{"index": 0, "title": "Bab 1: Bab 1: Saya Kembali", "content": "Chief Park merobek lakban dari mulutku.\n\nDia menatapku dengan mata dingin dan acuh tak acuh saat aku terengah-engah.\n\n\"Ada yang ingin dikatakan?\"\n\n\"Kenapa, kenapa kamu melakukan ini? Kamu sudah mengambil semuanya!\"\n\nCheon Tae-san, tokoh besar My-dong.\n\nSetelah nenek saya yang membesarkan saya meninggal, dia muncul di depan pintu rumah saya—kakek saya yang bahkan tidak pernah saya ketahui keberadaannya.\n\nSetelah itu saya menjalani kehidupan yang diinginkan kakek saya.\n\nNamun kemudian kakek meninggal dunia, dan kedua paman saya yang tamak—kakak laki-laki ibu saya—mengambil semuanya.\n\nSemuanya, melalui kemitraan dengan Cheongpung Group.\n\n“Haha, aku hanya mengikuti perintah. Apa yang diketahui oleh pelayan sepertiku?”\n\n\"Ch-Chief Park, tidak, Seong-gi, tolong ampuni aku—\"\n\n\"Maaf, tapi setidaknya aku akan membuatnya tidak menyakitkan.\"\n\nChief Park memutar bibirnya, mengabaikan suara gemetarku yang dipenuhi penyesalan dan ketakutan.\n\nDia meletakkan batu di pedal gas dan menutup pintu.\n\n\"Selamat tinggal.\"\n\nMobil yang saya ikat di dalamnya mulai bergerak perlahan menuruni lereng.\n\n\"Tidak! Hei! Chief Park!\"\n\nAku dengan putus asa memanggil Chief Park, yang terikat di dalam mobil.\n\nTapi suaraku tidak terdengar sampai ke mana pun di waduk yang sepi itu.\n\nTak lama kemudian mobil mulai menambah kecepatan.\n\nKegelapan waduk menelan jeritanku.\n\nMemercikkan!\n\nAir menyembur ke dalam mobil seperti aliran deras.\n\nTak lama kemudian pandanganku benar-benar tenggelam, tiba-tiba aliran air membanjiri hidung dan mulutku.\n\nDalam kesadaranku yang mulai memudar, hanya wajah nenekku yang membesarkanku yang terlintas dalam pikiranku.\n\n'Nenek… aku akan segera ke sana. Tunggu aku.'\n\nItu adalah kenangan terakhirku.\n\n* * *\n\n\"Ugh, apa yang—?\"\n\nAku membuka mataku, dikejutkan oleh hantaman kuat yang tiba-tiba dari belakang.\n\nAku menoleh dan melihat bocah nakal yang kukenal menyeringai sambil menutup mulutnya dengan dua jari.\n\n\"Hei! Mu-hyeok! Mau merokok?\"\n\nSaya bingung. Aku segera mengamati sekelilingku.\n\nRuang familiar yang dikelilingi dinding semen.\n\nObrolan berisik dan anak laki-laki berseragam sekolah.\n\n'Sekolah Menengah Teknik Dongseong?'\n\nPikiranku mulai berpacu.\n\n'Apa yang terjadi? Saya pasti tenggelam ke dalam waduk bersama mobil…'\n\n\"Hei! Mu-hyeok, kamu ikut atau tidak?\"\n\n\"Oh, maaf, aku masih setengah tertidur. Lanjutkan saja tanpa aku.\"\n\n\"Ada apa dengan pembicaraan mewah di Seoul? Aneh.\"\n\nPria itu menggerutu dan meninggalkan kelas sendirian.\n\nAku menatap kosong ke punggungnya yang mundur.\n\nPerlahan, kesadaranku akan kenyataan kembali.\n\nBuku di meja, berfungsi sebagai bantal, bertuliskan '1st Year Korean'.\n\nMelihat ke bawah ke seragamku, aku melihat label nama berwarna putih.\n\n'Tunggu… Tahun pertama di Dongseong Tech? Itu tahun 1990, kan? Tanggal berapa hari ini?'\n\nAku menepuk bahu anak laki-laki yang duduk di depanku.\n\nDia berbalik, terkejut.\n\n“Tanggal berapa hari ini?”\n\n\"Hah?\"\n\n“Tanggal hari ini.”\n\n\"Oh… tunggu dulu, ini tanggal 21 September.\"\n\nAku mengangguk, dan lelaki itu menatapku dengan gugup sebelum berbalik.\n\nSepertinya ini awal semester kedua.\n\n'Tunggu sebentar… 21 September?'\n\nAku melompat dari tempat dudukku.\n\n\"Nenek!\"\n\n21 September.\n\nHari dimana nenekku yang membesarkanku meninggal mendadak karena serangan jantung.\n\nAku kabur dari sekolah sambil berlari seperti orang gila sampai aku mencapai rumah kecil kumuh yang pernah kami tinggali.\n\nSaat membuka pintu, aku melihat nenekku terjatuh ke lantai.\n\n\"Nenek!\"\n\nAku berlutut dan mengguncangnya.\n\nTapi tidak ada respon sama sekali darinya.\n\n\"Apakah ada orang di sana? Tolong bantu!\"\n\nDi kamar single kumuh di daerah kumuh ini, saya dulu benci betapa buruknya kedap suara saat saya masih muda.\n\nTapi sekarang saya bersyukur karena kurangnya kedap suara.\n\nSaya berteriak sekuat tenaga saat melakukan CPR.\n\nSaat itu, seorang pria membuka pintu dan masuk.\n\n\"Ada apa dengan keributan ini? Apa yang terjadi?\"\n\n\"Pak, tolong telepon 119! Tolong!\"\n\n\"Apa? Mu-hyeok, apa yang terjadi?\"\n\n\"Tolong...\"\n\nMelihat situasinya, pria itu berlari keluar karena terkejut.\n\nSaya melanjutkan CPR dengan hati putus asa.\n\n\"Nenek, kumohon… Nenek… Jangan mati. Aku tidak bisa kehilanganmu lagi seperti ini… Tidak, Nenek! Nenek!\"\n\nBerapa lama waktu telah berlalu?\n\n\"Huk! Uhuk... uhuk...\"\n\nNenek mengeluarkan suara nafas yang kasar dan perlahan mengerutkan kening.\n\nAku segera menempelkan jariku ke hidungnya.\n\nPingsan tapi yang pasti, aku bisa merasakan napasnya.\n\n“Nenek… tolong jangan mati.”\n\nAku memegang tangannya erat-erat dan menunggu.\n\nSekitar 15 menit berlalu.\n\nPria yang pergi bersama paramedis kembali.\n\nAku terhuyung mundur, menyaksikan tim penyelamat memeriksa kondisi nenekku.\n\n“Mu-hyeok, apa yang terjadi di sini?”\n\n\"Terima kasih, Tuan. Saya pulang ke rumah dan menemukan nenek saya pingsan …\"\n\n\"Dan sekarang?\"\n\n\"Aku sudah memastikan dia bernapas, tapi...\"\n\n“Wali?”\n\nSaya segera mendekati panggilan paramedis.\n\n\"Apakah kamu melakukan CPR?\"\n\n\"Ya.\"\n\n\"Nenekmu masih hidup, terima kasihuntukmu. Kami akan membawanya ke rumah sakit sekarang.\"\n\n“Terima kasih, terima kasih banyak…”\n\nSetelah sekitar 10 menit di dalam ambulans, kami tiba di Rumah Sakit Universitas Dongseong.\n\nMelihat para dokter berkerumun di sekitar nenek saya, saya merasakan seluruh kekuatan meninggalkan tubuh saya.\n\nSaat itu, seorang perawat mendekati saya.\n\n\"Wali? Silakan pergi ke kantor administrasi untuk mendaftar.\"\n\n\"Apa?\"\n\nMelihat saya tidak mengerti, perawat itu menjelaskan lagi.\n\n“Anda harus pergi ke kantor administrasi untuk mendaftar dan melakukan pembayaran.”\n\n\"Oh… baiklah.\"\n\n“Tolong segera daftar.”\n\nPerawat mengatakan ini dan segera kembali ke pasien.\n\nSaya mengerti apa yang dia maksud, tetapi saya hanya berdiri di sana dengan perasaan tidak berdaya.\n\n'Saya tidak punya uang.'\n\nMasa kecilku yang sangat miskin.\n\nSaya sangat membenci kemiskinan. Aku juga membenci nenekku, dan rumah kami.\n\nJadi saya bergaul dengan teman-teman dan menimbulkan masalah. Setiap kali nenek saya datang ke kantor polisi atau sekolah, sambil berlutut dan memohon.\n\nAku benci nenek itu. Tidak, aku membencinya.\n\nBaru setelah nenek saya tiba-tiba meninggal, saya baru menyadarinya.\n\nBahwa aku benar-benar mencintai nenekku.\n\nDan besarnya cinta tanpa syarat yang nenek saya berikan kepada saya… Saya baru memahaminya setelah memasuki masyarakat.\n\nSaya tidak bisa hanya berdiri di sana, jadi saya menuju ke kantor administrasi untuk mendaftar.\n\n“Anda adalah penerima bantuan medis. Anda hanya perlu membayar 10.400 won.\"\n\n“…Aku datang terburu-buru sehingga aku tidak membawa apa pun. Bisakah saya meminjam beberapa koin?\"\n\n“Ah…”\n\nMemandangku dengan menyedihkan, dia memberiku beberapa koin.\n\nBerdiri di depan telepon umum di luar rumah sakit, saya memikirkan siapa yang harus dihubungi.\n\n'Kepada siapa aku harus meminta bantuan?'\n\nTidak ada yang terlintas dalam pikiran.\n\nSetelah berpikir beberapa lama, aku mencari di buku telepon dan menelepon ruang staf Sekolah Menengah Teknik Dongseong.\n\n“Ini Park Seok-min dari Sekolah Menengah Teknik Dongseong.”\n\n“Guru, ini Mu-hyeok.”\n\n“Apa? Mu-hyeok?\"\n\n\"Ya, guru.\"\n\n\"Di mana kamu? Kudengar kamu tiba-tiba menghilang?\"\n\nSaya menjelaskan kepadanya bagaimana saya bisa sampai di rumah sakit.\n\n\"Begitukah? Apakah nenekmu baik-baik saja?\"\n\n\"Ya, terima kasih padamu. Bisakah Anda memberitahu Myeong-su untuk membawa sejumlah uang ke rumah sakit? Saya datang ke rumah sakit dengan tergesa-gesa sehingga saya tidak membawa apa pun…”\n\n\"Myeong-su? Baiklah, berapa banyak yang kamu butuhkan?\"\n\n“Sekitar 20.000 won? Myeong-su seharusnya punya uang. Jika dia bilang tidak, bisakah kamu meminjamkannya padanya? aku mohon padamu.\"\n\n\"Hah~ Oke, aku akan segera mengirimnya.\"\n\nSetelah mengakhiri panggilan, saya duduk di bangku.\n\nMemikirkan tentang nenekku, aku datang jauh-jauh ke sini dalam keadaan linglung, tanpa waktu untuk memproses apa yang telah terjadi padaku.\n\nSaya dengan tenang mencoba menilai situasinya.\n\n'Aku benar-benar mati... Chief Park menenggelamkanku ke dalam reservoir bersama mobil, tapi aku kembali ke tahun 1990? Apakah ini mungkin?'\n\nMimpi kupu-kupu.\n\nKebingungan menyelimutiku, tidak bisa membedakan apakah ini kenyataan atau mimpi.\n\nNamun dalam benak saya, ada kenangan yang jelas tentang 30 tahun. Itu memberitahuku bahwa situasi ini jelas bukan mimpi.\n\n\"Hei! Mu-hyeok!\"\n\nSebuah suara yang familiar membawaku kembali ke dunia nyata.\n\nMyeong-su, yang berlari sambil berteriak, bertanya sambil mengatur napas.\n\nHaa.Apa yang terjadi?\n\n“Oh… baiklah…”\n\nSetelah mendengar situasinya, Myeong-su memberiku 20.000 won.\n\n“Fiuh… Apakah nenekmu selamat?”\n\n\"Ya, mereka bilang dia aman untuk saat ini.\"\n\n\"Baiklah, bayar dulu. aku akan menunggu.\"\n\nSaya kembali ke kantor administrasi dan melakukan pembayaran.\n\n\"Terima kasih.\"\n\nSetelah mengembalikan koin yang kuterima dari staf administrasi dan berterima kasih kepada mereka, aku pergi keluar.\n\nMyeong-su sedang menungguku di bangku.\n\n\"Apakah kamu membayar?\"\n\n\"Ya.\"\n\n\"Ayo ke ruang gawat darurat dulu. Aku ingin bertemu nenekmu sebelum aku pergi.\"\n\n\"Oke.\"\n\nMemasuki ruang gawat darurat bersama Myeong-su, saya melihat nenek saya terbaring di tempat tidur di salah satu sudut.\n\nAku berdiri diam di sana, memegang tangan nenekku.\n\nMyeong-su dengan lembut mencengkeram bahuku dari belakang.\n\nSesaat kemudian, seorang dokter masuk, membuka tirai.\n\n\"Mahasiswa.\"\n\n\"Ya?\"\n\n\"Nenekmu akan baik-baik saja. Dia mungkin akan segera bangun.\"\n\nMendengar kata-kata itu, aku hampir pingsan karena seluruh kekuatanku hilang.\n\n“Tetapi dia perlu dirawat di rumah sakit untuk menjalani tes yang tepat. Sebagai penerima bantuan medis, biayanya tidak akan terlalu mahal. Namun, dengan tiket masuk dan tes, biayanya mungkin beberapa ratus ribu won, jadi persiapkan terlebih dahulu. Tapi sama sekali tidak ada bahaya bagi hidupnya.\"\n\n\"Terima kasih, terima kasih banyak.\"\n\n“Saya tidak melakukan apa pun. Kamu melakukan semuanya.\"\n\nSaya membungkuk 90 derajat kepada dokter saat dia pergi dengan huruf smil.\n\nMyeong-su, yang berdiri diam, tiba-tiba bertanya.\n\n“Mu-hyeok.”\n\n\"Ya?\"\n\n“Apakah kamu punya uang?”\n\n\"…Uang?\"\n\n“Kamu akan membutuhkan cukup banyak untuk masuk rumah sakit dan tes.”\n\n\"Aku akan memikirkan sesuatu.\"\n\n\"Aku akan meminjamkanmu beberapa.\"\n\nAku diam-diam menggelengkan kepalaku.\n\n“Tidak apa-apa. Aku akan menanganinya.”\n\n\"Hei! Mu-hyeok, bukankah kita berteman? Aku akan menjelaskannya pada ayahku dan meminjamnya untukmu. Tunggu saja.\"\n\n\"Tidak apa-apa, kataku.\"\n\nSaat saya berbicara dengan Myeong-su, dialek yang saya lupa saat tinggal di Seoul mulai keluar dari mulut saya tanpa saya sadari.\n\nMyeong-su terkekeh.\n\n\"Benar, kamu adalah Mu-hyeok yang kukenal. Sial, kupikir ada pria lain yang datang dan berpura-pura menjadi kamu. Lagi pula, kamu bisa membayarku kembali nanti. Tunggu saja.\"\n\nHanya dengan kata-kata itu, Myeong-su meninggalkan ruang gawat darurat, dan aku tidak bisa menghentikannya.\n\nMemang benar saya tidak punya uang.\n\nPada titik ini, saya bahkan tidak tahu bahwa saya memiliki kakek dari pihak ibu, jadi saya tidak bisa meneleponnya begitu saja.\n\n\"Ugh...\"\n\nTiba-tiba mendengar erangan, aku menoleh dan melihat nenekku sedikit mengernyit lalu perlahan membuka matanya.\n\nSaya segera membuka tirai dan berteriak.\n\n\"Dokter! Nenekku sudah bangun!\"\n\nMelihat dokter dan perawat bergegas mendekat, aku kembali memegang erat tangan nenekku.\n\n“Nenek…”\n\nDokter memeriksa pupil mata nenek saya sambil terus berbicara dengannya.\n\n\"Nyonya! Bisakah Anda mendengar saya?\"\n\nNenekku yang sedang mengerang sedikit menggerakkan bibirnya.\n\n“Di mana aku…”\n\n\"Kamu di rumah sakit. Tahukah kamu di mana kamu berada?\"\n\n\"Nenek!\"\n\nMendengar suaraku, nenekku perlahan menoleh ke samping.\n\n“Mu-hyeok… anakku.”\n\n“Nenek, apakah kamu mengenaliku?”\n\n“…Tentu saja aku mengenali anakku sendiri.”\n\n“Nenek…”\n\nAir mata mengalir dari mata nenek saya. Melihat itu, mataku juga basah sebelum aku menyadarinya.\n\n“Nyonya, cucu Anda menyelamatkan hidup Anda.”\n\n\"Apa?\"\n\n“Kamu terkena serangan jantung dan pingsan, tapi cucumu menyelamatkanmu dengan CPR. Kamu perlu dirawat di rumah sakit untuk pemeriksaan dan istirahat sebentar.”\n\n\"Tidak...\"\n\nNenek saya dengan lemah menggelengkan kepalanya mendengar kata-kata dokter.\n\nSambil memegang erat tangan nenekku, aku berkata,\n\n\"Nenek! Silakan diterima.\"\n\n“Tapi…”\n\n\"Kalau soal uang, aku akan mengurusnya. Tolong, aku mohon padamu.\"\n\n“Mu-hyeok…”\n\nDadaku terasa berat, maka aku meremas tangan nenekku.\n\nNenekku mengelus punggung tanganku dengan tangannya yang lain.\n\n\"Hahaha, cucumu sungguh luar biasa. Kami akan segera memindahkannya ke bangsal. Kamar dengan 8 tempat tidur, dan sebagai penerima bantuan medis, kamar dengan 8 tempat tidur hampir gratis, tetapi kamar dengan 6 tempat tidur atau kurang mahal. Apakah kamar dengan 8 tempat tidur oke?\"\n\n\"Ya.\"\n\nDokter menjelaskan proses penerimaan dan tes untuk waktu yang lama, tapi saya tidak bisa fokus pada apa yang dia katakan.\n\nSetelah dokter dan perawat pergi, diam-diam aku menatap mata nenekku.\n\n“Mu-hyeok.”\n\n\"Ya? Ada apa, Nek?\"\n\n\"Bagaimana dengan sekolah? Apakah kamu sudah makan?\"\n\n\"Nenek! Apakah ini waktunya mengkhawatirkanku?\"\n\n“Tapi kamu perlu makan…”\n\n\"Aku sudah makan, jangan khawatir. Aku bukan anak kecil lagi. Aku bisa makan sendiri. Jangan khawatirkan aku, khawatirkan dirimu sendiri.\"\n\n\"...\"\n\nSaat itu, Myeong-su masuk, membuka tirai.\n\n\"Oh? Nenek, kamu sudah bangun?\"\n\n“Apakah itu Myeong-su? Bagaimana dengan sekolah?”\n\n\"Hahaha, Nenek, kamu mulai membicarakan sekolah begitu kamu melihatku? Kamu baik-baik saja?\"\n\n“Kamu tidak boleh bolos sekolah… Kenapa kamu datang jauh-jauh ke sini?”\n\nAku melambaikan tanganku untuk menghentikan nenekku yang mencoba bangun.\n\n\"Aku akan mengurusnya. Aku menelepon Myeong-su ke sini. Aku datang ke rumah sakit bersama Nenek terburu-buru sehingga aku tidak punya uang atau apa pun. Jadi aku meminjamnya dari Myeong-su.\"\n\n“Ya ampun… Myeong-su, maafkan aku.”\n\n\"Jangan khawatir, Nek. Aku akan tetap dekat dengan Mu-hyeok, makan bersamanya, dan pergi ke sekolah bersamanya. Kamu fokus saja untuk menjadi lebih baik.\"\n\nSetiap kata yang diucapkan Myeong-su sangat berterima kasih.\n\nSaat aku menatap Myeong-su dalam diam, dia berdeham dan memalingkan muka.\n\n“Mu-hyeok, ayo keluar sebentar.”\n\n“Nenek, aku akan segera kembali setelah mengantar Myeong-su pergi.”\n\n\"Oke, oke.\"\n\nKami duduk berdampingan di bangku di luar rumah sakit.\n\n\"Aku sudah bicara dengan ayahku. Aku akan meminjamkanmu 500.000 won. Gunakan itu untuk tagihan rumah sakit nenekmu dan belikan dia obat herbal juga.\"\n\nSaya sangat bersyukur dan menyesal karena saya tidak dapat berbicara.\n\nMelihat ekspresiku, Myeong-su menampar punggungku dengan keras.\n\n\"Sialan, Mu-hyeok! Apakah kamu malu meminjam uang dariku? Kamu akan mengembalikannya, bukan?\"\n\n\"Tidak...\"\n\n\"Dengar! Kalau bukan karena kamu, aku pasti sudah dibunuh oleh para preman di sekolah menengah itu. Ingat?\"Tidak ada yang main-main denganku karena kamu. Kamu tahu aku masuk sekolah menengah teknik ini karena kamu, kan? Jangan memasang wajah seperti itu.”\n\n\"...\"\n\n\"Baiklah, aku akan membawa uangnya besok. Gunakan atau buang, lakukan apa pun yang Anda inginkan. aku pergi. Sampai jumpa besok.\"\n\nSaya menyaksikan Myeong-su mundur untuk waktu yang lama ketika dia meninggalkan rumah sakit setelah mengatakan apa yang perlu dia katakan.\n\nLee Myeong-su, salah satu teman terdekatku.\n\nDia tumbuh kaya karena ayahnya mengelola sebuah bar besar di Nampo-dong, Jung-gu, Busan, namun karena kepribadiannya yang introvert, dia terus-menerus diperas oleh preman setelah memasuki sekolah menengah. Setelah saya melawan orang-orang itu karena saya tidak tahan melihatnya lagi, Myeong-su dan saya menjadi teman dekat.\n\nTapi…\n\nSetelah nenekku meninggal, aku meninggalkan Myeong-su.\n\nRingkasan Bab\n\nMu-hyeok, yang meninggal di masa depan, secara misterius terbangun sebagai siswa sekolah menengah pada tahun 1990. Menyadari itu adalah hari kematian neneknya, dia bergegas pulang dan menyelamatkannya dengan CPR. Di rumah sakit, dia menghadapi kesulitan keuangan namun menerima bantuan dari temannya Myeong-su. Saat neneknya pulih, Mu-hyeok merenungkan hubungan mereka dan perilakunya di masa lalu. Bab ini berakhir dengan Mu-hyeok mengingat bagaimana dia meninggalkan Myeong-su setelah kematian asli neneknya, mengisyaratkan peluang penebusan di timeline baru ini."}