{"index": 1, "title": "Bab 2: Bab 2: Kembali", "content": "Ketika saya sedang mempersiapkan pemakaman dalam keadaan linglung setelah nenek saya meninggal, seorang pria datang berkunjung.\n\n“Kim Mu-hyeok?”\n\n\"…Siapa kamu?\"\n\n“Saya seseorang yang diutus oleh kakek dari pihak ibu Mu-hyeok.”\n\n\"Apa?\"\n\nDia adalah Kepala Ha, yang datang dari Seoul atas perintah kakekku.\n\n\"Ketua Cheon ingin bertemu denganmu setelah prosedur pemakaman selesai.\"\n\n\"...\"\n\n“Kami akan mengurus semua biaya pemakaman dan urusan administrasi secara terpisah. Setelah pemakaman, ayo kita pergi ke Seoul bersama-sama.”\n\nAku hanya mengangguk mendengar nada tegas Ketua Ha.\n\nBegitulah cara saya bertemu kakek saya, yang dikenal sebagai Ketua Cheon atau Pak Tua Cheon.\n\nPada pertemuan pertama kami, dia hanya mengatakan satu hal.\n\n\"Aku dengar kamu hidup seperti anak nakal. Jika kamu masuk universitas di Seoul dalam waktu tiga tahun, aku akan memberimu hadiah besar.\"\n\nDengan kata-kata itu, tidak ada pembicaraan lebih lanjut antara kakek dan cucu.\n\nSetelah itu, saya tinggal di sebuah apartemen kecil yang disediakan kakek saya dan bersekolah.\n\nTeman-teman, gadis-gadis… Saya menyerahkan segalanya dan memutuskan untuk menjalani kehidupan yang diinginkan kakek saya, untuk mendapatkan persetujuannya.\n\nSemua hubungan dengan teman-temanku terputus saat itu.\n\nPada semester pertama kelas 11, saya dan Myeong-su ditempatkan di kelas yang berbeda. Saat saya fokus belajar, kaki Myeong-su patah karena kekerasan tanpa ampun dari para pengganggu sekolah.\n\nTapi… aku tidak peduli.\n\nTidak lama kemudian, Myeong-su meninggalkan sekolah.\n\n* * *\n\nTenggelam saat melihat sosok Myeong-su yang mundur, saya kembali ke ruang gawat darurat.\n\nDokter dan perawat bersiap memindahkan tempat tidur nenek ke ruang rawat inap.\n\n\"Kami akan memindahkannya ke kamar 703. Bisakah kamu pulang dan membawa beberapa pakaian dalam dan barang-barang lain yang dibutuhkan nenekmu?\"\n\n\"Ya.\"\n\nAku memegang tangan Nenek saat dia berbaring di sana menatapku.\n\n\"Nenek, aku akan segera kembali dari rumah.\"\n\n“Tidakkah ini sulit bagimu?”\n\n\"Tidak, aku akan segera kembali.\"\n\n\"Apa kamu sudah makan?\"\n\n\"Oh, benar!\"\n\nMeninggalkan Nenek yang mengkhawatirkanku sampai akhir, aku mendaftar di kantor administrasi dan setuju untuk membayar besok. Saat aku melangkah keluar dari rumah sakit, langit gelap telah menungguku.\n\nSaya menaiki tangga curam di daerah kumuh yang hampir tidak ada lampu jalan dan tiba di rumah.\n\nDi ruangan yang hampir tidak ada perabotannya, aku mencari pakaian dalam, kaus kaki, dan baju ganti Nenek.\n\nAir mata jatuh saat aku melihat kotak pakaian dalam Nenek.\n\nPakaian dalam yang sudah usang tidak dapat diperbaiki lagi.\n\nKaus kaki berlubang.\n\nDan beberapa pakaian yang nenek punya.\n\nItu benar-benar berbeda dari kotak berisi pakaian dan celana dalamku.\n\nNenek yang berjuang mencari uang untuk membeli pakaian, pakaian dalam, dan sepatu untuk saya pakai. Kenapa aku tidak menyadarinya sebelumnya?\n\nSaya mengemas beberapa potong pakaian dalam yang masih bisa dipakai dan meninggalkan rumah.\n\nKembali ke rumah sakit, saya membuka pintu kamar Nenek.\n\nPasien-pasien lain di ruangan yang sama semuanya menoleh ke arah saya secara bersamaan. Mengabaikan tatapan mereka, aku duduk di samping tempat tidur Nenek.\n\n\"Kamu kembali.\"\n\n“Ya, Nenek. Apakah nenek sudah merasa lebih baik sekarang?”\n\n\"Aku baik-baik saja. Jangan khawatirkan aku dan pulanglah.\"\n\n\"Tidak apa-apa, aku akan tidur di sini.\"\n\nAku bisa merasakan kehangatan di tangan Nenek.\n\nAku senang sekali karena aku tidak bisa lagi merasakan dinginnya rasa yang kurasakan saat Nenek pingsan.\n\nSaya mengatur barang-barang yang saya bawa dari rumah di samping ranjang rumah sakit.\n\n\"Aku akan keluar sebentar.\"\n\n“Baiklah, pastikan kamu makan sesuatu saat kamu keluar.”\n\n\"Oke.\"\n\nMeninggalkan ruangan, aku menaiki tangga menuju rooftop.\n\nSaat saya membuka pintu atap, saya melihat beberapa orang merokok.\n\nAku duduk di kursi kecil di sudut rooftop dan perlahan mulai memproses semua yang terjadi padaku.\n\n‘Untuk alasan apa pun, aku kembali ke masa lalu. Saat itu tahun 1990, dan saya telah mencegah kematian Nenek. Nenek, yang sedang mempersiapkan kematiannya sendiri, telah menghubungi Ketua Cheon saat itu. Chief Ha mungkin akan turun kali ini juga.'\n\nKetika pikiranku mulai jernih, kemarahan dan frustrasi yang aku rasakan sebelum kematian muncul kembali.\n\nCheon Su-man dan Cheon Su-han, dua bersaudara.\n\nKakak laki-laki ibuku.\n\nTanpa kemampuan tapi banyak keserakahan, mereka akhirnya bergandengan tangan dengan Grup Cheongpung dan menjadi akar penyebab tersingkirnya saya.\n\nDan Grup Cheongpung… kekuatan yang beroperasi di balik semua kekuasaan, kekerasan, dan kekayaan Korea Selatan. Saya tidak tahu persis siapa yang terlibat, tapi ini perkumpulan yang sudah ada sejak era kediktatoran militer.\n\nMeskipun mereka berganti nama seiring berjalannya waktu, pada intinya mereka adalah keturunan kekuatan kediktatoran militer, termasuk Hanahoe yang berada di belakangnya.kudeta, dan kolaborator pro-Jepang.\n\n‘Sekarang setelah aku kembali seperti ini, aku akan menyusup ke pusat mereka dan menghancurkan mereka. Perlahan, aku akan memahami garis hidup mereka dan mengakhiri hidup mereka.'\n\nEntah itu Tuhan, Buddha, atau Allah, bukankah itu yang diinginkan oleh makhluk yang mengirimku kembali?\n\nSekarang setelah saya mempunyai tujuan, saya memutuskan untuk menyusun rincian rencana secara perlahan.\n\nSaat aku hendak meninggalkan atap, seorang pria memanggilku dari belakang.\n\n\"Hei, Nak! Kemarilah.\"\n\nAku membalikkan tubuhku, yang memegang pegangan pintu atap, dan menatapnya.\n\n\"Kau ingin aku mencungkil matamu? Kemarilah.\"\n\n\"Apakah kamu berbicara denganku?\"\n\n\"Yah, kamu satu-satunya anak di sini, bukan? Siapa lagi yang akan kutelepon? Pria lucu.\"\n\n\"Apa yang kamu inginkan?\"\n\n\"Ya, dasar brengsek. Saat aku menyuruhmu datang, datang saja. Kenapa banyak bicara?\"\n\n\"...\"\n\n“Hehehe bos, apa yang kamu lakukan dengan anak itu?”\n\nSaat aku semakin dekat, samar-samar aku bisa melihat wajahnya di bawah cahaya rokok.\n\nItu adalah wajah yang familiar. Siapa itu?\n\nSaya melihat sekilas tato di lehernya di atas gaun pasien yang dikenakannya.\n\n\"Anak muda punk, kamu seharusnya tidak merokok. Kamu tidak boleh merokok.\"\n\n\"Saya tidak merokok.\"\n\n\"Hah? Lalu kenapa kamu merangkak ke atap?\"\n\n\"Aku punya beberapa hal untuk dipikirkan dan datang untuk menyelesaikannya. Jika kamu sudah selesai berbicara, bolehkah aku turun sekarang?\"\n\nPria itu terkekeh.\n\n“…Bajingan yang tak kenal takut.”\n\n\"Apakah kamu mengenalku? Sepertinya ini pertama kalinya aku melihatmu.\"\n\n\"Kamu tidak mengenalku?\"\n\n\"Tidak, aku tidak melakukannya.\"\n\n\"Hehehe, bos, sungguh memalukan!\"\n\nKetika orang-orang di sebelahnya mencibir, pria itu memelototi mereka.\n\n\"Kamu benar-benar tidak tahu?\"\n\n\"TIDAK.\"\n\n“Hahaha, anak yang menarik. Senang bertemu denganmu, saya Park Dong-su.”\n\n“Senang bertemu dengan Anda juga, Tuan Park Dong-su. Bolehkah saya turun sekarang?”\n\nDari luar, saya berusaha tampil tenang, namun mendengar nama Park Dong-su, saya langsung teringat.\n\nPark Dong-su, wakil pemimpin Saseongpa, salah satu dari dua organisasi kekerasan besar yang mengendalikan wilayah Jung-gu di Busan.\n\nDia akan segera ditangkap dalam perang melawan kejahatan yang akan datang dan menerima hukuman seumur hidup. Menyalahkan semua kejahatan pemimpinnya, Lee Sa-seong…\n\n\"Hahaha! Kamu laki-laki, laki-laki sejati. Kamu dari sekolah mana?\"\n\n“Aku kelas satu di Sekolah Menengah Teknik Dongseong. Nenekku dirawat di rumah sakit, jadi bolehkah aku turun sekarang?”\n\n“Tentu, tentu. Mari kita bertemu lagi.”\n\nAku menundukkan kepalaku sedikit ke arah suara yang penuh dengan geli dan berbalik.\n\nKeesokan harinya\n\nMyeong-su datang ke rumah sakit pagi-pagi sekali.\n\n\"Hei! Apakah kamu tidak pergi ke sekolah?\"\n\n\"Aku harus pergi. Apa yang membawamu ke sini pagi-pagi sekali?\"\n\n“Apakah kamu benar-benar Mu-hyeok? Mengapa kamu berbicara dengan aksen Seoul yang canggung itu?”\n\n“Berhentilah main-main. Untuk apa kamu datang?”\n\nMyeong-su mengeluarkan sebuah amplop dari tasnya dan memberikannya padaku.\n\n\"Ini 500.000 won. Aku meminjamnya dari ayahku. Ini untuk biaya rumah sakit dan obat nenekmu.\"\n\n\"...\"\n\n\"Ambillah. Lenganku mulai lelah.\"\n\nAku diam-diam melihat bolak-balik antara wajah Myeong-su dan amplop uang.\n\n\"Apa? Kenapa? Aku meminjamkannya padamu, bukan memberikannya padamu. Kamu harus membayarnya kembali.\"\n\n\"Terima kasih. Seharusnya aku menolak, tapi aku tidak punya kemewahan itu. Aku pasti akan membayarmu kembali.\"\n\nSaat aku mengambil amplop itu, dia akhirnya menyeringai.\n\n\"Ayo berangkat ke sekolah. Apakah kamu sudah makan?\"\n\n\"Mari kita lihat Nenek sarapan lalu berangkat.\"\n\n\"Oke, aku akan menunggu.\"\n\nSetelah membantu Nenek sarapan, aku pergi ke sekolah bersama Myeong-su.\n\nSesampainya di sekolah, aku dipanggil ke kantor guru. Itu adalah wali kelasku, yang dikenal sebagai 'Viper' di antara para siswa, yang menjawab panggilanku kemarin.\n\n\"Bagaimana kabar nenekmu?\"\n\n\"Dia baik-baik saja. Berkatmu, dia telah melewati titik kritis.\"\n\n“Ya, kamu harus memberitahuku segera jika hal seperti itu terjadi.”\n\n\"Saya minta maaf.\"\n\n\"Tidak apa-apa. Apakah kamu punya uang untuk biaya rumah sakit?\"\n\n“Ya, ayah Myeong-su membantu.”\n\n\"Baiklah. Jika terjadi sesuatu, segera beri tahu aku.\"\n\n\"Ya.\"\n\n“Ayo, bersiaplah untuk kelas dan jangan menimbulkan masalah.”\n\n\"Ya.\"\n\nSaat saya membuka pintu belakang kelas 1-8, ruang kelas yang berisik tiba-tiba menjadi sunyi.\n\nSaat aku duduk di kursiku dekat jendela paling belakang, Myeong-su bergegas mendekat.\n\n\"Hei! Apa yang Viper katakan?\"\n\n\"Aku hanya bertanya apakah Nenek baik-baik saja.\"\n\n\"Omong kosong. Jika kamu tahu berapa banyak suap yang diterima bajingan itu dari orang tua kita, kamu akan terkejut.\"\n\n\"Diam dan pergi belajar.\"\n\nRuang kelas yang tadinya berisik kembali sunyi. Semua orang menatapku dengan aneh.\n\n“Siapa kamu? Di mana Mu-hyeok?”\n\nMyeong-su, yang memasang wajah aneh, meraih kepalaku dan menggelengkannyatidak ke kiri dan ke kanan saat dia berbicara.\n\nSaya tidak bisa menahan tawa.\n\n\"Dasar bajingan gila. Tapi kenapa anak-anak menatapku seperti ini?\"\n\n\"Hah?\"\n\n\"Rasanya seperti itu.\"\n\n“…Apakah kamu benar-benar baik-baik saja? Kenapa kamu bersikap seperti ini sejak kemarin?”\n\nSaya ingat terlambat.\n\nSelama 30 tahun, aku lupa betapa nakalnya aku sebelum bertemu Pak Tua Cheon.\n\n“Kenapa berisik sekali?”\n\nSaat wali kelas kami, Viper, masuk, ruang kelas yang berisik menjadi senyap seperti kuil terpencil di hutan.\n\n\"Kamu tahu minggu depan ada ulangan kan? Setiap nilai rata-rata kelas turun, itu sepuluh cambukan. Jangan lupa.\"\n\n…Apa yang dia katakan?\n\n\"Dan kalian yang merokok, jangan sampai ketahuan. Kalau ketahuan, mati banget.\"\n\nSaya tidak pernah membayangkan akan ada ujian segera setelah saya kembali.\n\nAku menatap papan tulis dengan hati yang bingung.\n\nSegera setelah sekolah usai, saya kembali ke rumah sakit. Saya pergi ke kantor administrasi untuk membayar biaya ujian dan kemudian pergi menemui Nenek.\n\nNenek, yang terbaring di ranjang rumah sakit, menyapaku.\n\n“Kamu tidak harus terus-menerus datang ke rumah sakit ketika kamu sedang sibuk dengan studimu.”\n\n“Saya datang karena saya ingin.”\n\n“Sayangku… kapan kamu tumbuh dewasa?”\n\nAir mata menggenang di mata Nenek.\n\nAku meninggalkan ruangan dan naik ke atap. Saya bisa merasakan perbedaan antara saya yang berusia 48 tahun dan saya yang berusia 17 tahun.\n\nSaat aku melihat ke luar, mencoba menenangkan diri, seseorang memanggilku dari belakang.\n\n\"Hei! Siswa di sana.\"\n\nSaat aku berbalik, wajah yang kukenal sedang menyeringai ke arahku.\n\nItu adalah Park Dong-su.\n\n\"Kamu merokok, bukan? Jujurlah.\"\n\nOrang ini sangat gigih.\n\n“Saya memang merokok, tapi saya tidak merokok di rumah sakit.”\n\n\"Benar? Aku bisa mencium bau rokok padamu, meskipun kamu orang asing.\"\n\n\"...\"\n\nKeheningan terjadi.\n\n\"Ahem. Kamu datang mengunjungi nenekmu sepulang sekolah?\"\n\n\"Ya.\"\n\n\"Kamu adalah cucu yang baik. Bagaimana anak sebaik itu bisa keluar dari sekolah menengah teknik yang buruk? Apakah kamu pandai bertarung?\"\n\n“…Ya, aku cukup baik.”\n\n\"Hah.\"\n\nSaat Park Dong-su tertawa kering, pria besar di sebelahnya tertawa.\n\n\"Hahaha! Lihatlah wajah terkejut bos kita. 'Aku cukup baik!'\"\n\nPertengkaran di antara keduanya tidak terlihat seperti gangster.\n\nSaya teringat sebuah artikel yang pernah saya baca tentang silsilah kejahatan terorganisir Korea.\n\n'Dia dikatakan sangat peduli pada adik-adiknya…'\n\nMeskipun dia mendapat hukuman penjara seumur hidup, saya mendengar saudara-saudaranya terus melayaninya dengan setia bahkan ketika dia berada di penjara.\n\n“Anak ini menarik. Siapa namamu?”\n\n“Kim Mu-hyeok.”\n\n\"Kim Mu-hyeok? Nama yang bagus.\"\n\n\"Terima kasih.\"\n\n\"Kamu dengar namaku kemarin kan? Kalau preman-preman itu mengganggumu, pakailah namaku. Karena kita sudah bertemu seperti ini, mari kita bersahabat.\"\n\n\"…Oke.\"\n\nSaya melanjutkan percakapan tidak berguna dengan mereka. Semakin banyak saya berbicara, dia tampak semakin mudah didekati.\n\n'...Ini mungkin berguna.'\n\nSaya pikir dia mungkin berguna dalam menangani anjing pemburu Grup Cheongpung.\n\n\"Aku akan turun sekarang.\"\n\n“Baiklah, baiklah. Sampai jumpa lagi, kawan.”\n\n“…Aku masih terlalu muda untuk dipanggil adik laki-laki.”\n\n\"Puhahaha! Anak lucu. Apa kamu tidak takut padaku?\"\n\n\"Kenapa aku harus takut? Kamu seperti paman tetangga.\"\n\n\"Hahaha! Benar, benar. Hanya paman tetangga.\"\n\nKalau begitu, aku akan pergi.\n\nSetelah berpamitan, saya turun ke lantai satu.\n\nSaya begitu sibuk dengan Park Dong-su sehingga saya bahkan tidak bisa mengatur pikiran saya. Aku duduk di bangku kosong.\n\n'Ujiannya minggu depan…'\n\nSaat aku memikirkan apa yang harus aku lakukan selanjutnya, bayangan seseorang menutupi kakiku.\n\n“Kim Mu-hyeok?”\n\nSaya melihat ke atas.\n\nWajah yang kukenal sedang tersenyum ke arahku.\n\nItu adalah Kepala Ha.\n\nRingkasan Bab\n\nKim Mu-hyeok, seorang anak nakal berusia 17 tahun, menemukan dirinya kembali pada tahun 1990 setelah pengalaman mendekati kematian neneknya. Dia bertemu kakeknya yang terasing, Ketua Cheon, yang menantangnya untuk masuk universitas Seoul dalam waktu tiga tahun. Mu-hyeok memutuskan untuk mengubah hidupnya, memutuskan hubungan dengan teman-temannya. Di rumah sakit, dia bertemu Park Dong-su, seorang pemimpin geng, dan menerima uang dari temannya Myeong-su untuk tagihan rumah sakit. Kembali ke sekolah, Mu-hyeok berjuang untuk menyesuaikan diri dengan masa lalunya dan mengetahui ujian yang akan datang. Bab ini diakhiri dengan kedatangan Kepala Ha di rumah sakit."}