{"index": 10, "title": "Bab 11: Bab 11: Hanya Satu Bantuan Lain Kali", "content": "Selama tiga hari di Seoul, saya banyak mengobrol dengan Pimpinan Cheon. Dia berbicara tentang bagaimana situasi ini bisa diselesaikan dengan lebih mudah jika ditangani secara berbeda.\n\nTentu saja… Sebagai seseorang yang telah mencapai posisi tersebut dengan menginjak banyak orang lain, nasehatnya sangat membantu dalam berbagai hal.\n\nDi kehidupanku yang lalu, dia tidak pernah memberiku nasihat seperti ini sekali pun…\n\nPada hari terakhir,\n\nCheon Su-han datang sendirian ke Pyeongchang-dong, hanya membawa putrinya. Itu adalah sebuah taktik, mengetahui bahwa Pimpinan Cheon sangat menyukai Cheon Ji-young, anak bungsu di keluarga.\n\n“Ayah, kita sudah sampai. Aku membawa Ji-young.”\n\n\"Kakek!\"\n\nJi-young berlari dan melemparkan dirinya ke pelukan kakeknya.\n\n\"Oh, Ji-young, kamu di sini? Mengapa berat badanmu turun begitu banyak? Apakah kamu makan dengan baik sambil mencoba untuk tumbuh lebih tinggi?\"\n\n\"Ya, Kakek!\"\n\n“Apakah kamu datang menemui lelaki tua ini karena kamu khawatir aku akan kesepian?”\n\n\"Aku sudah bilang pada Ayah aku ingin ikut!\"\n\n\"Begitukah?\"\n\nAku berada di lantai dua, menatap Ji-young yang bertingkah manis bersama kakeknya, sambil menggaruk lenganku yang merinding.\n\n'Gadis dewasa yang bertingkah seperti rubah…'\n\nMeskipun dia adalah satu-satunya sepupu yang aku sayangi, mau tak mau aku merinding ketika melihatnya berlagak di depan Kakek atau aku.\n\n\"Apa yang sedang kamu lakukan?\"\n\n“Aku baru saja berbicara dengan Mu-hyeok.”\n\n“Mu-hyeok oppa? Apakah oppa ada di sini?”\n\n\"Ya, dia ada di atas.\"\n\n\"Ah!\"\n\n\"Naik dan temui dia. Aku perlu bicara dengan ayahmu. Kita akan bermain nanti, oke?\"\n\n\"Oke! Sampai jumpa lagi!\"\n\nSaat Ji-young naik ke lantai dua, mata kami bertemu. Dia tersentak sejenak, lalu berlari ke arahku dengan senyum cerah.\n\n“Mu-hyeok oppa!”\n\nWow… lihat perubahan ekspresinya.\n\n\"Hei, lama tidak bertemu.\"\n\n“Oppa, kapan kamu sampai di sini?”\n\n\"Saya datang tiga hari yang lalu. Saya berangkat besok.\"\n\n\"Cih, kamu selalu bilang kamu akan berangkat besok.\"\n\n“Bagaimana kalau kita pergi ke taman hiburan saat istirahat berikutnya? Ah, atau kamu sudah terlalu tua untuk pergi ke taman hiburan sekarang?”\n\n\"Hah?\"\n\n\"Mau ke ruang mainan saja? Disana banyak sekali mainannya.\"\n\n“…Tidak, aku lebih suka ngobrol saja denganmu, oppa.”\n\n* * *\n\nSementara itu, Pimpinan Cheon dan Cheon Su-han sedang melakukan percakapan pribadi di ruang kerja.\n\n“Apa yang terjadi dengan apa yang aku sebutkan sebelumnya?”\n\n\"Yah...\"\n\n\"Jangan bilang kamu belum mengurusnya? Apa aku harus turun tangan secara pribadi agar kamu bisa mendengarkannya?!\"\n\nSaat Ketua Cheon marah, Cheon Su-han tersentak dan menggumamkan alasan.\n\n\"Adikku keras kepala...\"\n\n\"Ck ck, sampai kapan kamu akan terus mengikuti kakakmu? Bukankah aku sudah jelas-jelas memberimu wewenang tersendiri? Jadi kenapa kamu terus membiarkan Su-man memaksamu?\"\n\nCheon Su-han menutup mulutnya seperti baru saja menelan madu.\n\nKetua Cheon mendecakkan lidahnya karena kecewa.\n\n\"Apa karena kamu bukan anak sulung? Apa bedanya? Kalau kamu terus mengalah pada kakakmu seperti ini, apa menurutmu Su-man akan menjagamu setelah aku pergi? Tidak ada saudara kandung atau orang tua dan anak di depan uang. Apa kamu belum mengetahuinya?\"\n\n“Tapi… kakak sangat cakap…”\n\n\"Berhentilah membuat alasan. Pikirkan baik-baik. Kamu mungkin tidak akan mendapat apa-apa jika tidak berhati-hati. Ingat, sekarang aku punya tiga pilihan, bukan hanya dua.\"\n\n\"Ayah!\"\n\nDia dari tadi mendengarkan dengan tenang, tapi sekarang dia tiba-tiba mengangkat kepalanya dan menatap Ketua Cheon.\n\nKetua Cheon mengangkat sudut mulutnya ke arah Cheon Su-han, yang terlihat bersalah.\n\n\"Apa? Bukankah anak Mi-suk adalah darah dagingku juga? Kenapa menurutmu hanya kalian berdua yang punya kesempatan?\"\n\n“Tapi…”\n\n\"Aku sudah memberimu banyak peluang. Bukankah kamu yang menyia-nyiakan peluang itu? Berapa banyak lagi peluang yang perlu kuberikan padamu?\"\n\n\"...\"\n\n“Kembalilah dan pikirkan baik-baik.”\n\nCheon Su-han menundukkan kepalanya tanpa daya.\n\n\"Pulanglah dulu. Aku akan menjaga Ji-young untuk malam ini dan mengirimnya kembali besok.\"\n\n\"Ya, Ayah.\"\n\nSaat pemecatan, Cheon Su-han meninggalkan ruang belajar dengan sedih.\n\nDitinggal sendirian, Ketua Cheon menghela nafas kecil.\n\n\"Yang lebih muda berkemauan lemah, dan yang lebih tua terlalu serakah. Ah, baiklah.\"\n\nSetelah mengerutkan alisnya beberapa saat, Ketua Cheon tiba-tiba berbicara ke luar.\n\n\"Myung-hoon.\"\n\nKepala Ha, yang telah menunggu di luar, masuk dan membungkuk hormat.\n\n\"Ya, Ketua.\"\n\n“Cari tahu dengan tepat apa yang dilakukan orang yang lebih tua dan bagaimana dia melakukannya. Saya tidak bisa mempercayainya.”\n\n\"Dipahami.\"\n\n“Dan…”\n\nHari itu, Ketua Cheon memberikan banyak instruksi kepada Ketua Ha.\n\nSementara itu, Cheon Su-han yang telah meninggalkan rumah Pimpinan Cheon, segera menuju ke kantor saudaranya Cheon Su-man di Myeong-dong.\n\n\"Saudara laki-laki!\"\n\n\"Apa? Kenapa kamu ada di sinitanpa berkata apa-apa? Bukankah kamu bilang kamu akan menemui lelaki tua itu?\"\n\n“Saya pernah ke sana. Hah… kakek tua itu, dia banyak mengomel… Dia bertanya tentang bagaimana kita menangani dana politik dan dana politik kali ini.”\n\nCheon Su-han merosot ke sofa di seberang Cheon Su-man.\n\nCheon Su-man mengerutkan kening.\n\n“Bagaimana kita bisa memintanya kembali padahal kita sudah memberikannya? Sudah enam bulan.\"\n\n“Saya tidak tahu. Lagi pula, dia terus bertanya padaku apakah aku akan terus mengikutimu kemana-mana. Jadi aku pergi saja.\"\n\n“Apa… Kenapa lelaki tua itu membuat keributan seperti itu?”\n\n\"Saudaraku, kamu akan menjagaku setelah orang tua itu meninggal, kan? Kamu tidak akan mengabaikanku, kan?”\n\n\"Hei, kamu dan aku adalah satu-satunya saudara kandung yang kita miliki. Bagaimana aku bisa meninggalkanmu? Jangan khawatir, aku akan memastikan kamu bisa hidup dengan nyaman.\"\n\n\"Apakah kamu sungguh-sungguh, saudaraku?\"\n\nSedikit kecemasan di mata Cheon Su-han tidak hilang.\n\n* * *\n\n\"Oppa!\"\n\n\"Ya?\"\n\n\"Apakah kamu akan tetap tinggal di Busan?\"\n\n\"Ya, sampai aku masuk universitas.\"\n\n\"Kamu akan muncul ketika kamu mendaftar, kan?\"\n\nSendirian di kamar bersamanya mengingatkanku pada masa lalu.\n\nSaat itu, ketika saya dipandang rendah dan dibenci oleh Cheon Su-man, Cheon Su-han, dan sepupu saya, tidak mampu menahan diri dan merasa sedih, Ji-young mendekati saya tanpa ragu-ragu.\n\nSaya kemudian menyadari bahwa dia licik, tetapi itu tidak mengubah apa pun.\n\nBahkan ketika aku kehilangan segalanya pada akhirnya… dia menghubungiku setidaknya sebulan sekali sampai aku menghilang.\n\n“Jika aku datang ke Busan untuk bermain, maukah kamu mengajakku berkeliling?”\n\n\"Hah? Tentu saja. Beritahu aku ketika kamu datang.\"\n\n\"Ooh, oke. Aku akan segera turun.\"\n\n\"Baiklah, datanglah kapan saja. Aku juga akan memperkenalkanmu pada teman-temanku. Mereka anak-anak yang baik.\"\n\n\"Cih, tidak, terima kasih.\"\n\n\"Hahaha.\"\n\nTanpa kusadari, aku menghentikan tanganku yang hendak meraih kepala Ji-young.\n\nSaya tidak biasa melakukan ini sebelumnya…\n\nMungkin karena usia mentalku tidak jauh berbeda dengan ayah Ji-young, Cheon Su-han, tapi aku terus melihatnya sebagai keponakan muda, bukan sepupu.\n\n\"Ada apa dengan tangan itu? Kenapa?\"\n\n\"Peregangan! Aku baru saja melakukan peregangan!\"\n\n“Tuan Muda, Nona Muda, makan malam sudah siap.”\n\nUntungnya, suara pengurus rumah tangga menyelamatkan saya tepat pada waktunya. Aku bergegas keluar kamar, menghindari tatapan tajam Ji-young.\n\nSaat saya bangun keesokan harinya, Ji-young sudah pergi.\n\nHal pertama yang saya lakukan setelah tiba di Busan adalah bertemu dengan Kepala Jaksa Yoon Chang-ho.\n\nSaat saya keluar dari mobil Kepala Ha, saya melihat mobil kepala jaksa diparkir di depan rumah.\n\nKetika saya pindah ke mobil kepala jaksa, pengemudinya keluar.\n\nDi dalam mobil yang sunyi, ketua jaksa yang selama ini kesulitan berbicara akhirnya berkata dengan susah payah,\n\n“Mu-hyeok, maafkan aku.”\n\nJaksa penuntut tampak buruk sekali, seolah-olah dia sedang mengalami kesulitan akhir-akhir ini.\n\n\"Kepala Jaksa, mohon berbicara dengan nyaman. Sebaliknya aku merasa tidak nyaman.\"\n\n“…Apakah itu baik-baik saja?”\n\n\"Ya.\"\n\n\"Baiklah, kalau begitu aku akan melakukannya.\"\n\nMeski cara bicaranya berubah, ekspresi tidak nyaman Kepala Jaksa Yoon tidak banyak berubah.\n\n'Tidak sulit untuk memanggangnya.'\n\nMeski begitu, sepertinya perlu waktu untuk memperbaiki hubungan kami.\n\nSaya berbicara dengan suara yang sengaja dibuat acuh tak acuh.\n\n“Meskipun kita terlibat dalam insiden yang tidak menyenangkan, aku tahu kamu tidak ada hubungannya dengan itu. Tapi kamu tahu kakekku bukan tipe orang yang peduli dengan hal seperti itu, kan?\"\n\n“Hah… itu benar.”\n\n“Jadi aku bilang pada kakekku kalau aku ingin bicara langsung padamu. Aku tidak ingin memperburuk hubungan kita karena sesuatu yang bukan salahmu.\"\n\nEkspresi Kepala Jaksa Yoon menjadi cerah sejenak, lalu menjadi gelap lagi saat mendengar kata-kataku selanjutnya.\n\n“Tapi aku juga perlu mengatakan sesuatu kepada kakekku… Jadi, Ketua Jaksa.”\n\n“…Ada apa?”\n\n\"Lain kali, beri aku satu bantuan saja. Saya tidak akan meminta sesuatu yang tidak masuk akal. Bagaimana menurut anda?\"\n\nKepada kepala jaksa penuntut yang ragu-ragu, saya memberikan pukulan terakhir.\n\n\"Pastinya juga tidak akan berdampak buruk bagimu. Aku bahkan mungkin tidak akan pernah meminta bantuannya. Aku hanya perlu sesuatu untuk diberitahukan pada kakekku. Saya ingin rukun dengan Anda, Kepala Jaksa. Seperti seorang paman, seperti seorang teman dekat.\"\n\nSetelah merenung, dia akhirnya mengangguk.\n\n“…Baiklah, jika itu sesuatu yang bisa kulakukan, aku akan melakukannya.”\n\n“Kalau begitu aku akan memberitahu kakekku tentang hal itu. Dia mungkin menginginkan konfirmasi terpisah tentang kesepakatan kita, atau dia mungkin mengatakan hal lain. Tapi kamu harus menerimanya.\"\n\n“Saya mengerti. Begitulah seharusnya.\"\n\nBaru pada saat itulah Kepala Jaksa Yoon tampak sedikit santai.\n\n“Saya harap kita bertemu dalam keadaan yang lebih baik lain kali.”\n\n“Ya, ayo kita lakukan itu.”\n\n\"Kalau begitu aku akan mengambil milikkupergi sekarang. Aku harus bersiap untuk sekolah mulai besok.\"\n\n\"Ah, benar juga. Kamu seorang siswa sekolah menengah.\"\n\n\"Ya. Kamu alumni Universitas Korea, kan?\"\n\n“Tentu saja, bukankah itu sudah jelas?”\n\n“Saya belajar dengan universitas itu sebagai tujuan saya. Jika aku masuk, aku akan meneleponmu senior lain kali.\"\n\nKetika saya berbicara secara alami, ekspresi kepala jaksa sedikit melembut.\n\n“Itu akan menyenangkan. Tapi apakah Anda akan tinggal di Busan daripada pergi ke Pyeongchang-dong? Kalau begitu, aku akan mengawasimu.\"\n\n“Saya pikir saya akan tinggal di Busan sampai saya mengikuti ujian masuk perguruan tinggi. Tapi saya tidak bisa menggunakan satu permintaan saya kepada Kepala Jaksa untuk masalah sekecil ini. Anda harus mendapatkan promosi, bukan? Kamu akan segera pergi ke Seoul, bukan?\"\n\n\"Haha, itu benar. Saya mengerti. Mari kita bertemu lagi suatu saat nanti.\"\n\n\"Ya.\"\n\nSaat aku masuk ke dalam rumah setelah keluar dari mobil kepala jaksa, Nenek sudah menyiapkan meja makan dan sudah menungguku.\n\n\"Kamu kembali? Bagaimana perasaanmu?\"\n\n\"Nenek!\"\n\nAku hanya bisa tersenyum melihat Nenek setelah beberapa hari.\n\n\"Kenapa kamu seperti ini? Cepat mandi. Aku akan menghangatkan sup pasta kedelai.\"\n\n\"Baik, Nenek.\"\n\nAroma semur terasi buatan nenek menggelitik hidungku.\n\n“Ah~ Aroma semur terasi Nenek selalu enak, kapanpun aku menciumnya.”\n\n\"Anak itu, apakah kamu meminyaki lidahmu baru-baru ini? Kamu hanya mengatakan hal-hal yang membuat nenekmu bahagia.\"\n\n“Ayo makan dengan cepat.”\n\n\"Baiklah, cepat makan.\"\n\nMakan malam bersama Nenek lezat seperti biasanya. Bersama Nenek membuat kejadian dengan Hong Jin-pyo terasa seperti sudah terjadi lama sekali.\n\nKeesokan harinya,\n\nMyeong-su, yang berlari dari jauh, menepuk punggungku.\n\n\"Hei, Mu-hyeok! Sudah lama?\"\n\n\"Aku dengar kamu sering jalan-jalan dengan nenekku? Terima kasih.\"\n\n\"Nenekmu dan nenekku adalah teman. Jangan bicara omong kosong dan ayo pergi.\"\n\nSegera setelah itu, Hyeon-seong bergabung dengan kami juga. Kami bertiga berjalan ke sekolah bersama setelah sekian lama.\n\nDi gerbang sekolah ada Viper, yang telah menjadi kepala urusan kesiswaan yang baru. Kali ini, kami melewati gerbang tanpa teguran khusus.\n\n\"Fiuh~ Nyaman sekali tanpa Bald Eagle. Bukankah begitu?\"\n\n\"Ugh… Myeong-su, orang itu terus mengatakan itu selama kamu tidak di sekolah. Telingaku hampir lepas.\"\n\n\"Hahaha.\"\n\nKeduanya terus bertengkar, tapi saya sangat menyukai suasana ini.\n\nSekolah tempat saya kembali setelah sekian lama telah banyak berubah. Baik guru maupun siswa memperlakukan saya secara berbeda.\n\nPara guru sangat berhati-hati di sekitarku, dan para siswa… mereka bahkan lebih takut padaku daripada sebelumnya.\n\nAku bosan membicarakannya sekarang. Mari kita jalani hidup kita sendiri, lakukan urusanmu dan aku lakukan urusanku.\n\nSatu-satunya orang yang tidak berubah adalah Viper, yang telah menjadi wali kelasku sejak tahun pertama.\n\n\"Mu-hyeok, apakah kamu baik-baik saja? Belajarlah dengan giat untuk menebus hari-hari yang Anda lewatkan. Jika nilaimu turun, kamu akan mendapatkannya, mengerti?\"\n\n\"Ya.\"\n\n\"Dan karena kamu menyebabkan masalah, kamu perlu dihukum, kan? Lagipula, kamu bertengkar di sekolah. Bersihkan kamar mandi lantai dua selama sebulan. Ada keberatan?\"\n\n“Saya mengerti. Tapi bisakah aku melakukannya dengan Myeong-su dan Hyeon-seong?\"\n\n“Lakukan sesukamu, tapi kamu bertanggung jawab atas pembersihan dan inspeksi. Mengerti?\"\n\n\"Ya, guru.\"\n\n\"Baiklah, sudah lama kamu tidak bersekolah, jadi belajarlah dengan giat. Sampai jumpa di penghujung hari.\"\n\nSaat aku memberi tahu Hyeon-seong dan Myeong-su bahwa kami harus membersihkan kamar mandi bersama, Hyeon-seong tidak bereaksi banyak, tapi Myeong-su marah.\n\n\"Apakah kamu gila? Mu-hyeok! Mengapa Anda menyeret kami ke dalam hal ini? Itu hukumanmu! Apakah kamu jadi gila di rumah sakit? Haruskah aku mengirimmu kembali secara nyata?\"\n\n“Saya tidak keberatan. Jika Mu-hyeok berkata demikian, kita harus melakukannya. Myeong-su, kamu tidak mau melakukannya?\"\n\n\"Tidak, bukannya aku tidak mau, tapi kenapa …\"\n\n“Saya minta maaf. Tapi kita berteman, kan? Kita harus melakukannya bersama-sama, bukan begitu?\"\n\n\"Tentu saja.\"\n\nSaat menggoda Myeong-su, Hyeon-seong dan saya sangat selaras.\n\n\"Ah, sial! Jika hanya aku yang menolak, aku akan terlihat aneh, kan? Hai! Mu-hyeok, Hyeon-seong! Kemana kamu akan pergi sendiri?”\n\n\"Puhahahahahaha.\"\n\nHyeon-seong dan aku tertawa pada saat bersamaan.\n\nSetahun berlalu seperti itu, dan hari ujian masuk perguruan tinggi semakin dekat."}