{"index": 100, "title": "Bab 101: Bab 101: Kesepakatan Besar yang Dipimpin Pemerintah", "content": "Jadi, maksudmu Kim Mu-hyeok mengenal CEO Fuure Investments?\"\n\nDi kantor Gedung Biru, Presiden Kim Hak-gwon mengerutkan alisnya saat mendengarkan laporan dari Direktur Intelijen Nasional Lee Chan-jong.\n\n\"Ya. Secara teknis, kepemilikan Gedung Mirae berada di bawah perusahaan konstruksi kecil bernama Geukseong Construction. Namun kenyataannya, Kim Mu-hyeok adalah orang yang menarik perhatiannya.\"\n\nMengikuti perintah Presiden, Badan Intelijen Nasional (NIS) telah meluncurkan penyelidikan menyeluruh terhadap semua aktivitas Kim Mu-hyeok di Kora, mengerahkan banyak tenaga untuk mengumpulkan informasi sebanyak mungkin.\n\n“Kami juga mengetahui bahwa dia bertemu dengan seorang wanita bernama Eva Zhu di Hong Kong, dan mereka juga mengadakan beberapa pertemuan di Korea.”\n\nPresiden Kim Hak-gwon tetap diam saat memproses informasi tersebut.\n\n“Dikonfirmasi juga bahwa dia mengadakan pertemuan pribadi dengan Direktur Pelaksana IMF di sebuah hotel, hanya satu hari sebelum perundingan pemerintah.”\n\nMaksudmu dia bertemu dengan Kandehshi?\n\n\"Ya. Kami tidak tahu apa yang mereka diskusikan, tapi pertemuannya panjang.\"\n\n“Hubungan macam apa yang mereka miliki?”\n\n“Kami belum bisa mengetahuinya.”\n\nKim Hak-gwon memijat pelipisnya, jelas terlihat frustrasi.\n\nSemakin dalam mereka menggali latar belakang Kim Mu-hyeok, dia menjadi semakin misterius.\n\n\"Apa lagi?\"\n\n“Dia mempunyai hubungan buruk dengan Grup Cheongpung. Kami tidak yakin kenapa, tapi mereka sudah bentrok beberapa kali. Khususnya, dia terlibat dalam perselisihan geng besar di Gangnam beberapa tahun yang lalu, di mana dia berhasil menghilangkan salah satu gudang senjata Cheongpung.\"\n\nMata Kim Hak-gwon melebar karena terkejut.\n\n“Dia tidak berhubungan baik dengan Cheongpung?”\n\n“Itu benar. Kemungkinan besar Kim Mu-hyeok memainkan peran penting dalam keputusan Han Gyeong-yeong untuk mendukung kampanye Anda. Han mungkin ingin melemahkan pengaruh Cheongpung di partai konservatif.\"\n\n\"Itu masuk akal sekarang. Jadi, itu sebabnya Han tidak mengajukan tuntutan apa pun. Melemahkan Cheongpung sudah merupakan kemenangan baginya hanya dengan membuat saya terpilih.\"\n\nPresiden mengangguk mengerti.\n\nSetelah beberapa menit merenung dalam diam, dia akhirnya berbicara.\n\n“Jika Mirae dan Dream High terikat dengan Kim Mu-hyeok, bukankah selama ini kita sudah menari di telapak tangannya? Apakah penting siapa yang mengambil alih?\"\n\n\"Itu, kami tidak yakin.\"\n\n“Apakah ada pengaruh yang bisa kita gunakan untuk melawannya? Adakah yang bisa membuatnya terikat?\"\n\nDirektur NIS menunduk.\n\n“Kami belum menemukan bukti aktivitas ilegal di pihaknya. Saya minta maaf, Tuan.\"\n\n\"Kamu tidak perlu meminta maaf.\"\n\nPresiden Kim Hak-gwon, yang masih tenggelam dalam pikirannya, mengangkat telepon. Beberapa saat kemudian, Sekretaris Utama memasuki kantor.\n\n“Ya, Tuan Presiden?”\n\n\"Duduklah.\"\n\nKim Hak-gwon melihat sekilas antara Kepala Sekretaris dan Direktur NIS sebelum membagikan rencananya.\n\n“Mari kita lanjutkan dengan mentransfer Grup Jungwoo ke Dream High sesuai kesepakatan. Negosiasinya sudah selesai, kan?\"\n\n\"Ya, Tuan.\"\n\n“Kirim seseorang untuk memberi pengarahan kepada Ketua Park Dae-ho dan bank kreditur. Pastikan mereka memahami sikap pemerintah.”\n\n\"Dimengerti.\"\n\n“Dan awasi Kim Mu-hyeok.”\n\n“Ya, Tuan Presiden.”\n\n“Juga, mari kita lihat konferensi pers Han Gyeong-yeong.”\n\nSekretaris Utama menyalakan televisi.\n\nMenyaksikan konferensi pers Han Gyeong-yeong dalam diam, alis Presiden berkerut.\n\n“Bukankah kita sudah memperingatkan konglomerat besar?”\n\n“Kami melakukannya. Tapi tahukah Anda bagaimana keadaannya—sedikit keserakahan sulit dihilangkan. Mereka mungkin tidak bertindak secara langsung, tapi jelas mereka menggunakan media untuk membuat keributan.\"\n\n\"Masih belum belajar, ya? Mereka terlalu serakah. Mereka menginginkan dukungan pemerintah, namun mereka membuat rencana di belakang kita?\"\n\nKim Hak-gwon mendecakkan lidahnya karena tidak setuju, rasa frustrasinya terlihat jelas. Direktur dan Sekretaris Utama NIS bertukar pandang dengan hati-hati.\n\n“Apa yang harus kita lakukan?”\n\n\"Tidak ada lagi kata-kata manis. Panggil kepala 20 konglomerat teratas. Aku ingin bertemu mereka besok pagi.\"\n\n\"Dimengerti.\"\n\nKeesokan harinya, MOU ditandatangani antara Han Gyeong-yeong dan bank kreditur besar.\n\nPerjanjian tersebut mencakup pengurangan utang sebesar 30%, yang harus dibayar kembali selama lima tahun, dan pengalihan seluruh saham di anak perusahaan Grup Jungwoo yang dipegang oleh bank kreditur.\n\nDengan itu, Grup Jungwoo resmi berada di bawah kendali Dream High.\n\nSementara itu, Presiden Kim Hak-gwon melontarkan kejutan ke kepala konglomerat yang berkumpul.\n\n“Sepertinya kalian masih belum memahami betapa gawatnya hal inisituasi ini.\"\n\n\"Tidak, Yang Mulia.\"\n\n“Cukup. Pemerintah akan memimpin konsolidasi anak-anak perusahaan yang tumpang tindih di industri-industri yang berlebihan. Pastikan kalian semua menyadarinya.\"\n\n\"Tuan. Presiden!\"\n\n\"Yang Mulia!\"\n\nPengumuman tak terduga ini membuat semua CEO yang berkumpul terkejut. Beberapa bahkan berdiri sebagai protes, namun ekspresi Kim Hak-gwon tetap tegas.\n\n\"Kamu tidak harus berpartisipasi. Namun perusahaan mana pun yang menentang kebijakan pemerintah tidak akan menerima dukungan.”\n\nTak satu pun dari CEO yang bisa memberikan jawaban.\n\n“Semua ini karena ekspansimu yang ceroboh. Anda telah berinvestasi berlebihan dalam industri yang saling tumpang tindih hanya untuk mengalahkan satu sama lain. Inefisiensi ini telah menjadi masalah sejak pemerintahan terakhir. Apakah ada yang berubah? Sejauh yang saya tahu, tidak ada apa-apa.\"\n\nKim Hak-gwon mengamati ruangan itu, nadanya kasar.\n\n“Ini salahmu, kita sekarang menghadapi krisis ekonomi.”\n\nDalam pandangan Presiden, para pemimpin konglomeratlah yang harus disalahkan atas krisis IMF.\n\nDan dia tidak sepenuhnya salah.\n\n“Lembaga terkait akan mengumpulkan pendapat dan mengambil keputusan akhir. Ini adalah peringatan terakhirmu. Jangan mengambil tindakan. Perusahaan mana pun yang kedapatan menyuap pejabat atau berupaya mempengaruhi keputusan mereka akan dijadikan contoh.”\n\nBahkan selama masa transisinya, Presiden Kim Hak-gwon telah membahas gagasan pertukaran bisnis.\n\nSelama bertahun-tahun, penolakan dari para birokrat dan opini publik yang negatif telah menunda rencana tersebut. Namun tindakan para konglomerat baru-baru ini telah membuatnya cukup marah sehingga mendorong terjadinya pertukaran bisnis yang dipaksakan oleh pemerintah.\n\nTujuan utama Presiden Kim Hak-gwon adalah mereformasi para konglomerat.\n\n* * *\n\nSejak MOU ditandatangani antara Han Gyeong-yeong dan bank kreditur, pemerintah mulai meluncurkan serangkaian kebijakan baru.\n\n'Kesepakatan Besar' diumumkan lebih awal dari yang diperkirakan di timeline aslinya.\n\n“Kita juga tidak bisa menghindarinya, kan?”\n\nAtas pertanyaanku, Han Gyeong-yeong menutup dokumen yang sedang dia baca dan mengangguk.\n\n“Syarat utama pemerintah adalah kita berpartisipasi aktif dalam Kesepakatan Besar yang mereka atur.”\n\nPemerintah dengan cepat mengambil tindakan, membungkam oposisi dengan argumen bahwa reformasi konglomerat sangat penting bagi pemulihan ekonomi.\n\n“Apa yang harus kita serahkan?”\n\n“Secara pribadi, saya ingin melepas divisi elektronik dan otomotif. Mereka benar-benar berantakan. Anak-anak perusahaan lainnya juga sama buruknya, namun kedua anak perusahaan tersebut adalah yang paling terpuruk.”\n\nSebagian besar utang Jungwoo Motors—30%—terkonsentrasi di divisi otomotif.\n\nMeski membangun pabrik di Eropa Timur dan melakukan ekspansi secara agresif, utang dan kerugian perusahaan justru semakin bertambah.\n\n“Biarkan Daehyeon mengambil divisi otomotif. Sedangkan untuk elektronik… kita akan menunggu dan melihat.”\n\n\"Serikat pekerja akan melakukan perlawanan keras.\"\n\n“Biarkan pemerintah yang menanganinya. Itu kebijakan mereka. Kita hanya perlu mengikutinya.\"\n\nKorea terkenal dengan serikat pekerjanya yang kuat dan militan.\n\nMari kita tunggu dan lihat bagaimana perkembangannya.\n\n\"Mengerti.\"\n\nPemerintah sedang berdiskusi dengan para konglomerat, dan tanpa peringatan, mereka mengumumkan tahap pertama Kesepakatan Besar melalui sebuah pengarahan.\n\nPengumuman bahwa sektor otomotif dan elektronik akan menjadi sektor pertama yang menjalani restrukturisasi menimbulkan gelombang ketakutan bagi perusahaan-perusahaan yang terkena dampaknya.\n\nBeberapa hari kemudian, setelah bertemu dengan Gedung Biru, Han Gyeong-yeong kembali sambil menggelengkan kepala saat menggambarkan suasana tegang di kalangan konglomerat.\n\n“Tingkat manuver dan kehalusannya gila. Mereka bahkan mengancam akan memutus seluruh pinjaman kredit. Saya gemetar hanya mendengarkan mereka.\"\n\n\"Hah! Sepertinya itu karma. Tapi apa yang mereka katakan padamu? Saya ragu mereka bisa menakuti Anda dengan ancaman pinjaman.\"\n\n“Mereka meminta saya untuk memilih antara elektronik dan mobil.”\n\n“Kalau begitu tinggalkan divisi otomotif dan fokus pada penghematan elektronik.”\n\nSelama Daehyeon Motors ada, pasar otomotif di Korea sudah jenuh.\n\n“Kami sudah sepakat untuk membiarkan Daehyeon mengambil alih Ahshin Motors, dan mereka ingin menggabungkan Ilseong Motors dengan Jungwoo Motors. Tapi Ilseong ingin kita melepaskan elektronik sebagai imbalan untuk mengambil alih divisi otomotif.\"\n\n“Itu konyol. Ilseong Motors bahkan bukan perusahaan mobil sungguhan.”\n\nHan Gyeong-yeong mengangguk sedikit, setuju dengan penilaianku.\n\n“Jadi, haruskah kita melepaskan divisi otomotif? Tapi apakah Ilseong benar-benar akan meninggalkan dunia elektronik? Itu tidak masuk akal.\"\n\nKarena Daehyeon akan mengakuisisi Ahshin Motors, menyerahkan Jungwoo Motors kepada Dahyeon adalah hal yang mustahil. Tidak peduli seberapa besar pemerintahnyamendorong Kesepakatan Besar, sama pentingnya untuk mencegah Daehyeon memonopoli pasar.\n\n“Katakan pada Ilseong bahwa kami akan menyerahkannya. Jika tidak, kami akan menanganinya dengan cara kami sendiri.”\n\n“Tetapi kami berjanji untuk mendukung kebijakan pemerintah.”\n\n\"Kamu sudah melihat keadaan Jungwoo Group kan? Bahkan aku tidak menyangka keadaan akan seburuk ini. Ini lebih buruk dari yang kita duga.\"\n\nSetelah MOU ditandatangani, baik firma akuntansi yang berbasis di AS maupun pakar dalam negeri menyisir catatan keuangan Jungwoo satu per satu.\n\nIni merupakan proses yang sangat melelahkan berkat metode akuntansi mereka yang aneh, namun mereka bahkan menemukan entri-entri palsu yang terlewatkan oleh pemerintah.\n\nJungwoo telah menyebarkan operasinya ke seluruh dunia, dengan penjualan palsu sebagai hal biasa dan aset real estat yang dihitung tiga kali lipat hanyalah puncak gunung es.\n\nUntuk menyembunyikan kerugian di Jungwoo Motors, mereka telah memindahkan semua persediaan buruk mereka ke anak perusahaan di luar negeri dan memanipulasi pembukuan.\n\nPemerintah memperkirakan kerugian sebesar 27 triliun won, namun kami menemukan tambahan kerugian sebesar 17 triliun. Ketua Park Dae-ho sangat mengesankan.\n\n“Apa yang dikatakan pemerintah?”\n\n“Mereka mencoba untuk mencuci tangan dari hal ini, dengan mengatakan bahwa hal itu bukan lagi tanggung jawab mereka.”\n\n\"MOU bisa dibatalkan kapan saja. Beri mereka sedikit ketakutan. Aku butuh Jungwoo, tapi bukan berarti kita akan main-main.\"\n\nHanya karena kami punya dana bukan berarti kami harus memikul semuanya seperti orang bodoh.\n\n\"Jangan memaksakan diri. Berapa banyak hutang yang dimiliki Jungwoo Motors?\"\n\n\"Tunggu sebentar.\"\n\nHan Gyeong-yeong membuka dokumen di depannya dan menjelaskan.\n\n\"4,56 triliun won.\"\n\n“Dan berapa total kekayaan Ketua Park Dae-ho, termasuk saham dan aset pribadinya?”\n\n“Bahkan jika dia menjual semuanya, harganya hanya sekitar 500 miliar won.”\n\nDampak krisis IMF telah menurunkan nilai pasar perusahaan-perusahaan besar Korea secara drastis.\n\nDengan nilai pasar saat ini, bahkan Ilseong Electronics, perusahaan papan atas Korea, bisa dibeli seharga 2,7 miliar dolar.\n\nFaktanya, bahkan perusahaan ekuitas swasta skala menengah di AS memiliki aset sekitar 2 miliar dolar.\n\n“Itu tidak banyak.”\n\n“Tapi dia mungkin punya banyak kekayaan tersembunyi.”\n\nBisakah kita melacaknya?\n\n“Ini akan memakan waktu, tapi itu mungkin.”\n\n“Mari kita selesaikan akuisisinya dulu. Kita akan menyerahkan Jungwoo Motors ke Ilseong, dan sebagai imbalannya, kita akan mengambil Geumsung Semiconductors.”\n\n“Semikonduktor Geumsung? Daehyeon Electronics berencana membeli saham dan mengintegrasikannya.”\n\n\"Mereka tidak akan mampu melakukannya. Mengakuisisi Ahshin Motors saja akan membuat mereka kewalahan. Jika kita turun tangan, Daehyeon akan berterima kasih.\"\n\nDihadapkan pada Kesepakatan Besar yang diajukan pemerintah, para konglomerat tidak punya pilihan selain menurutinya.\n\nTanpa dukungan pemerintah, mereka terpaksa menjual anak perusahaan utama mereka.\n\nSektor otomotif akan melihat Jungwoo Motors bergabung dengan Ilseong Motors, sementara Daehyeon Motors akan mengambil alih Ahshin Motors.\n\nDi sektor semikonduktor dan elektronik, divisi semikonduktor Jungwoo akan bergabung dengan Geumsung Electronics, sedangkan divisi peralatan rumah tangga Jungwoo akan diserap oleh Geumsung.\n\nKilang Daehyeon akan bergabung dengan Hyeonseong Energy di sektor minyak.\n\nSektor-sektor tambahan, seperti petrokimia, kendaraan kereta api, penerbangan, pembangkit listrik, dan mesin kapal, akan dikonsolidasikan menjadi enam perusahaan baru yang dibentuk.\n\nDi antara 10 konglomerat teratas, KS Group adalah satu-satunya yang lolos dari dampak Big Deal.\n\nMeski Geumsung melepaskan divisi semikonduktornya, Geumsung berhasil menghilangkan pembatasan sahamnya di bisnis teknologi informasi. Namun, ketua Geumsung sangat kecewa karena kehilangan divisi semikonduktor sehingga dia menghilang dari pandangan publik.\n\n“Jadi, kami mendapatkan semikonduktor seperti yang Anda inginkan, tetapi apakah layak untuk melepaskan peralatan rumah tangga?”\n\n“Peralatan Jungwoo tertinggal jauh di belakang Ilseong dan Geumsung. Teknologi mereka sudah ketinggalan zaman sehingga ‘tahan lama’ adalah satu-satunya nilai jual mereka. Namun di masa depan, semikonduktor akan mendominasi segalanya.”\n\nProses Big Deal secara alami membantu Jungwoo Group melepaskan banyak utangnya.\n\nSebagian besar utang Jungwoo Motors dialihkan ke Ilseong, yang mengambil alih divisi otomotif.\n\nNamun, tidak semua merger paksa tersebut berhasil.\n\nKritikus berpendapat bahwa Kesepakatan Besar telah memberikan keuntungan yang tidak proporsional kepada Grup Daehyeon, yang memperoleh keuntungan paling banyak dari restrukturisasi tersebut.\n\nMeskipun Han Gyeong-yeong mempertahankan sebagian besar manajemen Jungwoo, dia menjelaskan bahwa masa-masa manajemen yang sembrono telah berakhir. Dia memulai restrukturisasig perusahaan dalam gaya Amerika.\n\nDengan bantuan pemerintah, Han mampu menghapus semua anak perusahaan Jungwoo, memberinya kendali penuh untuk menjalankan segala sesuatunya sesuai keinginannya. Dia tidak lagi harus menjawab kepada siapa pun.\n\nEva, sementara itu, mulai mencari-cari perusahaan keuangan sesuka hatinya.\n\nSegalanya tampak berjalan lancar, sampai satu panggilan telepon menghancurkan kedamaian saya."}