{"index": 101, "title": "Bab 102: Bab 102: Anda Harus Membalas Bantuan Setelah Menerima Hadiah.", "content": "Panggilan itu datang dari ponsel Manajer Ma.\n\nEkspresinya mengeras begitu percakapan berakhir.\n\n\"Apa yang telah terjadi?\"\n\n\"Ini laporan dari Busan.\"\n\nPenyebutan Busan membuatku gelisah.\n\n\"Sepertinya dia merasa terkurung, jadi dia memutuskan untuk keluar untuk pertama kalinya setelah sekian lama. Tim 1 sedang memberikan perlindungan jarak dekat ketika sebuah mobil tiba-tiba menyerbu ke arah mereka. Untungnya, nenekmu terhindar dari cedera serius, tapi salah satu anggota tim kami terluka parah.\"\n\nSaya merasa sedikit lega mengetahui nenek saya selamat.\n\n“Apakah lukanya parah?”\n\n\"Mereka akan segera memberi kami rincian lebih lanjut.\"\n\n“Kita harus membawanya ke Seoul, kan?”\n\n“Akan lebih mudah untuk memastikan keselamatannya di Seoul, setidaknya untuk saat ini.”\n\n\"Aku akan meneleponnya dan mengatur agar dia datang ke Seoul. Terus kabari aku tentang kondisi pria yang terluka itu. Kita harus merawatnya dengan baik—dia terluka saat melindungi nenekku.\"\n\nSaat percakapanku dengan Manajer Ma selesai, teleponku mulai berdering.\n\n“Mu-hyeok!”\n\nItu adalah Park Dong-su.\n\nSuaranya juga tegang.\n\n\"Bisnis kami di Busan terkena dampaknya secara bersamaan. Banyak anak-anak kami yang terluka. Saya menuju ke sana sekarang.\"\n\n“Apakah kamu yakin tidak apa-apa meninggalkan Seoul?”\n\n\"Lee bisa menangani semuanya di sini. Tapi aku tidak bisa menghubungi Suhyeong. Aku tidak tahu apakah dia juga terkena pukulan, tapi aku punya firasat buruk tentang ini.\"\n\nDapatkan bantuan dari orang-orang di dekat Busan. Tinggalkan Seoul dan wilayah ibu kota sendirian untuk saat ini.”\n\n\"Baiklah. Aku akan meneleponmu begitu semuanya sudah terkendali.\"\n\nKetika saya menutup telepon, Manajer Ma, memperhatikan ekspresi tegas saya, bertanya dengan hati-hati.\n\n\"Apakah itu Tuan Park?\"\n\nAku mengangguk, memasukkan ponselku kembali ke saku dalam dan duduk.\n\n\"Suasananya terlalu sepi, dan sekarang serangan telah dimulai di Busan. Tuan Park akan turun untuk menilai situasinya, tapi saya yakin Yakuza dan beberapa geng lokallah yang bekerja sama.\"\n\n“Bukankah sebagian besar geng lokal sudah tergabung dalam faksi Dong-soo? Kenapa mereka repot-repot bekerja dengan Yakuza?”\n\n“Beberapa kelompok mungkin masih merasa tidak enak jika kita menghentikan operasi narkoba mereka. Dan dengan semakin besarnya pengaruh Park Dong-su, mereka yang bersembunyi mungkin berpikir ini adalah kesempatan mereka. Para preman ini akan melakukan apa saja jika uangnya tepat.”\n\nMeskipun Park Dong-su telah berhasil mengkonsolidasikan sebagian besar geng di seluruh negeri, mustahil untuk mengendalikan semuanya, terutama di provinsi.\n\nBusan diawasi secara ketat, namun baik Busan maupun Incheon memiliki banyak geng kecil yang memiliki hubungan erat dengan Yakuza. Jumlah orang yang ada tidak cukup untuk mengawasi semua orang.\n\n“Mari kita tunggu dan lihat bagaimana keadaan di Busan. Sudahkah Anda melihat situasi di Jepang?”\n\n“Ya, penyelidikan sedang berlangsung. Kita akan segera mendengar kabar baik.”\n\nKami mencoba mengguncang Yamaguchi-gumi dengan mendekati salah satu wakil bos mereka.\n\nKetika suksesi Watanabe Saoru menjadi lebih pasti, para wakil bos mulai merasakan tekanan.\n\n\"Saya tidak tahan jika ada orang yang mengincar nenek saya.\"\n\n\"Aku juga tidak bisa.\"\n\nBahkan Manajer Ma, yang biasanya tenang, tampak marah. Suaranya sedikit meninggi, menunjukkan emosi yang jarang terjadi.\n\n\"Mari kita beri hadiah pada kepala bos Yamaguchi-gumi. Satu juta dolar akan membuat seseorang bergerak.\"\n\nMeskipun markas besar Yamaguchi-gumi berada di Kobe, posisi penting dipegang oleh faksi Kodo-kai yang berbasis di Nagoya.\n\nFaksi Kobe tentu saja tidak puas, tapi karena Kodo-kai menguasai sebagian besar aliran pendapatan, mereka tidak bisa memberontak secara terbuka.\n\n“Wakil bos yang kita targetkan adalah Yamamoto Ken, kan?”\n\n“Ya, kelompoknya berbasis di Kobe.”\n\n\"Mereka pasti frustasi. Organisasinya dimulai di Kobe, tapi sekarang semua posisi kunci dipegang oleh faksi lain.\"\n\n“Selain itu, keputusan untuk mewariskan kepemimpinan melalui garis keturunan hanya akan menambah kebencian. Mereka dikesampingkan dan tidak mampu mengambil tindakan.”\n\n“Inti dari kekuatan Kodo-kai berasal dari zainichi Korea, kan?”\n\nManajer Ma mengangguk.\n\n\"Ya, Takayamagumi, anak perusahaannya, sebagian besar terdiri dari zainichi Korea. Mereka adalah faksi garis keras yang memimpin pembunuhan dan aksi teroris terhadap geng saingannya. Mereka terlalu berbahaya untuk didekati secara langsung.\"\n\n\"Katakan pada Yamamoto Ken untuk tidak khawatir tentang uang. Kami akan memastikan pemerintah terhindar dari perselisihan internal Yakuza.\"\n\nSementara saya menyerahkan operasi rahasia kepada Manajer Ma, saya memutuskan untuk mempercepat rencana kami untuk menyerang Jepang lebih awal dari yang diperkirakan.\n\n“Jika Yamamoto Ken ragu-ragu, carilah orang lain. Pastikan mereka mengetahuinya ketika Jepang mulai melakukannyagemetar, itu karena kita. Mereka tidak tahu aku dalang dibalik semua ini, kan?\"\n\n“Tidak, meskipun Yamamoto Ken membenci kepemimpinan saat ini, dia tidak akan menerima perintah dari orang Korea. Kami menggunakan nama Keluarga Genovese; mereka memberi kami restu mereka.\"\n\n\"Aku harus menelepon Andrew dan berterima kasih padanya.\"\n\nSama seperti orang Korea yang tidak menyukai Jepang, orang Jepang juga memiliki rasa jijik yang sama terhadap orang Korea.\n\nNamun baik Korea maupun Jepang memiliki kelemahan yang sama—tidak ada yang mampu melawan AS.\n\n“Kamu harus membalas budi setelah menerima hadiah.”\n\nAku membayangkan wajah Watanabe yang bengkok dan tersenyum dingin.\n\nSaya mengatakan kepada Han Gyeong-yeong untuk menyerahkan urusan Grup Jungwoo kepada para eksekutif dan segera berangkat ke AS.\n\nBeberapa hari kemudian, Han Gyeong-yeong terbang ke Wall Street untuk memulai negosiasi, dan Eva berhasil mengalahkan pesaingnya. Investasi Masa Depan menjadi pemegang saham terbesar Bank Devisa.\n\nSementara itu, di Busan, Park Dong-su dengan cepat mengatur ulang pasukannya.\n\nTernyata ada lebih banyak orang yang menyimpan dendam terhadapnya daripada yang diperkirakan, dan beberapa geng berpihak pada Yakuza, sehingga memicu pemberontakan.\n\n― Ha, industri ini membuatku muak setiap kali hal seperti ini terjadi.\n\nDalam serangan baru-baru ini, tiga anak buah Park Dong-su, termasuk tangan kanannya Yang Suhyeong, tewas.\n\nSaat pemakaman Yang Suhyeong di sebuah kuil di Yangsan, bahkan ada upaya pembunuhan terhadap Park Dong-su.\n\nKetika pertempuran balasan terus terjadi di seluruh Busan, polisi turun tangan untuk mengambil kendali.\n\nTentu saja, mereka mengeluarkan peringatan keras kepada Park Dong-su dan mulai menindak bisnis utamanya.\n\n“Untuk saat ini, tunda serangan langsung apa pun. Fokus saja pada membela bisnis kami.\"\n\nPresiden Yoon secara pribadi menelepon saya, meminta saya untuk mengendalikan kekerasan.\n\nKetika perekonomian sudah terpuruk, hal terakhir yang dibutuhkan pihak berwenang adalah peperangan geng yang menambah masalah mereka.\n\n\"― Saya telah memperkuat bisnis kami dengan orang-orang dari Daegu dan Masan. Orang-orang ini tidak peduli dengan konsekuensinya—mereka hanya menyerang. Dan biarkan aku sendiri yang menangani balas dendam untuk Suhyeong. Mengerti?\"\n\n\"Tentu saja.\"\n\n― Setelah ini selesai, saya pensiun. Saya tidak bisa terus melakukan ini. Saya akan menyerahkan segalanya kepada Lee dan mundur.\n\nKematian Yang Suhyeong jelas mengguncang Park Dong-su. Suaranya membawa keletihan yang belum pernah kudengar sebelumnya.\n\n“Mari kita fokus untuk menyelesaikan semuanya terlebih dahulu, baru kamu bisa memutuskannya.”\n\nDi luar jendelaku, hujan turun deras, seolah merefleksikan kekacauan dalam diriku.\n\n* * *\n\nBegitu Han Gyeong-yeong tiba di AS, dia langsung mengusulkan pertemuan dengan para pemain besar di Wall Street.\n\nKarena konflik penjadwalan, dibutuhkan waktu seminggu sebelum para raksasa Wall Street dapat berkumpul di hotel.\n\nPimpinan Goldman Sachs, JP Morgan, Morgan Stanley, Citigroup, dan Bank of America semuanya hadir.\n\n\"Selamat siang, saya James Han dari Dream High.\"\n\nSemua orang memandang Han Gyeong-yeong dengan ekspresi angkuh.\n\n\"Karena kalian semua sibuk, aku akan menjelaskannya secara singkat. Kami merencanakan serangan ke Jepang.\"\n\nPenyebutan serangan terhadap Jepang memicu minat di kalangan kelompok tersebut.\n\n\"Dream High akan memimpin upaya ini. Saya tahu tindakan kami secara tidak sengaja menyebabkan kerugian bagi bank Anda, dan untuk itu, saya minta maaf. Namun kali ini, kami akan memastikan kerugian Anda pulih. Keuntungan dari Dream High akan menjadi prioritas kedua setelah memastikan kalian semua mendapatkan keuntungan.\"\n\nBeberapa pria menyilangkan tangan, mendengarkan dengan lebih saksama.\n\nDengan senyum tenang, Han Gyeong-yeong melanjutkan.\n\n“Targetnya adalah Jepang. Anda semua tahu bahwa Jepang mempunyai liga tersendiri. Thailand, Indonesia, Hong Kong, Korea… tidak ada yang bisa menandinginya.”\n\n\"Hah! Omong kosong.\"\n\nSatu-satunya orang yang bukan bankir di ruangan itu, George Soros, mengejek.\n\nMengantisipasi reaksinya, Han Gyeong-yeong hanya tersenyum.\n\n“George, aku tahu kamulah yang paling menderita kerugian. Jika Anda tidak ingin berpartisipasi, tidak apa-apa. Kita bisa pergi sendirian. Tentu saja, itu berarti kami akan menyimpan semua keuntungannya.”\n\n\"Hahaha! Anda pikir Anda bisa melakukan ini tanpa kami? Keberanian macam apa yang kamu punya?\"\n\n\"Saya akan menghargai jika Anda tidak mengatakan 'kami'. Tampaknya yang lain mungkin merasakan hal yang berbeda.\"\n\nGeorge Soros akhirnya melihat sekeliling ruangan.\n\nYang lain memandangnya seolah dia sudah gila.\n\nGeorge tercengang.\n\nDouglas, bahkan kamu berpihak pada anak Asia ini?\n\nKetua JP Morgan, Douglas, mengangkat bahu.\n\n\"George, orang ini menghasilkan uang untuk kita. Simpan sentimentalitasnya.\"\n\nKemudian dia menoleh ke Han Gyeong-yeong dengan sebuah pertanyaan.\n\n“Anda tidak mengharapkan Washington membiarkan hal ini terjadi begitu saja, bukan? Anda harus punya rencana.\"\n\nYang lain mengangguk, menunggu jawaban Han Gyeong-yeong.\n\n“Aku akan melakukannyamenangani negosiasi dengan pemerintahan Clinton. Jika kita memukul mereka dengan keras dan mundur dengan cepat, mereka akan melihat ke arah lain.”\n\n\"Hmm… baiklah, selama Washington ikut serta, Jepang adalah target utama. Apakah saya benar, Tuan-tuan?\"\n\nSelain George yang masih terlihat tidak senang, suasana di dalam ruangan pun semakin santai.\n\n“Tentu saja. Kali ini, mari kita tunjukkan pada Jepang kemampuan kita. Terakhir kali, kami mundur karena pemerintah, tapi jika sudah mendapat persetujuan sebelumnya, tidak ada yang bisa menghentikan kami.\"\n\nKetua Goldman Sachs Jeffrey memimpin tuntutan tersebut, dan tak lama kemudian yang lain menyetujuinya.\n\nGeorge Soros menggertakkan giginya tanpa suara.\n\nKarena semua orang sekarang memihak Han Gyeong-yeong, George bukanlah orang yang aneh. Dia memiliki investor yang harus dijawab.\n\nPada akhirnya, dia mengakui, tapi bukannya tanpa memelototi Han Gyeong-yeong dan mengeluarkan peringatan.\n\n“Jika kamu menusukku dari belakang lagi, aku tidak akan membiarkannya begitu saja. Jangan abaikan peringatanku.\"\n\nHan Gyeong-yeong terkekeh.\n\n\"George, menurutku kamu salah. Kapan aku pernah mengingkari janji padamu? Saya selalu menepati janji saya dengan Wall Street. Bukankah saya sudah membeli semua opsi yang diremehkan itu untuk membantu Anda? Bukankah kita bekerja sama dalam serangan dolar Hong Kong? Apa sebenarnya kesalahanku?\"\n\n\"Apa?\"\n\n“Jika masalahnya adalah aku lebih baik dalam hal ini daripada kamu, maka itu terserah kamu. Saya hanya melakukan apa yang harus saya lakukan. Saya tidak datang kepada Anda untuk meminta opsi khusus. Saya hanya membeli semua yang sudah ada di pasaran. Itu investasi yang sah, bukan?\"\n\nSeperti yang dikatakan Han Gyeong-yeong, Dream High tidak melakukan kesalahan apa pun.\n\nMasalah sebenarnya adalah bank tidak suka kehilangan potensi keuntungan yang mereka yakini seharusnya menjadi keuntungan mereka.\n\n“George, izinkan saya mengingatkan Anda tentang apa yang Anda katakan ketika Anda diserang oleh pemerintah Indonesia: 'Uang tidak punya perasaan.' Kami mengambil risiko yang diperhitungkan dan berinvestasi. Kami tidak memiliki kewajiban moral. Itu adalah kata-kata Anda kepada media dunia.\"\n\nWajah George Soros berubah marah.\n\n“Baiklah, mari kita hentikan drama emosional dan fokus pada uang. George, biarkan saja. Kenapa kamu kehilangan ketenanganmu karena Dream High lagi?\"\n\nDouglas, yang turun tangan untuk menengahi, berhasil menenangkan George.\n\nHan Gyeong-yeong mengangkat bahu, seolah dia sudah menduga ini selama ini.\n\n“Saya akan mengirimkan rinciannya setelah negosiasi dengan pemerintah selesai. Kami akan memimpin, tapi George, Anda akan menjadi ujung tombak. Itu peranmu.\"\n\nSaat itulah serangan Wall Street terhadap Jepang menjadi resmi.\n\n* * *\n\n― Mu-hyeok, saya telah mencapai kesepakatan dengan orang-orang Wall Street. Namun George terus menerus melakukan kesalahan, dan itu membuatku gila.\n\nAku terkekeh mendengar omelan kekanak-kanakan Han Gyeong-yeong.\n\n“Dia hanya merasa getir karena dia terus kalah dari kami. Kapan pertemuan Anda dengan Menteri Keuangan?\"\n\n― Rubin? Minggu depan. Namun apakah menurut Anda pemerintahan Clinton akan membiarkan kita menyerang Jepang?\n\n“Mereka berjanji. Mereka akan membiarkan kita mengejar Jepang dengan imbalan menutup mata terhadap situasi di Korea. Dan dengan keuntungan Wall Street yang dipertaruhkan, ini adalah badai yang sempurna.\"\n\n― Bagaimana situasi di Korea?\n\n“Ini kekacauan.”\n\nKorea sedang berada dalam kekacauan.\n\nFaksi Dong-soo, meskipun serangan terus terjadi, tetap berpegang pada kesepakatan mereka dengan polisi, hanya berfokus pada pertahanan.\n\nAkibatnya, sebagian besar penangkapan dilakukan terhadap anggota Yakuza dan geng pendukung mereka.\n\nPenangkapan dan penahanan yang terus berlanjut terhadap warga negara Jepang memicu protes dari pemerintah Jepang.\n\nSementara itu, Grup Cheongpung mulai bergerak dengan sungguh-sungguh, menggunakan koneksi mereka untuk melancarkan kampanye media terhadap saya.\n\n[Apakah Ada Sosok Bayangan yang Mengontrol Myeong-dong dan Dunia Bawah Tanah Korea?]\n\nIni adalah judul artikel utama yang baru-baru ini diterbitkan oleh sebuah surat kabar yang didukung oleh Cheongpung Group."}