{"index": 102, "title": "Bab 103: Bab 103: Tekanan Grup Cheongpung", "content": "Apakah ada sosok bayangan yang mengendalikan Myeong-dong dan dunia bawah tanah Korea?]\n\nMeski tidak disebutkan namanya, artikel itu jelas menyasar saya.\n\nMereka membingkai insiden berdarah di Busan agar terlihat seperti saya menggunakan gangster untuk menguasai pasar pinjaman dalam negeri, dan menyalahkan saya secara langsung.\n\n“Choi Seok-hyun, pemimpin redaksi, harus menjadi anggota Grup Cheongpung.”\n\nBegitulah komentar kakek saya setelah membaca artikel tersebut.\n\n“Mereka akan menyerangmu dengan keras sekarang. Apa rencanamu?”\n\n“Meski artikelnya cukup spesifik, namun tidak menyebutkan nama saya secara langsung. Untuk saat ini, saya tidak akan menanggapinya.”\n\nKakek menatapku, sedikit terkejut.\n\n“Tidak perlu terburu-buru dan membuatnya terlihat bersalah. Tapi karena mereka telah menarik perhatianku, aku akan menggunakan Goryeo Daily untuk membocorkan beberapa informasi tentang Grup Cheongpung.”\n\n“Mungkin ada banyak koneksi Grup Cheongpung di Goryeo Daily. Saya tidak yakin apakah mereka akan menerbitkan cerita sesuai keinginan Anda.”\n\nHarian Goryeo, Harian Dongseong, dan Harian Jungshim—ketiga surat kabar ini memiliki jumlah oplah yang sangat tinggi sehingga mengerdilkan gabungan tujuh surat kabar terkemuka lainnya.\n\n“Jika kami ingin memenangkan opini publik, kami membutuhkan Goryeo Daily di pihak kami.”\n\nDi era pra-internet ini, kekuatan surat kabar tidak bisa diabaikan.\n\nSentimen negatif publik seputar Grup Jungwoo sebagian besar disebabkan oleh pengaruh surat kabar.\n\nMungkin akan ada saatnya portal dan media sosial mendominasi distribusi berita, namun untuk saat ini, tidak ada media yang dapat menandingi pengaruh surat kabar.\n\n“Entah itu melalui bantuan, ancaman, atau suap, aku akan memastikan Goryeo Daily memuat artikelnya.”\n\n“Beri tekanan pada perusahaan yang beriklan dengan mereka. Sekalipun orang-orang Cheongpung mempunyai pengaruh di Goryeo Daily, sumber pendapatan utama mereka tetap dari iklan.”\n\n\"Aku akan memeriksanya.\"\n\nKakek yang selama ini memperhatikanku dengan ekspresi khawatir, akhirnya mengangguk.\n\n“Apakah nenekmu bisa menyesuaikan diri dengan baik dengan kehidupan di Seoul? Ini adalah tempat teraman, tapi kudengar kamu menyewa rumah terpisah untuknya.”\n\nKarena kecelakaan mobil baru-baru ini dan insiden lain di Busan, saya harus membawa nenek saya ke Seoul.\n\nSaya ingin dia tinggal bersama saya di Pyeongchang-dong, tapi dia bersikeras untuk tinggal di rumah terpisah di dekatnya.\n\n\"Dia merasa sedih karena dia terbiasa hidup tenang dengan orang-orang yang dikenalnya. Tapi demi keselamatannya, tidak ada pilihan lain. Setelah semuanya tenang, aku akan membawanya kembali ke Busan.\"\n\nKetika aku meninggalkan ruang kerja, aku berbicara dengan Kepala Ha, yang membungkuk ketika aku mendekat.\n\n“Ketua, kesehatan kakek saya tampaknya semakin memburuk. Mohon terus awasi dia.”\n\n\"Ya, tuan muda.\"\n\nKakek dan nenek saya terlihat semakin menurun dari hari ke hari.\n\nItu membuatku khawatir, tapi melihat respon Chief Ha yang dapat diandalkan membuatku tersenyum.\n\nAndai saja semuanya berjalan sesuai rencana.\n\nGrup Cheongpung menggunakan pengaruhnya untuk terus menerbitkan artikel tentang saya.\n\n\"Ada seorang wanita bernama Go Mi-ju, cucu dari Pimpinan Go dari Harian Goryeo. Saya pernah mendengar rumor bahwa dia menggunakan narkoba. Berikan saya beberapa bukti—foto, video, apa saja.\"\n\nSamar-samar aku ingat pernah mendengar rumor tentang Go Mi-ju. Dia pernah tertangkap dalam penggerebekan tetapi entah bagaimana bisa keluar dari kantor polisi tanpa goresan.\n\nAkan sangat bagus jika saya dapat membeli media tersebut, namun untuk saat ini, saya harus menggunakan kekuatan yang saya bisa untuk membuat mereka memihak saya.\n\n“Dia kebanyakan terlihat di klub malam atau hotel di Gangnam. Jika kita mendapat bantuan dari faksi Dong-soo, mengumpulkan bukti akan mudah.”\n\nMeskipun saya sudah melakukan semua yang saya bisa, tekanan dari Grup Cheongpung terus meningkat.\n\n'Aku tidak menyangka mereka akan bergerak seagresif ini.'\n\nBeberapa hari kemudian, Grup Cheongpung mengambil tindakan dengan melibatkan jaksa.\n\n“Tuan Kim Mu-hyeok?”\n\nSeseorang memanggil namaku dari belakang. Sebelum aku sempat berbalik, pengawalku muncul.\n\nOrang yang meneleponku membeku ketakutan.\n\nManajer Ma melangkah maju dan bertanya,\n\n\"Siapa kamu?\"\n\n“Kami dari Kantor Kejaksaan Distrik Seoul.”\n\nKantor Kejaksaan Distrik Seoul, ya.\n\nJaksa saat ini terbagi menjadi dua faksi.\n\nYang satu dipimpin oleh Presiden Yoon, yang lainnya oleh Kepala Jaksa Distrik Seoul Bae Beom-gyu.\n\nTentang apa ini?\n\n\"Kami ingin Anda ikut bersama kami ke Kantor Kejaksaan.\"\n\n\"Apakah kamu punya surat perintah?\"\n\n\"Tidak. Tapi itu akan menjadi kepentingan kita berdua jika kamu bekerja sama.\"\n\nManajer Ma menatapku, menunggu keputusanku.\n\nAku langsung bertanya pada pria di depanku.\n\n\"Apa tuduhannya?\"\n\nAku penasaran ingin melihatnyaitulah yang mereka coba tujukan pada saya.\n\n“Kami menerima informasi yang menghubungkan Anda dengan hilangnya Shin Seong-il.”\n\n“Shin Seong-il… Apa hubungannya itu denganku?”\n\n\"Untuk saat ini, ini adalah permintaan sukarela. Namun, kami akan segera kembali dengan surat perintah penangkapan. Jika tidak ada yang disembunyikan, Anda harus ikut dengan kami.\"\n\nInterogasi sukarela diikuti dengan penangkapan darurat. Itu adalah taktik umum yang dilakukan jaksa.\n\n'Apa yang harus aku lakukan?'\n\nSaya sudah tahu bahwa Bae Beom-gyu, kepala Kantor Kejaksaan Distrik Seoul, bersekutu dengan Grup Cheongpung.\n\nSeluruh kantor dipenuhi oleh orang-orangnya, sehingga sulit bagi pengaruh Presiden Yoon untuk menjangkau mereka.\n\nSetelah berpikir sejenak, saya mengangguk.\n\n\"Baiklah, ayo pergi.\"\n\nSaya bisa menolak, tapi itu hanya akan memberi mereka alasan untuk memperburuk keadaan.\n\nSelain itu, saya yakin saya akan keluar tanpa masalah apa pun.\n\nPara jaksa penuntut bergerak ke arah saya, jelas-jelas ingin sekali menerima saya.\n\n“Kami akan mengikuti secara terpisah. Jangan terlalu dekat.”\n\nSuara dingin Manajer Ma menghentikan langkah mereka, dan mereka mundur selangkah, tidak yakin bagaimana melanjutkannya.\n\nSepertinya mereka tidak terbiasa dengan perlakuan seperti ini, dan mereka melirik atasan mereka dengan gugup.\n\n“Jangan khawatir, kami akan mengikutimu. Manajer, ayo keluar.”\n\n\"Dipahami.\"\n\nMobil jaksa bergerak lebih dulu, dan kendaraan kami menyusul, menuju Kantor Kejaksaan Distrik Seoul.\n\nBegitu saya masuk ke dalam mobil, saya menelepon.\n\n\"Ayah, ini Mu-hyeok. Saya sedang dalam perjalanan ke Kantor Kejaksaan Distrik Seoul. Bisakah Anda mengirim beberapa orang ke sana?\"\n\nKantor Kejaksaan Distrik Seoul? Saya akan datang sendiri.\n\nYoon Hyung-min tidak bertanya apa pun dan langsung mengatakan dia akan datang.\n\n“Ini akan memakan waktu sekitar 30 menit.”\n\nMengerti.\n\nSelanjutnya, saya menelepon Ketua Hakim Oh Jeong-seok.\n\n“Ketua Hakim, ini Kim Mu-hyeok. Saya sedang menuju ke Kantor Kejaksaan Distrik Seoul. Mereka mungkin akan mencoba mengeluarkan surat perintah penangkapan segera setelah saya tiba.”\n\nRencana mereka sudah jelas: membawa saya untuk diinterogasi secara sukarela, dan jika mereka tidak bisa mendapatkan surat perintah dalam waktu enam jam, mereka akan menggunakan prosedur penangkapan darurat dan mengajukan surat perintah penangkapan dan penahanan.\n\nSaya akan memeriksanya.\n\n\"Tolong awasi semuanya. Aku tidak akan melupakannya.\"\n\nHa! Akhir-akhir ini, terima kasih padamu, pintuku dirusak oleh pengunjung.\n\nHakim Agung Oh telah memainkan peran besar dalam akuisisi Jungwoo. Dialah yang menyetujui surat perintah penangkapan Park Dae-ho pada awalnya.\n\nSaya telah menyerahkan banyak hal kepadanya seperti yang dijanjikan.\n\n\"Aku akan datang menemuimu setelah ini selesai.\"\n\nTerakhir, saya menelepon Presiden Yoon.\n\n“Presiden, ini Mu-hyeok.”\n\nSaya melihat artikel itu. Apakah kamu baik-baik saja?\n\n\"Aku baik-baik saja. Aku sudah menerima pukulan, tapi sekarang saatnya membalas. Aku sedang dalam perjalanan ke Kantor Kejaksaan Distrik Seoul sekarang.\"\n\nApa?\n\nSuara Presiden Yoon meninggi karena terkejut.\n\n\"Itu hanya pertanyaan sukarela. Saya pikir lebih baik menyetujuinya daripada memberi mereka alasan untuk melanjutkan.\"\n\nMeski begitu…\n\n\"Jika saya menolak, mereka akan memanggil saya. Dan jika saya mengabaikannya, mereka akan meminta surat perintah penangkapan.\"\n\nSaya dengan tenang menjelaskan bahwa tidak perlu khawatir tentang dikeluarkannya surat perintah.\n\n“Untuk saat ini, pengaruh Ketua Hakim Oh akan melindungi saya. Namun kita tidak dapat mengesampingkan kemungkinan bahwa Grup Cheongpung telah melakukan tindakan tertentu terhadap pengadilan.”\n\nHmm…\n\n\"Kantor Kejaksaan Distrik Seoul penuh dengan orang-orang Bae Beom-gyu. Anda dan kepala jaksa tidak akur, kan? Mungkin sudah waktunya untuk mengambil tindakan.\"\n\nTampaknya Grup Cheongpung masih memiliki akar yang kuat di Kantor Kejaksaan.\n\nSuara Presiden Yoon terdengar muram.\n\nPada pemerintahan terakhir, saya hanya menjadi Jaksa Agung karena mantan presiden tidak cocok dengan Grup Cheongpung. Anda tahu itu, kan? Tentu saja, dukungan Ketua Cheon adalah faktor terbesarnya.\n\n\"Kalau begitu, sekarang waktunya mengirim tim audit. Selagi mempersiapkan hal ini, Kantor Kejaksaan Distrik Seoul mungkin juga telah menggali informasi buruk tentangmu. Mereka tahu tentang hubungan kita.\"\n\nBaiklah. Ada lagi yang Anda butuhkan dari saya?\n\n“Akan sangat bagus jika kamu bisa mampir. Oh, dan ajak Hyeon-woo bersamamu.”\n\nHa ha!\n\nSaya bisa mendengar tawa hangat Presiden Yoon melalui telepon.\n\nAnda berencana membuat pernyataan, ya?\n\nSeperti yang diharapkan dari seorang pria yang telah mencapai puncak, dia langsung mengerti.\n\nKami akan memastikan mereka tahu dengan siapa mereka berhadapan.\n\nHanya dengan tiga panggilan, semuanya berjalan lancar.\n\nJika semuanya gagal, saya akan mengajak Han Gyeong-yeong dan Eva untuk menunjukkan kepada mereka kemampuan saya sebenarnya.\n\nSaat saya mengakhiri panggilan, Distrik SeoulKantor Kejaksaan mulai terlihat.\n\n\"Suruh tim keamanan menunggu di tempat parkir.\"\n\n\"Dipahami.\"\n\nSaat kami tiba, sudah lewat jam 1 siang.\n\nMereka tidak bisa menahan saya lebih dari enam jam tanpa surat perintah. Tujuan mereka adalah mendapatkannya sebelum waktu habis.\n\nJika gagal, mereka akan melakukan penangkapan darurat, tapi hal itu juga akan menimbulkan masalah bagi mereka.\n\nSaya duduk di ruang interogasi, menunggu Yoon Hyung-min tiba, tenggelam dalam pikirannya.\n\nSegera, pintu terbuka, dan seorang jaksa muda masuk.\n\nSepertinya mereka mencoba mengintimidasi saya dengan mengirimkan pemula, seperti yang saya lakukan dengan Pimpinan Park Dae-ho.\n\nJelas sekali sampai aku tidak bisa menahan tawa.\n\n\"Nama?\"\n\nTanpa memperkenalkan diri, jaksa duduk dan langsung bertanya.\n\n\"Tenang saja, Jaksa. Kita bisa mulai begitu pengacara saya tiba.\"\n\n\"Nama?\"\n\nSungguh membuat frustrasi.\n\nAku menyilangkan tanganku, bersandar di kursi, dan memejamkan mata.\n\n\"Nama?\"\n\nKetika saya tidak menjawab, dia membanting meja dan berteriak.\n\n“Hei, Kim Mu-hyeok! Menurutmu ini rumah kita?”\n\nApakah layak membuang-buang energi untuk hal ini?\n\nPerlahan aku membuka mataku dan berbicara.\n\n\"Katakan pada saya, Jaksa. Apakah saya di sini sebagai tersangka atau sebagai saksi?\"\n\n\"Jika Anda berada di ruangan ini, Anda adalah tersangka.\"\n\nDia jelas-jelas penuh dengan dirinya sendiri. Aku tidak perlu lagi memikirkan hal ini lagi.\n\nSambil menggelengkan kepala, aku melihat ke arah cermin satu arah.\n\n\"Aku tahu kamu sedang menonton. Berhentilah bermain-main dan kirimkan seseorang yang berkompeten. Ini semakin membosankan. Jika ini terus berlanjut, aku akan pergi.\"\n\nWajah jaksa berubah menjadi marah karena aku mengabaikannya secara terang-terangan.\n\n“Apa katamu? Dasar anak kecil…!”\n\nSaat jaksa muda itu berdiri dengan marah, pintu terbuka, dan seorang pria paruh baya masuk.\n\n\"Yi Pro, keluar.\"\n\n\"Tapi, Tuan!\"\n\n“Sudah cukup. Aku akan mengambil alih dari sini.”\n\nJaksa muda itu menatapku dengan pandangan kesal saat dia pergi.\n\nAku tersenyum padanya saat dia berjalan keluar.\n\n\"Jangan menyimpang terlalu jauh, Jaksa.\"\n\n“Tuan Kim Mu-hyeok, mari kita berhenti di sini. Ini adalah Kantor Kejaksaan.”\n\nJaksa yang lebih muda tidak meninggalkan ruangan tetapi berdiri di dekat pintu sambil marah.\n\nJaksa senior mengabaikannya dan duduk.\n\n“Saya Ha Seok-jin, kepala Divisi Kriminal ke-3. Apakah Anda kenal Shin Seong-il, CEO?”\n\n\"Ya, benar. Dia menjalankan bisnis rentenir di Myeong-dong. Saya sudah bertemu dengannya beberapa kali.\"\n\n\"Beberapa kali? Ayolah, bukankah dia salah satu dari empat bos yang beroperasi di bawah Cheon Tae-san di Myeong-dong? Apakah kamu mewarisi bisnisnya?\"\n\nDia mencoba memprovokasiku, bertingkah seolah itu semua sudah menjadi rahasia umum, berharap aku salah.\n\nAku mengangkat bahu dan tidak menjawab, jadi dia melanjutkan.\n\n“Shin Seong-il hilang. Tahukah kamu?”\n\n\"Ya.\"\n\n\"Pada hari dia menghilang, terjadi perkelahian antara faksi Dong-soo dan Baekho di Myeong-dong. Hanya pion yang ditangkap. Ini terlalu kebetulan, bukan begitu?\"\n\nMereka tidak mempunyai bukti kuat.\n\nInti dari semua ini adalah membuat saya memberatkan diri saya sendiri.\n\nTapi aku tidak pernah meninggalkan jejak apa pun yang bisa mereka gunakan untuk melawanku.\n\n“Aku sudah mendengarnya, ya.”\n\nResponsku yang tenang sepertinya membuatnya frustrasi, dan dia melirik ke arah jaksa muda yang masih berdiri di dekat pintu.\n\n“Kamu masih di sini? Apakah kamu tidak mendengarku?”\n\n\"Maaf, aku pergi sekarang.\"\n\nSebuah taktik lama.\n\nKarena dia tidak bisa melampiaskan amarahnya kepada saya, dia memarahi jaksa yang lebih muda untuk mengatur nada bicaranya.\n\nTentu saja, aku bahkan tidak berkedip.\n\nJaksa muda itu membungkuk sedikit, lalu meninggalkan ruangan.\n\nTapi sebelum pintu bisa tertutup sepenuhnya, pintu terbuka lagi saat Yoon Hyung-min dan sekelompok pengacara masuk.\n\n\"Oh, Jaksa Ha. Anda yang menangani kasus ini?\"\n\nYoon Hyung-min, kepala Yun & Jang, datang sendiri.\n\nJaksa Ha berdiri dan menyambutnya.\n\n“Senang bertemu denganmu, Perwakilan Yoon.”\n\n\"Demikian pula. Tapi ini seharusnya merupakan interogasi sukarela, bukan? Mengapa kita berada di ruang interogasi? Kecuali undang-undang telah berubah dan saya tidak mendapatkan memo itu? Apakah ada di antara kalian yang tahu?\"\n\nDia menoleh ke tim pengacara di belakangnya, nadanya mengandung sarkasme.\n\nSaya tidak bisa menahan senyum melihat cara Yoon Hyung-min menangani situasi ini."}