{"index": 103, "title": "Bab 104: Bab 104: Tindakan Ceroboh Jaksa", "content": "Yoon Hyung-min, CEO Yun & Jang, memperkenalkan layanan hukum AS ke Korea pada tahun 1970an ketika dia masih berusia dua puluhan.\n\nDia membawa sistem tersebut dari AS namun mengadaptasinya agar sesuai dengan keadaan unik Korea, sehingga membantunya berkembang di pasar lokal.\n\nDalam sepuluh tahun, Yun & Jang menjadi firma hukum terkemuka di Korea, dan saat ini, firma tersebut berada di peringkat tiga teratas di Asia. Ini juga merupakan firma hukum yang paling ditakuti oleh jaksa dan firma domestik lainnya.\n\n\"Apakah saya salah, Deputi Ha?\"\n\n\"Tidak sama sekali. Tuduhan terhadap Kim Mu-hyeok terlalu jelas, itulah sebabnya kami melakukan penyelidikan di sini.\"\n\n\"Oh benarkah? Dan apa sebenarnya tuduhan ini?\"\n\nKetika Yoon Hyung-min bertanya, wakil jaksa ragu-ragu, tidak bisa langsung menjawab.\n\nYoon Hyung-min menggelengkan kepalanya, seolah dia sudah menduga ini.\n\n“Kalau tuduhannya begitu jelas, seharusnya Anda meminta surat perintah penangkapan. Sebaliknya, Anda membawanya untuk diinterogasi secara sukarela. Apakah Anda masih terjebak di masa rezim militer?”\n\n“Mari kita berhenti di sini, Tuan Yoon.”\n\nSuara itu datang dari belakang Yoon Hyung-min.\n\nItu adalah Jaksa Wilayah Seoul, Bae Beom-gyu.\n\n\"Jaksa Bae, sudah lama tidak bertemu. Saya dengar Anda mengambil alih jabatan kepala kantor Seoul, tapi ini cara yang tepat untuk bertemu.\"\n\n“Melihatmu langsung di sini, Tuan Yoon, membuatku berpikir kita benar-benar berhasil menangkap orang yang tepat.”\n\n“Dia salah satu dari sedikit teman yang dimiliki anakku. Aku berniat menangani ini secara menyeluruh.”\n\nYoon Jae-ha, yang berbisik padaku, berdiri dan membungkuk.\n\n\"Senang bertemu dengan Anda, Jaksa Bae. Saya Yoon Jae-ha. Saya menantikan bimbingan Anda.\"\n\n\"Jadi kamu anak Yoon ya? Senang bertemu denganmu.\"\n\nDengan senyum sopan, Bae Beom-gyu mengangguk ke arah Yoon Jae-ha sebelum kembali ke Yoon Hyung-min.\n\n“Tuan Yoon, bisakah kita pergi ke kantor saya? Sepertinya Anda sudah punya banyak pengacara di sini.”\n\nYoon Hyung-min melirikku dan Yoon Jae-ha.\n\n\"Yoon, bisakah kamu menangani semuanya di sini?\"\n\n\"Ya, Tuan.\"\n\nDengan senyum puas, Yoon Hyung-min pergi bersama Jaksa Bae.\n\nSekelompok pengacara yang menyerbu masuk sebelumnya mengikuti mereka keluar, meninggalkan ruang interogasi yang tadinya kacau balau menjadi sunyi lagi.\n\n\"Mengapa harus melakukan hal ini? Seharusnya Anda menolak interogasi sukarela. Anda tahu, ini semua adalah bagian dari naskah penuntutan.\"\n\nBisikan Yoon Jae-ha penuh kekhawatiran.\n\n\"Tidak apa-apa. Aku tidak melakukan kesalahan apa pun, jadi tidak ada yang perlu dikhawatirkan.\"\n\nYoon Jae-ha menggelengkan kepalanya dan berbalik menghadap wakil jaksa.\n\n\"Bagaimana kalau kita mulai, Jaksa? Anda tahu bahwa tanpa kehadiran pengacara, pembicaraan ini tidak akan mempunyai bobot hukum, bukan? Yun & Jang bisa memastikan hal itu.\"\n\nMeskipun jelas kesal karena diremehkan oleh seseorang yang jauh lebih muda, wakil jaksa tidak bisa berkata apa-apa, mengetahui Yoon adalah putra Yoon Hyung-min.\n\nTidak terpengaruh, Yoon Jae-ha melanjutkan.\n\n“Apa sebenarnya tuduhan terhadap Kim Mu-hyeok?”\n\n“Kejahatan terorganisir, permintaan pembunuhan, pelanggaran devisa, dan ancaman.”\n\nKejahatan terorganisir?\n\nSepertinya mereka akan melakukan hal yang berat.\n\nBahkan Yoon Jae-ha tampak lengah, diam-diam menatap wakil jaksa.\n\nDengan suara kaku, jaksa menjelaskan lebih lanjut.\n\n“Jaksa percaya bahwa Kim Mu-hyeok telah mendanai Pak Dong-su, pemimpin faksi Dong-soo, mendorong mereka untuk memicu konflik dengan geng lain seperti faksi Baekho.”\n\n\"Mari kita dengarkan. Jika Anda ingin mengajukan tuduhan kejahatan terorganisir, saya harap Anda memiliki bukti yang kuat.\"\n\nSikap Yoon Jae-ha berubah, sikap riangnya yang biasa digantikan oleh intensitas yang tajam dan fokus.\n\nPria ceria yang biasa bercanda dengan teman-temannya tidak ditemukan.\n\n\"Kami memiliki kesaksian bahwa Kim Mu-hyeok memerintahkan pembunuhan Shin Seong-il dan Moon Tae-beom, dan bahwa dia menginstruksikan Oh Gil-seok, bos tingkat menengah di faksi Baekho, untuk melumpuhkan seseorang.\"\n\nYoon Jae-ha melirikku.\n\nAku menggelengkan kepalaku.\n\n\"Klien saya menyangkal keterlibatan apa pun. Apakah Anda punya bukti nyata?\"\n\n\"Kesaksian Oh Gil-seok. Dia mengklaim bahwa selama perkelahian di Myeong-dong, yang dimaksudkan untuk mencegah penculikan Shin Seong-il, faksi Dong-soo bentrok dengan yang lain. Dia mengatakan Kim Mu-hyeok hadir di sebuah pabrik di mana Shin Seong-il dan Moon Tae-beom dibawa. Baek Jeong-gi, pemimpin faksi Baekho yang dipenjara, menguatkan hal ini.\"\n\nSetelah mendengar bahwa mereka telah mendapatkan kesaksian dari faksi Baekho, saya angkat bicara.\n\n“Saya telah bertemu Shin Seong-il beberapa kali, tetapi saya belum pernah mendengar tentang dua lainnya.”\n\nAku sudah menduga hal seperti ini saat aku melepaskan Oh Gil-seok.\n\nNamun kesaksian saja tidak cukupsematkan apa pun padaku.\n\n“Saya bahkan tidak tahu siapa orang-orang ini, saya juga tidak mengerti mengapa mereka menargetkan saya.”\n\n\"Myeong-dong berada di bawah pengaruh Cheon Tae-san. Tidak mungkin faksi Thekho dan Dong-soo bentrok di sana tanpa alasan. Saya yakin kesaksian itu dapat dipercaya.\"\n\nYoon Jae-ha masuk.\n\n\"Apakah Anda punya bukti? Menuntut seseorang dengan tuduhan melakukan pembunuhan dan kejahatan terorganisir hanya berdasarkan kesaksian anggota geng adalah sebuah lompatan besar.\"\n\nJika mereka punya bukti nyata, mereka tidak akan membawa saya untuk diinterogasi secara sukarela.\n\nSeperti yang diduga, mereka mengulur waktu. Mereka ingin menggunakan media untuk menjebak saya saat mereka berusaha mendapatkan surat perintah penangkapan.\n\nMelihat keragu-raguan jaksa, Yoon Jae-ha mendesak lebih keras.\n\n“Jadi, tanpa bukti nyata, Anda menekan klien saya hanya berdasarkan kesaksian anggota geng…”\n\nSebelum Yoon selesai, wakil jaksa menyela.\n\n“Kami memiliki bukti jelas adanya pelanggaran valuta asing. Kami telah melacak transfer ilegal ke luar negeri.”\n\nDia menyerahkan setumpuk dokumen kepada Yoon Jae-ha.\n\nSaat Yoon memeriksa surat-suratnya, jaksa penuntut menoleh ke arahku lagi.\n\n\"Dua rentenir yang bekerja di bawah Cheon Tae-san menghilang setelah Ku-hyeok muncul di layar. Kebetulan?\"\n\nDia terus mencoba memprovokasi saya saat Yoon sibuk memeriksa dokumen.\n\nTapi aku tidak mengucapkan sepatah kata pun.\n\nAkhirnya, Yoon menutup file dan berbicara.\n\n“Kami mengakui pelanggaran nilai tukar mata uang asing, tapi itu hanya masalah denda, tidak lebih.”\n\n“Itulah yang harus kita putuskan.”\n\n\"Tidak, itu terserah pengadilan untuk memutuskan. Menurutku tidak ada alasan bagi kita untuk tinggal di sini lebih lama lagi. Benar kan?\"\n\n\"...\"\n\nJelas sekali mereka sudah mengajukan surat perintah.\n\nJaksa, yang kini tampak cemas, angkat bicara.\n\n“Kita masih punya empat jam lagi.”\n\n\"Ini adalah penyelidikan sukarela. Kami bisa pergi kapan pun kami mau. Saya rasa kami sudah cukup membantu Anda. Selain pelanggaran valuta asing, Anda tidak punya bukti. Tidak ada lagi yang perlu diperdebatkan.\"\n\nSaat wakil jaksa hendak menjawab, terjadi keributan di luar.\n\nPintu ruang interogasi terbuka.\n\n\"Presiden Yoon!\"\n\nWakil jaksa berdiri dan membungkuk dalam-dalam.\n\nMeski berbeda fraksi, ia tak bisa mengabaikan pimpinan Kejaksaan.\n\n“Ha Seok-jin, sudah lama tidak bertemu. Kapan kamu kembali dari Gwangju?”\n\n“Baru-baru ini, Tuan.”\n\n\"Bagus. Teruslah bekerja dengan baik. Pastikan kamu tidak diasingkan lagi.\"\n\nWajah wakil jaksa itu tersembunyi, tapi aku yakin wajahnya berubah karena frustrasi.\n\n“Presiden Yoon, senang bertemu dengan Anda. Saya Yoon Jae-ha.”\n\n\"Jadi kamu anak Yoon, ya?\"\n\n“Iya, saya juga lulusan Hukum Universitas Korea, Pak.”\n\n“Hahaha, lulusan Korea University lagi? Sepertinya kita semua alumni di sini.”\n\nDi belakang Presiden Yoon, semua orang penting dari Kantor Kejaksaan Agung telah masuk. Bahkan Oh Hyeon-woo ada di sana.\n\n\"Yun & Jang sedang menangani kasus ini?\"\n\n\"Ya, Tuan. CEO sedang berbicara dengan jaksa wilayah.\"\n\n\"Yoon sendiri? Haha.\"\n\nSeolah-olah jaksa penuntut tidak ada di sana. Suasana telah berubah total.\n\n\"Saat aku mendengar salah satu alumni kita diseret ke sini, kupikir aku akan membawa seluruh kru. Ini pertama kalinya kamu bertemu mereka, kan?\"\n\n\"Ya, Presiden.\"\n\nJajaran jaksa semuanya menjawab serempak. Sementara itu, Wakil Jaksa tetap diam, jelas merasa tidak pada tempatnya.\n\nLulusan Universitas Korea mendominasi Kantor Kejaksaan, kelompok elit yang tidak perlu dipersoalkan.\n\n\"Perkenalkan dirimu.\"\n\n“Halo, senior. Saya Yoon Jae-ha.”\n\n“Senang bertemu denganmu, junior.”\n\n“Saya sudah banyak mendengar tentang Anda, senior. Saya Kim Mu-hyeok.”\n\n\"Jadi, Anda Kim Mu-hyeok, ya? Saya sudah banyak mendengar tentang Anda dari Presiden. Mari kita minum kapan-kapan. Alumni Universitas Korea selalu diterima.\"\n\nRuang interogasi telah berubah menjadi tempat berkumpulnya alumni Universitas Korea, menarik perhatian jaksa Distrik Seoul yang lewat.\n\n“Deputi Ha, apa yang terjadi di sini? Tidak ada masalah dengan prosedurnya, kan?”\n\n\"Tidak, Presiden. Kami meminta kerja sama sukarela, dan Tuan Kim menyetujuinya.\"\n\n\"Kerja bagus. Jaksa harus berubah. Kita tidak bisa menyelidiki sembarangan seperti dulu. Kita harus mengikuti hukum, bukan?\"\n\n\"Tentu saja.\"\n\n\"Kamu bilang Yoon dan jaksa wilayah sedang berbicara?\"\n\n\"Ya, Tuan.\"\n\n“Aku akan ke sana dulu. Sampai nanti, junior.”\n\nSetelah badai berlalu, ruangan kembali sunyi.\n\nWajah wakil jaksa berubah menjadi cemberut begitu Presiden Yoon pergi.\n\n\"Bisakah kita pergi sekarang?\"\n\n\"Mohon tunggu sebentar.\"\n\nPutus asa untuk mengulur waktu, hemulai memutar nomor.\n\nTetapi ketika panggilan itu tidak tersambung, dia mengerutkan kening.\n\nAku memperhatikannya sejenak sebelum berbicara.\n\n\"Surat perintahnya tidak datang.\"\n\n\"Apa?\"\n\n\"Jika Anda menunggu surat perintah, izinkan saya menyelamatkan Anda dari masalah. Itu tidak akan terjadi.\"\n\nDia menatapku dengan tatapan mematikan.\n\n\"Kita semua tahu naskahnya. Aku paham kamu ingin menyematkan sesuatu padaku, tapi itu terlalu lemah. Apakah kamu benar-benar akan menahan orang yang tidak bersalah tanpa bukti?\"\n\n“Pria yang tidak bersalah? Apakah kamu berbicara tentang dirimu sendiri?”\n\nWakil jaksa penuntut telah membatalkan formalitas.\n\n“Saya masuk secara sukarela karena tidak ada yang saya sembunyikan.”\n\nSambil menggertakkan giginya, jaksa hendak berdebat ketika pintu terbuka lagi.\n\n\"Siapa itu sekarang?\"\n\nJaksa, yang berusaha menjaga ketenangannya, akhirnya membentak.\n\nSeorang pria masuk, dengan cepat menundukkan kepalanya karena ketakutan.\n\n\"Maaf, Tuan.\"\n\n\"Apa itu?\"\n\n\"Yah...\"\n\nPria itu mendekati wakil jaksa dan membisikkan sesuatu.\n\n“Apa? Apakah itu benar?”\n\n\"Ya, kami baru saja menerima kabar bahwa surat perintah itu ditolak, dan hal itu terjadi dalam waktu yang sangat cepat.\"\n\nTampaknya staf yang pergi ke gedung pengadilan baru saja memberitahunya.\n\n“Sepertinya kita sudah selesai di sini. Ayo pergi, Mu-hyeok.”\n\nSaya berdiri saat Yoon Jae-ha berbicara.\n\n\"Tunggu sebentar. Siapa bilang kamu boleh pergi? Masih ada masalah penangkapan darurat.\"\n\n\"Kecuali Anda yakin akan mendapatkan surat perintah penangkapan dalam waktu 48 jam, jangan pernah berpikir untuk melakukan penangkapan darurat. Kami tidak akan membiarkannya begitu saja.\"\n\nJaksa memelototi Yoon, yang berdiri tegak.\n\n\"Yoon, jangan sombong hanya karena ayahmu mendukungmu. Ingat, aku masih seniormu.\"\n\n\"Oh, kamu kuliah di Universitas Korea juga? Seharusnya kamu menyebutkan itu sebelumnya. Maafkan aku.\"\n\n\"Apa?\"\n\n\"Bukankah kamu baru saja menyebut dirimu seniorku?\"\n\nYoon tersenyum licik, jelas tahu lebih baik.\n\nTinju jaksa mengepal di atas meja.\n\n\"Kamu tidak melakukannya?\"\n\n“…Cukup. Saya bukan dari Universitas Korea.”\n\n\"Oh, benarkah? Lalu kenapa bersikap seperti seniorku? Aku bahkan bukan seorang jaksa.\"\n\nNada sarkastik Yoon berubah menjadi ejekan terbuka.\n\nWajah jaksa menjadi merah padam saat dia berteriak.\n\n\"Berdasarkan Pasal 200, Bagian 3 KUHAP, mulai pukul 15.30, Anda berada dalam penangkapan darurat karena permohonan pembunuhan dan pelanggaran Undang-Undang Valuta Asing. Anda berhak mendapatkan pengacara dan tetap diam. Apa pun yang Anda katakan dapat digunakan untuk melawan Anda di pengadilan.\"\n\n“Tidak ada bukti atas tuduhan pembunuhan, dan pelanggaran valuta asing tidak memenuhi persyaratan untuk penangkapan darurat.”\n\n\"Itulah yang harus diputuskan oleh jaksa, Yoon.\"\n\nKarena kehilangan ketenangan, nada bicara jaksa berubah menjadi kasar. Yoon hanya nyengir tak percaya.\n\nWakil jaksa membentak saya.\n\n\"Duduklah. Mulai sekarang, kamu bukan sekedar saksi, tapi tersangka.\"\n\n\"Saya secara sukarela menyetujui pertanyaan ini. Sekarang Anda beralih ke penangkapan darurat? Kami menolak untuk mematuhinya!\"\n\nSaat ketegangan meningkat, Yoon meninggikan suaranya.\n\nJaksa tetap menentang.\n\n“Lakukan apa yang kamu mau. Ajukan keluhan jika harus.”\n\nBahkan jika kami melakukannya, saya masih terjebak di tangan mereka selama 48 jam.\n\nBegitu mereka menangkapku secara darurat, mereka punya waktu 24 jam untuk menggeledah rumah dan kantorku tanpa surat perintah.\n\nJelas sekali mereka tidak akan berhenti untuk menemukan bukti.\n\n'Penangkapan darurat... Mengapa mereka begitu ingin menahan saya?'\n\nHal ini mungkin merupakan kesalahan politik yang mungkin merugikan jaksa, namun harus ada alasan yang lebih besar untuk mengambil risiko tersebut.\n\n“Serahkan ponselmu dan barang-barang lainnya. Ayo kita selesaikan ini.”\n\n\"Wakil Ha!\"\n\nWajah Yoon memerah saat dia berteriak, tapi jaksa tetap pantang menyerah.\n\n“Semuanya sesuai dengan buku. Sekarang, serahkan barang-barangmu dan duduk.”\n\nSaat itu, telepon jaksa berdering.\n\n\"Ya. Ya, tunggu sebentar.\"\n\nDia melirik kami sebelum melangkah keluar untuk menerima telepon.\n\nYoon mengusap rambutnya dan menghela nafas.\n\n\"Setelah mereka menahanmu secara darurat, kamu akan terjebak selama 48 jam, apa pun yang terjadi. Apakah kamu punya sesuatu yang bisa membuatmu mendapat masalah?\"\n\nPerlahan aku menggelengkan kepalaku dan berpikir sendiri.\n\n‘Haruskah saya menekan Presiden melalui Han Gyeong-yeong?’\n\nTapi pikiranku terhenti oleh kembalinya jaksa.\n\n\"Sial… Baiklah, kamu bebas pergi.\""}