{"index": 104, "title": "Bab 105: Bab 105: Fajar Serangan Balik", "content": "Yoon Hyung-min duduk di kantor Kejaksaan Distrik Seoul, menyeruput kopi dengan senyuman di wajahnya.\n\nBae Beom-gyu, berusaha menyembunyikan ketidaknyamanannya, angkat bicara.\n\n“Saya tidak berpikir Anda akan terlibat secara pribadi, Presiden Yoon.”\n\n\"Aku juga tidak. Siapa sangka Kejaksaan akan memburu pengusaha seperti ini?\"\n\n\"Mengejarmu? Dari apa yang diberitahukan kepadaku, tuduhannya cukup jelas.\"\n\n\"Oh, benarkah? Kalau begitu, menurutku kita harus mengikuti hukum. Mungkin aku tidak seharusnya berada di sini, aku harus berada di ruang interogasi.\"\n\nBae Beom-gyu mengerutkan kening dan menjawab.\n\n\"Mengapa Anda melakukan ini, Presiden Yoon? Anda lebih tahu.\"\n\n\"Jangan main-main. Kita berdua tahu ini atas perintah Lee Yong-hyun. Aku sadar akan situasinya, dan bukan berarti aku punya hubungan buruk dengan Grup Cheongpung. Tapi orang tua mana yang bisa menentang anaknya ketika mereka membuat masalah?\"\n\n\"Ehem.\"\n\nBae Beom-gyu berdehem dengan canggung, mengambil cangkir kopinya saat kata-kata Yoon Hyung-min terdengar terlalu tepat.\n\nYoon Hyung-min tersenyum tanpa suara.\n\n“Yah, karena kamu tahu, aku tidak akan bertele-tele. Aku akan menahannya selama beberapa bulan, cukup untuk membuat keributan. Mungkin ini kesempatan bagus untuk menyapu bersih Kim Mu-hyeok juga. Hanya beberapa bulan, tidak lebih.”\n\n\"Ha! Anakku akan menguasai pikiranku. Kesepakatan seperti ini adalah spesialisasi kami, tapi kali ini tidak ada ruang untuk negosiasi.\"\n\n“Presiden Yoon…”\n\nMengabaikan Bae Beom-gyu, Yoon Hyung-min dengan tenang menyesap kopinya lagi.\n\nDengan ekspresi sedikit berubah, Bae Beom-gyu berbicara lagi.\n\n\"Saya memahami Jepang memainkan peran penting dalam keuntungan Yun & Jang. Jadi mengapa Anda melakukan ini? Apakah Anda tidak menyadari siapa yang berada di belakang Cheongpung Group?\"\n\n\"Ya. Tapi naluriku mengatakan bahwa Kim Mu-hyeok adalah ilmuwan yang lebih hebat daripada Jepang. Kurasa kita sudah selesai di sini, jadi aku akan membawa Mu-hyeok bersamaku sekarang.\"\n\nYoon Hyung-min meletakkan cangkir kopinya dan berdiri. Bae Beom-gyu, meskipun ekspresinya bertentangan, mengikutinya.\n\nSaat Yoon Hyung-min hendak pergi, pintu terbuka.\n\nMasuklah Yoon Chang-ho, Jaksa Agung.\n\n“Jaksa Agung? Apa yang membawamu ke sini…?”\n\n\"Kenapa dingin sekali? Apa aku tidak diperbolehkan di sini? Tempatnya terlihat berbeda sekarang. Apakah sesuai dengan keinginanmu?\"\n\nYoon Hyung-min membungkuk hormat kepada Yoon Chang-ho, yang dengan santai mengamati kamar itu.\n\n“Sudah lama tidak bertemu.”\n\n\"Oh, kudengar kamu ada di sini, jadi kupikir aku akan mampir. Apakah kamu sudah berangkat?\"\n\n“Karena kamu datang jauh-jauh ke sini, kurasa aku harus tinggal lebih lama.”\n\nYoon Chang-ho mengangguk, secara alami duduk di ujung meja, dengan Yoon Hyung-min mengikutinya.\n\nPemandangan yang aneh, Jaksa Agung dan Presiden duduk, sedangkan pemegang jabatan sebenarnya, Bae Beom-gyu, tetap berdiri.\n\n\"Tunggu apa lagi? Duduklah juga.\"\n\nDengan enggan, Bae Beom-gyu duduk, wajahnya kaku.\n\n\"Jadi, apa yang membawa Anda kemari, Jaksa Agung?\"\n\n\"Apakah kamu benar-benar tidak tahu? Kamu menangkap salah satu juniorku, dan kamu pikir tidak akan ada reaksi balik? Apakah kamu tahu betapa sulitnya menghentikan semua orang di Kantor Kejaksaan Agung untuk bergegas ke sini?\"\n\n\"Apa…?\"\n\n\"Bae, jika kamu ingin menembakku, setidaknya bidiklah dengan benar. Berhentilah menembak dalam kegelapan.\"\n\n“Kamu salah.”\n\n\"Salah? Kaulah yang memindahkan semua alumni Universitas Korea keluar dari kantor Seoul, bukan? Tampaknya kau rukun dengan Sekretaris Senior Urusan Sipil.\"\n\nWajah Bae Beom-gyu berubah tanpa sadar.\n\nDia dan Sekretaris Senior berasal dari sekolah yang sama, tahun yang sama.\n\n“Keputusan personalia adalah kewenangan saya, Jaksa Agung.”\n\n\"Aku tahu. Itu sebabnya aku tidak mengatakan apa-apa. Tapi kamu sudah melewati batas di sini. Bisakah kamu mengatasinya? Aku tahu Grup Cheongpung mendukungmu, tapi Pimpinan Cheon Tae-san tidak baik.\"\n\nUcapan santai Yoon Chang-ho membuat wajah Bae Beom-gyu mengeras.\n\n\"Rintenir tua itu? Tanpa perlindungan Grup Cheongpung, dia pasti sudah membusuk di penjara sekarang.\"\n\n\"Tsk. Kamu masih belum mengerti. Melihatmu seperti melihat diriku yang lebih muda, jadi izinkan aku memberimu beberapa nasihat.\"\n\nMendecakkan lidahnya, Yoon Chang-ho menoleh ke Yoon Hyung-min.\n\n\"Ah, maafkan saya, Presiden Yoon. Kami telah mendiskusikan urusan jaksa dan mengabaikan Anda.\"\n\n\"Tidak, tidak. Menurutku ini cukup menarik.\"\n\n\"Itulah Kantor Kejaksaan untukmu. Mereka bahkan tidak melaporkan apa pun kepadaku lagi. Mereka memperlakukanku seperti peninggalan.\"\n\n\"Anda masih tajam seperti biasanya, Jaksa Agung.\"\n\n“Dan kamu di sini untuk membela junior kita, bukan? Kamu pasti bekerja keras.”\n\n\"Apa yang bisa kamu lakukan jika anakmu memelihara pemengganggumu?\"\n\n“Ha ha ha, tidak ada orang tua yang bisa menang melawan anaknya.”\n\nUntuk sementara, percakapan berubah-ubah, tidak termasuk Bae Beom-gyu sepenuhnya.\n\nAkhirnya, karena tidak dapat menahan diri, Bae Beom-gyu angkat bicara.\n\n\"Apa yang sebenarnya kamu lakukan?\"\n\n“Kami sedang berbicara. Seperti apa rupanya?\"\n\n\"Kenapa kamu membicarakan hal ini di kantorku? Nyatakan urusanmu dan pergi.\"\n\n\"Hah! Apakah Anda mendengarnya, Presiden Yoon?\"\n\nDengan seringai puas, Yoon Chang-ho menggelengkan kepalanya, tapi senyuman itu menghilang dalam sekejap.\n\n“Lepaskan Kim Mu-hyeok. Itu perintah.\"\n\n“Saya tidak bisa melakukan itu. Dia terlibat dalam kejahatan terorganisir, bahkan dituduh mendalangi pembunuhan. Dia penjahat serius.\"\n\n\"Apakah kamu punya bukti? Dapatkan surat perintah, tangkap dia dengan benar. Mengapa Anda melakukan hal-hal yang kembali menghantui Anda? Apakah kamu ingin menyeret seluruh Kantor Kejaksaan bersamamu karena keserakahanmu sendiri?\"\n\nWajah Bae Beom-gyu menjadi gelap saat dia menjawab.\n\n“Ini demi keselamatanmu sendiri, bukan?”\n\n“Mungkin. Tapi mulai hari ini, Kejaksaan Agung akan mulai mengaudit Anda. Silakan, lakukan yang terburuk.\"\n\n“Kami juga tidak akan duduk diam.”\n\n\"Hah, baiklah. Mari kita lihat siapa yang jatuh lebih dulu. Saya sudah sampai ke Jaksa Agung. Aku tidak akan rugi apa-apa. Mari kita lihat bagaimana hasilnya.\"\n\nSaat ketegangan meningkat, ada ketukan di pintu dan seorang jaksa junior masuk.\n\n“Jaksa Agung, Ketua Jaksa, Anda kedatangan tamu.”\n\nBentak Bae Beom-gyu sambil berteriak.\n\n\"Siapa yang menyuruhmu masuk tanpa mengetuk! Apakah kamu mempunyai keinginan mati?\"\n\n\"Hati-hati dengan nada bicaramu, Jaksa Bae.\"\n\nYang melangkah tak lain adalah Cheon Tae-san, didukung oleh Chief\n\nSemua orang di ruangan itu, termasuk Yoon Chang-ho, berdiri karena terkejut.\n\n\"Ketua.\"\n\n“Sudah lama sekali, Jaksa Agung. Dan Anda juga, Presiden Yoon. Sayang, ini sudah lebih lama lagi.\"\n\nWajah Bae Beom-gyu semakin berubah. Baik Yoon Chang-ho dan Cheon Tae-san menyebutnya sebagai secutor,' bukan 'Kepala Jaksa.'\n\n\"Ketua, apa yang membawamu ke sini? Kamu tidak terlihat sehat.\"\n\n\"Haha, aku hanyalah orang tua yang menunggu akhir. Tapi saya tidak akan datang kecuali Anda memanggil saya ke sini, Jaksa Bae. Bolehkah saya duduk?\"\n\n\"Silakan, duduklah di sini.\"\n\nJaksa Agung dengan cepat mengosongkan kursinya di ujung meja.\n\n“Terima kasih, Jaksa Agung.”\n\n“Anda terlalu baik, Ketua.”\n\nCheon Tae-san mengambil tempat duduknya, dia menunjukkan tanda-tanda kelelahan.\n\n\"Semuanya, duduklah. Aku tidak punya kekuatan untuk terus melihat ke atas.\"\n\n\"Ya, Ketua.\"\n\nSemua orang duduk, suasananya semakin dingin.\n\nPria tua lemah yang duduk di ujung meja bukan lagi sekadar seorang penatua. Dia adalah Ketua Cheon Tae-san, seorang pria yang secara alami memerintahkan ruangan itu.\n\n\"Bae, apa kamu tahu siapa yang kamu panggil?\"\n\nTuduhan terhadap Kim Mu-hyeok tidak dapat disangkal.\n\n“Apakah ini atas perintah Yong-hyeon?”\n\n“Jika dia tidak bersalah, dia bebas pergi.”\n\nWajah Cheon Tae-san mengeras saat Beom-gyu melanjutkan tanggapannya yang menantang.\n\n\"Apakah kamu yakin tentang ini?\"\n\n\"Ya.\"\n\n\"Yong-hyeon pasti mengabaikan peringatanku. Aku bilang padanya, selama aku masih hidup, tidak ada yang menyentuh cucuku.\"\n\n“Ketua, tanpa dukungan dari Grup Cheongpung, Anda tidak akan tetap berkuasa. Semua yang Anda miliki adalah berkat mereka.\"\n\nCheon Tae-san memandang Bae Beom seolah dia baru saja mendengar sesuatu yang lucu, lalu menoleh ke Yoon Chang-ho.\n\n\"Jaksa Agung, saya akan segera mengirimkan sesuatu yang menarik ke kantor Anda.\"\n\n\"Permisi?\"\n\n\"Masa jabatanmu tersisa kurang dari satu tahun, bukan?\"\n\n\"Benar, Ketua.\"\n\n\"Keluarlah dengan keras. Saya akan memberi Anda daftar semua orang di Kantor Kejaksaan yang mengambil uang Cheongpung Group. Nama Bae juga ada di sana.\"\n\n\"Ketua!\"\n\nWajah Bae Beom-gyu menjadi pucat.\n\nTapi Cheon Tae-san bahkan tidak berkedip.\n\n\"Menurutmu uang siapa itu? Semua itu milikku. Saya seorang pengusaha. Anda pikir saya tidak akan mencatat siapa yang saya bayar? Yong-hyeon mengabaikan peringatanku, jadi sekarang aku hanya membalas budi.\"\n\nEkspresi Yoon Chang-ho juga menegang. Dia juga terlibat.\n\nTapi Cheon Tae-san tetap tidak terpengaruh, sng. Tidak ada orang lain di ruangan itu yang bisa tersenyum.\n\n\"Aku tidak akan memberimu yang asli. Saya hanya akan mengirimkan nama anggota Grup Cheongpung. Jika kamu tidak mau mengurusnya, aku akan mencari seseorang yang mau mengurusnya.\"\n\n\"Tidak, Ketua. Aku akan menanganinya.\"\n\n\"Sepertinya aku akan menghabiskan sisa hari-hariku di penjara yang belum pernah aku masuki. Ha ha ha.\"\n\nKetua Ha tetap diam, tapi kesedihan di matanya terlihat jelas saat dia menatap Ketua.\n\nDengan ekspresi tenang, Cheon Tae-san menambahkan.\n\n\"Lepaskan cucuku, atau teruskan saja. Beritahu atasan Anda untuk membuat pilihan. SAYAakan menunggu.\"\n\nBae Beom-gyu memelototi Cheon Tae-san, lalu meraih p-nya dan bergegas keluar.\n\n“Presiden Yoon, apakah Anda sendiri yang datang ke sini?”\n\n\"Haha. Dia seperti anak laki-laki bagiku. Tentu saja, saya harus datang sendiri.”\n\n\"Terima kasih.\"\n\nSetelah itu, Cheon Tae-san bersandar di r, kelelahan, dan memejamkan mata. Yoon Chang-ho, Yoon Hyung-min, dan Chief Ha semua memperhatikannya dalam diam.\n\nTidak lama kemudian, Bae Beom-gyu kembali, wajahnya penuh penghinaan.\n\n“Kami akan membebaskannya sekarang. Sepertinya kami salah. Saya minta maaf, Ketua.\"\n\nSaat itulah Cheon Tae-san perlahan membuka matanya\n\nDia berbicara banyak kepada Bae Beom-gyu yang tertunduk.\n\n\"Bae, jangan berpikir sejenak bahwa kamu bisa mempertahankan Mu-hyeok jika aku tidak datang ke sini. Dia bukan seseorang yang bisa kamu pertahankan.\"\n\n\"...\"\n\n“Myung-hoon, ayo pergi.”\n\n\"Ya, Ketua.\"\n\nKetua Ha membantu Ketua berdiri.\n\nTidak dapat menatap tatapan dingin Cheon Tae-san, Bae Beyu mengalihkan pandangannya.\n\n“Kami akan pergi sekarang.”\n\n\"Hati-hati, Ketua. Aku akan datang mengunjungimu setelah aku pensiun.\"\n\n\"Haha, tentu saja.\"\n\nCheon Tae-san perlahan berjalan pergi, dan Kepala Ha menyesuaikan langkahnya.\n\n* * *\n\n“Hah… Sial. Pergi saja.\"\n\n\"Jika hal seperti ini terjadi lagi, hubungi Yun & Jang terlebih dahulu.\"\n\n\"Ya, ya, pergi saja!\"\n\nSaya meninggalkan ruang interogasi bersama Yoon Jae-ha, mengabaikan kepala jaksa yang kesal.\n\nKetika kami sampai di tempat parkir, Manajer Ma bergegas mendekat.\n\n\"Apakah kamu baik-baik saja?\"\n\n\"Aku tidak lama di sana.\"\n\n\"Ketua datang.\"\n\n“Kakek?”\n\nAku melebarkan mataku mendengar berita tak terduga itu.\n\nYa, dia sudah pergi.\n\n“Meskipun kesehatannya tidak baik…”\n\n“Bagaimana kalau kita pergi ke Pyeongchang-dong?”\n\n\"Ya, kita harus melakukannya.\"\n\nAku menoleh ke Yoon Jae-ha di sampingku.\n\n\"Kamu melakukannya dengan baik hari ini. Aku akan mentraktirmu minum lain kali.\"\n\n\"Buatlah yang mahal.\"\n\n\"Haha, tentu saja.\"\n\nSetelah mengucapkan selamat tinggal pada Yoon Jae-ha, saya masuk ke dalam mobil.\n\nSaat Kantor Kejaksaan Distrik Seoul perlahan menghilang dari pandangan, mobil terasa lebih lambat dari biasanya, mungkin karena aku mengkhawatirkan Kakek.\n\n\"Di mana Kakek?\"\n\nSaat aku memasuki rumah, aku bertanya pada Kepala Ha.\n\n\"Dia sedang istirahat. Sepertinya dia sangat lelah.\"\n\n\"Bagaimana dia tahu untuk datang? Aku bahkan tidak memberitahunya.\"\n\nAku tidak menyebutkan apa pun karena aku tidak ingin membuatnya khawatir jika tidak perlu.\n\nTapi dia sendiri yang datang jauh-jauh ke Kantor Kejaksaan.\n\n\"Aku mencoba menghentikannya, tapi dia bersikeras.\"\n\n\"Bisakah kamu benar-benar menghentikannya? Apa kata dokter? Apakah masih sama?\"\n\n\"Ya. Mereka hanya menyalahkan usia tua. Para dukun tak berguna, banyak sekali.\"\n\nKetua Ha, yang jelas-jelas mengkhawatirkan kesehatan Ketua, tampak frustrasi.\n\n\"Tolong tetap dekat dengannya. Hanya kamu yang bisa aku percayai.\"\n\n\"Saya belum pernah meninggalkan sisinya akhir-akhir ini. Tapi apakah kamu baik-baik saja?\"\n\n\"Aku tidak lama di sana. Aku akan segera menyelesaikan masalah ini.\"\n\n\"Apakah kamu punya rencana?\"\n\n\"Tunggu dan lihat. Saya akan mulai dengan menggoyahkan dukungan Cheongpung Group.\"\n\nChief Ha mengangguk mendengar kata-kata dinginku.\n\nMeninggalkannya, aku menuju ke kamarku bersama Manajer Ma.\n\n“Manajer, bagaimana dengan Go Mi-ju?”\n\n“Dia akan mengadakan pesta narkoba di sebuah hotel di Gangnam besok.”\n\n\"Kamu pergi sendiri. Jangan mendelegasikannya kepada orang lain.”\n\nSetelah Manajer Ma pergi, saya langsung menelepon Han Gyeong-yeong.\n\n\"Hyung, apa yang Rubin katakan?\"\n\n― \"Ah, Mu-hyeok? Pada awalnya, dia sepenuhnya menentang hal itu, namun ketika saya memberi tahu dia bahwa sebagian besar keuntungan akan disalurkan ke bank-bank Wall Street, dan mengingatkan dia tentang kesepakatan Anda, dia dengan enggan menyetujuinya. Tapi dia ingin kita berhati-hati.\"\n\n“Baik Jepang dan Korea adalah kunci bagi AS. Mereka tidak ingin keduanya jatuh.”\n\n― \"Benar.\"\n\n“Mari kita naikkan timeline.”\n\n― \"Apa? Kenapa?\"\n\n“Mereka mengambil langkah pertama.”\n\nSetelah menjelaskan apa yang terjadi selama beberapa hari terakhir, Han Gyeong-yeong mengutuk.\n\n― \"Para idiot itu tidak bisa membedakan apa pun dari emas. Cukup ungkapkan semuanya dan selesaikan.\"\n\n\"Apakah aku harus menjelaskannya lagi?\"\n\n― \"…Baik. Jadi kapan kita bertindak?\"\n\n“Berkoordinasi dengan Wall Street. Ayo bergerak secepat mungkin. Salah satu bank di Jepang baru saja bangkrut. Mereka akan goyah, sehingga lebih mudah untuk menyerang.\"\n\n― \"Baiklah, aku akan berangkat ke Korea ketika semuanya sudah siap.\"\n\n\"Tidak, kamu yang menangani Jepang. Aku akan mengurus semuanya di Korea.\"\n\n― \"Mengerti.\"\n\nSetelah menutup telepon, saya menatap telepon sejenak.\n\n\"Waktunya untuk menyelesaikan semuanya.\"\n\nBeberapa hari kemudian, saya menemui Go Ho-seon, CEO yang mengambil alih kendali Goryeo Daily setelah ketua kehormatan, Go Eung-soo, mengundurkan diri.\n\nDi dalam mobil, Manajer Ma memberiku sebuah folder berisi foto Go Mi-ju.\n\n\"Kamu menangkap semuanya dengan baik.\"\n\n\"Video-videonya bahkan lebih buruk lagi. Ingin melihat?\"\n\n“Tidak perlu. Aku sudah bisa membayangkannya.\"\n\nGambar-gambarnya saja sudah cukupgh untuk melukiskan gambaran penuh.\n\nTak lama kemudian, saya sampai di Hotel Goryeo milik Goryeo Daily.\n\n\"Selamat datang. Jadi, tentang apa ini? Kamu bilang kamu punya sesuatu yang menarik untuk ditunjukkan kepadaku.\"\n\nGo Ho-seon, yang jelas-jelas tidak menyadari situasinya, menyambutku dengan ekspresi santai dan penasaran.\n\n“Saya punya sesuatu yang menarik minat Anda, CEO.”"}