{"index": 105, "title": "Bab 106: Bab 106: Percayalah padaku", "content": "*Harian Goryeo* pertama kali didirikan pada masa pendudukan Jepang oleh tokoh-tokoh pro-Jepang.\n\nMeskipun pemiliknya adalah kolaborator, para reporter dan editor di bawah mereka bercita-cita untuk mengubahnya menjadi surat kabar nasionalis anti-Jepang.\n\nSetelah beberapa kali mengalami perubahan kepemilikan akibat penindasan dari Pemerintah Jepang Jenderal Korea, surat kabar tersebut akhirnya jatuh ke tangan pemimpin pro-Jepang, Go Eung-soo. Ini hampir hilang dari sejarah tetapi dengan cepat dihidupkan kembali.\n\nSetelah itu, dengan mendukung tokoh-tokoh seperti Kim Gu dan Pemerintahan Sementara Korea, Korea Utara dengan cepat menjauhkan diri dari masa lalunya yang kolaborator.\n\nMeskipun kesulitan untuk berkembang karena banyaknya media, surat kabar ini dengan cepat menjadi terkenal pada masa Republik ke-3 dan ke-5 dengan menyelaraskan diri dengan kekuatan yang berkuasa, dan menjadi surat kabar terbesar di Korea saat ini.\n\n“Sesuatu yang menarik ya? Sekarang kamu membuatku penasaran.”\n\nGo Ho-seon, yang duduk di hadapanku, adalah putra tertua Go Eung-soo dan seseorang yang dapat mempengaruhi opini publik di Korea hanya dengan satu kata.\n\n“Ya, untungnya saya mendapatkannya sebelum orang lain mendapatkannya. Kalau tidak, Anda mungkin berada dalam posisi yang sulit, Tuan.”\n\nMendengar itu, ekspresi Go Ho-seon berubah.\n\n“Itu ada hubungannya denganku?”\n\nAku diam-diam meletakkan sebuah amplop kecil berisi foto di atas meja dan menggesernya ke arahnya.\n\n“Kenapa kamu tidak melihat-lihat dulu? Lalu kita bisa bicara.”\n\n“Hmm…”\n\nGo Ho-seon mengambil amplop itu.\n\nSetelah dengan cepat memindai foto-foto di dalamnya, rahangnya mulai bergetar.\n\n“Apa yang kamu coba tarik ke sini?”\n\njawabku dengan tenang.\n\n\"Bukan hanya foto. Ada juga videonya. Jika ada orang lain yang mengambilnya, kamu pun tidak akan bisa menghentikannya.\"\n\n\"Saya tidak akan bisa menghentikannya? Apakah menurut Anda ada sesuatu di Korea yang saya, Go Ho-seon, tidak dapat kendalikan? Saya bisa mengubah Presiden menjadi bukan siapa-siapa hanya dengan satu artikel. Anda membuat kesalahan.\"\n\nMeski marah, suaranya tetap tenang.\n\n\"Benar. Tapi jika ini berakhir dengan *Hanminjok Daily*, bisakah kamu menghentikan mereka? Bukankah itu satu-satunya surat kabar *Goryeo Daily* yang tidak tahan?\"\n\nSelama konsolidasi media di bawah Republik ke-5, *Harian Hanminjok* disita paksa oleh *Harian Goryeo*. Setelah jatuhnya rezim militer, *Hanminjok* didirikan kembali dan menjadi duri bagi pihak *Goryeo Daily* sejak saat itu.\n\nMeski pengaruhnya lebih kecil, mereka selalu menjadi pengganggu, menerbitkan artikel yang bertolak belakang dengan *Goryeo Daily*.\n\n\"*Hanminjok Harian*? Ha!\"\n\nGo Ho-seon mendengus, membanting foto itu ke atas meja.\n\n\"Jadi, kenapa tunjukkan ini padaku? Kamu pasti menginginkan sesuatu jika kamu ada di sini.\"\n\n\"Aku akan membubarkan *Grup Cheongpung*.\"\n\nGo Ho-seon menatapku seperti aku kehilangan akal.\n\n\"Kamu? Kalahkan *Cheongpung*? Menurutmu itu mungkin?\"\n\n\"Sangat.\"\n\n\"Kamu masih muda, jadi menurutku kepercayaan diri itu mudah. ​​Tapi *Cheongpung* bukanlah kelompok kecil. Bahkan di surat kabar kita, corong mereka ada di mana-mana. Dan tidak hanya di sini—sebagian besar media di Korea punya kantong mereka.\"\n\nDia melambaikan tangannya dengan acuh, seolah kata-kataku hanyalah lelucon.\n\nReaksinya mengungkapkan betapa luasnya pengaruh *Cheongpung*.\n\nTapi saya tidak terganggu.\n\n\"*Goryeo Daily* dapat mengubah pendirian editorialnya hanya dengan satu kata darimu, bukan? Apakah kamu membantuku menjatuhkan *Cheongpung* atau menonton *Goryeo Daily* musim gugur terlebih dahulu, itu sepenuhnya terserah kamu.\"\n\n\"Itu tidak masuk akal. Aku pasti salah menilaimu. Bahkan Ketua Cheon tidak pernah mencoba hal seperti ini denganku. Apa menurutmu menunjukkan foto-foto ini akan membuatku menggeliat? Aku Go Ho-seon!\"\n\nGo Ho-seon terlalu percaya pada kekuatannya sendiri.\n\nLagi pula, dengan *Goryeo Daily* di bawah komandonya, hal itu tidak mengejutkan.\n\n\"Karena hubunganmu dengan kakekku, aku yang mendekatimu terlebih dahulu. Tapi jika kamu menolak, kita tidak akan melakukan percakapan ini lagi.\"\n\n“Apakah kamu mencoba mengancamku? Dengan beberapa foto dan video?”\n\nWajah Go Ho-seon berubah karena marah.\n\n\"Tidakkah kamu berpikir kamu akan jatuh sebelum aku melakukannya? Aku bisa saja mencetak identitasmu di halaman depan surat kabar besok. Jangan uji kesabaranku. Serahkan foto dan videonya sekarang.\"\n\nMelihat dia mencoba membalikkan keadaan padaku, aku menghilangkan senyuman yang selama ini kutahan.\n\n\"Tuan Go, ini kesempatan terakhir Anda. Maukah Anda membantu saya menghancurkan *Cheongpung* atau Anda akan ikut bersama mereka? Apakah Anda benar-benar ingin wajah cucu perempuan Anda terpampang di seluruh negeri? Foto-foto ini hanyalah permulaan. Videonya… baiklah, anggap saja tidak enak untuk ditonton. Ini seperti sesuatung keluar dari film dokumenter binatang.\"\n\nAku meringis seolah ingatan itu membuatku jijik, dan Go Ho-seon bangkit dari tempat duduknya sambil berteriak.\n\n\"Apakah kamu meminta kematian? Beraninya kamu membawa nama Mi-joo ke dalam ini?\"\n\nBibirnya bergetar.\n\nTapi saya tidak terintimidasi sedikit pun.\n\n\"Buka identitasku? Teruskan. Lihat apa yang terjadi. Segera setelah Anda melakukannya, iklan akan berhenti. Mungkin Anda tidak takut dengan perusahaan besar, tapi Anda jelas-jelas meremehkan Myeong-dong. Silakan, cobalah.\"\n\nGo Ho-seon tersentak saat menyebutkan pemotongan iklan.\n\nSaya mengalihkan pandangan saya, merasa muak dengan betapa ancaman terhadap cucunya tidak terlalu mengganggunya dibandingkan dengan menyebutkan hilangnya pendapatan.\n\n\"Pertama, *Grup Jungwoo* akan menarik iklan mereka. Dan dengan kepemilikan saham yang saya miliki di perusahaan-perusahaan besar lainnya, tidak akan sulit untuk memotong sisanya. Anda tahu leverage seperti apa yang saya miliki. Saya bisa menggagalkan rencana suksesi apa pun dalam waktu singkat. Ingin mengujinya?\"\n\nGo Ho-seon tidak berkata apa-apa.\n\n\"Jika *Goryeo Daily* jatuh, maka aku akan pergi ke *Jungshim Daily*. Jika bukan mereka, maka *Dongseong Daily*. Dan jika mereka menolakku, aku akan terus berusaha sampai aku menemukan seseorang yang mau mendengarkan. Apa menurutmu setiap surat kabar di Korea akan menolakku?\"\n\nMeskipun *Goryeo Daily* adalah yang terbesar, surat kabar besar lainnya selalu berada dalam bayang-bayangnya, terjebak di posisi kedua. Mereka mungkin melihat ini sebagai peluang untuk bangkit.\n\nTentu saja, demi kepentingan terbaik saya untuk bermitra dengan *Goryeo Daily*. Bagaimanapun, ada alasan mengapa mereka menjadi nomor satu.\n\n“Saya rasa saya sudah menjelaskan semuanya dengan jelas. Sekarang, tentukan pilihanmu. Saya tidak bisa memberi Anda lebih banyak waktu untuk berpikir.\"\n\nMata Go Ho-seon bimbang.\n\nDia menatapku lama sekali sebelum akhirnya bertanya.\n\n\"Apakah kamu benar-benar yakin bisa mengalahkan *Cheongpung*? Anda tahu Jepang mendukung mereka, bukan?\"\n\n\"Apakah menurutmu Jepang punya kemewahan untuk melindungi *Cheongpung* saat ini? Mereka terlalu sibuk mengurus masalahnya sendiri.\"\n\n“…Ada sesuatu yang lebih dari ini, bukan? Baiklah, berikan saya foto dan videonya. Aku akan memikirkannya.”\n\nAku menggelengkan kepalaku sambil tersenyum.\n\nAnda pasti bercanda.\n\n\"Beri aku jawaban sekarang. Sudah kubilang aku tidak bisa memberimu waktu. Aku akan memotong tenggorokan *Cheongpung* dalam satu pukulan. Saya tidak akan memberi mereka waktu untuk melawan.”\n\nPada akhirnya, pilihannya tidak bisa dihindari.\n\n“…Apa yang kamu ingin aku lakukan?”\n\n\"Besok, terbitkan artikel di halaman depan yang mengekspos *Cheongpung* apa adanya. Pastikan judulnya membangkitkan kemarahan publik. Anda punya cukup bahan untuk itu. Jangan berpura-pura tidak—aku tahu orang seperti apa dirimu.\"\n\nKata-kataku tepat sasaran. Go Ho-seon berkedip kaget, menatapku seperti dia melihat hantu.\n\n\"Kamu memilikinya, bukan? Daftar anggota inti *Cheongpung*. Benar kan?\"\n\n\"B-bagaimana kamu bisa tahu...\"\n\nBelum lama ini, daftar yang mengaku sebagai anggota *Cheongpung* menjadi viral di dunia maya.\n\nTidak ada yang bisa memastikan apakah itu nyata, tetapi rumor beredar bahwa sumbernya adalah *Goryeo Daily*.\n\n“Mari kita mulai besok. Sama seperti Korea, Jepang akan dipenuhi oleh burung nasar tanpa mereka sadari.\"\n\n“…Serahkan foto dan videonya.”\n\nAku menggelengkan kepalaku.\n\n“Setelah artikelnya keluar, saya akan membakarnya. Tidak perlu lagi mencemari matamu.\"\n\n\"Bagaimana aku tahu aku bisa mempercayaimu?\"\n\n\"Percayalah padaku.\"\n\nSetelah jeda yang lama, Go Ho-seon akhirnya mengangguk.\n\n* * *\n\nSementara itu, mengikuti perintah Kim Mu-hyeok, Han Gyeon-yeong bertemu dengan orang-orang dari Wall Street.\n\n\"Kita harus menaikkan timeline.\"\n\n“Saya sudah mendengar dari Washington. Apa langkah kita selanjutnya?\"\n\n\"Lakukan apa yang selalu kamu lakukan.\"\n\n“Cadangan dolar Jepang berada pada skala yang berbeda dari negara lain. Tidak akan mudah untuk menggoyahkan mereka.\"\n\nGeorge Soros benar. Cadangan devisa Jepang bukanlah perkara kecil.\n\n“Tetapi cadangan devisanya tidak lebih besar dari cadangan devisa Inggris yang telah Anda tumbangkan.”\n\nSoros akhirnya mengangguk.\n\n“Dan dana untuk penyerangan itu?”\n\n“Kami bisa melancarkan serangan besok jika diperlukan. Jangan khawatir, George.\"\n\nHan Gyeong-yeong berbicara dengan percaya diri.\n\nSesaat kemudian, Soros mulai menguraikan rencananya.\n\n\"Pertama, kami akan menggunakan Moody's untuk menurunkan peringkat kredit mereka.\"\n\nSama seperti di Korea, lembaga pemeringkat kredit akan memimpin tuntutan tersebut.\n\n\"Bagus. Mari kita mulai.\"\n\n“Senin depan, segera setelah pasar Jepang dibuka, kami akan melancarkan serangan skala penuh.”\n\nDengan demikian, serangan terhadap Jepang pun dimulai.\n\nBeberapa hari kemudian, sebuah bom kecil yang dijatuhkan di Wall Street membuat Jepang kacau balau.\n\nItu bukanlah bom fisik, melainkan senjata jenis baru—penurunan peringkat kredit.\n\nJepang, yang pernah menjadi kekuatan keuangan yang membanggakan, harus berjuang keras untuk menanggapi pemogokan Moody's.\n\n* * *\n\nPukulan sesungguhnya terjadi pada hari Senin, ketika Menteri Keuangan AS Rubin menyampaikan pernyataannyaT.\n\n\"Ini adalah kesalahan Jepang jika perekonomian Asia, bukan—ekonomi global—dalam bahaya. Departemen Keuangan meminta pertanggungjawaban mereka.\"\n\nDia mengecam Kementerian Keuangan Jepang, menuduhnya mengganggu stabilitas perekonomian dunia.\n\nPada saat yang sama, serangan Wall Street terhadap pasar Jepang semakin intensif, menyebabkan perekonomian mereka terpuruk.\n\nYen, yang sempat bertahan stabil di level 100 per dolar, melonjak hingga 120 dalam satu hari, sehingga memicu kepanikan. Nikkei anjlok, mengakhiri hari dengan terjun bebas.\n\nPemerintah Jepang mengadakan pertemuan darurat dan berulang kali menghubungi Gedung Putih AS, namun yang mereka dapatkan hanyalah tuntutan reformasi.\n\n“Sudah dimulai, Mu-hyeok.”\n\n― \"Anda baik-baik saja. Perekonomian Jepang terlalu besar bagi IMF untuk campur tangan seperti yang mereka lakukan terhadap kita. Pada akhirnya, pemerintah Jepang harus bernegosiasi dengan Gedung Putih. Sampai saat itu tiba, kita perlu melemahkan mereka sebanyak mungkin.\"\n\n\"New York sedang dalam mode perayaan penuh.\"\n\nHan Gyeong-yeong tidak melebih-lebihkan.\n\nJepang merupakan hadiah yang sangat besar sehingga membaginya kepada banyak orang akan menyaingi konsumsi seluruh Thailand.\n\nPerusahaan sekuritas dan bank Jepang berada di ambang kehancuran.\n\nPandangan Wall Street, yang dulu terpaku pada Korea, kini beralih ke Jepang.\n\n* * *\n\nPada hari Moody's menurunkan peringkat kredit Jepang, Korea diguncang oleh artikel halaman depan di *Goryeo Daily*.\n\n[*Grup Cheongpung*: Organisasi di Balik Struktur Kekuasaan Korea]\n\nPengungkapan rinci tentang *Cheongpung* sudah cukup untuk menyulut kemarahan publik.\n\nSebuah organisasi rahasia yang diisi oleh keturunan kolaborator pro-Jepang dan sisa-sisa rezim militer.\n\nOrang-orang, yang sama sekali tidak menyadarinya, merasa dikhianati. Dimanapun dua orang atau lebih berkumpul, mereka berdiskusi *Cheongpung*.\n\nSetelah *Goryeo Daily* memberitakan berita ini, surat kabar lain tidak punya pilihan selain mengikuti.\n\nDalam waktu singkat, setiap surat kabar mulai menerbitkan laporan eksklusif mereka sendiri tentang *Cheongpung* berdasarkan materi yang mereka miliki.\n\n“Sekarang waktunya memotong tangan Lee Yong-hyun.”\n\nBelum lama ini, *Undang-Undang Bisnis Pinjaman* telah disahkan, yang mewajibkan semua bisnis pinjaman untuk mendaftar ke pemerintah dan beroperasi secara legal.\n\n*Rush & Money* secara agresif menawarkan pinjaman dengan tingkat bunga 45%, menyasar kelas pekerja.\n\nSementara itu, perusahaan pinjaman di bawah *Myeong-dong Capital* mulai meremehkannya dengan suku bunga yang lebih rendah, sehingga menekan *Rush & Money*.\n\nTerjadilah permainan ayam: setiap kali *Myeong-dong Capital* menurunkan tarifnya sebesar 1%, *Rush & Money* mengikutinya, dan kemudian *Myeong-dong* akan menurunkannya lebih jauh lagi.\n\n\"Turunkan suku bunga menjadi 20%. Mereka tidak akan bisa mengikuti sejauh itu. Dan menawarkan diskon 1% lagi kepada siapa pun yang membiayai kembali pinjaman *Rush & Money*.\"\n\nSerangan terhadap Jepang, *Cheongpung*, dan perusahaan pinjaman di Korea dimulai secara bersamaan.\n\nSaat saya menelepon dan mengeluarkan perintah, Manajer Ma datang untuk melapor.\n\n“Kami telah menangkapnya.”\n\n\"Bagus. Ayo pergi.\"\n\nSudah waktunya untuk menyelesaikan masalah lama.\n\nSetelah perjalanan panjang, kami tiba di sebuah pabrik yang ditinggalkan.\n\nPintu besi besar berderit terbuka. Di dalamnya ada seorang pria, terikat dan berlutut di tanah.\n\n\"Senang bertemu denganmu lagi.\""}