{"index": 106, "title": "Bab 107: Bab 107: Aku Sangat Merindukanmu", "content": "A-Siapa kamu?\"\n\nSaat saya tersenyum dan berbicara, pria yang berlutut di depan saya mendongak, suaranya gemetar ketakutan.\n\nAku berjongkok untuk menatap tatapannya. Meski aku tersenyum, pantulan di matanya tidak menunjukkan kehangatan.\n\n\"Seong-gi, aku sangat merindukanmu.\"\n\nOrang yang pernah membunuhku—Chief Park.\n\nPark Seong-gi versi muda berlutut di depanku.\n\n“Siapa… siapa kamu?”\n\n\"Aku adalah seseorang yang berhutang budi padamu. Terima kasih kepada Anda, saya telah memanfaatkan peluang besar. Saya bersyukur.\"\n\nApa yang kamu.bicarakan?\n\nPark Seong-gi menatapku dengan bingung, tidak mampu memahami kata-kataku.\n\n\"Apa yang akan kamu ketahui? Lupakan. Dimana bosmu? Apakah Anda benar-benar mengira sedikit terisak akan membuat Anda lolos? Masih sangat naif. Atau mungkin kamu tidak menyadari situasi yang kamu hadapi?”\n\n\"Bosku?\"\n\n\"Guru Pyo. Pria yang Anda layani. Dia nyata, bukan?\"\n\nButuh waktu lama bagiku untuk melacak Chief Park karena aku tidak punya banyak informasi tentang dia.\n\nYang kuketahui hanyalah dia ditinggalkan di panti asuhan saat masih kecil dan dirawat oleh Guru Pyo saat dia berusia delapan tahun.\n\nMelihat ke belakang, sungguh ajaib saya menemukannya.\n\n“Aku tidak pernah membayangkan kamu akan hidup begitu tenang di Seoul.”\n\nBahkan sekarang, setelah dewasa, dia tidak terdaftar dalam catatan resmi mana pun, membuatnya sangat sulit dilacak.\n\nGuru Pyo bahkan lebih sulit ditangkap—tidak ada jejaknya di mana pun.\n\n“Apa? Guru Pyo? Siapa itu?\"\n\n\"Orang yang membesarkanmu. Bukan, orang yang mengubahmu menjadi mesin pembunuh. Jangan pernah berpikir untuk menyangkalnya. Saya tahu segalanya. Dan Park Seong-gi bahkan bukan nama aslimu, kan?\"\n\nMeskipun wajahnya tetap tanpa ekspresi, kemungkinan besar karena latihan bertahun-tahun, matanya menunjukkan sedikit kepanikan.\n\n“Mari kita buat ini mudah. Beritahu saya siapa Guru Pyo dan di mana menemukannya. Aku akan memastikan itu tidak menimbulkan rasa sakit.\"\n\n“Sudah kubilang, aku tidak kenal orang ini!”\n\nAku menghela nafas dan perlahan berdiri.\n\n\"Manajer, Anda punya obatnya, kan? Dia sudah dilatih sejak kecil, jadi dia tidak akan mudah berbicara. Penyiksaan tidak akan berhasil. Gunakan obat-obatan. Dia bukan Pasukan Khusus, jadi mereka tidak akan mempersiapkannya untuk itu.\"\n\nBelum lama ini, saya menyelundupkan berbagai macam obat, termasuk serum kebenaran, ke negara tersebut melalui Black Bear.\n\nMiliter AS menggunakan obat-obatan ini secara diam-diam, dan kemanjurannya tidak diragukan lagi.\n\n“Apa? Mengapa kamu melakukan ini padaku? Saya benar-benar tidak tahu! Siapa Guru Pyo yang terus kamu bicarakan ini?\"\n\nPenyebutan narkoba membuat suaranya meninggi karena panik.\n\nSaya duduk di kursi terdekat sementara Manajer Ma menatap saya dengan bingung.\n\n\"Apakah kamu berencana menontonnya sendiri?\"\n\n“Saya perlu melihat yang ini dengan mata kepala sendiri.”\n\nManajer Ma tidak tahu, tapi pria ini pernah mengakhiri hidupku sebelumnya. Kali ini, saya perlu menyaksikan sendiri penutupannya.\n\n\"Dimengerti.\"\n\nAtas isyarat dari Manajer Ma, seorang pria mendekat dengan membawa tas kerja persegi di tangannya.\n\nDi dalamnya ada botol-botol dan jarum suntik yang tertata rapi.\n\nManajer Ma mengambil botol dan memasukkannya ke dalam jarum suntik.\n\n“Saya akan mulai, Bos.”\n\nSaya mengangguk, dan Manajer Ma mendekati pria itu. Dua bawahan menahannya, menarik salah satu lengannya keluar.\n\n“Jangan! Tolong, jangan lakukan ini!\"\n\n\"Bicara saja. Hanya itu yang diperlukan.\"\n\n“Sudah kubilang aku tidak kenal orang seperti itu! Tolong, hentikan!\"\n\nPark Seong-gi meronta-ronta dan berteriak, tapi dia tidak bisa mengalahkan orang-orang yang menahannya.\n\nBahkan setelah obat disuntikkan, dia terus meronta selama beberapa menit sebelum akhirnya matanya berkaca-kaca.\n\n\"Dia siap.\"\n\nManajer Ma menyeret Park Seong-gi yang pincang dan menempatkannya di depanku.\n\n“Namamu?”\n\nPark Seong-gi tidak menanggapi, mulutnya ternganga, bingung.\n\nManajer Ma menampar bagian belakang kepalanya.\n\nPark Seong-gi tersandung ke depan dan pingsan. Manajer Ma menarik rambutnya kembali.\n\n“Namamu?”\n\n“…Pyo Bong-il.”\n\n“Nama Guru Pyo?”\n\n\"Saya tidak tahu.\"\n\n“Dimana Guru Pyo?”\n\n\"Saya tidak tahu.\"\n\nSaya tidak tahu apakah dia benar-benar tidak tahu atau apakah obatnya belum sepenuhnya bekerja.\n\n“Apakah kamu yakin obatnya bekerja?”\n\n\"Ya.\"\n\n“Apa yang terjadi jika kita memberinya dosis lagi?”\n\n“Itu berisiko. Mari kita terus menanyainya untuk saat ini.\"\n\nSaya mengangguk atas saran Manajer Ma dan melanjutkan interogasi.\n\n“Kamu kenal Guru Pyo, bukan?”\n\n\"Ya, benar.\"\n\n“Kapan dan bagaimana kamu bertemu dengannya?”\n\n\"Dia menghubungiku. Tempat pertemuan berubah setiap saat.\"\n\n“Kamu tidak bertemu dengannya secara langsung?”\n\n“Biasanya, dia mengirim orang lain…”\n\n\"Berapa banyak orang sepertimu di sana?\"\n\n“Saya tidak tahu. Aku hanya tahu tiga.\"\n\nManajer Ma berbicara pelan.\n\n“Obatnya pasti manjur. Pidatonya lebih jelas sekarang.\"\n\n“Apakah ini normal?”\n\n\"Ya. Ini dimulai dengan kebingunganAku melihat, namun lambat laun ucapan dan fokus mereka kembali. Mereka tidak akan mengingat apa yang mereka katakan setelahnya.\"\n\nSeperti yang dijelaskan Manajer Ma, mata Park Seong-gi kembali tajam.\n\nMeskipun interogasi sedang berlangsung, kami tidak mengetahui apa pun tentang keberadaan atau identitas Guru Pyo.\n\n“Tidak ada lagi yang bisa diperoleh.”\n\nBahkan setelah mengambil risiko dosis lain, jawabannya tidak berubah.\n\nSaya merasa sedikit kecewa.\n\nAku mendecakkan lidahku saat menatap mata kosong Park Seong-gi.\n\n\"Bersihkan ini.\"\n\nSeperti yang dia lakukan padaku, aku memasukkannya ke dalam mobil di tepi danau dan melepaskan rem parkir. Manajer Ma menutup pintu dan berdiri di sampingku.\n\nSaya melihat mobil itu perlahan meluncur menuruni bukit sebelum berbalik.\n\nNasib telah terbalik.\n\n* * *\n\nWall Street tanpa henti memukul Jepang, dan pemerintah Jepang mulai menunjukkan tanda-tanda frustrasi terhadap AS.\n\n“Apa yang Washington inginkan dari kita?”\n\nDi kantor Perdana Menteri Jepang, Perdana Menteri Obata mengusap keningnya karena frustrasi.\n\nWakil Menteri Keuangan angkat bicara.\n\n\"Sekretaris Rubin tidak menjelaskan apa pun dengan jelas. Itu semua kritik tanpa tuntutan khusus, hanya pernyataan negatif terus menerus di media. Anda harus menghubungi Gedung Putih secara langsung, Perdana Menteri.\"\n\nPerdana Menteri mengerutkan kening atas saran tersebut.\n\n“Mereka bahkan tidak punya rencana yang tepat…”\n\n“Tidak ada yang salah dengan kebijakan ekonomi kami. Ini semua bersifat politis. Hanya Anda yang bisa menyelesaikan masalah ini, Perdana Menteri.\"\n\nKetika pemerintah Jepang bertengkar dan saling menyalahkan, yen anjlok menjadi 147 yen per dolar.\n\nJepang dengan panik mencoba menstabilkan yen dengan mengeluarkan cadangan devisa, namun predator Wall Street justru semakin mengintensifkan serangan mereka.\n\nWall Street sedang berpesta, dan Jepang berada di ambang kehancuran.\n\nBeberapa hari kemudian, karena tidak dapat bertahan lebih lama lagi, Perdana Menteri Obata menelepon Presiden Clinton di Gedung Putih.\n\nJika Gedung Putih melakukan intervensi, Wall Street tidak punya pilihan selain menghentikan serangan tanpa pandang bulu tersebut.\n\nPresiden Clinton menyetujui permintaan Obata dan memanggil Menteri Rubin ke Gedung Putih.\n\n“Rubin, ini waktunya berhenti.”\n\n\"Tuan. Presiden, tanpa reformasi di Jepang, kita tidak dapat mengatasi krisis di Asia.”\n\n“Saya berbicara dengan Perdana Menteri. Dia bersedia menerima permintaan apa pun—dia hanya ingin kita mengendalikan investor di New York.\"\n\n“Kalau begitu aku akan menangani negosiasinya. Jika mereka berkomitmen terhadap reformasi keuangan, kami akan menawarkan bantuan kami.\"\n\n“Lakukan apa yang perlu kamu lakukan, tapi jangan memaksakan diri terlalu jauh.”\n\n“Dimengerti, Tuan Presiden.”\n\nRubin berpura-pura setuju, tapi niat sebenarnya berbeda.\n\nDia percaya bahwa Jepang hanya merespons tekanan, seperti yang mereka lakukan selama Plaza Accord dan pembalikannya.\n\nSetelah meninggalkan Gedung Putih, Rubin menelepon Han Gyeong-yeong.\n\n“James, ini Rubin.”\n\n― Ya, Sekretaris.\n\n\"Presiden ingin kita berhenti.\"\n\n― Begitukah?\n\n\"Ya, menurutnya lebih baik berhenti di sini. Itu urusan politik, kami tidak bisa berbuat apa-apa.”\n\n― Dimengerti. Saya akan menyampaikan pesannya.\n\n“Tidak perlu langsung berhenti. Kami akan turun tangan jika mereka menyetujui tuntutan kami. Tapi beri tahu mereka bahwa kami menghargai kesempatan untuk memberi pelajaran pada Jepang.\"\n\n― Haha, mengerti.\n\nSenyum tersungging di wajah Rubin saat dia menutup telepon.\n\n“Sepertinya kita mendapatkan apa yang kita inginkan tanpa perlu bersusah payah.”\n\n* * *\n\n― Sepertinya mereka pada akhirnya akan memihak Jepang. Rubin menghubungi saya.\n\n\"Angka.\"\n\n― Dia ingin aku mengucapkan terima kasih. Mengatakan mereka bersyukur atas kesempatan untuk menempatkan Jepang pada tempatnya. Lucu bagaimana kita melakukan semua pekerjaan dan orang lain yang menuai hasilnya.\n\nHan Gyeong-yeong menggerutu melalui telepon.\n\n\"Hei, setidaknya kita membuat sesuatu darinya. Dan kami tetap harus melakukan ini. Kami perlu menjauhkan Jepang dari urusan Korea untuk menyelesaikan rencana kami.\"\n\n― Sepertinya kita masih punya waktu, asalkan Jepang tidak langsung menerima tuntutan AS.\n\nAku terkekeh, membayangkan seringai puas Rubin.\n\n“Sudah jelas. Jepang mungkin memiliki cadangan devisa yang cukup untuk menghindari intervensi IMF, namun mereka sudah menyerah. AS akan mendorong reformasi keuangan dan kondisi sulit lainnya. Biarkan mereka. Itu akan menguntungkanku juga. Tidak perlu menghentikannya.\"\n\nSeperti yang kuduga, tuntutan Rubin sangat brutal.\n\nDia menegaskan bahwa dukungan AS hanya akan datang jika Jepang setuju untuk menghapus utang buruk mereka dan melakukan reformasi keuangan secara menyeluruh.\n\nDia bahkan mengajukan tuntutan tambahan—Jepang harus mempresentasikan rencana reformasi mereka pada pertemuan puncak AS-Jepang berikutnya.\n\nTapi itu bukan satu-satunya kartu yang harus saya mainkan.\n\nSudah waktunya untuk memulai kudeta Yamaguchi-gumi.\n\n“Mereka menerima lamaran itu, kan?”\n\n“Ya, begitu mereka sadared Jepang terlibat dalam serangan ini.\"\n\n“Orang-orang oportunis yang khas. Aku lebih memilih pasangan yang lebih menyenangkan, tapi tidak ada orang lain. Silakan dan lanjutkan.\"\n\n\"Dimengerti.\"\n\nKetika perselisihan internal di dalam Yamaguchi-gumi dimulai, saya siap untuk melenyapkan Grup Cheongpung.\n\nSaya membutuhkan kekuatan Beruang Hitam untuk ini.\n\nTim elit Beruang Hitam, yang dikontrak oleh pemerintah AS, saat ini dikerahkan dalam Perang Kosovo.\n\nRasanya seperti uang yang dihabiskan dengan baik untuk merekrut perwira militer berpangkat tinggi yang memiliki koneksi di Washington.\n\n“Apakah Anda mengatakan semua tim elit ada di Kosovo?”\n\n“Iya, kecuali Tim 1 yang ada di Korea. Tim lain bersiaga di markas.”\n\n“Panggil mereka masuk. Aku berencana memotong lengan Cheongpung dan selanjutnya mengejar Lee Yong-hyun. Tidak mungkin ada kejutan apa pun.\"\n\n“Apakah pemerintah akan diam saja?”\n\n\"Kita lihat saja nanti.\"\n\nSaat ini, Kim Hak-gwon mungkin telah mengetahui banyak hal tentang saya.\n\nSudah waktunya dia membuat pilihan.\n\nKarena aku telah memutuskan untuk menggunakan pedangku, aku akan memenggal kepalaku dan membiarkan sisanya diadili oleh hukum. Kim Hak-gwon harus membuat keputusannya juga.\n\n\"Bagaimana dengan Guru Pyo?\"\n\n\"Tidak ada yang benar-benar tahu apakah dia ada. Sepertinya hanya Lee Yong-hyun yang mengetahui identitas aslinya.\"\n\nRumor tentang Guru Pyo, seorang pembunuh profesional dan senjata tersembunyi Lee Yong-hyun, telah beredar, namun tidak ada yang mengetahui identitas pastinya.\n\n“Setelah kita menyerang Lee Yong-hyun, dia akan muncul. Tidak mungkin seekor anjing pemburu tidak membela tuannya ketika dia akan mati.\"\n\n“Kami akan mengawasi setiap pergerakan.”\n\nDi luar, senja telah turun.\n\nDuduk di tempat tidur, saya memandang dengan tenang ke arah Manajer Ma yang berdiri di tengah kegelapan dan tiba-tiba berbicara.\n\n“Saya harus mengeluarkan Lee Yong-hyun sebelum kesehatan kakek saya memburuk. Saya ingin dia melihat keadilan ditegakkan.\"\n\nAkhir-akhir ini, kakek saya tampak lemah dan jarang bisa bergerak.\n\nMeski sudah berkali-kali mengunjungi rumah sakit, diagnosisnya selalu sama—hanya usia tua. Sama seperti di kehidupanku sebelumnya.\n\n“Bagaimana dengan Cheon Su-man?”\n\n\"Dia berada di posisi rendah di Australia, kan?\"\n\nManajer Ma mengangguk.\n\nAku hanya bisa mencibir.\n\n“Australia adalah negara yang besar. Tidak mengherankan jika dia mengalami sedikit 'kecelakaan'. Jangan terburu-buru. Begitu kakekku meninggal, aku akan menjaganya.\"\n\n\"Dimengerti.\"\n\nCheon Su-han kemungkinan besar akan menghabiskan sisa hidupnya di rumah sakit jiwa. Aku sempat berpikir untuk membunuhnya juga, tapi gambaran wajah Cheon Ji-young menghentikanku untuk bertindak sejauh itu.\n\nTapi Cheon Su-man, aku akan membunuhnya begitu kakekku pergi.\n\nSudah waktunya untuk memutuskan semua ikatan yang telah mengikatku sejak kehidupanku sebelumnya."}