{"index": 107, "title": "Bab 108: Bab 108: Menghilangkan Gangguan", "content": "Setelah Yamamoto Ken dan 13 kelompok lainnya secara bersamaan menarik diri dari Yamaguchi-gumi, mereka membentuk faksi baru yang disebut Kobe Yamaguchi-gumi, yang berpusat di sekitar Kobe.\n\nLee Yong-hyun telah meminta pemerintah Jepang untuk menekan Korea, berjanji dia bisa mengamankan Dokdo untuk mereka, tapi tidak ada jawaban.\n\n“Sepertinya keadaan di tanah air menjadi sangat tegang.”\n\nDaun teh di dalam cangkir melayang perlahan.\n\nLee Yong-hyun, yang selama ini menyipitkan mata ke arah mereka, mengangkat kepalanya.\n\nAnggota inti Grup Cheongpung berkumpul di rumah Lee Yong-hyun, menundukkan kepala melihat gerakannya.\n\n\"Tanah air sedang kacau, berkat para bajingan Wall Street itu. Dan sekarang, bahkan Yamaguchi-gumi pun terpecah belah...\"\n\nYamamoto Ken secara sepihak menyatakan pengunduran dirinya dan membentuk faksi baru, yang pada dasarnya melakukan kudeta. Yamaguchi-gumi menanggapinya dengan mengirimkan anggotanya untuk melakukan serangan berkelanjutan terhadap mereka.\n\nSalah satu anggota, setelah ragu-ragu, angkat bicara.\n\n\"Harian Goryeo tidak mendengarkan kami lagi. Setiap orang yang kami tanam di sana telah dipecat.\"\n\n“Siapa yang tahu apa yang dipikirkan Go Eung-soo. Pria yang pernah bersumpah setia pada Jepang…”\n\n\"Go Ho-seon sepertinya yang menangani operasinya sekarang. Mungkin itu ulahnya.\"\n\nBeberapa media, yang dipimpin oleh Harian Goryeo, menerbitkan artikel tanpa henti tentang Grup Cheongpung.\n\nLebih dari separuh orang yang berkumpul di sini sudah melihat nama mereka terpampang di berita utama. Media mempunyai banyak bahan untuk dikerjakan.\n\nBahkan outlet-outlet berikut Harian Goryeo pun turut serta, berlomba-lomba menghasilkan cerita yang lebih sensasional.\n\n\"Saya dengar, beberapa hewan yang tidak tahu berterima kasih itu telah memutuskan hubungan dengan kita. Bodoh, banyak dari mereka. Kita selalu bertahan, apa pun yang terjadi.\"\n\nLee Yong-hyun tidak menganggap situasinya terlalu mengerikan.\n\nBaik ketika Korea melepaskan diri dari kekuasaan Jepang atau ketika rezim militer mengambil kendali, Grup Cheongpung selalu bertahan. Korea tidak bisa menyingkirkan mereka.\n\nPasalnya, sisa-sisa pengaruh Jepang masih terjalin bagaikan jaring laba-laba di seluruh negeri.\n\n“Pekerjaan kami di Myeong-dong juga tidak berjalan mulus… Memaksa Bae Beom-gyu untuk pindah adalah sebuah kesalahan. Siapa sangka lelaki tua Cheon Tae-san akan mengungkitnya, terutama ketika satu kakinya sudah berada di dalam kubur?”\n\n\"Ketua memberi Cheon Tae-san terlalu banyak kelonggaran yang seharusnya ditanganinya lebih awal.\"\n\nKetika Lee Yong-hyun dan Cheon Tae-san pertama kali berselisih soal pasar rentenir, semua orang mendesak Lee untuk menyingkirkannya.\n\nNamun pada akhirnya, Lee memilih untuk menahan diri.\n\n“Hah… aku seharusnya mendengarkan kalian semua.”\n\nLee memijat pelipisnya, jelas kesal.\n\nTapi apa yang sudah dilakukan, sudah selesai.\n\n“Sekarang belum terlambat. Kirim Guru Pyo untuk melenyapkan Cheon Tae-san dan Kim Mu-hyeok.”\n\nLee Yong-hyun menggelengkan kepalanya mendengar saran itu.\n\n\"Watanabe sudah menunggu pembukaannya, tapi dia bilang tidak ada.\"\n\n\"Guru Pyo bisa mewujudkan sesuatu, bukan?\"\n\nMeskipun tidak ada anggota yang pernah bertemu langsung dengan Guru Pyo, mereka memiliki keyakinan yang teguh padanya.\n\nGuru Pyo selalu melenyapkan orang-orang yang menentang Kelompok Cheongpung tanpa gagal.\n\nDia adalah senjata yang mereka tahu bisa digunakan kapan saja. Lee Yong-hyun menyeringai dalam hati atas kebodohan mereka sambil menggelengkan kepalanya.\n\n\"Baik, kami akan mencobanya. Tapi Cheon Tae-san dan Kim Mu-hyeok adalah masalah terbesar kita saat ini. Tanah air adalah masalah sebenarnya. Ada ide bagaimana menanganinya?\"\n\n\"Kami sudah berbicara dengan orang-orang kami di Gedung Biru. Mereka berupaya memperbaiki hubungan dengan pemerintah Jepang.\"\n\nKelompok ini menghabiskan sepanjang malam mendiskusikan strategi dan bertukar pikiran tentang solusi.\n\nTerlepas dari segalanya, tidak satu pun dari mereka yang percaya Grup Cheongpung akan jatuh.\n\nNamun, bertentangan dengan kepercayaan mereka, kemarahan publik Korea sangat besar dan berkepanjangan.\n\nKrisis IMF telah menghidupkan kembali kenangan akan penjajahan Jepang, membuka kembali luka lama.\n\nRakyat membutuhkan seseorang untuk disalahkan.\n\nDan nama Grup Cheongpung yang dengan mudahnya muncul ke permukaan menjadi incaran yang tepat bagi publik, media, bahkan pemerintah.\n\n* * *\n\nDari jendelaku, aku bisa melihat seluruh Myeong-dong tersebar di bawah.\n\nSinar matahari menyinari jendela kaca yang tak terhitung jumlahnya.\n\n\"Hei! Adik kecil!\"\n\nPark Dong-su melambai saat memasuki kantor, diikuti oleh Lee Sang-geun yang membungkuk.\n\n\"Selamat datang.\"\n\n\"Lama tak jumpa.\"\n\nPark Dong-su menyeringai dengan berani dan duduk di sebelah kiriku bersama Lee Sang-geun.\n\nSegera setelah itu, Kim Ho-sik dan Noh Ik-seon masuk..\n\n\"Senang bertemu denganmu, Bos. Inisudah lama.\"\n\nMereka juga membungkuk sebelum duduk di sebelah Park dan Lee.\n\nTerakhir, Oliver, pemimpin tim elit Beruang Hitam, yang baru tiba dari luar negeri, masuk ke dalam.\n\n“Silahkan duduk, Manajer.”\n\n\"Ya, Tuan.\"\n\nManajer Ma duduk di sebelah Oliver.\n\nDengan berkumpulnya semua orang, saya memiliki semua kekuatan yang dapat saya mobilisasi di Korea.\n\n“Sudah waktunya untuk menyelesaikan semuanya dengan benar.”\n\nSaatnya aksi terakhir telah tiba.\n\n\"Pertama, faksi Dong-soo akan mengalahkan Watanabe Saoru. Saya sudah mengamankan lokasinya. Gunakan setiap orang yang kamu bisa—jangan biarkan dia lolos.\"\n\nFaksi Dong-soo ditugaskan untuk melenyapkan Watanabe Saoru dan Yakuza.\n\n“Apakah Anda langsung membunuh pembunuh Yang Suhyeong atau membawanya kembali, saya serahkan pada penilaian Anda, Tuan Park.”\n\n\"Mengerti.\"\n\nSelanjutnya, saya beralih ke grup Myeong-dong.\n\n\"Teruslah memeras Rush & Money sekuat yang Anda bisa. Jika Watanabe jatuh, mereka tidak akan bertahan lama.\"\n\nMengingat kredit macet mereka, tingkat bunga maksimum yang dapat dipertahankan oleh perusahaan pinjaman dibatasi sebesar 20%. Hal ini merupakan konsensus di antara mereka yang sudah lama berkecimpung dalam bisnis rentenir.\n\nJika melebihi itu, tidak ada gunanya bertahan dalam bisnis ini.\n\n“Nilai Yen terus menurun. Mereka sudah menderita kerugian nilai tukar.\"\n\nInilah salah satu manfaat serangan terhadap Jepang.\n\nBahkan jika mereka mencoba untuk menarik keluar dan mengkonversi dana mereka kembali ke Jepang, Won telah menguat sementara Yen anjlok.\n\nTidak mungkin mereka tidak mengalami kerugian besar.\n\n“Setelah ini selesai, tidak perlu ada campur tangan lebih lanjut. Kalian berdua teruslah menjalankan hal-hal seperti biasanya.\"\n\n\"Ya, Bos.\"\n\nTarget terakhirnya adalah benteng utama Grup Cheongpung, rumah besar Lee Yong-hyun.\n\nSaya berencana menyerbunya bersama tim elit Beruang Hitam dan anak buah Manajer Ma.\n\n“Tim pertama yang masuk dan semua orang dari cabang Korea akan bertugas menjaga Kakek dan Nenek. Tim Oliver dan anak buah Manajer Ma akan menangani penyerangan itu.\"\n\n\"Dimengerti.\"\n\n“Gunakan senjata selundupan hanya jika benar-benar diperlukan. Bagaimanapun, ini adalah Korea. Memiliki senjata api saja merupakan masalah di sini.\"\n\n“Jangan khawatir. Dibandingkan dengan zona perang seperti Kosovo, ini adalah surga. Ini pertama kalinya aku berada di Korea, tapi ini jelas merupakan tempat yang menyenangkan untuk ditinggali.\"\n\nWajah Oliver berseri-seri dengan senyuman, jelas terpesona oleh Korea.\n\n\"Tetap saja, jangan lengah. Pastikan semuanya berjalan lancar.\"\n\n“Jangan khawatir. Seorang prajurit yang lengah sama saja dengan mati. Tim saya mengetahui hal itu dengan baik. Meskipun membawa senjata api adalah tindakan ilegal di sini, kami tidak tahu jenis senjata apa yang mungkin mereka bawa.\"\n\nSeperti yang dikatakan Oliver, mustahil untuk mengetahui pertahanan seperti apa yang mungkin dimiliki rumah Lee Yong-hyun.\n\nNamun tim Oliver terdiri dari para veteran yang tangguh dalam pertempuran. Saya bisa mempercayai mereka.\n\n\"Aku percaya penilaianmu, Oliver.\"\n\nOliver menyeringai dan memberi hormat dengan tegas.\n\n\"Ini adalah serangan habis-habisan. Mobilisasi segalanya. Tim Oliver akan dibagi menjadi regu penyerang dan pendukung, sehingga mereka tidak memiliki cukup tenaga. Manajer Ma, Anda harus mengisi kekosongan tersebut.\"\n\n\"Ya, Bos.\"\n\nBelum lama ini, Ketua Ha telah menyerahkan anak buahnya yang lain.\n\nKarena Beruang Hitam menangani keamanan, dia mengatakan mereka tidak diperlukan dan memindahkan bawahannya ke Manajer Ma. Dia berada di sisi Kakek setiap saat kecuali ketika Kakek sedang tidur.\n\n“Kecuali kita mengalahkan Grup Cheongpung, kita akan terus bentrok dengan mereka. Ini adalah kesempatan kita untuk menghabisi mereka. Saya punya alasan pribadi, tapi ini juga penting untuk bisnis kami. Berikan semuanya.\"\n\nMenghilangkan Grup Cheongpung saja tidak cukup bagiku.\n\nBalas dendam akan disampaikan sepuluh kali lipat.\n\nAkan sia-sia jika menyelesaikan semuanya di Korea.\n\n\"D-Daynya Senin depan. Pastikan semuanya sempurna. Berhati-hatilah terhadap kebocoran. Jangan percaya siapa pun, bahkan keluargamu sekalipun. Jaga semuanya tetap bungkam sampai pekerjaan selesai.\"\n\nSetelah menyelesaikan pertemuan di kantor Myeong-dong, saya menuju Gedung Mirae di Daechi-dong untuk bertemu dengan Eva.\n\n“Bos, kamu di sini.”\n\nSesampainya di lantai atas Gedung Mirae, Eva terkubur di bawah tumpukan dokumen.\n\nDia tampak jauh lebih buruk daripada terakhir kali aku melihatnya.\n\n\"Beristirahatlah sesekali.\"\n\n“Kau memberiku uang, Seong-jin membawakanku makanan, tapi aku tetap harus memakannya sendiri. Tetap saja, ini menyenangkan.\"\n\nEva mengusap pelipisnya, terlihat kelelahan, namun dia masih bisa berdiri dengan senyuman yang goyah.\n\nAku tertawa dan dengan lembut mendorongnya kembali ke kursinya.\n\n\"Bagaimana kabarmu?\"\n\n“Utangnya lebih buruk dari sayapikiran. Sungguh ajaib mereka belum bangkrut. Dibandingkan dengan ini, Peregrine seperti berjalan-jalan di taman. Jika kita berada di Hong Kong, mereka sudah gulung tikar.”\n\n“Nah, ini adalah Korea, dimana pemerintah mengontrol keuangan. Segalanya akan berubah secara perlahan. Anda sudah mendapatkan dana publik, bukan?\"\n\n\"Ya, tapi serius, para birokrat tua ini adalah sesuatu yang lain. Anda tahu apa yang dikatakan ketua Komisi Pengawas Keuangan kepada saya?\"\n\n\"Apa yang dia katakan?\"\n\nEva memutar bibirnya, menirukan suara pria itu.\n\n“Je-seong Bank adalah bank terbesar di Korea. Apakah Mirae Investment benar-benar memiliki dana untuk mengakuisisi Bank Je-seong dan Bank Devisa?\" Sejujurnya saya tidak bisa berkata-kata.\"\n\nSaya tidak bisa menahan tawa.\n\n“Bukankah itu Lee Jae-heon?”\n\n\"Ya. Bahkan Seong-jin pun tercengang. Bagaimanapun, kami bernegosiasi. Kami akan membayar 500 miliar untuk 51% sahamnya.\"\n\n\"Bagaimana dengan utang macetnya?\"\n\n“Pemerintah setuju untuk membelinya. Dana publik sudah disuntik, dan setelah akuisisi, mereka akan menambah dana lagi. Kami membayar dalam dolar.”\n\nAda korporasi dan konglomerat dalam negeri yang bisa saja mengakuisisi Je-seong Bank.\n\nNamun, untuk mencegah privatisasi keuangan, terdapat prinsip yang melarang konglomerat memiliki lembaga keuangan seperti bank.\n\n“Yah, mereka menyetujui merger dengan Bank Devisa, jadi itu bukan kesepakatan yang buruk.”\n\n“MoU sudah ditandatangani. Bagaimana dengan kontrak finalnya?”\n\n“Pemerintah sedang terburu-buru, jadi mereka ingin menyelesaikan kontraknya secepat mungkin. Kami akan menandatanganinya bulan depan. Tanpa Seong-jin, ini akan sulit.”\n\nBerkat bantuan Mofia, negosiasi berjalan relatif lancar.\n\nKomisi Pengawas Keuangan bahkan sempat mencoba mengusulkan meski Mirae akan membeli 51% saham, pemerintah tetap memegang hak pengelolaan.\n\nEva berada di bawah tekanan berat karena pemerintah terus berusaha menambah persyaratan baru bahkan setelah MOU ditandatangani. Dia tidak menahan diri untuk mengutuk Lee Jae-heon.\n\nBaru setelah Baek Seong-jin mengerahkan seluruh jaringan pejabatnya untuk memberikan tekanan barulah mereka dapat menyelesaikan kesepakatan sesuai rencana semula.\n\n\"Yun & Jang sedang menangani peninjauan kontrak, kan?\"\n\n\"Ya, mereka luar biasa. Mereka bahkan pergi langsung ke Lembaga Penjamin Simpanan untuk membantu mendorong hal ini.\"\n\n“Bagaimana kabar merger banknya?”\n\n“Seperti yang Anda katakan. Pemerintah menyukai gagasan menggabungkan mereka menjadi satu kesatuan.”\n\n\"Yun & Jang akan menangani rasio merger dan sebagainya. Jangan terlalu memaksakan diri.\"\n\nKapan lagi saya bisa menangani kesepakatan sebesar ini? Setelah Je-seong dan Bank Devisa bergabung, kita akan melihat salah satu bank terbesar di Asia.”\n\nMeski ada lingkaran hitam di bawah matanya, Eva tersenyum cerah.\n\n\"Jadi, apa yang membawamu ke sini?\"\n\nAku mengangguk kecil.\n\n\"Aku akan kehilangan kontak selama beberapa hari. Kamu akan menangani semuanya dengan baik, tapi jika ada sesuatu yang kamu tidak yakin, tunggu saja aku.\"\n\n\"Apa yang terjadi?\"\n\n\"Aku punya gangguan yang harus diurus.\"\n\n* * *\n\n\"Mengerti. Ngomong-ngomong, apa nama bank barunya nanti?\"\n\nSaya sudah memutuskan namanya.\n\n“Bank Taesan.”\n\n\"Taesan Bank? Kedengarannya bagus.\"\n\nEva tidak tahu, tapi itu adalah hadiah untuk kakekku.\n\nBagi pria yang menghabiskan seluruh hidupnya dalam bayang-bayang bisnis rentenir, nama itu memiliki arti tersendiri.\n\nDengan balas dendamku terhadap Grup Cheongpung dan bank yang dinamai menurut nama kakekku, semuanya sudah siap.\n\nSekarang, waktunya mengadakan pesta."}