{"index": 108, "title": "Bab 109: Bab 109: Ini Akhir, Chihara.", "content": "Park Dong-su telah menyelesaikan semua persiapan dan sedang berbicara dengan Lee Sang-geun, menunggu perintah Kim Mu-hyeok.\n\n\"Sang-geun.\"\n\n\"Ya, hyung.\"\n\n\"Setelah ini selesai, giliranmu untuk mengambil alih perusahaan. Mengerti?\"\n\n\"Hyung!\"\n\nLee Sang-geun terkejut dengan kata-kata Park Dong-su yang tiba-tiba.\n\n\"Apa yang kamu bicarakan? Kamu harus tetap di sini. Aku hanya bisa menjalankan perusahaan karena kamu mendukungku, hyung.\"\n\n“Tidak, kamu akan mengurusnya sendiri. Aku bertahan hanya untuk membalaskan dendam Suhyeong.”\n\nSebelum Lee Sang-geun dapat menjawab, telepon Park Dong-su berdering.\n\nSetelah panggilan singkat, Park Dong-su berdiri.\n\n“Sudah waktunya. Ayo pergi, Sang-geun.”\n\n\"Ya, hyung.\"\n\nMasih banyak lagi yang ingin dia katakan, tapi sekarang bukan saat yang tepat.\n\nSaat Lee Sang-geun berbalik, tatapannya mengeras.\n\nDia berteriak kepada anggota faksi Dong-soo yang berkumpul di dekatnya.\n\n\"Ayo bergerak! Setelah malam ini, kita tidak perlu melakukan ini lagi. Perlakukan ini seperti pekerjaan terakhir—jangan menahan diri. Kita tidak bisa membiarkan para bajingan ini mengambil alih wilayah kita!\"\n\nPara anggota komplotan tersebut segera menaiki puluhan kendaraan yang telah disiapkan.\n\nDi suatu tempat dekat Seoul. Tanah itu sangat kosong, dengan rumah-rumah berserakan tetapi tidak ada tanda-tanda kehidupan.\n\nDi tengah desa berdiri sebuah bangunan misterius—tempat persembunyian Watanabe dan target faksi Dong-soo.\n\nSaat mereka tiba, malam telah tiba.\n\n\"Ramalkan itu.\"\n\nSuara Park Dong-su rendah dan tenang.\n\nLee Sang-geun berteriak ke arah truk sampah di belakang.\n\n\"Ram! Kosongkan pintu masuknya!\"\n\nTruk itu menderu dan melaju kencang.\n\nBANG!\n\nDengan suara tabrakan yang memekakkan telinga, truk tersebut langsung menabrak pintu masuk gedung.\n\nSuara itu bergema ke seluruh desa.\n\nTruk itu menerobos pintu masuk, menerobos masuk ke dalam gedung.\n\n\"Masuk!\"\n\nPara gangster bergegas menuju pintu masuk. Mobil-mobil berikut mengepung gedung, memastikan tidak ada yang bisa melarikan diri.\n\nHanya Park Dong-su yang keluar dari mobilnya perlahan-lahan, dengan sebatang rokok di antara bibirnya.\n\n“…Suhyeong, tunggu aku. Mengerti?”\n\nBergumam pada dirinya sendiri, Park Dong-su menjentikkan rokoknya yang setengah terbakar ke udara dan mulai berjalan menuju pintu masuk.\n\nSementara itu, di dalam gedung, Watanabe yang sedang mendiskusikan strategi dengan bawahannya, merengut mendengar suara yang tiba-tiba dan keributan di luar.\n\nSeseorang bergegas masuk sambil berteriak.\n\n\"Kami diserang! Kami kalah jumlah! Kalian harus mengungsi!\"\n\n\"Evakuasi? Tahan mereka! Panggil Lee Yong-hyun untuk meminta bantuan! Hentikan mereka bagaimanapun caranya!\"\n\n\"Ya, Tuan!\"\n\nSentimen negatif masyarakat baru-baru ini terhadap Grup Cheongpung dan Jepang telah menyebabkan mereka menyebarkan kekuatan mereka, dan ini adalah sebuah kesalahan.\n\nWatanabe tidak pernah membayangkan bahwa Mu-hyeok bisa mempengaruhi perpecahan organisasinya. Dia tidak tahu bagaimana informasi tentang tempat persembunyian ini bisa bocor.\n\n“Hah, ayahku terlalu percaya pada Grup Cheongpung. Mereka hanya sekelompok orang Korea… Sialan!”\n\nBangkit dari tempat duduknya, Watanabe membuka tirai dan melihat ke luar.\n\n“Jumlahnya lebih banyak dari yang kukira.”\n\n\"Tuan, menurut saya Anda harus mengungsi.\"\n\nAtas saran sekretarisnya, Watanabe menggelengkan kepalanya.\n\n“Jika kami kalah di sini, kami tidak akan bisa beroperasi di Korea lagi. Hubungi polisi dan kedutaan Jepang. Bertahanlah selama Anda bisa.”\n\n\"Dipahami.\"\n\nWatanabe telah memutuskan untuk bergantung pada pihak berwenang.\n\nSaat sekretarisnya menelepon, kedua kelompok itu bentrok di luar.\n\n\"Apakah kamu tahu di mana kamu berada?!\"\n\n\"Apa yang bajingan Jepang itu gumamkan? Bunuh mereka semua!\"\n\nMeskipun Yakuza melawan dengan sengit, mereka kalah jumlah.\n\nSituasi berbalik mendukung faksi Dong-soo.\n\nNamun, Yakuza bermain bertahan, jelas mengulur waktu, dan faksi Dong-soo berjuang untuk maju lebih jauh ke dalam gedung.\n\n“Hyung, ayo masuk ke dalam.”\n\nAkhirnya, saat jalan setapak dibersihkan, anak buah Park Dong-su, Lee Sang-geun, dan Yang Suhyeong memasuki bagian dalam gedung.\n\nSekitar sepuluh Yakuza, semuanya bersenjatakan pisau sashimi tajam, memblokir koridor.\n\nPasukan Yang Suhyeong melangkah maju.\n\n\"Ini adalah balas dendam Suhyeong. Kami akan menanganinya sendiri. Anggap ini sebagai pertahanan terakhirmu, dan bertarunglah!\"\n\nSalah satu dari mereka berteriak dengan keras.\n\nPasukan Yang Suhyeong, dengan mata menyala-nyala, menyerang Yakuza.\n\nYakuza bertahan tetapi akhirnya kewalahan dengan jumlah faksi Dong-soo.\n\nMeski begitu, banyak anak buah Yang Suhyeong yang terluka parah.\n\n\"Yang masih bisa bergerak, ikuti aku.\"\n\nPark Dong-su memimpin pria berbadan sehat lainnya menaiki tangga.\n\nAkhirnya, mereka sampai di pintu kamar paling dalam.\n\nBerdiri di depan kamar Watanabe, Pbahtera Dong-su melirik Lee Sang-geun. Mengangguk, Lee Sang-geun mengeluarkan pisau sashimi dari kakinya dan menendang pintu hingga terbuka.\n\nDi dalam, Watanabe dan dua sekretaris sedang melotot ke pintu masuk, wajah mereka kaku.\n\nSenyuman puas terlihat di wajah Park Dong-su.\n\n\"Jadi, kamu bajingan Watanabe itu ya?\"\n\nWatanabe meneriakkan sesuatu dengan marah dalam bahasa Jepang, tapi tidak didengar.\n\n\"Apa yang dia katakan? Aku tidak bisa berbahasa Jepang. Itu tidak penting. Lagipula kamu akan mati.\"\n\nWatanabe, wajahnya memerah karena marah, beralih ke bahasa Korea.\n\n\"Dasar orang Korea yang kotor!\"\n\n\"Oh? Kamu bisa bahasa Korea?\"\n\n\"Polisi dan kedutaan akan segera tiba. Kalau begitu, urusanmu sudah selesai...\"\n\n“Menurutmu siapa yang lebih cepat? Polisi atau pedang yang akan kutancapkan ke perutmu?”\n\nSambil tersenyum, Park Dong-su mengeluarkan pisau dari jaketnya di depan anak buahnya.\n\n\"Aku akan mengurus Watanabe. Kalian yang mengurus sisanya.\"\n\n\"Ya, hyung.\"\n\nTanpa peringatan, Park Dong-su memutar pisau di tangannya dan menyerang Watanabe.\n\nSalah satu sekretaris Watanabe melangkah maju untuk menghalanginya.\n\n\"Hah, lagipula kamu akan mati. Kenapa repot-repot?\"\n\nMengabaikan pedang sekretaris, Park Dong-su memutar tubuhnya dan langsung menyerang Watanabe.\n\nDi belakangnya, Lee Sang-geun menyerang sekretaris itu, tetapi sebelum pedangnya menyerempet lengan Park Dong-su.\n\nDarah disemprotkan ke udara.\n\nTapi Park Dong-su bahkan tidak bergeming, matanya terpaku pada Watanabe.\n\n\"Bersiaplah untuk merasakannya, bajingan Jepang.\"\n\nDia memamerkan giginya sambil tersenyum.\n\nTatapan Watanabe goyah.\n\n\"Kamu… kamu orang gila… mundurlah!\"\n\nBANG!\n\nBau mesiu yang tajam memenuhi ruangan.\n\nLee Sang-geun, yang telah melawan sekretaris, berbalik dengan waspada.\n\n\"Hyung!\"\n\nDarah muncrat dari lengan kiri Park Dong-su.\n\nAsap mengepul dari pistol di tangan Watanabe yang gemetar.\n\n\"Mundur!\"\n\n\"Ah… sial, pistol? Itu curang, kawan. Setidaknya kamu harus menyalakan lampu hazard.\"\n\nTangan Watanabe gemetar saat dia memegang pistolnya.\n\nMeski terlahir di Yakuza, Watanabe dibesarkan lebih seperti seorang pengusaha. Dia belum pernah menghadapi pedang seumur hidupnya.\n\nDarah membasahi pakaian Park Dong-su dalam sekejap.\n\nMasih mengawasi sekretaris, Lee Sang-geun berteriak.\n\n\"Hyung! Apakah kamu baik-baik saja?\"\n\nPark Dong-su menggelengkan kepalanya.\n\n\"Apakah aku terlihat baik-baik saja? Aku akan menyelesaikan ini. Jangan ikut campur.\"\n\nMeski cedera, Park Dong-su kembali menyerang. Sepersekian detik kemudian, suara tembakan lagi terdengar.\n\nNamun saat itu, pedang Park Dong-su sudah menusuk perut Watanabe.\n\n\"Ugh...\"\n\n\"Perut adikku juga pecah. Bagaimana rasanya? Kamu harus mencobanya.\"\n\nDarah merah cerah berceceran di lantai putih kantor.\n\nTapi Park Dong-su tidak berhenti. Dia menusuk perut Watanabe berulang kali.\n\nMata Watanabe berputar ke belakang, dan senjatanya jatuh ke lantai.\n\n\"Hyung! Dia sudah mati. Berhenti!\"\n\nLee Sang-geun meraih lengan Park Dong-su, mencoba menghentikannya.\n\nAir mata menggenang di mata Park Dong-su.\n\n“Sang-geun… sakit sekali.”\n\nDarah mengucur dari perut Park Dong-su.\n\nSaat itulah Lee Sang-geun menyadarinya. Dia berteriak.\n\n\"Hyung!\"\n\n\"Polisi dan kedutaan akan segera datang. Bersihkan saja lalu keluar.\"\n\n\"Hyung.\"\n\n“Ini dia, Sang-geun. Ini akhirnya.”\n\nSuara Park Dong-su berbobot seperti seseorang yang telah menerima kematian. Lee Sang-geun menggigit bibirnya dengan keras.\n\n“Kamu telah melalui banyak hal karena aku. Sekarang giliranmu.”\n\n\"Hyung.\"\n\n\"Seseorang harus membereskan kekacauan ini. Ambil siapa pun yang masih bisa bergerak dan keluar dari sini.\"\n\n\"Saya menolak.\"\n\n\"Dasar bajingan keras kepala… Kamu tidak pernah mendengarkan, kan? Suhyeong juga tidak. Kalian berdua tidak pernah mendengarkan. Jika kamu mati juga, apa yang akan terjadi pada anakmu?\"\n\n\"...\"\n\n\"Pergilah. Aku akan istirahat sekarang.\"\n\nSuara Park Dong-su semakin lemah.\n\n\"Kami akan membawamu bersama kami, hyung. Ayo pergi.\"\n\nAnak buah Yang Suhyeong yang berlumuran darah dengan paksa menyeret Lee Sang-geun keluar kamar dan memblokir pintu.\n\n\"Dong Su hyung!\"\n\nTangisan Lee Sang-geun bergema dari luar pintu.\n\nSuara itu perlahan menghilang.\n\nDengan terhuyung-huyung, Park Dong-su terjatuh ke lantai dan mengeluarkan ponselnya.\n\n* * *\n\nNada dering monoton bergema.\n\nDi dalam mobil agak jauh dari rumah Lee Yong-hyun.\n\nKim Mu-hyeok mengeluarkan ponselnya dari saku jaketnya.\n\n“Ini Kim Mu-hyeok.”\n\n― Ini aku. Watanabe sudah mati.\n\n\"Kerja bagus. Tarik keluar secepat mungkin. Aku akan menangani pembersihannya.\"\n\n― Hei, kawan kecil! Ingat saat pertama kali kita bertemu di atap rumah sakit? Kamu masih kecil, matamu terbelalak, memanggilku 'Paman, Paman.'\n\n\"Simpan kenangan itu untuk nanti. Keluar dari sana dulu.\"\n\n― Haha, lucu… Yokamu dan yang lainnya, sial, tidak ada di antara kalian yang pernah mendengarkan.\n\n\"Bos?\"\n\nPark Dong-su terkekeh, tapi suaranya lemah.\n\nKim Mu-hyeok mengerutkan kening saat dia menyadari perubahan nada bicara Park Dong-su.\n\n\"Bos?\"\n\n\"- Akulah yang akan menanggung semua kesalahan ini. Jalani saja hidupmu, lakukan apa pun yang kamu mau. Maafkan aku, kawan.\"\n\n\"Apa yang kamu bicarakan? Aku akan menangani pembersihannya. Keluar dari sana sekarang.\"\n\n\"- Heh... bajingan gila...\"\n\nSuara samar dari ujung telepon perlahan memudar.\n\n\"Bos.\"\n\n― …\n\nCengkeraman Kim Mu-hyeok pada telepon mengencang hingga buku jarinya memutih.\n\n“Bos, apa yang terjadi?”\n\nManajer Ma bertanya, tapi Kim Mu-hyeok hanya menatap telepon yang sunyi itu.\n\n\"Bos!\"\n\nManajer Ma menelepon lagi, dan baru kemudian Kim Mu-hyeok mendongak.\n\n“…Itu adalah telepon dari bos.”\n\nKim Mu-hyeok mengakhiri panggilan yang sia-sia.\n\nManajer Ma tidak mengajukan pertanyaan lebih lanjut.\n\nDari rumah Yong-hyun terdengar jeritan dan teriakan bergantian.\n\n\"Mari kita fokus di sini. Tuan Park sudah mengurus Watanabe. Begitu kita selesai di sini, semuanya berakhir.\"\n\n\"Ya, bos.\"\n\nBANG! BANG! BANG!\n\nPada saat itu, suara tembakan terdengar dari bukit yang menghadap ke mansion.\n\nPada saat yang sama, tembakan terdengar dari dalam mansion.\n\n\"Segalanya akan menjadi berantakan.\"\n\nTembakan itu berarti pihak lain telah mengeluarkan senjatanya terlebih dahulu. Itu adalah sinyal bagi tim penyergap untuk memulai serangannya.\n\n'Sangat banyak untuk operasi yang tenang.'\n\nKim Mu-hyeok meringis.\n\nTembakan segera mereda, dan beberapa menit kemudian, salah satu anggota tim Oliver berlari untuk melapor.\n\n“Kami telah mengamankan area tersebut.”\n\n“Saya mendengar suara tembakan. Apa yang terjadi?”\n\n“Mereka lebih dulu mengeluarkan senjata. Tim penyergapan kami merespons, dan kami membalas tembakan.”\n\n\"Ada korban jiwa?\"\n\n“Tim kami baik-baik saja, tetapi beberapa dari mereka terkena serangan.”\n\nKim Mu-hyeok menoleh ke Manajer M.\n\n“Secepatnya bawa yang terluka ke rumah sakit. Jika itu klinik kita sendiri, kita bisa merahasiakan luka tembak itu untuk saat ini.”\n\n\"Dipahami.\"\n\n“Bagaimana dengan Lee Yong Hyun?”\n\n“Targetnya sudah diamankan.”\n\nAnggota tim memimpin jalan ke rumah Lee Yong-hyun. Kim Mu-hyeok dan Manajer Ma mengikuti perlahan di belakang.\n\n'Tembakannya cukup keras…'\n\nSyukurlah, mansion itu berada di daerah terpencil, jadi tidak ada yang datang, tapi seseorang di dekatnya mungkin mendengar suara tembakan.\n\n‘Lee Yong-hyun… Mari kita lihat pria seperti apa dirimu sebenarnya.’\n\nKim Mu-hyeok melewati halaman berlumuran darah dan memasuki mansion.\n\nRumahnya berantakan, jejak kaki berlumpur dan darah menutupi lantai.\n\nLee Yong-hyun berada di gedung dua lantai yang terpisah, tidak seperti yang lain. Tim Oliver menjaga area tersebut.\n\n“Bos, apakah ini dia?”\n\nOliver menarik rambut kepala Lee Yong-hyun.\n\nKim Mu-hyeok mengonfirmasi wajah dari sebuah foto.\n\n\"Ya, itu dia.\"\n\nKim Mu-hyeok mendekati Lee Yonghyun.\n\n“Senang bertemu denganmu. Saya Kim Mu-hyeok.”\n\nWajah Lee Yong-hyun berlumuran darah akibat pemukulan, tapi matanya masih menantang.\n\n“Senang bertemu denganmu. Saya Lee Yong-hyun.”\n\nSuaranya sedikit bergetar.\n\n\"Akulah yang akan membunuhmu. Apakah kamu benar-benar bersungguh-sungguh?\"\n\nSenyum Kim Mu-hyeok menghilang."}