{"index": 109, "title": "Bab 110: Bab 110: Gunung Cheontae dan Ha Myung-hoon", "content": "Tiba-tiba, Lee Yong-hyun tertawa seperti orang gila, lalu memelototiku seolah ingin membunuhku.\n\n\"Aku bodoh. Seharusnya aku membunuhmu ketika aku membunuh ibumu.\"\n\n\"Kenapa kamu melakukannya? Apa alasanmu membunuh orang tuaku? Hanya untuk mendapatkan Cheon Su-man dan saudaranya?\"\n\n\"Alasannya? Apakah aku memerlukannya? Atau apakah kamu mengharapkan semacam penutupan? Jika aku memberitahumu alasannya, maukah kamu mengampuniku?\"\n\nDia berusaha bersikap tenang, tapi aku bisa melihat dia masih punya keinginan untuk hidup.\n\n\"Tidak masalah. Yang penting kamu membunuh mereka. Tidak ada yang lain.\"\n\n\"Cukup adil.\"\n\nLee Yong-hyun terkekeh, lalu tiba-tiba mengertakkan gigi dan melontarkan kutukan.\n\n“Tapi apa kamu yakin punya waktu untuk bersantai? Hah, dengan Cheon Tae-san bergabung denganmu dalam kehidupan, perjalanan tidak akan begitu sepi.”\n\nKata-katanya memukul kepalaku seperti palu.\n\n“…Apa yang kamu bicarakan?”\n\n“Siapa yang tahu? Bagaimana menurutmu?”\n\n\"Manajer Bu!\"\n\nAtas panggilan saya, Manajer Ma segera mengeluarkan ponselnya untuk menelepon.\n\nLee Yong-hyun mencibir.\n\n\"Bukankah ini takdir? Kita berdua saling menodongkan senjata seperti ini. Hubunganku dengan bajingan Cheon Tae-san itu semakin dalam.\"\n\n\"Diam. Ada banyak orang yang menjaga Pyeongchang-dong.\"\n\n\"Kau meremehkanku. Bukankah ini aneh? Berapa sedikit orang yang menjaga tempat ini? Bukankah ini terasa terlalu mudah?\"\n\nDia benar. Jumlah penjaga lebih sedikit dari yang diperkirakan.\n\nBahkan Guru Pyo pun tidak terlihat.\n\nMeskipun kami menggunakan senjata, kami mengamankan mansion lebih cepat dari yang diperkirakan dan menangkap Lee Yong-hyun.\n\nSumber kegelisahan itu kini terlihat jelas dari kata-katanya.\n\n“Saya telah mengendalikan Korea dari bayang-bayang selama beberapa dekade. Apakah menurut Anda saya tidak akan memiliki kekuatan tersembunyi seperti Cheon Tae-san? Di mana pemburu saya, Anda bertanya?”\n\n\"Diam, bajingan!\"\n\nSaya menendang wajah Lee Yong-hyun. Dia dikirim terbang tetapi masih tertawa dengan tawa yang menakutkan itu.\n\nPikiranku berpacu.\n\nMeskipun aku meninggalkan satu tim Beruang Hitam, pasukan Kepala Ha semuanya ada di sini.\n\n'Jika mereka menyerang dengan kekuatan penuh di sana…'\n\nAku mengepalkan tanganku dengan cemas.\n\nBisakah tim Beruang Hitam dan staf dari cabang Korea menahan mereka?\n\nSaat itu, Manajer Ma kembali.\n\nWajahnya muram, wajah terburuk yang pernah kulihat.\n\n“Pyeongchang-dong telah diserang. Tapi…”\n\n* * *\n\n“Apakah Mu-hyeok mengatakan dia akan membalaskan dendam Mi-sook hari ini?”\n\n\"Ya, dia bilang dia akan menyelesaikannya hari ini.\"\n\n“Menurutmu dia akan berhasil? Lee Yong-hyun bukanlah sasaran empuk.”\n\n“Dia sudah mempersiapkan ini sejak lama. Dia meminta kami untuk tidak khawatir dan tetap berada di sisi Anda, Ketua.”\n\nKetua Cheon menatap ke kejauhan, lalu menggelengkan kepalanya.\n\n“Kurasa sekarang giliranku untuk mulai mengkhawatirkan bocah nakal Mu-hyeok itu sekarang.”\n\n“Ketua…”\n\nMata Kepala Ha menatap tatapan seorang anak laki-laki yang sedang menatap ayahnya.\n\nKetua Cheon tersenyum tipis dan pahit saat melihatnya.\n\n“…Rasanya baru kemarin aku pertama kali melihatmu di panti asuhan. Waktu berlalu dengan cepat.”\n\n“Berkat kamu, kita semua tumbuh seperti ini.”\n\nBibir Ketua Cheon menegang.\n\n\"Aku melakukan semuanya untuk mengubah anak-anak itu menjadi pedangku. Aku tidak menyesalinya, tapi aku tetap merasa kasihan. Jika bukan karena aku, kalian semua akan menjalani kehidupan normal.\"\n\n\"Saya tidak setuju. Kami hidup karena Anda, Ketua. Itulah kenyataannya. Kami berutang segalanya atas belas kasihan Anda.\"\n\n“Astaga… tidak, itu penderitaan. Maafkan aku, Myung-hoon.”\n\n\"Tidak sama sekali, Ketua.\"\n\nKepala Ha dengan cepat menyangkalnya, tapi Ketua Cheon hanya menggelengkan kepalanya.\n\n\"Berapa banyak anak yang meninggal karena perintahku? Aku ingat semuanya. Aku akan meminta maaf kepada mereka ketika aku bertemu mereka di akhirat… Setelah aku pergi, dukung Mu-hyeok. Dia akan kesepian.\"\n\n“Saya selalu menjadi laki-laki Anda, Ketua. Saya juga perlu istirahat. Seok-dae telah mengambil alih peran saya.”\n\n“Saya tidak pernah membayangkan Seok-dae akan kembali ke sini.”\n\nSaat menyebut Ma Seok-dae, mata Pimpinan Cheon berkabut karena penyesalan.\n\n“Adik perempuan Seok-dae adalah Min-jung, kan?”\n\n\"Ya itu benar.\"\n\n\"Dia pasti masih membenciku, bukan?\"\n\n\"Anda sudah melakukan yang terbaik, Ketua. Seok-dae tahu itu. Dia hanya butuh seseorang untuk disalahkan. Merindukan momen terakhir adiknya karena perintah Anda hanyalah sebuah alasan.\"\n\n\"Itu benar. Aku mengirimnya padahal dia memintaku mengirim orang lain karena adiknya sakit.\"\n\n“Kamu sangat mempercayainya. Bukankah itu sebabnya kamu tidak menghentikannya pergi ke luar negeri?”\n\nKetua Cheon tidak menjawab, tapi Ha Myung-hoon tahu.\n\nDia tahu Ketua itu kejam terhadap orang luar tetapi berhati lembut terhadap mereka yang berada di bawah naungannya.\n\nDan Ha Myung-hoon tidak pernah menyesal mengabdi di bawah asuhan Cheon Tae-san.\n\nSaat itu, kebisingan di luar mulai semakin keras.\n\n\"Apa yang terjadi?\"\n\n\"Aku akan memeriksanya.\"\n\nKetuaHa meraih telepon, tetapi pintu terbuka sebelum dia dapat menelepon.\n\nDia dengan cepat melangkah ke depan Ketua Cheon, menghadap ke pintu.\n\nItu adalah salah satu orang yang ditinggalkan Mu-hyeok demi keamanan.\n\n\"Apa yang terjadi? Kamu menerobos masuk tanpa mengetuk. Apa kamu tidak mendengar instruksinya? Beginikah caramu melakukan pekerjaanmu?\"\n\n\"Maaf. Sejumlah besar kendaraan tak dikenal memasuki gang. Mohon jangan keluar ruangan.\"\n\n\"Dipahami.\"\n\n“Maaf atas kedatangannya yang tiba-tiba, tapi situasinya mendesak.”\n\n\"Saya mengerti. Saya hanya terkejut. Teruslah bekerja dengan baik.\"\n\nPria itu membungkuk dan pergi, menutup pintu di belakangnya.\n\nBaru kemudian Kepala Ha mundur dari menghalangi Ketua dan menundukkan kepalanya.\n\n\"Maaf karena menghalangi jalanmu.\"\n\n\"Tidak apa-apa. Sepertinya ini akan menjadi malam yang bising.\"\n\nMenurut Seok-dae, tim keamanan termasuk mantan Navy SEAL dari AS dan veteran pasukan khusus Korea.\n\nKetua Cheon sudah mengetahui hal ini, tapi dia tetap mengangguk.\n\nLangit malam di luar tampak sangat merah.\n\nPemimpin tim Beruang Hitam, yang telah melaporkan situasi dalam penelitian tersebut, berbicara melalui radionya.\n\n\"Mulai sekarang, tidak ada seorang pun yang memasuki mansion. Anggaplah semua orang yang mendekat sebagai musuh. Mengerti?\"\n\n\"Ya, Tuan!\"\n\n\"Bagian luar akan ditangani oleh bala bantuan dari markas besar. Tugas kita adalah mempertahankan mansion. Tidak ada satu pun semut yang bisa melewatinya. Ini yang sebenarnya. Semuanya, ke posisi kalian!\"\n\nDia mengirim radio ke tim yang mengamankan perimeter luar.\n\n\"Beri aku pembaruan status.\"\n\n\"Mereka mendekati mansion. Kami menahan mereka, tapi jumlahnya terlalu banyak. Beberapa berhasil lolos. Kami tidak bisa menggunakan senjata api, jadi mungkin akan sulit, tapi Anda bisa mempercayai kami untuk mengamankan mansion.\"\n\n\"Dipahami.\"\n\nTiba-tiba, suara sesuatu yang pecah terdengar di radio.\n\n\"Apa yang terjadi?\"\n\n\"Hei! Apa yang kamu lakukan? Pegang barikadenya!\"\n\nSambungan terputus tak lama kemudian.\n\nDia memanggil radio beberapa kali lagi, tapi tidak ada jawaban.\n\nDia bergegas ke lantai dua dan melihat ke luar jendela.\n\nDi satu-satunya jalan menuju mansion, tim perimeter bertarung dengan sosok asing. Jauh di belakang, beberapa kendaraan melaju menuju mansion.\n\n“Musuh mendekati mansion. Semuanya, persenjatai dirimu dan pertahankan posisimu.”\n\n\"Ya, Tuan!\"\n\nAnggota tim di halaman mengangkat senjatanya.\n\nDi jantung kota Seoul, di tengah-tengah Pyeongchang-dong, penyerang bersenjata sedang menyerang.\n\nDia tidak bisa menahan tawa melihat absurditas itu semua. Orang-orang yang tinggal di sekitar sini adalah orang-orang terkuat di Korea, jadi dia mengira mereka aman.\n\n“Ini bukan zona perang, namun di sinilah kita berada, di tengah pertarungan sesungguhnya.”\n\nSambil menggelengkan kepalanya, pemimpin tim merogoh sakunya.\n\nDia mengeluarkan kartu nama yang diperintahkan kepadanya untuk digunakan sebagai cadangan dalam keadaan darurat.\n\n\"Ini Pyeongchang-dong. Kami sedang diserang oleh penyerang bersenjata. Meminta dukungan segera.\"\n\nDia tidak repot-repot mendengarkan orang di ujung sana dan segera menutup telepon.\n\nBang!\n\nSaat itu, beberapa kendaraan menabrak gerbang depan.\n\nPria bertopeng keluar dari van dan mobil, membawa senjata di tangan.\n\n\"Siapa yang tahu aku akan rindu memiliki senapan bagus di tanganku.\"\n\nDia dengan cepat menuju ke lantai pertama, memegang tongkat di ikat pinggangnya.\n\nMencari perlindungan dari tembakan yang datang, dia terus menatap pintu depan, tetap waspada.\n\nSuara benda pecah, teriakan, dan sumpah serapah bergema dari luar, tapi di dalam mansion, suasananya sangat sunyi.\n\nTak lama kemudian, samar-samar terdengar suara sirene polisi.\n\nKartu yang diberikan Mu-hyeok kepadanya berisi nomor telepon Kepala Polisi di Jongno.\n\n\"Ini akan segera berakhir.\"\n\nSaat dia menggumamkan kata-kata itu, ketua tim merasakan seseorang di belakangnya dan berbalik karena terkejut.\n\nSesosok tubuh sedang menuruni tangga, masuk dari lantai dua.\n\n“Bagaimana…?”\n\nDia pikir itu tidak mungkin kecuali mereka bisa terbang, tapi ternyata tidak.\n\nMenggeretakkan giginya, dia mengencangkan cengkeramannya pada tongkat.\n\n\"Apakah hanya aku yang tersisa?\"\n\nMeski bertopeng, mata sosok itu dipenuhi dengan niat membunuh.\n\n“Unit taktis polisi akan segera tiba. Menyerah dan menyerah.”\n\n\"Aku akan membunuhmu sebelum itu terjadi.\"\n\nPria bertopeng itu menghunus pisau.\n\n“Belati itu…”\n\n“Kenali?”\n\nItu adalah pisau militer unik yang digunakan di pasukan khusus tempat dia bertugas.\n\nCahaya neon menyinari bilah tajam itu.\n\nDalam hitungan detik, pria bertopeng itu menerjang ke depan dengan kecepatan tinggi.\n\nPemimpin tim kembali ke dunia nyata dan memblokir pisau itu dengan tongkatnya.\n\nTapi pria bertopeng itu sepertinya mengharapkan hal itu, menggunakan momentum itu untuk mengalihkan pisaunya dari tangan kanannya ke tangan kirinya.\n\nLalu dia menebas lurus ke lengan kanan ketua tim.\n\nDesir!\n\nSuara menakutkan dari pedang yang memotong daging bergema di ruang tamu.\n\nMereka bertukar beberapa pukulan lagi.\n\nSaat itu, ketua tim menyadari lawannya jauh melampaui levelnya.\n\nSegera, berlumuran darah dan babak belur, pemimpin tim itu terjatuh ke lantai.\n\n\"Cih, membosankan. Seharusnya aku mengurus yang satu lagi sebelum dia kabur.\"\n\nPria bertopeng, yang sekarang tidak tertarik, menoleh ke ruang kerja tempat Ketua Cheon berada.\n\nPemimpin tim mencoba menghentikannya, tapi tidak ada gunanya.\n\n\"Ugh...\"\n\nDengan tembakan pendek, ketua tim kembali terjatuh ke lantai. Dia telah ditembak di pahanya sebelum dia sempat bereaksi.\n\n“Jangan membuat ini lebih sulit dari yang seharusnya.”\n\nMendecakkan lidahnya, pria bertopeng itu berbalik.\n\nSaat pria bertopeng itu bergerak menuju ruang kerja, ketua tim mengertakkan gigi, mengawasinya pergi.\n\n“…Myung-hoon.”\n\n“Ketua, apapun yang terjadi, jangan bergerak.”\n\nKepala Ha berdiri di depan Ketua Cheon sambil mengarahkan senjatanya ke pintu.\n\nDi luar, tempat asal suara tembakan, segalanya menjadi sunyi senyap.\n\nTidak ada langkah kaki yang terdengar, tapi Kepala Ha secara naluriah tahu ada seseorang di sana.\n\nSiapa pun yang membuka pintu itu, dia siap menembak saat pintu itu bergerak.\n\nBang!\n\nBang!\n\nSuara dua tembakan terdengar bersamaan.\n\nPria bertopeng yang berdiri di luar ruang kerja terjatuh ke lantai.\n\n\"Siapa …\"\n\nHampir tidak bisa berdiri, ketua tim perlahan berjalan menuju ruang belajar. Darahnya meninggalkan jejak panjang di belakangnya.\n\nSosok misterius itu tergeletak tak bergerak di depan pintu ruang belajar.\n\nMasih mengarahkan senjatanya, ketua tim dengan hati-hati menyenggol tubuh itu dengan kakinya sebelum memanggil ke arah ruang kerja.\n\n\"Apakah kamu baik-baik saja? Aku masuk!\"\n\nTidak ada jawaban.\n\nRasa takut melanda dirinya saat dia mengintip ke dalam. Kepala Ha terjatuh, berdarah, melindungi Ketua Cheon dengan tubuhnya.\n\n\"Myung-hoon! Ha Myung-hoon!\"\n\nKetua tim bergegas masuk, memeriksa denyut nadi Kepala Ha.\n\n\"Dia masih hidup. Sepertinya dia pingsan karena syok. Ketua, kamu baik-baik saja?\"\n\n\"Panggil ambulans sekarang! Bawa dia ke rumah sakit! Cepat!\"\n\n“Situasinya belum berakhir. Keselamatan Anda adalah yang utama, Ketua. Saya minta maaf.”\n\nKetua Cheon mencoba meninggikan suaranya, tapi ketua tim tidak bergeming.\n\nSebaliknya, dia mengambil kardigan di dekatnya dan menempelkannya ke luka Kepala Ha.\n\n\"Untungnya, lukanya tidak terlalu parah. Tapi kalau pendarahannya tidak berhenti, itu akan berbahaya. Tekan terus lukanya. Aku akan menjaga pintunya. Setelah aman, kita akan segera membawanya ke rumah sakit.\"\n\nMereka tidak tahu berapa banyak musuh yang tersisa atau seberapa berbahayanya rumah itu.\n\nAtas respon tegas ketua tim, Ketua Cheon akhirnya mengangguk tanpa protes.\n\nDengan terhuyung-huyung kembali ke pintu ruang belajar, ketua tim mengamati area tersebut dan menyalakan radionya.\n\n“Myung-hoon… Kamu tidak bisa meninggalkan kami seperti ini.”\n\nKetua Cheon menggigit bibirnya, menatap Ha Myung-hoon."}