{"index": 11, "title": "Bab 12: Bab 12: Ujian Masuk Perguruan Tinggi", "content": "Tahun 1991 dan 1992 merupakan periode perubahan drastis. Dengan bergabungnya tiga partai, Majelis Nasional beralih dari mayoritas oposisi ke dominasi partai berkuasa.\n\nPartai Demokrat yang kecil, yang nyaris tidak bisa mempertahankan namanya, berhasil melahirkan beberapa politisi bintang, namun mereka tidak mempunyai kekuatan nyata dalam politik praktis.\n\nPartai Perdamaian juga menjadi oposisi minoritas dan kehilangan pengaruhnya secara signifikan.\n\nPada akhirnya, tahun ini merupakan tahun kekalahan dalam pemilu lokal dan upaya putus asa untuk mencapai persatuan oposisi.\n\nPemilihan umum ke-14 berakhir dengan kemenangan bagi partai yang berkuasa. Sementara itu, Partai Nasional, yang dibentuk oleh Song Young-ju, ketua Daehyeon, mengalami kemajuan yang signifikan.\n\nDi belakang layar, Pimpinan Cheon menanam orang dan uangnya di kedua partai besar. Pada akhirnya, semua ini akan menjadi kekuatan Ketua Cheon.\n\nDi sisi lain, perang melawan kejahatan memasuki fase pemberantasan besar-besaran saat memasuki hari jadinya yang pertama.\n\nBanyak gangster yang cukup beruntung untuk bersembunyi ditangkap, dan ketika organisasi-organisasi besar dibubarkan, kekosongan tersebut diisi oleh banyak kelompok kecil yang bermunculan seperti jamur. Keadaan ini baru kembali tenang ketika musim pemilihan presiden semakin dekat setelah pemilihan umum.\n\nDi tengah kekacauan ini, saya fokus mempersiapkan ujian masuk perguruan tinggi. Tidak banyak yang bisa kulakukan, yang masih muda, dan tidak boleh kulakukan apa pun, jadi aku mengulur waktu, memendam keluh kesahku.\n\nHari ujian masuk perguruan tinggi, yang nantinya akan berubah menjadi CSAT, terasa dingin seperti biasanya.\n\nSaya tiba di tempat ujian dengan mobil Chief Ha. Sebelum aku keluar, Ketua Ha dengan acuh tak acuh menawariku beberapa yeot (permen).\n\nAku menatap Yeot dengan tenang.\n\n“Tuan Muda, kerjakan ujianmu dengan baik.”\n\n\"Ya, Ketua Ha.\"\n\nSenyum mengembang di wajahku tanpa kusadari melihat ekspresi Chief Ha yang tabah.\n\nSaya telah melamar ke Departemen Hukum Universitas Korea. Myeong-su juga mengikuti saya dan melamar ke departemen yang sama, sedangkan Hyeon-seong sudah diterima di Universitas Olahraga Nasional Korea.\n\n\"Wah, dingin sekali.\"\n\nNafas putih keluar dari mulut Myeong-su saat dia turun dari mobil bersamaku.\n\nBelum lama ini, Myeong-su menyapa Ketua Cheon.\n\nIni adalah pertama kalinya aku melihat pria nakal itu begitu gugup.\n\nGerbang utama Universitas Korea tempat kami akan mengikuti ujian – meskipun ini adalah jalur yang pernah saya lalui sebelumnya, rasanya tetap menegangkan.\n\n\"Wow… aku gugup sekali. Apa kamu tidak gugup?\"\n\n\"Sedikit?\"\n\n\"Ayolah, apa yang kamu robot? Kenapa begitu tenang? Kamu tidak menyenangkan. Ayo cepat, nanti kita terlambat.\"\n\n“Kita masih punya banyak waktu.”\n\n\"Tetap saja, bagaimana kalau kita terlambat?\"\n\n\"Baiklah, ayo pergi.\"\n\nSaya melewati gerbang utama Universitas Korea bersama Myeong-su.\n\nKini saatnya upaya tiga tahun terakhir ini diuji.\n\nItu juga hari dimana hasil pertaruhanku dengan Ketua Cheon akan terungkap.\n\nUjian masuk perguruan tinggi terdiri dari tes tertulis senilai 320 poin dan tes fisik senilai 20 poin, dengan total 340 poin. Tes fisik pada dasarnya diberikan 19-20 poin bagi siapa saja yang tidak memiliki cacat fisik, jadi tes tertulis pada dasarnya adalah segalanya.\n\nWaktu ujian yang sepertinya tak ada habisnya dan membosankan akhirnya berakhir.\n\n“Mu-hyeok, apakah ujianmu berhasil dengan baik?”\n\n\"Ya, bagaimana denganmu?\"\n\n“Saya membuat beberapa kesalahan… tapi saya rasa saya masih dalam jangkauan passing.”\n\nSaat Myeong-su dan saya keluar melalui gerbang utama, Kepala Ha menyambut kami.\n\n“Tuan Muda, apakah Anda mengerjakan ujian dengan baik?”\n\n\"Hahaha, sekarang kita serahkan saja pada surga.\"\n\n\"Sepertinya kamu melakukannya dengan baik. Bagaimana kalau kita pergi? Ketua sudah menunggu.\"\n\n\"Ya.\"\n\nKami tiba di Pyeongchang-dong dengan mobil Chief Ha.\n\n“Apakah kamu mengerjakan ujian dengan baik?”\n\n\"Saya melakukan yang terbaik.\"\n\n\"Hah, anak itu.\"\n\n“Saya sudah melakukan semua yang saya bisa, sekarang terserah langit.”\n\n\"Baiklah, ayo makan.\"\n\nSaya makan bersama kakek dan Myeong-su. Kakek tidak banyak bicara sampai makan selesai.\n\nBaru setelah kembali ke kamar barulah Myeong-su menghela nafas lega.\n\n“Fiuh… Tidak peduli berapa kali aku melihat kakekmu, aku tetap tidak bisa terbiasa dengannya. Suasananya hanya…”\n\nMelihat wajah Myeong-su yang lesu, aku tidak bisa menahan tawa.\n\nMyeong-su memelototiku.\n\n\"Itu tidak lucu. Aku benar-benar takut. Aku sangat gugup hingga tidak tahu apakah makanan itu masuk ke mulut atau hidungku.\"\n\n“Kami akan segera kembali turun, jadi kamu tidak perlu sering bertemu dengannya lagi.”\n\n“Apa yang akan kamu lakukan jika lulus?”\n\n\"Aku akan membawa nenek ke atas dan mencari tempat. Bagaimana denganmu?\"\n\n\"Aku? Tentu saja, aku akan tetap bersamamu.\"\n\n“…Mendapatkan rumah kos.”\n\n\"Tidak mungkin. Jika kamu brijika nenekmu bangun, tempatmu akan menjadi surga. Mengapa saya memerlukan rumah kos?”\n\nHuh.\n\nbajingan yang melekat ini.\n\n“Yah, bukankah kita terlalu terburu-buru? Kami bahkan belum lulus. Hehehe.\"\n\n“Saya yakin. Sepertinya kamu tidak?\"\n\n\"Omong kosong. Saya akan mendapat skor lebih tinggi dari Anda. Ini bukan ujian sekolah, ini kenyataan.\"\n\n“Benar, Tuan Lee Myeong-su yang Selalu Kelas Tiga di Sekolah.”\n\n“Ah… kamu bajingan, memukul di tempat yang sakit. Baik, kamu baik-baik saja, senang?\"\n\n* * *\n\nUjian masuk perguruan tinggi, yang dinilai oleh masing-masing universitas, membuahkan hasil dengan cepat. Ketua Cheon memperoleh nilai Mu-hyeok lebih cepat dari siapapun, hanya seminggu setelah ujian.\n\n“Hehe, Myung Hoon.”\n\n\"Ya, Ketua.\"\n\n“Apakah anak laki-laki itu benar-benar orang yang sama yang hidup sebagai anak nakal sampai dia berumur 17 tahun? Dia mendapat nilai sempurna. Skor sempurna, dan dia satu-satunya, bahkan tidak beberapa.\"\n\n\"Begitukah?\"\n\n\"Ah, kamu orang yang membosankan.\"\n\nKetua Cheon mendecakkan lidahnya pada Kepala Ha dan terus melihat kertas di tangannya.\n\nItu menunjukkan skor Mu-hyeok – nilai sempurna pertama dalam sejarah ujian masuk perguruan tinggi.\n\n\"Kamu pasti senang.\"\n\n\"Senang? Tentu saja saya. Selain Ji-soo masuk Universitas Korea, semua putra dan cucu saya masuk perguruan tinggi dengan uang, bukan? Tapi sekarang saya punya cucu yang kembali dengan nilai sempurna.\"\n\n\"Selamat.\"\n\n\"Aku ingin tahu apa yang akan diminta anak ini? Aku harus mengabulkan apa pun itu, kan?\"\n\nSaat dia mengatakan ini, Pimpinan Cheon tersenyum lebar.\n\nKepala Ha juga sedikit mengangkat sudut mulutnya.\n\nLagipula, bukankah kamu berencana melakukan apa pun untuknya?\n\n\"Itulah, dan taruhan tetaplah taruhan. Aku perlu mendengar apa yang dia inginkan.\"\n\nKetua Cheon yang tersenyum tiba-tiba bertanya,\n\n“Ngomong-ngomong, sekarang dia sudah masuk universitas, tidak bisakah dia tinggal di sini dan bepergian saja?”\n\n“Sepertinya dia berencana membawa neneknya ke Seoul untuk tinggal bersama.”\n\n\"Ya ampun.\"\n\n\"Kau tahu, bukan? Neneknya adalah prioritas utamanya. Menurutku itu mungkin sulit bagimu.\"\n\nKetua Cheon mendecakkan bibirnya dengan ekspresi menyesal.\n\n“Benar, kita harus menghormatinya. Lebih penting lagi, mengapa anak laki-laki itu memilih jurusan hukum? Apakah dia berencana untuk mengikuti ujian pengacara?\"\n\n\"Saya tidak yakin.\"\n\n“Saya harap dia tidak membuang-buang waktu dengan hal yang tidak perlu. Kekeraskepalaan anak itu bukan main-main. Dia sama sekali tidak bergerak sesuai keinginanku. Ini membuat frustrasi.\"\n\nKetua Cheon berbicara seolah dia sedang sakit kepala.\n\n\"Bukankah itu sebabnya kamu menyukainya, Ketua? Dia tidak menentang keinginanmu, tapi memilih dan menjalani jalannya sendiri dengan benar.\"\n\n“Itu benar. Jalan yang dilaluinya sendiri lebih baik daripada jalan yang Kubuka untuknya. Sayang sekali. Betapa hebatnya jika anak itu adalah seorang Cheon?\"\n\nKepala Ha menarik kursi untuk diduduki Ketua Cheon.\n\n“Apa bedanya dia Cheon atau Kim? Dia adalah darah dan dagingmu. Selain itu, dia tidak memiliki keluarga lain dari pihak ayahnya kecuali neneknya.\"\n\n\"Benar, itu benar. Karena dia sangat menyayangi neneknya, saya harus bertemu dengan kakek dari pihak ibu juga. Buatlah persiapannya.\"\n\n\"Ya saya mengerti. Saya akan memberi tahu Anda ketika persiapannya sudah selesai. \"\n\n\"Ah, kamu mengurus catatan sekolahnya dengan baik, kan? Lagipula…”\n\n\"Itu telah ditangani tanpa masalah apa pun.\"\n\n“Bagus sekali. Kamu boleh pergi.\"\n\nKepala Ha menundukkan kepalanya dan meninggalkan ruang kerja.\n\nLama setelah itu, Ketua Cheon terus melihat kertas di tangannya dengan senyuman di wajahnya.\n\n* * *\n\nMalam itu, saya mendengar dari kakek bahwa saya mendapat nilai sempurna.\n\nMungkin karena saya pernah mengalami hal ini sebelumnya, saya tidak merasakan banyak kegembiraan. Hanya Myeong-su yang tidak bisa menutup mulutnya untuk beberapa saat setelah mendengar bahwa aku mendapat nilai sempurna.\n\nSaya kembali ke rumah Busan kami bersama Myeong-su.\n\n“Bayiku pasti bekerja keras.”\n\n\"Ah~ Kerja keras apa? Kamu bahkan memberiku tumpangan.\"\n\n\"Ya ampun, itu benar. Ayo mandi, aku sudah menyiapkan makan malam.\"\n\n\"Aku berencana makan di luar hari ini.\"\n\n“Mengapa membuang-buang uang jika tidak perlu? Masakan nenek lebih enak. Kita akan melakukannya nanti.\"\n\n\"Baiklah, aku akan mandi.\"\n\nSetelah makan malam, aku memeluk Nenek dan berbicara di ruang tamu.\n\n“Nenek, ayo kita pergi ke Seoul bersama.”\n\n\"...\"\n\n“Kenapa? Aku harus pergi ke Seoul sekarang untuk kuliah. Bagaimana aku bisa merasa nyaman jika Nenek sendirian di Busan?\"\n\n“Mu-hyeok.”\n\n\"Ya, Nenek.\"\n\n\"Saya tidak berencana untuk pergi dari sini. Aku akan tetap tinggal di Busan.\"\n\n\"Nenek.\"\n\n\"Kamu sudah dewasa sekarang, dan aku punya teman dan kenalan di sini. Apa yang akan saya lakukan di Seoul? Tidak apa-apa, naiklah sendiri.\"\n\n“Nenek…”\n\n\"Jangan khawatirkan nenek. Aku akan tinggal di sini sampai aku mati.\"\n\n“Jangan bicara tentang kematian!”\n\nsaya membesarkan msuaramu, merasa kesal.\n\nNenek mengulurkan tangan dan menepuk punggungku.\n\n\"Sayangku, aku akan hidup sampai kamu menikah. Jangan khawatir, dan jangan membuat masalah apa pun saat kamu masuk universitas. Kamu tahu betapa khawatirnya Nenek ketika kamu masih muda, kan? Jangan lakukan itu lagi.\"\n\n“…Apakah kamu benar-benar akan tinggal di Busan?”\n\n“Ya, di sinilah aku dilahirkan dan di mana aku akan mati. Jika kamu terus bersikeras, aku mungkin akan pergi… tapi aku tidak yakin apakah aku akan menikmati tinggal di sana.”\n\n“…Baiklah. Aku akan sering turun.”\n\n“Kenapa kamu sudah berpikir untuk pergi? Masih ada beberapa bulan lagi.”\n\nMencoba menghilangkan kekecewaanku, aku berbicara dengan ceria,\n\n\"Ngomong-ngomong, Nenek, aku mendapat nilai sempurna. Kakek sudah memeriksanya. Hanya satu orang di seluruh negeri – Kim Mu-hyeok! Cucu nenek, Kim Mu-hyeok!\"\n\n\"Ya ampun! Bayiku baik-baik saja. Bagus sekali.\"\n\nSentuhan nenek saat membelai wajahku terasa begitu nikmat.\n\nWaktu berlalu dengan cepat.\n\nSiswa lulusan kelas yang sudah memasuki pasar kerja berhenti datang ke sekolah. Bahkan para siswa yang pernah mengikuti ujian masuk perguruan tinggi pun datang ke sekolah, namun mereka hanya melewatkan waktu tanpa adanya kelas yang sebenarnya.\n\nDan pada hari pengumuman hasil ujian masuk perguruan tinggi,\n\nKamera stasiun TV dan reporter surat kabar harian besar, yang telah mendengar informasi lebih cepat daripada sekolah, bergegas ke sekolah.\n\n\"Kamu mungkin sudah tahu, tapi Mu-hyeok adalah pencetak gol terbanyak nasional. Satu-satunya skor sempurna. Ada stasiun penyiaran dan orang-orang surat kabar di luar, jadi berhati-hatilah dengan apa yang kamu katakan. Semuanya ambil laporan skormu. Ah! Sebelum itu, tepuk tangan meriah untuk Mu-hyeok!\"\n\nBegitu kata ‘nilai sempurna’ keluar dari mulut Viper, guru yang menjadi wali kelasku selama tiga tahun, semua orang menatapku.\n\nLalu terdengar tepuk tangan. Suara tepuk tangan tidak berhenti dalam waktu lama.\n\nIa adalah pencetak gol terbanyak nasional pertama dari sekolah menengah teknik, bahkan bukan sekolah bergengsi.\n\nKepala sekolah datang dan memberikan pidato panjang lebar tentang bagaimana saya telah bekerja keras.\n\n* * *\n\nSementara itu, kamera stasiun penyiaran dan reporter yang mencoba menanyakan siswa tentang Mu-hyeok saat mereka meninggalkan sekolah semuanya frustrasi karena para siswa pergi tanpa memberikan jawaban yang tepat.\n\n\"Huh… Kenapa susah sekali melihat wajah pria Kim Mu-hyeok ini? Hei, apakah ada informasi yang masuk ke koranmu? Kami tidak punya apa-apa. Sepertinya ada yang memblokir segalanya. Sulit sekali mendapatkan informasi.\"\n\n\"Itu sama bagi kami, senior. Apakah kamu juga sama? Apakah dia berasal dari keluarga penting?\"\n\n\"Ayolah, apakah seseorang dari keluarga penting akan bersekolah di sekolah menengah teknik di Busan? Tidak mungkin.\"\n\n\"Ini membuatku gila. Kenapa anak ini tidak keluar? Dan kenapa dingin sekali …\"\n\n“Mahasiswa, tahukah kamu siapa Kim Mu-hyeok?”\n\nSeorang reporter menghentikan seorang siswa tahun pertama yang lewat dan bertanya.\n\nSiswa itu melihat ke belakang dan kemudian menunjuk ke arah Mu-hyeok yang sedang lewat.\n\n\"Itu seniornya. Bolehkah aku pergi sekarang?\"\n\n\"Hah? Oh! Terima kasih, kamu boleh pergi.\"\n\nDalam sekejap, reporter dengan kamera di belakangnya menghalangi jalan Mu-hyeok.\n\nMu-hyeok tampak sedikit terkejut, alisnya sedikit bergerak.\n\nMyeong-su dan Hyeon-seong, yang berada di sebelah Mu-hyeok, juga tertangkap kamera. Myeong-su dan Hyeon-seong menyelinap ke samping, berusaha menghindari kamera.\n\n\"Mu-hyeok! Mu-hyeok!\"\n\nReporter paling senior mengulurkan mikrofon, dan yang lainnya menunggu.\n\n\"Ya, ada apa?\"\n\n\"Kamu adalah siswa sekolah menengah teknik pertama yang mendapat nilai sempurna sejak ujian masuk perguruan tinggi dilaksanakan. Bagaimana perasaanmu tentang ini?\"\n\n\"Sekolah Menengah Teknik? Apa bedanya sekolah menengah teknik atau sekolah bergengsi? Yang penting orang di dalamnya, kan, reporter?\"\n\nReporter veteran itu tampak sedikit bingung dengan pertanyaan balasan Mu-hyeok dan tidak bisa menjawab.\n\nSementara dia tergagap, yang lain mulai melontarkan pertanyaan ke kiri dan ke kanan.\n\nSetelah serangkaian pertanyaan pribadi yang sepele, seorang reporter menanyakan pertanyaan paling penting.\n\n\"Mu-hyeok! Apakah kamu punya rahasia dalam studimu? Bimbingan atau akademi mana yang kamu hadiri? Apakah kamu punya kata-kata untuk juniormu?\"\n\nMu-hyeok memiringkan kepalanya.\n\n\"Hmm… aku tidak pernah mengikuti les atau akademi apa pun. Aku hanya belajar dengan buku teks dan berakhir di urutan pertama. Dan untuk junior… belajar adalah hal yang paling mudah, Nak.\"\n\n…Keheningan pun terjadi.\n\n“Kalau begitu, aku harus pulang sekarang. Wartawan, kalian sudah bekerja keras dalam cuaca dingin.”\n\nMu-hyeok dengan cepat lari dari para reporter. Para wartawan, yang terlambat sadar, mengikuti.\n\nTapi sebagai Mu-hyeok, who telah tinggal di daerah itu selama lebih dari sepuluh tahun, melarikan diri melalui gang-gang, mereka tidak punya pilihan selain menyerah.\n\n“Wah… Para reporter ini bahkan lebih gigih dibandingkan polisi.”\n\nMu-hyeok mendecakkan lidahnya dan pulang melalui gang belakang.\n\nHari itu, berita utama di setiap stasiun siaran adalah tentang pernyataan Mu-hyeok.\n\n[Belajar adalah hal termudah! Saya mendapat tempat pertama hanya dengan melihat buku teks!]\n\nItu adalah wawancara yang akan dianggap sebagai kesalahan bersejarah."}