{"index": 110, "title": "Bab 111: Bab 111: Saya Akan Mengurusnya, Maaf.", "content": "Suara Manajer Ma bergetar.\n\n“Pyeongchang-dong diserang. Dan… Myung-hoon tertembak.”\n\n\"Apa?\"\n\nPerasaan tidak menyenangkan yang aku rasakan ternyata benar.\n\n“Lebih banyak orang yang datang dari yang kami perkirakan, tapi untungnya, situasinya sekarang terkendali.”\n\n“Bagaimana dengan Kakek? Apakah dia aman?”\n\n\"Kepala Ha melindunginya dengan tubuhnya. Penembaknya sudah mati.\"\n\nManajer Ma sepertinya sudah kembali tenang, ekspresinya kembali normal. Nada suaranya saat menyebut Kepala Ha juga berubah.\n\n“Dia sedang dalam perjalanan ke ruang gawat darurat. Kedua belah pihak menggunakan senjata di Pyeongchang-dong, termasuk Kepala Ha.”\n\n\"Dan Kakek?\"\n\n\"Kami mencoba mengantarnya pulang, tapi dia bersikeras untuk pergi ke rumah sakit bersama Kepala Ha. Semua personel keamanan harus ikut bersamanya. Ketua Tim Jin menyerahkan diri ke polisi.\"\n\nJika ada senjata api yang terlibat, seseorang harus mengambil tanggung jawab. Sekalipun polisi berusaha membantu kami, ini bukanlah sesuatu yang bisa diabaikan begitu saja.\n\nApalagi di tempat seperti Pyeongchang-dong.\n\n\"Ha ha ha!\"\n\nLee Yong-hyun, yang diam-diam mendengarkan percakapan kami, tiba-tiba tertawa terbahak-bahak.\n\n“Apakah dia kehilangannya karena segala sesuatunya tidak berjalan sesuai keinginannya?”\n\n\"Lucu sekali. Lucu kan? Hanya Ha Myung-hoon yang terluka? Setelah aku bentrok dengan Cheon Tae-san? Ha, aku bahkan tidak tahu di mana letak kesalahannya.\"\n\nMatanya, tanpa kehidupan apa pun, berbicara seolah dia sudah menyerah.\n\n“Tidak peduli bagaimana aku memikirkannya, tidak mungkin Cheon Tae-san bajingan itu memiliki po seperti ini. Kupikir aku tahu semua kekuatan Myeong-dong, tapi sepertinya aku melewatkan sesuatu. Apa yang dia lakukan?”\n\n\"Kesalahan pertamamu adalah membunuh orang tuaku. Kesalahan kedua adalah mencoba menyerahkan Myeong-dong kepada Yakuza. Dan kesalahan ketiga adalah menjadi anjing piaraan bagi Jepang.\"\n\n“Jangan meremehkan Jepang. Bahkan jika aku mati di sini, rekan-rekanku di Jepang akan membalaskan dendamku.”\n\nApakah ini kesetiaan kepada Jepang atau sekadar kebodohan?\n\nAku hanya bisa mencibir.\n\n“Watanabe, yang datang ke Korea, sudah menunggumu di seberang sana.”\n\n\"…Apa?\"\n\n\"Jepang? Jepang yang perkasa itu terlalu sibuk menangani masalahnya sendiri sehingga tidak memedulikanmu. Pernah bertanya-tanya kenapa?\"\n\nLee Yong-hyun menggelengkan kepalanya.\n\n\"Maksudmu ini perbuatanmu? Kamu pikir kamu telah mengguncang perekonomian Kekaisaran Jepang? Itu tidak masuk akal.\"\n\n\"Dan bagaimana dengan perselisihan internal Yamaguchi-gumi?\"\n\n\"Kamu kenyang.\"\n\n\"Percayalah pada apa yang kamu mau. Tapi bukankah ini terasa aneh? Sejak kamu menyerahkanku ke jaksa, segalanya menjadi berantakan. Kamu terlalu sombong, mengira kamu bisa mengendalikan segalanya di Korea yang kecil. Itulah kejatuhanmu.\"\n\n\"...\"\n\nLee Yong-hyun menatapku, tidak mau menerima kebenaran.\n\n\"Jangan membawa harapan palsu ke akhirat. Jepang? Yakuza? Mereka tidak membuatku takut. Manajer, berikan aku senjatanya.\"\n\n“Bos, biarkan aku yang melakukannya.”\n\n\"Tidak, ini adalah sesuatu yang harus aku lakukan sendiri. Harus aku yang melakukannya agar bisa bermakna.\"\n\n“Tapi…”\n\n“Aku tahu apa yang kamu khawatirkan.”\n\nDia mungkin takut ini akan menjadi kelemahanku.\n\n\"Berikan saja padaku.\"\n\nManajer Ma menutup matanya saat dia menatapku.\n\n\"Maaf, Bos.\"\n\nSebelum saya bisa menghentikannya, dia mengambil pistol Ketua Tim Oliver.\n\nBang! Bang!\n\nDua tembakan terdengar, asap masih mengepul dari laras. Lee Yong-hyun mencoba mengatakan sesuatu, tetapi pelurunya lebih cepat.\n\n“Hah…”\n\nManajer Ma menundukkan kepalanya padaku.\n\nSatu peluru mengenai kepala, satu peluru mengenai jantung. Keduanya tepat.\n\nAku bolak-balik melihat tubuh tak bernyawa Lee Yong-hyun dan Manajer Ma, sambil menggelengkan kepala.\n\n“Jangan pernah melanggar perintahku lagi. Aku tahu kamu bertindak demi kepentingan terbaikku, tapi jangan lakukan itu lain kali.”\n\n\"Dipahami.\"\n\nMeskipun Lee Yong-hyun telah meninggal, saya tidak merasakan kepuasan apa pun. Kupikir aku akan merasa lega, tapi hal itu tidak membuatku sekeras yang kukira.\n\nMembunuhnya tidak mengembalikan orang tuaku, juga tidak memberikan kompensasi atas nyawaku yang telah hilang.\n\n“Periksa faksi Dong-soo. Sepertinya ada masalah dengan keselamatan Park Dong-su.”\n\n\"Dipahami.\"\n\n\"Dan di sini …\"\n\nSuara tembakan itu pasti membuat polisi waspada—ada keributan di luar saat mobil patroli tiba.\n\n\"Aku akan mengurusnya.\"\n\nSaya mengangguk mendengar kata-kata Manajer Ma.\n\nTim Oliver dan anak buah Manajer Ma melemparkan senjata mereka dan mengangkat tangan saat mereka berjalan keluar dari mansion.\n\n* * *\n\nBerita kematian Lee Yong-hyun sampai ke Gedung Biru lebih cepat dari yang diperkirakan.\n\nPresiden Kim Hak-gwon, yang tertidur, dibangunkan oleh telepon dari sekretaris utamanya.\n\nKim Hak-gwon dengan cepat memanggil pembantu terdekatnya ke kantor.\n\n“Benarkah? Orang tua itu Lee Yong-hyun sudah mati?\"\n\n“Ya, Tuan Presiden.”\n\nKim Hak-gwon mengerutkan kening.\n\n“Bajingan ulet itu benar-benar mati? Dan itu perbuatan Kim Mu-hyeok? Dia secara pribadi membunuhnya?\"\n\n“Penyelidikan belum dimulai dengan benar. Polisi Gyeonggi baru saja memberi tahu kami. Saya telah meminta Direktur Lee untuk mengumpulkan lebih banyak informasi dan melapor ke Gedung Biru.\"\n\nMendengar kata-kata Sekretaris Utama Park Won-seop, Kim Hak-gwon berpikir keras.\n\n'Ini adalah kesempatanku. Aku bisa memusnahkan sisa-sisa Cheongpung dan memasang rantai di leher Kim Mu-hyeok…'\n\nSaat dia mendengarkan laporan itu, senyuman licik terlihat di wajahnya.\n\n“Ada juga penyerangan di rumah Ketua Cheon. Sekretarisnya tertembak, tapi mereka membalas, membunuh penyerangnya.\"\n\n“Apa? Sejak kapan mendapatkan senjata di Korea begitu mudah? Lee Yong-hyun juga tertembak, kan? Apa yang sedang terjadi?\"\n\n“Kelompok Yakuza yang menyusup atas perintah Cheongpung telah dimusnahkan.”\n\nDengan ekspresi tidak senang, Kim Hak-gwon mendecakkan lidahnya.\n\nSekretaris Utama Park, yang sama frustrasinya, menggelengkan kepalanya dan menambahkan:\n\n\"Park Dong-su, ketua faksi Dong-soo, dan Watanabe, bos Yakuza, keduanya tewas. Senjata terlibat lagi—tampaknya, Watanabe menggunakannya.\"\n\n“Hah, kita seperti kembali ke masa rezim militer, dengan semua kelompok bersenjata berkeliaran.”\n\nSaat itu, telepon berdering.\n\nJawab Sekretaris Utama Park.\n\nDirektur Lee Chan-jong dari Badan Intelijen Nasional ada di sini.\n\n\"Kirim dia masuk.\"\n\nYa, tuan.\n\nSetelah menutup telepon, Sekretaris Utama Park menoleh ke presiden.\n\n\"Direktur Lee ada di sini.\"\n\n\"Bagus.\"\n\nPintu kantor terbuka, dan Direktur Lee Chan-jong masuk, menundukkan kepalanya saat dia melangkah masuk.\n\n“Saya minta maaf karena terlambat, Tuan Presiden.”\n\n“Tidak masalah. Silakan duduk.\"\n\nBegitu Direktur Lee duduk, dia memulai laporannya.\n\nAda banyak hal yang harus dibahas.\n\n“Kematian Lee Yong-hyun telah dikonfirmasi. Dua tembakan—satu di kepala dan satu lagi di jantung. Dia meninggal seketika, bahkan tanpa menyadari apa yang telah terjadi.\"\n\n\"Bagaimana dengan Ketua Cheon?\"\n\n“Pemimpin tim dari perusahaan keamanan yang menggunakan senjata tersebut telah menyerahkan diri. Semua penyerang telah ditangkap, dan satu orang tewas.”\n\n\"Siapa yang meninggal?\"\n\n“Kami belum mengidentifikasinya. Tapi kami sudah memastikan dia bekerja untuk Lee Yong-hyun.\"\n\nPresiden Kim Hak-gwon mengerutkan kening ketika dia mendengarkan laporan itu, menghela nafas dalam-dalam.\n\n“Kim Mu-hyeok mengejar Lee Yonghyun, dan Lee Yong-hyun mengincar Cheon Tae-san. Tapi Kim Mu-hyeok kalah, dan Lee ong-hyun gagal?\"\n\n“Itulah yang kami kumpulkan sejauh ini.”\n\n\"Bagaimana dengan bos Yakuza, Watanabe? Apakah kita tahu sesuatu? Apakah ada kemungkinan hal ini dapat menyebabkan masalah diplomatik dengan Jepang? Jika hubungan kita dengan Jepang memburuk, itu akan menjadi masalah besar.”\n\n“Kami telah memantau Watanabe sejak dia memasuki Korea. Dia adalah pewaris Yamaguchi-gumi, sindikat kejahatan terbesar di Jepang, dengan pengaruh politik yang signifikan. Sulit untuk memprediksi bagaimana hal-hal akan terjadi.\"\n\nEkspresi Kim Hak-gwon tampak mengeras.\n\nSambil menggigit bibir, dia menoleh ke Kepala Sekretaris Park.\n\n“Jika kita tidak bekerja sama dengan Jepang sekarang, siapa yang tahu berapa lama waktu yang dibutuhkan untuk pulih dari krisis IMF? Tangani ini dengan hati-hati, Park.”\n\n“Dimengerti, Tuan Presiden.”\n\nNamun ada masalah yang lebih mendesak daripada situasi Watanabe.\n\nInsiden penembakan di Pyeongchang-dong akan mengguncang Korea mulai besok.\n\n“Bisakah kita mengatasi situasi di Pyeongchang-dong? Apakah ada cara untuk mencegah media memberitakannya?\"\n\n\"Masalahnya bukan media, Pak. Masalahnya adalah banyak pimpinan perusahaan dan politisi besar yang tinggal di sana. Partai oposisi mungkin mengadakan konferensi pers besok.\"\n\nKim Hak-gwon mengerang sambil mengusap keningnya.\n\n“Benar, ini bukan lagi kediktatoran militer. Kita tidak bisa menyembunyikan semuanya begitu saja.\"\n\nDia sudah mengetahui hal itu.\n\nDia hanya menyuarakan kekesalannya.\n\n“Apa rencananya?”\n\n“Saya telah membuat skenario kasar dalam perjalanan ke sini.”\n\n\"Katakan padaku.\"\n\nDirektur Lee dengan hati-hati mulai menjelaskan.\n\n“Masyarakat sudah membenci Cheongpung Group. Kita bisa menyalahkan mereka semua. Umumkan bahwa mereka berada di balik insiden Pyeongchang-dong dan luncurkan penyelidikan besar-besaran terhadap Cheongpung.\"\n\n“Ada orang-orang di Partai Progresif yang terhubung dengan Cheongpung, kan?”\n\n“Partai Konservatif akan menerima pukulan yang lebih besar. Dua calon presiden mereka sudah dikaitkan dengan Cheongpung dalam berita. Jika Anda bernegosiasi dengan pihak oposisi dengan cepat, mereka akan memutuskan hubungan untuk menyelamatkan diri mereka sendiri.”\n\n“Hmm…”\n\nMelihat Kim Hak-gwon ragu-ragu, Direktur Lee melanjutkan.\n\n“Tidak ada pilihan yang lebih baik. Tini adalah kesempatan emas. Anda dapat melemahkan saingan politik Anda dan memperketat cengkeraman Anda terhadap para pembangkang dari Partai Progresif. Umumkan langkah-langkah untuk mencegah hal ini terjadi lagi, dan minta Kantor Kejaksaan Agung meluncurkan penyelidikan skala penuh terhadap Cheongpung. Peringkat persetujuanmu akan melonjak.\"\n\nSaat dia mempertimbangkan pilihannya, senyum tipis muncul di wajah Presiden Kim.\n\n\"Setelah Anda menyelesaikan skenarionya, kirimkan ke pers besok pagi. Saya ingin membuat pernyataan publik pada siang hari.\"\n\n“Ya, Tuan Presiden.”\n\nKim Hak-gwon tampak lega, tapi ada hal lain yang ada di pikirannya.\n\n“Kami akan menangani Pyeongchang-dong seperti itu, tapi kami juga harus menangani kematian Lee Yong-hyun. Saya ingin menggunakannya untuk mengencangkan tali di leher Kim Mu-hyeok. Bagaimana menurutmu? Dengan terungkapnya kelemahannya, kita bisa mengendalikan Han Gyeong-yeong dan Eva Zhu.\"\n\n“Itu ide yang bagus.”\n\nSekretaris Utama Park dengan cepat menyetujui rencana presiden.\n\nTapi Direktur Lee tampak khawatir.\n\n“Akan sangat bagus jika semuanya berjalan sesuai rencana, tapi ada kemungkinan hal ini bisa menjadi bumerang.”\n\n\"Ayolah, Direktur Lee. Ini kasus pembunuhan. Apakah Kim Mu-hyeok menarik pelatuknya atau tidak, dia ada di sana. Itu faktanya.\"\n\n\"Itu juga yang diberitahukan padaku.\"\n\n\"Tepat sekali! Jika kami tidak bisa menangkapnya karena pembunuhan, kami akan menuduhnya melakukan penghasutan. Bukankah ini hal yang telah dilakukan Badan Intelijen Nasional selama bertahun-tahun? Senjata ditembakkan dari kedua belah pihak, jadi kita bisa mengambil alih ini segera.\"\n\nSuasana di kantor menjadi tegang.\n\nDirektur Lee masih ragu-ragu, tapi presiden sudah mengambil keputusan.\n\n\"Temukan sesuatu, apa saja, untuk disematkan padanya. Apa pun yang diperlukan.\"\n\n“Dimengerti, Tuan.”\n\nMenundukkan kepalanya, wajah Direktur Lee tersembunyi di balik bayang-bayang.\n\nKim Hak-gwon mengangguk, puas.\n\n“Direktur Lee, kembalilah ke Badan Intelijen dan buatlah rancangan skenarionya. Ambil alih kasus ini dari polisi.\"\n\n\"Ya, Tuan.\"\n\n“Sekretaris Utama Park, pastikan semuanya siap untuk konferensi pers besok. Kirimkan siaran persnya.\"\n\nKetika Sekretaris Utama Park dan Direktur Lee meninggalkan kantor, Presiden Kim Hak-gwon duduk sendirian, senyum lebar terlihat di wajahnya.\n\n“Tangan yang sempurna telah diberikan kepadaku.”\n\n* * *\n\nDuduk dengan tenang di kantor polisi, saya menunggu, melamun.\n\n\"Apakah kamu baik-baik saja, Bos?\"\n\n“Saya baik-baik saja. Ini sudah diduga. Baku tembak adalah sebuah masalah, tapi Black Bear adalah perusahaan tentara bayaran Amerika. Kita bisa menggunakan pengaruh AS untuk menghadapinya.”\n\nTelepon Manajer Ma berdering.\n\nSaya dapat mendengar suara di ujung telepon bahkan dari tempat saya duduk.\n\nManajer Ma, Kim Hak-gwon merencanakan sesuatu. Dia memerintahkan kasus ini diserahkan ke Badan Intelijen Nasional.\n\n\"Dimengerti.\"\n\nTolong jelaskan ini pada Kim Mu-hyeok. Ini bukan urusanku. Kasus ini akan segera dilimpahkan ke NIS.\n\n\"Mengerti.\"\n\nManajer Ma menutup telepon.\n\n\"Itu adalah Direktur Lee. Presiden sedang merencanakan sesuatu.\"\n\n\"Saya mendengarnya.\"\n\nAku tidak bisa menahan tawa sambil mengusap rambutku.\n\n\"Itulah politisi untukmu.\""}