{"index": 111, "title": "Bab 112: Bab 112: Anda Tidak Bisa Mempercayai Politisi", "content": "Saya tidak pernah mempercayai politisi.\n\nSaya mendukung pencalonan Kim Hak-gwon untuk memblokir pengaruh Grup Cheongpung dalam pemilihan presiden. Itu bukan karena aku mempercayainya.\n\n“Mereka bilang mereka akan menyerahkan kasus ini ke Badan Intelijen Nasional. NIS akan mengirim orang untuk segera membawa kita ke sana.”\n\nSegera setelah pemerintahan Kim Hak-gwon mengambil alih, mereka mengambil tindakan dengan menunjuk kepala intelijen baru.\n\nSekalipun NIS kehilangan muka di luar negeri karena tindakan politiknya, kemampuan pengumpulan intelijennya di Korea masih unggul.\n\n“Menurutmu Lee Chan-jong akan berperilaku baik?”\n\n\"Dia mungkin tidak tahu persis berapa besar kekayaan bosnya, tapi dia punya gambaran kasarnya. Itu sebabnya mudah untuk menariknya kembali.\"\n\n“Kita harus menyiapkan tempat yang bagus untuknya.”\n\nIntel yang dikumpulkan NIS dari saya diproses dan diteruskan oleh Direktur Lee Chan-jong sendiri.\n\n“Anda tidak bisa mempercayai politisi.”\n\nAku menggelengkan kepalaku sambil tersenyum.\n\n\"Tetap pada rencana. Kita perlu mengirim pesan kepada pemerintahan Kim Hak-gwon.\"\n\nManajer Ma menelepon beberapa kali.\n\nTim Oliver yang berada di dekatnya bersantai dengan mata terpejam.\n\n\"Oliver.\"\n\n\"Ya, bos?\"\n\n\"Kerja bagus.\"\n\n\"Ini hanya pekerjaan, dan saya dibayar untuk itu.\"\n\n“Berkat Anda, semuanya berjalan lancar. Apakah Anda akan menuju ke Kosovo setelah kembali ke AS?”\n\n\"Saya pikir kami akan digantikan oleh tim lain di Kosovo. Jika kami berhasil kembali dengan selamat, itu saja.\"\n\n\"Eric akan menanganinya.\"\n\nBenar saja, sebelum agen NIS tiba, seseorang dari Kedutaan Besar AS muncul.\n\nSetelah bertukar kata dengan Oliver, staf kedutaan pergi untuk menelepon.\n\n\"Jangan khawatirkan aku. Kembalilah ke AS dengan selamat. Kita akan bertemu lagi.\"\n\nOliver mengangguk tanpa ragu-ragu.\n\nPemerintah Korea tidak akan berani menghukum mereka dan berisiko memperburuk hubungan dengan AS.\n\nMungkin dalam keadaan normal. Namun saat ini, tanpa dukungan IMF dan AS, Korea bisa saja kolaps.\n\nMereka mungkin berpikir selama mereka menyingkirkan saya, mengirim tim Oliver kembali ke AS akan menyelesaikan masalah mereka.\n\nSaat aku sedang berpikir keras, sekelompok orang memasuki ruangan.\n\n'NIS, ya?'\n\nSaya memperhatikan mereka dengan penuh minat.\n\nPria yang tampaknya bertanggung jawab melewati beberapa formalitas sebelum mengambil hak asuh kami dari polisi.\n\nSuaranya datar seperti suara robot.\n\n“Semuanya, berdiri. Ada bus yang menunggu di luar.”\n\nAku berdiri dan membersihkan pakaianku.\n\nSaat itu, staf kedutaan menyerbu masuk kembali.\n\n\"Kamu tidak bisa mengambilnya.\"\n\n\"Siapa kamu?\"\n\nSeorang petugas di dekatnya membisikkan sesuatu kepada agen NIS.\n\nAgen itu mendengarkan dengan tenang sebelum menggelengkan kepalanya.\n\n“Saya tidak melihat hal ini menyangkut Kedutaan Besar AS. Kami telah diperintahkan untuk membawa semua orang ke markas besar, dan itulah yang kami lakukan.”\n\n“Jika kamu mengambilnya, itu akan menimbulkan masalah bagi kedua belah pihak.”\n\nMenyaksikan staf kedutaan dan agen NIS berdebat membuatku tertawa.\n\nKeduanya mengalihkan pandangan ke arahku.\n\n\"Apa yang lucu? Menurutmu ini hanya lelucon?\"\n\nAku mengangkat bahu, dan wajah agen NIS itu mengeras.\n\nSaya memutuskan untuk menyodok beruang itu.\n\n\"Kapan kita berangkat? Ayo cepat. Tinggalkan Amerika.\"\n\n“Semua orang datang.”\n\nPria keras kepala.\n\nSambil menghela nafas, aku duduk kembali, mengamati agen itu mematuhi peraturan seperti buku teks.\n\nSetelah memelototiku, agen itu kembali menghadap staf kedutaan dengan suaranya yang tanpa emosi.\n\n“Ini adalah tanah Korea. Memiliki atau menggunakan senjata api adalah ilegal di sini, dan orang-orang Amerika ini bukanlah personel militer.”\n\n“Tunggu sebentar. Kami akan segera mendengar kabar dari atasan.”\n\nAgen itu memeriksa arlojinya sebelum menjawab.\n\n\"Aku akan menunggu sepuluh menit.\"\n\nManajer Ma mencondongkan tubuh dan berbisik padaku.\n\n\"Aku suka orang ini.\"\n\n\"Kita lihat saja.\"\n\nManajer Ma tampak senang dengan sikap kaku agen tersebut.\n\nAku hanya bisa tersenyum.\n\n'Kepala Ha sedang menjalani operasi darurat, dan Park Dong-su…'\n\nHal pertama yang saya periksa ketika saya tiba di sini adalah kondisi Kepala Ha dan Park Dong-su.\n\nChief Ha telah dilarikan ke Rumah Sakit Universitas Korea dan sekarang menjalani operasi darurat.\n\nUntungnya, pelurunya tidak mengenai titik vital, tapi kami tidak akan tahu pasti sampai operasi selesai.\n\nPark Dong-su telah dievakuasi setelah polisi tiba, namun dia meninggal di dalam ambulans.\n\nSenyuman pahit tersungging di bibirku.\n\n“Kami memiliki sejarah bersama yang cukup panjang.”\n\nJika aku tidak berencana memanfaatkannya saat pertama kali kita bertemu di atap rumah sakit, dia mungkin akan hidup lebih lama, meski itu berarti membusuk di penjara.\n\nAku ingat bagaimana dia mengikutiku bahkan setelah aku menjauh darinya saat wisuda, berseru, 'Hei, kawan kecil!'\n\nDan ekspresi sedih di wajahnya saat dia harus membunuh Lee Sa-seong dengan tangannya sendiri.\n\nDan air mata yang ia tumpahkan atas kematian Yang Suhyeong, teman masa kecilnya.\n\nDia adalah orang pertama yang saya bawa ke dalam kelompok saya setelah saya kembali.\n\nSeorang pria yang terlalu berhati besar untuk seorang gangster.\n\nPada awalnya, aku hanya ingin memanfaatkannya, namun kehangatannya membuatku tertarik, dan aku mendapati diriku lebih banyak tersenyum saat berada di dekatnya.\n\n“Manajer, adakan pemakaman Park Dong-su di kuil yang sama tempat kami mengirim Yang Suhyeong. Hubungi Eksekutif Lee dan pastikan setiap anggota organisasi hadir.”\n\n“Saya sudah membuat pengaturannya.”\n\nSaya mengangguk sedikit.\n\nSuara lemahnya bergema di pikiranku, meninggalkan rasa pahit di mulutku.\n\n\"Ayo pergi.\"\n\nTelepon agen NIS membawaku kembali ke dunia nyata.\n\n\"Hanya Kim Mu-hyeok dan Ma Seok-dae yang akan dibawa ke markas NIS. Sisanya akan diinterogasi di sini.\"\n\nSepertinya perintah dari atasan telah datang, dan anak buah Manajer Ma lainnya harus diserahkan kepada polisi.\n\nAgen NIS mengepung kami saat Manajer Ma dan saya keluar dari stasiun dan masuk ke mobil hitam yang diparkir di tempat parkir.\n\nSaat kami tiba di kantor pusat NIS, matahari pagi sudah terbit.\n\nAyo masuk.\n\n\"Siapa namamu?\"\n\nSaya bertanya, tetapi agen itu bahkan tidak melihat ke arah saya.\n\nSambil menyeringai pada diriku sendiri, aku mengikutinya masuk.\n\n* * *\n\nKeesokan harinya, insiden Pyeongchang-dong mendominasi halaman depan setiap surat kabar.\n\n[Tembakan di Tengah Malam. Pertahanan Terakhir Grup Cheongpung?]\n\n[Tembakan Gema di Seoul, Ibu Kota Korea]\n\nNamun tidak ada artikel yang menyebutkan insiden di rumah Lee Yong-hyun atau tempat persembunyian Watanabe.\n\n― Warga yang terhormat, saya membayangkan banyak dari Anda yang kurang tidur karena kejadian malang yang terjadi tadi malam. Sebagai presiden Anda, saya sangat meminta maaf karena gagal mencegah hal ini.\n\nPresiden Kim Hak-gwon menyampaikan pidato kepada bangsa melalui pernyataan yang disiarkan televisi, ekspresinya muram saat dia menatap ke kamera.\n\n― Peristiwa penembakan ini diduga merupakan serangan teror yang dilakukan Grup Cheongpung. Menanggapi seruan masyarakat, pemberontak membalasnya dengan kekerasan. Kami tidak akan meninggalkan kebutuhan bisnis yang terlewat dalam penyelidikan kami untuk membawa semua pihak yang terlibat ke pengadilan.\n\nPidatonya yang berdurasi lima menit pada dasarnya adalah deklarasi perang melawan Grup Cheongpung.\n\n\"Bagaimana yang kulakukan? Apakah itu meyakinkan?\"\n\n“Ya, Tuan Presiden. Anda terlihat dapat diandalkan.”\n\nPresiden Kim Hak-gwon menghela nafas ketika dia kembali ke kantornya setelah pidato tersebut.\n\nSekretaris Utama Park Won-seop mengikutinya dan mengambil tempat duduk.\n\n\"Ada apa dengan orang Amerika?\"\n\n“Mereka mengklaim anak buah Lee Yong-hyun menembak lebih dulu, dan mereka tidak punya pilihan selain membalas.”\n\n\"Ha! Membawa senjata adalah ilegal di sini. Dan sekarang mereka berkata, 'Jangan khawatir, kami akan menanganinya sendiri,' seolah-olah mereka mengira ini adalah AS?\"\n\nFrustrasi dengan absurditas tersebut, nada bicara Presiden Kim Hak-gwon berubah tajam, dan Sekretaris Utama hanya bisa menundukkan kepalanya.\n\n“Bagaimana jika kita menolak permintaan AS?”\n\n“Hal ini akan memberikan tekanan yang signifikan terhadap hubungan diplomatik. Mereka mungkin akan mengancam akan menarik pasukan AS dari Korea, sesuatu yang telah mereka lakukan sebelumnya.”\n\nMendengar peringatan ini, Presiden Kim Hak-gwon menghela nafas panjang.\n\n“Berapa lama kita harus terus diseret oleh AS?”\n\n\"Selama Korea Utara masih ada. Itu sebabnya Anda memulai pembicaraan rahasia dengan mereka, bukan? Jika perdamaian tercapai di semenanjung, kita tidak perlu terlalu bergantung pada AS.\"\n\nDia sudah mulai melakukan persiapan.\n\nMeski begitu, ekspresi Kim Hak-gwon tetap bermasalah.\n\n“Menurutmu apakah kita akan bisa terbebas dari bayang-bayang Amerika sebelum aku mati?”\n\n“Kita mungkin tidak dapat melarikan diri sepenuhnya, namun Anda akan dapat berbicara lebih keras. Diplomasi internasional selalu berubah, dan dengan IMF yang mengelola kita, kita tidak punya pilihan selain memperhatikan langkah kita sekarang.”\n\n\"Benar sekali.\"\n\nSetelah banyak pertimbangan, Presiden Kim Hak-gwon memutuskan untuk mengusir seluruh warga AS dari Korea.\n\n\"Suruh mereka ditanyai sebentar dengan kehadiran Kedutaan Besar AS, lalu keluarkan mereka dari negara itu pada akhir minggu.\"\n\n“Dimengerti, Tuan Presiden.”\n\n“Cukup dengan sakit kepala ini… Jadi, Kim Mu-hyeok dan sekretarisnya dibawa ke NIS, kan? Mereka seharusnya diinterogasi saat kita bicara.”\n\n\"Ya, saya diberitahu bahwa mereka tiba di NIS pagi ini. Direktur Lee Chan-jong secara pribadi menangani masalah ini. Semakin sedikit orang yang mengetahui hal ini, semakin baik.\"\n\n\"Tepat sekali. Semakin sedikit orang yang mengetahuinya, semakin baik.\"\n\nPuas dengan pendekatan Direktur Lee Chan-jong, ekspresi tegas Presiden Kim Hak-gwon melunak menjadi senyuman.\n\n\"Pastikan mereka menggali tanah semampu mereka.\"\n\n“Tentu saja. NIS mungkin tidak seperti Central Intelligence Agency atau Biro Perencanaan Keamanan yang lama, tetapi mereka masih menyelesaikan pekerjaannya.\"\n\nSaat menyebutkan masa lalu, wajah Presiden Kim Hak-gwon menjadi gelap, seolah-olah mengingat kembali masa-masanya di bawah belas kasihan CIA di Namsan.\n\n\"Tempat itu adalah neraka.\"\n\n“Itulah sebabnya kamu mereformasinya, bukan? Direktur Lee Chan-jong mengikuti jejak Anda dalam mereformasi NIS. Hari-hari itu tidak akan kembali.\"\n\n“Ini memalukan. Berada dalam posisi ini, saya sekarang melihat betapa nyamannya memiliki organisasi seperti NIS yang lama. Namun reformasi diperlukan.\"\n\n\"Kamu membuat keputusan yang benar.\"\n\nPresiden Kim Hak-gwon mengangguk dengan berat.\n\n“Mari berharap Kim Mu-hyeok bekerja sama. Han Gyeng-yeong terlalu percaya diri.\"\n\nMemikirkan ekspresi kaku Han Gyeong-yeong, Presiden Kim Hak-gwon mendecakkan lidahnya.\n\nTapi begitu mereka menguasai Kim Mu-hyeok, mereka tidak perlu khawatir melihat wajah Han Gyeong-yeong lagi.\n\n\"Beri tahu aku segera setelah interogasi berakhir.\"\n\n“Ya, Tuan Presiden.”\n\n\"Aku butuh istirahat. Awasi opini publik dan laporkan kembali kepada saya.\"\n\n\"Istirahatlah dengan baik. Ah, kamu ada jadwal menelepon Bill Gates hari ini.\"\n\nSaat menyebut Bill Gates, wajah Presiden Kim Hak-gwon menjadi cerah.\n\n\"Ketua Bill Gates?\"\n\n“Ya, ini adalah kesempatan bagus untuk percakapan yang produktif.”\n\n\"Kapan?\"\n\n“Kami telah menjadwalkan panggilan satu jam dari sekarang.”\n\n\"Hahaha. Saya harap dia memberi saya nasihat yang baik. Bill Gates, ya….\"\n\nPresiden Kim Hak-gwon tampak lebih bersemangat dengan panggilan teleponnya dengan Bill Gates daripada apa pun yang melibatkan Han Gyeong-yeong atau Kim Mu-hyeok.\n\nTapi itulah kenyataan di Korea.\n\n* * *\n\nSetelah memasuki markas NIS, saya berpisah dengan Manajer Ma.\n\nKeesokan harinya, sekitar jam makan siang, seorang agen datang membangunkan saya.\n\nAku mengikutinya ke ruangan lain.\n\nItu adalah ruang tertutup tanpa jendela, dan wajah familiar sedang menungguku.\n\n\"Senang bertemu denganmu. Saya Lee Chan-jong, Direktur NIS. Anda pasti Kim Mu-hyeok.\"\n\n\"Ya, itu aku.\"\n\n\"Kamu bisa pergi sekarang. Pastikan tidak ada yang mendekat.\"\n\n\"Ya, Direktur.\"\n\nAgen itu membungkuk dan pergi, menutup pintu di belakangnya.\n\n\"Silahkan duduk. Saya pikir kita akan melakukan pembicaraan yang panjang.\"\n\nSaya duduk di seberang Lee Chan-jong.\n\n“Semakin banyak aku mengetahui tentangmu, Kim Mu-hyeok, semakin kamu terpesona. Bahkan dengan uang Cheon Tae-san, keberhasilanmu di AS sungguh luar biasa. Tidak ada orang lain yang mengetahui hal ini, bahkan di sini pun tidak.”\n\n\"Kamu menyanjungku.\"\n\nSaya bertanya-tanya apakah semua agen NIS begitu tabah, tapi kemudian Lee Chan-jong tersenyum tipis.\n\n“Setelah berpikir panjang, aku memutuskan untuk mengikuti petunjukmu. Saat ini, yang dibutuhkan negara kita bukanlah lebih banyak politisi—tapi dolar.\"\n\nSepertinya dia lebih memahami situasinya daripada Kim Hak-gwon.\n\n“Politisi dan pengusaha tidak mengerti. Mereka terlalu terperangkap oleh kesombongan untuk melihat bahwa apa yang pernah terjadi bisa terjadi lagi.\"\n\nAku tersenyum sambil menggelengkan kepalanya.\n\n\"Bolehkah aku menelepon?\"\n\nSejak masuk NIS, semua barang milik saya disita.\n\nTanpa ragu, Lee Chan-jong mengeluarkan ponselku dari jaketnya dan menyerahkannya kepadaku.\n\n\"Tempat ini bebas bug. Panggillah sesukamu.\"\n\nAku tidak menyangka bisa mendapatkan ponselku kembali semudah ini.\n\nPertama, saya menelepon Han Gyeong-yeong.\n\n\"Saudaraku, mulailah.\"\n\n― Saat ini?\n\n\"Ya.\"\n\n― Mengerti.\n\nSelanjutnya, saya menelepon Eva.\n\n\"Eva, mulai.\"\n\n\"Oke, bos.\"\n\nSetelah mengakhiri panggilan, saya melihat ke arah Lee Chan-jong dan tersenyum.\n\n“Mari kita lihat apa yang diputuskan oleh Presiden Kim Hak-gwon"}