{"index": 112, "title": "Bab 113: Bab 113: Mengapa? Apa orang itu yang menyebabkan semua ini?", "content": "Seberapa jauh rencana Mu-hyeok ke depan? Ini sungguh mengesankan.\"\n\nSetelah mengakhiri panggilan dengan Kim Mu-hyeok, Han Gyeong-yeong menundukkan kepalanya karena tidak percaya dan segera menghubungi Sekretaris Rubin.\n\n\"Sekretaris, saya siap melanjutkan apa yang saya minta dari Anda sebelumnya. Setelah pemerintah Korea menyerah, kami akan mengembalikan semuanya ke normal.\"\n\n― Apakah pemerintah Korea benar-benar melakukan hal seperti itu?\n\nHan Gyeong-yeong terkekeh mendengar pertanyaan Rubin, karena sudah berurusan dengan politisi dan jurnalis Korea.\n\n“Tentu saja, itu adalah pemerintah Korea. Mereka lembut jika menyangkut orang asing, tetapi jika menyangkut rakyatnya sendiri, mereka akan menganggap kami bodoh.\"\n\nRubin ragu-ragu sejenak sebelum menjawab.\n\n― Ini tidak bisa ditunda. Keruntuhan ekonomi di Korea dan Jepang telah menimbulkan dampak samping yang serius. Bahkan menjalar ke AS.\n\n“Mereka akan segera menyerah.”\n\n― Dimengerti. Saya juga akan ikut menekan.\n\n\"Terima kasih, Sekretaris.\"\n\nSetelah menutup telepon, Han Gyeong-yeong bergumam pada dirinya sendiri.\n\n“Bajingan itu mendapat untung lebih banyak dari kita, namun dia tetap bertingkah seperti ini. Menjijikkan.\"\n\nRubin benar.\n\nKrisis ekonomi di Asia Timur jauh lebih parah dibandingkan sebelumnya, kemungkinan besar disebabkan oleh keruntuhan Jepang yang lebih parah.\n\nRusia adalah pihak yang paling terkena dampaknya.\n\nPada akhirnya, Rusia harus meminta bantuan IMF.\n\n“Ini bukan waktunya untuk terganggu.”\n\nHan Gyeong-yeong menghubungi para eksekutif Wall Street yang mendapat keuntungan dari serangan terhadap Jepang.\n\nMereka sepakat untuk menarik seluruh dana mereka dari pasar Korea pada sesi sore.\n\n“Mari kita lihat berapa lama Kim Hak-gwon bisa bertahan.”\n\nPemerintah AS telah menawarkan berbagai keuntungan kepada Kim Mu-hyeok jika dia pindah ke Amerika, namun Mu-hyeok menolak, dengan alasan bahwa hal itu terlalu dini.\n\nSambil linglung menatap langit malam yang gelap di luar kantornya, Han Gyeong-yeong akhirnya meninggalkan gedung.\n\n\"Baiklah! Ayo lakukan ini. Tarik semua dana dari Korea dalam satu sapuan. Ayo bekerja keras hari ini dan libur besok!\"\n\n\"Ya, Tuan!\"\n\nPara pedagang yang duduk di depan komputer menanggapi dengan penuh semangat, mengalihkan perhatian mereka ke monitor mereka.\n\n* * *\n\nPresiden Kim Hak-gwon sedang menunggu teleponnya dengan Bill Gates. Waktu yang dijadwalkan telah berlalu.\n\n\"Apa yang terjadi? Kenapa panggilannya belum tersambung?\"\n\n“Kami menerima kabar bahwa dia sedang mengadakan pertemuan darurat dan meminta maaf atas keterlambatannya.”\n\n“Apa? Apa yang mungkin lebih penting daripada janji temu dengan presiden?\"\n\n“Saya juga tidak yakin, Tuan…”\n\nSekretaris Utama Park Won-seop menunduk meminta maaf.\n\nKim Hak-gwon mengerutkan kening karena tidak senang tapi kemudian menghela nafas.\n\n“Huh… Jadi, kita tidak akan terhubung hari ini?”\n\n“Mereka bilang mereka akan menghubungi kami kembali secepat mungkin.”\n\n\"Baiklah. Bagaimana dengan Direktur Lee? Ada kabar?\"\n\n\"Saya yakin dia masih mengerjakannya.\"\n\n\"Bagaimana dengan penyelidikan terhadap orang Amerika?\"\n\n“Semua kesaksian konsisten. Tak satu pun dari mereka melihat Kim Mu-hyeok menggunakan pistol. Hanya Grup Cheongpung dan Amerika yang melepaskan tembakan, dan saat itulah terjadi korban jiwa. Pernyataan setiap tentara bayaran cocok.\"\n\nKim Hak-gwon mengejek.\n\n\"Apa pentingnya itu? Kami tidak mencoba untuk mengadili mereka; kami sedang mencari cara untuk mengikat mereka.\"\n\n“Jika Kim Mu-hyeok secara pribadi membunuh Lee Yong-hyun, segalanya akan menjadi lebih sederhana. Namun sulit untuk mengontrol narasi ketika dia baru saja berada di tempat kejadian.\"\n\n\"Chief Park, kebenaran tidak penting. Anda mengerti apa yang saya katakan, kan?\"\n\n“Ya, Tuan Presiden.”\n\nPresiden Kim Hak-gwon yang pernah menjadi pejuang demokrasi kini menjadi seperti para politisi yang pernah ia janjikan untuk melakukan reformasi.\n\nNamun masalah sebenarnya dimulai ketika Bill Gates akhirnya menelepon Blue House.\n\n\"Tuan. Presiden, Bill Gates baru saja menghubungi. Anda punya waktu luang sekitar satu jam, jadi haruskah saya menyambungkan panggilannya?\"\n\nSetelah beberapa keraguan, Presiden Kim Hak-gwon menginstruksikan mereka untuk menyambungkan panggilan tersebut.\n\n― Halo, ini Bill Gates. Saya minta maaf atas keterlambatan ini; sesuatu yang mendesak muncul.\n\n“Tidak masalah. Hal-hal ini terjadi. Tapi aku juga orang yang sibuk.\"\n\n― Ya, saya minta maaf atas ketidaknyamanan ini.\n\nSaat panggilan berlangsung, ekspresi Kim Hak-gwon menjadi semakin tidak senang.\n\nRasanya seperti Bill Gates sedang teralihkan perhatiannya atau kurang tertarik pada percakapan, dan menanggapi semuanya dengan setengah hati.\n\n\"Aku punya banyak kekhawatiran akhir-akhir ini. Kami melakukan yang terbaik untuk melakukan restrukturisasi di bawah sistem IMF, namun sepertinya investor asing telah kehilangan minat terhadap Korea.\"\n\n- Tuan Presiden…\n\nBill Gates menggumamkan sesuatu dengan pelan, seolah-olah dia sedang memikirkan sesuatu.\n\nKim Hak-gwontidak menangkapnya dan terus berbicara.\n\n\"Saya menghargai saran apa pun yang dapat Anda berikan. Menurut Anda, bagaimana masa depan perekonomian Korea? Sebagai seseorang yang memimpin era baru, saya yakin Anda memiliki wawasan yang berharga.\"\n\n― …Saya pikir perekonomian Korea akan pulih dengan cepat.\n\nKata-kata Bill Gates menggunakan bentuk lampau.\n\nPresiden Kim Hak-gwon memperhatikan hal itu dan hendak menanyakan kapan Bill Gates berbicara lagi.\n\n― Apakah Anda mengenal pria bernama Kim Mu-hyeok?\n\n“Kim Mu-hyeok?”\n\nPresiden Kim Hak-gwon mengulangi nama itu dengan terkejut.\n\nItu adalah nama terakhir yang dia harapkan akan didengarnya dari Bill Gates.\n\nSetelah jeda singkat, Bill Gates berbicara dengan nada enggan.\n\n― Saya baru saja datang dari pertemuan darurat setelah menerima laporan aktivitas tidak biasa di Wall Street. Mereka berencana menarik semua dana yang mereka investasikan di Korea.\n\n\"Apa?!\"\n\nPresiden Kim Hak-gwon tidak dapat mempercayai telinganya.\n\n― Tindakan pemerintah Korea terhadap Kim Mu-hyeok berdampak negatif terhadap investor Amerika.\n\n\"Apa maksudnya?\"\n\n― Ketika investor memutuskan di mana akan menaruh uangnya, hal pertama yang mereka lihat adalah iklim politik. Perekonomian didorong oleh kebijakan. Tidak ada seorang pun yang akan berinvestasi di negara yang pemerintahnya menindas para pemimpin bisnisnya.\n\n“Tunggu, apa hubungannya Wall Street dengan Kim Mu-hyeok?”\n\n― Siapa dia atau apa yang dia lakukan tidaklah penting. Yang penting dia bisa menggerakkan Wall Street.\n\nPresiden Kim Hak-gwon kehilangan kata-kata.\n\nSetelah hening lama, Bill Gates menghela nafas dan menambahkan satu komentar terakhir.\n\n― Zaman telah berubah. Uang lebih kuat dari senjata apa pun. Wall Street bahkan dapat mempengaruhi politik AS. Pemerintah Korea telah melakukan kesalahan besar dengan menjadikan Kim Mu-hyeok sebagai musuh.\n\n“Tapi Kim Mu-hyeok hanyalah seorang pemuda berusia dua puluhan. Tentu, kudengar dia dekat dengan James Han, tapi…”\n\n― Saya hanya berbagi informasi yang saya punya. Ini mungkin sudah bergerak.\n\nPada saat itu, Sekretaris Utama Park Won-seop masuk ke dalam ruangan.\n\n\"Apa yang terjadi? Beraninya kamu menerobos masuk seperti ini...\"\n\n\"Ada krisis besar! Modal asing tiba-tiba mengalir keluar negara. Pasar saham panik, dan dolar... meroket lagi!\"\n\nPikiran Presiden Kim Hak-gwon menjadi kosong.\n\n― Saya mendoakan yang terbaik bagi perekonomian Korea.\n\nBill Gates mengatakan sesuatu yang lain melalui telepon, tetapi tidak terdengar.\n\nKim Hak-gwon tidak dapat menjawab sebelum panggilan terputus.\n\nSekretaris Utama Park memanggil presiden yang tertegun.\n\n\"Tuan Presiden!\"\n\n“Katakan lagi… Apa yang terjadi?”\n\n“Ini mungkin lebih buruk dibandingkan krisis valuta asing tahun lalu. Saat itu, uang keluar perlahan-lahan, tapi sekarang semuanya hilang sekaligus.”\n\n“Kenapa? Kenapa ini terjadi?”\n\n\"Saya tidak tahu, Tuan.\"\n\nSaat itu, terdengar kabar bahwa Kepala Penasihat Ekonomi telah tiba.\n\nBegitu dia memasuki kantor, penasihat itu berbicara dengan nada muram.\n\n“Tuan Presiden, AS baru saja memberi tahu kami bahwa mereka menunda dukungan dolar yang mereka janjikan.”\n\n“Apa? Siapa yang bilang begitu?”\n\n“Itu datang langsung dari Departemen Keuangan.”\n\n\"Apa yang terjadi?\"\n\n“Saya tidak tahu, tapi jika AS tidak menyediakan dana yang mereka janjikan, kita bisa menghadapi kegagalan nasional. Pasar sudah panik, dan investor asing mengikuti jejak Wall Street, menarik uang mereka keluar dari Korea.”\n\n“Apakah ada solusinya? Ada tindakan balasan?”\n\nKepala Penasihat Ekonomi menggelengkan kepalanya dengan ekspresi muram.\n\n“Pak Presiden, satu-satunya pilihan yang tersisa bagi kita adalah meminta lebih banyak pinjaman. Ini memalukan, tapi itulah kenyataan yang kita hadapi.”\n\nMendengar kata-kata itu, Presiden Kim Hak-gwon merasakan seluruh kekuatan terkuras dari tubuhnya.\n\n“Apa yang sedang terjadi?”\n\nKata-kata putus asanya bergema di seluruh kantor kepresidenan.\n\nTapi ini baru permulaan.\n\nInvestor dari Eropa, termasuk Inggris, juga mulai menarik dananya dari Korea, mengikuti jejak Wall Street dan menunggu untuk melihat bagaimana situasi akan terjadi.\n\nPada akhir sesi sore, saham Korea telah jatuh lebih dari 10%, dan nilai tukar yang tadinya stabil, tiba-tiba melonjak kembali hingga 1.800 won per dolar.\n\n\"Baik Han Gyeong-yeong dan Eva Zhu mengatakan bahwa mereka sedang mempertimbangkan kembali akuisisi mereka. Kesepakatan Bank Je-seong ditetapkan bulan depan, namun mereka ingin mengevaluasinya kembali. Akuisisi Grup Jungwoo juga kembali ke titik awal, dengan negosiasi dimulai dari awal.\"\n\n“Ha… haha…”\n\nPresiden Kim Hak-gwon tertawa pahit.\n\n“Semua ini… karena Kim Mu-hyeok? Anda berharap saya percaya bahwa seorang pemuda yang belum genap berusia tiga puluh tahun telah menyebabkan semua ini? Chief Paroke, jelaskan ini padaku. Siapa orang ini? Apa dia yang bisa mengguncang seluruh negeri?\"\n\n\"Saya tidak tahu, Tuan. Saya juga tidak mengerti mengapa ini terjadi.\"\n\nPresiden Kim Hak-gwon membenamkan kepalanya di tangannya, ekspresinya menunjukkan kekalahan total.\n\n\"Bagaimana dengan Direktur Lee?\"\n\n\"Dia sedang dalam perjalanan ke Gedung Biru. Kim Mu-hyeok saat ini bertugas di Badan Intelijen Nasional.\"\n\nPresiden Kim Hak-gwon tidak berkata apa-apa lagi.\n\nDalam diam, mereka menunggu kedatangan Direktur Intelijen Nasional Lee Chan-jong.\n\n\"Saya minta maaf karena terlambat, Tuan.\"\n\n\"Duduklah, cepat.\"\n\nDalam keadaan mendesaknya, Presiden Kim Hak-gwon berbicara sebelum basa-basi selesai.\n\n“Apakah kamu menemukan sesuatu?”\n\n“Kedua pria tersebut mengklaim mereka tidak melepaskan tembakan apa pun. Menurut kesaksian mereka, Lee Yong-hyun sudah meninggal ketika mereka memasuki lokasi kejadian.\"\n\n\"Itu bahkan tidak masuk akal...\"\n\n“Itulah yang mereka katakan. Kami juga mengirim agen ke kediaman Pimpinan Cheontae dan kantor Kim Mu-hyeok di Myeong-ong, tapi kami belum menemukan apa pun.\"\n\nWajah Kim Hak-gwon berubah frustrasi.\n\n“Apakah ini hal terbaik yang bisa dilakukan Badan Intelijen Nasional? Apa gunanya kamu?\"\n\n“Kami tidak bisa menggunakan penyiksaan seperti dulu, jadi informasi yang kami peroleh melalui interogasi terbatas.”\n\nLee Chan-jong menunduk.\n\n“Kami telah mengaktifkan setiap jaringan informasi yang kami miliki, tetapi seperti yang saya laporkan sebelumnya, satu-satunya hal yang kami konfirmasi adalah bahwa Kim Mu-hyeok terhubung dengan HanGyeong-yeong dan Eva Zhu. Aktivitasnya di AS juga tidak jelas.\"\n\nWajah Kim Hak-gwon memerah karena marah karena keadaan terus berubah.\n\n\"Kau tahu apa yang terjadi saat ini, bukan? Kami menarik Kim Mu-hyeok, dan semuanya menjadi seperti neraka. Pasti ada sesuatu tentang dia. Dan kamu bilang padaku kamu tidak menemukan apa pun?\"\n\n“Kami bisa mendorong penangkapannya. Lagipula, dia hadir di lokasi baku tembak, dan meskipun tentara bayaran disewa atas nama Han Gyeong-yeong, jelas Kim Mu-hyeok-lah yang menggunakan tem.\"\n\nKim Hak-gwon menggelengkan kepalanya karena frustrasi.\n\n“Jika kita melakukan itu, siapa yang tahu apa yang akan terjadi. Kita mungkin akan mendorong negara ini ke dalam kebangkrutan. Apa yang dikatakan Kim Mu-hyeok?\"\n\n\"Dia tidak banyak bicara. Dia hanya menjawab pertanyaan saat ditanya, tapi dia belum memberikan informasi lain. Ini membuat frustrasi karena kami belum dapat mempelajari apa pun. Apa yang harus kami lakukan, Pak? Haruskah kita mencoba menekannya dengan kekerasan?\"\n\nAtas saran Direktur Lee, Kim Hak-gwon mengerutkan alisnya.\n\nSejak rezim militer tumbang dan demokrasi berkuasa, baik presiden sebelumnya maupun Kim Hak-gwon sendiri telah bekerja keras untuk melemahkan kekuatan Badan Intelijen Nasional.\n\nNamun jika mereka menyiksa Kim Mu-hyeok, semua kemajuan itu akan hilang dalam sekejap.\n\n“Tidak, kita tidak bisa membiarkan hal itu terjadi lagi. Pasti ada cara lain.\"\n\n“Kami akan terus mengumpulkan informasi, tapi untuk saat ini, saya rasa kami tidak akan menemukan sesuatu yang baru. Saya minta maaf, Tuan.\"\n\nKata-kata Direktur Intelijen Nasional, harapan terakhir mereka, membuat Presiden Kim Hak-gwon merasa tidak berdaya sama sekali.\n\n“Saya telah bekerja sangat keras untuk mencapai posisi ini…”\n\nBaik Sekretaris Utama maupun Direktur Badan Intelijen Nasional tidak dapat menemukan kata-kata yang tepat untuk menghibur presiden yang sangat putus asa tersebut.\n\nSetelah hening lama, Presiden Kim Hak-gwon akhirnya mengangkat kepalanya.\n\n\"Panggil Kim Mu-hyeok ke Gedung Biru. bebaskan bawahannya dari kantor polisi juga.\"\n\n\"Tuan. Presiden!\"\n\nSekretaris Utama Park Won-seop memprotes, tapi Kim Hak-gwon menggelengkan kepalanya, mengundurkan diri.\n\n“Pilihan apa lagi yang kita punya? Jika Kim Mu-hyeok berada di balik semua ini, maka hanya dialah yang bisa memperbaikinya. Kita perlu berbicara dengannya.\"\n\n“Tapi…”\n\n“Negara ini harus bertahan sebelum kita dapat merencanakan masa depan.”\n\nSekretaris Utama Park menggigit bibirnya karena frustrasi. Ekspresinya tetap tenang, tapi di dalam hatinya, dia sama kecewanya dengan presiden.\n\nHanya Lee Chan-jong yang menyembunyikan emosinya saat dia mengangguk setuju.\n\n\"Bawa dia segera.\"\n\n\"Ya, Tuan.\"\n\nMeskipun dia baru saja duduk, Lee Chan-jong tidak membuang waktu meninggalkan kantor.\n\nSekretaris Utama Park memandang Presiden Kim Hak-gwon dengan ekspresi gelisah.\n\n“Apa yang kamu rencanakan?”\n\n“Kami akan mendengarkannya. Apa yang mungkin dia inginkan dariku? Tidak mungkin semua ini terjadi dalam waktu kurang dari sehari. Dia pasti sudah mengantisipasi hal ini dan mempersiapkannya terlebih dahulu.\"\n\nPresiden Kim Hak-gwon mengertakkan gigi karena frustrasi.\n\nSekitar satu jam kemudian, Kim Mu-hyeok tiba di BlueHouse bersama Direktur Lee Chan-jong.\n\n\"Duduklah.\"\n\n\"Ya tuan.\"\n\nKim Mu-hyeok berjalan dengan percaya diri dan duduk.\n\nPresiden Kim Hak-gwon, yang tampak seperti menua beberapa tahun hanya dalam beberapa jam, tidak dapat menyembunyikan ketidakpastian di matanya.\n\n\"Siapa kamu sebenarnya?\"\n\n“Saya Kim Mu-hyeok, cucu Chon Tae-san.”"}