{"index": 113, "title": "Bab 114: Bab 114: Sekaranglah Waktunya", "content": "Bukan itu yang seharusnya kamu tanyakan saat ini.\"\n\nKim Hak-gwon mengerutkan kening, jelas tidak puas dengan jawabanku, menatapku.\n\n\"Mengapa kamu menanyakan hal yang sudah diketahui semua orang? Anda tahu jawabannya. Saya Kim Mu-hyeok.\"\n\n\"Jangan main-main kata-kata denganku!\"\n\nKim Hak-gwon membanting sandaran tangan kursinya sambil berteriak dengan marah.\n\nAku harus menahan tawa.\n\n\"Siapa lagi, ya? Kalau bukan aku, lalu siapa? Sayalah yang melakukan segalanya untuk memastikan Presiden mencapai posisinya sekarang. Uang, opini publik, bahkan Han Gyeong-yeong dikerahkan untuk mendukungnya. Dan apa imbalannya?”\n\nKim Hak-gwon, menyadari kesalahannya, sedikit melunakkan nada suaranya.\n\n\"Ada baku tembak di tempat Anda berada, dan beberapa orang tewas. Kita perlu menyelidikinya, bukan? Jangan berasumsi saya tahu segalanya hanya karena saya Presiden. Saya baru mengetahuinya kemudian dan memanggil Anda ke Blue House. Benar kan?\"\n\n\"Benar, Yang Mulia.\"\n\nLee Chan-jong, Direktur Badan Intelijen Nasional, mengangguk menanggapi pandangan Kim Hak-gwon.\n\nSungguh lucu melihatnya berusaha keras menyembunyikan pikirannya, tanpa menyadari bahwa aku sudah mengetahui segalanya.\n\n\"Baiklah, anggap saja itu benar. Tapi kenapa kamu memanggilku ke Blue House? Jika aku bersalah, hukumlah aku. Jika aku tidak bersalah, biarkan aku pergi.\"\n\n\"...\"\n\n\"Diseret ke sini secara tiba-tiba saja sudah cukup buruk, sekarang aku harus menjalani interogasi di Gedung Biru?\"\n\nKim Hak-gwon tampak sangat bingung.\n\nApa dia pikir aku akan senang dengan semua ini?\n\nSaya pikir dia adalah seorang politisi berpengalaman, namun tampaknya situasi yang tidak terduga ini telah membuatnya sangat terguncang daripada yang bisa dia sembunyikan.\n\n\"Apa yang telah kamu lakukan? Sejak Anda terlibat dengan Badan Intelijen Nasional, semua investor Amerika yang datang ke Korea telah menarik uang mereka.”\n\n\"Benarkah? Sepertinya Korea akan menghadapi masa sulit lainnya. Saya ingin tahu siapa yang akan mengulurkan tangan membantu sekarang. Siapa yang akan membantu seseorang yang tidak bisa dipercaya?\"\n\nKim Hak-gwon menutup matanya rapat-rapat.\n\n\"…Hentikan. Kaulah yang memulai semua ini.\"\n\n“Saya hanya seorang rentenir. Saya memiliki hubungan kecil dengan Han Gyeong-yeong, yang menjadi terkenal di AS. Apakah Anda benar-benar berpikir saya memiliki kekuatan untuk mempengaruhi Amerika?\"\n\nBahkan sekarang, Kim Hak-gwon mungkin tidak tahu apa-apa.\n\nTapi wajahnya yang cemas dan kepalanya yang gemetar mengkhianatinya.\n\n\"Pasti ada sesuatu yang bisa kamu lakukan. Anda telah berkecimpung dalam politik selama beberapa dekade. Anda mempunyai pemahaman yang baik mengenai hal-hal ini. Itu pasti salah satu gerakanmu. Aku tidak tahu caranya, tapi kamu sudah melakukan sesuatu.\"\n\n\"Saya tidak tahu apa yang Anda bicarakan.\"\n\nEkspresi Kim Hak-gwon menjadi semakin gelisah.\n\n“Korea bisa runtuh. Anda berbicara tentang orang-orang yang didorong ke jalan. Bisakah kita benar-benar mampu mendorong warga kita yang sedang berjuang lebih jauh lagi?”\n\n\"Itu yang harus Anda tangani, Tuan Presiden.\"\n\n“Itulah sebabnya aku meminta bantuanmu. Apa yang kamu inginkan? Apa yang bisa saya lakukan untuk Anda?\"\n\nKim Hak-gwon tampak yakin bahwa saya mengatur segalanya.\n\nItu agak tidak terduga.\n\nDia tidak tahu apa-apa. Apakah dia hanya mengeluarkan firasat?\n\n“Yang aku inginkan, ya…”\n\n\"Ya, katakan padaku apa yang kamu inginkan.\"\n\nUntuk memastikan dia tidak menggangguku lagi, aku perlu menunjukkan kepadanya sedikit kemampuanku.\n\nAku tersenyum dingin, dan wajah Kim Hak-gwon menegang.\n\n“Saya ingin Grup Cheongpung sepenuhnya diberantas dari Korea. Saya tidak peduli apakah mereka terikat dengan Partai Progresif atau Partai Konservatif. Saya ingin mereka semua diadili. Rebut aset-aset mereka, cabut kekuasaan mereka, rampas semua yang mereka nikmati.”\n\nMata Kim Hak-gwon membelalak kaget sebelum kembali normal.\n\n“Kita tidak bisa menghilangkan semuanya. Meskipun Lee Yong-hyun telah meninggal, akar dari grup tersebut berakar kuat di Korea. Kamu tahu itu, bukan?\"\n\n\"Ya saya tahu. Lee Yong-hyun adalah Ketuanya, namun anggotanya mencakup orang-orang dari rezim militer, keturunan kolaborator pro-Jepang, dan mereka yang sekadar mengejar kekuasaan.\"\n\n\"Tepat sekali. Kita harus puas membuat contoh dari beberapa dari mereka.\"\n\nBahkan saat ini, dia lebih mengutamakan pendirian politiknya.\n\nRasa frustrasiku mulai memuncak.\n\n\"Jadi sebenarnya apa yang kamu tawarkan padaku? Apakah kamu ingin aku mengurusnya sendiri?\"\n\n\"Kamu …\"\n\n\"Saya tidak meminta Anda menjebak orang yang tidak bersalah. Seluruh negara sudah mengutuk mereka. Namun, karena politik, Anda akan puas dengan memotong beberapa ekor saja?”\n\nAku tidak sadar aku telah meninggikan suaraku.\n\n“Sekarang adalah waktunya. Ini adalah kesempatan sempurna untuk membersihkan masa lalu. Kita bisa mencabut kolaborator pro-Jepang dan politisi korup yang mengikuti mereka. Masyarakat menuntutdia. Jika Anda menunjukkan kepemimpinan yang kuat, hal itu mungkin terjadi.\"\n\nKeheningan memenuhi kantor.\n\n\"Pelankan suaramu. Anda berada di hadapan Presiden.\"\n\nPark Won-seop, Sekretaris Utama, menggeram padaku.\n\nTentu saja, aku bahkan tidak repot-repot memandangnya.\n\n“Tentukan pilihanmu: kebangkrutan Korea atau pemberantasan Grup Cheongpung. Aku baik-baik saja dengan keduanya.\"\n\nKeheningan berlanjut.\n\nKim Hak-gwon, yang merenung dalam diam, akhirnya berbicara.\n\n“Bisakah kamu membalikkan keadaan?”\n\n“Jika Anda membuat keputusan, itu mungkin. Daripada bicara, izinkan saya menunjukkannya kepada Anda. Bolehkah saya menelepon?\"\n\nKim Hak-gwon mengangguk.\n\nSaya mengeluarkan ponsel saya dan menelepon Han Gyeong-yeong.\n\nSaya menjauhkan telepon dari telinga saya sehingga semua orang dapat mendengar percakapan.\n\n\"Hei, saudara?\"\n\n― Mu-hyeok? Bagaimana kabarnya?\n\n“Saya bersama Presiden saat ini. Bisakah kita membatalkan semuanya?\"\n\n― Tentu saja.\n\nKim Hak-gwon menutup matanya rapat-rapat, jelas tenggelam dalam pikirannya.\n\nKeputusannya memakan waktu cukup lama, namun tanggapannya singkat.\n\n\"Lakukan. Balikkan semuanya.\"\n\n“Dimengerti. Saya akan mempercayai Anda sekali lagi, Tuan Presiden.\"\n\nEkspresi keempat orang di ruangan itu semuanya berbeda.\n\nPark Won-seop, Sekretaris Utama, tampak terhina.\n\nLee Chan-jong, Direktur NIS, tidak berekspresi.\n\nKim Hak-gwon, Presiden, tampak pasrah.\n\nDan saya tersenyum.\n\n“Saya akan mengikuti kebijakan pemerintah dengan setia. Han Gyeong-yeong akan membeli semua emas yang dikumpulkan dari kampanye donasi saat ini dan menyimpannya di Bank Korea.\"\n\nJika saya memaksakan diri terlalu keras, itu hanya akan menimbulkan lebih banyak kebencian.\n\n“Saya juga akan memberitahu Eva untuk mempercepat proses akuisisi bank. Kami akan berpartisipasi aktif dalam kesepakatan besar yang Anda promosikan, Tuan Presiden.\"\n\nMeskipun sikapku tiba-tiba berubah, wajah Kim Hak-gwon menjadi cerah, kemungkinan karena situasi yang mendesak.\n\nSetelah ragu-ragu sejenak, dia menanyakan sebuah pertanyaan kepada saya.\n\n“… Bolehkah aku menanyakan satu hal?”\n\n\"Silakan.\"\n\n\"Apakah Anda pemilik Dream High dan Future Investments? Jika tidak, semua ini tidak masuk akal.\"\n\nKim Hak-gwon mengamatiku dengan tatapan menyelidik.\n\n\"Saya tahu orang-orang yang berinvestasi di Dream High. Tapi saya tidak dalam posisi menyebut diri saya pemiliknya.\"\n\nJelas dia tidak mempercayai jawabanku, tapi dia tidak mendesak lebih jauh.\n\nSebaliknya, dia mengangguk, seolah menyerah.\n\n“Saya akan memerintahkan penyelidikan segera terhadap Grup Cheongpung. Saya akan memobilisasi jaksa, polisi, dan Badan Intelijen Nasional.”\n\n“Dimengerti. Aku akan menghubungi Dream High kalau begitu.\"\n\nSaat saya bangun untuk pergi, Kim Hak-gwon menanyakan satu pertanyaan terakhir kepada saya.\n\n“Apakah kamu yakin kamu tidak ada hubungannya dengan kematian Lee Yong-hyun?”\n\n“Iya, sesampainya di sana, dia sudah meninggal.”\n\n“Saya akan meminta penyelidikan untuk menyimpulkannya sebagai bunuh diri. Jika tersiar kabar terjadi beberapa baku tembak, masyarakat akan panik. Tetap diam tentang hal itu.\"\n\n\"Dimengerti.\"\n\nAku tersenyum tipis pada Kim Hak-gwon, meskipun ekspresinya bermasalah.\n\n“Saya harap kita bisa menjaga hubungan baik.”\n\nTidak ada jawaban yang datang.\n\nSegera setelah saya meninggalkan Gedung Biru, saya menuju ke rumah sakit Universitas Korea tempat Chief Ha sedang dalam masa pemulihan.\n\nSaya juga menelepon Manajer Ma dari Badan Intelijen Nasional untuk datang ke rumah sakit.\n\nKepala Ha baru saja menyelesaikan operasi dan berada di unit perawatan intensif.\n\n\"Bagaimana kabar Kakek?\"\n\n“Dia terlalu kelelahan, jadi kami membawanya pulang.”\n\n“Saya mendengar Ketua Tim Jin juga terluka parah. Dia di rumah sakit polisi, kan?\"\n\n“Ya, tapi dia sudah keluar dari bahaya sekarang.”\n\n“Dia harus segera dipulangkan.”\n\nMeskipun Kepala Ha tidak sadarkan diri, ada pengawal yang berjaga di luar ICU.\n\nSaya pergi mencari dokter bedah yang melakukan operasi.\n\n“Bagaimana operasinya?”\n\n“Untungnya, cederanya tidak berada di lokasi kritis.”\n\n\"Kapan dia akan dipindahkan ke kamar biasa?\"\n\n\"Setelah dia sadar kembali, dia bisa dipindahkan.\"\n\n\"Tolong pastikan dia mendapatkan kamar terbaik yang tersedia.\"\n\n“Ketua Cheon sudah meminta itu juga.”\n\nMendengar dokter memastikan hal ini, saya merasa lega.\n\nMeski bukan jam besuk, pihak rumah sakit memperbolehkanku menemui Chief Ha sebentar di ruang ICU.\n\nAku berdiri di samping tempat tidurnya, menatap wajahnya saat dia berbaring di sana, seolah tertidur.\n\nJika bukan karena dia, Kakek mungkin tidak akan selamat, dan pemikiran itu membuatku bergidik.\n\n\"Terima kasih, Ketua.\"\n\nAku menundukkan kepalaku sebagai rasa terima kasih kepada Kepala Ha yang tidak sadarkan diri dan meninggalkan ICU.\n\n“Hubungi saya ketika dia bangun dan dipindahkan ke kamar biasa. Pastikan tidak ada seorang pun kecuali staf rumah sakit yang diperbolehkan berada di dekatnya.\"\n\n\"Dimengerti.\"\n\nSaat saya keluar dari rumah sakit, rasa lelah melanda saya.\n\n\"Bos!\"\n\nSaat itu, Manajer Ma arterbelah.\n\n\"Kepala Ha sudah keluar dari bahaya. Aku akan pergi menemui Kakek dan beristirahat. Lalu besok, kita akan berangkat ke Busan.\"\n\nMendengar bahwa Kepala Ha selamat, ekspresi Manajer Ma menjadi cerah.\n\n\"Jika kamu ingin tetap berada di sisi Ketua Ha, silakan saja.\"\n\n\"Tidak, tempatku bersamamu, Bos.\"\n\n“Kalau begitu ayo pergi ke Pyeongchang-dong.”\n\nSaat kami sampai di Pyeongchang-dong, halamannya masih berantakan, tapi bagian dalamnya sudah dibersihkan.\n\nSaat saya masuk, pengurus rumah tangga yang telah menyiapkan makanan kami menyambut saya.\n\n\"Tuan Muda.\"\n\n\"Kamu pasti sangat takut.\"\n\n\"Aku tidak meninggalkan kamarku sepanjang waktu.\"\n\n\"Bagaimana kabar Kakek?\"\n\n\"Dia makan ringan tadi dan pergi tidur. Apakah kamu ingin makan sesuatu?\"\n\n\"Tidak, aku hanya ingin istirahat.\"\n\nMeninggalkan pengurus rumah tangga, aku menuju ke kamarku di lantai dua.\n\n\"Istirahatlah juga, Manajer. Jika Kakek memintaku, bangunkan aku.\"\n\n\"Dipahami.\"\n\nTerlalu lelah bahkan untuk mandi, saya terjatuh ke tempat tidur dan tertidur.\n\nAkhirnya rasanya seperti sesuatu telah berakhir.\n\n* * *\n\nSaat Kim Mu-hyeok tidur, Han Gyeong-yong bertemu dengan Rubin, Menteri Keuangan AS.\n\n“Anda dapat melanjutkan mendukung Korea sekarang.”\n\n\"Senang mendengarnya. Departemen Luar Negeri dan Pertahanan mulai memberikan tekanan.\"\n\nDepartemen Luar Negeri, yang prihatin dengan masalah diplomatik, dan Departemen Pertahanan, yang khawatir bahwa Korea Utara akan memanfaatkan krisis Korea untuk mengambil tindakan, memiliki pemikiran yang sejalan.\n\nDepartemen Keuangan tidak dapat menahan tekanan mereka lebih lama lagi.\n\n“Aku menepati janjiku. Sekarang giliranmu untuk menepati janjimu.”\n\n“Bos akan segera tiba di AS.”\n\nSebagai bagian dari kesepakatan ini, Kim Mu-hyeok setuju untuk membantu Departemen Keuangan ketika mereka membutuhkan bantuan.\n\nSenyum tidak pernah lepas dari wajah Rubin.\n\nHadiah yang dia terima jauh melebihi usaha yang dia lakukan.\n\n“Krisis ekonomi yang menyebar di Asia Timur mengguncang Rusia. IMF, Jepang, dan pemerintah AS semuanya sedang bernegosiasi dengan mereka, namun mereka keras kepala.”\n\n\"Ya, aku sadar.\"\n\n“AS telah berinvestasi besar-besaran di Rusia, tidak hanya pada obligasi pemerintah tetapi juga pada segala hal. Kini negara ini kembali menyerang kita.”\n\n“Pada akhirnya, mereka akan menyerah.”\n\nSeperti yang ditakutkan Rubin, penolakan Rusia tidak seperti yang dilakukan negara lain.\n\nIMF telah meninggalkan Rusia tanpa mencapai apa pun.\n\nSituasi internasional menjadi semakin tegang.\n\n* * *\n\n“Bos, Ketua menanyakanmu.”\n\nSuara Manajer Ma membangunkanku.\n\n\"Jam berapa sekarang?\"\n\n\"Sekarang jam 4 pagi.\"\n\nSaya bangun dan menggelengkan kepala beberapa kali untuk menghilangkan rasa kantuk.\n\n\"Ayo kita bicara dengan Kakek lalu berangkat ke Busan. Siapkan semuanya.\"\n\nSaat aku turun, pintu ruang kerja tertutup, tapi Kakek sedang duduk di ruang tamu.\n\n“Mu-hyeok, ayo duduk.”\n\n\"Ya, Tuan.\"\n\nBegitu aku duduk, Kakek tiba-tiba mengulurkan tangannya.\n\nSaya mengambilnya, dan dia menundukkan kepalanya.\n\n“Terima kasih. Terima kasih banyak.”\n\n\"Hah?\"\n\n\"Kau membalaskan dendam Mi-sook untukku.\"\n\nMata kakek merah karena air mata.\n\n\"Bukan apa-apa. Itu yang ingin aku lakukan.\"\n\n“Aku harus melihatnya sebelum aku mati… Terima kasih.”\n\nKakek terus berterima kasih padaku.\n\nAku merasakan tenggorokanku tercekat, dan suaraku sedikit bergetar.\n\n\"Jangan khawatir tentang apa pun lagi. Fokus saja untuk tetap sehat. Aku akan mengurus semuanya, dimulai dari Myeong-dong.\"\n\n\"Ya, ya …\"\n\nKakek telah kehilangan anaknya, dan saya tidak dapat membayangkan rasa sakitnya lebih ringan daripada rasa sakit yang saya alami karena kehilangan orang tua saya.\n\nKini setelah dia melepaskan keinginannya untuk membalas dendam dan rasa bersalahnya, dia tampak jauh lebih lemah, dan itu sangat membebani saya.\n\n\"Saya dengar Ketua Ha sudah keluar dari bahaya. Apakah Anda mendengarnya?\"\n\n“Ya, terima kasih kepada Myung-hoon.”\n\nKakek bergumam pelan dan kemudian berbicara kepadaku.\n\n\"Sekarang, kubur kematian Mi-sook dalam panasmu dan jalani hidupmu. Itu permintaan terakhirku.\"\n\nDengan kata-kata penuh makna itu, Kakek kembali ke kamarnya.\n\nDalam perjalanan menuju Busan setelah meninggalkan Pyeongchang-dong.\n\n‘Kakek tahu bahwa setelah dia meninggal, aku akan membunuh Cheon Su-man.’\n\nMeski ada banyak pikiran di benakku, mobil itu melaju dengan mulus menuju Busan."}