{"index": 114, "title": "Bab 115: Bab 115: Istirahat dengan Damai, Saudara Dong-su", "content": "Park Dong-su.\n\nDalam timeline aslinya, dia jatuh cinta pada bosnya, Lee Sa-seong, selama perang melawan kejahatan, berakhir di penjara seumur hidup, dan tidak pernah melihat dunia luar lagi.\n\n'Hei, Nak. Kemarilah.'\n\nKetika kami pertama kali bertemu, saya tidak punya apa-apa di tangan saya.\n\nDia hanya seorang preman, tapi kupikir aku bisa memanfaatkannya.\n\nKemudian, ketika saya mengetahui tentang kekuatan tersembunyi kakek saya, kegunaan Dong-su telah berkurang drastis, namun saat itu, kami sudah membentuk ikatan.\n\nDong-su tidak pernah melewatkan kesempatannya.\n\nDengan bantuanku, dia tumbuh menjadi bos geng berskala nasional, menyatukan preman Korea di bawah kendalinya.\n\nNamun ketika teman masa kecilnya, Yang Suhyeong, meninggal, dia diliputi amarah. Dia membalas dendam, tapi pada akhirnya dia mati juga.\n\nSaat saya membuka mata, saya melihat sebuah kuil di luar jendela.\n\nBeberapa bus polisi mengitari area tersebut, dan pasukan antihuru-hara terus mengawasi dengan cermat saat saya keluar.\n\nSalah satu anak buahku mengenaliku dari kejauhan dan bergegas mendekat.\n\n\"Kamu sudah sampai.\"\n\n\"Tidak banyak orang di sini yang mengenalku. Aku akan bersikap low profile, cukup beri tahu Direktur Lee bahwa aku ada di sini.\"\n\n\"Dipahami.\"\n\nDia menundukkan kepalanya dan bergegas pergi.\n\nPerlahan aku berjalan ke aula berkabung tempat potret Dong-su dipajang. Pria berjas hitam berdiri diam di dalam aula kuil yang besar.\n\nDari kejauhan, saya melihat Lee Sang-geun memberi saya anggukan kecil sebagai tanda terima.\n\nDalam potret besar, Park Dong-su tersenyum cerah.\n\n'Apa yang membuatmu begitu bahagia? Apakah kamu merasa damai sekarang? Mengapa kamu melakukannya sendiri padahal kamu bisa mengirim orang-orangmu…?'\n\nAku menggelengkan kepalaku dan menyalakan dupa.\n\n'Beristirahatlah dengan tenang, Saudara Dong-su.'\n\nSetelah bertukar salam dengan kepala pelayat, Lee Sang-geun, kami pindah ke ruangan yang lebih kecil di dekatnya.\n\n\"Bagaimana saat-saat terakhirnya?\"\n\n\"Sama seperti biasanya. Dia tersenyum dan menyuruhku cepat pergi...\"\n\nSuara Lee Sang-geun menghilang, lingkaran hitam terlihat di bawah matanya.\n\nDong-su telah ditembak berkali-kali, dan dengan kehilangan banyak darah, saat paramedis tiba, sudah terlambat untuk menyelamatkannya.\n\n\"Tidak ada cara untuk mengeluarkannya, kan?\"\n\n\"Tidak. Dia terlalu keras kepala. Maafkan aku.\"\n\n\"Tidak ada yang perlu kamu minta maaf. Bagaimana suasana di dalam organisasi?\"\n\nSang-geun menyeringai, seolah dia menganggap itu semua lucu.\n\n“Rumor sudah mulai menyebar. Masalah suksesi cukup menimbulkan kegemparan.”\n\n“Apakah ada orang yang cukup berani untuk bergerak?”\n\nDong-su pernah menjadi wajah organisasi tersebut, tetapi manajemen sebenarnya selalu ditangani oleh Lee Sang-geun.\n\nTetap saja, gagasan bahwa seseorang akan berani mengambil tindakan setelah kematian Dong-su…\n\n“Pengawal lama di Gangbuk berusaha keras untuk mendapatkan satu kandidat. Sekarang setelah Dong-su pergi, mereka mulai mengangkat kepala lagi.”\n\nSang-geun berbicara seolah itu terlalu mudah ditebak.\n\nAku hanya bisa menyeringai pada diriku sendiri.\n\n\"Orang-orang tua bodoh itu selalu rakus. Kalau kamu butuh sesuatu—uang, tenaga, apa pun itu—bilang saja padaku. Dan silakan pensiunkan orang-orang tua yang tidak perlu. Aku mengharapkan pendekatan yang berbeda darimu dibandingkan dari Boss Park.\"\n\nSang-geun adalah orang yang kejam.\n\nDia telah banyak melunak di bawah pengaruh Dong-su, tapi Sang-geun yang kuingat tidak seperti itu. Dia tidak mengambil kendali Gangnam tanpa alasan.\n\nDalam beberapa hal, mungkin bukan Park Dong-su yang cocok menjadi bos, melainkan Lee Sang-geun.\n\n“Saudara Dong-su mempercayakan segalanya kepadaku. Aku tidak punya niat untuk menyerahkannya kepada orang lain, meskipun itu adalah penjaga lama.”\n\nAda tekad kuat dalam suara Sang-geun, dan aku memercayainya.\n\nDia tampak getir, tapi mungkin hyena yang berputar-putar itulah yang membuatnya begitu tegas.\n\n\"Apakah faksimu cukup kuat dalam organisasi?\"\n\n“Aku punya sebagian besar orang dari Busan dan Seoul di bawah pengaruhku, kecuali orang-orang dari Gangbuk. Orang-orang dari Jeollado pasti bersama penjaga lama, dan orang-orang dari Gyeongsangdo tetap netral.”\n\n\"Netral, ya… Itu adalah hal-hal yang tidak akan pernah bisa kamu percayai. Terus kabari aku.\"\n\n“Dimengerti, Bos.”\n\nAku menepuk bahu Sang-geun sebelum meninggalkan ruangan.\n\nSaat aku melangkah keluar, aku melihat beberapa gangster sedang menilaiku, dan aku tidak bisa menahan tawa pada diriku sendiri.\n\nSaat itu, salah satu dari mereka bergumam cukup keras agar semua orang bisa mendengarnya.\n\n\"Apa yang dilakukan Direktur Lee di sana bersama anak itu? Kepala pelayat tidak boleh meninggalkan jabatannya.\"\n\nOrang yang mengatakan itu adalah pria botak yang tidak saya kenali.\n\nSalah satu pria yang berdiri di dekat potret itu melangkah maju untuk menghalanginya. Dilihat dari wajahnya, dia adalah salah satu anak buah Dong-su.\n\n\"Itu tamu Boss Park yang kamu bicarakan. Jaga mulutmu.\"\n\n\"Oh, jadi hIni adalah peluang besar, ya? Bahkan tidak bisa berbicara? Jangan mendorongnya.\"\n\nMereka berdua bersiap, saling melotot.\n\nSaya memutuskan untuk tidak mengganggunya.\n\nAku marah, tapi aku tidak ingin menimbulkan keributan di depan potret Dong-su. Selain itu, aku bisa melihat anak buah Dong-su juga menahan diri.\n\n“Saya sudah memberi hormat pada Tuan Park, jadi saya berangkat sekarang. Selesaikan pemakamannya dan telepon aku.\"\n\nSaya berbalik untuk pergi bersama Manajer Ma.\n\nSaat aku hendak berjalan keluar, sebuah suara tidak menyenangkan datang dari belakangku.\n\n\"Hei, kamu bajingan! Menurutmu kemana kamu akan pergi?\"\n\nSekelompok preman tak dikenal memblokir pintu masuk aula kuil.\n\nSaya tercengang. Bahkan Manajer Ma dan yang lainnya tampak terkejut.\n\n\"Apa-apaan ini?\"\n\n\"Kamu pikir kamu akan pergi ke mana ketika bos memanggilmu?\"\n\nAku berbalik dan melihat pria botak tadi menyeringai seperti orang bodoh.\n\n\"Ada apa? Ada kapas di telingamu, bajingan?\"\n\nHa.\n\nAku hanya bisa menghela nafas.\n\nSebelum dia bisa berkata apa-apa lagi, aku memotongnya.\n\n\"Apa, dasar brengsek?\"\n\nAula kuil yang berisik tiba-tiba menjadi sunyi.\n\n“…Apa yang baru saja kamu katakan?”\n\n“Bukan kamu yang meneleponku, kan?”\n\nEkspresi tercengang di wajahnya sungguh tak ternilai harganya.\n\n“Jika kamu ingin mati, lakukanlah di tempat lain. Mengapa bertindak seperti orang bodoh ketika ada orang yang menonton?\"\n\nMengabaikan kegagapannya, aku menoleh ke arah lelaki tua yang diam-diam memperhatikan dari belakang.\n\n\"Apakah Anda hanya akan berdiri di sana dan menonton, Tuan-tuan?\"\n\nSemua mata di aula tertuju pada penjaga tua itu.\n\n\"Ah, Bos Kim, itu hanya salah paham.\"\n\nSalah satu lelaki tua itu melangkah maju untuk berbicara.\n\n\"Kesalahpahaman, ya? Jadi bisakah aku menganggap ini sebagai kesalahpahamanku sendiri dan bertindak sesuai dengan itu?\"\n\n\"Tidak, bukan seperti itu...\"\n\nOrang bodoh bahkan tidak diperbolehkan masuk ke ruangan ini.\n\nSaat ini, sepertinya orang idiot ini hanya melakukan pertarungan acak, tapi pasti ada tujuan dan perintah di baliknya.\n\nSudah jelas alasannya. Dengan kepergian Dong-su, mereka ingin melihat sikap apa yang akan saya ambil.\n\n\"Apapun alasannya, omong kosong apa yang ada di pemakaman ini? Pelayanannya bahkan belum berakhir.\"\n\n\"Ah, benar, benar. Salah satu Direktur pasti gelisah. Saya yakin dia tidak bermaksud apa-apa dengan hal itu.\"\n\nOrang tua itu melambaikan tangannya dengan acuh, dan yang lainnya dengan cepat mengangguk setuju.\n\nKeserakahan di balik wajah keriput mereka membuatku jijik.\n\n“Tangani urusanmu sesukamu, tapi aku yakin omong kosong seperti ini tidak akan terjadi lagi. Untuk menghormati Tuan Park, saya akan membiarkannya sekali ini saja.\"\n\n\"Ya, ya, maaf sekali. Satu Direktur, tunggu apa lagi? Segera minta maaf!\"\n\nPria yang mereka panggil Direktur Satu memasang ekspresi tercengang saat dia melihat kembali ke arah pria tua itu.\n\n\"Ayolah, Direktur Satu! Sudah minta maaf!\"\n\n“…Aku minta maaf.”\n\nAku menepuk pundaknya saat dia menundukkan kepalanya untuk meminta maaf.\n\n\"Tuan. Park pasti kesulitan bekerja denganmu. Dia benar-benar terlalu berhati lembut demi kebaikannya sendiri.\"\n\nAku berbalik dan menuju pintu keluar.\n\nPenjahat yang menghalangi jalanku tadi tersentak dan menyingkir.\n\n\"Manajer Bu.\"\n\n\"Ya, Bos.\"\n\nTanpa ragu, Manajer Ma menampar wajah preman itu.\n\nSebelum pria itu sempat bereaksi atau membela diri, Ma memukulnya beberapa kali lagi, sehingga wajahnya berlumuran darah.\n\nSaya mulai berjalan lagi.\n\nSituasi berakhir dengan Manajer Ma mengusir preman itu keluar dari aula kuil, meninggalkannya tergeletak di tanah, masih linglung.\n\nPenjahat itu terbaring di sana, meludahkan darah, tidak bisa bangun.\n\n“Ayo pergi. aku lelah.\"\n\nSaat kami melangkah keluar, hujan turun dari langit.\n\nSalah satu anak buah Dong-su, yang pernah kulihat di Busan, mendekat sambil membawa payung hitam.\n\n\"Ini dia, Bos.\"\n\nManajer Ma mengambil payung dan membukanya.\n\nSaat kami berjalan pergi, semua anak buah Dong-su membungkuk hormat.\n\nSuara hujan meredakan amarahku, hanya menyisakan rasa pahit.\n\n'Hei! Adik kecil!'\n\nRasanya seperti aku bisa mendengar suara Dong-su.\n\nHujan tidak berhenti sampai saya tiba kembali di Seoul.\n\n* * *\n\nYoon Chang-ho, Jaksa Agung, tidak bisa berhenti tersenyum akhir-akhir ini.\n\nSetelah menerima perintah dari Gedung Biru, hal pertama yang dia lakukan adalah mengerahkan divisi inspeksi Kantor Kejaksaan Agung untuk menangkap Jaksa Wilayah Seoul dan antek-anteknya.\n\nItu adalah peristiwa yang akan tercatat dalam sejarah Kejaksaan.\n\n\"Jaksa Bae, Anda sudah bekerja keras selama ini.\"\n\n\"Apakah kamu di sini untuk mengejekku?\"\n\nBae Beom-gyu, yang duduk sendirian di ruang interogasi, tampak sangat kalah.\n\nYoon terkekeh.\n\n\"Gedung Biru telah memberikan perintah. Siapa pun yang terhubung ke Cheongpung Group atau siapa yang menerima suap akan diseret ke pengadilan. Selamat, Anda yang pertama dalam daftar.\"\n\n\"...\"\n\n“Kamu pasti senang didukung oleh Grup Cheongpung, ya? Jangan merasa terlalu buruk. Penghinaan yang akan kamu hadapi mulai sekarang hanya akan bertambah buruk.\"\n\nSebelum Yoon selesai, pintu terbuka, dan Oh Hyeon-woo masuk.\n\n“Jaksa Oh, jangan bersikap lunak padanya hanya karena dia senior. Anda juga harus memikirkan kasus teman Anda. Anda mengerti apa yang saya katakan, kan?\"\n\n“Ya, Jaksa Agung.”\n\nSaat Yoon memilih jaksa muda seperti Oh Hyeon-woo untuk menangani kasusnya, Bae Beom-gyu tampak terkejut.\n\n“Jaksa Agung, ini keterlaluan.”\n\n\"Terlalu banyak? Apakah Anda masih berpikir Anda seorang jaksa? Jangan menipu diri sendiri. Kamu seorang penjahat sekarang. Anda akan membusuk di penjara seumur hidup Anda. Hati-hati, Jaksa Oh.\"\n\n“Jangan khawatir, Tuan.”\n\nOh Hyeon-woo membungkuk dalam-dalam saat Yoon meninggalkan ruangan, lalu menoleh ke arah Bae dengan ekspresi dingin dan asing.\n\n\"Senang bertemu denganmu. Saya Jaksa Oh Hyeon-woo, dan saya akan menangani kasus Anda, Tuan Bae.\"\n\n“Apa? Apakah kamu kehilangan akal sehatmu, bajingan?!\"\n\n\"Tuan. Sayang, kecilkan suaramu. Anda sudah cukup lama menjadi jaksa sehingga tahu lebih baik daripada berteriak di ruang interogasi.\"\n\n“Apa? Dasar bajingan kecil! Apakah Anda tahu dengan siapa Anda berbicara? Kamu ingin mati? Tahun berapa kamu lulus?\"\n\nWajah Bae memerah saat dia menunjuk dan membentaknya.\n\nTapi Oh Hyeon-woo bahkan tidak bergeming, hanya duduk di sana menatapnya seolah dia bukan siapa-siapa.\n\n\"Bukankah ini yang kamu lakukan selama bertahun-tahun? Duduk. Anda sebaiknya bersikap sopan selagi saya masih memperlakukan Anda seperti manusia biasa. Apakah kamu sudah memanggil pengacara?\"\n\nBae tidak menjawab, tapi Oh Hyeon-woo tidak menunggu, mengeluarkan laptop dan meletakkannya di meja. Setumpuk dokumen tergeletak di sampingnya.\n\n\"Apakah Anda sudah menghubungi pengacara, atau Anda berencana mewakili diri Anda sendiri?\"\n\n\"...\"\n\n\"Duduklah. Leherku mulai sakit.\"\n\n“…Oh Hyeon-woo, kan? Apakah kamu benar-benar berpikir kamu akan lolos dari ini?\"\n\nAkhirnya, Oh Hyeon-woo tersenyum.\n\n“Ketika orang-orang mencoba untuk membicarakan sesuatu, mereka selalu berakhir dengan kekacauan. Hai! Duduklah, bajingan!\"\n\nDia tiba-tiba bangkit dan menendang tulang kering Bae Beom-gyu.\n\n\"Ah!\"\n\n“Jika setengah dari isi dokumen ini ternyata benar, tamatlah kamu. Kamu pikir kamu bisa keluar dari sini? Khawatir dengan kulitmu sendiri.\"\n\nBae sangat terkejut hingga dia bahkan tidak bisa menjawab, sambil memegangi kakinya yang kesakitan.\n\nOh Hyeon-woo menghela nafas dan duduk kembali.\n\n“Tidak peduli berapa banyak hal yang telah berubah, masih banyak cara untuk membuatmu menderita. Jika Anda tidak ingin mengalami secara langsung apa yang telah Anda lakukan terhadap orang lain, duduklah dan mulailah berbicara.\"\n\nKarena rezim telah berganti dua kali, sebagian besar metode penyiksaan rahasia yang digunakan oleh polisi dan jaksa telah dihapuskan.\n\nNamun masih banyak cara untuk menimbulkan rasa sakit, seperti kurang tidur atau tidak minum.\n\nBae Beom-gyu mengetahui hal itu lebih baik dari siapa pun.\n\n\"Di mana pengacaramu?\"\n\nBae akhirnya merosot di kursinya.\n\n\"Aku sudah menelepon salah satunya.\"\n\n“Kalau begitu kita akan menunggu mereka tiba sebelum kita mulai. Sementara itu, mari kita ngobrol sebentar.\"\n\nOh Hyeon-woo menyeringai seolah tidak terjadi apa-apa, tapi wajah Bae berubah menjadi marah.\n\n\"Apa yang perlu dibicarakan?\"\n\n\"Kau tidak punya apa-apa untuk dikatakan, tapi aku punya. Mu-hyeok ingin aku menyampaikan pesan.\"\n\nOh Hyeon-woo menambahkan sambil menyeringai.\n\n\"Anda akan dikelilingi oleh orang-orang yang tidak asing dengan kehidupan penjara. Sepertinya Anda sedang bersenang-senang. Ketika Anda sampai di sana, pastikan untuk memberi tahu mereka bahwa saya ingin tahu bagaimana kabar Anda.\"\n\nWajah Bae berubah pucat pasi.\n\n* * *\n\nEva baru saja menyelesaikan kontrak utama dengan Korea Deposit Insurance Corporation.\n\n\"Selamat. Kamu akhirnya mendapatkan apa yang kamu inginkan.\"\n\n\"Ini semua berkatmu, Bos. Saya menghargainya.\"\n\n“Kapan merger akan dilakukan?”\n\n“Ini akan memakan waktu sekitar enam bulan. Kita perlu menyerahkan obligasi buruk itu kepada pemerintah dan memilah distribusi sahamnya.\"\n\n“Saya pikir sebagian besar negosiasi dengan pemerintah sudah selesai?”\n\n“Alokasi sahamnya rumit.”\n\n“Pastikan kita mendapat 51%. Biarkan pemerintah yang menangani sisanya. Mengapa kamu mencoba melakukan semuanya sendiri?\"\n\nEva yang tadinya menggerutu tiba-tiba menjadi cerah.\n\n“Mengerti. Saya juga perlu melakukan perjalanan ke Hong Kong. Aku harus mengurus beberapa urusan Peregrine dan bertemu seseorang yang penting.\"\n\nSiapa orang ini?\n\n“Beberapa perwakilan dari pejabat tinggi Tiongkok. Segalanya menjadi sedikit rumit selama akuisisi Peregrine. Saya akan melaporkannya kembali setelah saya kembali.\"\n\n\"Pastikan kamu, donging detail keamanan Anda.\"\n\n\"Aww, apa kamu mengkhawatirkanku?\"\n\nEva mencoba memelukku dengan senyuman lucu, tapi dengan lembut aku mendorongnya menjauh.\n\n“Bagaimana dengan pekerjaan di Korea?”\n\n\"Aku sudah menyerahkannya pada Direktur Baek. Dia bisa mengatasinya.\"\n\n\"Apakah kamu yakin?\"\n\n“Jangan khawatir. Dia tahu tempatnya. Selama dia mendapat pengakuan yang dia dambakan, dia akan memainkan perannya.\"\n\n\"Baiklah. Mari kita bicara lagi setelah kamu kembali dari Hong Kong.\"\n\nPada akhirnya, saya membiarkan Eva bersandar pada saya saat saya mulai merencanakan masa depan."}