{"index": 115, "title": "Bab 116: Bab 116: Sekarang Jalani Hidupmu Sendiri", "content": "Nenek!\"\n\nMeskipun saya membawanya ke Seoul demi keselamatan, lingkungan asing telah berdampak buruk padanya.\n\n“Anakku, kamu di sini?”\n\nTerlepas dari segalanya, dia berusaha untuk tidak menunjukkan kesedihannya di hadapanku.\n\nTapi itu hanya membuatku merasa lebih buruk.\n\n\"Kamu bisa kembali ke Busan sekarang.\"\n\n“Benarkah?”\n\nWajahnya langsung bersinar.\n\n\"Iya, nenek. aku minta maaf.\"\n\n\"Apa yang perlu disesali? Tidak apa-apa.\"\n\nDia mungkin semakin lemah seiring bertambahnya usia, tetapi mengingat dia pernah pingsan di masa lalu, kesehatannya masih dalam kondisi yang baik.\n\nAku memegang tangannya erat-erat.\n\n\"Aku akan bermalam di sini. Kita bisa berangkat ke Busan besok. Tapi kamu masih membutuhkan orang-orang yang bersamamu.\"\n\nSaya tidak dapat memastikan bahwa tidak ada musuh yang tersisa di negara ini.\n\nMenjaga dia di Seoul lebih aman, tapi setelah membawanya ke sini, aku menyadari sesuatu.\n\nJika ini bukan kehidupan yang Anda inginkan, sangkar berlapis emas pun bisa terasa seperti penjara.\n\n\"Aku rindu masakanmu, Nek.\"\n\n\"Oh, tunggu sebentar, sayang.\"\n\nMelihatnya bergegas ke dapur sambil tersenyum, aku tidak bisa menahan tawa.\n\n“Nenekku lebih seperti seorang gadis daripada seorang wanita tua.”\n\n\"Apa yang kamu bicarakan?\"\n\nItu adalah makanan yang sama yang selalu kusantap di Busan, tapi rasanya lebih enak dari apa pun.\n\n\"Makan perlahan. Tidak ada yang akan mencurinya darimu.\"\n\nDia menuangkan teh jelai ke dalam cangkir dan menyerahkannya kepadaku.\n\nDia nyaris tidak menyentuh makanannya, hanya memperhatikanku dengan senyum cerah, yang membuat mataku berkaca-kaca.\n\n\"Kenapa kamu menangis? Apakah pekerjaannya terlalu berat? Mengapa kamu tidak kembali saja ke Busan dan tinggal bersamaku?\"\n\nAku menggelengkan kepalaku dan meletakkan sendoknya.\n\n“Nenek, ada sesuatu yang perlu kuberitahukan padamu.”\n\n\"Ada apa?\"\n\nAku sudah berpikir panjang dan keras tentang bagaimana mengatakannya.\n\nSaya khawatir dia akan pingsan karena keterkejutannya, tetapi saya telah membalasnya. Sudah waktunya untuk memberitahunya.\n\n“Ini bukan sekedar perampokan biasa. Ada orang yang mengincar Ibu.\"\n\nWajahnya menjadi pucat.\n\n\"Aku membalas dendam dengan tanganku sendiri. Mereka sudah tidak ada di dunia ini lagi. Mari kita lupakan mereka dan lanjutkan hidup. Jangan merasa bersalah padaku atau pada Ibu.\"\n\n\"······.\"\n\nDia menatapku lama dalam diam, lalu menundukkan kepalanya.\n\nMatahari terbenam membuat bayangan melalui jendela dapur, menyembunyikan ekspresinya.\n\n“Ini sudah larut. Aku akan tidur dulu. Jangan khawatirkan aku.\"\n\nDia menggumamkan kata-kata itu dan terhuyung bangkit dari kursinya.\n\nAku tidak melarangnya pergi ke kamarnya.\n\nAku tahu dia tidak ingin menunjukkan kesedihannya di depanku.\n\nAku berdiri di sana untuk waktu yang lama, menatap pintunya yang tertutup.\n\nKeesokan paginya, aku bangun dan keluar dari kamarku.\n\nMeski masih pagi, Nenek sudah ada di dapur membuat sarapan.\n\n\"Nenek.\"\n\n\"Oh, kamu sudah bangun? Pergi mandi.\"\n\nDia sama seperti biasanya.\n\n\"Ya.\"\n\nSetelah selesai sarapan dan meletakkan sendokku, dia berbicara.\n\n“Mu-hyeok.”\n\n\"Ya?\"\n\n\"Aku tahu ini berat bagimu. Tapi aku baik-baik saja sekarang. Jalani hidupmu, oke? Anakku sayang... pasti sangat sulit bagimu.\"\n\nMatanya dipenuhi air mata.\n\n\"Kamu mengalami hal yang lebih sulit daripada aku, Nenek.\"\n\nAku memeluknya erat-erat, dan kami berdua menangis sepuasnya.\n\nUntuk pertama kalinya, saya bisa menangis tanpa menahan diri—tanpa rasa bersalah atau kesedihan.\n\nBegitulah balas dendamku akhirnya berakhir.\n\nSetelah mengantarkan Nenek ke Busan, aku pergi mengunjungi Chief Ha di rumah sakit.\n\n\"Ketua.\"\n\nLuka tembaknya sembuh dengan cepat.\n\nSaya menghentikannya dari mencoba berdiri dan duduk di sampingnya.\n\n\"Terima kasih.\"\n\n\"Aku baru saja melakukan pekerjaanku.\"\n\n\"Tidak, itu tidak mudah, bahkan bagiku. Jika bukan karena kamu, aku tidak tahu apakah kakekku masih hidup…”\n\nBahkan di antara mereka yang ditangkap, tidak ada yang mengetahui siapa sebenarnya Guru Pyo.\n\nTidak ada yang tahu apakah dia orang sungguhan atau seseorang yang diciptakan Lee Yong-hyun.\n\nSaya hanya bisa menebak bahwa pria bertopeng yang datang untuk membunuh kakek saya adalah Guru Pyo.\n\n“Dia menggunakan belati khusus yang kami miliki di unit kami.”\n\nKetua Tim Jin, yang menghadapi pria bertopeng itu, dikenal sebagai salah satu yang terkuat di militer.\n\nBaginya untuk mengatakan bahwa dia bukan tandingan pria itu… sulit membayangkan betapa kuatnya dia.\n\nJika bukan karena Ketua Ha, aku pasti sudah tamat.\n\n“Kamu juga menyelamatkan hidupku, Chief.”\n\n\"Maaf?\"\n\n\"Terima kasih telah tetap hidup.\"\n\nKetua Ha memberiku senyuman kecil.\n\n\"Apa yang akan kamu lakukan sekarang?\"\n\n\"Saya akan tetap berada di sisi Ketua.\"\n\n\"Maksudku setelah kakekku meninggal.\"\n\n“Jika itu terjadi, aku juga akan menghilang. Aku telah menjalani hidupku sebagai bayangan Ketua. Aku tidak bisa mati bersamanya, tapi waktuku akan berakhir bersamanya.\"\n\nIni adalah pria yang telah meninggal secara tragis sebelumnya.\n\nApakah dia tidak mampu melawan Cheon Su-man karena dia tidak bisa menyakiti putra Ketua?\n\nSekarang, saya mengerti mlebih banyak tentang Chief Ha daripada yang pernah kualami sebelumnya.\n\n\"Bantu aku dengan pekerjaanku.\"\n\n\"Tuan Muda. Air yang tergenang harus mengalir agar air baru dapat masuk. Seok-dae sudah melakukan tugas saya dengan baik. Saya hanya ingin mengabdi kepada Ketua sampai akhir.\"\n\nDia adalah pria yang setia.\n\n“Itulah sebabnya aku membutuhkan bantuanmu.”\n\n\"Apa maksudmu…?\"\n\n\"Pemilik baru Bank Devisa dan Bank Je-seong adalah orang-orang yang terhubung dengan saya. Saya berencana untuk menggabungkan keduanya menjadi satu grup keuangan. Ini mungkin dimulai dengan dua, tetapi akan lebih banyak lagi yang menyusul.\"\n\nAku bermaksud agar Chief Ha menjadi ketua sebuah perusahaan induk keuangan yang diberi nama sesuai nama kakekku.\n\n\"Menjadi ketua Taesan Financial. Kamu telah bekerja dalam bayang-bayang sepanjang hidupmu, tapi aku ingin meninggalkan nama kakekku. Bantu aku menjadikannya perusahaan keuangan terkemuka di Korea.\"\n\nUndang-undang kepemilikan keuangan belum disahkan, tetapi akan segera disahkan.\n\nSetelah Eva berhasil menggabungkan Bank Devisa dan Bank Je-seong, mengkonsolidasikan 51% saham di bawah Taesan Financial Holdings, saya berencana menjadikan Chief Ha sebagai ketuanya.\n\n\"Saya yakin hanya Anda yang cocok untuk pekerjaan itu, Chief. Tidak ada orang lain yang bisa melakukannya dengan lebih baik. Ini adalah kesempatan Anda untuk mengabdi pada kakek saya selama sisa hidup Anda.\"\n\nAku tersenyum pada Kepala Ha yang terlihat kebingungan.\n\nSesaat kemudian, matanya menjadi tenang.\n\n“…Aku akan tinggal bersama Ketua selama dia masih hidup.”\n\n\"Kalau begitu, aku akan meminta orang lain untuk menggantikannya saat ini. Jaga dirimu baik-baik. Kakekku sangat merindukanmu.\"\n\nHal itu membuat Kepala Ha tersenyum kecil.\n\nDia masih terlihat kaku, tapi ekspresinya jauh lebih baik dibandingkan saat kami pertama kali bertemu.\n\n“Aku pergi sekarang. Ayo kita minum setelah kamu sudah pulih sepenuhnya, Ketua.”\n\n\"Tuan Muda.\"\n\nAku berhenti di depan pintu, berbalik dan melihat Kepala Ha menundukkan kepalanya padaku.\n\n\"Terima kasih.\"\n\nAku balas tersenyum dan meninggalkan ruangan.\n\nSaat saya melangkah keluar, Manajer Ma sudah menunggu.\n\n\"Masuk dan bicara dengannya sebentar. Aku akan menunggu.\"\n\n\"Tidak, tidak apa-apa.\"\n\n\"Haha, kamu harus menjernihkan pikiranmu dan berbicara dengannya. Aku akan berada di sini.\"\n\nManajer Ma ragu sejenak, lalu membungkuk sedikit.\n\n“Terima kasih, Bos.”\n\n* * *\n\nSuara kasar Ma Seok-dae memecah kesunyian.\n\n\"Jadi, bagaimana luka tembak itu menyembuhkanmu?\"\n\n“Bagaimana dengan Tuan Muda?”\n\n\"Dia sedang memikirkan semuanya. Tapi serius, bagaimana perasaanmu?\"\n\nMeskipun nadanya kasar, wajah Ma Seok-dae dipenuhi kekhawatiran terhadap Ha Myung-hoon.\n\n\"Saya baik-baik saja.\"\n\n“Berapa lama kamu harus tinggal di rumah sakit? Sebaiknya ambil kesempatan untuk istirahat.”\n\n\"Ketua akan kesepian. Saya akan pergi begitu saya bisa bergerak.\"\n\nMa Seok-dae mendecakkan lidahnya mendengar jawaban keras kepala itu.\n\n\"Cih… Kamu dan 'Ketua' itu bicara lagi. Kamu harus sehat untuk menjaganya.\"\n\n\"Dia tidak punya keluarga di sisinya. Hanya aku yang dia punya.\"\n\nMa Seok-dae tidak bisa membantahnya.\n\n“Ketua sudah seperti ayah dan ibu bagi kami. Bahkan jika dia menerima kami karena dia membutuhkan tangan dan kaki, itu tidak mengubah arti dia bagi kami.”\n\n\"Baiklah, cukup. Kamu mengomel lagi.\"\n\nMa Seok-dae memotongnya sebelum dia bisa melanjutkan.\n\nHa Myung-hoon berhenti sejenak, lalu menambahkan satu hal lagi.\n\n\"Jaga Tuan Muda bersama yang lain.\"\n\nMa Seok-dae hanya mengangguk sebagai jawaban.\n\n\"Ayo, Tuan Muda sudah menunggu.\"\n\n\"Sampai jumpa nanti.\"\n\n\"Ya.\"\n\nTidak banyak yang dikatakan, namun rasa percaya di antara mereka terlihat jelas.\n\n* * *\n\nSaya duduk di kursi di luar kamar rumah sakit, merenungkan semua yang telah terjadi.\n\nMengancam Kim Hak-gwon hanya mungkin terjadi karena krisis IMF.\n\nUang—khususnya dolar—adalah kekuatan pada masa ini.\n\n'Tetapi begitu kita berhasil mengalahkan IMF, dan negara ini mampu membangun cadangan devisa yang cukup untuk bertahan hidup…'\n\nBalas dendam pada Grup Cheongpung memang penting, tapi itu hanya salah satu tujuanku.\n\nSaya tidak punya niat mengakhiri kesempatan kedua saya dalam hidup hanya dengan balas dendam.\n\n\"Bos.\"\n\nSuara Manajer Ma membuatku tersadar dari lamunanku.\n\n\"Kamu sudah selesai bicara?\"\n\n\"Ya terima kasih.\"\n\n\"Ayo pergi. Segalanya akan menjadi sibuk lagi.\"\n\nKejatuhan Grup Cheongpung kini tidak dapat dihentikan.\n\nKebakaran yang dimulai oleh media dikipasi oleh pemerintah. Jaksa, Badan Pemeriksa dan Inspeksi, Badan Pajak Nasional, polisi, dan Badan Intelijen Nasional semuanya turut serta.\n\nNama Grup Cheongpung yang bertahan sejak zaman kolonial akan segera hilang dari tanah Korea.\n\n― Pada tanggal 7, mantan Jaksa Distrik Pusat Seoul Bae Beom-gyu, yang diadili sehubungan dengan Grup Cheongpung, memberikan kesaksian baru…'\n\nSetiap hari, nama-nama baru bermunculan, dan ruang sidang selalu sibuk. Opini publik membara holebih baik dari sebelumnya.\n\nJaksa mengajukan surat perintah penangkapan beberapa anggota Majelis Nasional, dan pengadilan meminta izin penangkapan mereka dari Majelis.\n\nIni adalah pertama kalinya dalam sejarah politik Korea, baik anggota partai berkuasa maupun oposisi harus memberikan suara mendukung surat perintah tersebut untuk membuktikan bahwa mereka tidak ada hubungannya dengan Grup Cheongpung.\n\nSaya melangkah mundur dan menyaksikan kejatuhan mereka terjadi.\n\nSaya mengalihkan pandangan dari pembawa berita di layar dan menatap Kim Ho-sik.\n\n\"Bagaimana kabar Rush & Money?\"\n\nKami berada di markas besar Ibu Kota Myeong-dong.\n\n“Mereka sudah berhenti mengeluarkan pinjaman baru.”\n\n“Mereka tidak akan bertahan lebih lama lagi. Dengan Jepang yang berada dalam kekacauan, mereka mungkin hanya menunggu waktu yang tepat untuk menarik diri.”\n\n“Mereka sudah mendekati kita.”\n\n\"Apa kata mereka?\"\n\n“Mereka bersedia menjual obligasi mereka sesuai nilai nominalnya.”\n\nSaya terkekeh.\n\n“Secara nominal, ya?”\n\n“Sepertinya mereka tidak mau rugi.”\n\nKarena tingginya suku bunga pinjaman refinancing Rush & Money, orang-orang yang mampu membayar kembali sudah beralih ke pinjaman lain.\n\nObligasi yang mereka pegang sebagian besar merupakan utang macet dari orang-orang yang ditolak pembiayaannya kembali.\n\n\"Katakan pada mereka bahwa kita tidak tertarik. Dalam beberapa bulan, mereka akan mengibarkan bendera putih dan menarik diri mereka sendiri. Ketika itu terjadi, kita akan mengambil uangnya. Begitu pemberi pinjaman Jepang keluar, modal dalam negeri akan mulai mengendus-endus industri pinjaman.\"\n\nDalam sejarah, dua perusahaan pemberi pinjaman terbesar adalah perusahaan Jepang, namun perusahaan ketiga adalah perusahaan domestik yang dimiliki oleh pewaris chaebol.\n\nMeskipun mereka hanya menguasai 10% pasar, 10% itu sudah cukup untuk menghasilkan keuntungan besar.\n\nBisnis pinjaman selalu menguntungkan.\n\n\"Biarkan saja masalah kecilnya. Jika ada pemberi pinjaman menengah atau besar yang mengambil tindakan, tangani mereka dengan cara yang sama seperti kita menangani Rush & Money.\"\n\nSaya tidak punya niat berbagi pasar.\n\nBisnis rentenir di Korea, dulu, sekarang, dan masa depan, adalah milik Myeong-dong.\n\n\"Pastikan untuk mengikuti tingkat bunga yang sah. Pertahankan semuanya di atas batas yang wajar.\"\n\n\"Dipahami.\"\n\n“Setelah semuanya stabil, Hyeon-seong akan menjauh dari bisnis ini. Jika itu terjadi, Anda akan mengambil alih sebagai CEO dan mengelola divisi pinjaman. Bolehkah saya memercayai Anda dalam hal ini?”\n\nKim Ho-sik berdiri dan membungkuk dalam-dalam.\n\n\"Terima kasih, Tuan.\"\n\nAwalnya saya belum sepenuhnya memercayai Kim Ho-sik, itulah sebabnya saya menugaskan Hyeon-seong sebagai penanggung jawabnya.\n\nTapi Kim telah membuktikan dirinya, mengikuti perintahku tanpa gagal.\n\nSaya berdiri dengan Hyeon-seong.\n\n\"Ayo pergi. Semua orang berkumpul hari ini. Kita tidak boleh terlambat.\"\n\n\"Tentu saja.\"\n\nKami meninggalkan Myeong-dong dan tiba di sebuah bar di Gangnam.\n\nSaat kami masuk, semua orang sudah ada di sana.\n\nMyeong-su dari Kantor Kejaksaan Distrik Busan.\n\nHan Min-kyung, yang telah menjadi hakim.\n\nOh Hyeon-woo dari Kantor Kejaksaan Agung.\n\nYoon Jae-ha, berlatih sebagai penerus di Yun & Jang.\n\n“Senang bertemu kalian semua. Sudah berapa lama sejak kita bersama?”\n\nInilah orang-orang yang suatu hari nanti akan memimpin Korea."}