{"index": 116, "title": "Bab 117: Bab 117: Apakah Anda punya rencana untuk terjun ke dunia politik?", "content": "Sebuah kastil tua di Jerman.\n\n“Sudah berapa tahun sejak kita semua berkumpul seperti ini?”\n\nLima pria tua duduk mengelilingi meja bundar besar, mengobrol di antara mereka sendiri.\n\n\"Saya kira, tidak sejak Perang Teluk.\"\n\nOrang-orang tua itu mengangguk sedikit dan menyesap cangkir teh mereka.\n\nPada pandangan pertama, ini tampak seperti pertemuan yang damai dan biasa-biasa saja, tapi itu jauh dari kebenaran.\n\n\"Kita perlu meminta Bill menandatangani pencabutan peraturan perbankan sebelum dia meninggalkan jabatannya.\"\n\n\"Tentu saja. Itu sebabnya kami menempatkan bocah itu di Gedung Putih.\"\n\nOrang-orang tua ini berbicara dengan bangga tentang bagaimana mereka telah menjadi presiden negara paling berkuasa di dunia.\n\n\"Karena UU Glass-Steagall, kami tidak bisa berbuat sesuai keinginan kami. Kali ini, kami harus mencabut undang-undang tersebut.\"\n\nUndang-Undang Glass-Steagall, yang disahkan pada tahun 1933, merupakan undang-undang yang mencerminkan tekad kuat Presiden Roosevelt setelah Depresi Besar, yang meyakini bahwa perbankan komersial yang ceroboh telah menyebabkan jatuhnya pasar saham.\n\nUndang-undang tersebut bertujuan untuk mereformasi bank dan mengatur spekulasi, serta secara tegas memisahkan kegiatan bank komersial dan bank investasi.\n\nBank komersial terbatas pada simpanan dan pinjaman, sedangkan bank investasi dibatasi pada penanganan investasi.\n\n\"Nais, kenapa kamu diam saja? Apa menurutmu diam akan menyelesaikan sesuatu?\"\n\n\"David, Bill hanyalah boneka kita. Apa yang perlu dikhawatirkan?\"\n\n\"Kamu selalu santai sekali. Inilah sebabnya aku tidak tahan dengan orang Yahudi.\"\n\nNais dan David bertatapan, ketegangan merebak di antara mereka.\n\n\"Ayolah, hentikan. Kenapa setiap kali kalian berdua bertemu, selalu berubah menjadi perkelahian? Kalian berdua sudah cukup dewasa untuk mengetahui lebih baik.\"\n\nSeorang lelaki tua lainnya turun tangan untuk menenangkan mereka, dan mereka berdua berbalik secara bersamaan.\n\n\"Setelah kita mencabut undang-undang itu, kita akan memperoleh kekuatan yang lebih besar lagi. Sama seperti dulu. Kita sudah menunggu momen ini begitu lama. Apa gunanya bertengkar di antara kita sendiri sekarang?\"\n\n“Baiklah, baiklah, Marx. Kamu tidak pernah berubah dengan omelanmu, bahkan pada usiamu.”\n\nSuasana panas berangsur-angsur menjadi dingin.\n\n\"David akan menangani pencabutan itu, jadi serahkan saja padanya. Tapi pernahkah kalian mendengar rumor tentang anak Asia yang mempermainkan Wall Street?\"\n\nSemua mata tertuju pada pria yang tadi berbicara.\n\n\"Aku memang mendengar sesuatu. Apakah itu Charlie? Mereka bilang dia menghasilkan banyak uang selama krisis keuangan Asia Timur.\"\n\nRupanya, dia baru berusia dua puluhan.\n\nDavid memulai percakapan, dan tak lama kemudian yang lain mulai bergumam tentang Kim Mu-hyeok.\n\n“Sepertinya seorang pemuda berbakat. Apakah dia berasal dari keluarga bangsawan Jepang?”\n\n\"Tidak, kudengar dia orang Korea.\"\n\nMarx memasang wajah meremehkan.\n\n\"Korea? Dimana itu lagi?\"\n\n\"Negeri ini berada di samping Jepang. Bukan negara yang terkenal, tapi jelas bukan negara yang bisa diremehkan. Ini adalah pasar yang cukup besar.\"\n\n\"Terserah. Jadi bagaimana dengan anak Asia ini?\"\n\nPria yang mengangkat topik itu akhirnya angkat bicara lagi.\n\n“Dia masih kecil untuk saat ini, tapi melihat gerakannya, aku punya firasat dia mungkin akan bertemu dengan kita suatu hari nanti.”\n\nKeempat lelaki tua lainnya tertawa terbahak-bahak.\n\n“Lorenze, apakah kamu kehilangan akal sehat? Mengapa kamu mengatakan omong kosong seperti itu dengan wajah datar?”\n\nMarx tertawa paling keras.\n\n\"Tidak ada orang yang berasal dari negara yang belum pernah kudengar? Satu orang saja? Ada peluang lebih besar bagi Hitler untuk kembali dari kematian.\"\n\nYang lain mengangguk setuju, tapi Lorenze menggelengkan kepalanya.\n\nKita sedang memasuki era baru, era yang belum pernah kita lihat sebelumnya. Lihat saja betapa dunia telah berubah dalam satu dekade terakhir. Kita perlu bersiap-siap.”\n\n\"Lorenze, kamu masih tidak takut dengan apa yang terjadi saat itu, kan?\"\n\n\"Marx.\".\"\n\nWajah Lorenze menjadi gelap.\n\n\"Ah, maaf. Saya tidak bermaksud menyinggung. Dulu, hanya keluarga Medici, tapi sekarang kami bersatu. Siapa yang mungkin bisa melawan kita? Jangan terlalu gelisah.\"\n\nYang lain ikut setuju.\n\n\"Lorenze, kamu terlalu berhati-hati demi kebaikanmu sendiri. Marx benar. Kecuali jika orang gila seperti Hitler muncul... Sebenarnya, bahkan jika Hitler kembali, dia tidak akan mampu melawan kita.\"\n\n\"…Baik. Tapi aku akan tetap mengawasinya, untuk berjaga-jaga.\"\n\n\"Lakukan sesuai keinginanmu. Sekarang, mari kita bicara tentang Rusia. Baunya seperti sebuah peluang, bukan? Kesehatan Yeltsin menurun dan perekonomian mereka amburadul.\"\n\nPara lelaki tua inilah yang berperan di belakang layar, mengendalikan dunia dari bayang-bayang.\n\nKeluarga Rothschild, yang jangkauannya meluas ke seluruh dunia.\n\nKeluarga Medici Italia.\n\nKeluarga Rockefeller dari Amerika Serikat.\n\nKeluarga Wallenberg dari Swedia.\n\nDan…\"Kenapa sepi sekali?\"\n\n“Tidak ada. Mari kita mulai.”\n\nPria yang telah menyatukan mereka semua.\n\nDia telah memediasi konflik antar keluarga dan membentuk aliansi.\n\nDinasti Habsburg.\n\nDulunya merupakan keluarga penguasa Eropa, kini diyakini telah runtuh seiring dengan bangkitnya demokrasi dan jatuhnya monarki.\n\nNamun sebenarnya, mereka hanya melangkah mundur ke dalam bayang-bayang, memanfaatkan keluarga lain.\n\nPergeseran besar-besaran sedang terjadi, sesuatu yang sama sekali tidak disadari oleh Kim Mu-hyeok.\n\n* * *\n\nSudah lama sekali sejak sekelompok teman berkumpul di satu tempat.\n\n\"Bagaimana kabar Busan?\"\n\nMyeong-su mengangkat bahu mendengar pertanyaanku.\n\n\"Sama seperti biasanya.\"\n\n\"Nenekku ada di Busan sekarang. Periksalah dia dari waktu ke waktu, ya?\"\n\n\"Mengerti. Jadi, apakah kamu sudah menyelesaikan semua yang sedang kamu kerjakan?\"\n\n\"Kurang lebih. Hyeon-woo pasti kebanjiran akhir-akhir ini.\"\n\nHyeon-woo, yang telah berbicara dengan yang lain, menoleh ke arahku.\n\n\"Terima kasih. Aku menyampaikan pesanmu pada bajingan itu. Wajahnya menjadi pucat.\"\n\n\"Bae Beom-gyu?\"\n\n“Ya, pria itu terlalu sombong demi kebaikannya sendiri, jadi aku menjatuhkannya.”\n\nHaha.Kamu yakin itu ide yang bagus?\n\n\"Presiden Yoon memerintahkannya, jadi tidak apa-apa. Saya hanya seorang jaksa rendahan yang melakukan apa yang diperintahkan.\"\n\nSaya terkekeh melihat upaya Oh Hyeon-woo untuk meringankan suasana.\n\n\"Apa yang kalian berdua tertawakan?\"\n\nHan Min-kyung bertanya sambil mengulurkan gelasnya.\n\n“Oh, Anda tidak akan tahu. Saya sedang berbicara tentang Jaksa Bae Beom-gyu.”\n\n\"Saya melihat beritanya.\"\n\n“Bajingan itu menyeret Mu-hyeok ke Kantor Kejaksaan. Saya memastikan untuk mendapatkan balasannya.”\n\n\"Apa? Mu-hyeok, kamu diseret ke Kantor Kejaksaan?\"\n\nHan Min-kyung menatapku dengan kaget.\n\nAku mengabaikannya seolah itu bukan apa-apa.\n\n\"Tidak, itu sukarela. Aku masuk sebentar dan langsung keluar. Hyeon-woo hanya melebih-lebihkan.\"\n\n“Seharusnya kamu meneleponku dulu! Aku temanmu, bukan?”\n\n\"Itu bukan masalah besar. Tidak ada gunanya mengganggumu. Hyeon-woo mengetahuinya karena dia bekerja di Kantor Kejaksaan, dan Jae-ha adalah pengacaraku...\"\n\nSaya terhenti di tengah kalimat.\n\nBenar. Semua orang tahu kecuali Han Min-kyung.\n\nAku benar-benar telah membuat kekacauan.\n\n\"Aku tidak sengaja melakukannya. Akhir-akhir ini kamu sangat sibuk.\"\n\n\"Itu bukan alasan!\"\n\n\"Saya minta maaf. Lain kali, saya akan melapor kepada Anda terlebih dahulu, Hakim Han Min-kyung.\"\n\nMasih cemberut, Han Min-kyung memukul punggungku.\n\n“Lain kali, pastikan kamu memberitahuku. Jangan membuatku merasa tersisih.”\n\n\"Baiklah, ayo kita minum lagi.\"\n\nKami mengangkat gelas kami bersama-sama.\n\n\"Untuk persahabatan abadi kita!\"\n\nSaat minuman mengalir, suasana menjadi lebih hidup.\n\nSemua orang mulai mengobrol dengan bebas, mengetahui kehidupan satu sama lain.\n\nAku diam-diam memanggil Myeong-su.\n\n\"Bagaimana kehidupanmu sebagai jaksa?\"\n\n\"Sama seperti pekerjaan pemerintah lainnya. Setelah menyelesaikan tugasku sebagai petugas kehakiman militer, aku mendapat jabatan pertamaku di Busan berkatmu, dan aku sudah beradaptasi dengan baik.\"\n\n“Kamu akan segera dipanggil kembali ke Seoul.”\n\n\"Mengapa?\"\n\nMyeong-su menatapku dengan rasa ingin tahu, bertanya-tanya mengapa aku bersikap begitu samar.\n\n“Pernahkah kamu berpikir untuk terjun ke dunia politik?”\n\n\"Politik?\"\n\nWajah Myeong-su berubah tak percaya.\n\n\"Apakah kamu gila? Apa yang aku ketahui tentang politik? Itu konyol.\"\n\nAku tersenyum melihat reaksinya dan bertanya lagi.\n\n“Saya serius. Pernahkah Anda mempertimbangkannya?”\n\n\"Kaulah yang menyuruhku menjadi jaksa, dan sekarang kau ingin aku terjun ke dunia politik? Omong kosong macam apa itu?\"\n\nAksen Busan, yang hilang setelah wajib militer, kembali terdengar dalam suara Myeong-su.\n\n\"Politik bukanlah permainan. Apa yang saya ketahui tentang mencalonkan diri? Mengapa Anda tidak bertanya pada Hyeon-woo? Dia punya temperamen untuk itu.\"\n\nOh Hyeon-woo pasti mendengar namanya karena dia menoleh, bertanya-tanya apa yang sedang kami bicarakan.\n\nAku mengusirnya.\n\n“Jangan khawatir. Teruslah minum.”\n\n\"Kau tidak meneleponku?\"\n\nOh Hyeon-woo kembali mengobrol dengan Hyeon-seong.\n\n\"Pelankan suaramu. Apakah kamu menelan megafon?\"\n\n\"Serius, ada apa dengan pembicaraan mendadak tentang politik ini?\"\n\nAku melirik teman-temanku, semuanya asyik dengan percakapan mereka.\n\nInilah orang-orang yang kelak akan menentukan masa depan Korea.\n\nNamun tidak satu pun dari mereka yang tertarik pada politik.\n\n\"Apakah Anda masih terikat pada karir Anda sebagai jaksa? Atau Anda hanya membenci gagasan politik?\"\n\n\"Saya menjadi jaksa karena Anda menyuruh saya melakukannya. Sejujurnya, saya bisa saja berhenti besok. Tapi politik? Orang seperti saya tidak boleh terlibat di dalamnya.\"\n\n“Kenapa tidak? Ada apa denganmu?”\n\nSaya tidak mengharapkan reaksi seperti ini dari Myeong-su.\n\nSepertinya dia memiliki keengganan yang mendalam terhadap politik.\n\n“Aku serius, politik bukan untukku. Kamu ingin membuang temanmu ke serigala di dunia kotor itu…”\n\n“Itu karena saya tidak punya siapa pun yang bisa saya percaya. Tanpa politisi yang bisa dipercaya, segalanya menjadi berbahaya.”\n\nSaya kenal banyak politisi dan anggota parlemen yang terikat dengan saya karena uang. Tapi mereka bisa menyerangku kapan saja.\n\nKali ini, saya menyadari betapa pentingnya memiliki kekuatan politik yang selalu mendukung saya.\n\nRencana saya adalah mencalonkan Presiden Yoon sebagai presiden setelah masa jabatannya sebagai Kepala Jaksa berakhir.\n\nSebelumnya, saya pikir akan ideal jika Myeong-su bisa mendapatkan kursi di Majelis Nasional dengan dukungan Yoon.\n\n\"Balas dendam orang tuaku sudah selesai. Sekarang aku hidup untuk diriku sendiri. Saat ini, uang adalah kekuatan tertinggi. Mungkin akan selalu begitu. Tapi ada satu hal yang menggangguku: jika politisi menentangmu, mereka bisa menghancurkanmu kapan pun mereka mau.\"\n\nSeseorang pernah berkata:\n\n“Kekuasaan politik cepat berlalu, namun kekayaan bertahan seumur hidup.”\n\nNamun di Korea, politisi bisa saja memutuskan untuk menganiaya orang terkaya sekalipun.\n\nMyeong-su menggaruk kepalanya karena frustrasi.\n\n\"Sial… aku bekerja keras untuk menjadi seorang jaksa.\"\n\n\"Itu hanya memudahkanmu untuk bertransisi ke dunia politik. Kamu tidak perlu terburu-buru—dapatkan lebih banyak pengalaman di Kantor Kejaksaan terlebih dahulu. Aku akan menyiapkan kasusnya untukmu.\"\n\n\"Apa yang kalian berdua rencanakan?\"\n\nYoon Jae-ha mendekat sambil memegang gelasnya.\n\n\"Jae-ha, Mu-hyeok di sini ingin aku mencalonkan diri.\"\n\n\"Apa? Myeong-su? Mu-hyeok, apa kamu sudah gila?\"\n\nSaat keduanya berdebat, Myeong-su marah.\n\n\"Ada apa dengan reaksi itu? Ada apa denganku, ya?\"\n\n\"Ayolah, akui saja. Kami tidak bisa membayangkanmu sebagai politisi. Hei, teman-teman! Mu-hyeok menyuruh Myeong-su mencalonkan diri!\"\n\nSemua orang menoleh untuk melihat kami, wajah mereka penuh rasa tidak percaya.\n\nMyeong-su melompat, tersinggung dengan reaksi mereka.\n\n“Apa yang lucu? Ada apa denganku?”\n\nTapi semua orang mengabaikannya dan terus mengobrol.\n\n“Mu-hyeok, apakah kamu mabuk?”\n\n“Ya, Mu-hyeok. Mungkin kamu harus mencari udara segar.”\n\n“Berhentilah mengganggu Myeong-su.”\n\nBahkan Hyeon-woo, Min-kyung, dan Hyeon-seong ikut campur.\n\n\"Kalian …\"\n\nMyeong-su, yang semakin frustrasi, tiba-tiba berteriak.\n\n\"Baik! Aku akan melakukannya! Aku akan mencalonkan diri!\"\n\n\"Wah, jangan membuat keputusan emosional seperti itu.\"\n\n\"Saya tidak tahan diejek seperti ini. Bagaimana saya memulainya?\"\n\nAku sudah menyiapkan pidato untuk meyakinkan dia, tapi ejekan teman-temanku sudah berhasil.\n\nAku hanya bisa tertawa melihat kemustahilan itu semua.\n\nSejujurnya, saya bisa mengubah siapa pun menjadi politisi yang kuat.\n\nTapi Myeong-su adalah orang yang paling kupercayai.\n\n“Kita akan membicarakan secara spesifik nanti.”\n\n\"Anggota Kongres Lee Myeong-su. Haha! Tidak peduli bagaimana aku membayangkannya, itu tidak cocok.\"\n\n\"Ya, ini terlalu aneh!\"\n\nSemua orang tertawa, kecuali Myeong-su.\n\n\"Diam, brengsek...\"\n\nSetelah menghabiskan malam yang meriah bersama teman-temanku, aku pulang ke rumah.\n\n\"Apakah aku memaksa teman-temanku menempuh jalan ini karena ambisiku sendiri?\"\n\nManajer Ma, yang duduk di kursi penumpang, menatapku.\n\n“Hanya menjadi masalah jika Anda mengarahkan mereka ke jalan yang salah. Jika Anda menjalaninya bersama-sama, menurut saya tidak apa-apa.”\n\nAku memandang ke luar jendela, memikirkan wajah orang-orang yang memilih untuk berjalan bersamaku.\n\nEntah kenapa, malam itu terasa sangat pahit.\n\nRusia, di tengah negosiasi dengan IMF, akhirnya mengumumkan moratorium.\n\nInvestor di AS, termasuk Wall Street, yang bertaruh pada masa depan Rusia, menjadi panik.\n\nGerutuan beruang yang tertidur telah terbangun.\n\n― Mu-hyeok. Anda harus datang ke AS.\n\n\"Aku baru saja akan melakukannya.\"\n\n― Saya sudah mengirim jet pribadi ke Korea. Itu akan mendarat di Bandara Gimpo besok. Ambillah dan datanglah.\n\n\"Baiklah. Sampai jumpa di New York.\"\n\nSudah waktunya untuk memenuhi janji yang saya buat untuk menekan pemerintah.\n\nTentu saja, itu semua adalah bagian dari rencana."}