{"index": 117, "title": "Bab 118: Bab 118: Proposal Rubin, dan Tawaran Balik.", "content": "Anda di sini, bos.\"\n\nKami tiba di bandara New York.\n\nEric dan Ketua Tim Oliver, yang mengelola operasi Black Bear, menyambut saya dengan hangat.\n\n“Oliver, bukankah kamu menuju ke Kosovo?”\n\n\"Ah, ini sedikit tertunda. Kami akan menjagamu selama kamu berada di New York.\"\n\n“Kami pikir ini akan lebih nyaman bagi Anda, Bos.”\n\nEric menambahkan dalam penjelasannya.\n\n\"Kedengarannya bagus bagiku. Tapi bukankah sebaiknya kamu beristirahat? Bagaimana lukamu?\"\n\n\"Aku sudah banyak istirahat.\"\n\n“Ayo berangkat.”\n\nKami terus mengobrol sambil berjalan dengan Eric.\n\n“Saya mendengar kesepakatan pertama Anda dengan pemerintah AS berjalan lancar. Kamu menanganinya dengan baik.\"\n\n“Mereka tidak bisa mengabaikan opini publik di Washington, terutama dengan banyaknya veteran. Mereka mungkin mempercayai kami karena itu. Tentu saja, lobi resmi juga membantu.”\n\n\"Kamu benar-benar mendapat gaji itu, ya?\"\n\nEric mengangguk sambil tertawa.\n\n\"Itu bagus, dan tidak ada bahaya nyata. Kami terutama mendukung pasukan penjaga perdamaian AS di Kosovo.\"\n\nDia terus melaporkan ketika kami sampai di limusin yang telah disiapkan Eric.\n\n\"Aku yakin kamu akan melakukannya dengan baik.\"\n\n\"Ya, bos.\"\n\n\"Setelah kita selesai di New York, mari kita makan bersama.\"\n\nSetelah berjabat tangan dengan Eric, saya masuk ke dalam mobil.\n\nKetua Tim Oliver dan anggota tim lainnya melompat ke kendaraan lain.\n\nOliver, kamu sudah menerima jadwalku, kan?\n\n\"Ya, bos.\"\n\n\"Pemberhentian pertama: Dream High.\"\n\nSaat saya keluar dari mobil, Han Gyeong-yeong menyambut saya.\n\n\"Mu-hyeok! Sudah terlalu lama.\"\n\n“Senang bertemu denganmu, kawan.”\n\n“Perjalanannya pasti berat. Ayo, kita masuk ke dalam.\"\n\nKami naik lift pribadi Han Gyeong-yeong ke kantornya.\n\n“Kamu telah banyak mengubah banyak hal.”\n\n\"Yah, aku melakukan sebagian besar urusanku di sini sekarang, jadi tempatku penuh dengan komputer. Bagaimana menurut anda?\"\n\n“Mengesankan.”\n\n\"Duduklah. Ada banyak hal yang perlu kita bicarakan.\"\n\nSaat saya duduk, Han Gyeong-yeong tidak membuang waktu untuk bertanya.\n\n\"Bagaimana keadaannya di Korea? Semuanya baik-baik saja?\"\n\n\"Saya tidak pernah berpikir saya benar-benar harus melaluinya. Itu hanya rencana cadangan, tapi akhirnya saya menggunakannya.\"\n\n“Wall Street menghasilkan keuntungan besar berkat kami, namun pemerintah AS mungkin tidak akan begitu senang. Mereka mungkin mengajukan beberapa tuntutan yang tidak masuk akal.\"\n\nHan Gyeong-yeong menggelengkan kepalanya dengan ekspresi pahit.\n\n\"Apa yang mereka katakan?\"\n\n“Mereka bilang akan membicarakannya denganmu, tapi tampaknya kerusakannya cukup serius. Ada spekulasi bahwa kerugiannya mungkin melebihi apa yang kita peroleh di Jepang.”\n\nWall Street telah menginvestasikan sebagian besar keuntungannya dari Jepang ke obligasi Rusia.\n\nPara investor menaruh taruhan mereka pada kekayaan sumber daya alam Rusia dan mulai membeli obligasi pemerintahnya. Tentu, ada risikonya, tetapi keuntungannya mencapai 50%.\n\nHingga musim panas 1998, investasi Rusia tampak aman. Tidak ada yang menyangka bahwa krisis ekonomi di Korea dan Jepang akan berdampak pada Rusia.\n\nBahkan sehari sebelum mereka mengumumkan moratorium, para pejabat Rusia telah bersumpah bahwa mereka tidak akan mendevaluasi rubel, dan para investor mempercayainya.\n\nNamun Rusia mengingkari janjinya dan memicu badai yang melanda Wall Street.\n\n“Pedagang bertanya mengapa kami tidak berinvestasi di Rusia. Melihat ke belakang, Anda benar. Beberapa bulan yang lalu, mereka menyebut kami gila, mengatakan hari-hari kejayaan Dream High telah berakhir… Teman-teman Wall Street, kawan, mereka tidak mengerti.\"\n\n“Jepang mempunyai kelemahan. Jika mereka bertahan saja, uang Wall Street akan mengalir kembali kepada mereka. Sebaliknya, mereka harus merendahkan diri kepada AS, tanpa menyadari bahwa uluran tangan mereka akan mengubah 'dekade yang hilang' menjadi tiga puluh tahun.\"\n\nKarena saya, skalanya menjadi lebih besar dari yang diperkirakan. Namun jika Jepang mengandalkan cadangan devisanya, Wall Street pada akhirnya akan mundur karena Rusia.\n\nOne Wall Street fund merugi miliaran dalam semalam, bertaruh pada jatuhnya yen dan menjual yen untuk membeli dolar.\n\nSemua orang memperkirakan dolar akan menguat.\n\nNamun Jepang menjual dolar dan membeli yen untuk mencegah krisis yang terjadi di negara mereka, sehingga menyebabkan dolar melemah dan merugikan Wall Street.\n\n“Bahkan Wall Street tidak memperkirakan hal ini akan terjadi. Mereka ragu-ragu meskipun ada tekanan dari Departemen Keuangan AS. Keserakahan mereka membutakan mereka.\"\n\n“Itu bukan masalah kami. Sudah waktunya bagi kita untuk menghasilkan uang juga. Kami menghabiskan terlalu banyak waktu di Korea. Apakah Anda menyelesaikan semua kontrak emas?\"\n\n\"Ya. Tapi kenapa meninggalkannya di Korea? Sepertinya sia-sia.\"\n\n\"Apa pentingnya di mana itu? Entah itu di Korea atau Amerika, hal itu tidak akan terjadi kemana-mana. Itu hanya wortel untuk Kim Hak-gwon. Harga emas pasti akan naik.\"\n\nHan Gyeong-yeong mengangguk setuju dengan kata-kataku.\n\n\"Sekretaris Rubin no bercanda. Dia telah melewati masa-masa sulit di Wall Street dan masih berdiri kokoh di Washington. Hati-hati dia tidak memakanmu hidup-hidup.\"\n\n\"Siapa, aku? Saya bisa mengubah permintaan tidak adil apa pun demi keuntungan kita. Jangan terlalu khawatir.\"\n\n“Benar, kurasa aku tidak terlalu mengkhawatirkanmu.”\n\nHan Gyeong-yeong menggerutu karena mengikutiku melelahkan hati dan hatinya.\n\n“Sebentar lagi, obligasi Rusia akan membanjiri pasar dengan harga yang sangat murah. Obligasi Treasury AS (TB) kami akan memiliki permintaan yang tinggi. Tunggu sampai minggu depan, lalu jual TB dan beli semua obligasi yang mengalami kesulitan, termasuk obligasi Rusia.\"\n\n\"Sekali lagi dengan ini.\"\n\nAku tersenyum pada Han Gyeong-yeong, yang mulai merasakan deja vu.\n\n“Nilainya akan turun hingga sepersepuluh dari nilainya. Semua orang akan menjual, tapi tidak ada yang akan membeli. Obligasi adalah salah satu hal yang pada akhirnya akan naik, selama negaranya tidak runtuh. Dan kita punya waktu. Benar?\"\n\nKetika krisis global melanda, obligasi Treasury AS melonjak.\n\nSebagai negara adidaya terkuat di dunia, tidak ada yang percaya AS akan jatuh.\n\nInvestor dari seluruh penjuru akan berbondong-bondong ke pasar obligasi AS.\n\nMereka akan menjual mata uang mereka dan membeli dolar AS, sehingga menjaga dolar tetap kuat.\n\n“Dolar kemungkinan akan tetap kuat untuk sementara waktu. Tapi itu tidak akan bertahan selamanya. Ketika saatnya tiba, nilai obligasi lain akan naik lagi.\"\n\n“Saya akan mengawasi pasar dan menentukan waktu titik beli dan jual.”\n\nDengan naluri tajam Han Gyeong-yeong, dia mungkin bisa mengatur waktunya dengan sempurna.\n\n\"Menurutmu apa yang akan diminta Rubin?\"\n\n\"Mungkin dia ingin kita meminjamkan uang ke bank-bank Wall Street.\"\n\n\"Tidak mungkin. Menteri Keuangan AS meminta bantuan Anda?\"\n\n\"Kita akan segera melihatnya.\"\n\nSetelah lama berdiskusi tentang strategi investasi dengan Han Gyeong-yeong, kami berpisah.\n\n“Ayo pergi ke Plaza Hotel.”\n\n\"Ya, bos.\"\n\nKami berjalan ke Plaza Hotel di New York, tempat Sekretaris Rubin menginap.\n\n'Kalau dipikir-pikir, Trump, yang pernah memiliki Plaza Hotel, kemudian menjadi presiden.'\n\nItu hanya pemikiran sekilas.\n\nSaat kami tiba di hotel dan melangkah keluar, saya menoleh ke Oliver.\n\n\"Semua orang mundur. Hanya Manajer Ma dan Oliver yang akan ikut denganku.\"\n\n\"Dimengerti.\"\n\nMembawa terlalu banyak penjaga untuk menemui Menteri Keuangan AS merupakan tindakan yang tidak sopan.\n\nKami naik lift ke lantai paling atas.\n\n\"Tuan. Kim?\"\n\n\"Senang bertemu denganmu, Sekretaris. Aku Charlie Kim.\"\n\n\"Haha, akhirnya! Senang bertemu dengan Anda.\"\n\nSekretaris Rubin berdiri seolah dia sudah menunggu hal ini, mengulurkan tangannya sambil tersenyum.\n\n“Suatu kehormatan bisa bertemu dengan pemilik Dream High.”\n\n\"Kehormatan itu milikku. Saya masih tidak percaya bisa bertemu langsung dengan Menteri Keuangan AS.\"\n\nSecara pribadi, Rubin tampak seperti orang Rusia-Amerika yang klasik.\n\nDia adalah salah satu tokoh kunci di balik ledakan ekonomi pemerintahan Clinton.\n\nIa sempat mendapat kritik atas kebijakannya yang pro-Wall Street, namun ironisnya, kritik tersebut hanya menyoroti seberapa besar pertumbuhan ekonomi AS di bawah pengawasannya.\n\n“Kemenangan Anda melawan Wall Street masih menjadi topik perbincangan. Tentu saja, James yang memimpin, tapi kami yakin saran Anda sangat penting.\"\n\n\"Kau menyanjungku. James-lah yang melakukan kerja keras. Dan dunia tahu seberapa besar pertumbuhan ekonomi Amerika di bawah kebijakan Anda. Mendengar pujian dari orang sepertimu sungguh merendahkan hati.\"\n\nUntuk sementara, kami saling bertukar pujian.\n\nTidak perlu mengganggu suasana persahabatan, tapi semakin lama obrolan ringan berlanjut, semakin aku tahu permintaan sulit akan datang.\n\nRubin yang tadinya tersenyum sopan, akhirnya mulai berbicara perlahan.\n\n“Permintaan terakhir ini telah menimbulkan sedikit masalah. Baik Departemen Luar Negeri maupun Departemen Pertahanan telah mengajukan keberatan…”\n\n“Saya mengerti. Katakan saja padaku apa yang kamu butuhkan. Selama itu bukan permintaan yang tidak masuk akal, saya akan lihat apa yang bisa saya lakukan.\"\n\nSaya memutuskan untuk berterus terang, dan Rubin, setelah menenggak kopinya yang sekarang sudah dingin, akhirnya menjawab.\n\n“Tahukah Anda tentang Manajemen Modal Jangka Panjang (LTCM)?”\n\n\"Siapa yang tidak? Bukankah hedge fund yang terkenal dengan keuntungan luar biasa itu, dijalankan oleh orang-orang jenius?\"\n\n\"Aku senang kamu sudah familiar. Itu membuat segalanya lebih mudah. Situasinya begini: LTCM mendapat pukulan besar karena Rusia. Ini bukan hanya tentang mereka—seluruh pasar keuangan AS bisa runtuh. Dewan Federal Reserve (FRB) mendorong konsorsium 16 bank di Wall Street untuk memberikan dana talangan.\"\n\nPengaruh FRB terhadap kebijakan ekonomi AS sangat besar.\n\nRubin melanjutkan, tampak gelisah.\n\n“Tapi… Wall Street punya agendanya sendiri, dan di situlah letak masalahnya.”\n\n“Jika FRB mendorong hal ini, bank tidak bisa mengabaikannyamereka.\"\n\n\"Para serigala di Wall Street ingin membelinya dengan harga murah. Warren Buffett telah mengeluarkan ultimatumnya, menuntut mereka menjual saham mereka dengan harga yang lebih murah. Dia memberi mereka waktu hanya 30 menit untuk memutuskan.\"\n\nUpaya Warren Buffett untuk mengakuisisi LTCM adalah kisah yang terkenal.\n\nSaat Rusia gagal bayar, dia mengambil posisi sebaliknya dan mulai mengguncang mereka.\n\nSaat LTCM berada di ambang kehancuran, Buffett, yang berpura-pura menjadi penyelamat, menawarkan untuk membeli 100% saham mereka seharga $250 juta.\n\nJika mereka menerimanya, dia, bersama Berkshire Hathaway, AIG, dan Goldman Sachs, akan menginvestasikan lebih dari $4 miliar ke dalam dana tersebut.\n\n\"Tentu saja Mayweather menolaknya, tapi kejadian itu hampir menghancurkan aliansi bank.\"\n\nGoldman Sachs telah membocorkan diskusi dana talangan kepada Warren Buffett selama pertemuan mereka.\n\nKarena panik, Buffett mengeluarkan ultimatumnya selama 30 menit, namun Mayweather, seorang veteran keuangan berpengalaman, tidak terguncang.\n\nDia menggunakan koneksinya untuk mendengarkan rumor diskusi dana talangan dan menolak tawaran Buffett.\n\n\"Jadi, apa yang kamu butuhkan dariku?\"\n\n“Kami ingin Dream High bergabung dengan konsorsium dan meminjamkan uang ke bank-bank Wall Street. Mereka menderita kerugian besar, jadi beberapa ratus juta dolar saja sudah bisa membuat perbedaan.\"\n\nSingkatnya, dia ingin saya mendanai dana talangan tersebut.\n\n\"Berapa total dana talangannya?\"\n\n\"Sekitar $3,65 miliar.\"\n\n“Cukup?”\n\n“Selama posisinya tidak dilikuidasi, kerugian tidak akan terealisasi. Yang kami butuhkan hanyalah mengulur waktu dan menutupi margin call.\"\n\nDia pandai dalam hal ini.\n\nSaya tersenyum dan bertanya.\n\n“Saya mendengar kewajiban mereka melebihi $1 triliun. Apakah menurut Anda beberapa miliar dolar akan memadamkan api?\"\n\nSebenarnya, $3,65 miliar sudah cukup.\n\nTapi Rubin tidak bisa mengetahui hal itu, mengingat kurangnya pandangan ke depan.\n\nSaat aku mendorong ke belakang, Rubin berdeham dan terdiam.\n\n“Jika LTCM ambruk, bukan hanya Wall Street saja yang terpuruk. Seluruh pasar keuangan AS akan runtuh, dan jika itu terjadi, pasar global akan mengikuti jejaknya.\"\n\nRubin mengangguk pada kata-kataku.\n\n“Jika kami turun tangan, kami tidak akan membiarkan mereka gagal. Kami akan mengembalikan pokok setiap investor dan membeli 100% saham LTCM seharga $400 juta. Sekalipun biayanya $10 miliar atau $100 miliar, kami akan menanganinya tanpa bantuan pemerintah.”\n\nRubin tampak tenggelam dalam pikirannya.\n\nSaya memutuskan untuk mendorongnya lebih jauh.\n\n“Bukankah lebih baik menghindari stigma dana talangan (hedge fund)? Pasti ada penolakan terhadap usulan Anda.\"\n\nMemang benar, dana talangan LTCM akan tercatat dalam sejarah sebagai preseden negatif bagi bank-bank AS.\n\n“Daripada mengatur dana talangan terbesar dalam sejarah AS, bukankah lebih baik jika saya mengambil alih? Aku yakin aku bisa mengatasinya. Ketika bank-bank Wall Street sedang goyah, siapakah yang benar-benar mampu membantu?\"\n\nBetapapun mengesankannya Rubin, dia tidak bisa bersaing dengan seseorang yang mengetahui masa depan."}