{"index": 118, "title": "Bab 119: Bab 119: Apakah Saya Hanya Orang Bodoh?", "content": "AS tidak berbeda dengan Korea.\n\nAtas nama dana talangan, mereka menopang Wall Street, yang telah beroperasi secara ceroboh, yang pada akhirnya menambah bom waktu bagi krisis Lehman yang akan datang.\n\nSatu-satunya perbedaan antara mereka dan Korea adalah mereka memiliki kemampuan konyol untuk mencetak dolar sesuka hati.\n\nBagi Washington, memilih dana talangan adalah langkah yang memberatkan secara politik karena opini publik.\n\n“Ini bukan keputusan yang bisa saya buat sendiri. Bisakah Anda memberi saya waktu?”\n\n\"Tentu. Tapi tolong ambil keputusan dalam waktu seminggu. Kerugiannya akan terus bertambah. Penarikan massal dari dana tersebut akan terus berlanjut, dan semakin lama Anda menunda, semakin besar pula risiko kebangkrutan.\"\n\n\"Saya mengerti. Saya akan menghubungi Anda setelah berkonsultasi dengan Federal Reserve. Lain kali kita bertemu, mari kita minum segelas anggur dan mendiskusikan hal ini lebih lanjut.\"\n\n“Dengan senang hati.”\n\nPada akhirnya mereka berpisah tanpa mencapai kesepakatan apapun.\n\nNamun saya telah melemparkan batu kecil ke dalam kolam mereka, sehingga pilihan akhirnya ada di tangan mereka.\n\nApakah konsorsium bank mengakuisisi 90% saham dan menjamin hak pengelolaan atau menyerahkan semuanya kepada saya, hasilnya akan sama.\n\n“Kamu benar-benar tahu cara meminta uang dengan cara yang menarik. Mereka seolah-olah mengambil kredit menggunakan dana kita tanpa menanggung beban apa pun.”\n\nBegitulah reaksi Han Gyeong-yeong setelah mendengar percakapan dengan Rubin.\n\nItu tidak sepenuhnya salah, dan saya hanya tertawa.\n\n\"Aset LTCM bukanlah sesuatu yang bisa diabaikan. Mengontrak produk derivatif tidaklah sesederhana itu. Orang yang jenius akan selalu menjadi orang yang jenius.\"\n\n“Berapa besar leverage yang telah mereka terapkan? Lebih dari satu triliun dolar?”\n\nMengangguk, Han Gyeong-yeong mendecakkan lidahnya.\n\n“Jika hal ini tidak berjalan dengan baik, kita semua bisa menghadapi bencana besar.”\n\n\"Selama kita mempunyai cukup modal untuk bertahan, kita akan dengan mudah melampaui keuntungan 100%, jadi jangan khawatir.\"\n\n\"Benar, kamu belum pernah salah sebelumnya, Mu-hyeok. Mari kita lihat bagaimana kelanjutannya. Mau minum malam ini?\"\n\n\"Tidak, aku punya rencana untuk makan malam.\"\n\n“Anda benar-benar menjalani kehidupan yang sibuk. Bagaimana dengan orang-orang lama di Wall Street?”\n\n“Mereka bisa mengatasinya sendiri.”\n\nMeskipun para pimpinan Wall Street menyatakan keinginannya untuk bertemu dengan saya, mereka adalah orang-orang yang tidak mendapatkan keuntungan apa pun jika terlibat dengan saya.\n\nTidak peduli krisis keuangan apa yang terjadi, masyarakat Wall Street tidak pernah mengambil tanggung jawab.\n\nBahkan jika suatu negara mengalami kehancuran atau pasar keuangan New York ambruk atau jika AS berada di ambang kebangkrutan.\n\n'Benar, aku juga tidak berbeda.'\n\nKeserakahan mereka selalu diutamakan.\n\n“Apakah kamu sering bertemu dengan Eric?”\n\n“Kami jarang bertemu karena jarak, hanya sesekali?”\n\n“Kamu tidak punya dukungan lagi sekarang, kan?”\n\n“Sekarang kita memiliki kontrak dengan pemerintah AS, aliran uang telah berakhir. Mengingat berapa banyak uang yang masuk ke sana, inilah saatnya untuk mendapatkan kembali dana tersebut.”\n\nAku menepuk bahu Han Gyeong-yeong sambil menggerutu.\n\n“Setelah jadwal di AS selesai, ayo berangkat ke Korea. Setelah itu, saya akan melakukan perjalanan ke Rusia, jadi selesaikan negosiasi dengan Jungwoo Group dan selesaikan kontrak utama.”\n\n\"Saya punya gambaran kasarnya. Jika saya menjual beberapa anak perusahaan dan menghapus sebagian utangnya, uang sebenarnya yang masuk hampir tidak ada apa-apanya.\"\n\n\"Bukankah dana akuisisi yang jadi masalah? Hanya saja banyak uang yang dikeluarkan untuk delisting. Kalau situasinya tidak seperti ini, delisting tidak mungkin dilakukan.\"\n\nSetelah mengobrol sebentar dengan Han Gyeong-yeong, saya bangun.\n\n“Kamu masih membeli saham Il-sung dan Daehyeon, kan?”\n\n\"Saya melakukan diversifikasi. Saya membeli saham di mana pun saham tersebut tercatat.\"\n\n“Pastikan Anda mengamankan lebih dari setengah pasokan cairan.”\n\n\"Mengerti. Aku sedang mengerjakannya perlahan-lahan.\"\n\n\"Kalau begitu sampai jumpa di rumah nanti.\"\n\nSelanjutnya, saya menuju ke restoran yang dikelola oleh Andrew Gigante untuk pertemuan kami.\n\n\"Hei! Saudaraku!\"\n\nAndrew menyambutku dengan hangat.\n\n\"Andrew, sudah lama tidak bertemu. Kita sesekali berbicara lewat telepon, tapi sudah lama kita tidak bertemu seperti ini?\"\n\n“Sudah lebih dari setahun.”\n\n\"Bagaimana kabar bisnismu?\"\n\n\"Kami selalu sama. Tidak bisa berbisnis jika FBI mengawasi kami.\"\n\nSaat pertama kali aku bertemu Andrew, dia memiliki sikap yang berat dan memaksa, tapi sekarang dia memperlakukanku lebih santai karena kami sudah berteman.\n\n\"Kamu sudah terlalu lama parkir. Duduk saja.\"\n\n\"Tentu.\"\n\nSaat saya duduk, Andrew memanggil seorang pelayan untuk memesan anggur.\n\n\"Apakah anggur baik-baik saja denganmu?\"\n\n\"Ya, kalau itu hanya minuman biasa.\"\n\n\"Anggur bukanlah minuman sungguhan. Kita harus minum dengan benar lain kali. Laki-laki harus minum vodka.\"\n\nAndrew, yang tadinya tertawa terbahak-bahak, tiba-tiba sadar dan menatapku.\n\n“Pekerjaan apa yang kamu lakukan di Jepang?”\n\n\"Hanya balas dendam kecil. Apakah itu menimbulkan masalah bagimu? Aku mungkin akan menghapus namamu sedikit.\"\n\n\"Apakah menurut Anda gerombolan orang Jepang dapat membahayakan kita?\"\n\nAndrew mengatakan itu dengan nada mengejek yang menyinggung, dan aku hanya tertawa.\n\nMeskipun pendapatan mafia Amerika dan Yakuza Jepang mungkin serupa, Andrew mungkin mengetahui semua itu tanpa perlu mengatakannya.\n\n“Aku mendapat kontak dari mereka. Yamaguchi-gumi?”\n\n\"Ya. Aku memotongnya menjadi dua. Mereka akhirnya akan bertengkar satu sama lain.\"\n\n\"Namun demikian, mereka menghubungi kami. Menanyakan mengapa saya melakukan intervensi.\"\n\n\"Mengintervensi? Tidak sama sekali. Saya memberi mereka sejumlah uang, dan mereka mulai berkelahi sendiri. Yang saya lakukan hanyalah mempercepat prosesnya.\"\n\n\"Kudengar mereka adalah mafia paling berpengaruh di Jepang. Aku juga cukup terampil.\"\n\n\"Kamu terlalu baik.\"\n\nSaat aku mengangkat bahu dengan santai, Andrew terkekeh.\n\n\"Berhati-hatilah. Mafia pada akhirnya mencari uang, tapi jika harga diri dirugikan, saat itulah perang sesungguhnya terjadi. Aku bilang pada mereka bahwa aku tidak akan campur tangan lagi, jadi kamu juga harus mundur.\"\n\n\"Dipahami.\"\n\n\"Jika kamu berpikir untuk menghadapi Jepang, lakukanlah dengan benar. Aku akan membantumu jika kamu membutuhkan bantuan.\"\n\n\"Terima kasih bahkan hanya untuk tawarannya. Aku hanya menunjukkan kepada mereka contoh datang ke Korea dan membuat kekacauan.\"\n\nSaat minum, Andrew tiba-tiba teringat sesuatu.\n\n\"Oh! Ayahku bilang dia ingin bertemu denganmu. Dia menyebutkan kamu membantunya melarikan diri dari cengkeraman FBI dan ingin menyapanya.\"\n\nBertemu Vincent Gigante, yang berada di puncak mafia Amerika.\n\nDia adalah satu-satunya bos dari Lima Keluarga yang tidak masuk penjara.\n\nAtau lebih tepatnya, menurutku dia nyaris lolos dari penjara karena aku.\n\n“Jika dia temanmu, aku harus bertemu dengannya.”\n\n\"Hahaha, teman ya? Kata yang baik sekali. Sebenarnya, dia akan segera tiba. Maaf atas kunjungannya yang tiba-tiba. Saya harap Anda tidak terlalu terkejut. Seperti yang Anda tahu, kondisi mentalnya tidak cukup stabil.\"\n\nKemungkinan besar dia berpura-pura sakit jiwa untuk menipu FBI.\n\nTapi saya hanya mengangguk setuju. Meskipun ini adalah restoran milik keluarga Gigante, saya tidak dapat menjamin keamanannya sepenuhnya.\n\nAku bertanya-tanya sudah berapa lama kami mengobrol sambil minum anggur.\n\nTiba-tiba, segerombolan pria memasuki restoran yang sebelumnya kosong itu. Manajer Ma dan Oliver sangat waspada di sekitar kami.\n\nAndrew melambaikan tangannya dengan acuh.\n\n\"Sepertinya dia sudah tiba. Tenang saja. Dia hanya pengawal ayahku.\"\n\nDi tengah ketegangan yang nyata, seorang pria masuk, didukung oleh seseorang.\n\nPria itu adalah Vincent Gigante, puncak dunia bawah tanah Amerika dan figur ayah mafia.\n\nPara pengawal dengan cepat menutup semua jendela restoran dan menutup tirai.\n\nPada saat itu, tatapan kosong di mata Vincent berubah drastis.\n\n“Apakah Anda orang Timur yang memperingatkan saya tentang krisis saya?”\n\nItulah pertanyaan pertama Vincent saat melihatku.\n\n“Saya hanya memberikan sedikit nasihat. Jika itu membantu, saya senang mendengarnya.”\n\n\"Bagaimana kamu bisa tahu? FBI membutuhkan waktu bertahun-tahun untuk mempersiapkan hal ini. Bagaimana mungkin orang Timur sepertimu mengetahui hal ini? Kamu bukan salah satu boneka mereka, bukan?\"\n\nIni bisa dilihat sebagai kecurigaan yang rasional.\n\nTapi aku merasakan kegelisahan yang aneh.\n\n'Apakah dia terlalu curiga?'\n\nAndrew turun tangan untuk menengahi.\n\n\"Ayah, dialah yang memperingatkan kita tanpa mengharapkan imbalan apa pun. Lebih baik hilangkan kecurigaan itu …\"\n\n\"Kita harus menyelesaikan masalah ini sampai tuntas. Aneh kalau orang asing seperti dia mengetahui sesuatu yang tidak diketahui organisasi kita. Apakah itu mungkin? Bukankah begitu, Oriental?\"\n\nApakah tatapan Vincent benar-benar terasa seperti ujian, atau hanya imajinasiku saja?\n\nSaya berkomentar dengan penuh minat.\n\n“Itu hanyalah hadiah persahabatan untuk merayakan ikatanku dengan Andrew. Aku sangat menantikan untuk bertemu denganmu, tapi ini lebih mirip geng lokal daripada yang kukira.”\n\n\"Apa katamu?\"\n\n\"Dan saya bukan sekadar orang Timur; saya Charlie Kim. Siapa yang akan merasa senang jika disebut orang kulit putih sepanjang waktu?\"\n\nPara penonton terkejut, tapi saya tidak keberatan.\n\n\"Andrew, menurutku persahabatan kita mungkin akan berakhir di sini. Aku sudah menerima banyak bantuan. Karenamu, segala sesuatunya dengan Jepang berjalan dengan mudah, jadi anggap saja ini saja.\"\n\nDengan itu, saya berdiri untuk pergi.\n\nOliver dan Manajer Ma mengelilingiku, berjaga-jaga.\n\n“Duduklah. Apakah menurutmu ini lelucon?”\n\nVincent menggeram. Tatapan tajam para pengawal itu beralih ke arahku.\n\nSuasana di restoran begitu mencekam hingga terdengar bunyi pin drop.\n\n“Sungguh lucu sekali situasi ini.”\n\nDari sudut mataku, aku bisa melihat Andrew tampak bingungya.\n\n\"Saya tahu tentang operasi rahasia FBI, tapi Anda tidak tahu. Saya rasa Anda lebih memahami apa artinya ini daripada siapa pun. Anda datang jauh-jauh ke sini hanya untuk menanyakan apakah saya salah satu boneka mereka?\"\n\n\"······.\"\n\nDia mungkin bermaksud mengujiku, tapi jika dia ingin melakukan itu, dia harus menatap mata lawannya.\n\n\"Aku akan berangkat sekarang.\"\n\nBerpikir bijaksana untuk berhenti di situ, aku berbalik untuk keluar.\n\nNamun pengawal yang menghalangi pintu masuk restoran tidak mau mengalah.\n\nAku berteriak ke arah belakang.\n\n“Apakah kamu bersikeras untuk melakukan ini sepenuhnya?”\n\n\"······Minggir!\"\n\nBaru setelah perintah Vincent barulah para pengawal berpisah ke kedua sisi.\n\n“Itu tindakan yang berbahaya, Bos.”\n\nBaru setelah saya menjauhkan diri dari restoran, Oliver akhirnya angkat bicara.\n\nMengetahui Oliver terlalu akrab dengan reputasi mafia Amerika yang terkenal, dia tidak punya pilihan selain merasa gelisah.\n\n\"Tidak apa-apa. Jika seseorang bisa melakukan sesuatu kepadaku di tempat umum seperti itu, mereka tidak akan bertindak hati-hati sambil berpura-pura sakit jiwa.\"\n\n“Itu pendirian mereka, Bos. AS berbeda dengan Korea.”\n\n“Saya mengerti. Saya akan lebih berhati-hati.”\n\nSaya memahami kekhawatiran Oliver, tetapi itu hanyalah sebuah ujian.\n\nSeandainya aku tetap diam dalam perlakuan itu, aku tidak akan punya kesempatan untuk bertemu Vincent lagi.\n\n“Itu berakhir lebih cepat dari yang diharapkan. Ayo pergi ke tempat Han Gyeong-yeong untuk minum.”\n\nOliver mengangguk kepada timnya, dan mobil itu perlahan meluncur.\n\n'Pasti ada alasan mengapa hal itu terjadi seperti itu.'\n\nAku teringat sorot mata Vincent saat aku merenung.\n\nDi luar jendela, pemandangan kota AS yang gelap mengaburkan masa lalu.\n\n* * *\n\n“Ayah, kamu melakukan kesalahan.”\n\nAndrew menegur, tapi Vincent diam-diam menatap pintu masuk restoran tempat Kim Mu-hyeok keluar.\n\n\"Andy, seberapa banyak yang kamu ketahui tentang Charlie?\"\n\n\"Maaf?\"\n\n\"Berapa banyak yang kamu ketahui tentang orang itu?\"\n\n“Dia seorang pengusaha dari negara bernama Korea. Tapi yang aku tahu dia menguasai dunia bawah tanah di sana.”\n\nVincent mendengus.\n\n\"Dia bahkan tidak bergeming saat melihat tatapanku. Pria seperti itu tidak mungkin hanya seorang pengusaha biasa.\"\n\n“Seseorang yang memegang sisi gelap suatu bangsa tidak dapat dengan mudah ditangani.”\n\n\"Saya bermaksud mengujinya, tapi ternyata menjadi bumerang. Mereka mengatakan Wall Street dan Washington mengawasinya. Tidak seperti kita, dia bergerak bahkan dalam lingkaran yang sah.\"\n\n“Sepertinya dia juga cukup dekat dengan Steve.”\n\n“Kamu harus menghindari urusan keluarga dan sebisa mungkin bergaul dengan pria itu. Uangnya mungkin datang dari mafia, tapi jangan mengotori tanganmu.”\n\n“Sudah berapa kali kubilang padamu aku tidak tertarik dengan urusan organisasi ini?”\n\nAndrew tidak berniat mewarisi pekerjaan mafia.\n\n\"Itulah mengapa kita perlu bersiap. Jika kamu tidak mewarisi posisiku, orang lain yang duduk di tempat ini kemungkinan besar akan mencoba membunuhmu.\"\n\nMeskipun kata-kata Vincent kejam, itu adalah kenyataan.\n\n\"Ayah.\"\n\n“Jika aku tertangkap kali ini, suka atau tidak, kamu harus mengambil alih organisasi. Orang itu bisa menjadi penyelamat kita.”\n\n\"Tapi kenapa kamu bersikap seperti itu tadi?\"\n\nAndrew sama sekali gagal memahami sifat kontradiktif ayahnya.\n\n“Sebelum mempercayakan hidupmu, kamu perlu memahami siapa dia terlebih dahulu.”\n\n\"Sekarang sudah terasa canggung di antara kita.\"\n\nSebagai tanggapan, Vincent terkekeh pelan dan menggelengkan kepalanya.\n\n\"Tidak, kamu berkata, 'Apakah kamu datang jauh-jauh ke sini untuk menanyakan apakah aku hanya boneka?'. Kamu sudah tahu aku sedang menguji kamu. Jika hal seperti itu dapat memutus hubungan kita, aku pasti salah menilai kamu.\"\n\nVincent sekali lagi menatap ke arah pintu masuk tempat Kim Mu-hyeok pergi. Matanya berbinar penuh minat.\n\n* * *\n\nSetelah itu, jadwalku di Amerika berjalan lancar.\n\nSaya bahkan bertemu Steve Jobs yang baru saja kembali ke Apple.\n\nApple, yang berada di ambang kehancuran, akhirnya meminta bantuan Steve Jobs.\n\n“Saya kira sudah waktunya berinvestasi di saham Apple?”\n\n\"Dream High sudah menjadi salah satu dari empat pemegang saham teratas Apple.\"\n\n\"Menjadi salah satu pemegang saham teratas tidaklah cukup. Perusahaan pasti akan menjadi perusahaan terbaik di AS.\"\n\nKembalinya Jobs tidak diragukan lagi akan membawa Apple menuju pemulihan.\n\n\"Aku perlu membuatmu terkesan dengan ini. Kalau kamu tidak ingin diusir, itu saja.\"\n\nAku hanya bisa tersenyum pada Jobs yang sedang bercanda.\n\nKepribadian berduri yang biasa diasosiasikan dengannya tidak terlihat.\n\n\"Tunggu saja. Aku akan segera mewujudkan imajinasimu menjadi kenyataan. Aku mungkin tidak bisa memasukkan komputer ke dalam ponsel saat ini, tapi aku akan menciptakan sesuatu yang membuka dunia baru.\"\n\nKepercayaan diriterpancar dari Jobs saat dia berbicara dengan berani.\n\n\"Jika itu kamu, Steve, kamu akan mampu mewujudkan apa pun.\"\n\nSaat jadwal saya di AS hampir berakhir, saya akhirnya mendapat pesan dari Sekretaris Rubin.\n\n― Hari ini, aku ingin bertemu di tempat kita bertemu terakhir kali.\n\n\"Tentu.\"\n\nSudah waktunya untuk membawa LTCM ke dalam genggaman saya.\n\nNamun dia kembali dengan hasil yang melebihi ekspektasi saya."}