{"index": 119, "title": "Bab 120: Bab 120: Fakta yang Tidak Saya Lihat Akan Datang", "content": "FRB telah setuju untuk melanjutkan rencana awal. Konsorsium Wall Street akan mengakuisisi 90% saham dan melanjutkan dana talangan.\"\n\nPemerintah sudah mendapat kecaman keras karena mendukung LTCM, jadi usulan saya untuk memikul beban ini merupakan win-win solution bagi kedua belah pihak.\n\nSaya tidak pernah berpikir mereka akan menolak tawaran saya.\n\n\"Departemen Keuangan mendukung usulan Anda. Memang benar pemerintah merasa terbebani dengan dana talangan tersebut. Namun FRB langsung menolaknya.\"\n\nApakah pengaruh Wall Street berperan?\n\nAku segera menepis pemikiran itu.\n\nFRB berada di atas Wall Street. Betapapun kuatnya Wall Street, mereka tidak bisa mengalahkan FRB.\n\nFRB adalah hasil dari sistem bank sentral Amerika yang unik—sebuah lembaga pemerintah, namun di luar pengaruh Departemen Keuangan.\n\nIni adalah badan pemerintah, tetapi di luar kendali Departemen Keuangan.\n\n“Ketua Alan dengan tegas menentangnya.”\n\nAlan Greenspan.\n\nitu.\n\n“Apakah kamu tahu kenapa?”\n\n“Saya tidak. Dia bahkan menolak untuk membahasnya. Departemen Keuangan tidak punya pilihan selain mengikuti keputusan FRB.\"\n\nAku hanya bisa menghela nafas.\n\n“Rubin, janji tetaplah janji. Aku akan membantumu kali ini, tapi jangan meremehkanku.\"\n\n\"Kenapa aku meremehkanmu, Charlie?\"\n\n“Saya tahu berapa banyak keuntungan yang didapat Wall Street dan pemerintah dari Jepang, tapi saya tidak mendapat apa-apa. Akuisisi LTCM seharusnya memberi saya beberapa manfaat juga. Saya sedikit kecewa.\"\n\n“Ketua Alan memiliki kekuasaan lebih besar daripada saya.”\n\nAlan, yang didukung oleh komunitas Yahudi, akan menjabat sebagai ketua FRB hingga tahun 2006.\n\nDia menjabat posisi tersebut selama 18 tahun, memegang kekuasaan yang dapat mengendalikan perekonomian global, sebagian besar berkat dukungan komunitas Yahudi.\n\n“Saya mengerti. Katakan saja pada James untuk menangani pembicaraan keuangan dengan orang-orang Wall Street.\"\n\n\"Terima kasih. Anda benar-benar membantu mengurangi beban pemerintah. Secara pribadi, saya ingin menjaga hubungan baik dengan Anda.\"\n\n\"Aku tidak mempunyai perasaan sakit hati terhadapmu, Rubin. Kamu juga banyak membantuku.\"\n\n\"Hahaha.\"\n\nItu tidak bohong.\n\nSecara historis, FRB mendukung dana talangan, itulah sebabnya saya menargetkan Rubin sejak awal.\n\n\"Apakah kamu akan meninggalkan AS lagi?\"\n\n“Aku akan mampir ke Korea, lalu ke Rusia. Krisis seringkali membawa peluang.\"\n\n\"Tepat sekali. Saya merasakan hal yang sama. Saya tidak menyangka Rusia akan mengumumkan moratorium. Hal ini merupakan kesalahan IMF, namun pemerintah juga membuat penilaian yang buruk. Kami salah menilai Rusia berdasarkan sudut pandang kami sendiri.\"\n\nRubin berbagi beberapa detail di balik layar tentang bagaimana Rusia akhirnya memilih default.\n\nSaya tahu secara garis besarnya, namun mendengarkannya secara langsung membantu saya memahami mengapa Rusia mengambil keputusan tersebut.\n\n\"Ini adalah badai keserakahan Wall Street, tuntutan IMF yang tidak masuk akal, dan rasa puas diri pemerintah.\"\n\nMengejutkan mendengar bahwa Rusia telah melakukan segala kemungkinan untuk menepati janjinya.\n\nKetika negosiasi dengan IMF gagal, mereka bahkan mengirimkan utusan khusus ke Departemen Keuangan AS untuk bernegosiasi secara langsung dan mendapatkan apa yang mereka inginkan.\n\nTapi itu hanya perbaikan sementara.\n\nHanya dua bulan setelah perjanjian, mereka mengumumkan moratorium.\n\n“Kalau dipikir-pikir, saya bertanya-tanya apakah kita bisa memberikan dampak yang lebih besar jika kita melakukan intervensi lebih agresif.”\n\nTidak biasa melihat Rubin mengungkapkan pikirannya secara terbuka.\n\n\"Apakah kamu yakin kamu harus memberitahuku semua ini? Beberapa di antaranya tampaknya cukup rahasia.”\n\n\"Informasi setingkat ini dapat diperoleh dengan mudah oleh Dream High jika mereka menginginkannya. Dan meskipun saya orang Amerika, saya memiliki akar bahasa Rusia.\"\n\nItu bukanlah penjelasan yang sepenuhnya tidak masuk akal, jadi aku mengangguk.\n\n“Saya pribadi kecewa. Saya menaruh harapan besar pada Rusia untuk memasuki ekonomi pasar bebas. Aku juga merasa sedikit bersalah padamu, Charlie. Saya tidak bisa menghentikan pengaruh Yahudi.\"\n\n“Tidak perlu merasa bersalah. Bisnis adalah bisnis. Emosi tidak perlu terlibat. Saya juga berharap kami dapat menjaga hubungan pribadi kami, bahkan setelah pensiun.”\n\nRubin tersenyum hangat.\n\nSenyuman itu bukannya tidak menyenangkan, jadi aku balas tersenyum.\n\n\"Aku sebaiknya pergi sekarang. Saya perlu mendiskusikan langkah-langkah tindak lanjut dengan James.\"\n\n“Dimengerti. Saya harap kita bisa bertemu lagi dalam keadaan yang lebih baik.\"\n\nSaat aku tiba di Dream High setelah meninggalkan Plaza Hotel, tempat itu ramai dengan aktivitas.\n\n“Mu-hyeok, tunggu sebentar.”\n\nHan Gyeong-yeong mengangkat tangannya saat aku memasuki kantornya.\n\nSaya duduk di sofa dan menunggu sementara dia buru-buru memproses beberapa dokumen.\n\nAkhirnya, dia mendekat, terlihat sangat lelah.\n\n“Seseorang membeli obligasi Rusia dan Korea. Kami mungkin tidak dapat mengamankan sebagai much seperti yang kami harapkan. Persaingan menaikkan harga.\"\n\nIni merupakan perkembangan yang menarik.\n\n\"Siapa itu?\"\n\n\"Tidak tahu. Tapi ini bukan Wall Street. Mereka terlalu sibuk menjual obligasi saat ini.\"\n\n\"Berapa?\"\n\n“Mereka diperdagangkan sekitar 30%. Kami berharap untuk membeli dengan harga 20%, namun begitu kami mulai membeli, pihak lain menjadi agresif dan mulai membeli juga.\"\n\nSeseorang memperhatikan gerakan kami dan menirunya.\n\n“Jangan mendorong terlalu keras. Tidak perlu menaikkan harga. Pihak lain mungkin juga tidak akan melakukannya.\"\n\nTidak ada gunanya berlebihan ketika kita bahkan tidak tahu siapa pihak lainnya.\n\nJika kita menunggu dengan sabar, imbalannya pada akhirnya akan datang. Tapi membeli dengan harga lebih dari 30% tidak masuk akal. Lebih baik bertaruh pada gelembung dot-com saja.\n\n“Berapa alokasi saham kita saat ini?”\n\n“Sekitar 10%.”\n\n\"Naikkan menjadi 30%.\"\n\nKami perlu mengamankan stok lebih awal, sebelum gelembung dot-com benar-benar terjadi.\n\n“Apa isi portofolionya?”\n\n“Setiap perusahaan yang berhubungan dengan internet. Terutama Yahoo, Amazon, Apple, dan Microsoft. Hanya saja, jangan menaikkan harga terlalu tinggi.\"\n\n“Orang-orang di luar adalah ahlinya dalam hal itu. Mereka akan menanganinya sambil mengatur harga saham.”\n\nDi AS, Han Gyeong-yeong terus berupaya merekrut orang-orang yang saya sebutkan.\n\nDia menyeringai dan mengangguk.\n\n“Bagikan pekerjaan itu kepada pemimpin tim dan pastikan semuanya sudah dibeli pada musim panas mendatang. Kita punya banyak waktu, jadi jangan khawatir tentang kenaikan atau penurunan harga.”\n\n“Tetapi begitu uang kita masuk, indeks saham pasti akan naik.”\n\n\"Lakukan dengan tenang. Kehancuran yang terjadi baru-baru ini di Rusia akan membuat kenaikan apa pun tampak seperti rebound teknis.\"\n\n\"Mengerti.\"\n\n\"Aku pulang dulu. Datanglah setelah kamu selesai.\"\n\n\"Ya.\"\n\n“Dan jangan berhenti membeli obligasi juga.”\n\nHan Gyeong-yeong memberikan tanda oke dengan jarinya sebelum meninggalkan kantor.\n\n\"Aku akan pulang.\"\n\nAku tiba di tempat Han Gyeong-yeong dan diam-diam menenangkan pikiranku sambil menunggunya.\n\n'Siapa itu?'\n\nTempat pertama yang terlintas dalam pikiran adalah Wall Street.\n\nTapi seperti yang dikatakan Han Gyeong-yeong, tidak masuk akal bagi mereka untuk membeli obligasi padahal seharusnya mereka menjualnya.\n\n'Mungkinkah dari Eropa?'\n\nHanya sedikit tempat yang mampu membeli obligasi dalam skala besar dan bersaing dengan kami.\n\nJepang terlalu fokus membeli obligasinya sendiri untuk ikut terlibat.\n\n'Rothschild? Atau mungkin Rockefeller?'\n\nItu mungkin saja.\n\n'Atau mungkinkah itu Warren Buffett?'\n\nSetelah gagal mengakuisisi LTCM, Warren Buffett mungkin akan mengambil obligasi Rusia dan Korea yang kini dijual dengan harga sangat murah.\n\n\"Apa yang membuatmu berpikir keras?\"\n\nSuara Han Gyeong-yeong membuatku tersadar dari lamunanku.\n\nAku melirik ke luar. Hari sudah gelap.\n\n\"Oh, kamu di sini. Bagaimana kabar timnya?\"\n\n“Mereka bersemangat. Saham selalu menjadi perhatian mereka, dan kami belum terlalu fokus pada saham sebelumnya.\"\n\n\"Bagus.\"\n\n\"Dan Rubin? Dari raut wajahmu, menurutku itu gagal.\"\n\nSaya menjelaskan bagaimana kami gagal memperoleh LTCM. Han Gyeong-yeong mengangguk, setuju bahwa itu mungkin keputusan Alan.\n\n“Pada akhirnya, orang-orang Yahudi tidak mempercayai Wall Street, jadi mereka mengambil tindakan sendiri. Bagaimanapun, sebagian besar Wall Street dipengaruhi oleh mereka.\"\n\n\"Tetap saja, aku tidak melihatnya datang. Selain itu, pembelian obligasi semakin rumit. Sudah lama sejak sesuatu membuatku lengah seperti ini.\"\n\n“Wow, Kim Mu-hyeok menunjukkan sisi manusiawinya sekali ini.”\n\nHan Gyeong-yeong terkekeh, jelas mencoba meringankan suasana hatiku.\n\nAku tersenyum, menghargai usahanya.\n\n“Yang lebih penting adalah apa yang terjadi selanjutnya. Saya akan menyerahkan pembelian saham di Korea kepada Eva. Anda fokus untuk menyelesaikan Jungwoo Group dan kembali ke AS.\"\n\nMenurutmu siapa yang harus menjadi ketua Grup Jungwoo berikutnya?\n\n\"Bagaimana denganmu?\"\n\nHan Gyeong-yeong berpikir sejenak.\n\n“Saya pikir Kim Byung-woo akan cocok untuk saat ini.”\n\n\"Tapi dia tetap bertanggung jawab atas penipuan akuntansi itu, bukan?\"\n\n\"Kamu bisa mengurusnya. Untuk saat ini, tidak ada seorang pun di antara para eksekutif Jungwoo yang lebih cocok untuk pekerjaan itu. Kim Byung-woo sudah menangani restrukturisasi dan mendapat dukungan penuh dari karyawan.\"\n\n“Jika itu pendapatmu, aku akan mencari cara untuk menunda masalah hukum.”\n\n“Kebanggaan karyawan Jungwoo benar-benar sesuatu. Loyalitas mereka terhadap perusahaan sungguh luar biasa. Beda sekali dengan Amerika.\"\n\nHan Gyeong-yeong bergumam, jelas terkesan.\n\n“Mereka cenderung mengidentifikasi diri mereka dengan perusahaan. Jika tidak ada hal lain yang perlu dipertimbangkan, selesaikan kontrak utama dan segera ajukan permohonan delisting.\"\n\n\"Aku akan menyelesaikan semuanya pada akhirtahun itu.\"\n\n“Anda harus mengelola semuanya dengan hati-hati. Anda tahu maksud saya, bukan? Saya berencana untuk segera memperkenalkan Anda kepada Eva—bagaimana menurut Anda?\"\n\n\"Aku baik-baik saja dengan itu. Pendapat Anda lebih penting.\"\n\n“Kalian berdua penting dalam rencanaku, tapi jangan biarkan persaingan berubah menjadi konflik.”\n\nMemperkenalkan Han Gyeong-yeong dan Eva satu sama lain kemungkinan akan mengurangi jumlah pekerjaan yang harus saya tangani secara pribadi.\n\nSehari sebelum keberangkatan saya ke AS.\n\nSaya makan malam bersama Eric, Han Gyeong-yeong, dan Oliver, memastikan untuk tidak melupakan masa depan Beruang Hitam.\n\n\"Ingat saat kamu bilang kamu ingin Black Bear menjadi perusahaan tentara bayaran terbaik di dunia? Bukan hanya dari segi pendapatan, tapi juga menimbulkan ketakutan bagi siapa pun yang mendengar namanya.\"\n\n\"Ya, aku ingat.\"\n\n“Terus perluas cabang Koreanya juga. Meskipun AS adalah basis kami, saya akan menghabiskan banyak waktu di Korea.\"\n\n“Dimengerti. Saya akan terus merekrut orang Korea. Bagaimana perasaanmu terhadap Ketua Tim Jin?\"\n\n\"Aku menyukainya. Dia membuat keputusan cepat ketika itu penting.\"\n\n“Saya berencana untuk menempatkan dia sebagai penanggung jawab cabang Korea. Dia juga dihormati oleh staf lokal.\"\n\nSaya mengangguk. Ketua Tim Jin adalah orang yang bertanggung jawab.\n\n“Pilihan yang bagus.”\n\nDengan persetujuan saya, Eric tampak senang.\n\n“Akan selalu ada konflik di seluruh dunia. Untuk menghindari kematian warganya sendiri, permintaan akan tentara bayaran akan semakin meningkat. Meskipun kita telah menandatangani kontrak dengan pemerintah AS, saya yakin ini masih merupakan waktu untuk berkembang. Kita harus merekrut dari mana saja, tanpa memandang kebangsaan atau ras, bahkan dari Eropa Timur.”\n\n“Kamu meminta lebih banyak uang, bukan?”\n\n\"Haha, tangkap aku, ya?\"\n\n“Aku sudah bilang padamu dari awal, jangan khawatir tentang uang. Ada banyak cara untuk membuatnya. Yang saya butuhkan adalah kekuatan. Anda tahu maksud saya, bukan? Kekuatan untuk melindungi apa yang saya miliki.\"\n\n\"Jangan khawatir!\"\n\nAku tertawa ketika suara Eric yang menggelegar bergema di seluruh ruangan.\n\nKeesokan harinya.\n\nSaya tidak bangun sampai tengah hari. Aku pasti sedang memikirkan banyak hal karena sudah lama sekali aku tidak tidur larut malam.\n\nSetelah mandi, saya mulai bersiap berangkat ke Korea bersama Manajer Ma.\n\n“Apakah Eva sudah kembali ke Korea?”\n\n\"Tidak, Bos.\"\n\n\"Apakah dia baik-baik saja?\"\n\n“Menurut pengawal yang bersamanya, dia sibuk bekerja di Hong Kong.”\n\n“Mengerti. Terus kabari saya.\"\n\nEva telah berjanji untuk melaporkan kembali setelah perjalanannya ke Hong Kong, namun saya belum mendengar kabar darinya sejak hari pertamanya di sana.\n\nDengan Eric dan Han Gyeong-yeong mengantarku pergi, aku meninggalkan AS."}