{"index": 12, "title": "Bab 13: Bab 13: Pengalaman Pertama di Usia Dua Puluh", "content": "Rumah Ketua Cheon di Pyeongchang-dong, Distrik Jongno, Seoul\n\nKetua Cheon tertawa begitu keras sampai-sampai ruang tamu akan berguncang.\n\n“Hahaha! gila itu!”\n\n“Apakah suasana hatimu sedang bagus, Ketua?”\n\n\"Apakah kamu melihat wawancara itu? Dia benar-benar orang lain.\"\n\n\"Tuan Muda cukup lugas, bukan?\"\n\nTV memutar wawancara Mu-hyeok.\n\nKepala Ha menggelengkan kepalanya melihat ekspresi Mu-hyeok yang tenang dan hampir tidak tahu malu.\n\n“Hahaha! Begitulah seharusnya pria sejati!”\n\nWawancara itu sepertinya sangat cocok dengan selera Ketua Cheon.\n\nSetelah tertawa beberapa saat, Ketua Cheon bertanya dengan senyuman masih di wajahnya,\n\n“Jadi, apakah kamu sudah membuat janji dengan mertuaku? Apakah kamu memberitahunya bahwa aku ingin bertemu kita berdua saja, tanpa Mu-hyeok?”\n\n“Ya, tapi mungkin sulit baginya untuk bepergian sendirian… Saya rasa Anda harus pergi ke sana, Ketua.”\n\n“Itu bukan masalah.”\n\n“Kalau begitu aku akan membuat persiapannya.”\n\nKetua Cheon tidak bisa mengalihkan pandangannya dari TV, bibirnya bergerak-gerak geli.\n\n\"Kau tahu, aku mengobrol dengan lelaki tua dari Grup Il-seong hari ini. Rasanya sangat menyenangkan. Dia sering meremehkanku, menyebut kami keluarga tidak berpendidikan yang hanya peduli pada uang. Dia membual tentang semua anaknya yang kuliah di Universitas Korea dan universitas asing terkenal...\"\n\n\"Orang-orang itu datang ke sini untuk meminjam uang dari Anda, bukan, Ketua? Presiden perusahaan mungkin akan menjelek-jelekkan Anda di belakang Anda, namun mereka masih menunggu berjam-jam untuk meminta bantuan Anda.\"\n\nKetua Ha jarang menimpali seperti ini, tapi ketika dia melakukannya, Ketua Cheon mengangguk puas.\n\n\"Aku bahkan tidak pernah menyelesaikan sekolah dasar. Aku hanya keluar dan mencari uang. Mungkin itu sebabnya anak-anakku juga tidak terlalu pintar. Tapi Ji-soo dan anak laki-laki itu, mereka menyelamatkan mukaku. Ji-soo juga cukup baik, bukan?\"\n\n“Ya, dia masuk Universitas Korea. Saat itu Anda memberinya 1% saham Il-sung Electronics sebagai hadiah, bukan?”\n\n\"Benar, aku melakukannya.\"\n\nSenyuman telah memudar dari wajah Ketua Cheon.\n\n\"Ada berita tentang Presiden terpilih?\"\n\n\"Belum ada pergerakan besar. Kudengar mereka sedang melakukan seleksi personel untuk komite transisi. Dua orang Anda sudah dialokasikan. Posisi mana yang harus kita bidik?\"\n\n\"Dua?\"\n\n\"Ya. Pemerintahan ini, meskipun merupakan partai yang berkuasa, tidak jauh berbeda dengan rezim militer. Jadi meminta terlalu banyak...\"\n\n“Baiklah, aku mengerti. Dua, ya… Bagaimana menurutmu?”\n\nKepala Ha merenung sejenak sebelum berbicara.\n\n“Kita pasti memerlukannya di bidang ekonomi. Saya pikir akan lebih baik jika kita menempatkannya di bidang politik.”\n\n“Urusan politik?”\n\n“Urusan politik kemungkinan besar akan menjadi divisi terbesar, bukan? Saya dengar mereka akan menangani masalah keselamatan publik dan penuntutan.”\n\n\"Hmm.\"\n\nSetelah pertimbangan singkat, Ketua Cheon mengangguk.\n\n\"Lakukan seperti itu. Mereka akan langsung masuk ke Blue House, kan?\"\n\n\"Kemungkinan besar memang demikian. Kami berencana menempatkan orang kami sebagai Sekretaris Senior Urusan Sipil.\"\n\nSambil mengelus dagunya sambil berpikir, Ketua Cheon mengganti topik pembicaraan.\n\n\"Apa yang sedang mereka berdua lakukan?\"\n\n\"Yah...\"\n\nKepala Ha ragu-ragu sejenak sebelum berbicara.\n\n“Kami mengetahui bahwa presiden kedua melakukan sesuatu di belakang presiden pertama.”\n\n\"Oh? Ada yang bermasalah?\"\n\n\"Dia terlibat dengan beberapa gangster, jadi itu agak...\"\n\n“Apa? Gangster?”\n\nAlis Ketua Cheon berkerut.\n\n“Bukankah semua organisasi besar sudah ditangkap?”\n\n“Dua organisasi di bawah perlindungan Cheongpung Group secara diam-diam telah mengembangkan pengaruhnya. Mereka menyamar sebagai pelaku bisnis, menghindari insiden kekerasan dan bertindak seperti wirausaha.”\n\n\"Apa yang mereka lakukan?\"\n\n“Sepertinya mereka memasuki bisnis mesin slot.”\n\n\"Bodoh itu. Apakah hanya berjudi yang bisa dia lakukan?\"\n\n“Tapi ini pertama kalinya dia melakukan sesuatu yang terpisah dari presiden pertama, bukan? Sepertinya dia mendapat bantuan dari ayah mertuanya.”\n\nKetua Cheon mendecakkan lidahnya.\n\n“Dia mungkin hanya melakukan pekerjaan kotor ayah mertuanya. Terlibat dalam hal-hal seperti itu tidak akan ada gunanya baginya…”\n\n“Apakah ini akan menjadi masalah?”\n\n“Perhatikan baik-baik.”\n\n\"Ya, Tuan.\"\n\nSetelah percakapan berakhir, Ketua Cheon duduk diam beberapa saat sebelum senyuman kembali terlihat di wajahnya.\n\n“Semakin aku memikirkannya, semakin aku menyukai Mu-hyeok. Kalau saja dia adalah putraku dan bukan cucuku, betapa hebatnya itu?”\n\n\"...\"\n\nHari itu, Ketua Cheon menelepon berbagai orang, sangat menikmati membual tentang cucunya.\n\n“Kau tahu… cucuku… Benar, Kim Mu-hyeok, yang mendapat nilai sempurna. Dia adalah nenekkusayangku...\"\n\n* * *\n\nBahkan setelah tahun baru, kehidupan sehari-hariku tetap tidak berubah. Aku akan memulai gerakanku yang sebenarnya begitu aku pergi ke Seoul, tapi untuk saat ini, aku fokus menghabiskan waktu bersama Nenek.\n\nSaya meninggalkan rumah untuk olahraga pagi.\n\nSudah berapa lama aku berlari? Sebuah mobil berhenti di sampingku.\n\n\"Hei! Adik kecil!\"\n\nAku menoleh untuk melihat wajah Park Dong-su yang menyeringai saat dia menurunkan jendela.\n\n\"... Bukankah 'adik kecil' sudah keterlaluan? Aku sudah memberitahumu sebelumnya.\"\n\n\"Haha! Kamu tidak berubah sedikit pun!\"\n\n“Apakah kamu mulai bergerak sekarang?”\n\nPark Dong-su mengangguk.\n\n“Sudah waktunya aku mulai bergerak. Aku harus mengisi kekosongan yang ditinggalkan oleh Kakak Sa-seong, bukan?\"\n\n\"Kamu masih memanggilnya 'Kakak'? Anda tahu lebih baik dari siapa pun bagaimana dia tertangkap. Jika ini tentang kesetiaan gangster atau semacamnya, aku tidak punya apa-apa untuk dikatakan.\"\n\n\"Hei, dasar bajingan gila. Apakah Anda menyebut seorang gangster sebagai gangster di hadapannya? Ya, begitulah cara dunia ini bekerja. Citra itu penting, lho. Tetap saja, kita harus mendukung Kakak kita Sa-seong selama dia berada di sana seumur hidup, kan?\"\n\n\"Benar, bos.\"\n\nAnda pasti bercanda.\n\n\"Yah, lakukan apa yang kamu mau. Namun begitu pemerintahan berubah, Anda tidak akan bisa menggunakan kekerasan secara terbuka seperti sebelumnya. Tidak, kecuali Anda mendapat perlindungan pemerintah.\"\n\n\"Kurasa begitu, ya?\"\n\n\"Ya.\"\n\n“Jadi, kawan kecil, kudengar kamu termasuk murid yang hebat? Pandai berkelahi dan belajar. Astaga, aku cemburu.\"\n\nAku dengan ringan menepis omong kosongnya.\n\n“Aku hanya memberitahumu ini karena kesempatan kita bertemu di rumah sakit, tapi segalanya akan sangat berbeda dari sebelumnya. Jika saya dapat memberikan saran, fokuslah pada bisnis legal. Kadang-kadang Anda perlu menggunakan kekerasan, tetapi sebisa mungkin cobalah untuk membedakan antara legal dan ilegal. Membengkokkan hukum tidak sama dengan melanggarnya.”\n\nPark Dong-su mengerutkan alisnya.\n\n“Aku tidak tahu… aku tidak cukup pintar untuk hal semacam itu…”\n\n\"Haha, kamu tidak perlu melakukannya sendiri. Pekerjakan seseorang yang cerdas – pengacara atau apa pun. Mendirikan perusahaan legal, lalu di balik layar… nah, Anda ahlinya, jadi saya tidak perlu menjelaskannya, bukan?\n\n“Hmm…”\n\n\"Mulailah dengan mengambil alih Busan. Jika Anda melakukannya, saya akan membantu Anda memperluas ke Seoul nanti. Anda tahu, saling menguntungkan.”\n\n\"Hei, kawan kecil, apa sebenarnya urusanmu?\"\n\n“Nanti… Untuk saat ini, fokuslah untuk mengambil alih Busan. Aku akan datang menemuimu ketika waktunya tepat. Sampai jumpa, paman!\"\n\n\"Hahaha! Saya akan menantikannya. Ayo pergi, teman-teman!\"\n\nAku melihat mobil itu pergi.\n\nSetelah mobil itu hilang dari pandangan, saya mulai berlari lagi.\n\n‘Dia seharusnya melakukannya dengan baik, bukan? Aku tidak yakin apakah dia bisa menangani petugas kebersihan Grup Cheongpung sendirian, tapi jika aku membuat pedang tersembunyiku sendiri, itu akan sangat membantu.'\n\nAngin musim dingin dengan cepat mengeringkan keringat yang kutumpahkan.\n\nMyeong-su dan Hyeon-seong sedang menunggu di akhir latihanku.\n\n\"Hei! Kenapa kamu sangat terlambat?\"\n\n\"Maaf, aku bertemu dengan seseorang yang kukenal dan mengobrol sebentar.\"\n\n\"Siapa?\"\n\n\"Hanya seseorang.\"\n\n“Apa? Apakah ini?\"\n\nMyeong-su menggoyangkan jari kelingkingnya.\n\nAku meraih kelingking itu dan memutarnya sedikit.\n\n\"Aduh! Aduh! Kamu bajingan, itu menyakitkan! Hentikan! Maafkan aku, aku tidak akan melakukannya lagi!\"\n\nMyeong-su memelototiku, memegangi jarinya kesakitan.\n\n“…Bajingan busuk.”\n\n\"Tapi kenapa kamu ingin bertemu di sini? Apa rencananya?\"\n\n\"Kita sudah dewasa sekarang, kan? Dua puluh tahun! Ayo kita minum di tempat ayahku.\"\n\nAku menyipitkan mataku pada Myeong-su yang menyeringai.\n\n“…Sudah ketagihan ya?”\n\n\"Hei, hei! Kita sudah belajar tanpa henti selama tiga tahun, kan? Dan kami juga akan belajar gila-gilaan di perguruan tinggi. Kita harus bersenang-senang selagi bisa, bukan begitu, Hyeon-seong?\"\n\n\"Mm.\"\n\nMeski dia tidak menjawab, Hyeon-seong juga tampak sedikit bersemangat.\n\n“Huh… Baiklah, ayo pergi.”\n\n\"Aku sudah bilang pada ayahku. Tadinya saya akan memesan kamar, tapi saya hanya memesan meja saja. Kita harus melakukan ini dengan benar untuk malam pertama kita.\"\n\n\"Mm, mm.\"\n\nHuh.Kalian yang belum dewasa.\n\n\"Hei, lihat Tuan Goody-Two-Shoes Kim Mu-hyeok. Siapa pun akan berpikir kamu keluar sepanjang waktu. Ayo, ayo pergi!\"\n\nMyeong-su memimpin, dan Hyeon-seong mengikuti di belakang.\n\nAku tidak bisa menahan tawa melihat Hyeon-seong, yang biasanya hanya berdebat dengan Myeong-su, kini dengan patuh mengikutinya.\n\nSaat aku berdiri diam, memperhatikan mereka, Myeong-su menoleh dan berteriak,\n\n\"Hei! Mu-hyeok! Jika kamu tidak bergegas, kami akan pergi tanpamu!\"\n\n\"Ya, ya, aku datang.\"\n\nAkhirnya, kami sampai di Arabian Night di Nampo-dong.\n\nItu adalah klub malam di mana ayah Myeong-su menjadi manajernya.\n\n“Apa? Myeong-su?\"\n\nOrang yang mengelola pintu masuk mengenali Myeong-su.\n\n\"Hei kawan! aku akan masuk.\"\n\n\"...Apakah kamu sudah cukup umur untuk melakukannyadatang ke tempat seperti ini?\"\n\n\"Iya, aku sudah bilang pada Ayah. Kita masuk, oke?\"\n\n\"Baiklah, bersenang-senanglah. Dan jangan membuat masalah apa pun.\"\n\nSetelah menyapa penjaga, kami turun ke basement.\n\nSaat kami turun, musik keras membuat telinga saya berdenyut.\n\nKalau dipikir-pikir, aku belum pernah ke klub malam sebelumnya dalam hidup ini.\n\nSaat itu, seorang pelayan dengan papan nama bertuliskan 'Seong-ryong' mendekati Myeong-su.\n\n\"Oh! Myeong-su!\"\n\n\"Hehe, kawan, berikan kami tempat yang bagus.\"\n\n\"Oh ya~ Ayo pergi. Ini pertama kalinya bagi Myeong-su, jadi kita harus menghubungkannya dengan baik. Kalian juga ikut.\"\n\nKami mengikuti petunjuk Seong-ryong ke dalam.\n\nMusik dan lampu terang…\n\nDi atas panggung, pria dan wanita menari bersama.\n\n\"Sekarang saya akhirnya bisa naik ke sana dan menari juga. Kadang-kadang aku datang ke sini, tapi aku hanya bisa berdiri dan menonton.\"\n\nHyeon-seong memutar matanya, mengamati klub.\n\nLelaki mirip beruang itu tampak manis, melebarkan lubang hidungnya karena kegirangan.\n\nSegera setelah kami duduk di kursi yang dipandu, wiski sudah disajikan di atas meja tanpa kami pesan, mungkin karena Myeong-su adalah putra manajer.\n\n\"Ayo minum dan berpesta pora malam ini!\"\n\n\"Mm.\"\n\n\"Tenang saja, ini pertama kalinya bagimu… Kalau kamu bertingkah, aku akan meninggalkanmu dan pulang.\"\n\n\"Wah! Dasar bajingan tak berperasaan. Hyeon-seong, ayo kita minum sampai mati, kita berdua saja!”\n\n\"Oke.\"\n\nMusiknya sangat keras sehingga sulit untuk mendengar satu sama lain. Jadi suara kami semakin keras.\n\nMyeong-su yang bersemangat menuangkan wiski dan membagikan gelas.\n\nLalu dia tiba-tiba mengangkat gelasnya dan berteriak,\n\n\"Persahabatan kita abadi!\"\n\nSial… Ini sangat memalukan.\n\n\"Abadi!\"\n\nHyeon-seong mengikutinya. Saya tidak punya pilihan selain…\n\n“… Abadi!”\n\nAku juga ikut berteriak.\n\n\"Ayo kita coba pukulan pertama secara langsung, tanpa mixer.\"\n\n“Apakah itu tidak akan kuat?”\n\n\"Tidak apa-apa.\"\n\nRasa alkohol yang masuk ke tenggorokanku cukup kuat.\n\nRasa wiski, untuk pertama kalinya dalam hidup ini…\n\n'…Itu palsu.'\n\nRasanya seperti mereka mencampurkan soju ke dalam wiski.\n\nDi kehidupanku sebelumnya, aku minum dalam jumlah yang tidak masuk akal.\n\nDari minuman keras mahal hingga soju, saya minum setiap hari saat bertemu orang-orang, dan yang saya peroleh hanyalah toleransi alkohol dan perut buncit.\n\nAku tahu itu wiski palsu saat menyentuh bibirku… Ya, ini tempat ayah Myeong-su, jadi ayo kita minum saja.\n\n\"Ah! Ini wiski asli! Bagaimana?\"\n\n“…Tidak apa-apa.”\n\n“Ini seperti air.”\n\n\"Hei! Ini barang mahal! Hyeon-seong, kamu menjalani kehidupan mewah berkat aku. Jangan lupakan ini ketika kamu pergi ke Seoul.\"\n\nSaat percakapan mereka berlanjut, saya membuka botol bir sendiri.\n\nSaya menenggaknya langsung dari botolnya.\n\n'Rasanya jauh lebih enak.'\n\nSetelah beberapa putaran minuman, sesi minum yang menyenangkan berlanjut.\n\nKami mengajak beberapa gadis untuk bergabung dengan kami dan bahkan pergi menari di atas panggung.\n\n“Saya lelah. Ayo pulang sekarang.\"\n\n\"Hei! Mu-hyeok, kenapa kamu mencoba pergi sendiri? Ayo bermain lebih banyak lagi. Benar, Hyeon-seong?\"\n\n“Mm… aku setuju dengan Myeong-su.”\n\nKarena keduanya ingin tinggal lebih lama, kami mengadakan beberapa putaran lagi dengan gadis-gadis bergabung dengan kami.\n\n\"Berapa umur kalian? Aku tidak bergaul dengan anak-anak, tapi kamu kelihatannya baik-baik saja.\"\n\n\"Mu-hyeok? Orang itu seorang selebriti, seorang selebriti.\"\n\n\"Jadi namamu Mu-hyeok? Mau jalan-jalan dengan noona?\"\n\n\"Tidak, terima kasih, aku di sini untuk minum.\"\n\nSeong-ryong terus membawa wanita kemari.\n\nDia kebanyakan mendudukkan mereka di sebelah Myeong-su, tapi mereka tetap menunjukkan ketertarikan padaku.\n\n“Huh… Ayo pulang sekarang. Nenek sudah menunggu.\"\n\n\"Tidak bisakah kita melakukan satu putaran lagi untuk cewek? Tolong?\"\n\nMelihat mata putus asa Myeong-su, aku kembali duduk.\n\nSaat itu, seorang wanita diantar ke meja kami oleh seorang pelayan. Dia adalah wanita tercantik dari semua wanita yang kami lihat sejauh ini.\n\nMyeong-su sepertinya juga menyukainya, segera menuangkan minuman untuknya dan memulai percakapan.\n\n\"Berapa umurmu?\"\n\n\"Dua puluh satu. Berapa umurmu?\"\n\n\"Dua puluh.\"\n\nMyeong-su mengangkat gelasnya dan berkata,\n\n\"Mari kita minum bersama. Pertemuan seperti ini pastilah sebuah takdir.\"\n\n\"Kamu lebih jantan dari penampilanmu. Baiklah, ayo minum.”\n\nAku menempelkan botol birku ke gelas mereka.\n\nSaat kami mengobrol sebentar, seorang pria keluar dari ruang sudut.\n\nSetelah melihat sekeliling sejenak, pria itu mendekati meja kami.\n\n\"Hei! Apa yang terjadi di sini?\""}