{"index": 120, "title": "Bab 121: Bab 121: Perbedaan Berbeda dari Tuan Park", "content": "Setelah lama absen, akhirnya saya sampai di rumah di Pyeongchang-dong.\n\n“Selamat datang, Tuan Muda,” terdengar sapaan hangat.\n\nWajah yang familiar menyambutku dengan senyuman.\n\nAku mendekat, wajahku berseri-seri karena gembira.\n\nKetua, kamu sudah keluar? Kamu harus istirahat lebih lama.Jangan memaksakan dirimu terlalu keras!\n\n\"Bagaimana aku bisa berbaring saja saat Ketua khawatir? Haha! Aku bisa bergerak dengan baik sekarang. Dokter juga datang memeriksaku tiga hari sekali,\" katanya riang.\n\nWarna kulit Chief Ha bukan yang terbaik, tapi senyuman lembut terlihat di wajahnya, sesuatu yang sudah lama tidak kulihat.\n\n\"Bagaimana dengan Kakek?\"\n\n\"Dia ada di ruang kerja.\"\n\n“Hmm, apakah perbaikannya sudah selesai?”\n\n\"Iya, sepertinya belajar adalah tempat favoritnya, apalagi dia sudah lama menghabiskan waktu di sana.\"\n\nKalau begitu, aku harus mengunjunginya.\n\nSaya tiba di pintu ruang belajar dan berbicara dengan lembut\n\n“Kakek, ini Mu-hyeok.”\n\nTidak ada tanggapan.\n\nDengan hati-hati aku membuka pintu.\n\nDi sana duduk kakek saya, dengan mata terpejam, di kursi mejanya.\n\nHatiku terjatuh.\n\n\"Kakek?\"\n\n“Hmm? Apakah itu kamu, Mu-hyeok?”\n\nDia perlahan membuka matanya dan tersenyum padaku.\n\n“Jika kamu lelah, kamu sebaiknya berbaring.”\n\n“Saya pasti tertidur. Apakah Anda menyelesaikan semuanya di AS?”\n\n\"Ya.\"\n\nKakek mengangguk, tapi ekspresi kesedihan melintas di wajahnya.\n\n\"Sekarang aku tidak punya pekerjaan lagi.\"\n\n\"Hanya dengan duduk di sana, kamu memberi kami kekuatan yang besar. Tolong jangan katakan itu.\"\n\n\"Myung-hoon memberitahuku bahwa dia berencana mendirikan Taesan Financial Group.\"\n\n“Oh, kamu dengar? Tadinya aku akan memberitahumu setelah semuanya selesai.”\n\nKakekku menatapku dengan ekspresi gelisah.\n\n\"Saya khawatir ini mungkin merupakan upaya yang sembrono.\"\n\n“Aku memahami kekhawatiranmu, tapi aku ingin meninggalkan namamu. Suatu hari, dunia, tidak, seluruh bangsa akan mengetahui namamu, Kakek.”\n\n\"Tapi itu bisa menjadi kelemahanmu.\"\n\n\"Bagaimana menjadi cucumu bisa menjadi kelemahan? Aku sangat menghormatimu. Aku bahkan tidak bisa membayangkan betapa sulitnya mendapatkan pengaruh seperti itu di pasar pinjaman.\"\n\n“Haha, orang tua senang mendengar hal seperti itu.”\n\nSaat itu, kakek saya mulai batuk hebat.\n\n\"Kakek.\"\n\n\"Aku baik-baik saja. Kadang-kadang hal ini terjadi.\"\n\nAku bergegas mendekat karena khawatir, tapi dia melambaikan tangan dan meneguk air.\n\nBatuknya akhirnya mereda, tapi saya tidak bisa menyembunyikan kekhawatiran saya.\n\n“Wajar jika kita melemah seiring bertambahnya usia, tapi aku ingin melihatmu menikah sebelum aku meninggal.”\n\n“Saya belum memikirkan tentang pernikahan.”\n\n\"Aku tahu semuanya dengan sangat baik. Kamu diam saja karena kamu tidak ingin membuatku khawatir. Bukankah kamu bilang kamu dan Hyun-ji seperti saudara kandung?\"\n\n\"Ya, tapi setelah masuk universitas, kami berpisah. Dia terlalu berjiwa bebas, dan itu tidak cocok untukku.\"\n\nHidup seperti itu mungkin yang paling membahagiakan baginya.\n\n\"Aku yakin Song-ga menyesalinya.\"\n\n“Haha, dia tidak mengatakan apa-apa. Aku ragu dia berharap banyak.”\n\n“Itu benar.”\n\nMeski mengatakan itu, aku bisa melihat kekecewaan di wajah kakekku.\n\n\"Jika aku bertemu gadis yang benar-benar kusukai, aku akan membawanya kepadamu terlebih dahulu. Jangan terlalu khawatir.\"\n\n“Tentu saja kamu tahu apa yang harus dilakukan. Pastikan untuk tidak melakukannya setelah aku pergi.”\n\nKakek saya, yang pernah menjadi raja di pasar rentenir, kini tampak tidak terlalu mengesankan. Setelah balas dendam, dia tampak lebih seperti orang tua biasa yang tidak memiliki keinginan lagi.\n\n“Kamu akan berumur panjang, bukan?”\n\n\"Tentu saja. Aku ingin melihat cicitku sebelum aku meninggal.\"\n\nIdealnya, Cheon Ji-won sudah menikah dan memberinya cicit.\n\nBanyak hal yang berubah karena aku.\n\n“Kamu harus memanggil sepupu yang lain untuk bertemu. Aku sendiri baik-baik saja.”\n\n\"Tidak perlu. Lagipula mereka yang tidak berpikir untuk mencariku tidak layak.\"\n\nKakekku mengerutkan kening saat dia bergumam tentang Ji-young dan Ji-soo, mungkin merasa marah karena kelalaian mereka\n\n“Tapi aku tahu dia akan berpura-pura menyambut jika mereka datang berkunjung lebih dulu.”\n\n“Ji-young sering berkunjung, kan? Sudah lama sekali aku tidak melihatnya juga.”\n\n\"Ya, dia datang seminggu sekali. Aku ingin tahu apa yang membuatnya begitu sibuk... Kamu harus memeriksanya.\"\n\n\"Tentu.\"\n\n“Baiklah, aku akan membiarkanmu istirahat. Kamu pasti lelah setelah perjalananmu.”\n\nAku ingin berbicara lebih banyak dengan kakekku, tetapi dia tampak lelah, jadi aku segera terdiam.\n\n\"Ya, tolong jaga dirimu baik-baik.\"\n\nSaat keluar dari ruang kerja, saya melihat Kepala Ha dan Manajer Ma asyik mengobrol.\n\n\"Aku akan istirahat sebentar, jadi kalian berdua lanjutkan pembicaraan kalian.\"\n\nSaya melambai kepada Manajer Ma, yang mencoba mengikuti saya, untuk tetap di belakang, dan naik ke lantai dua sendirian.\n\nSetelah tidur siang sebentar di kamarku, aku menuju ke sebuah klub di Gangnamuntuk bertemu Lee Sang-geun saat matahari mulai terbenam.\n\n\"Selamat datang, Tuan.\"\n\nDari pintu masuk, saya disambut oleh Lee Sang-geun sendiri. Meskipun dia terlihat sedikit lebih kurus, senang melihatnya terlihat rapi.\n\n“Ayo masuk dulu.”\n\nKami berjalan lebih jauh ke dalam bersama-sama.\n\nBegitu kami sampai di ruangan yang sudah dipesan, hanya kami bertiga, termasuk Manajer Ma, Lee Sang-geun tidak membuang waktu dan langsung ke pokok permasalahan.\n\n\"Tuan, saya sudah menghubungi Anda karena saya memerlukan bantuan. Saya minta maaf atas masalah ini.\"\n\n“Tidak masalah. Silakan bicara.”\n\n\"Aku bermaksud menyelesaikannya malam ini.\"\n\nSaya mengangguk mengerti.\n\n\"Bisa saja menimbulkan keributan. Tolong hentikan sementara polisi dan jaksa. Setelah semuanya selesai, saya akan minta pihak yang bertanggung jawab menyerahkan diri.\"\n\nTidak seperti Park Dong-soo, dia tahu cara menggunakanku.\n\nDia benar-benar seseorang yang luar biasa.\n\n“Kamu tidak berencana membuat tawuran di tengah jalan, kan?”\n\n\"Aku tidak akan berani melakukannya. Kalau itu terjadi, kita akan hancur berkeping-keping. Selama kita mengamankan sebuah hotel di Gangbuk, itu sudah cukup. Pada akhirnya, pengaruh Direktur Hanlah yang datang dari para tetua.\"\n\nAda kilatan berbahaya di matanya saat dia berbicara.\n\n\"Aku berencana untuk merahasiakannya. Aku ingin menahannya demi Dong-soo hyung. Tapi mereka terus mengganggu organisasi. Awalnya, mereka tidak goyah, tapi sekarang masing-masing punya idenya sendiri.\"\n\nKeserakahan manusia tidak mengenal batas.\n\nMeskipun mempunyai wilayah sendiri, mereka selalu ingin mengambil wilayah orang lain—itulah keinginan manusia.\n\n“Apakah kemungkinannya menguntungkan kita?”\n\n“Pengaruh Dong-soo hyung belum hilang begitu saja. Bagaimanapun juga, dia dihormati. Ada banyak individu yang disukai. Tapi dengan ketidakhadirannya, hal itu bisa dengan mudah berubah. Kita harus menghentikannya sebelum hal itu terjadi.”\n\nMeski kini ia tinggal segenggam abu, sisa-sisa Park Dong-soo masih tersisa.\n\nSaya memberi isyarat kepada Manajer Ma di belakang saya.\n\nDia menundukkan kepalanya sebelum menyelinap keluar.\n\n\"Aku akan menghentikannya sekarang. Seharusnya tidak terlalu berisik.\"\n\n\"Terima kasih.\"\n\nLee Sang-geun kembali menundukkan kepalanya sebagai rasa terima kasih.\n\n“Saya berencana untuk melenyapkan semua individu yang mengganggu dengan mengambil kesempatan ini. Meskipun saya akan berusaha menahan diri untuk tidak membunuh, saya berniat untuk mengirimkan setidaknya satu orang sebagai contoh kepada Dong-soo hyung.”\n\n\"Apakah kamu akan bertindak sendiri?\"\n\n\"Ya. Aku harus melakukan ini secara pribadi. Hanya dengan begitu orang lain akan takut padaku.\"\n\n\"Hanya saja, jangan mengekspos dirimu secara berlebihan seperti yang dilakukan Park Dong-soo. Itu terlalu berbahaya.\"\n\n\"Saya mengerti.\"\n\nSepertinya Lee Sang-geun menjadi lebih tegas sejak kematian Park Dong-soo.\n\nBeberapa saat kemudian, Manajer Ma masuk kembali dan membisikkan laporannya.\n\nAku mengangguk lalu memberitahu Lee Sang-geun\n\n“Untuk saat ini, polisi tidak akan muncul. Tapi selesaikan semuanya dalam waktu satu jam dan mundur.”\n\n\"Terima kasih. Saya akan menghubungi Anda segera setelah semuanya selesai.\"\n\nLee Sang-geun berdiri, membungkuk sedikit.\n\nSaya pun bangkit dan berjalan untuk menepuk pundaknya.\n\n“Meskipun Park Dong-soo adalah pria yang baik, bukan itu yang saya harapkan dari Anda, Tuan. Saya yakin Anda lebih memahami maksud kata-kata saya daripada siapa pun.”\n\n“Ya, Tuan. Jangan khawatir.”\n\nAku meninggalkannya dan melangkah keluar.\n\n\"Bagaimana dengan Eva?\"\n\n\"Saya masih belum bisa menghubunginya.\"\n\n“Hmm…”\n\nSegalanya mungkin tidak berjalan baik baginya di Hong Kong.\n\nSejak kami mendatangkan Eva, tidak pernah ada satu hari pun tanpa kontak—dia selalu memberikan kabar terbaru setiap hari atau dua hari sekali.\n\nKekhawatiranku mulai bertambah.\n\n\"Kirimkan seseorang untuk memeriksanya.\"\n\n\"Ya, Bos.\"\n\nDi kejauhan, saya bisa melihat bawahan Lee Sang-geun sibuk berjalan-jalan.\n\nSepertinya malam ini akan sangat bising.\n\nKeesokan harinya.\n\nPagi-pagi sekali, telepon saya berdering karena ada panggilan dari Lee Sang-geun.\n\n\"Apakah semuanya berjalan baik?\"\n\n– Ya, saya berhasil menaklukkan semua tetua. Ternyata menjadi lebih mudah dari yang saya kira.\n\n\"Aku yakin para kakek tua itu cukup bingung?\"\n\n— Mereka sepertinya tidak menyangka akan terjadi gangguan secepat itu. Saya akan menemui Anda dan melaporkan dengan benar.\n\n\"Dimengerti. Datanglah ke Myeong-dong. Kamu tahu kantorku?\"\n\n- Ya. Aku akan segera berangkat.\n\nSambil menunggu dia datang, saya menikmati secangkir kopi.\n\n\"Pak.\"\n\nLee Sang-geun masuk, wajahnya dihiasi perban yang agak besar.\n\n\"Sepertinya kamu terluka.\"\n\n\"Hanya goresan.\"\n\n\"Aku sudah menyuruhmu untuk mundur. Jika sesuatu yang serius terjadi, seperti pada Park, apa yang akan kamu lakukan?\"\n\n\"Aku tahu. Itu adalah serangan yang tidak terduga, jadi aku tidak bisa bereaksi tepat waktu. Untungnya, pihak kita tidak mengalami banyak kerusakan.\"\n\n\"Lega sekali. Silakan duduk.\"\n\nSaya menuangkan secangkir kopi untuknya begitu dia duduk.\n\n\"Terima kasih.\"\n\n\"Jelaskan sambil minum.\"\n\nSetelah menyesap kopie, Lee Sang-geun mulai berbicara sambil menatapku.\n\n“Pihak lawan sama sekali tidak siap. Berkat itu, kami mampu menaklukkan mereka dengan konflik yang minimal.”\n\n\"Bagaimana dengan cederanya?\"\n\n\"Salah satu dari orang-orang mereka tiba-tiba menarik pisau, dan aku terpotong saat menghindar. Itu adalah kesalahanku sendiri karena lengah.\"\n\nApakah mereka terlalu nyaman dengan kedamaian Dong-soo atau meremehkan Lee Sang-geun, saya tidak tahu, tapi ada baiknya kami berhasil dengan kerugian yang minimal.\n\n\"Bagaimana dengan Direktur Han atau orang yang mereka dukung?\"\n\nDengan senyuman dingin, Lee Sang-geun bergumam\n\n“Dia kemungkinan besar berada di suatu tempat di perairan Incheon.”\n\nLee Sang-geun jelas berbeda dari Park Dong-soo.\n\nDia sepenuhnya menghilangkan segala potensi ancaman yang dapat menimbulkan masalah baginya.\n\nSaya mengangguk setuju.\n\n“Salah satu direktur yang berhasil melarikan diri akan kehilangan satu kakinya, sedangkan yang lainnya akan kehilangan masing-masing satu jari.”\n\n\"Apakah tidak akan ada dampak apa pun dari ini?\"\n\n\"Saya mempunyai hak untuk berbicara. Bagaimana mereka bisa mengobarkan perbedaan pendapat begitu cepat setelah kematian Dong-soo hyung? Butuh banyak upaya untuk mengkonsolidasikan semuanya; kita tidak bisa membiarkannya berantakan lagi. Jika dialog bisa dilakukan, saya akan menyelesaikannya melalui negosiasi. Tapi saya tidak akan segan-segan menanganinya dengan kekerasan, tidak seperti Dong-soo hyung yang mencari perdamaian dalam segala hal.\"\n\nItulah jawaban yang saya tunggu-tunggu.\n\nAkhirnya, kami memiliki senjata yang tepat.\n\n\"Aku bermaksud mengambil kesempatan ini. Ini mungkin akan menjadi sedikit ramai. Bahkan jika aku memensiunkan semua senior, masih ada beberapa orang bodoh yang tidak tahu tempatnya.\"\n\n\"Jangan terlalu berisik. Untuk saat ini, semua mata tertuju pada Grup Cheongpung karena berita tersebut, tapi jika gangster mulai membuat keributan, perhatian publik bisa beralih ke kita.\"\n\n\"Dimengerti, aku akan menanganinya sepelan mungkin. Perlu dilakukan pembersihan.\"\n\n“Kamu terlalu toleran, Dong-soo hyung baik, tapi seharusnya tidak seperti itu.”\n\n“Ya, dia adalah saudara yang baik…”\n\nPikiran tentang Park Dong-soo mengganggu pembicaraan kami sejenak.\n\nSaya segera menghilangkan ingatan itu dan terus berbicara\n\n“Saya akan mencegah polisi terlibat. Namun, setelah semuanya selesai, saya harus menyerahkan pihak-pihak yang bersalah.”\n\n“Saya akan mengatur pengacara terlebih dahulu.”\n\n“Kalau butuh dana, tanyakan saja.”\n\n“Tidak, ini bukanlah sesuatu yang bisa diselesaikan dengan uang. Bahkan tanpa uang, kami baik-baik saja dengan perusahaan dan bisnis kami.”\n\n\"Haha, begitu. Jadi kamu termasuk orang yang tidak menginginkan uang? Apakah panti asuhan baik-baik saja?\"\n\n“Berkat kamu, kami melakukannya dengan sangat baik tanpa ada kekurangan.”\n\nSatu-satunya kelemahan Lee Sang-geun adalah panti asuhan tempat ia dibesarkan.\n\nUpayanya untuk menguatkan adalah untuk memastikan kelangsungan hidupnya, dan bahkan setelah lulus ujian pengacara dengan nilai bagus, dia memilih menjadi pengacara demi uang.\n\n\"Kamu tidak perlu khawatir tentang panti asuhan. Fokuslah pada apa yang ingin kamu lakukan. Aku percaya padamu.\"\n\n“Dimengerti, Tuan.”\n\nLee Sang-geun berdiri dan membungkuk sekali lagi sebelum pergi.\n\nAyo pergi.Bagaimana kalau makan bersama?\n\n\"Tentu.\"\n\nSaat aku melangkah keluar, sebuah nama tiba-tiba muncul di benakku.\n\n“Oh, orang yang aku sebutkan terakhir kali… Siapa namanya? Orang yang baru saja masuk ke pusat penahanan?”\n\n\"Apakah yang kamu maksud adalah Bae Beom-gyu?\"\n\n\"Apakah dia baik-baik saja?\"\n\n\"Tentu saja.\"\n\nSaya telah memastikan siapa yang ditahan bersama Grup Cheongpung dan meminta Lee Sang-geun untuk mengawasi mereka.\n\n\"Aku tahu mereka adalah orang-orang penting, jadi ini mungkin membebani pikiranmu. Tapi mereka semua adalah individu yang baru saja kehilangan semua yang mereka miliki. Tangani dengan baik dan tinggalkan mereka tanpa kesempatan untuk bertahan hidup atau hidup dengan nyaman.\"\n\n“Karena mereka jaksa, para anggota di dalam semakin bersemangat. Mereka mengertakkan gigi dengan cemas, menunggu giliran.”\n\nDalam situasi seperti ini, gangster cukup nyaman.\n\nMereka secara efektif mengendalikan pusat penahanan dan penjara di seluruh negeri.\n\nJika saya bisa memobilisasi mereka, saya bisa membalas dendam tanpa membuat tangan saya keruh.\n\n\"Pastikan mereka tidak mencoba bunuh diri.\"\n\n“Itu adalah sesuatu yang aku alami. Kamu tidak perlu khawatir tentang itu.”\n\nMemikirkan Bae Beom-gyu yang menggeliat di pusat penahanan saja membuatku terkekeh.\n\nSudah seminggu sejak saya kembali ke Korea.\n\nPerang antara Myeong-dong Capital dan Rush & Money hampir berakhir.\n\nBanyak perusahaan pinjaman Jepang sudah mulai menarik diri, dan tak lama kemudian rumor mundurnya Rush & Money mulai beredar di Myeong-dong.\n\nBerita tentang Grup Cheongpung yang telah ditelansemua persoalan di Republik, juga memudar, mengalihkan perhatian masyarakat.\n\n\"Apakah kamu beruntung menemukan Eva?\"\n\n\"Tidak, setelah jejak terakhirnya di Hong Kong, dia menghilang. Pengawal yang bersamanya juga menghilang.\"\n\n“Aku punya firasat buruk tentang ini…”\n\nSementara itu, saya bergelut dengan pikiran tentang Eva yang pergi ke Hong Kong.\n\nAku bahkan telah mengirim seseorang untuk mencarinya, tapi sepertinya dia benar-benar menghilang begitu saja.\n\n\"Dia tahu banyak tentangku. Berapa pun risikonya, pastikan untuk menemukannya. Meskipun itu hanya tubuhnya.\"\n\n\"Ya, Bos.\"\n\nSaya sempat memeriksa rekening saya, jantung berdebar kencang, namun tidak ada pergerakan uang sama sekali.\n\n\"Bagaimana dengan CEO Peregrine?\"\n\n“Orang terakhir yang bertemu dengannya memberi tahu kami bahwa dia pergi menemui seseorang tetapi belum menghubungi siapa pun sejak itu.”\n\nJika Eva mengkhianatiku, aku akan membunuhnya.\n\nTapi kalau sesuatu terjadi padanya, aku harus mencari siapa yang bertanggung jawab dan melenyapkan mereka"}