{"index": 121, "title": "Bab 122: Bab 122: Jika Harus Dilakukan, Maka Akan Dilakukan", "content": "Selama beberapa hari, saya telah menyewa detektif profesional untuk mencari keberadaan Eva. Akhirnya, saya mengetahui identitas pria terakhir yang dia temui.\n\n\"Tiga serangkai? Apa sih yang membuat Eva terlibat dengan preman?\"\n\n\"Aku tidak tahu.\"\n\nTiga serangkai…\n\nTiba-tiba, kata-kata terakhir Eva terlintas di benakku.\n\n'Aku perlu bertemu seseorang. Mereka bilang dia adalah agen pejabat tinggi di Tiongkok. Segalanya menjadi rumit sejak akuisisi Peregrine. Saya akan melaporkan kembali setelah saya selesai.'\n\nAku menelan desahan yang mengancam untuk melarikan diri.\n\n\"Apakah kamu sudah menemukannya?\"\n\n\"Para detektif bilang mereka tidak bisa mendekat. Menghadapi triad di Hong Kong adalah pertaruhan yang mengancam nyawa...\"\n\n“Organisasi macam apa mereka?”\n\n“Saya pikir bosnya, Lee Sang-geun, akan lebih tahu, jadi saya meneleponnya.”\n\nBenar, seorang preman akan lebih mengenal seorang preman.\n\nAku mengangguk, sedikit mengernyit.\n\n'Dia harus memberitahuku. Mengapa harus menemui orang-orang berbahaya itu sendirian? Apakah uang di dalam Peregrine terikat pada triad?'\n\nTriad ada dimana-mana di dunia. Di mana pun ada orang Tionghoa, mereka juga ada di sana.\n\nKarena film-film Hong Kong, mereka relatif terkenal di Korea.\n\nTapi mereka lebih brutal dan ulet dibandingkan geng mana pun di dunia.\n\n'Eva akan aman, kan?'\n\nTanpa sengaja, ekspresiku mengeras, dan Manajer Ma berdiri diam di belakangku tanpa berkata apa-apa.\n\nSaat itu, Lee Sang-geun tiba.\n\n\"Bos, kamu menelepon?\"\n\n\"Silahkan duduk. Aku sedang tidak dalam kondisi untuk menyambutmu saat ini.\"\n\n\"Ya.\"\n\nMelihat wajahku yang tegang, rasa geli memudar dari ekspresi Lee Sang-geun.\n\n“Anda mungkin mendapat gambaran kasar tentang situasinya dari Manajer Ma. Tolong beritahu saya tentang triad di Hong Kong.”\n\nBegitu dia duduk, dia mendesak saya untuk melanjutkan.\n\n“Triad di Hong Kong beroperasi sedikit berbeda dibandingkan di Tiongkok daratan. Sejak mereka dikembalikan ke Tiongkok tahun lalu, mereka telah memelihara hubungan dengan pejabat tinggi di Partai Komunis Tiongkok, yang berarti organisasi Tiongkok daratan tidak akan memasuki Hong Kong.”\n\n\"Kami akan menyimpan sejarahnya untuk nanti. Apa yang Anda ketahui tentang organisasi Zhang Linfeng? Apakah itu Chaobang? Benar, Manajer?\"\n\n\"Ya, Bos.\"\n\nLee Sang-geun menggumamkan nama Zhang Linfeng, seolah mencoba mengingat sesuatu sebelum melanjutkan.\n\n\"Di antara triad di Hong Kong, ini adalah organisasi berukuran menengah. Tidak ada faksi tingkat bawah di Korea, dan mereka sangat terhubung dengan dunia bawah tanah di daratan utama. Pemimpinnya adalah seseorang bernama Mei Hong. Mereka mengelola hotel-hotel resmi namun terkenal karena kebrutalan mereka. Salah satu dari tiga pemimpin Kota Tembok Kowloon, rupanya...\"\n\n“Kota Bertembok Kowloon?”\n\n\"Pada dasarnya ini adalah daerah kumuh, yang pernah menjadi tempat persembunyian triad hingga awal tahun 90an. Selama protes menentang pembongkaran, banyak orang tewas di sana.\"\n\n“Jadi, jika mereka memiliki bisnis yang sah, ada kemungkinan kita bisa menemukan sesuatu.”\n\n\"Saya tidak bisa memastikannya. Hanya itu yang saya tahu. Saya minta maaf.\"\n\nLee Sang-geun menundukkan kepalanya.\n\n\"Tidak perlu meminta maaf, terima kasih.\"\n\n“Saya akan segera menghubungi Hong Kong.”\n\nMelihat pandanganku, Manajer Ma segera mengeluarkan ponselnya dan meninggalkan ruangan.\n\n\"Jika mereka menangkap atau membunuh seseorang di sana, apa alasannya?\"\n\n\"Mungkin demi uang. Mereka mencintai uang lebih dari apa pun. Di Korea, hubungan dan reputasi masih penting, tapi triad hanya melihat uang dan keuntungan. Bagi mereka hidup tidak lebih berarti daripada uang.\"\n\nLee Sang-geun mengerutkan kening dan menambahkan.\n\n“Jika mereka dirugikan, mereka akan meminta balasan kepada siapa pun yang terlibat, apa pun caranya. Jika bukan keluarga, maka teman atau siapa pun.”\n\nTampaknya ada masalah dengan pihak Tiongkok ketika mengakuisisi seluruh saham Peregrine.\n\n\"Ha, ini jadi rumit.\"\n\nAku mendecakkan lidahku dengan keras.\n\n* * *\n\n\"Wanita keras kepala itu. Dia tidak mau bicara sampai akhir.\"\n\nDia meludahi wanita yang terbaring tak sadarkan diri. Tidak jelas apakah dia kehilangan kesadaran atau hanya tidak bergerak.\n\nMenatapnya dengan ekspresi sedikit cemas, pintu terbuka.\n\nSeorang pria dengan tato menjalar dari wajah hingga lehernya melangkah masuk.\n\nDengan cepat menundukkan kepalaku, sebuah suara berat datang dari belakang.\n\n“Berapa lama kamu berencana membiarkan yang lebih tua menunggu?”\n\n“Tetapi… saya telah melakukan semua yang saya bisa. Bahkan ketika saya menawarkan obat kepadanya, dia tidak mau membuka mulutnya. Apa yang harus saya lakukan…?”\n\nSejak kapan kita mulai membuat alasan?\n\nDia memucat dan berlutut, memohon belas kasihan.\n\n\"Maafkan aku. Maafkan aku, Saudara Zhang Linfeng. Tolong ampuni aku …\"\n\nMenatapnya dengan gemetar ketakutan, Zhang Linfeng berbicara dengan nada datar.\n\n“Yang lebih tua mendesak bos. Jika kemarahan itu datang kepadaku…”\n\n\"Itu tidak akan pernah terjadi,aku bersumpah. Saya akan melakukan apa pun.\"\n\nZhang Linfeng menghela nafas sambil menatap wajah Eva yang berdarah tergeletak di tanah.\n\n“Saya sudah mencoba setiap metode yang tersedia. Siapa yang dekat dengan wanita itu?\"\n\n“Saya yakin dia dekat dengan presiden Peregrine. Haruskah aku menangkapnya?\"\n\nSaat itu, Zhang Linfeng mendecakkan lidahnya dengan nada menghina pada pria yang berlutut itu.\n\n“Maksudmu kita menculik presiden Peregrine dalam kondisi seperti ini? Apakah kamu sudah gila? Kita perlu berhati-hati sekarang. Sekalipun bos mencoba melindungi kita, kita tidak boleh memperburuk masalah lebih jauh.\"\n\n\"Ya, ya. aku minta maaf.\"\n\n\"Apakah kamu menemukan sesuatu dari barang miliknya?\"\n\n“Tidak banyak.”\n\n\"Dia mungkin mencari mantannya. Berikan aku ponselnya. Aku harus menghubungi diriku sendiri.\"\n\n\"Eh...\"\n\n\"Bagaimana sekarang?\"\n\nPria yang ragu-ragu itu memejamkan matanya.\n\n“Hanya saja… saat kami menculiknya, dia melawan dengan sekuat tenaga hingga ponselnya terjatuh dan terinjak, dan… baterainya…”\n\nMendengar ini, Zhang Linfeng langsung menendang pria itu.\n\nPria itu terjatuh ke lantai tanpa memiliki keberanian untuk membela diri.\n\n\"Sial, tidak bisakah kamu menangkap seorang wanita dengan benar? Bagaimana aku bisa mempercayaimu dalam segala hal? Anda tidak pergi sendirian; kamu membawa antek-antekmu, bukan?!\"\n\n\"A-aku minta maaf!\"\n\n\"Apakah hanya meminta maaf saja yang bisa kamu lakukan? Ingin mati? Jika Anda tidak ingin tubuh Anda muncul ke permukaan di laut Hong Kong besok, lakukanlah dengan benar.\"\n\nPria itu meringkuk, gemetar sambil memegangi rahangnya.\n\n\"Apakah ada pengawal yang kamu bawa? Potong kepalanya dan buang ke laut. Itu seharusnya mengirimkan pesan, kan?\"\n\n\"Ya, ya. Aku akan segera mengurusnya.\"\n\nZhang Linfeng melirik Eva, yang masih berbaring sujud.\n\n“Dia harus tetap hidup sebagai sandera, jadi tinggalkan saja dia. Melihatnya, aku ragu itu akan banyak membantu lagi.\"\n\nKeesokan harinya.\n\nMayat yang hanya tersisa kepalanya ditemukan di lepas pantai Hong Kong.\n\n* * *\n\n“Mereka menemukan mayat pengawalnya? Bagaimana dengan Eva?\"\n\n\"Dia belum ditemukan.\"\n\nSensasi hangat muncul dari dalam diriku.\n\n“Itu pasti sinyal yang ditujukan kepadaku.”\n\n“Jika mereka menanganinya dengan benar, saat ini, makanan tersebut akan menjadi makanan anjing atau makanan ikan. Saya yakin ini juga merupakan pesan untuk bos.\"\n\n\"Bagaimana dengan para detektif? Apakah mereka sudah menghubungimu secara terpisah?\"\n\n\"Belum, belum...\"\n\nSemakin lama hal ini berlangsung, semakin tidak pasti kelangsungan hidup Eva.\n\n“Situasinya semakin buruk.”\n\nSejak hilangnya kontak dengan Eva, merger Bank Je-seong dan Bank Devisa telah ditunda.\n\nTidak, harus dikatakan bahwa Baek Seong-jin ikut campur tanpa tahu bahwa saya berada di belakang Eva.\n\nKarena Baek Seong-jin tidak mengetahui hubunganku dengan Eva, akan sulit bagiku untuk turun tangan.\n\n“Mari kita jalankan beberapa iklan. Pasang iklan tidak hanya di surat kabar tetapi juga di papan reklame di wilayah-wilayah utama Hong Kong.\"\n\nJika saya tidak dapat menemukannya, saya akan membuat mereka mencari saya.\n\n\"Dimengerti.\"\n\n“Kita juga harus memberi kompensasi yang memadai kepada keluarga pengawal itu. Saya akan menghubungi Ketua Tim Jin untuk mengurusnya.\"\n\n\"Ya.\"\n\n“Juga, minta Ketua Tim Jin untuk mempersiapkan semua orang untuk berangkat ke Hong Kong. Hubungi Eric dan suruh dia mengirim tim yang tersedia ke Hong Kong.\"\n\n“…Apakah kamu berencana berperang?”\n\n\"Jika itu harus dilakukan, maka itu akan dilakukan.\"\n\nManajer Ma berbicara dengan ekspresi yang rumit.\n\n“Hong Kong bukanlah tempat di mana pengaruh bosnya berpengaruh. Bahkan jika AS mencoba melakukan intervensi, masih belum pasti apakah hal itu akan berhasil.”\n\nKata-kata Manajer Ma ada benarnya.\n\nHong Kong adalah kota di mana dua sistem hidup berdampingan. Dengan dukungan Tiongkok, bahkan jika pemerintah AS berupaya melakukan intervensi, sulit untuk mengatakan seberapa efektif intervensi tersebut.\n\nAwalnya, ada pertanyaan apakah AS akan membantu saya di tengah perselisihan AS-Tiongkok. Tidak, sudah pasti mereka akan langsung menolaknya.\n\n\"Manajer, saya tidak ingin orang-orang saya terluka. Tentu saja, saya bisa mencari orang lain untuk menggantikan Eva. Tidak apa-apa jika dia dibuang.\"\n\nTetap saja, saya mempertanyakan berapa banyak orang yang bisa menandingi keterampilan Eva. Bahkan jika saya menemukan orang baru, dapatkah saya memercayainya?\n\nMelihat Manajer Ma menggigit bibirnya, aku melanjutkan.\n\n“Tetapi presedennya menakutkan. Kalau aku tidak bereaksi ketika orang-orangku disentuh dan dengan mudahnya membuang mereka, lalu apa yang terjadi? Bukankah aku sudah memberitahumu? Saya tidak akan pernah menjadi orang pertama yang meninggalkan mereka kecuali mereka menikam saya terlebih dahulu.”\n\n\"Ya, kamu memang menyebutkan hal itu saat pertama kali kita bertemu.\"\n\n“Situasi Eva serupa. Dia sudah berada dalam wilayahku. Bahkan jika dia mengkhianatiku, aku sendiri yang harus membunuhnya.\"\n\nManajer Ma terdiam.\n\n\"Apakah kamu ingin aku berpikir kamu adalah seseorang yang dengan mudah membuang miliknya sendiri?\"\n\n\"Ibukan begitu, tapi... itu terlalu berbahaya.\"\n\n“Jika uang bisa menyelesaikannya, saya akan melakukannya. Jika saya perlu mengerahkan kekuatan, saya akan melakukannya juga. Yang terpenting, saya tidak bisa meninggalkan masalah apa pun di masa depan. Saya perlu menemukan tubuhnya, tidak peduli bagaimana akhirnya.\"\n\n“Dimengerti. Aku akan mengikuti perintahmu.\"\n\nManajer Ma keluar untuk menelepon, dan saya menempelkan jari ke dahi.\n\n“Saya masih kekurangan kekuatan untuk menghadapi Tiongkok.”\n\nAkal sehat?\n\nHukum?\n\nHal seperti itu tidak berlaku di Tiongkok.\n\nItu adalah tempat di mana hal-hal yang tidak masuk akal adalah hal yang biasa.\n\nSaya selalu menghindari konfrontasi dengan Tiongkok kecuali saya benar-benar siap.\n\n'Tetapi sekarang, tidak ada jalan keluar.'\n\nMenghindari menjadi sebuah kebiasaan.\n\nDi kehidupan masa laluku, aku akhirnya menjalani seluruh hidupku dengan menghindari konfrontasi sampai mati.\n\nSaya tidak berniat meninggalkan penyesalan seperti itu di kehidupan kedua, meskipun itu berarti menderita kerugian yang besar.\n\nSaya mengumpulkan pikiran saya dan menelepon Han Gyeong-yeong.\n\n\"Hyung.\"\n\n― \"Hmm? Mu-hyeok? Ada apa?\"\n\n“Hyung, ayo tambah jumlah pengawalnya.”\n\n― \"Tiba-tiba? Bukankah Michael cukup?\"\n\n“Tidak, itu perlu meskipun merepotkan.”\n\nMemahami betapa parahnya situasi, Han Gyeong-yeong bertanya dengan rasa ingin tahu.\n\n― \"Mengapa? Apa yang terjadi?\"\n\n\"Kamu akan segera mengetahuinya. Cukup beri tahu Eric untuk menambah jumlahnya.\"\n\n― \"Mengerti.\"\n\n\"Terima kasih. Kapan kamu akan kembali ke Korea?\"\n\n― \"Segera setelah saya menyelesaikan semuanya. Mungkin paling cepat minggu depan?”\n\n\"Baiklah. Akan lebih baik jika hal ini dilakukan lebih cepat daripada terlambat.\"\n\nSetelah jeda singkat, Han Gyeong-yeong bertanya.\n\n― \"Kenapa suaramu seperti itu? Apakah ada sesuatu yang benar-benar terjadi?\"\n\n\"Hyung, kalau terjadi apa-apa jangan disimpan sendiri. Ceritakan semuanya padaku.\"\n\n― \"Hei, dengan adanya Kim Mu-hyeok yang merupakan pemecah masalah, mengapa aku harus khawatir sendirian? Tidak adil jika membiarkan kunci cheat tidak digunakan.\"\n\nSuaranya yang kurang ajar berhasil membuatku sedikit tersenyum.\n\n“Mari kita bertemu di Korea.”\n\n― \"Tentu. Aku akan menyelesaikannya dengan cepat dan pergi, jadi tahanlah dengan kesepian ini, Kim Mu-hyeok.\"\n\nMatahari terbenam di bawah cakrawala di luar jendela.\n\nSaya merasa bersyukur telah memilih Han Gyeong-yeong.\n\nPada hari ketiga sejak jenazahnya muncul ke permukaan, saya memasang iklan di setiap surat kabar dan papan iklan terkemuka di seluruh Hong Kong.\n\n[Eva!]\n\nTidak ada pesan.\n\nNamanya saja Eva.\n\nJika mereka tidak mendapatkan apa pun dari Eva, mereka akan datang mencari saya.\n\n\"Eva mungkin belum mengatakan sepatah kata pun tentangku. Jika dia melakukannya, saya pasti sudah menerima kontak sekarang, baik untuk negosiasi atau ancaman.\"\n\nKemungkinan Eva masih hidup sangat tinggi.\n\nSejak iklan dipasang, jika tujuan mereka adalah uang, kemungkinan besar mereka akan mencoba bernegosiasi dengan menggunakan Eva sebagai sandera.\n\nTapi saya tidak yakin apakah dia dalam keadaan normal.\n\n“Apakah semua persiapan sudah selesai?”\n\n\"Ya. Tim AS, termasuk tim Oliver dan tim baru, telah berkumpul di Hong Kong. Mereka seharusnya tiba hari ini.\"\n\nEric, bertindak atas perintah saya, memanggil kembali setiap personel kecuali tim yang beroperasi di Kosovo.\n\n\"Bagaimana dengan senjatanya?\"\n\n“Kami mengamankan pistol. Senjata api lain sulit didapat, dan membawanya juga merupakan sebuah tantangan…”\n\nJika kami kekurangan senjata, tim Beruang Hitam akan kesulitan untuk beroperasi.\n\n“Eric bilang dia akan mengurus sisanya. Dia lebih terspesialisasi daripada kita.\"\n\nSaya mengangguk pada penjelasan tambahan Manajer Ma.\n\nDengan koneksi Eric, dia seharusnya bisa mengumpulkan senjata lain juga.\n\n“Personel yang berangkat dari Korea akan berangkat besok. Begitu kami tiba, semua orang akan berkumpul di bandara.\"\n\n“Mari kita tunggu dan lihat apakah ada berita yang masuk.”\n\nMalam itu.\n\nAda panggilan masuk untuk Manajer Ma.\n\nItu dari Chaobang."}