{"index": 122, "title": "Bab 123: Bab 123: Tatap Muka", "content": "Sebuah iklan yang membingungkan tergantung di jantung kota Hong Kong.\n\nNamun ada pula orang-orang yang tidak pernah mengerti maknanya—khususnya, Zhang Linfeng.\n\nDia berada di sebuah rumah besar di Hong Kong. Tawa bergema di ruang tamu yang luas.\n\n“Orang ini cukup menghibur. Siapa dia?”\n\n“…Maafkan aku. Aku masih belum tahu.”\n\nBerlutut di lantai ruang tamu, Zhang Linfeng menundukkan kepalanya ke arah Mei Hong, yang duduk di sofa. Sikapnya jauh berbeda dari saat berbicara dengan pria yang menculik Eva.\n\n\"Tetap saja? Kapan kamu akan mengetahuinya? Dia pasti pandai menjaga kepalanya tetap di atas air.\"\n\n\"Tolong, tunggu sebentar lagi, Ayah baptis. Aku akan mencari tahu apa pun yang terjadi.\"\n\nMata keriput Mei Hong menyipit saat Zhang Linfeng secara naluriah menundukkan kepalanya lebih jauh.\n\n“Ini adalah permintaan yang dibuat langsung kepada saya dari Tiongkok. Tidakkah Anda lebih tahu daripada saya, di negara bagian mana kita berada saat ini?”\n\nSetelah kembalinya Hong Kong, reformasi kepolisian besar-besaran, yang didukung oleh Tentara Pembebasan Rakyat dari Tiongkok daratan, telah secara signifikan mengurangi pijakan Triad.\n\n\"Ini adalah sebuah kesempatan—jalur penyelamat bagi kita untuk bertahan hidup. Seorang pemain kuat dari daratan sedang mengulurkan tangan.\"\n\n\"Ya saya mengerti.\"\n\n\"Aku tidak tahu siapa yang mengambil tindakan, tapi lakukan kontak. Kita bisa membayar uangnya jika perlu, tapi kita perlu menunjukkan bahwa kita dibutuhkan olehnya.\"\n\nUntuk bertahan hidup, Mei Hong memprioritaskan membangun koneksi di daratan dibandingkan organisasi mana pun di Hong Kong.\n\nDia punya firasat bahwa apakah hubungan ini akan menjadi tali penyelamat emas atau tali busuk bergantung pada bagaimana situasi ini terjadi.\n\nZhang Linfeng meminta persetujuan Mei Hong dan segera menelepon.\n\nSuara aneh Korea terdengar melalui gagang telepon.\n\nZhang Linfeng tidak mengerti tetapi berbicara dalam bahasa Mandarin tanpa ragu-ragu.\n\n\"Saya meninggalkan pesan di iklan.\"\n\nYang mengejutkan, tanggapannya langsung muncul dalam bahasa Mandarin.\n\nSaya sudah menunggu. Apakah ini Zhang Linfeng atau Mei Hong?\n\nPada saat itu, hawa dingin mengalir di punggung Zhang Linfeng, keringat dingin mengucur di punggungnya.\n\nDia bahkan belum mengidentifikasi lawannya, tetapi pihak lain sudah mengetahui nama dia dan nama Bosnya.\n\n\"…Ini Zhang Linfeng. Segalanya berjalan cepat. Kami memiliki Eva. Kami ingin bernegosiasi di Hong Kong.\"\n\nApakah Eva aman?\n\n\"Untuk saat ini? Semakin lama kita menundanya, semakin aku tidak yakin.\"\n\nDia berpura-pura tenang, memaksakan seringai.\n\n“Orang-orangku sepertinya cukup tertarik pada wanita itu.”\n\nTolong izinkan saya berbicara dengan Eva. aku akan menunggu.\n\nDengan itu, penelepon menutup telepon terlebih dahulu.\n\nMenatap telepon yang terputus dengan ekspresi bingung, Zhang Linfeng bergumam,\n\n“Siapa orang-orang ini? Orang macam apa yang aku hadapi?”\n\nHanya setelah didorong oleh Mei Hong barulah dia kembali ke dunia nyata.\n\nMereka meminta untuk berbicara dengan wanita itu, tapi… mereka sudah tahu tentang kita. Mereka menyebutkan namaku dan nama Bos dengan benar.”\n\n\"Apa?\"\n\nMei Hong mengangkat alisnya dengan sedikit terkejut tetapi duduk diam untuk beberapa saat.\n\nNamun, Zhang Linfeng menganggapnya lebih menakutkan.\n\n\"Aku sendiri yang akan menjaganya tetap rapi. Jika mereka tahu siapa kita, itu akan membuat segalanya lebih mudah. ​​Selama kita memiliki Eva di tangan kita, mereka harus mengikuti kondisi kita, apa pun yang terjadi.\"\n\n\"…Aku jadi penasaran. Fakta bahwa mereka menutup telepon terlebih dahulu membuatku khawatir. Untuk saat ini, mari kita panggil mereka ke Hong Kong. Jika panggungnya ada di sini, kita tidak akan kalah, entah itu dalam hal informasi atau kekuatan. Mengerti? Kali ini, lakukan dengan benar.\"\n\n“Dimengerti, Bos.”\n\nZhang Linfeng, yang sedang berlutut, berdiri dan membungkuk ke arah Mei Hong.\n\n* * *\n\nIni dari Zhang Linfeng.\n\n\"Bisakah kita menutup telepon dulu?\"\n\nSebagai tanggapan, Manajer Ma menatapku seolah meyakinkanku.\n\n“Jika kita tampak terseret dalam situasi ini padahal sudah mengetahui identitas pihak lain, hal itu dapat membahayakan sandera. Kita harus mengendalikan situasi.”\n\n\"Dipahami.\"\n\n\"Keselamatan sandera adalah yang utama. Mereka kemungkinan besar akan memanggil Bos ke Hong Kong. Namun, pergi secara langsung akan menimbulkan risiko. Aku sendiri yang akan pergi dan menjemput Eva.\"\n\nSaya bisa mempercayai Manajer Ma untuk menangani ini.\n\nTapi aku segera menggelengkan kepalaku sebagai jawaban.\n\nSetidaknya aku perlu melihat bagaimana situasinya.\n\n\"Tidak. Lebih baik aku pergi sendiri. Aku membawa Beruang Hitam, dan apakah aku ada di sana atau tidak, tidak akan banyak berubah jika kita kalah di Hong Kong.\"\n\nManajer Ma sepertinya sudah mengantisipasi keputusanku, tidak berkata apa-apa lagi.\n\n“Saya tiba-tiba menyadari bahwa beberapa hal yang saya pikirkan telah menjadi kusut pada saat yang sama. Saya tidak yakin simpul mana yang harus saya uraikan terlebih dahulu.t.\"\n\nDimulai dari LTCM, segalanya mulai berkembang secara berbeda dari apa yang saya ketahui tentang masa depan.\n\nSaya telah mencoba mencegah perubahan besar di masa depan, namun tindakan saya justru menimbulkan efek kupu-kupu.\n\nSaat saya memejamkan mata sambil merenung, telepon berdering lagi.\n\nPerlahan aku membuka mataku.\n\nManajer Ma memegang telepon yang berdering, menatapku.\n\nAku mengangguk, dan dia menghubungkan panggilan itu.\n\n\"Halo?\"\n\nManajer Ma menjauhkan telepon dari telinganya untuk memastikan aku bisa mendengarnya. Sebuah suara dalam bahasa Mandarin terdengar.\n\nSesuai janji, izinkan saya berbicara dengan wanita itu.\n\n\"Oke.\"\n\n…H-Halo?\n\nItu suara Eva.\n\nSaya mengulurkan tangan, dan Manajer Ma menyerahkan telepon kepada saya.\n\n“Eva?”\n\nBos? Apakah itu benar-benar kamu?\n\nHa.\n\nKualitas panggilannya buruk, dan suaranya teredam, tapi tidak salah lagi itu adalah Eva.\n\nDia masih hidup.\n\nBos… maafkan aku.\n\n“Permintaan maaf bisa menunggu sampai kita bertatap muka. Aku akan datang menemuimu, jadi tunggulah sebentar lagi.\"\n\nSaya tidak mengatakan apa pun. Saya tidak mengatakan sepatah kata pun.\n\n\"Aku sudah bilang padamu, bicaralah padaku secara langsung. Berikan teleponnya kepada pria di sebelahmu.\"\n\nSetelah menyelesaikan panggilan singkat dengan Eva, saya mengembalikan telepon kepada Manajer Ma.\n\nManajer Ma membawa telepon keluar bersamanya.\n\n'...Sungguh melegakan.'\n\nIni bukanlah waktu yang singkat. Dia pasti sedang melalui sesuatu yang sulit, namun Eva masih berbicara seperti itu. Dia bahkan tidak memohon untuk hidupnya atau menangis.\n\nAku menghela nafas dan mengusap dahiku.\n\nBeberapa saat kemudian, Manajer Ma kembali setelah menyelesaikan panggilan.\n\n“Kami telah berjanji untuk bertemu di Hong Kong dalam lima hari.”\n\n\"Di mana?\"\n\n“Mereka akan memberi tahu kami lokasinya lagi pada hari itu.”\n\nTampaknya mereka ingin menghindari kami mempersiapkan diri terlebih dahulu.\n\nAku mendecakkan lidahku dan berdiri.\n\nBenar, rasa khawatir tidak akan menyelesaikan apa pun secara ajaib.\n\n“Untuk saat ini, hubungi Eric dan perintahkan dia untuk siaga. Kami akan memutuskan apakah akan melawan atau hanya membayarnya saat kami bertemu. Apakah kamu sudah mengamankan senjata?\"\n\n\"Saya akan menghubungi.\"\n\n“Kami akan berangkat tiga hari kemudian. Beritahu Ketua Tim Jin agar semua orang berada di Hong Kong dalam tiga hari itu. Aku harus menangani masalah mendesak di Korea terlebih dahulu, jadi aku akan sibuk sebentar.\"\n\n\"Dimengerti.\"\n\nTadinya saya berencana menyelesaikan masalah mendesak di Korea sebelum terbang ke Rusia, tapi sekarang jadwal saya tertunda.\n\n“Ah, Manajer, apakah Anda mendapat kabar dari Kepala Badan Intelijen Nasional? Kami masih melaporkan kondisi Presiden, kan?”\n\nSaat Manajer Ma hendak melangkah keluar, dia berbalik untuk melihatku.\n\n“Ya, kami akan dihubungi jika ada sesuatu yang istimewa.”\n\n“Mereka sudah menyerah sekarang, tapi siapa yang tahu kapan mereka akan kembali agresif? Orang yang berkuasa akan selalu mencari cara untuk menggunakan pengaruhnya. Untungnya, pedang itu mengarah ke Yoon Yong-hyun, jika tidak, pedang itu akan diarahkan ke saya tanpa campur tangan AS.\"\n\nKim Hak-gwon yang saya kenal adalah seorang pejuang demokrasi, Presiden yang berhasil mengatasi krisis IMF, seorang politisi yang sangat dihormati bahkan setelah pensiun.\n\nTapi itu hanyalah umpan yang dikemas dengan baik.\n\nKenyataannya adalah sesuatu yang sama sekali berbeda.\n\n\"Aku akan terus mencermatinya.\"\n\nLandasan hukum sedang diletakkan di Majelis Nasional untuk menyita sebagian besar aset Grup Cheongpung, sehingga kemungkinan besar penyitaan aset dapat terjadi.\n\nItu adalah properti milik kolaborator pro-Jepang. Ada banyak pembenaran untuk hal itu.\n\nKeturunan kolaborator pro-Jepang yang belum bergabung dengan Grup Cheongpung pasti merasakan tekanan di belakang mereka.\n\nSaya menghabiskan tiga hari yang sibuk menangani urusan mendesak di Korea.\n\nSaat saya tiba di Hong Kong dengan jet pribadi, Eric, Oliver, dan Ketua Tim Jin sudah menunggu saya di bandara.\n\n\"Selamat datang, Bos.\"\n\nAku mengangguk pada Eric saat dia menyapaku dan mengamati sekeliling.\n\nAda lebih dari lima puluh orang yang mengantri, dan masyarakat sesekali melirik kami.\n\n\"Ayo kita keluar sekarang. Kami akan mendiskusikan rencananya di jalan.\"\n\nTentara bayaran mengepung kami saat kami perlahan mulai meninggalkan bandara.\n\n\"Tunggu! Apa yang terjadi di sini?\"\n\nPolisi bandara, yang diberitahu oleh laporan tersebut, menghalangi jalan kami.\n\n\"Akan kujelaskan.\"\n\nMendengar kata-kata Eric, Manajer Ma mengangguk.\n\n\"Saya Eric, Wakil Direktur Beruang Hitam. Kami melindungi tokoh penting dan telah memberi tahu pemerintah Hong Kong. Harap verifikasi.\"\n\n\"Mohon tunggu sebentar.\"\n\n“Kami melindungi orang penting. Silakan periksa secepatnya, atau kami akan meneruskannya melalui Kedutaan Besar AS.\"\n\n\"Tunggu sebentar.\"\n\nPetugas yang menjawab memberi isyarat kepada petugas lain di belakangnya untuk menghubungi seseorang.\n\nTak lama kemudian, tanggapan kembali.\n\n“Saya sangat menyesal. Kami sedang menjalani c besartindakan keras terhadap gangster, membuat kami peka terhadap situasi ini.\"\n\n“Kami paham, tapi kebanyakan dari mereka adalah orang Barat, jadi sulit dipercaya orang-orang ini adalah anggota Triad, kan? Atau ada niat lain?”\n\n\"Tidak, ada kesalahpahaman. Bisakah kami meminta maaf dengan benar kepada VIP?\"\n\nItulah yang saya harapkan.\n\nAku sudah memperkirakan mereka akan mengirim seseorang untuk menilai situasi kami, tapi melibatkan polisi bandara di luar dugaanku.\n\nItu adalah cerminan pengaruh Triad.\n\n“Itu sudah cukup. Kami akan pergi.\"\n\n“Tapi…”\n\n\"Aku bilang kita akan berangkat. Selamat tinggal.\"\n\nNamun polisi bersikeras untuk mengikuti, meminta maaf kepada Manajer Ma saat mereka pergi.\n\n“Saya minta maaf. Ini tidak akan terjadi lagi.\"\n\nKetidaknyamanan terlihat jelas di wajah Eric.\n\nSaya tidak menyangka akan mendapat reaksi terang-terangan seperti itu.\n\nUntungnya, polisi bandara tidak menahan kami lagi. Kami keluar dari bandara dan menaiki mobil yang telah menunggu kami.\n\n\"Kamu benar, Bos. Saya tidak menyangka mereka akan bereaksi seperti ini. Triad berakar kuat di balik keselamatan publik yang terkenal di Hong Kong.\"\n\n“Ada mafia di AS dan geng di Korea. Perut ada di setiap bagian dunia. Di mana ada cahaya, di situ ada bayangan.”\n\nKebanyakan orang salah paham bahwa pemerintah mengerahkan kekuasaan yang besar untuk menjaga hukum dan ketertiban.\n\nKedamaian yang kita nikmati sebagian besar disebabkan oleh pengaruh dunia bawah.\n\nKasino dan tempat hiburan akan mengalami penurunan keuntungan jika penegakan hukum gagal. Karena alasan yang sama, mereka jarang menyentuh warga sipil.\n\n“Jika mereka muncul seperti yang diharapkan, itu akan menguntungkan kami. Beruang Hitam mungkin sudah menemukan jawabannya di sana.\"\n\nMasuk akal untuk berasumsi bahwa fakta bahwa Beruang Hitam memberikan perlindungan bagi seseorang dari Korea telah mencapai Chaobang.\n\n\"Sedikit penghiburan adalah mereka tampaknya salah mengira Manajer Ma sebagai VIP.\"\n\nTampaknya semua orang sengaja fokus pada Manajer Ma.\n\nDari sapaan Eric hingga detail perlindungan, mereka memperlakukan Manajer Ma seperti individu yang dilindungi.\n\nTentu saja, aku juga harus menjaga keselamatanku, tapi itu sudah cukup bagi mereka untuk salah mengidentifikasinya.\n\n“Semua negosiasi akan ditangani oleh Manajer Ma. Aku akan bertindak sebagai tentara bayaran dari belakang.\"\n\n“Ya, Oliver dan Ketua Tim Jin ada di sekitarmu.”\n\nManajer Ma terus-menerus bersikeras untuk dipercaya dalam negosiasi, jadi saya akhirnya mengadopsi metode ini.\n\n“Kami akan memutuskan apakah akan melawan atau hanya membayarnya saat kami bertemu.”\n\nDi Korea, saya tidak perlu terlalu memikirkannya.\n\nSaya akan memilih perang jika memang diperlukan.\n\n\"Bagaimana dengan senjata?\"\n\n“Semuanya sudah dipersenjatai. Setelah kita menentukan lokasinya, tim penembak jitu juga akan bersiap.\"\n\nKedengarannya dapat diandalkan.\n\nAku memujinya dengan senyuman, yang Eric anggap bukan apa-apa.\n\n“Saya bertugas di militer selama 20 tahun. Saya kenal beberapa pedagang senjata, mendapatkannya melalui Tiongkok.\"\n\nSenjata relatif mudah didapat, namun mendapatkan penembak jitu atau senapan merupakan suatu tantangan, terutama di Hong Kong.\n\n“Kalau begitu aku akan menyelesaikan rencananya, Bos.”\n\nEric mulai memberi pengarahan kepada para pemimpin tim, termasuk Oliver, sekali lagi tentang rencananya.\n\nSeiring waktu berlalu dengan penuh ketegangan, akhirnya telepon Manajer Ma berdering.\n\n“Mengerti. Aku tahu di mana kita akan bertemu. Sampai jumpa di sana. Kamu harus membawa serta Eva.\"\n\nManajer Ma mengakhiri panggilan singkatnya.\n\nSemua orang menoleh untuk melihat Manajer Ma.\n\n“Kami sudah berjanji untuk bertemu di gudang dekat pelabuhan.”\n\nSegera setelah Eric memastikan posisinya, dia membuka peta dan mulai menunjukkan posisi penembak jitu kepada pemimpin tim.\n\nMari kita lihat bagaimana hal ini terjadi."}