{"index": 123, "title": "Bab 124: Bab 124: Tidak Ada yang Perlu Diketahui, Bawa Saja Mei Hong", "content": "Eric membagi tim menjadi penembak jitu, pengawal, dan cadangan, dengan cermat meninjau setiap detail operasi.\n\n“Bos, betapapun sempurnanya segala sesuatunya, kita tidak bisa memprediksi semuanya.”\n\nSaya mengangguk setuju.\n\n“Lokasinya tidak ideal. Hanya ada beberapa titik penembak jitu, dan jika terjadi perkelahian, itu bisa berbahaya.”\n\nEric memberiku rompi antipeluru yang telah dia persiapkan sebelumnya.\n\n“Kamu juga harus memakai ini, Bos. Ini tidak akan menghentikan segalanya, tapi akan meningkatkan peluangmu untuk bertahan hidup.”\n\nDia ahlinya, jadi aku diam-diam mengenakan rompi itu di balik pakaianku.\n\nMempercayai nasihatnya menunjukkan keyakinan saya pada penilaian Eric.\n\n“Hitam, aku yakin kamu tidak memerlukan instruksi apa pun, kan?”\n\nManajer Ma mengangguk dalam diam.\n\nMungkin itu karena mereka pernah bekerja sama sebagai tentara bayaran sebelumnya, tapi dia sepertinya mengerti tanpa membutuhkan banyak arahan.\n\n“Saya serahkan pada penilaian Anda, Bos.”\n\n“Saat saya masuk, anggap itu sebagai sinyal.”\n\nJika negosiasi Manajer Ma berjalan lancar, konflik apa pun dapat dihindari.\n\n\"Ayo kita keluar. Kita bertiga—Bos, Black, dan aku sendiri—akan menggunakan kendaraan yang sama. Kalian semua, pastikan tidak ada mobil lain yang mendekat dengan menghalangi mereka dari semua sisi.\"\n\nSemua orang dengan cepat berpencar ke kendaraan yang ditugaskan masing-masing. Saya masuk ke dalam yang disiapkan untuk saya.\n\n* * *\n\n“Tetap waspada. Musuh bukanlah seseorang yang bisa dianggap enteng.”\n\n\"Iya kakak.\"\n\nZhang Linfeng telah mengumpulkan setiap anggota organisasinya di sini.\n\n\"Orang ini bukan lelucon. Rupanya, dia mendapat izin dari pemerintah Hong Kong untuk menyewa Black Bear, sebuah perusahaan tentara bayaran, untuk keamanan VIP.\"\n\n\"Meski begitu, mereka tetaplah manusia biasa. Jika ditusukkan dengan pisau, mereka akan berdarah. Ini bukan medan perang, dan mereka tidak punya banyak senjata. Kalau sampai terjadi tawuran, kami ahlinya.\"\n\nSalah satu bawahannya menyeringai, berusaha meredakan kekhawatiran Zhang Linfeng, namun Zhang tidak bisa menghilangkan perasaan tidak enaknya.\n\n\"Bagaimana dengan wanita itu?\"\n\n\"Dia dikurung di dalam.\"\n\n“Kamu memastikan dia sudah bersih dan lukanya dirawat, kan?”\n\n“Ya, sejak kamu memberi perintah, tidak ada yang menyentuhnya.”\n\n\"Bagus. Dia sandera yang berharga; kita harus memperlakukannya dengan baik.\"\n\nZhang Linfeng menatap langit yang semakin gelap.\n\nMatahari terbenam di atas kontainer di kejauhan terlihat sangat jelas.\n\n“Cuacanya… Sepertinya kita akan turun hujan.”\n\n“Ramalan cuaca tidak menyebutkan apa pun.”\n\n“Itu hanya perasaan.”\n\nZhang Linfeng menggelengkan kepalanya.\n\n“Jika kami berhasil melakukan ini, kami akan mendapat banyak dukungan dari Tiongkok daratan. Hal ini akan menempatkan kami di depan organisasi-organisasi lain. Kami harus berhasil. Jika kami gagal, kami semua akan mati.”\n\n“Dimengerti, Saudaraku.”\n\nSaat itu, seorang bawahan bergegas masuk dari luar.\n\n“Mereka di sini.”\n\n\"Berapa banyak?\"\n\n“Saya tidak yakin, tapi sekitar sepuluh kendaraan bergerak bersamaan.”\n\n“Mungkin lebih dari 50 orang, seperti yang kami perkirakan.”\n\nZhang Linfeng menatap pintu masuk dengan penuh perhatian setelah mendengar laporan itu.\n\nTak lama kemudian, konvoi mobil yang mengawal Kim Mu-hyeok dan Ma Seok-dae memasuki area dermaga.\n\nSaat ini, matahari sudah menghilang di balik cakrawala.\n\nKendaraan melaju tanpa gangguan apapun, berhenti di depan gudang sesuai rencana.\n\n\"Tunggu di sini sebentar.\"\n\nKim Mu-hyeok mengangguk, dan Eric melangkah keluar.\n\nMelalui jendela yang sangat gelap, saya dapat melihat Eric berbicara dengan para pemimpin tim.\n\n\"Kamu boleh keluar sekarang. Ada sekitar 50 orang di luar. Saya tidak yakin berapa banyak yang ada di dalam.\"\n\nKim Mu-hyeok keluar lebih dulu, diikuti oleh Ma Seok-dae.\n\n“Lewat sini, Bos.”\n\nPasukan Ketua Tim Jin membentuk lingkaran perlindungan di sekitar Ma Seok-dae saat mereka bergerak. Kim Mu-hyeok mengikuti, membaur seperti salah satu pengawal.\n\nDengan derit keras, pintu gudang terbuka.\n\nDi dalam, sekitar 50 pria berdiri bersenjatakan kapak dan parang.\n\nJelas sekali mereka berusaha keras untuk tampil mengintimidasi.\n\nEric berbicara lebih dulu.\n\n\"Siapa yang bertanggung jawab di sini?\"\n\nZhang Linfeng berdiri.\n\n\"Saya Zhang Linfeng. Siapa pemimpin Anda?\"\n\nMa Seok-dae melangkah maju.\n\n\"Di mana Eva?\"\n\n“Itukah sebabnya kamu ada di sini?”\n\n“Berhenti mengulur waktu. Bawa Eva keluar.”\n\n\"Wow, kamu benar-benar terburu-buru, bukan?\"\n\nZhang Linfeng memberi isyarat sekilas kepada salah satu anak buahnya.\n\nBeberapa pria berlari ke sudut kantor, dan segera mereka menyeret Eva keluar.\n\nEva tampak dalam kondisi lebih baik dari yang diperkirakan Kim Mu-hyeok.\n\n“Silahkan duduk.”\n\nZhang Linfeng menunjuk ke sebuah kursi.\n\nDengan ekspresi kosong, Ma Seok-dae berjalan mendekat dan duduk.\n\n'Saya pikir dia hanya seorang pengusaha kaya.'\n\nZhang Linfeng tidak bisa menghilangkan perasaan anehnya terhadap Ma Seok-dae.\n\n“Duduklah dan katakan padaku apa yang kamu inginkan.”\n\nPeran tamu dan tuan rumah memiliki peran yang samabenar-benar terbalik.\n\nKim Mu-hyeok menganggap sisi Seok-dae ini cukup menarik.\n\n'Wow, Manajer menangani ini dengan cukup tenang.'\n\nZhang Linfeng memperhatikan ekspresi Ma Seok-dae dengan cermat sebelum duduk di hadapannya.\n\n\"Kami ingin uang yang kami investasikan pada Peregrine kembali.\"\n\n\"Secara hukum, kami memperolehnya secara adil dan jujur, dan semua utangnya telah dilunasi. Anda seharusnya meminta uang Anda kepada orang-orang yang awalnya Anda investasikan, bukan saya.\"\n\nMa Seok-dae melirik Eva saat dia berbicara.\n\nEva, yang selama ini memperhatikan Kim Mu-hyeok, menundukkan kepalanya seolah dia memahami situasinya.\n\nZhang Linfeng mengangkat bahu.\n\n\"Itu bukan masalah kami. Kami berinvestasi di Peregrine, dan sekarang setelah Anda mengambil alih, kami ingin uang kami kembali. Legalitas? Kami tidak hidup berdasarkan aturan-aturan itu.\"\n\nJelas bahwa penalaran tidak akan berhasil bagi mereka. Mereka tidak mempedulikan hal-hal seperti itu sejak awal.\n\nMa Seok-dae mengangkat alisnya, terlihat agak jengkel.\n\n\"Jadi, berapa banyak yang kita bicarakan?\"\n\n\"Tiga juta dolar, ditambah dua juta untuk nyawa Eva. Totalnya lima juta dolar.\"\n\nWajah Ma Seok-dae berubah tak percaya.\n\n\"Kamu pikir aku ini idiot?\"\n\n\"Aku tidak tahu apakah kamu idiot, tapi biaya untuk menyewa Beruang Hitam dan lima juta hutangmu kepada kami seharusnya hampir sama. Tidak ada ruang untuk negosiasi.\"\n\n“Kamu tidak berpikir aku akan menyerahkannya begitu saja, kan?”\n\n\"Kalau begitu, kurasa Eva mati.\"\n\nAtas isyarat Zhang Linfeng, salah satu anak buahnya menusukkan pisau ke tenggorokan Eva.\n\n\"Kalau begitu kamu mati juga.\"\n\nMa Seok-dae bergumam tanpa sedikit pun keraguan.\n\nTapi Zhang Linfeng hanya tertawa, wajahnya yang bertato berubah bentuk.\n\n\"Orang-orang seperti kami tidak takut mati. Dan kamu juga tidak akan keluar dari sini hidup-hidup. Kamu seharusnya tidak pernah datang ke sini. Tutup pintunya!\"\n\nMendengar teriakan Zhang, lebih banyak pria membanjiri gudang dari luar.\n\n\"Jika kamu tidak membayar, kamu tidak akan pergi. Pilihan ada di tanganmu. Serahkan uangnya, dan kita akan berpisah dengan damai.\"\n\n\"Luar biasa. Bawa Mei Hong ke sini. Aku akan memberimu lima juta.\"\n\n“Jangan berani-berani menyebut nama bos besar begitu saja. Jika kamu melewati batas itu, aku akan membunuhmu sekarang juga.”\n\nZhang Linfeng, yang dari tadi mencibir, menggeram ketika mendengar nama Mei Hong, sambil menatap tajam ke arah Ma Seok-dae.\n\n\"Oh ya? Silakan, lakukan.\"\n\nMa Seok-dae mengangkat bahu seolah dia tidak peduli.\n\nTapi Zhang Linfeng tidak menindaklanjutinya. Jelas dia tidak punya wewenang untuk mengambil keputusan itu.\n\n\"Hubungi Mei Hong. Diskusi seperti ini ditujukan untuk para pemimpin, bukan anjing piaraan sepertimu. Kalau tidak, kita akan berperang.\"\n\nMa Seok-dae mencibir, menambahkan pukulan lagi.\n\nDia mengingat instruksi Kim Mu-hyeok di benaknya.\n\n'Manajer, pastikan Mei Hong muncul. Itulah satu-satunya cara untuk mengakhiri ini tanpa ada yang terluka. Zhang Linfeng tidak memiliki wewenang untuk memutuskan apa pun.'\n\nItulah yang Kim Mu-hyeok katakan padanya sebelum mereka keluar dari mobil.\n\nMeskipun dia tidak sepenuhnya mengerti, Ma Seok-dae mengikuti perintah Kim Mu-hyeok sampai tuntas.\n\nKetika Zhang Linfeng tidak menyerah, Ma Seok-dae menutup matanya, memberi isyarat bahwa dia tidak akan mengucapkan sepatah kata pun.\n\nZhang Linfeng menunjuk ke pria yang memegang pisau di tenggorokan Eva.\n\n\"Jadi, kamu lebih suka melihatnya mati?\"\n\nSaat pisau itu menempel di leher Eva, darah mulai menetes.\n\nMa Seok-dae membuka matanya dan melirik ke arah Eva tapi segera menutupnya lagi.\n\nPendarahannya semakin parah, dan wajah Eva menjadi pucat.\n\nAir mata menggenang di matanya, tetapi dia menolak berteriak.\n\n\"Berhenti!\"\n\nAkhirnya, suara Kim Mu-hyeok memecah ketegangan.\n\nTentara bayaran Beruang Hitam semuanya mengeluarkan senjatanya.\n\n\"Kita bisa mengakhiri ini jika kamu membawa Mei Hong keluar. Cukup, Manajer. Bangunlah.\"\n\nMa Seok-dae berdiri dan mengeluarkan senjatanya.\n\nZhang Linfeng, masih terkejut dengan perubahan atmosfer yang tiba-tiba, membuka mulutnya untuk berbicara tetapi segera menutupnya.\n\nPuluhan senjata kini diarahkan padanya.\n\nKim Mu-hyeok berbicara dalam bahasa Cina yang sempurna.\n\n\"Hubungi Mei Hong.\"\n\n“Apa? Kamu bajingan…”\n\nSaat itu, Ma Seok-dae menembakkan senjatanya.\n\nPeluru itu menyerempet pipi Zhang Linfeng, mengeluarkan darah.\n\nSaat Zhang membeku, Kim Mu-hyeok mengulurkan tangan ke hati.\n\nOliver menyerahkan tas kepada Kim Mu-hyeok.\n\nKim Mu-hyeok melirik ke arah Eva, lalu meletakkan tas di atas meja dan membukanya. Itu penuh dengan uang tunai.\n\n\"Ini satu juta dolar. Bawakan Mei Hong.\"\n\nZhang Linfeng tidak menanggapi.\n\nKim Mu-hyeok mengeluarkan korek api Zippo dari sakunya, menyalakan salah satu bungkusan uang tunai saat dia berbicara.\n\n\"Jika kamu tidak ingin meneleponnya, baiklah. Tapi uang yang kamu incar akan terus membara.\"\n\nDia melemparkan uang tunai yang terbakar ke dalam tas, dan dalam waktu kurang dari satu menit, menjadi satu jutadolar menjadi abu.\n\nOliver menyerahkan tas lain padanya, seolah diberi isyarat.\n\n\"Hubungi Mei Hong.\"\n\nKantong kedua berisi uang tunai yang sama banyaknya dengan kantong pertama.\n\nSaat Kim menyalakan korek api lagi, Zhang Linfeng akhirnya berteriak.\n\n\"Tunggu! Aku akan meneleponnya. Tunggu saja.\"\n\n\"Kamu punya waktu 30 menit. Teleponlah di sini, di depanku.\"\n\nKim Mu-hyeok membentak sut Zippo.\n\n\"Dan jauhkan pisau dari lehernya. Jika tidak, percakapan ini akan selesai. Ini bukan negosiasi. Jika Eva mati, semua orang di sini akan mati—termasuk Mei Hong. Setiap orang di antara kalian yang terlibat akan mati. Dan tentu saja, kalian juga akan mati.\"\n\n\"Siapa kamu?\"\n\n\"Itu bukan urusanmu. Telepon saja Mei Hong.\"\n\nDengan itu, Kim Mu-hyeok duduk dengan berat di kursi.\n\nZhang Linfeng menggigit bibirnya dan memberi isyarat kepada suaminya untuk melepaskan Eva.\n\nMata Kim Mu-hyeok dan Eva bertemu sebentar.\n\nKim mengangguk nyaris tak terlihat. Eva hanya menatapnya dengan bingung.\n\n\"Tunggu apa lagi? Teleponlah. Waktu terus berjalan. Atau kalian semua bisa mati di sini.\"\n\nKim Mu-hyeok memandang Eric\n\n“Eric, hubungi tim penembak jitu. Siapapun yang bergerak tanpa perintahku akan tertembak, terutama orang di sebelah Eva.”\n\n\"Ya, Bos.\"\n\nMeskipun kebanyakan orang tidak dapat memahami bahasa Inggris Kim, Zhang Linfeng memahaminya.\n\nAkhirnya, Zhang mengeluarkan ponsel dari sakunya dan menghubungi Mei Hong.\n\nSetelah sekitar tiga menit, Zhang menutup telepon dan menatap Kim Mu-hyeok.\n\n\"Bos besar akan datang. Sekarang singkirkan senjatanya.\"\n\n\"Jangan coba-coba. Tindakan tentara bayaran di luar itu bergantung pada apa yang kamu lakukan selanjutnya.\"\n\nZhang Linfeng menyipitkan matanya dan bertanya.\n\n\"Apakah kamu pemilik Peregrine?\"\n\nTapi Kim Mu-hyeok tidak menjawab.\n\nLima belas menit lagi berlalu dalam keheningan.\n\nEric mendekat dan berbicara.\n\n“Tiga mobil datang. Apa yang harus kita lakukan?”\n\n\"Ini Mei Hong. Jangan tembak.\"\n\nMendengar kata-kata Zhang Linfeng, Kim Mu-hyeok mengangguk.\n\n“Biarkan mereka lewat. Mari kita lihat seperti apa rupanya.”\n\nSegera, pintu terbuka, dan Mei Hong masuk.\n\nDia melihat sekeliling dan bergumam tak percaya.\n\n\"Berantakan sekali.\"\n\nBenar-benar tidak terpengaruh oleh tentara bayaran Beruang Hitam dan senjata mereka, Mei Hong berjalan mendekat dan duduk.\n\n\"Jadi, apakah kamu yang memiliki wanita itu?\"\n\n“Meihong?”\n\n\"Ya, aku Mei Hong.\"\n\n“Hah… Kamu lebih sulit untuk ditemui daripada yang kukira.”\n\nEkspresi Mei Hong mengeras.\n\nKim Mu-hyeok tidak menyia-nyiakan dasinya.\n\n\"Aku akan memberimu sepuluh juta dolar. Bunuh Zhang Linfeng dan semua anak buahnya yang menyentuh Eva.\""}