{"index": 124, "title": "Bab 125: Bab 125: Kalau begitu, Aku Akan Menancapmu dengan Peluru", "content": "Saya bermaksud mengamati secara diam-diam dari belakang, jika memungkinkan.\n\nTapi seperti yang diharapkan, negosiasi tidak membuahkan hasil, dan saya memutuskan sudah waktunya untuk mengerahkan kartu as saya.\n\n\"Aku akan memberimu sepuluh juta dolar. Bunuh semua orang yang menyentuh Zhang Linfeng atau Eva.\"\n\nSenjata terkuatku? Itu uang.\n\nGudang yang dipenuhi puluhan orang itu terdiam seperti seekor tikus mati.\n\nBahkan wajah Mei Hong berkerut mendengar kata-kataku, yang sebelumnya sangat tabah.\n\n\"Sepuluh juta dolar? Kelihatannya lebih mahal daripada nyawa orang-orang di sini. Bukankah begitu?\"\n\nSaat Mei Hong berjuang untuk merespons, Zhang Linfeng, yang bersembunyi di belakang, lah yang meledak dalam kemarahan.\n\n\"Menurutmu bos akan membunuh kita demi uang?\"\n\nDia mungkin mengatakan itu, tapi jelas dia bingung.\n\nAku menahan seringai saat bertemu dengan tatapan Mei Hong.\n\nMeskipun dia mempertahankan poker face-nya, matanya mengungkapkan konflik batinnya.\n\n\"Pilihan ada di tanganmu. Kamu bisa bertarung sampai salah satu pihak musnah atau menerima sepuluh juta dan usulanku. Apa pun yang terjadi, aku baik-baik saja.\"\n\nAku bersandar di kursiku, menyilangkan tanganku.\n\nTanpa tanggapan dari Mei Hong, saya melihat Zhang Linfeng melihat sekeliling dengan cemas.\n\nSudah jelas apa yang akan dipilih Mei Hong.\n\nJika mereka memutuskan untuk melawan kami sepenuhnya, mereka akan kehilangan uang dan kekuasaan mereka.\n\nTapi kalau mereka menerima lamaran saya, mereka akan lebih kaya sepuluh juta dolar.\n\nBisakah Triad, tanpa mempedulikan prinsip atau wajah, benar-benar menyerahkan sepuluh juta untuk menyelamatkan beberapa bawahannya?\n\nSaat Mei Hong melangkah ke tempat ini, pertarungan sudah berakhir.\n\n“Erik.”\n\n\"Ya, Bos?\"\n\n“Seberapa terampil tim penembak jitu?”\n\n“Mereka hebat! Yang terbaik!”\n\nEric memberiku acungan jempol, tersenyum percaya diri. Tentara bayaran Beruang Hitam juga tidak menunjukkan ketegangan sedikit pun.\n\nMereka adalah orang-orang yang terbiasa menghadapi keadaan yang jauh lebih buruk. Mereka tetap waspada sambil memakai wajah poker.\n\nWaktu untuk memilih sangat singkat.\n\nSaat Mei Hong mengangguk, orang-orang yang dibawanya mengeluarkan pistol mereka. Bahkan sebelum mereka dapat membidik sepenuhnya, senjata Beruang Hitam bergeser ke arah mereka dan Mei Hong.\n\n“Teman muda, jangan cemas. Kami tidak akan menerima lamaran burukmu.”\n\nBang! Bang!\n\nDengan suara tembakan, Zhang Linfeng dan beberapa orang lainnya pingsan.\n\nSaat pistolnya keluar, Zhang Linfeng, yang berusaha melarikan diri, adalah orang pertama yang tertembak, meski dia tidak langsung mati.\n\nBerbaring di tanah, dia menatap Mei Hong, ekspresi keluhan di wajahnya, seolah mencoba mengatakan sesuatu.\n\nBang!\n\nTembakan kedua terdengar, dan Zhang Linfeng terjatuh tanpa ada kesempatan untuk mengucapkan sepatah kata pun.\n\n\"Bunuh bawahan Zhang Linfeng. Semua orang di sini sudah mati sekarang. Sekarang giliranmu untuk menepati janjimu.\"\n\n\"Beri aku detail akunnya.\"\n\nSaat tangan Mei Hong bergerak ke arah dadanya, Manajer Ma mengencangkan cengkeramannya. Mei Hong mengeluarkan tempat kartu nama dan meletakkan sebuah kartu di atas meja.\n\nManajer Ma mengambil kartu itu dan menyerahkannya kepadaku.\n\nKartu itu hanya berisi informasi kontak dan nomor rekening.\n\nAku melihatnya sekilas sebelum memberikannya pada Eric.\n\n“Pastikan untuk menyetornya dari akun Beruang Hitam terlebih dahulu.”\n\n“Dimengerti, Bos.”\n\nEric mengambil kartu itu dan mundur untuk menelepon.\n\nMei Hong memperhatikan tindakanku dengan penuh minat.\n\n\"Kamu memerintahkan tentara bayaranmu dengan baik,\"\n\n\"Saya sudah menjadi pelanggan tetap.\"\n\n\"Saya akan sangat menghargai jika Anda menyimpan senjata Anda sekarang.\"\n\nSaya mengangguk pada Manajer Ma.\n\nSemua orang menurunkan senjatanya, meski kewaspadaan mereka tetap ada.\n\n\"Bawa Eva kemari.\"\n\nManajer Ma berjalan menuju ke arah Eva berada, tidak ada yang menghentikannya.\n\nMei Hong, memperhatikan kami, dengan santai bertanya,\n\n“Apa yang akan kamu lakukan jika aku tidak muncul? Apakah kamu pikir kamu bisa membunuh semua orang di sini dan melarikan diri dengan selamat ke Hong Kong?”\n\n\"Itu bukan urusanmu.\"\n\nManajer Ma bergerak membawa Eva dari belakang.\n\nPerlahan aku menyilangkan kakiku.\n\n“Kamu tidak akan melewatkan kesempatan ini untuk tampil, bukan?”\n\n\"Apa?\"\n\n“Mengingat suasana di sini, jika kamu tidak berencana untuk membunuh semua orang, kamu harus datang. Tentu saja, aku tidak akan keberatan jika semua orang mati juga.\n\nKerutan di dahi Mei Hong semakin dalam.\n\nSaat itu, Eric datang dan berkata.\n\n\"Bos, depositnya sudah masuk.\"\n\nSaya mengangguk dan berbicara dengan Mei Hong.\n\n\"Periksa.\"\n\nMei Hong juga melirik pria di belakangnya.\n\nSesaat kemudian, pria itu kembali membisikkan laporannya kepada Mei Hong.\n\n“Setorannya sudah dikonfirmasi. Sepertinya teman muda kita di sini punya banyak uangmembuang-buang waktu. Sepuluh juta dolar tidak didapat dengan mudah, bukan?\"\n\nAku bisa merasakan keserakahan dalam tatapan Mei Hong. Itu membuat mataku terasa tercemar.\n\nSekarang setelah aku mendapatkan apa yang kuinginkan, sekarang saatnya membawa Eva dan pergi.\n\n\"Aku ingin memberimu satu peringatan terakhir. Jika ada orang-orangku yang terluka, mati, atau hilang, maka kamulah yang selanjutnya.\"\n\nSaya berdiri, menunjuk ke arah Zhang Linfeng yang tergeletak di lantai.\n\nMei Hong tertawa terbahak-bahak.\n\n“Pemuda itu bertingkah tangguh.”\n\n“Apakah aku bersikap keras atau tidak, kamu akan mengetahuinya ketika kamu mati. Hari ini soal uang, tapi lain kali, aku akan memukulmu dengan peluru.\"\n\nAku memunggungi Mei Hong, yang meringis.\n\n\"Ayo berangkat sekarang.\"\n\nRasanya seperti pertemuan bisnis telah selesai.\n\nSaat saya bergerak, semua orang tetap waspada di sekitar kami.\n\nSesampainya di luar gudang, hujan mulai turun deras. Bau darah yang meresap di udara tersapu oleh hujan lebat.\n\n“Kenapa selalu hujan di saat seperti ini?”\n\nSaya masuk ke mobil bersama Eva, Manajer Ma, dan Eric.\n\n“Ayo langsung menuju bandara.”\n\n\"Ya.\"\n\nEric memberi isyarat kepada tentara bayaran yang mengemudi, dan mobil mulai bergerak perlahan.\n\nBaru saat itulah aku menoleh untuk melihat ke arah Eva.\n\n\"Eva.\"\n\n“Bos…”\n\n\"Kamu melakukannya dengan baik.\"\n\nSeolah kata-kataku menjadi isyarat, Eva akhirnya menangis.\n\nTidak ada seorang pun di dalam mobil yang berani menghiburnya.\n\n\"Bos, aku minta maaf.\"\n\nSaya berbicara dengan Eva yang terisak-isak.\n\n\"Satu-satunya kesalahanmu adalah tidak memberitahuku. Anda tidak hanya menempatkan diri Anda sendiri dalam risiko tetapi orang lain, termasuk saya.\"\n\nEva adalah satu dari sedikit orang yang mengetahui tentang perusahaan hantu di surga pajak.\n\nMeskipun dia tidak bisa melakukan apa pun dengan uang itu, hanya mengetahuinya yang bisa menjadi kelemahanku.\n\nSejujurnya, Eva masih menjalaninya dengan mudah sampai sekarang.\n\nDengan pendanaan yang cukup dan Korea menghadapi krisis,\n\nmengambil alih Peregrine tidaklah sesulit yang diharapkan, jadi dia mungkin berpikir menghadapi hal ini cukup mudah sendirian.\n\nTapi orang-orang yang bersembunyi di balik bayang-bayang, seperti Triad atau mafia, lebih dekat dengan taktik telanjang dibandingkan hukum.\n\nEva berhadapan dengan orang-orang yang sama sekali berbeda dari orang-orang yang pernah ia hadapi sebelumnya.\n\n\"Aku tahu apa yang kamu pikirkan. Tapi penilaianmu menyebabkan kematian pengawalmu. Pria itu mati karenamu.\"\n\nEva tidak bisa menjawab.\n\n“Untungnya kami bisa menyelesaikan masalah ini dengan uang hari ini, tapi jika keadaan tidak berjalan baik, banyak orang akan meninggal dan terluka.”\n\nItu adalah sesuatu yang bisa kita diskusikan nanti.\n\nNamun, saya memutuskan untuk mengakui Eva, yang tetap menjaga kepercayaannya bahkan saat disiksa.\n\nKarena saya sepenuhnya percaya pada kekuatan Eva, itu adalah sesuatu yang perlu dikatakan.\n\n\"Maafkan aku...\"\n\n“Tidak apa-apa. Berhentilah meminta maaf. Kami akan berbicara lebih detail setelah kami kembali ke Korea dan Anda punya waktu untuk beristirahat.\"\n\nSaya tidak bisa bertanya kepada Eva secara spesifik, mengingat dia telah disiksa selama berhari-hari dan mungkin kurang tidur. Aku juga tidak ingin mengingatkannya akan hal itu.\n\nAkhirnya, Eva yang terisak-isak menjadi lelah dan tertidur.\n\nManajer Ma membaringkannya agar dia bisa beristirahat dengan nyaman.\n\n“Eric, atur pengawal yang mirip dengan levelku untuk Han Gyeong-yeong dan Eva.”\n\n“Itu akan sulit untuk saat ini.”\n\nJawaban Eric tegas.\n\n“Kami membutuhkan personel untuk segera dikirim ke Kosovo. Kami berada pada titik di mana perluasan perusahaan sangatlah penting. Kami juga membutuhkan staf yang berkualitas. Kali ini, baik tim Oliver maupun tim baru semuanya akan berangkat ke Kosovo.\"\n\nSaya mengangguk setuju.\n\n“Kalau begitu mari kita manfaatkan cabang Korea sebagai tim keamanan penuh.”\n\n“Saya setuju itu ide yang bagus. Cabang Korea seharusnya digunakan untuk personel keamanan, tapi daripada hanya menarik mereka keluar, saya berharap ada sistem rotasi.”\n\n\"Kedengarannya bagus.\"\n\nSaat kami mengobrol, kami tiba di bandara.\n\nKami keluar dari mobil dan memasuki bandara.\n\nHan Gyeong-yeong menyambut kami.\n\n\"Kamu di sini?\"\n\nIni adalah kartu terakhir saya, yang telah saya persiapkan sebelumnya.\n\nHan Gyeong-yeong datang secara pribadi untuk menyiapkan jet pribadi Dream High.\n\nTidak peduli seberapa berpengaruhnya pemerintah Hong Kong, mereka tidak bisa memperlakukan saya sembarangan jika saya bersama Han Gyeong-yeong.\n\n“Semuanya berjalan lancar?”\n\n\"Ya. Aku menyelesaikannya dengan uang untuk saat ini.\"\n\nKami bisa langsung menaiki jet pribadi Dream High.\n\nManajer Ma membaringkan Eva yang tertidur lelap di kursi.\n\nHan Gyeong-yeong melirik Eva dan berkata.\n\n“Ini pertama kalinya melihatnya secara langsung setelah menontonnya di TV. Apakah dia baik-baik saja?\"\n\n\"Untuk saat ini, ya. Kita perlu pergi ke rumah sakit begitu kita sampai di Korea.\"\n\nHan Gyeong-yeong tidak menanyakan pertanyaan lebih lanjut.\n\nDi balik jendela pesawat, Hong Kong sudah tertutup kegelapan.\n\nTak lama kemudian, kami tiba at Bandara Gimpo. Kami langsung pergi ke rumah sakit bersama Eva.\n\n\"Setelah dia sadar, mari kita lakukan semua tes yang mungkin dilakukan. Lebih baik dia dirawat di rumah sakit untuk sementara waktu. Harap ekstra hati-hati agar informasi tidak bocor.\"\n\n\"Dipahami.\"\n\n“Jika ada rumor tentang Eva yang bocor…”\n\n\"Jangan khawatir. Keamanan rumah sakit kami terkenal. Banyak yang mempercayai kami karena alasan itu.\"\n\nDirektur meyakinkan saya dengan percaya diri.\n\n\"Baiklah. Aku mengandalkanmu.\"\n\n\"Ya.\"\n\nSetelah direktur meninggalkan bangsal, saya berada di sisi Eva sejenak setelah dia menerima beberapa cairan infus dan obat penenang sebelum tertidur lagi.\n\nKetua Tim Jin, yang telah menunggu di luar bangsal, menundukkan kepalanya ke arahku.\n\n\"Aku mengandalkanmu.\"\n\n\"Ya, Bos.\"\n\nSaya menawari Jin peran posisi CEO yang kosong di cabang Korea, namun dia menolak keras, bersikeras bahwa dia lebih suka berada di lapangan, membiarkannya masih belum terisi.\n\nNamun, dia praktis adalah kepala cabang Korea.\n\nSaya berjalan keluar melalui tempat parkir bawah tanah dan meninggalkan rumah sakit.\n\n“Terima kasih atas kerja kerasmu juga, Eric.”\n\nHaha.Tidak perlu untuk itu.\n\n\"Kapan kamu akan kembali?\"\n\n\"Saya sedang berpikir untuk kembali besok. Begitu saya kembali, saya curiga tim Oliver akan segera menuju ke Kosovo. Orang-orang gila ini mengabaikan pasukan penjaga perdamaian dan membunuh orang. Mungkin akan terjadi pertempuran.\"\n\nMeskipun banyak pemboman yang dilakukan oleh pasukan NATO yang menyebabkan Serbia setuju untuk melakukan pembicaraan damai dan menarik diri dari wilayah Kosovo, pembersihan etnis masih berlangsung.\n\nJika bukan karena krisis ekonomi yang dialami Rusia, bisa jadi akan terjadi insiden besar yang bisa memicu Perang Dunia III karena campur tangan Rusia.\n\n“Ini rumit.”\n\nPemandangan yang familiar dalam perjalanan menuju Pyeongchang-dong melintas. Saya merasa sedikit lelah.\n\nBeberapa hari kemudian, hasil pemeriksaan Eva keluar.\n\nWajah direktur rumah sakit cukup serius saat kami saling berhadapan.\n\n“Aku tidak tahu persis apa yang terjadi, tapi tidak ada satupun bagian tubuhnya yang tidak terluka. Sayangnya, luka yang dideritanya mungkin meninggalkan bekas luka karena sudah lama berlalu.”\n\n“Apakah efek sampingnya parah?”\n\n“Untungnya, nyawanya tidak dalam bahaya, tapi dia menunjukkan gejala gangguan kecemasan yang parah.”\n\nAneh rasanya tetap waras setelah mengalami hal seperti itu.\n\n“Dia butuh istirahat total untuk saat ini.”\n\n\"Dipahami.\"\n\nSetelah mengakhiri pertemuan dengan direktur, saya pergi ke bangsal Eva. Orang-orang yang menjaga pintu menyambut saya dan membukanya.\n\nEva yang sedang berbaring, menatapku dan tersenyum cerah sambil duduk.\n\n\"Bos~\"\n\nUsahanya untuk bersikap ceria hanya membuatku semakin merasa kasihan padanya.\n\n\"Merasa lebih baik?\"\n\n\"Aku bosan terbaring di rumah sakit selama beberapa hari. Aku harus kembali bekerja sekarang.\"\n\n\"Kamu perlu istirahat sebentar.\"\n\n“Tetapi pekerjaan untuk Taesan Financial terhenti. Saya kehabisan waktu untuk mengejar jadwal.”\n\n\"Tidak apa-apa jika terlambat. Tidak masalah jika terlambat sedikit. Untuk saat ini, fokuslah untuk menjadi lebih baik.\"\n\nMungkin akibat kejadian tersebut, Eva tidak lagi menunjukkan sifat keras kepala.\n\n\"Eva, begitu kamu keluar, aku akan mengenalkanmu pada seseorang, jadi cepat keringkan air mata itu dan bangun.\"\n\n\"......\"\n\n\"Jika sulit, katakan saja. Jika kamu ingin menangis, maka menangislah. Tidak ada orang yang akan mengganggumu lagi.\"\n\nSebelum aku menyelesaikan kalimatku, air mata mulai mengalir dari mata Eva.\n\n\"Baiklah, menangislah. Dan lupakan semuanya.\""}