{"index": 125, "title": "Bab 126: Bab 126: Beratnya Tanggung Jawab", "content": "Air mata Eva terus mengalir cukup lama.\n\nTapi itu jauh lebih baik daripada berpura-pura baik-baik saja.\n\nLagi pula, jika dia tidak bisa menangis, dia tidak akan bisa sembuh.\n\n\"Bos… terima kasih. Dan aku minta maaf.\"\n\nAku menepuk punggung Eva yang terisak-isak.\n\n“Tidak, setidaknya hanya itu yang bisa kulakukan. Selama kamu tidak mengkhianatiku, aku akan pergi ke mana pun untukmu.”\n\n“Aku takut… aku hanya ingin mati.”\n\nMata Eva berkedip-kedip, seolah dia tidak tahu harus fokus ke mana.\n\nAir mata mulai melambat, tapi itu bukan pertanda baik. Mengingat apa yang telah terjadi saja sudah membuatnya menggigil ketakutan.\n\n\"Eva, ini Korea. Tidak ada yang bisa menyakitimu di sini. Nah, mulai sekarang, aku akan pastikan tidak ada yang menyentuhmu lagi. Jangan takut.\"\n\nButuh beberapa saat hingga getarannya mereda.\n\nDengan lembut aku melepaskan tangannya dari kepalanya dan mengacak-acak rambutnya.\n\nEva tersentak mendengar sentuhanku tetapi tidak menarik diri.\n\n\"Jangan memikirkan apa pun. Istirahat saja. Dengarkan dokter dan fokus pada kesembuhanmu. Itu prioritasnya.\"\n\nEva mengangguk tanpa menjawab.\n\n\"Kami punya keamanan di luar yang mengawasimu, jadi tidak apa-apa. Kamu bisa santai.\"\n\n“Bos…”\n\n“Tetap kuat, Eva.”\n\nOke.\n\n“Aku akan pergi sekarang. Kuharap saat kita bertemu lagi, kamu akan merasa jauh lebih baik.”\n\nDengan kata-kata itu, aku berbalik untuk pergi.\n\n\"Tolong jaga dia.\"\n\nSetelah satu permintaan terakhir kepada pengawal, saya meninggalkan rumah sakit.\n\nDi dalam mobil, aku mencoba menata pikiranku yang kacau.\n\n'Untuk melindungi rakyatku, aku membutuhkan kekuatan yang lebih besar dan lebih banyak uang.'\n\nJika saya tidak bisa melindungi orang-orang yang saya sayangi, maka seluruh uang di dunia tidak ada artinya.\n\nAlasan aku tidak punya pilihan selain menjaga Mei Hong tetap hidup adalah karena aku masih kekurangan kekuatan.\n\n\"Ke mana harus pergi sekarang?\"\n\nManajer Ma bertanya padaku dari kursi belakang, memperhatikan kesunyianku.\n\n“Manajer, apakah ada orang Rusia di Black Bear?”\n\n\"Mungkin ada. Setelah Perang Dingin berakhir, orang-orang dari badan intelijen seperti KGB dibuang ke pasar bebas tanpa rencana apa pun.\"\n\nKetika Uni Soviet runtuh, Rusia mendeklarasikan perekonomian bebas.\n\nNamun, perubahan yang cepat mengakibatkan efek samping yang parah.\n\nTentara berkualitas dan agen intelijen membanjiri pasar, dan Eric tidak akan membiarkan kesempatan itu berlalu begitu saja.\n\nSelain itu, tidak ada yang menyangkal bahwa Uni Soviet adalah saingan terbesar Amerika.\n\n“Jika Anda memiliki koneksi dengan orang-orang berpengaruh di bidang politik atau militer Rusia, saya akan menghargai perkenalannya. Saya perlu membangun pijakan di Rusia.”\n\n\"Dipahami.\"\n\nMeskipun saya agak terlambat karena Eva, sekarang adalah waktu yang tepat untuk memasuki Rusia, terutama dengan Yeltsin yang berada di ambang pemakzulan dan perekonomian yang terpuruk.\n\n“Jangan memikirkan masalah yang lebih rumit untuk hari ini. Aku ada pertemuan dengan Ji-young, jadi ayo berangkat ke sana.”\n\n\"Ya, Bos.\"\n\nSudah lama sekali sejak saya membuat janji bertemu Cheon Ji-young.\n\nDia telah berusaha untuk menjadi seorang penyanyi dengan caranya sendiri, tetapi dengan perang melawan Grup Cheongpung dan peristiwa lainnya, saya tidak dapat memeriksanya.\n\n\"Oppa!\"\n\nSesampainya di tempat pertemuan, Cheon Ji-young yang datang lebih dulu, berdiri dan melambai.\n\nSikapnya yang cerah sepertinya menghilangkan kekacauan dari pikiranku seperti biasa.\n\n\"Apa yang ingin kamu makan?\"\n\n\"Aku? Kopi.\"\n\n\"Dengan tubuh mungil itu, kamu masih mau kopi?\"\n\n“Oppa, aku sudah dewasa sekarang.”\n\n…Benar, aku lupa.\n\nMungkin karena aku mengalami kemunduran, tapi bahkan setelah beberapa tahun, Ji-young masih terlihat seperti anak kecil bagiku.\n\n\"Oke. Ayo kita minum kopi.\"\n\nManajer Ma meninggalkan meja kami untuk memesan.\n\n\"Jadi, apa yang kamu lakukan akhir-akhir ini?\"\n\n\"Aku?\"\n\n\"Kamu bilang kamu akan menjadi penyanyi. Bagaimana kabarmu?\"\n\n“Oppa, aku Cheon Ji-young. Jika bukan aku yang menekuni musik, siapa lagi?”\n\nJi-young berkata dengan dagu terangkat dengan bangga.\n\nDia sungguh percaya diri.\n\n“Kamu di perusahaan mana?”\n\n“Apakah menurutmu aku akan mengungkapkannya?”\n\n\"Kamu mungkin akan terkejut. Kamu tidak pernah tahu kapan aku akan mengetahuinya.\"\n\nMeskipun agensi hiburan bermunculan, sebagian besar masih beroperasi secara sembarangan.\n\nDan banyak yang mempunyai hubungan dengan gangster.\n\n“Ayo, beritahu aku. Aku mungkin sudah tahu.”\n\n\"Tidak, kamu mungkin tidak akan tahu.\"\n\nJi-young terus bergumam, menolak mengungkapkan agensinya.\n\n'Sepertinya ada yang tidak beres.'\n\nAlasan apa yang dia miliki untuk tidak menyebutkan agensinya? Menurut Ji-young, jika itu layak, saya pasti mengetahuinya, jadi tidak ada alasan untuk menyembunyikannya.\n\nSaat aku menatapnya dalam diam, Ji-young berpura-pura menyesap kopinya, menghindari tatapanku.\n\nAda sesuatu yang terjadi.\n\n\"Hei, Ji-young.\"\n\n\"Ya?\"\n\n“Apa yang terjadi? Katakan padaku.”\n\n“Tidak ada apa-apa sebenarnya. Tidak ada yang perlu dipermalukanut—hanya agensi kecil yang membuatku sedikit malu.\"\n\n\"Haruskah aku mencari tahu sendiri? Aku yakin aku bisa menyelesaikannya dalam sepuluh menit.\"\n\nJawabannya tiba-tiba menghentikan kata-katanya.\n\nSaya melirik ke arah Manajer Ma, yang berdiri agak jauh.\n\n\"Manajer.\"\n\n\"Ya?\"\n\n\"Cari tahu di mana Ji-young bekerja. Tolong./\"\n\nSegera setelah saya membawa Manajer Ma ke dalamnya, Ji-young melompat karena terkejut.\n\n\"Tidak! Aku akan memberitahumu! Oppa, itu tidak perlu!”\n\n“Jadi, keluarkan dengan cepat.”\n\nDengan isyarat ingin minum kopi, Ji-young menghela nafas berat.\n\n“Ada sebuah tempat bernama Perencanaan Kubik.”\n\n“Perencanaan Kubik?”\n\n\"Ya. Aku sedang mempersiapkan debutku di sana.\"\n\nSekilas, Manajer Ma diam-diam meninggalkan suasana pressure cooker.\n\n“Saya belum pernah mendengar tentang perusahaan itu sebelumnya. Bagaimana dengan tempat-tempat seperti MS Entertainment? Mengapa tidak debut di sana?\"\n\n“Tempat-tempat itu hanya mencari anak-anak. Remaja.\"\n\nDengan banyaknya idola yang menguasai industri musik, sebagian besar agensi akan mencari peserta pelatihan sejak usia muda.\n\n\"Apakah kamu berada di agensi yang tepat?\"\n\n\"Ya. Mereka baru-baru ini mendebutkan seorang idola. Saya tidak tahu apakah Anda pernah mendengarnya.\"\n\n“Hmm…”\n\n“Pokoknya, ayo tinggalkan topik itu. Bagaimana kabarmu? Kakek bilang kamu sibuk dengan hal-hal di AS dan Hong Kong, sendirian.\"\n\nJi-young sepertinya ingin menghindari pembicaraan.\n\n\"Sibuk, ya. Tetap saja, aku punya banyak waktu untuk bertemu denganmu. Jika kamu berada dalam situasi sulit atau butuh bantuan, tanyakan saja padaku kapan saja.\"\n\n\"Oke.\"\n\nTidak ada yang menyebut Cheon Su-han.\n\nAku hanya berharap Ji-young tidak merasa semakin tidak nyaman karena karma Cheon Su-han.\n\nSambil menghabiskan waktu mengobrol dengan Ji-young, Manajer Ma kembali dengan cepat.\n\nBaru saat itulah Ji-young menyadari bahwa dia telah pergi dan tampak malu.\n\nManajer Ma mendekatiku dan membisikkan berita itu.\n\n\"Bae Kwang-sik adalah bos di sana. Dan…”\n\nMeskipun waktunya singkat, Manajer Ma membawa kembali banyak informasi tentang Perencanaan Kubik.\n\nTapi setelah mendengar nama Bae Kwang-sik, saya tidak bisa mendengar apa pun lagi.\n\nDia kemudian mendapatkan ketenaran sebagai produser rekaman terkenal, tetapi saat ini, dia terkenal karena segala macam skandal.\n\nDia terkenal karena memperlakukan artisnya seperti budak.\n\nBahkan bagiku, yang tidak terlalu memperhatikan dunia hiburan, itu adalah karakter yang benar-benar rendah hati.\n\n“Ji-muda.”\n\n\"Ya?\"\n\n“Apakah CEO Bae Kwang-sik?”\n\nMata Ji-young melebar seperti piring.\n\n\"Kau pasti bercanda. Katakan padaku ini tidak benar.\"\n\nAku merasa kesal pada diriku sendiri karena tidak memperhatikan Ji-young dengan segala kesibukan yang dijadikan alasan.\n\nJi-young bisa dibilang adalah keluarga bagiku. Meskipun ada kecanggungan yang disebabkan oleh Cheon Su-han, kami seharusnya menjaga ikatan kami tetap utuh.\n\nJi-young ragu-ragu untuk menjawab, mencari-cari isyarat dariku.\n\n“Ji-young, kita adalah keluarga, bukan? Selain Kakek, kamu satu-satunya anggota keluarga yang bisa aku klaim di keluarga Cheon.\"\n\nKarena aku, masa depan Ji-young juga berubah.\n\nSaya harus memikul tanggung jawab untuk itu.\n\n\"Sebenarnya adalah...\"\n\nAkhirnya, Ji-young ragu-ragu tetapi mulai berbicara.\n\n“Mereka bilang mereka akan meluncurkan saya, tapi saya terus ditolak. Anak yang debut kali ini bergabung lebih lambat dariku. Tapi aku memang ingin debut solo… jadi aku tidak tahu kapan itu akan terjadi.\"\n\n\"Bagaimana dengan hal lainnya?\"\n\nSaya tidak melewatkan sedikit getaran di mata Ji-young.\n\n\"Apa lagi yang ada di sana?\"\n\n\"...\"\n\n“Ji-young, kamu adalah cucu Ketua Cheon dari Myeong-dong. Kamu bukan seseorang yang diam-diam menerima perlakuan tidak adil dari siapa pun!\"\n\nJi-young yang pernah menyemangatiku untuk hidup berani kini tak lagi sama.\n\nSekarang dia hanya tampak meminta maaf padaku, menunggu kata-kataku selanjutnya.\n\nInilah kenyataan yang telah saya ubah.\n\n\"Manajer, bawa dia ke kantor Myeong-dong. Jika dia menolak, pecahkan sesuatu untuk membawanya. Saya tidak peduli—wujudkan saja.\"\n\n\"Oppa.\"\n\nJi-young memanggilku tapi tidak bisa melanjutkan kata-katanya.\n\n\"Juga, hubungi CEO Lee Sang-geun ke kantor Myeong-dong. Tidak, suruh dia menyeretnya ke sini.\"\n\n\"Dimengerti.\"\n\nManajer Ma keluar untuk menyampaikan pesanan saya.\n\nJi-young tidak bisa menahannya dan gelisah.\n\n\"Oppa, ada apa? aku baik-baik saja!\"\n\n“Aku tidak baik-baik saja. Saya tahu persis orang seperti apa pria itu. Jangan berpikir untuk berbohong padaku.\"\n\nTanpa Ji-young mengucapkan sepatah kata pun, saya sudah mendapat gambaran tentang apa yang telah terjadi.\n\n\"Tinggallah di Pyeongchang-dong. Jangan kemana-mana.\"\n\n* * *\n\nIni urusan keluarga Bos.\n\n“Dimengerti. Aku akan membawanya secepatnya.\"\n\nLee Sang-geun, setelah menerima panggilan Manajer Ma, segera memanggil tangan kanannya, Tak Hoon.\n\n\"Siapa yang menjaga sisi hiburan?\"\n\n\"Director Baek bertanggung jawab atas area itu.\"\n\n\"Hubungi dia segera dan suruh dia masuk.\"\n\n\"Ya, Tuan.\"\n\nDitinggal sendirian, Lee Sang-geun merasa gelisah.\n\nSaya telah mengenal Kim Mu-hyeok sejak dia masih kecil.\n\nSaya tahu dia tidak akan pernah berkompromi jika menyangkut masalah keluarga.\n\nUntungnya, dia tidak butuh waktu lama untuk tiba bersama Direktur Baek.\n\n\"Ini Baek Chang-ho. Anda memanggil saya, Ketua?\"\n\n“Direktur Baek, apakah Anda tahu perusahaan bernama Cubic Planning?”\n\n\"Perencanaan Kubik, katamu?\"\n\n“Ya, tahukah Anda jika CEO mereka adalah Bae Kwang-sik?”\n\n\"Ya, benar. Itu adalah perusahaan yang kami kelola. Apakah ada masalah?\"\n\nLee Sang-geun berusaha keras untuk menjaga wajahnya tetap netral mendengar kata-kata itu.\n\n“Ha… Segera bawa orang itu kemari. Tidak, aku akan pergi sendiri. Pimpin jalannya.\"\n\n\"Tidak, Ketua. Anda perlu memberi tahu kami apa yang terjadi. Mengapa Perencanaan Kubik tiba-tiba… Apakah ada kesalahan yang dilakukan Bae Kwang-sik? Dia sudah lama bersama kita. Dia juga seseorang yang memasok penyanyi untuk bisnis kami.\"\n\nMeski zaman sudah berubah, penghasilan utama para gangster masih di industri hiburan. Jumlah artis papan atas yang dapat mereka pesan berkorelasi langsung dengan keuntungan mereka.\n\nMereka bahkan akan mendirikan perusahaan rekaman, saling membantu dan menyusup jauh ke dalam sektor hiburan.\n\n“Semakin lama dia bersama kami, semakin besar masalahnya. Ini adalah masalah keluarga mengenai bos di Myeong-dong.\"\n\n\"Hah? Bos di Myeong-dong?\"\n\n\"Benar. Ini juga merupakan masalah keluarga. Apakah kamu punya hubungan dengan orang itu?\"\n\n\"Tidak, Tuan. saya tidak.\"\n\nSaat nada suara Lee Sang-geun semakin keras, Direktur Baek tersentak, menundukkan kepalanya.\n\n\"Untuk saat ini, telepon saja. Tapi jangan biarkan dia lolos. Cari tahu di mana dia berada dan konfirmasikan lokasinya.\"\n\n\"Ya, Tuan.\"\n\nKepanikan Direktur Baek membuatnya ragu untuk menjawab, tapi Lee Sang-geun tidak berminat untuk menunjukkannya.\n\nBeberapa saat kemudian, Lee Sang-geun memimpin Direktur Baek ke Perencanaan Kubik.\n\n“Ha… Kantor mereka berlokasi di Myeong-dong?”\n\nSaat dia keluar dari mobil, Lee Sang-geun mendengus tak percaya.\n\nTiba-tiba, saat sosok raksasa itu masuk, para pegawai Perencanaan Kubik menjadi bingung dan gelisah. Di tengah kebingungan mereka, seseorang mengenali Direktur Baek dan mendekat.\n\n\"Oh, Direktur Baek! Apa yang membawamu ke sini?\"\n\n\"Apakah Presiden Bae ada di dalam?\"\n\n\"Ya, benar. Tapi apa yang terjadi…”\n\nMengabaikan pertanyaan itu, Direktur Baek membuka pintu kantor.\n\nPresiden Bae Kwang-sik, yang sedang menelepon, meraba-raba gagang telepon saat melihat Direktur Baek dan rombongan besarnya.\n\nKetika dia akhirnya kembali ke dunia nyata, Bae Kwang-sik menghadapi Direktur Baek.\n\n\"Apa yang terjadi? Direktur Baek, apa ini? Mengapa ada begitu banyak orang besar? Apa yang terjadi?\"\n\nTapi sebelum Direktur Baek bisa menjawab, Lee Sang-geun, yang mengikuti dari belakang, menyela.\n\n\"Kamu bajingan?\"\n\n\"Ya, Tuan.\"\n\n\"Bawa dia pergi.\"\n\nBae Kwang-sik memberi isyarat kepada bawahannya, dan orang-orang raksasa itu menerjangnya, menangkapnya.\n\n\"Apa yang kamu lakukan, Direktur Baek?!\"\n\n\"Hei, kamu bajingan! Jangan berpura-pura tidak mengenalku!\"\n\nBae Kwang-sik berteriak bingung.\n\nPria yang saya lihat beberapa hari yang lalu, tertawa sambil minum, tidak ditemukan di mana pun.\n\nMeskipun Bae Kwang-sik berjuang melawan cengkeraman mereka, dia dengan mudah ditundukkan dan diseret.\n\nDi luar kantor, karyawan lain bergumam cemas, tapi Direktur Baek menggeram memberi peringatan.\n\n“Jangan pernah berpikir untuk melaporkan hal ini. Tetap lakukan pekerjaanmu seperti biasa.\"\n\nTidak ada yang melangkah maju untuk membantu Bae Kwang-sik saat dia dibawa pergi, darah mengalir darinya.\n\n“Apakah ini Bae Kwang-sik?”\n\n\"Ya, Tuan.\"\n\nBae Kwang-sik, dengan bingung, menatap Kim Mu-hyeok saat dia dibawa ke kantor Myeong-dong.\n\n\"Kau segera membawanya masuk. Apakah ini ada hubungannya dengan organisasimu?\"\n\n“Sepertinya dia terlibat dengan kami karena dia menyediakan penyanyi untuk bisnis kami.”\n\n\"Begitukah?\"\n\nNada suaranya datar, tapi aku bisa melihat dinginnya senyuman Kim Mu-hyeok."}