{"index": 126, "title": "Bab 127: Bab 127: Aku Benar-Benar Akan Sendirian", "content": "Setelah mengirim Cheon Ji-young ke Pyeongchang-dong, saya langsung menuju kantor di Myeong-dong.\n\nSuasana di dalam mobil mencekam. Tidak ada seorang pun yang berbicara kepada saya sampai kami tiba di kantor, bahkan Manajer Ma pun tidak.\n\nApakah saya terlalu fokus pada jalan di depan?\n\nAda yang tidak beres, jadi aku memejamkan mata.\n\nSaya tidak bisa berhenti memikirkan masalah Eva dan situasi Cheon Ji-young.\n\n“Kami sudah sampai.”\n\nManajer Ma-lah yang memecah kesunyian yang menyelimuti kantor.\n\nSaat saya membuka mata, saya melihat Lee Sang-geun memasuki kantor dengan seorang pria di belakangnya.\n\nMenyaksikan Bae Kwang-sik diseret seperti anjing sambil mengeluarkan darah membuatku merasa agak lega.\n\n\"Oke.\"\n\nSaya dapat melihat semua orang, termasuk Lee Sang-geun dan orang-orang di belakangnya, merasa gelisah.\n\n“Aku sangat merindukan Dong-su-hyung di saat seperti ini.”\n\nBahkan tanpa aku berkata apa pun, Park Dong-su mengawasi nenekku di Busan.\n\nLee Sang-geun menundukkan kepalanya tanpa suara.\n\nTapi aku tidak menyalahkannya atas hal itu. Akulah yang tidak mengawasi Ji-young.\n\n\"Kamu Bae Kwang-sik, kan?\"\n\nBae Kwang-sik, yang sedang berlutut di lantai, menatapku dengan heran.\n\n\"Ya?\"\n\n\"Menurutmu mengapa kamu dibawa ke sini?\"\n\nBae Kwang-sik ragu-ragu sebelum menjawab.\n\n\"Aku tidak tahu.\"\n\n\"Orang bisa saja tidak tahu berterima kasih, bukan begitu? Mereka dengan senang hati akan memerintah orang yang lebih lemah dari mereka, tapi begitu seseorang yang kuat muncul, mereka akan gemetar ketakutan seperti pengecut.\"\n\n“…..”\n\nBae Kwang-sik memutar matanya, masih tidak mengerti mengapa dia ada di sini.\n\n\"Manajer Bu.\"\n\n\"Ya, bos?\"\n\nApakah tidak apa-apa membunuhnya?\n\n\"Ya, aku tidak keberatan.\"\n\n\"Mungkinkah ada masalah di perusahaan? Apakah ada seseorang yang terlibat dalam hal ini, atau seseorang yang memberinya perlindungan? Benar kan?!\"\n\nBae Kwang-sik dan pria yang berdiri di dekat Lee Sang-geun menjadi pucat mendengar kata-kataku.\n\nSiapa namanya lagi? Aku merasa seperti aku pernah melihatnya di suatu tempat sebelumnya.\n\nSaat aku menatapnya dengan saksama, Lee Sang-geun turun tangan.\n\n“Dia adalah direktur yang bertugas mengelola penyanyi yang tampil di tempat kami. Dia dulu bekerja di bawah Dong-su-hyung, tapi karena dia sering diharuskan bertemu dengan berbagai agensi, dia akrab dengan Bae Kwang-sik. Tapi itu tidak istimewa.”\n\n“Halo bos. Saya Baek Chang-ho.”\n\nBaek Chang-ho membungkuk pada sudut sembilan puluh derajat, jelas terlihat gugup.\n\n“Apakah kamu dekat dengan Bae Kwang-sik?”\n\n\"Aku hanya berbagi beberapa minuman dengannya untuk membahas biaya penampilan para penyanyi. Itu saja.\"\n\n\"Jadi begitu.\"\n\nBaek Chang-ho menatapku dengan mendesak.\n\n\"Tolong izinkan saya menangani ini secara pribadi. Percayalah, bos. Kami tidak ada hubungannya dengan ini.\"\n\nSaya ingin tertawa.\n\nSeluruh situasi ini terasa seperti sandiwara komedi.\n\nSuasananya menjadi sedingin es saat aku tersenyum.\n\n\"Apa maksudmu menangani ini secara pribadi?\"\n\n“Saya akan memastikan dia tidak pernah kembali ke industri ini lagi. Saya akan melakukan apa pun jika itu tidak cukup.”\n\nDia terdengar seperti dia bahkan rela membunuh Bae Kwang-sik dengan tangannya sendiri hanya untuk membuktikan bahwa dia tidak ada hubungannya dengan pria itu.\n\n\"A-aku minta maaf. Aku benar-benar minta maaf atas segalanya. Tolong ampuni hidupku.\"\n\nBae Kwang-sik sepertinya sudah mengetahui suasana di ruangan itu, dan dia mulai memohon sambil tetap berlutut di lantai.\n\n“Untuk apa kamu minta maaf?”\n\n\"Aku tidak tahu. Jika aku telah melakukan kesalahan padamu, maka aku minta maaf.\"\n\nWajah Bae Kwang-sik berlumuran darah dan air mata.\n\nAku menghela nafas sambil menatapnya kosong.\n\n“Apakah kamu kenal Cheon Ji-young?”\n\n\"Ya?\"\n\n“Trainee di perusahaanmu. Apakah kamu tidak mengenalnya?”\n\n“Ah, aku kenal dia. Cheon Ji-young.”\n\n“Maka kamu harusnya tahu kenapa kamu ada di sini.”\n\nBae Kwang-sik ragu untuk menjawab.\n\n“Bukan begitu?”\n\n\"TIDAK!\"\n\nPada akhirnya, Bae Kwang-sik mulai menceritakan padaku apa yang telah dia lakukan pada Cheon Ji-young.\n\n\"Aku menerima uang untuk membantunya debut. Lalu aku menunda debutnya dan malah membuat debut gadis lain. Aku juga menyuruhnya membersihkan gadis-gadis lain.\"\n\n\"Apakah hanya itu?\"\n\n\"Ya, itu saja.\"\n\n\"Jika kamu berbohong, aku akan benar-benar membunuhmu. Hanya itu?\"\n\nBae Kwang-sik menunduk.\n\n“Sebenarnya… aku menawarkan untuk mensponsorinya, tapi Ji-young menolakku…”\n\nAku hanya bisa menghela nafas.\n\n\"Apakah itu?\"\n\n\"Ya. Itu benar! Tingkat omong kosong seperti ini biasa terjadi di industri ini. Kita semua menanggung banyak penderitaan untuk debut dan menjadi idola. Bukannya aku mempersulit Ji-young...\"\n\nMeskipun Bae Kwang-sik hanya membuat alasan, tidak ada gunanya mendengarkannya lebih jauh.\n\n\"Dari mana kamu masuk ke sini?\"\n\n“…..”\n\nBae Kwang-sik tidak menjawab.\n\nDia masih belum sadar.\n\nManajer Ma, yang mendapat petunjuk dariku, tiba-tiba menendang wajah Bae Kwang-sik.\n\n\"Keugh!\"\n\nBae Kwang-sik ambruk ke lantai sambil memegangi wajahnya. Dia kemudian diseret keluar seperti sebuah benda.\n\n“Apakah kamu takut padanya? Aku tidak takut!”\n\n\"Tidak. Saya Kim Hyeon-jik, putra pertama Grup Hyunhwa.\"\n\n“Grup Hyunhwa?”\n\n\"Ya.\"\n\nSepertinya Hyunhwa Group adalah kontraktor pertahanan.\n\nSaya lebih suka kasus yang pertama, tapi segalanya bisa menjadi rumit jika mereka mengetahui latar belakang Ji-young.\n\nTetap saja, aku harus menangani ini nanti.\n\n\"Manajer Bu.\"\n\n\"Ya, bos?\"\n\n“Pastikan dia tidak pernah menginjakkan kaki di industri ini lagi.”\n\n\"Dipahami.\"\n\nAku melirik ke arah Baek Chang-ho, yang berdiri di sampingku.\n\n\"Kamu bilang kamu seorang direktur, kan?\"\n\n\"Ya, bos.\"\n\n“Apakah ada agensi yang kamu kelola secara langsung?”\n\n“Ya, tapi skalanya agak kecil.”\n\n“Seharusnya mudah untuk membuat salah satu penyanyi wanitamu debut. Dia bisa fokus pada stasiun penyiaran daripada tampil di hiburan dewasa, dan itu tidak mungkin.”\n\n“Tentu saja, aku akan melakukan yang terbaik.”\n\n\"Aku mengerti. Kalau begitu, uruslah.\"\n\nBaek Chang-ho dan anak buahnya menyeret Bae Kwang-sik keluar ruangan.\n\n\"Manajer Bu.\"\n\n\"Ya, bos?\"\n\n\"Aku bisa mempercayaimu, kan?\"\n\nMeskipun ini bukan sesuatu yang bisa saya salahkan pada Lee Sang-geun, saya tetap bertanya, ingin meningkatkan kewaspadaannya.\n\nLee Sang-geun menunduk, wajahnya kaku.\n\n\"Ya. Saya akan tetap waspada. Saya minta maaf.\"\n\n“Aku akan mempercayaimu. Kamu bisa pergi sekarang.”\n\nKeheningan menyelimuti kantor setelah semua orang pergi.\n\n\"Ayo pergi juga.\"\n\n\"Ya, bos.\"\n\nSaya menuju ke rumah saya di Pyeongchang-dong.\n\nAku merasakan rasa pahit di mulutku, memikirkan bagaimana aku telah lengah. Untungnya keadaannya tidak seburuk itu.\n\n\"Saudara laki-laki!\"\n\nCheon Ji-young sedang menungguku di ruang tamu, dengan gelisah.\n\n\"Di mana Kakek?\"\n\n\"Dia sedang tidur.\"\n\n\"Ayo pergi ke kamarku sekarang.\"\n\n\"Oke.\"\n\nAku membawanya ke kamarku karena itu bukan sesuatu yang bisa kami bicarakan di ruang tamu.\n\n\"Duduklah di sana.\"\n\nCheon Ji-young duduk di kursi tanpa mengintip.\n\n“Ji-muda.”\n\n\"Ya?\"\n\n\"Apakah kamu benar-benar ingin menjadi penyanyi?\"\n\n\"Ya, aku sangat ingin.\"\n\nDia segera menjawab.\n\nAku menggelengkan kepalaku.\n\n\"Apa alasannya ingin menjadi penyanyi meski diperlakukan seperti itu? Jika itu adalah sesuatu yang tidak bisa kamu selesaikan sendiri, maka kamu bisa bicara padaku, Kakek, atau bahkan Ketua Ha untuk meminta bantuan.\"\n\n\"...\"\n\n\"Apakah kamu masih menyalahkanku atas apa yang terjadi?\"\n\n\"Tidak juga …\"\n\nMeskipun dia mengatakan itu, ekspresinya mengatakan sebaliknya.\n\n\"Sudah kubilang jangan salahkan aku lagi. Sekarang semuanya sudah lewat. Kamu baik-baik saja sekarang kan? Jadi jangan bertingkah seolah kamu orang berdosa. Apa pun yang terjadi saat itu adalah sebelum kamu dilahirkan.\"\n\n\"...\"\n\nCheon Ji-young menundukkan kepalanya.\n\nDia seharusnya tahu itu bukan salahku sekarang. Jika ya, satu-satunya alasan dia merasa sedih adalah karena betapa dia mencintaiku.\n\n\"Tolong perlakukan aku dengan nyaman. Aku benar-benar akan sendirian.\"\n\nAku tidak tahu berapa lama lagi kakek dan nenekku akan ada karena waktu tidak berpihak pada mereka.\n\nJika itu terjadi, hanya Ji-young yang akan menjadi keluargaku.\n\n\"Oke.\"\n\nAku sangat berharap dia akan kembali ke dirinya yang ceria.\n\nDia juga harus mulai tersenyum tulus lagi, dan bukan senyum palsu yang selalu kulihat di wajahnya.\n\n\"Aku akan segera menghubungimu. Aku yakin aku bisa membantumu menemukan perusahaan untuk debutmu. Pastikan saja tidak ada aktivitas malam hari.\"\n\nJi-young mendongak karena terkejut.\n\n\"Apa?\"\n\n\"Aku akan mencarikanmu sebuah perusahaan di mana debutmu tidak akan menjadi masalah. Itu adalah perusahaan menengah yang seharusnya bisa mendebutkanmu. Setelah itu, itu akan menjadi tanggung jawabmu. Apakah kamu membutuhkan aku untuk lebih membantumu?\"\n\n\"Tidak, tidak!\"\n\n\"Saya masih bisa membantu Anda lebih jauh.\"\n\n\"Tidak. Saya ingin sukses dengan keahlian saya sendiri.\"\n\n\"Baiklah. Aku akan membantumu sampai debutmu.\"\n\n\"Terima kasih saudara.\"\n\nAkhirnya, Cheon Ji-young tersenyum.\n\n\"Apakah kamu sebahagia itu?\"\n\n\"Ya, aku hanya ingin menjadi penyanyi.\"\n\n“Seharusnya aku memberitahumu sejak awal, tapi aku mungkin kurang memperhatikanmu.”\n\n\"Tidak, bukan itu.\"\n\n\"Apa yang kamu bicarakan?\"\n\n\"Maaf...\"\n\nSaya mengatakan kepadanya untuk tidak meminta maaf kepada saya.\n\n\"Oh, benar...\" \"Ya.\"\n\nDia memutar matanya sambil bercanda ke arahku, dan aku tidak bisa menahan senyum.\n\nSudah lama sekali aku tidak merasa sesantai dan senyaman ini…\n\n\"Menjadi seorang penyanyi akan menjadi lebih sulit dari yang kamu kira.\"\n\n“Saya tahu. Saya siap untuk itu.”\n\n\"Ya, kamu akan melakukannya dengan baik.\"\n\nSetelah itu, kami mengobrol lama sekali, mengejar percakapan yang kami lewatkan.\n\nSetelah menyaksikan matahari terbenam, saya berbalik setelah memastikan bahwa mobil yang membawa Ji-young sudah berangkat.\n\n“Awasi keluarga Cheon Su-han dan laporkan kembali padaku. Lihat juga Grup Hyunhwa.”\n\n\"Dipahami.\"\n\n\"Saya akan menerima laporan tentang Grup Hyunhwa ketika saya rkembali dari Rusia, jadi periksalah secara menyeluruh. Untuk saat ini, awasi saja keluarga Cheon Su-han.\"\n\nGrup Hyunhwa, konglomerat sebesar ini, seharusnya mengetahui latar belakang Ji-young.\n\nDia adalah cucu dari anggota kongres lima periode dan pewaris Cheon Tae-san. Bahkan jika pihak ibu hancur, Grup Hyunhwa adalah chaebol besar yang tumbuh karena dukungan pemerintah. Mereka pasti tahu banyak tentang dia.\n\nPewaris pertama kelompok itu adalah orang yang tidak berguna, jadi mereka mungkin belum pernah mendengar tentangnya. Jika mereka sudah mengetahui dan bertindak sebagaimana mestinya, maka saya harus menangani hal ini pada waktunya.\n\n'Sebaiknya mereka tidak berpikir mereka bisa menyentuh keluargaku.'\n\nHanya beberapa hari setelah permintaan saya, masalah Cheon Ji-young diselesaikan dengan kecepatan yang mencengangkan.\n\nDia pindah ke agensi baru, dan saya menerima kabar bahwa dia sedang mempersiapkan debutnya dengan dukungan penuh dari agensi.\n\nDalam perjalanan ke bandara untuk berangkat ke Rusia.\n\nSaya sedang berbicara dengan Han Gyeong-yeong.\n\n“Pastikan Grup Jungwoo stabil.”\n\n“Mengerti. Kapan kamu kembali?\"\n\n“Saya tidak tahu. Saya pikir saya akan memiliki ide yang lebih baik setelah pergi.\"\n\n\"Kamu sibuk banget ya.\"\n\nHan Gyeong-yeong adalah satu-satunya orang yang dapat saya ajak bicara dengan mudah selain teman-teman saya.\n\n\"Saat kamu kembali, kita bisa meluangkan waktu sampai kamu menyusul.\".\n\n\"Apakah kamu tidak bosan?\"\n\n\"Aku punya banyak hal yang harus dilakukan.\"\n\nKarena pelelangan beberapa perusahaan, saya mendengar serikat pekerja menjadi sangat pusing.\n\n\"Yah, semuanya ada harganya. Jika Anda tidak memperhatikan apa yang Anda lakukan, Anda tidak akan dapat melakukan apa pun. Biarkan saja Wakil Presiden Kim Byung-woo yang menanganinya. Jika itu tidak berhasil, maka aku akan mengurusnya sendiri.\"\n\nSelama krisis IMF, serikat pekerja yang sudah kuat menjadi semakin agresif.\n\nUndang-undang diubah demi kepentingan para pekerja. Semakin keras suara para pekerja, semakin mereka berteriak, 'Apa kesalahan kami?!\"\n\nNamun tangisan mereka bahkan tidak diberitakan di media.\n\nSemua media ada di telapak tangan konglomerat.\n\nTak seorang pun mendengarkan tangisan kesedihan para pekerja.\n\n\"Apa pun yang Anda lakukan, uruslah sendiri. Jangan sampai Anda terseret ke dalam kekacauan mereka. Jika Anda melakukannya, sejak saat itu Anda harus berlutut di hadapan mereka. Jika Anda mendengarkan serikat pekerja, Anda harus memastikan bahwa hal tersebut bermanfaat bagi Anda. Jika tidak, Anda seharusnya tidak pernah melakukan hal-hal seperti itu.\"\n\nTidak ada yang namanya baik dan jahat.\n\nPemahaman perusahaan dan serikat pekerja mengenai baik dan buruk akan selalu berbeda. Mereka hanya melakukan yang terbaik untuk kepentingan mereka sendiri.\n\nMenerima pelepasan kehormatan Han Gyeong-yeong, pesawat lepas landas.\n\nMelewati antrean bea cukai yang panjang di bandara memang melelahkan, meski tiba dengan jet pribadi.\n\nSetibanya di Bandara Moskow, saya merasakan suasana yang sangat berbeda dibandingkan di negara lain.\n\n“Selamat datang, Tuan Kim. Saya Igor.”\n\nSaya disambut oleh tentara bayaran yang dikirim Eric kepada saya di bandara. Mereka kebanyakan adalah orang Rusia.\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok.\".\n\nSetelah bertukar salam sederhana, kami pergi ke luar bandara.\n\nTentara bayaran bersenjata berat berada dalam siaga tinggi.\n\n“Apakah kepemilikan senjata legal di Rusia?”\n\n\"TIDAK.\"\n\n“Lalu mengapa mereka secara terang-terangan mempersenjatai diri?”\n\n“Itu ilegal, tapi ini Rusia. Di sinilah roket beterbangan di udara saat baku tembak mafia.”\n\nMeski Igor tersenyum saat menjawab, kata-katanya membuatku sadar akan kenyataan pahit di Rusia.\n\n\"Siapa yang akan kamu temui?\"\n\nSaya membutuhkan seseorang untuk menghubungkan saya dengan Putin, yang telah mengambil alih Dinas Keamanan Federasi Rusia (FSB).\n\n\"Boris Berezovsky. Dia salah satu oligarki.\"\n\nOligarki.\n\nKelas istimewa baru yang mulai menguasai perekonomian Rusia setelah Uni Soviet runtuh.\n\nMereka tidak ragu untuk melenyapkan siapa pun yang menentang mereka menggunakan Mafia Merah dan berkontribusi besar pada terpilihnya kembali Yeltsin sebagai dermawan paling setia.\n\nHasilnya, mereka menjadi sangat kuat dan berpengaruh di Rusia.\n\n\"Ayo pergi.\"\n\nSebuah mobil yang membawaku dan tentara bayaran mulai bergerak.\n\n'Apakah Putin sudah menjadi direktur FSB?'\n\nFSB adalah nama yang diberikan kepada KGB setelah Uni Soviet runtuh.\n\n“Orang seperti apa Berezovsky itu?”\n\nIgor duduk membalikkan tubuhnya menghadapku dengan penuh tanda tanya."}