{"index": 127, "title": "Bab 128: Bab 128: Oligarki Rusia", "content": "Kaum oligarkilah yang berhasil memilih kembali Yeltsin.\n\nIni merupakan demonstrasi yang jelas mengenai pengaruh mereka terhadap media. Mereka mengendalikan stasiun penyiaran dan surat kabar, hanya menayangkan gambar-gambar suram dari era Komunis dan tidak pernah menyiarkan berita negatif apa pun sejak demokratisasi.\n\nSaya bertanya-tanya seberapa jauh saya telah berlari sambil membayangkan seperti apa Berezovsky.\n\nDi kejauhan, Kremlin menarik perhatianku.\n\nKendaraan yang membawa saya dengan sigap sampai di depan hotel.\n\n\"Mohon tunggu sebentar.\"\n\nMobil berhenti, tapi Igor keluar lebih dulu.\n\nSetelah bertukar kata dengan penjaga bersenjata di luar hotel, tentara bayaran keluar dari mobil lain.\n\n\"Kamu bisa keluar sekarang.\"\"\n\nIgor membukakan pintu belakang untukku.\n\nSaat saya keluar dari mobil, saya bertanya kepadanya, \"Apakah penjaga hotel bersenjata?\"\n\n“Itu adalah norma di Rusia.**\n\nSituasi keamanan Rusia tampaknya tidak lebih baik dari perkiraan saya.\n\nSaat saya keluar dari mobil, saya melihat tentara bayaran mengelilingi saya.\n\n\"Kau boleh lengah begitu kita berada di dalam hotel. Bahkan Mafia Merah pun tidak bisa masuk ke dalam. Apalagi jika itu adalah hotel milik seorang oligarki.\"\n\nSaya berjalan ke hotel dikelilingi oleh tentara bayaran.\n\nKetika kami tiba di lobi, tentara bayaran di sekitarku berpencar.\n\n\"Tempat pertemuannya adalah kantor Berezovsky di lantai paling atas. Separuh dari kalian akan tetap di lobi. Separuh lainnya akan mengikutiku ke lantai paling atas. Hanya aku, Black, dan ketiga bos yang bisa memasuki ruangan.\"\n\nKeamanannya bahkan lebih ketat dibandingkan saat saya bertemu Rubin, Menteri Keuangan AS.\n\nAku terkekeh tak percaya.\n\nKami naik lift pribadi ke lantai paling atas.\n\nSegera setelah kami sampai di sana, tentara bayaran itu ditepuk oleh penjaga di sana.\n\n“Hanya tiga orang yang bisa masuk ke dalam,” Igor menjelaskan dalam bahasa Rusia, dan salah satu pengawal Berezovsky mengangkat tangannya.\n\nAyo pergi.Jika itu kamu, Igor, ketua tidak akan mengangkat masalah apa pun.\n\nPara tentara bayaran dan pengawal Berezovsky saling berhadapan, dan saya berjalan melewati mereka.\n\nPria yang membimbing kami mengetuk pintu di ujung koridor.\n\n“Ketua, Igor telah tiba.”\n\n\"Katakan padanya untuk mengizinkan kita masuk.\"\n\nSaat aku masuk, seorang pria paruh baya dengan garis rambut agak surut mendekatiku.\n\n\"Oh, Igor! Sudah lama tidak bertemu. Kudengar kamu bergabung dengan perusahaan tentara bayaran di Amerika. Apa yang membawamu ke Rusia?\"\n\n“Sudah lama tidak bertemu, Ketua.”\n\n\"Hahaha! Senang bertemu denganmu. Kamu masih hidup setelah menerima misiku. Kamu di sini untuk melaporkannya, kan?\"\n\nHubungan Berezovsky dengan Igor tampak lebih dekat dari yang saya kira.\n\nSetelah menyelesaikan sapaannya, Berezovsky menoleh ke arahku dengan penuh minat.\n\n“Halo, Ketua. Nama saya Kim Mu-hyeok.”\n\nAku menyapanya sambil tersenyum.\n\nSaya berbicara dengannya dalam bahasa Rusia yang sempurna.\n\n\"Jadi, kamu pemilik Beruang Hitam? Kamu lebih muda dari perkiraanku. Oh tunggu, karena kamu orang Oriental, aku tidak tahu berapa umurmu. Aku minta maaf untuk itu.\"\n\n“Tidak, aku masih berusia dua puluhan.”\n\nBerezovsky tersenyum dan menjabat tanganku. Matanya sedikit melebar karena terkejut.\n\n\"Hahaha! Kamu bahkan lebih muda dari yang kukira! Jadi, kudengar kamu meminta untuk bertemu denganku melalui Igor?\"\n\n“Saya ingin menjalankan bisnis di Rusia, tapi saya memerlukan izin dari seorang oligarki untuk melakukan itu.”\n\n\"Bahasa Rusia Anda cukup fasih. Mari kita duduk. Saya selalu menyambut baik pembicaraan bisnis.\"\n\nBerezovsky menunjuk ke arah sofa dan tentu saja duduk di kursi utama terlebih dahulu.\n\nIgor berdiri di belakangku sementara Manajer Ma duduk di sebelahku.\n\nSenyuman ramah Berezovsky berubah menjadi senyum seorang pengusaha.\n\n“Saya setuju untuk bertemu dengan Anda karena hutang hidup yang Igor selamatkan dari saya, tetapi bisnis apa yang ingin Anda diskusikan?”\n\nKrisis ekonomi di Rusia tidak berdampak pada kaum oligarki.\n\nBanyak pengusaha Rusia yang sudah menyelundupkan modal dalam negerinya ke luar negeri. Jadi, bahkan jika nilai Rubel turun atau perekonomian ambruk, hal itu tidak akan berdampak pada mereka.\n\n“Untuk saat ini, saya ingin bernegosiasi dengan pemerintah. Saya harap Anda bisa berperan sebagai perantara, Berezovsky.”\n\nKarena Dream High, saya mampu terhubung tidak hanya dengan para politisi di Washington, D.C. tetapi juga dengan tokoh-tokoh terkemuka di Wall Street.\n\nNamun, saya tidak punya koneksi di Rusia. Saya berencana menggunakan kaum oligarki sebagai titik awal.\n\n\"...\"\n\nBerezovsky tidak bereaksi dengan baik.\n\n'Dia mungkin sedang menghitung keuntungan yang akan dia dapatkan dariku…'\n\nAku tersenyum dan menunggunya berpura-pura seolah aku tidak tahu.\n\nSetelah beberapa saat, Berezovsky angkat bicara.\n\n“Saya tidak mempercayai investor Amerika.”\n\n\"Saya tahu itu.\"\n\nMengingat apa yang telah dilakukan investor Amerika terhadap Rusia, akan aneh jika mereka bersikap ramah.\n\nBank-bank Wall Street, termasuk JP Morgan, tidak peduli dengan hal iniApa yang terjadi pada perekonomian Rusia jika hal itu berarti keuntungan bagi mereka.\n\nPemerintah Rusia membutuhkan investasi, jadi mereka tidak punya pilihan selain menerima tawaran mereka. Banyak perusahaan Rusia yang go public di Bursa Efek New York.\n\nNamun saat ini, saham tersebut hanya diperdagangkan sepuluh hingga dua puluh persen dari harga penawaran. Tidak, harus dikatakan bahwa mereka tidak diperdagangkan sama sekali.\n\nHal ini disebabkan oleh hubungan dekat kaum oligarki dengan bank investasi Amerika.\n\n'Terlepas dari segalanya, dia masih seorang serakah yang berpura-pura menjadi patriotik.'\n\nAku tidak menyukainya, tapi aku tidak bisa menunjukkannya.\n\n\"Saya tidak sama dengan orang-orang tua di Wall Street. Saya ingin tumbuh bersama Rusia. Saya tidak berencana hanya mengambil sumber dayanya dan melarikan diri.\"\n\nRusia adalah investasi yang bijaksana dalam jangka panjang. Sumber daya bawah tanah yang melimpah dan kekuatan militernya dapat menjadi pendukung kuat bagi saya.\n\nEra Yeltsin secara bertahap akan segera berakhir. Sebentar lagi, era Putin akan tiba.\n\n\"Dan bagaimana aku bisa mempercayaimu?\"\n\nBerezovsky tidak mudah lengah.\n\nSaya menahan ketidaksabaran saya dan membuat pernyataan yang lebih langsung.\n\n\"Apa yang diperlukan agar kamu percaya padaku?\"\n\n“Kamu harus meyakinkanku. Apa gunanya aku mengajarimu cara melakukannya?”\n\nDia seperti rubah tua.\n\nDia tidak akan dengan mudah mengungkapkan pikiran batinnya.\n\n“Saya akan memberi Anda saham dalam setiap bisnis yang saya lakukan di Rusia. Saya bahkan akan memastikan untuk mencantumkan nama Anda di dalamnya.”\n\nItu kotor, tapi untuk saat ini, saya tidak punya pilihan selain melakukan ini agar bisa terhubung dengan Putin.\n\n\"Haha! Sekarang kita bisa ngobrol dengan baik. Kamu punya nyali, Nak. Setuju, Igor?\"\n\nIgor, yang berdiri di belakangku, hanya menundukkan kepalanya.\n\n\"Kamu masih membosankan seperti biasanya.\"\n\nBerezovsky, yang menggelengkan kepalanya, menatapku lagi.\n\n\"Kalau begitu, Anda ingin saya perkenalkan kepada siapa? Perdana Menteri? Yeltsin? Maaf, tapi kesehatan Yeltsin kurang baik akhir-akhir ini. Mari kita kecualikan dia.\"\n\nBerezovsky membual bahwa dia bisa memperkenalkan saya kepada siapa pun yang saya inginkan.\n\n“Anda bisa memperkenalkan saya kepada Putin, kepala FSB.”\n\n\"Hah? Putin? Tapi dia sama sekali tidak ada hubungannya dengan perekonomian. Dia tidak akan membantu apa pun.0\"\n\nReaksinya yang bingung persis seperti yang kuharapkan.\n\n“Untuk kepentingan saya, yang penting ada kerja sama FSB. Tidak masalah kan?”\n\nSaya memprovokasi dia dengan pertanyaan saya, dan dia terkekeh.\n\n\"Hahaha! Karaktermu luar biasa. Aku sangat mengenal Putin. Baiklah, aku akan memperkenalkanmu, tapi kamu mungkin juga membutuhkan putri Yeltsin dan kepala stafnya. Bolehkah?\"\n\n\"Terima kasih.\"\n\n\"Tunggu sebentar.\"\n\nBerezovsky mengangkat telepon di sebelahnya dan menelepon seseorang.\n\n\"Ya, Vladimir. Ini Boris. . . .\"\n\nPanggilan itu singkat dan hanya berlangsung beberapa menit. Setelah menutup telepon, Berezovsky tersenyum padaku dengan puas.\n\n\"Dia bilang untuk menemuinya di rumahnya malam ini.\"\n\n\"Terima kasih.\"\n\nSaya akhirnya menjalin hubungan dengan Putin di Rusia.\n\n“Aku akan mentraktirmu makan siang. Kamu juga, Igor.”\n\nSaat Igor memandang saya dengan setuju, saya mengangguk dan berkata, “Saya akan sangat menghargai jika Anda dapat merekomendasikan beberapa masakan Rusia yang lezat. Ini pertama kalinya saya menyantapnya.”\n\n\"Masakan Rusia? Saya tidak makan makanan Rusia. Koki di sini luar biasa dalam membuat masakan Prancis. Ayo kita makan itu.\"\n\nBerezovsky memimpin dan berdiri lebih dulu.\n\nSaat malam tiba, kami menuju ke rumah Putin sesuai jadwal.\n\nSaya menoleh ke Igor, yang duduk di kursi penumpang.\n\n\"Igor.\"\n\n\"Ya, bos?\"\n\n“Sepertinya kamu cukup dekat dengan Berezovsky di sana.”\n\nIgor menoleh untuk menatapku.\n\n“Saat saya bertugas di militer, saya pernah membantunya. Setelah Uni Soviet runtuh, dia menawari saya posisi di bawahnya ketika saya pensiun, tetapi saya ingin meninggalkan Rusia.”\n\n“Saya yakin perjalanan ke Amerika tidak mulus bagi tentara Rusia seperti Anda.”\n\n\"Itu sudah lama sekali. Berkat Eric, aku bisa bergabung dengan Beruang Hitam.\"\n\nSaya tersenyum dan mengangguk.\n\n“Pada akhirnya, Anda kembali ke Rusia setelah semuanya selesai.”\n\n\"Rusia masih tanah air saya. Namun, saya tidak ingin bekerja di bawah kekuasaan oligarki. Keinginan mereka terlalu menjijikkan.\"\n\n\"Bagaimana denganku?\"\n\n“Saya seorang tentara dan sekarang menjadi tentara bayaran. Saya hanya mengikuti perintah, dan saya tidak pernah membuat penilaian sendiri.”\n\nSaya mulai menyukai Igor.\n\n\"Apakah Anda kenal Putin?\"\n\n“Saya hanya mendengar namanya dan belum pernah bertemu dengannya. Hanya ada sedikit persahabatan antara agen KGB dan tentara Soviet.”\n\nDi seluruh dunia, terjadi perebutan kekuasaan antar lembaga.\n\nMobil yang membawa saya melaju selama tiga puluh menit lagi sebelum akhirnya sampai di rumah Putin.\n\nIgor keluar lebih dulu dan bertukar kata dengan Putin sebelum kembali ke saya.\n\nIgor lhooke sedikit tidak nyaman sambil melirik ke arahku melalui jendela mobil.\n\n\"Dia ingin bertemu denganmu sendirian.\"\n\n\"Tidak apa-apa.\"\n\n“Ini bisa berbahaya. Anda harus tahu bahwa KGB memiliki reputasi buruk.”\n\n“Jika dia ingin menyakitiku, dia tidak akan memanggilku ke rumahnya.”\n\nKekhawatiran Igor memang wajar, tapi saya tahu lebih baik dari siapa pun seperti apa Putin itu.\n\nAku menepuk bahu Igor beberapa kali saat aku keluar dari mobil.\n\n\"Kamu juga harus tetap di sini.\"\n\nKeinginan Putin untuk berbicara hanya dengan kami berdua memberi tahu saya bahwa dia mengetahui sedikit tentang saya.\n\n“Tapi…”\n\nEkspresi khawatir Igor sama seperti sebelumnya.\n\nSaya tersenyum sebagai balasannya dan mendekati Putin.\n\n\"Putin? Saya Kim Mu-hyeok. Senang akhirnya bisa bertemu dengan Anda.\"\n\n“Saya Vladimir Putin. Senang bertemu dengan Anda.”\n\nSaya mengikuti Putin ke rumahnya sendirian.\n\nPintu depan perlahan tertutup. Tidak ada seorang pun di rumah Putin.\n\nSaya dituntun ke meja makan dan disuruh duduk.\n\n\"Apakah kamu mau teh hitam?\"\n\nSaya dengar meminum teh hitam Putin adalah pertanda buruk…\n\n\"Aku lebih suka kopi.\"\n\n“Kamu melewatkan teh hitam yang enak…”\n\nAku menyeringai pahit di dalam.\n\nTak lama kemudian, kopi dan teh hitam pun tiba. Menghadap saya di seberang meja, Putin meletakkan secangkir kopi di depan saya.\n\n“Saya tidak bisa menjamin rasanya.”\n\n\"Aku akan menikmatinya bagaimanapun juga.\"\n\nBukan itu masalahnya. Aku hanya tidak ingin merasakan sesuatu yang menyerupai tatapan tajam yang mematikan menatapku seperti teh hitam…\n\nSetelah menyesap kopi hangat, saya meletakkannya. Putin menatapku, mataku menyipit padanya sementara dia menyesap teh hitamnya sendirian.\n\n\"Apa yang ingin kamu temui denganku? Kamu tidak mungkin hanya ingin bertemu denganku, pemilik Black Bear dan Dream High.\"\n\nSeperti yang diharapkan, dia adalah ketua FSB.\n\nDia mungkin sudah mengetahui identitasku."}