{"index": 128, "title": "Bab 129: Bab 129: Pertemuan Pertama dengan Vladimir Putin", "content": "Saya dengan tenang menyesap kopi lagi sambil mengamati Putin, yang garis rambutnya masih menunjukkan tanda-tanda kehidupan.\n\n\"Jika kamu memahamiku, pembicaraan kita akan lebih lancar,\"\n\n“Yah, aku tidak bisa mengatakan apakah itu akan lancar atau tidak. Semakin aku mengetahui tentangmu, semakin misterius dirimu jadinya,” jawabnya.\n\nPutin menyesap teh hitamnya dan menatapku dengan tatapan menarik.\n\n\"Menurutku pergerakan Dream High juga menarik. Bayangkan kamu bermain di sisi yang sama dengan anjing-anjing tua di Wall Street sambil memegang posisi yang berlawanan dengan mereka dan mengambil sebagian besar keuntungan! Memberi mereka sisa makanan juga menarik.\"\n\nMeski Uni Soviet sudah runtuh, jaringan informasi penerus KGB, FSB, masih tetap utuh.\n\nJika itu masalahnya, maka menurutku CIA menyimpan lebih banyak informasi.\n\n'Mungkin mereka juga mengetahui keberadaan perusahaan cangkang itu,' pikirku.\n\nBahkan saya yang mengetahui setiap rekening tidak akan bisa mengetahui aliran dana kecuali saya memeriksa sendiri dokumen terkait.\n\nBahkan jika itu adalah CIA dan FSB, saya pikir dapat diasumsikan bahwa mereka tidak melacak kami dengan sempurna.\n\nMengingat bahwa mereka mungkin mempunyai kecurigaan, mereka mungkin membuat beberapa asumsi yang benar.\n\n“Wah, sepertinya kamu memang ketua FSB,” kataku.\n\n\"Saya tidak suka kalau pembicaraannya berputar-putar. Tolong bicara terus terang,\" ujarnya.\n\nEkspresinya sedikit lebih tegas dari yang sering dia tunjukkan di TV.\n\n\"Sederhana saja. Saya ingin menjadi mitra politik dan pendukung Anda,\" tandasnya.\n\n“Saya sudah mempunyai oligarki seperti Berezovsky yang mendukung saya,” jawab saya.\n\n“Jika kamu berkuasa, maukah kamu melepaskan mereka? Jika kamu ingin terus mengabaikannya setelah melihat nasib Yeltsin, aku akan bangkit sekarang juga.”\n\nIa menjadi Presiden dengan kekuasaan kaum oligarki, namun Putin dikenal suka menyingkirkan mayoritas oligarki, yang ingin berada di atasnya.\n\nDia membiarkan para oligarki yang menundukkan kepala untuk hidup, tetapi kebanyakan dari mereka ditangkap atas tuduhan korupsi. Mereka juga diasingkan dari Rusia, termasuk Berezovsky, yang merupakan dermawannya.\n\nAku hanya bisa berharap dia masih berpikiran seperti itu. Tanpa ragu-ragu, saya memberinya pilihan baru.\n\nPutin mengerutkan kening dan tidak segera menjawab.\n\n\"Haruskah aku bangun?\"\n\nHanya beberapa bulan dari sekarang, Putin tiba-tiba muncul sebagai kandidat utama presiden berikutnya dengan dukungan penuh dari Yeltsin.\n\nNamun untuk saat ini, minatnya terhadap kursi kepresidenan belum ada. Dia masih bisa terpengaruh oleh tawaran saya.\n\nBegitu dia sudah mengincar kursi kepresidenan, tidak ada alasan baginya untuk menerima tawaran saya. Saya beruntung karena Berezovsky mengatur pertemuan dengan Putin hari ini.\n\nPutin menjawab dengan sebuah pertanyaan.\n\n“Bukankah kamu juga sama? Kamu ingin mengendalikanku dengan uang, bukan?”\n\n\"Saya bukan orang Rusia. Saya tidak tertarik dengan politik. Saya hanya ingin menjadi teman Anda, Tuan Putin. Seorang teman yang bisa membantu orang lain ketika mereka berada dalam kesulitan.\"\n\nPutin mendengus saat saya menyebutkan persahabatan.\n\n\"Teman? Hah. Kamu punya cara yang lucu dalam menjelaskan sesuatu.\"\n\n“Seseorang tanpa teman bagaikan pohon tanpa akar,” jawabku.\n\nPutin tampak tercengang ketika pepatah Rusia tiba-tiba keluar dari mulut saya. Dia mengangkat bahu sebagai jawaban.\n\n“Saya pernah mendengar bahwa di Rusia, mereka membedakan antara teman dan kenalan,” katanya.\n\nSaya memandang Putin, yang jelas-jelas mencurigai saya, dan berkata, \"Saya ingin menjadi teman sejati Anda dalam arti terbaik, seseorang yang Anda percayai dan perlakukan sebagai bagian dari keluarga Anda.\"\n\n“Teman…”\n\nMeskipun sulit berteman dengan orang Rusia, mereka yang berteman menjadi seperti keluarga satu sama lain dan akan saling membantu di saat-saat sulit.\n\n\"Утро вечера мудренéeе,\"\n\n“Pagi hari lebih bijaksana dari pada malam hari?”\n\n\"Oh, kamu juga tahu itu?\"\n\nAda pepatah lama yang mengatakan jangan terburu-buru mengambil keputusan.\n\n“Aku akan menunda jawabanku untuk saat ini. Apakah aku akan menganggapmu sebagai teman atau hanya kenalan, itu tergantung padamu,” katanya.\n\nAku hanya bisa tersenyum. Itu seperti Putin.\n\n“Sahabat itu berharga, jadi tidak bisa sembarangan memilihnya. Aku harap kamu tidak salah paham jika aku menunda jawabanku untuk saat ini,” kataku.\n\nSaya setuju dengan Putin sambil terus berbicara.\n\nAnda tidak bisa kenyang, puas sejak makan pertama.\n\nMenunggu hal seperti ini akan sia-sia. Yang aku tidak mau adalah kamu menyia-nyiakan masa depanmu dengan tidak mengambil tindakan, seperti memegang kedua apel tanpa memetik satu pun,” kataku.\n\nEkspresi Putin menjadi kakuD.\n\nBisakah saya memanggilnya teman saya jika saya hanya berbicara tentang hal-hal yang baik?\n\n\"Apakah kamu menyebutku oportunis?\"\n\nMeskipun kamu mendapatkan hasil yang bagus saat itu, terkadang ada peluang yang muncul, dan kamu harus segera mengambil keputusan. Kamu akan mengerti alasannya ketika saatnya tiba, kataku.\n\nBeberapa bulan kemudian, Yeltsin pingsan karena pneumonia, dan serangkaian serangan terhadap lawan Yeltsin dimulai.\n\nSaat itu, Putin, yang saat itu menjabat sebagai kepala FSB, akan membela Yeltsin dari musuh-musuhnya dan melenyapkan mereka. Hal ini memungkinkan dia untuk membedakan dirinya baik di lingkaran dalam Yeltsin maupun di lingkungan politik pusat.\n\nPutin memegang tangan Yeltsin, bukan karena kesetiaannya, namun karena dia adalah seorang jenius politik, kata-kata saya mungkin akan muncul kembali di benaknya ketika dia harus menentukan pilihannya.\n\n“Kamu berbicara seperti seseorang yang mengetahui masa depan,” katanya.\n\nMata Putin berbinar tajam.\n\nSaya berpura-pura tidak tahu dan tersenyum.\n\n“Jika aku bisa melihat masa depan, aku akan menjadi dewa,” kataku.\n\n\"Itu benar,\" jawabnya.\n\n\"Katakan saja aku mempunyai intuisi yang kuat. Hidupku sukses karenanya. Saat ini, intuisiku mengatakan bahwa kamu adalah peluang bagus,\" kataku.\n\n“Seperti lelaki tua misterius di Timur?”\n\n“Mungkin. Hahaha.”\n\nSaya menghabiskan beberapa waktu membicarakan hal-hal yang tidak berarti dengan pria itu. Tak satu pun dari kami menyebutkan persahabatan atau dukungan lagi.\n\nSetelah satu jam mengobrol, kami berdiri dan berjabat tangan.\n\n\"Aku bersenang-senang. Kuharap kita bisa menjadi teman saat kita bertemu lagi nanti,\" kataku.\n\n\"Aku juga bersenang-senang,\" jawabnya.\n\nSetelah berjabat tangan, saya meninggalkan rumah sambil diantar oleh Putin.\n\n\"Manajer Ma,\" panggilku.\n\nSaat saya memanggilnya, Manajer Ma berlari ke arah saya dengan membawa folder dokumen.\n\nSaya mengambil folder itu dan menyerahkannya kepada Putin.\n\n\"Ini adalah obligasi anonim. Seharusnya tidak ada masalah dengan itu. Anggap saja itu pembayaran untuk kopi enak itu,\" kataku.\n\nPutin tampak tidak senang saat menerima amplop itu, namun ia tidak mengembalikannya.\n\n“Berapa lama kamu berencana untuk tinggal di Rusia?”\n\n“Sekitar seminggu, menurutku.”\n\n“Aku harap kita bisa bertemu lagi sebelum kamu berangkat,” katanya.\n\n\"Hubungi aku kapan pun kamu ingin kopi yang enak,\" jawabku.\n\nBerdiri di depan pintu, Putin masih mengawasi saya sampai mobil saya hilang dari pandangannya.\n\nSaat aku berbelok di tikungan, aku bergumam sambil bercanda, “Kupikir kamu akan lebih kasar karena kamu dari KGB.”\n\n“Mereka cukup pandai menyembunyikan perasaan mereka yang sebenarnya. Apa yang kamu lihat belum semuanya ada pada diri mereka,” jawabnya.\n\nSaya bisa merasakan persepsi negatifnya terhadap KGB dari reaksi Igor.\n\n\"Apakah Igor membenci KGB?\"\n\n\"Tidak, tidak juga …\"\n\nMelihat ekspresi pahitnya membuatku tertawa.\n\n\"Tidak apa-apa. Aku juga tidak percaya padamu 100%,\" jawabku.\n\nPutin juga seorang politisi.\n\nMeski begitu, aku yakin dia akan bergerak sesuai ekspektasiku sampai batas tertentu. Dia juga orang yang suka menyombongkan diri sebagai anggota KGB.\n\nAkan menyenangkan berteman dengannya.\n\nJalanan Moskow pada malam hari, saat matahari terbenam, sepi.\n\nSaya sangat senang melihat pilihan apa yang akan diambil Putin.\n\n* * *\n\n\"Penentangan terhadap penjualan! Modal asing yang jahat harus mundur!\"\n\nDimulai dengan Jungwoo Motors yang rencananya akan merger dengan Ilseong Motors, pemogokan terjadi di sebagian besar anak perusahaan tempat keputusan penjualan tersebut.\n\n“Presiden Han, berapa lama lagi kita harus menunggu?”\n\nHan Gyeong-yeong sedang berbicara dengan Wakil Presiden Grup Jungwoo, Kim Byung-woo, di kantor presiden di Gedung Jungwoo, simbol Grup Jungwoo.\n\n\"Sebentar lagi,\" jawabnya.\n\n\"Tidak, Wakil Presiden. Ini pemogokan ilegal. Anda ingin saya menunggu apa?\"\n\n\"...\"\n\n“Saya memahami posisi Anda, tetapi semakin lama kita menundanya, semakin besar kerugian yang akan ditimbulkan pada Jungwoo Group. Saya seharusnya bisa menyerahkan perusahaan tersebut selagi saya masih bisa mendapatkan harga yang tepat untuk itu. Anda tahu maksud saya, bukan?”\n\nHan Gyeong-yeong mengusap kepalanya yang berdenyut-denyut.\n\nKim Byung-woo, Wakil Presiden, tidak bisa berkata-kata di depan Han Gyeong-yeong yang jauh lebih muda.\n\n\"Lepaskan saja Jungwoo Motors. Jika perusahaannya tidak bisa bertahan, lalu apa yang akan kita lakukan? Kamu ingin aku memberikan perusahaan itu pada Il-sung? Itukah yang kamu inginkan?\"\n\n“Tentu saja tidak.”\n\n\"Bawakan aku proposal besok; kalau tidak, aku akan mengambil tindakan sendiri. Kalau memang begitu, kamu akan bisa bernegosiasi dengan baik, tapi aku tidak akan membiarkan hal itu terjadi.\"\n\nHan Gyeong-yeong, yang biasanya merasa nyaman dan bersahabat dengan Kim Mu-hyeok, tidak terlihat.\n\nSikapnya seperti tipikal perampok perusahaan.\n\nWakil Presiden menjawab dengan patuh, “Baiklah. Saya akan pastikanuntuk mendapatkan hasilnya besok.\"\n\n“Pertama, kita perlu berurusan dengan Jungwoo Motors. Ini adalah prioritas utama kami. Kita harus menyerahkannya kepada Il-sung secepat mungkin.””\n\nKesepakatan besar untuk menyerahkan Ilseong Motors sedang diselesaikan di bawah naungan pemerintah, namun Il-sung tidak mau menyerah sedikit pun dalam negosiasi. Itu harus diserahkan sebelum mereka dapat mencapai kesepakatan.\n\n\"Aku sudah merekomendasikanmu sebagai presiden berikutnya kepada investor kita. Apakah kamu akan mengecewakanku? Kamulah yang menjalankan kapal raksasa bernama Jungwoo Group ini,\" jawabnya.\n\nWakil Presiden tidak bisa menyembunyikan keterkejutannya atas kata-kata Han Gyeong-yeong.\n\n\"Kami berencana untuk memilikinya tetapi menyerahkan pengelolaannya kepada ahlinya. Begitulah cara kami di Dream High beroperasi. Kami tidak akan dicatatkan kembali di pasar saham karena alasan itu. Begitulah cara kami keluar dari berbagai peraturan. Investasi Anda akan kami tangani sendiri,\" Han Gyeong-yeong menambahkan, meredakan amarah Kim Byung-woo.\n\nJungwoo Group dapat menciptakan keunggulannya sendiri sebagai perusahaan yang tidak terdaftar. Satu-satunya kelemahannya adalah lebih sulitnya menarik investor, tapi kapasitas finansial Dream High bisa mengatasi masalah itu.\n\n\"Grup Jungwoo yang baru akan memiliki kebijakan larangan serikat pekerja sebagai prinsip dasarnya, sama seperti Ilseong. Namun, kami akan memastikan karyawan kami mendapatkan perlakuan terbaik di negara ini. Mereka yang tidak menyukainya dapat berhenti.\"\n\n\"Itu bagus. Saya akan melakukan yang terbaik,\" jawab Kim Byung-woo.\n\n“Yang terbaik saja tidak cukup. Lakukan saja,” tegasnya.\n\n\"Dimengerti,\" Kim Byung-woo mengakui.\n\nSetelah Wakil Presiden pergi, Han Gyeong-yeong mengerutkan kening dan menghela nafas.\n\n\"Tsk… Kalau saja dia bisa melakukan tugasnya…”\n\nSeperti Kim Mu-hyeok, dia berpikir untuk menggunakan kekuatannya untuk mengambil kendali Grup Jungwoo.\n\n\"Aku akan menunggu sampai besok.\"\n\nNamun Kim Byung-woo masih gagal membuat kesepakatan keesokan harinya.\n\nAkhirnya, dia menelepon Lee Sang-geun, Presiden.\n\n\"Ya, Tuan Lee. Apakah Anda sedang dalam perjalanan?\"\n\n“Dimengerti,” jawab Presiden.\n\nPenguncian diputuskan.\n\nSetelah sampai di Pabrik Jungwoo Motors bersama rombongan bodyguard, Han Gyeong-yeong menyapa Lee Sang-geun yang sudah ada disana.\n\n\"Polisi mungkin hanya akan mengawasi. Saya dapat memanggil mereka untuk datang jika Anda memerlukan dukungan lebih lanjut,\" kata Lee Sang-geun.\n\n“Tidak, kami memiliki cukup tenaga,” jawab Han Gyeong-yeong.\n\n\"Kami perlu mendapatkan hasil yang berarti sebelum Kim Mu-hyeok kembali dari Rusia. Dimulai dengan Jungwoo Motors, kami akan menjadi sangat sibuk.\"\n\nMeski tidak ada masalah hukum, Il-sung mengatakan pihaknya tidak bisa menerima Jungwoo Motors yang memiliki serikat pekerja. Han Gyeong-yeong menghela nafas pelan.\n\n“Mari kita mulai.”\n\n\"Ya.\"\n\nSaat Lee Sang-geun mendekati bus, sosok raksasa bertopeng dan bertopi bergegas keluar dari bus wisata.\n\n\"Baiklah! Ayo selesaikan ini dengan cepat. Aku ingin perut babi dan soju untuk makan malam!\"\n\nSuara Lee Sang-geun adalah sinyal untuk bergerak.\n\nPreman bersenjatakan pentungan mulai menyerbu ke Pabrik Jungwoo Motors. Wajah anggota serikat yang menonton dari jauh menjadi pucat.\n\nNamun, apakah para preman itu peduli dengan hal itu? Para pekerja yang mogok di pabrik diseret keluar seperti anjing.\n\nHan Gyeong-yeong menggigit bibirnya saat melihatnya. Dia tidak punya pilihan selain melakukan ini, tapi melihat keadaan pekerja yang menyedihkan membuatnya merasakan sesuatu yang manusiawi.\n\nTapi dia bukan seorang dermawan. Dia hanya harus menyingkirkan mereka.\n\nTak menghiraukan teriakan para pekerja yang diseret keluar pabrik, para preman mengepung pintu masuk dengan busnya.\n\nSeolah menunggu hal itu terjadi, petugas polisi berdiri di depan bus.\n\nDengan dimulainya krisis IMF, konsep pekerjaan seumur hidup menghilang dari Korea. Para pekerja pasti akan berakhir di jalanan sekarang.\n\nSerikat Motor Jungwoo tercabik-cabik dan 70% pekerjanya diberhentikan.\n\nDengan demikian, Jungwoo Motors jatuh ke tangan Il-sung..\n\n< Pertemuan Pertama dengan Vladimir Putin > Selesai"}