{"index": 129, "title": "Bab 130: Bab 130: Semua Orang Tampaknya Terlalu Serakah", "content": "Saya bertemu dengan Boris Berezovsky, putri Yeltsin, dan kepala pemerintahan Kremlin.\n\nPutri Yeltsin, Tatyana Dyachenko.\n\nValentiy Yumashev, kepala administrasi.\n\nKeduanya adalah kekuatan tersembunyi Rusia.\n\nJika Putin adalah kekuatan masa depan, maka keduanya adalah kekuatan masa kini.\n\nMeski kekuatan mereka melemah, mereka tetaplah yang memegang kendali di Rusia.\n\n“Halo, saya Kim Mu-hyeok. Saya merasa terhormat bertemu dengan Anda.”\n\n“Senang bertemu denganmu. Saya Dyachenko.”\n\nSuasananya cukup ramah.\n\nNamun, mengetahui keinginan buruk mereka, saya tidak begitu senang dengan pertemuan ini.\n\nKami berbasa-basi dan mengambil tempat duduk, menyembunyikan niat kami yang sebenarnya.\n\nYang pertama berbicara adalah Kepala Administrasi Yumashev.\n\n“Jadi, Anda ingin berinvestasi di Rusia?”\n\n\"Ya.\"\n\n“Anda berbeda dari investor lain. Mereka semua menarik diri dari Rusia, namun Anda ingin berinvestasi. Itu menarik.”\n\nSaya bisa merasakan keinginannya dari tatapannya.\n\n\"Peluang hanya datang pada akhir krisis, bukan? Lagi pula, kerajaan besar ini tidak akan kemana-mana. Negara ini hanya mengalami krisis likuiditas sementara. Saya percaya pada masa depan Rusia.\"\n\n\"Hahaha. Kata-kata yang bagus sekali!\"\n\nItu adalah percakapan yang tidak berarti.\n\nSaya tidak sedang mempertimbangkan investasi besar di Rusia saat ini.\n\nSaya di sini hanya untuk menjalin hubungan dengan Putin, tetapi saya tidak bisa pergi tanpa menunjukkan niat baik terlebih dahulu.\n\nSaya harus membuatnya terlihat bagus demi Berezovsky.\n\n“Pertama, mari kita bahas obligasi.”\n\n“Obligasi?”\n\nObligasi Rusia yang ada di pasaran saat ini pada dasarnya hanyalah selembar kertas tidak berharga yang tidak ingin dibeli oleh siapa pun.\n\nTerlepas dari kenyataan bahwa Dream High bersaing dengan kekuatan lain untuk mendapatkan mereka, mereka masih diperdagangkan sekitar dua puluh persen dari harga aslinya.\n\nJadi, tidak aneh kalau Yumashev kaget saat saya memintanya menerbitkan obligasi.\n\n\"Terakhir kali obligasi berhasil dijual adalah, berapa, satu koma dua miliar dolar? Saya pikir jumlahnya hampir sebesar itu. Itu sebelum Rusia mengumumkan moratorium, dua bulan lalu.\"\n\nDua bulan sebelum Rusia mengumumkan moratorium.\n\nSebuah pesta akbar diadakan di Markas Besar Federasi Moskow di bawah pengawasan Goldman Sachs. Acara tersebut dihadiri oleh banyak mantan dan pejabat tinggi saat ini, termasuk mantan presiden Amerika Serikat dan perdana menteri Rusia.\n\nPenerbitan obligasi Rusia yang terakhir juga sukses dilakukan di pesta itu.\n\nMeskipun Goldman Sachs memperkirakan obligasi senilai sepuluh miliar dolar akan dijual, obligasi senilai sekitar dua belas koma lima miliar dolar berpindah tangan.\n\nNamun, ketika Rusia mengumumkan moratorium dua bulan kemudian, obligasi dari penerbitan tersebut menjadi selembar kertas yang tidak berharga.\n\nSekarang, sayalah yang kembali mengungkit masalah penerbitan obligasi.\n\n\"Yah, ya, tapi...\"\n\nSuara Yumashev menghilang.\n\nApakah menurutnya menerbitkan obligasi tidak akan menguntungkannya?\n\nSepertinya dia hanya memikirkan keuntungannya sendiri, bukan perekonomian Rusia.\n\nSaat itu, Dyachenko, yang sedang berbicara dengan Berezovsky, angkat bicara.\n\n\"Berapa besar pertimbangan Anda untuk menerbitkan obligasi? Kami sedang terburu-buru di sini.\"\n\n\"Obligasi itu tidak punya pembeli. Saya hanya bisa menjaminnya sendiri, jadi ayo ambil dua ratus juta dolar.\"\n\nDyachenko membelalakkan matanya.\n\n\"Anda akan menanggung sendiri dua ratus juta dolar?\"\n\n\"Ya. Aku sendiri yang bisa mengatasinya.\"\n\nKejutan tersebar di wajah semua orang, termasuk Dyachenko.\n\nBerezovsky turun tangan.\n\n\"Kamu tidak berbohong, kan?\"\n\n“Apakah menurutmu aku akan memberikan sejumlah uang palsu kepada orang sepertimu?”\n\nTatapan Berezovsky seperti seseorang yang baru saja menemukan target menarik.\n\nBerpura-pura tersenyum, saya berbicara dengan Dyachenko lagi.\n\n\"Saya bisa mengatasinya sendiri karena saya tidak memerlukan penjamin emisi seperti bank investasi Amerika. Buatlah tingkat bunga lima puluh persen untuk jangka waktu lima tahun.\"\n\n“Lima puluh persen?”\n\n“Permintaan itu seharusnya tidak terlalu banyak.”\n\nMeskipun ini adalah investasi untuk mendapatkan keuntungan, saya tidak berniat mengalami kerugian.\n\nKetika minat terhadap obligasi meningkat, harga pasarnya turun.\n\nRusia sudah melangkah lebih jauh dengan menaikkan suku bunga jangka pendek menjadi seratus lima puluh persen, namun masih belum mampu membalikkan sentimen investor di pasar internasional.\n\nMengingat obligasi pemerintah Korea Selatan dengan jangka waktu lima tahun memiliki tingkat bunga sebesar lima belas persen, sesuatu yang cukup rendah mengingat kurangnya sumber daya bawah tanah yang melimpah, ini adalah angka yang menggelikan.\n\nItu adalah bukti bahwa pasar keuangan tidak percaya pada Rusia.\n\n\"Ini tidak bermanfaat bagi kita...\"\n\nDyachenko berkata terus terang.\n\n“Tidak ada biaya untuk penerbitan obligasi. Saya dengar itu“biaya untuk Goldman Sachs adalah lima puluh juta dolar…”\n\nDyachenko sepertinya telah menemukan makna tersembunyi di balik kata-kataku.\n\n“Saya dapat melihat bahwa Anda adalah orang yang berakal sehat. Saya akan menghubungi Anda. Ini saat yang tepat.\"\n\nDyachenko dan Yumashev bangkit dari tempat duduk mereka seolah-olah mereka telah menyelesaikan apa yang ingin mereka katakan.\n\n\"Aku akan menunggu kabar baik.\"\n\nSetelah mengantar Dyachenko dan Yumashev pergi, saya mulai berbicara dengan Berezovsky lagi.\n\nDiam-diam aku tertawa melihat betapa berbedanya suasana di sekitar Berezovsky sekarang dibandingkan saat pertama kali kami bertemu.\n\n“Apakah kamu tidak tertarik pada perusahaan Rusia?”\n\nApakah dia berencana menyerahkan semua perusahaannya padaku?\n\n“Belum. Saya tidak cukup tahu tentang Rusia untuk melakukan investasi secara gegabah. Saya hanya mempertimbangkan investasi karena itu obligasi pemerintah. Bahkan jika mereka menyatakan gagal bayar, saya tidak berpikir mereka akan mengisolasi diri dari komunitas internasional… kecuali mereka ingin kembali ke masa Uni Soviet.”\n\nDia pikir aku ini siapa?\n\nJika Putin memberantas oligarki setelah dia berkuasa, saya bisa mengakuisisi perusahaan mereka saat itu. Tidak perlu mendapatkannya sekarang.\n\n\"...\"\n\nBerezovsky mengelus dagunya dan ragu-ragu, mungkin karena nada bicaraku yang tegas.\n\n\"Apakah ada sesuatu yang mendesak? Saya mungkin juga… Saya mungkin mengetahui beberapa perusahaan yang Anda sukai setelah Anda mengetahui lebih banyak tentang Rusia. Ketua Berezovsky juga ingin berteman dengan Anda.\"\n\n“Itu memalukan. Ada begitu banyak perusahaan bagus di luar sana. Saya bisa meluangkan waktu untuk memilih satu.\"\n\nDia menjilat bibirnya dengan menyesal.\n\n“Rusia memiliki banyak potensi pertumbuhan.”\n\nDengan sumber daya alamnya yang melimpah, Rusia menjadi negara yang tidak bisa diabaikan begitu saja.\n\nGejolak politik dan korupsi serius yang melibatkan oligarki dan birokrasi merupakan masalah Rusia.\n\n\"Apa yang bisa kamu lakukan?\"\n\n\"Bantu aku menemukan rumah yang bagus. Saya pikir saya akan sering datang ke Rusia, jadi saya tidak bisa terus-terusan menginap di hotel.”\n\n“Itu benar. Aku akan mencarikanmu rumah yang bagus.\"\n\n\"Terima kasih.\"\n\nSetelah obrolan tak berguna dengan Berezovsky, kami berpisah.\n\nSaya menyaksikan mobil yang mengantar Berezovsky menghilang dari pandangan saya dan naik ke kamar hotel saya.\n\n“Hoo… serakah itu.”\n\nDuduk di sofa, aku melonggarkan dasiku dan melepasnya.\n\nManajer Ma, yang mengambil dasiku, menjawab,\n\n“Yah, tidak heran negara kita seperti ini, mengingat mereka yang berkuasa juga seperti itu.”\n\n“Negara kita tidak berbeda. Mereka yang berkuasa juga korup. Yah, setidaknya ini memudahkanku dalam menjalankan operasiku.\"\n\nSemakin banyak orang yang mempunyai kekuasaan yang korup, semakin mudah pekerjaanku.\n\nBetapa indahnya dunia ini jika segala sesuatunya dilakukan dalam batas-batas hukum…\n\nNamun dunia seperti itu tidak ada.\n\n\"Hubungi Korea. Tanyakan tentang Jungwoo Motors.\"\n\n\"Ya, Bos.\"\n\nMeskipun saya lelah, saya harus menyelesaikan sesuatu.\n\n“Bos, saya terhubung dengan Presiden Han.”\n\nAku mengambil telepon, menempelkannya ke telingaku, dan\n\n\"Hyung.\"\n\n\"Oh, Mu-hyeok? Bagaimana Rusia memperlakukanmu?\"\n\nSaya tidak datang ke Rusia hanya untuk jalan-jalan.\n\n“Bagaimana kabar gadis-gadis Rusia?”\n\n\"Aku bahkan tidak punya waktu untuk bertemu siapa pun! Berhentilah berbasa-basi dan ceritakan padaku tentang Jungwoo Motors!\"\n\nOh ya. Saya sudah menutupnya. Setelah PHK besar-besaran, selanjutnya kita harus mendiskusikannya dengan Il-sung Motors..\n\n\"Kau masih membiarkan para bajingan itu berbicara?\"\n\n“Mereka menuntut untuk melihat laporan keuangan kami dan bersikeras bahwa mereka harus dibayar. Dari mana mereka mendapatkan laporan keuangan kita?”\n\n\"Para bajingan itu benar-benar tidak tahu tempatnya, kan?\"\n\nSebuah masalah besar sedang diselesaikan di bawah pemerintahan Kim Hak-gwon.\n\nJika Anda tidak disukai pemerintah, bahkan Il-sung Motors pun akan sulit bertahan. Jika mereka memotong pembiayaan kami, maka itu akan berakhir.\n\n“Hanya perlu memberitahu mereka untuk tutup mulut atau memberikan pemerintah hak untuk bernegosiasi atas nama kami. Yang terbaik adalah kita menangani mereka sebelum mereka mencoba sesuatu yang lucu, yang pasti akan mereka lakukan. Katakan kepada mereka bahwa jika mereka terus melakukan hal ini, saya tidak akan berpikir dua kali sebelum melakukannya sendiri.\"\n\n“Mengerti. Saya akan bernegosiasi dengan mereka lagi terlebih dahulu.\"\n\n“Pastikan Anda menangani semua anak perusahaan kami yang perlu dijual dengan cara yang sama seperti Jungwoo Motors. Jangan bersikap mudah pada mereka. Jika kamu terlalu baik, mereka akan menganggap itu hak mereka.\"\n\nDipahami.\n\n\"Tidak ada yang lain?\"\n\n“Tidak… Oh, Partai Konservatif menghubungi kami dan ingin bertemu. Apa yang harus saya lakukan?\"\n\n“Partai Konservatif? Kenapa?\"\n\n“Saya tidak tahu. Mungkin lebih baik bertemu dan mencari tahu.\"\n\nSelama pembersihan terakhir Grup Cheongpung, Partai KonservatifPartai mengalami kerusakan permanen. Banyak anggotanya yang dieksekusi satu demi satu, tidak ada yang berani angkat bicara. Beberapa pejabat tinggi juga dipenjarakan. Choi Chang-geun, yang keluar dari pemilihan presiden tahun lalu karena pengaruh Grup Cheongpung, naik ke kursi presiden Partai Konservatif, tetapi dia juga menyadari teror dari mereka yang berkuasa.\n\n\"Cari tahu apa yang mereka inginkan. Aku tidak akan rugi jika bertemu dengan mereka\"\n\n\"Baiklah. Aku akan mendengarkan apa yang mereka katakan. Apakah kamu berencana untuk segera kembali ke Korea?\"\n\n\"Minggu depan, mungkin? Kalau terlambat, mungkin akan memakan waktu lebih lama.\"\n\n\"Hanya saja, jangan menghabiskan seluruh waktumu untuk bekerja. Luangkan waktu untuk gadis-gadis Rusia, atau kamu akan mati muda.\"\n\nAku menggelengkan kepalaku dan tersenyum kecut. \"Selamat tinggal.\"\n\nSaya bangun setelah mandi. Saya tidak ingin mati lebih awal seperti yang dikatakan Han Gyeong-yeong.\n\n* * *\n\nUsai bertemu Kim Mu-hyeok, Dyachenko dan Yumalev kembali ke Istana Kremlin dan segera menginstruksikan Direktur FSB Putin untuk datang ke Istana Kremlin.\n\n\"'Kamu memanggilku?\"\n\n“Datanglah ke kantor, Putin.”\n\nPutin memasuki kantor Yumashev dan menyambutnya dengan tangan terbuka.\n\nDyachenko hanya mengangguk ke arah Putin dan menyilangkan kaki, lalu duduk kembali di kursinya.\n\nSudah lama tidak bertemu, Dyachenko,” kata Putin yang menyapanya sebelum duduk.\n\n“Apakah Anda kenal seorang pengusaha bernama Kim Mu-hyeok yang baru-baru ini pindah ke Moskow?”\n\nEkspresi Putin menjadi sedikit lebih serius ketika dia menanyakan hal itu.\n\n“Maksudmu Kim Mu-hyeok?”\n\n\"Ya. Beberapa hari yang lalu, saya bertemu dengannya melalui perkenalan dengan Ketua Berezovsky.\"\n\n\"Apakah menurutmu jawabannya memuaskan?\"\n\nPutin bertanya pada Yumashev dengan ekspresi persetujuan di wajahnya.\n\n\"Apa yang dia inginkan?\"\n\n“Dia mengaku sebagai pengusaha namun mengatakan dia tidak hanya berbisnis legal dan berharap sering membutuhkan bantuan FSB.”\n\nPutin tidak memberi tahu mereka bahwa Kim Mu-hyeok telah menyatakan keinginannya untuk dekat dengannya.\n\n\"Apa lagi yang kamu ketahui tentang dia?\"\n\n“Dia dari Republik Korea. Dia memiliki Dream High Investment di AS, dan dia juga memiliki perusahaan tentara bayaran yang berbasis di AS bernama Black Bear.\"\n\n“Mimpi Investasi Tinggi?”\n\n\"Ya. Itu adalah perusahaan investasi terkenal di Wall Street. Dia menghasilkan banyak uang selama krisis ekonomi Asia baru-baru ini. Badan intelijen yakin dia juga menjaga hubungan baik dengan pemerintah AS.\"\n\n\"Kalau begitu, kejahatan.\"\n\n\"Dia tampaknya cukup kaya sehingga muncul sesuatu tentang dirinya... Kenapa?\"\n\n\"...\"\n\n“Jika dia mampu berinvestasi di Rusia, itu sudah cukup. Itu yang penting, bukan?\"\n\nYa, benar. Pantau siapa saja yang dia temui di Rusia dan laporkan kepada saya setiap hari,” kata Putin sambil menundukkan kepala untuk mengucapkan selamat tinggal dan meninggalkan kantor Yumashev.\n\nEkspresi Putin muram saat keluar dari kantor FSB.\n\nBaru ketika dia tiba di kantornya di Biro Keamanan dia menelepon Kim Mu-hyeok.\n\nSetelah beberapa dering, panggilan tersambung.\n\n“Ini Putin. Saya punya pesan untuk Anda.”\n\n“Kim Mu-hyeok. Tidur?”\n\nSuaranya lamban, seolah dia setengah tertidur, tapi itu tidak penting.\""}