{"index": 13, "title": "Bab 14: Bab 14: Hei! Saudara laki-laki", "content": "Hai! Saudaraku!\"\n\n\"Ada apa dengan kalian?\"\n\nSemua orang menoleh untuk melihatnya dengan heran.\n\nSaat pria itu mendekati meja, tatonya terlihat dari balik pakaiannya.\n\n\"Dasar bajingan kecil, apa yang kamu lakukan di sini? Tempat ini untuk orang dewasa. Dan kamu, Nak, aku sudah memperhatikanmu selama berhari-hari. Kenapa kamu belum datang ke kamar kami? Sebaliknya, Anda di sini bermain-main dengan anak ini. Ayolah, sayang.\"\n\nWanita itu mendengus mengejek.\n\n\"Kenapa aku harus ikut denganmu? Serius, kamu benar-benar bajingan. Aku bahkan tidak bisa datang ke sini lagi. Lelucon yang luar biasa.\n\n“Apa? Apa yang baru saja kamu katakan?\"\n\n“Kenapa? Aku pernah ke kamarmu beberapa kali, tapi aku selalu pergi tanpa minum. Bukankah seharusnya kamu menyadari bahwa aku tidak tertarik? Kamu bertubuh seperti babi hutan, tidak bisakah kamu menerima petunjuknya?\"\n\n\"Ini membuatku gila! Hei, sebaiknya kalian pergi!\"\n\nKalah dalam perang kata-kata dengan sang wanita, sang pria mengalihkan perhatiannya kepada kami.\n\nBerpikir bahwa yang terbaik adalah menghindari masalah, aku berdiri dan berkata,\n\n\"Tuan, saya minta maaf. Saya baru saja menjadi legal dan datang ke sini bersama teman-teman saya untuk minum. Lagipula kami akan berangkat, jadi harap tenang. Ayo teman-teman, ayo berangkat.\"\n\nHyeon-seong mengikuti petunjukku dan berdiri.\n\nTapi Myeong-su tidak menunjukkan tanda-tanda bergerak.\n\n\"Myeong-su, bangunlah. Ayo pergi.\"\n\n\"Ayolah, aku ingin tinggal lebih lama lagi!\"\n\n\"Hei, apa kamu mabuk? Aku bilang ayo pergi.\"\n\n\"Apa, apakah kita perlu izin untuk menjemput gadis sekarang? Sial, ada apa dengan tempat ini?\"\n\n…Ya ampun.\n\nSuasana tiba-tiba berubah menjadi sangat dingin.\n\n\"Hei! Apa yang baru saja kamu katakan? 'Sial'?\"\n\n\"Aku tidak sedang berbicara denganmu, jadi mundurlah. Dan ini adalah tempat ayahku, jadi jangan meninggikan suaramu.\"\n\nSaat meja kami semakin berisik, orang-orang yang minum di sekitar mulai memperhatikan.\n\nMusik yang keras menutupi percakapan kami, namun beberapa orang sudah mengenakan mantel mereka dan pergi, mungkin mengira ada penjahat yang menyebabkan masalah.\n\nPara pelayan bergegas mendekat.\n\n\"Oh tidak! Bos, apa masalahnya? Mereka hanyalah anak-anak, dan itu adalah Myeong-su, putra pemiliknya. Harap tenang. Jika kamu pergi ke kamar pribadi, kami akan memastikan kamu mendapatkan semua gadis yang kamu inginkan.\"\n\nPara pelayan mencoba meraih lengannya, tetapi pria bertato itu melepaskannya dan mulai berteriak.\n\n“Apa? Ini anak pemiliknya? 'Kotoran'? Punk macam apa ini? Dapatkan pemiliknya di sini! Apa yang kamu tunggu? Jika Anda ingin menutup toko hari ini, teruskan ini!\"\n\nAku mencondongkan tubuh ke dekat Myeong-su dan berbisik,\n\n\"Ada apa denganmu? Kita bisa saja membiarkan hal ini terjadi, tapi sekarang kamu memperburuk keadaan. Apa yang kamu coba lakukan?\"\n\n\"Apakah aku mengatakan sesuatu yang salah? Mengapa kita harus memperhatikan apa yang kita katakan saat kita di sini untuk minum? Ini tempat ayahku, bukan?\"\n\n\"Apakah kamu mabuk? Ayo, kita berangkat saja.”\n\nSaya mencoba membujuk Myeong-su agar pergi, tetapi dia tidak mau mengalah.\n\nDia sepertinya sangat menyukai gadis itu… Tapi bergaul dengan gangster berarti menimbulkan masalah.\n\n\"Hei, apa kamu mencoba mengacaukan bisnis ayahmu? Ayo, ayo pergi.\"\n\nAkhirnya, Myeong-su dengan enggan mulai bangun.\n\nSaat itulah ayah Myeong-su datang berlari mendekat.\n\n“Oh tidak, Seong-ho, kenapa kamu membuat masalah lagi?”\n\n\"Pemilik, apakah ini caramu menjalankan bisnismu? Haruskah aku melepaskan anak-anakku? Ingin aku menutup tempat ini?\"\n\nDari cara ayah Myeong-su memanggil pria bertato itu sebagai Seong-ho, aku tahu segalanya menjadi semakin rumit.\n\n\"Tolong, jangan lakukan ini. Kita tidak perlu bertengkar, kan?\"\n\n\"Pemilik, tahukah kamu kami telah mengambil alih Nampo-dong? Aku sudah membiarkanmu pergi dengan mudah karena kita dulu, hanya minum sedikit minuman keras. Tapi kamu tidak bisa tidak menghormatiku seperti ini.\"\n\n\"Ayolah, Seong-ho, aku tahu, aku tahu. Anakku masih belum dewasa, maafkan aku. Harap tenang dan kembali ke dalam. Kami akan menjagamu dengan baik.\"\n\nKlub malam di era ini memiliki struktur kepemilikan yang kompleks.\n\nAyah Myeong-su memiliki 51% saham, namun sisanya dibagi di antara orang-orang kuat lokal.\n\nBegitulah cara Anda menjalankan bisnis minuman dengan lancar. Setelah Saseongpa dibongkar dan bahkan geng-geng kecil pun dimusnahkan, sepertinya preman seperti ini berkeliaran dan menimbulkan masalah.\n\nMelihat ayahnya merendahkan diri, ekspresi Myeong-su menjadi masam, tapi untungnya dia tidak berbicara seperti sebelumnya.\n\nAku meraih lengan Myeong-su dan menariknya.\n\nSaat kami hendak pergi dengan tenang, dengan mantel di tangan,\n\n\"Hei! Menurutmu kemana kamu akan pergi? Berhenti di sana!\"\n\n\"Seong-ho, tinggalkan anak-anak sendiri. Apa yang kamu tunggu? Keluar dari sini! Myeong-su, sampai jumpa di rumah.\"\n\nAyah Myeong-su mencoba menghalangi pria bertato yang mendekati kami.\n\nAku hendak menyelinap keluar sambil mengangguk ketika hal itu terjadi.\n\nTamparan!\n\nAndai saja suara itu tidak terdengartidak keluar…\n\n\"Hei, Pemilik, kamu pikir aku hanya bercanda, ya? Aku bersikap baik karena kamu lebih tua, tapi bukan itu cara kerjanya. Aku jelas-jelas menyuruh mereka berhenti, tapi kamu menyuruh mereka pergi? Apa yang membuatku jadi seperti itu?\"\n\nSemua orang – penari, DJ, peminum – semuanya menoleh ke arah kami.\n\nAyah Myeong-su tertegun, hanya berdiri disana sambil memegangi pipinya dan menatap pria bertato itu.\n\n\"Hei! Semuanya keluar! Kami tutup toko hari ini!\"\n\nKroni pria bertato itu mulai menggiring orang keluar.\n\nButuh waktu tepat 10 menit hingga tempat yang tadinya ramai itu menjadi sunyi.\n\n\"Pemilik.\"\n\n\"…Apa itu?\"\n\n\"Sebaiknya kau menunjukkan rasa hormat ketika aku sedang bersikap baik. Apa-apaan ini? Ditampar oleh seorang punk yang umurnya setengah darimu? Kau pasti menyukai ini, ya?\"\n\nPria bertato yang marah itu menunjuk ke arah kami.\n\n\"Kalian anak-anak, kemarilah.\"\n\n“Seong-ho…”\n\nAyah Myeong-su mencoba campur tangan, tetapi ketika pria bertato itu memelototinya, dia tidak bisa berkata apa-apa lagi.\n\nPria bertato itu berdiri tepat di depan Myeong-su dan berteriak,\n\n\"Hei! Katakan lagi. Apa tadi? 'Sial'?\"\n\n\"...\"\n\n\"Ada apa? Tadi kamu sombong sekali. Merasa takut sekarang? Dunia ini lucu, bukan? Hidup besar sebagai anak pemilik, menganggap gangster itu lelucon?\"\n\n\"Saya minta maaf. Mohon maafkan kami.\"\n\nMyeong-su meminta maaf, tapi pria itu tetap melanjutkan.\n\n\"Ini semua karena kamu, kamu tahu itu? Orang tuamu ditampar karena kamu, bukan? Sial, ini kaya.\"\n\n\"...\"\n\nMyeong-su hanya berdiri di sana dengan kepala tertunduk, tidak berkata apa-apa.\n\nPria bertato itu menepuk bagian belakang kepala Myeong-su.\n\n\"Berapa usiamu?\"\n\n\"Dua puluh.\"\n\n\"Ah, masih bayi. Karena kamu adalah putra pemilik, aku akan bersikap lunak kepadamu hari ini. Pukul saja beberapa kali.\"\n\nMelihat pria bertato hendak memukul Myeong-su, ayahnya kembali turun tangan.\n\n\"Seong-ho, tolong berhenti. Ini salahku, aku mohon padamu. Biarkan saja anakku pergi. Lihat, aku berlutut.\"\n\nMencoba mencegah Myeong-su terkena pukulan, ayahnya menyambar pakaian pria bertato itu.\n\nPria bertato itu tertawa tak percaya.\n\n\"Wow! Pemilik, kamu benar-benar menganggap aku ini lelucon ya? Ini bisa saja berakhir dengan beberapa pukulan. Kenapa kamu terus-terusan menghalangi?\"\n\n\"Tolong, dia anakku satu-satunya. Pukul aku saja.\"\n\nAyah Myeong-su selalu seperti ini.\n\nSetiap kali kami mendapat masalah, ayah Hyeon-seong menangani urusan kepolisian, sedangkan ayah Myeong-su mengurus segala hal yang berhubungan dengan uang.\n\nOrang yang paling mencintai Myeong-su.\n\nDi kehidupanku sebelumnya, ketika Myeong-su menjadi lumpuh, ayahnya menjual seluruh asetnya di Busan dan meninggalkan kota tanpa sepatah kata pun.\n\n“Pemilik, apakah Anda benar-benar ingin keluar dari bisnis ini?”\n\n\"Jika aku tidak bisa melindungi putraku satu-satunya, apa gunanya berbisnis? Tolong, pergi saja.\"\n\nAyah Myeong-su lebih kuat dari siapapun. Marah, pria bertato itu mengangkat tangannya.\n\nAku meraih tangan itu.\n\n\"Cukup. Kami semua minta maaf. Temanku mabuk dan melakukan kesalahan. Tolong, kita akhiri saja di sini. Kami akan berterima kasih.\"\n\n\"Siapa kamu sebenarnya? Apakah kamu baru saja meraih tanganku? Mataku tidak sedang mempermainkanku, kan, kawan?\"\n\n\"Ya, bos.\"\n\nPria bertato itu melihat ke antara lengannya dan aku, tertawa tak percaya.\n\nAku melepaskan tangannya dan berkata,\n\n\"Tidak ada seorang pun yang memukul orang tua di depan anaknya. Kamu sudah menyampaikan maksudmu, bukan? Mari kita berhenti di sini.\"\n\n\"Wah, kamu punya nyali, Nak. Siapa namamu?\"\n\n“Kim Mu-hyeok.”\n\n\"Kim Mu-hyeok? Ingin bekerja untukku?\"\n\nSeolah-olah seekor anak serigala akan bekerja di bawah seekor anjing.\n\n\"Maaf, tapi tidak.\"\n\n\"TIDAK?\"\n\nSaat itu, salah satu preman di dekatnya membisikkan sesuatu di telinganya.\n\n\"Ah! Kamu anjing gila dari SMA Teknik Dongseong itu?\"\n\n\"Kamu kenal saya?\"\n\n\"Kamu terkenal. Katanya ada anak punk yang berhasil lolos dan berhasil masuk ke Universitas Korea. Seluruh lingkungan ramai, bukan? Wow! Aku sangat menginginkanmu. Tentu kamu tidak mau bergabung denganku?\"\n\n\"Maaf, tapi tidak.\"\n\nPenolakanku yang terus menerus membuat ekspresinya mengeras.\n\n\"Hei, apakah aku terlihat sejajar dengan beberapa anak punk SMA? Ingin aku mencungkil matamu dan menyedotnya hingga kering?\"\n\n\"...\"\n\nMengapa saya harus bekerja di bawah Anda?\n\nAku mencoba untuk menjaga ekspresiku tetap netral sejak kami meminta maaf, tapi pria bertato itu sepertinya tersinggung dengan sikap diamku juga.\n\n\"Anak ini benar-benar anjing gila. Lihat matanya. Kamu punya keinginan mati?\"\n\nSatu lawan satu, aku mungkin punya peluang, tapi aku tidak percaya diri melawan semua preman itu.\n\nTapi ada alasan lain mengapa saya melangkah maju.\n\nSalah satu preman yang menjaga pintu masuk berlari mendekat.\n\n\"Bos!\"\n\n\"Ada apa? Kenapa berisik sekali?\"\n\n“Itu Bos Dong-su. Park Dong-su.”\n\n“Apa yang kamu bicarakan? Bagaimana dengan Dong-su?”\n\nKetika pria bertato pertama kali mendekati meja kami, saya tidakmemperhatikan seseorang yang familiar pergi setelah melihatku.\n\n\"Hei! Saudaraku!\"\n\nSuara khas Park Dong-su terdengar dari belakang.\n\nTapi orang ini terus memanggilku adiknya. Aku bukan saudaranya.\n\nBerbalik, saya melihat Park Dong-su memasuki klub bersama beberapa anak buahnya. Dia tersenyum.\n\n\"Apa? K-kenapa bajingan itu ada di sini?\"\n\nPria bertato itu tergagap, jelas-jelas lengah.\n\nPark Dong-su melambai padanya.\n\n\"Baiklah, siapa yang kita punya di sini? Bukankah itu Byeon Seong-ho? Sudah lama tidak bertemu. Aku heran kamu belum dikurung.\"\n\n\"Apa? Ini wilayahku. Kenapa kamu ada di sini?\"\n\n\"Hei, sudah lama sekali aku tidak melihatmu, dan kamu bahkan tidak bisa menyapamu? Masih tetap kasar seperti biasanya. Kamu tahu anak di depanmu adalah adikku, kan?\"\n\nMendengar kata-kata itu, pria bertato Byeon Seong-ho melirik ke arahku.\n\n\"Kau merekrutnya?\"\n\n\"Omong kosong apa yang kamu ucapkan? Kenapa aku harus merekrut orang sepertimu untuk berbisnis dengan adikku? Kudengar kamu membuat masalah dengannya, jadi aku datang.\"\n\n\"...\"\n\nPria bertato itu menggigit bibirnya.\n\nPark Dong-su, tidak terpengaruh, terkekeh dan menunjuk ke arahku.\n\n\"Hei, adik kecil, apakah kamu tidak senang melihat kakakmu?\"\n\n\"Aku bukan adikmu, Tuan.\"\n\n\"Hahaha! Bajingan gila itu, masih seperti ini sampai sekarang.\"\n\nPreman yang dibawa Park Dong-su mengepung daerah itu. Suasana dengan cepat berubah menjadi berat.\n\nMelihat ke arah ayah Myeong-su, saya melihatnya berdiri diam, tidak yakin dengan apa yang terjadi.\n\n“Baiklah, Seong-ho, bisakah kita ngobrol sebentar sekarang?”\n\nSetelah selesai melakukan pengaturan, Park Dong-su duduk dengan suara gedebuk.\n\nSesuai dengan reputasinya, tindakannya memancarkan rasa percaya diri.\n\nByeon Seong-ho melihat sekeliling dengan gugup sebelum duduk di depannya.\n\n\"Seong-ho, sudah berapa tahun? Tujuh? Kamu sudah dewasa, Seong-ho kami, bahkan berhasil mencapai Nampo-dong.\"\n\n“…Ayo hentikan ini.”\n\n\"Hentikan apa? Kita bahkan belum memulainya.\"\n\nSaya tidak yakin dengan hubungan sebenarnya antara keduanya, tapi jelas bahwa Park Dong-su adalah yang lebih kuat dan Byeon Seong-ho yang lebih lemah.\n\nMelihat percakapan itu mungkin akan berlarut-larut, aku mendekat dan berkata,\n\n\"Pak, saya akan pulang bersama teman-teman saya sekarang. Terima kasih atas bantuannya.\"\n\nPark Dong-su menoleh ke arahku dan melambaikan tangannya.\n\n\"Hei, kawan kecil, tunggu sebentar. Sekarang kamu sudah sah, biarkan kakakmu membelikanmu minuman.\"\n\n\"Tidak apa-apa, tapi bisakah kamu berhenti membicarakan soal 'adik laki-laki'?\"\n\n“Hahaha! Inilah kenapa aku menyukaimu.”\n\n\"Pemilik di sini adalah ayah temanku. Tolong jaga dia. Dan… mereka masih menyajikan minuman keras palsu di sini. Apakah masih ada orang rendahan yang menggunakan taktik seperti itu akhir-akhir ini?\"\n\nPark Dong-su memandang Byeon Seong-ho dan menyeringai.\n\n\"Dasar brengsek! Masih belum menghilangkan trik-trik kecil itu? Kenapa kamu tidak berubah sejak kamu masih muda? Siapa yang mengacaukan persediaan alkohol akhir-akhir ini? Pada akhirnya, kamu hanya meludahi wajahmu sendiri.\"\n\n\"...\"\n\nMengabaikan Byeon Seong-ho, yang tidak menjawab, Park Dong-su kembali menatapku.\n\n\"Maukah kamu menunggu?\"\n\n\"Tidak, terima kasih. Teman-temanku sudah banyak minum, jadi kami berangkat. Terima kasih atas bantuanmu.\"\n\nMengabaikan upaya Park Dong-su untuk berbicara, saya kembali ke teman-teman.\n\n\"Ayo pergi. Jika aku minum bersamamu lagi, aku mati.\"\n\n\"…Saya minta maaf.\"\n\nSaya mendekati ayah Myeong-su dan mengucapkan selamat tinggal.\n\n\"Ayah, aku akan mengunjungimu lain kali. Tuan Park Dong-su di sana mungkin akan mengurus semuanya. Dan tolong periksa alkoholnya ketika kamu menerimanya. Sepertinya seseorang sedang mempermainkannya.\"\n\n\"Hah? Oh, baiklah. Bawa Myeong-su pulang dengan selamat, oke?\"\n\n“Jangan khawatir, aku akan membawanya ke tempatku malam ini.”\n\n\"Oh, baiklah. Aku akan mentraktirmu minum sebelum kembali ke Seoul. Mampirlah.\"\n\n“Tentu, Tuan.”\n\nSaat kami hendak meninggalkan klub bersama teman-teman, suara keras Park Dong-su terdengar.\n\n\"Hei, adik kecil! Ayo kita minum sebelum kembali ke Seoul! Aku akan segera menemuimu!\"\n\nYa ampun, dia masih memanggilku adiknya sampai akhir."}