{"index": 130, "title": "Bab 131: Bab 131: Rahasia yang Hanya Diketahui Kita Berdua", "content": "Yumashev tertawa terbahak-bahak membayangkan Putin memantau aktivitasnya di Rusia.\n\n\"Ha ha ha!\"\n\nMustahil untuk tidak tertawa; perilakunya sama baik di Korea atau Rusia.\n\nKetika tidak ada kata-kata yang keluar dari ujung telepon, saya segera meminta maaf.\n\n\"Oh, maafkan aku. Aku tidak bermaksud demikian. Silakan beri tahu aku ke mana aku akan pergi dan siapa yang akan kutemui. Lagi pula, aku tidak punya siapa pun untuk ditemui saat ini. Aku berencana untuk melakukan tamasya selama beberapa hari ….\"\n\n—Apakah begitu?\n\n“Bukankah aku dalam posisi untuk mendapatkan bantuan mereka saat ini? Namun meski begitu, Perdana Menteri Primakov yang baru diangkat tidak mempercayaimu.”\n\nPerdana Menteri yang baru diangkat, Yevgeny Primakov, tidak memiliki hubungan dengan Putin.\n\n-Saya mengerti. Terima kasih.\n\n\"Aku harap kita bisa menjadi teman, bukan mitra bisnis. Tetap saja, senang bertemu denganmu. Tidak mudah untuk meneleponku.\"\n\nKekuasaan Putin berasal dari Yumashev dan kaum oligarki.\n\nTanpa dukungan keras mereka, ia ditakdirkan membusuk di pedalaman Rusia.\n\nTetap saja, dia baik sekali memberiku peringatan.\n\n“Mari kita tetap berhubungan.”\n\n-Tentu saja.\n\nBerbicara dengan Putin membuat saya sadar sepenuhnya.\n\nSaya bangun dari tempat tidur, menuang anggur untuk diri saya sendiri, dan duduk di meja. Saat saya memandang ke arah Moskow yang gelap, saya berpikir keras.\n\n'Dia menyuruhku melaporkan aktivitasku.'\n\nSaya telah bertemu dengan orang yang ingin saya temui di Rusia.\n\nKarena tujuan utama saya adalah Putin, saya tidak perlu tinggal lebih lama lagi.\n\nSaya mengangkat telepon saya dan menelepon Manajer Ma.\n\n“Ayo jalan-jalan ke Moskow besok. Bicaralah dengan Igor dan putuskan ke mana kita akan pergi.”\n\n\"Tamasya?\"\n\nManajer Ma bertanya balik, sedikit terkejut.\n\nAku mengangguk sambil tersenyum.\n\n“Saya kira orang-orang berkuasa di negara ini bertanya-tanya tentang saya. Karena mereka penasaran dengan aktivitas saya, jalan-jalan saja sudah cukup.”\n\nDengan Igor sebagai pemandu saya, saya berkeliling Moskow.\n\nBeberapa hari kemudian, Yumashev akhirnya menghubungi saya.\n\nDia ingin bertemu sendirian tanpa ada orang lain di sekitarnya.\n\n“Senang bertemu denganmu lagi.”\n\nBerbeda dengan pertemuan pertama kami, Yumashev menyambut saya dengan senyuman.\n\n\"Ya, Direktur.\"\n\nSaya balas menyapanya, dan kami berbasa-basi dalam suasana yang menyenangkan.\n\n“Bagaimana tamasyamu di Moskow?”\n\nJadi begitu.\n\nJadi kamu tidak repot-repot menyembunyikan fakta bahwa kamu memperhatikanku? Itu mungkin tidak diperlukan.\n\n“Kota ini pada dasarnya khas Rusia. Kota ini seperti museum.”\n\n“Hahaha! Aku senang kamu menikmatinya.”\n\nTawaku dan Yumashev memenuhi ruangan saat kami menyembunyikan pikiran kami yang sebenarnya satu sama lain.\n\nYumashev membuka pintu untuk percakapan serius.\n\n\"Tentang obligasi itu...\"\n\n\"Ya?\"\n\n\"Saya pikir obligasi korporasi Gazprom akan lebih aman dibandingkan obligasi pemerintah. Bagaimana menurut Anda?\"\n\n“Gazprom?”\n\n\"Ya. Kami punya proyek baru yang membutuhkan pendanaan.\"\n\nProyek baru, ya?\n\nSaya tersenyum dalam hati; Motif Yumashev sangat jelas.\n\n\"Gazprom bisa dipercaya, tapi...\"\n\n\"Kami akan melakukan yang terbaik untuk mengakomodasi kebutuhan Anda.\"\n\nObligasi ini lebih dapat diandalkan dibandingkan obligasi pemerintah Rusia, namun tingkat bunganya lebih rendah.\n\nTetap saja, aku tidak bisa mengabaikan bau mencurigakan itu.\n\n\"Apakah Anda sudah berbicara dengan manajemen Gazprom?\"\n\n\"Ya. Kesepakatan itu bisa diproses segera setelah Presiden Kim memutuskan untuk berinvestasi.\"\n\nSetelah runtuhnya Uni Soviet, pemerintah melakukan privatisasi sebagian besar perusahaan milik negara, menjualnya dengan harga terendah dengan dalih membiarkan oligarki mengambil alih bisnis tersebut.\n\nNamun, mereka pada dasarnya masih merupakan badan usaha milik negara, karena pemerintah Rusia memegang lebih dari 50 persen saham mereka.\n\nYeltsin memperlakukan aset Gazprom seperti simpanan pribadinya. Dia akan membekukan aset perusahaan, hanya untuk melepaskannya setelah mereka memberinya uang.\n\nPenerbitan obligasi yang akan datang mungkin adalah sesuatu yang dia pikir bisa dia lakukan karena rakyatnya tidak bisa mengambil obligasi pemerintah untuk diri mereka sendiri.\n\n\"Baiklah.\"\n\n“Saya senang mendengarnya.”\n\nMengingat penerimaanku, Yumashev berseri-seri dengan gembira.\n\nSetelah berjabat tangan, kami sepakat untuk menyelesaikan kontrak dalam beberapa hari dan berpisah.\n\nSaya tinggal beberapa hari lagi di Moskow dan bertemu dengan manajemen Gazprom. Kami mengoordinasikan jumlah penerbitan, suku bunga, jadwal, dan menandatangani kontrak.\n\nItu adalah penerbitan obligasi korporasi dalam mata uang dolar sebesar $200 juta. $100 juta, jatuh tempo tiga tahun, dan $100 juta, jatuh tempo lima tahun.\n\n“Terima kasih. Bantuanmu banyak membantuku.”\n\nManajemen Gazprom menyambut saya dengan hangat.\n\nNamun, jelas setengah dari $200 juta itu akan disumbangkan ke keluarga Yeltsin.\n\n“Terima kasih telah memberi saya kesempatan untuk berinvestasi di perusahaan yang bagus.”\n\nSetelah manajemen Gazprom pergi, hanya Berezovsky and Yumashev tetap tinggal.\n\nDengan senyum lebar di wajahnya, Yumashev bertanya padaku,\n\n“Kapan dananya tersedia?”\n\n\"Saat saya kembali ke Korea, staf saya akan datang ke Rusia. Itu akan memberi kami cukup waktu untuk menyelesaikan dokumen.\"\n\nYumashev mengangguk puas.\n\n\"Kalau begitu, aku harus pergi. Aku ada janji lain.\"\n\n“Aku menghargai kedatanganmu ke sini meskipun jadwalmu sibuk, tapi kamu tidak perlu datang jauh-jauh hanya untuk kontrak ini.”\n\n\"Haha! Tetap saja, aku harus menyaksikan momen bersejarah ketika akhirnya memiliki kontrak investasi di Rusia.\"\n\nSaat saya bersiap untuk kembali ke hotel, Berezovsky tiba-tiba mendekati saya.\n\n\"Ayo ambil mobilku.\"\n\nBerezovsky tiba-tiba tersenyum dan memberikan saran yang aneh.\n\n\"Saya ingin mendiskusikan sesuatu dengan Anda secara pribadi.\"\n\nSaya tidak yakin apa niat Berezovsky.\n\nKepada orang-orang di sekitar kami, Ma dan Igor menggelengkan kepala, dan Berezovsky menambahkan,\n\n\"Jangan khawatir. Jika aku ingin melakukan sesuatu padamu, aku pasti sudah melakukannya. Igor, kamu tahu itu, kan?\"\n\nIgor tidak menanggapi tetapi akhirnya mencapai kesepakatan diam-diam.\n\n“Kita akan bicara empat mata?”\n\n\"Iya. Hanya kita bertiga, termasuk supirnya.\"\n\n\"Kedengarannya bagus.\"\n\n\"Bos.\"\n\nManajer Ma membuka mulutnya, tapi aku mengangkat tanganku untuk menghentikannya.\n\n\"Tidak apa-apa.\"\n\nSaya naik limusinnya di samping Berezovsky. Dia menyuruh sekretaris dan pengawalnya pergi, hanya menyisakan sopir dan kami.\n\n\"Menyetir.\"\n\nBerezovsky memerintahkan pengemudinya, dan mobil perlahan mulai bergerak.\n\n“Karena saya dikelilingi oleh banyak musuh politik, yang terbaik adalah berbicara di sini. Ini tempat teraman.”\n\nBahkan dengan kekuatan Yeltsin di belakangnya, kekuatan Berezovsky tidaklah mutlak. Partai Komunis masih menguasai banyak kursi di Majelis Nasional, dan mereka menganggap oligarki seperti dia sebagai musuh mereka.\n\nHal ini terutama berlaku bagi Perdana Menteri Primakov.\n\n\"Apa maksudmu kamu ingin berbicara empat mata?\"\n\n\"Hubungkan saya dengan investor yang bisa membeli seluruh perusahaan yang saya miliki. Saya ingin transfer dilakukan secepatnya.\"\n\n\"Hah?\"\n\nItu adalah sesuatu yang tidak pernah saya duga akan saya dengar.\n\n\"Saya tahu Anda, atau lebih tepatnya bawahan Anda James Han, memiliki banyak kontak di AS.\"\n\n“Saya punya… koneksi.”\n\n“Baiklah, bisakah Anda memeriksanya untuk saya? Saya akan sangat menghargai jika Anda dapat menangani sendiri akuisisi tersebut.”\n\nSaya pikir dia akan meminta saya untuk menghubungkan dia dengan seorang investor untuk membantunya melarikan diri dari kapal yang runtuh yang merupakan organisasinya.\n\nNamun jika itu benar, dia seharusnya tidak mempunyai alasan untuk membuang perusahaannya dulu. Mengapa dia membutuhkan uang sekarang?\n\nKarena tidak ada seorang pun yang mampu menjatuhkan Yeltsin saat ini, bahkan jika ada banyak lawan politik yang mengambil tindakan melawannya, dia setidaknya harus menunggu hingga kematian Yeltsin sebelum melepaskan asetnya.\n\nSetelah Yeltsin meninggal dalam waktu sekitar dua bulan, akan ada kemungkinan penyelidikan besar-besaran terhadap kaum oligarki.\n\nTarget pertama mereka adalah Berezovsky, oligarki paling terkemuka.\n\nNamun untuk saat ini, bukankah masih terlalu dini untuk melakukan sesuatu?\n\n“Itu terlalu besar.”\n\n\"Aku tahu. Itu sebabnya aku menanyakan hal ini padamu secara rahasia.\"\n\n\"Saya akan mencobanya, tapi saya tidak bisa menjamin apa pun. Perusahaan yang Anda miliki adalah perusahaan milik negara, dan saya tahu Anda sudah lama mengakuisisinya setelah diprivatisasi. Akankah pemerintah Rusia mengizinkan Anda menjualnya?\"\n\n“Serahkan itu padaku. Kamu hanya perlu menghubungkanku dengan investor.”\n\nMengasosiasikan diri saya dengan Berezovsky mungkin adalah hal terburuk yang dapat saya lakukan saat ini. Saya sudah memberinya nomor telepon Putin, dan itu sudah lebih dari cukup.\n\nYang terbaik adalah menjauh dari kapal yang tenggelam.\n\nSaya dengan tenang menyimpan pikiran saya sendiri dan berkata, \"Baiklah. Saya akan menghubungi bank investasi di AS setelah saya kembali ke Korea. Saya akan menghubungi James Han.\"\n\nWajah Berezovsky yang tadinya kaku akhirnya mengendur.\n\n\"Terima kasih. Jika ini berjalan lancar, aku pasti akan memberimu rumah yang bagus.\"\n\nItu adalah hal terakhir yang dia ucapkan sebelum kami keluar dari mobil. Berezovsky mengulurkan tangannya kepadaku saat dia dan aku keluar dari mobil bersama.\n\nSaat saya menjabat tangannya, Manajer Ma dan Igor meraih senjata mereka.\n\nBang!\n\nAsap tebal dan tajam mengepul dari tangan yang tidak menggenggam tanganku.\n\nSenyuman dingin terlihat di wajah Berezovsky, senyuman yang belum pernah kulihat sebelumnya.\n\n\"Bukankah aku sudah memberitahumu? Rahasia kecil kita.\"\n\nSopir, yang telah mengantar kami hingga saat ini, kepalanya terbentur ke kemudi dan mulai berdarah.\n\nItu adalah pembunuhan terang-terangan yang dilakukan di siang hari bolong di tengah pusat kota Moskow.\n\n\"Saya mengharapkan kabar baik.\"\n\nSetelah melepaskan tangannya dari tanganku, Berezovsky menepuk bahukubeberapa kali sebelum masuk ke mobil lain yang telah menunggu di belakang kami.\n\nSaat pengawalnya memindahkan jenazah pengemudi, mobil yang membawa Berezovsky melaju dengan mulus meninggalkan hotel.\n\nTidak ada yang menghentikan mereka, termasuk polisi yang menjaga hotel.\n\nIni adalah bukti nyata pengaruh dan kekuasaannya di Rusia.\n\n\"Bos, kamu baik-baik saja?\"\n\nSaat Manajer Ma meletakkan senjatanya, dia bertanya lagi padaku.\n\nAku mengangguk, dan akhirnya Igor dan yang lainnya menurunkan senjatanya.\n\nSaya masuk ke dalam hotel, tapi…\n\n“Igor, bolehkah membunuh orang di tengah pusat kota Moskow?”\n\n“Dengan kondisi Rusia saat ini, tidak apa-apa.”\n\nAku menggelengkan kepalaku.\n\n\"Itu lebih terasa seperti sebuah peringatan.\"\n\n“Saya memiliki perasaan yang sama.”\n\n\"Sekarang semuanya sudah beres, ayo kembali ke Korea besok. Hubungi bandara dan minta izin untuk berangkat—\"\n\n\"Ya.\"\n\nIgor memberi hormat dan meninggalkan ruangan. Manajer Ma terus menatapku tanpa bergerak.\n\n“Apakah ada yang salah, Manajer Ma?”\n\n\"Jangan pernah tinggalkan aku lagi.\"\n\n\"Khawatir tentang aku?\"\n\n\"Ini bukan masalah yang perlu dikhawatirkan; Bos.\"\n\n\"Baiklah, aku akan berusaha untuk tidak melakukannya.\"\n\n\"Ya.\"\n\nManajer Ma mengomeliku, jelas masih mengkhawatirkanku.\n\nSaya menelepon Putin untuk memberi tahu dia bahwa saya akan berangkat besok.\n\n“Saya akan kembali ke Korea besok. Saya harap kita bisa menjadi teman saat saya datang ke Rusia lagi.”\n\nPutin tidak memberi saya jawaban langsung.\n\n—…Saya berharap dapat bertemu Anda lagi lain kali.\n\nKali berikutnya saya datang ke Rusia, saya mengira Putin akan menjadi salah satu kekuatan besar di bidang politik.\n\nApakah dia masih akan menduduki posisi Presiden? Saya sudah menjalin koneksi di Rusia, tapi saya tidak tahu apa yang akan terjadi selanjutnya.\n\nSetelah menyelesaikan makan malam sederhana di kamar hotel, saya menyalakan TV sebelum tidur.\n\nSaat sebuah acara bincang-bincang sedang diputar, acara tersebut tiba-tiba disela oleh berita terkini.\n\nYeltsin dirawat di rumah sakit karena pneumonia.\n\nAku menatap kosong ke arah penyiar berita yang duduk di meja darurat.\n\n'Dia sudah diterima?'\n\nRawat inap Yeltsin terjadi dua bulan lebih awal.\n\nApa yang membuat waktunya tiba-tiba bergerak lebih awal?\n\nApakah ini operasi yang cermat untuk melenyapkannya, seperti teori konspirasi yang beredar beberapa waktu lalu?\n\n'Putin akan mendapatkan kepercayaan Yeltsin lebih cepat.'\n\nJika taktik ini dimulai beberapa bulan sebelumnya, dia akan lebih sulit didekati.\n\nKeesokan harinya,\n\nSetelah sampai di bandara dan menyelesaikan prosedur boarding, saya menuju ke private boarding gate, ternyata masih tutup setelah menunggu lama.\n\nIgor bertanya kepada anggota staf terdekat apa yang terjadi, tetapi hanya mendapat jawaban yang tidak jelas.\n\n\"Apa yang terjadi?\"\n\n“Mereka bilang mereka belum mendapat izin untuk naik.”\n\n“Bukankah kita mendapatkannya kemarin?”\n\n\"Ya, semuanya sudah diproses. Mereka menentukan waktu keberangkatan dan rencana penerbangan.\"\n\n\"Cari tahu apa yang terjadi!\"\n\nNamun, itu tidak diperlukan.\n\n“Tuan Kim Mu-hyeok?”\n\nDua pria mendekati kami.\n\n\"Siapa kamu?\"\n\nIgor melangkah di depanku.\n\n“Kami dari Kantor Kejaksaan. Kami membutuhkan Anda untuk ikut bersama kami.”\n\n\"Apa yang kamu inginkan?\"\n\n“Kamu akan mengetahuinya ketika kamu ikut dengan kami. Apakah kamu akan ikut dengan kami secara sukarela, atau kamu ingin ditangkap?”\n\nTampaknya Primakov sudah mulai bergerak.\n\nApakah dia berencana menggunakan saya untuk menangkap Berezovsky?\n\nAyo pergi.Aku tidak mendapat keuntungan apa pun dengan berdiam diri tanpa izin untuk lepas landas.\n\n\"Kamu membuat pilihan yang bijaksana.\"\n\nKetika saya meninggalkan koridor keberangkatan dan melangkah keluar bandara, saya melihat beberapa ratus polisi bersenjata menunggu saya.\n\nKarena tidak percaya, saya bertanya pada pengawal saya,\n\n“Apakah sedang terjadi perang?”\n\n“Bukankah tentara bayaran yang kamu pekerjakan hanyalah orang biasa?”"}