{"index": 131, "title": "Bab 132: Bab 132: Yevgeny Primakov", "content": "Orang-orang yang membawa begitu banyak dari kami ke sini bahkan telah memikirkan skenario di mana kami mungkin memberontak, namun sikap mereka tidak terlalu memaksa.\n\n“Saya yang akan memimpin. Ikuti saja saya,” kata pria itu.\n\nTempat kami tiba adalah sebuah bangunan tidak jauh dari bandara.\n\nItu adalah bangunan hambar tanpa tanda.\n\nBerbeda dengan eksteriornya, interiornya bersih.\n\n“Jaksa Agung akan segera datang,” katanya.\n\nKetika kami sampai di ruang dalam dengan sofa dan meja, pria itu pergi tanpa berkata apa-apa lagi.\n\nHanya Igor dan Manajer Ma yang diizinkan memasuki ruangan.\n\nTentara bayaran lainnya menunggu di luar.\n\n“Saya menghubungi Eric,” kata Igor.\n\nSepertinya dia telah menghubungi Eric segera setelah semuanya mulai terjadi.\n\nPerlahan aku menggelengkan kepalaku.\n\n\"Mungkin ada hubungannya dengan pertemuanku dengan Berezovsky. Kemarin ada laporan bahwa Yeltsin pingsan, dan fakta bahwa Jaksa Agung mengambil tindakan berarti Perdana Menteri Primakov telah menyetujuinya,\" kataku.\n\nMata Igor membelalak mendengar kata-kataku.\n\n“Jika Perdana Menteri pindah, itu akan menjadi masalah yang lebih besar,” katanya.\n\nMeski Berezovsky disebut-sebut sebagai penerus Yeltsin, ia merupakan rival Yeltsin.\n\nIa sepertinya berencana mengungkap korupsi Yeltsin karena Yeltsin dirawat di rumah sakit.\n\nInvestigasi akan dimulai dengan korupsi Berezovsky.\n\nAlih-alih Direktur FSB Putin, Jaksa Agung Yury Skuratov-lah yang memimpin penyelidikan terhadap Berezovsky.\n\nMengejutkan bahwa yang diselidiki adalah saya, tetapi rawat inap Yeltsin terjadi dua bulan lebih awal dari perkiraan, jadi saya bisa menangani variabel semacam ini.\n\n“Kerja bagus, hubungi Eric dulu,” kataku.\n\nSatu-satunya hal yang mengganggu saya adalah Perdana Menteri Primakov mengkritik keterlibatan AS dan NATO dalam Perang Kosovo.\n\nHal itu dikarenakan Black Bear dikerahkan di tengah Perang Kosovo.\n\nTapi itu tidak menjadi masalah untuk saat ini. Prioritasnya adalah mengatasi krisis keuangan.\n\nTak lama kemudian, seorang pria berjas hitam memasuki ruangan.\n\n\"Salam. Saya Yury Skuratov,\" katanya.\n\nDia dengan cepat langsung ke pokok permasalahan setelah hanya memberi salam singkat.\n\n“Apakah kamu tahu mengapa Kim Mu-hyeok dibawa hee?”\n\n\"Tidak juga. Katakan padaku,\" jawabku.\n\n“Kami sedang menyelidiki Berezovsky, yang berkolusi dengan Kremlin untuk melakukan korupsi. Kami baru-baru ini mendeteksi bahwa Anda sering bertemu dengan Kim Mu-hyeok…”\n\nKemungkinan besar mereka melakukan penyadapan, memotret, dan mengikuti Berezovsky.\n\n\"Saya datang hanya untuk berinvestasi di Rusia. Saya mencoba bertemu dengan pengusaha Rusia; kebetulan saya bertemu Berezovsky melalui Igor di sini. Apakah merupakan kejahatan jika seorang pengusaha bertemu dengan pengusaha lain di Rusia?\"\n\n“Hah… Tuan Kim Mu-hyeok, saya rasa Anda salah memahami sesuatu. Saya sadar Anda tidak hanya bertemu dengan Berezovsky tetapi juga dengan orang-orang di Kremlin,” ujarnya.\n\n“Kalau begitu beritahu aku kenapa aku dibawa ke sini. Jika membahas investasi adalah kejahatan di negaramu, aku harus mempertimbangkan kembali rencanaku,” jawabku.\n\n“Tuan Kim Mu-hyeok!”\n\nSuasana tenang tidak berlangsung lama.\n\nPercakapan kami sama sekali tidak produktif.\n\nSaya bahkan belum melakukan bisnis apa pun dengan Berezovsky, dan bahkan jika saya pernah melakukannya, akan sangat konyol untuk mengatakannya dengan lantang.\n\n“Apa yang kamu diskusikan dengan Direktur Yumashev?”\n\n“Saya bertanya tentang penerbitan obligasi pemerintah. Saya memutuskan untuk berinvestasi pada obligasi korporasi Gazprom daripada obligasi pemerintah Rusia, karena obligasi pemerintah Rusia lebih kredibel,” jawab saya.\n\n\"Apakah kamu memberinya suap?\"\n\n“Suap apa?”\n\n\"Apakah Anda memberikan suap untuk menerbitkan obligasi korporasi Gazprom?\"\n\n\"Mengapa saya harus memberikan suap? Saya datang ke sini untuk berinvestasi dalam perekonomian Rusia yang sedang gagal! Siapa yang akan menyuap seseorang untuk membeli obligasi ketika mereka cukup beruntung memiliki kesempatan ini? Maukah Anda melakukan hal itu?\"\n\n\"Apa?\"\n\nTanpa saya sadari, saya menggelengkan kepala.\n\nJadi orang ini adalah pedang Primakov. Tak heran Putin bisa menyerang musuhnya tanpa rasa khawatir.\n\n\"Cukup, Direktur,\" kata seseorang.\n\nSementara percakapan tidak produktif berlanjut, pintu terbuka, dan Perdana Menteri Primakov memasuki ruangan.\n\n\"Jadi, Anda adalah Kim Mu-hyeok. Senang bertemu dengan Anda. Saya Yevgeny Primakov, orang yang diangkat menjadi Perdana Menteri karena keadaan yang tidak menguntungkan,\" katanya.\n\nAku bangkit dari tempat dudukku dan menjabat tangannya yang terulur.\n\n“Suatu kehormatan bertemu dengan Anda, Perdana Menteri. Saya mendengar Anda bekerja keras untuk terjalinnya hubungan diplomatik antara Korea dan Uni Soviet,” kata saya.\n\n“Ah, kamu ingat itu? Kamu cukup berpengetahuan untuk ukuran anak muda seperti itu. Silakansebuah tempat duduk. Apakah Anda mengalami ketidaknyamanan dalam perjalanan ke sini?\"\n\n“Tidak juga. Namun, ratusan petugas polisi yang Anda kirimkan agak banyak. Kukira perang akan pecah,” jawabku.\n\n\"Hah. Saya minta maaf untuk itu. Saya tahu perusahaan Black Bear itu seperti apa,” ujarnya.\n\nSaya tidak menyangka Perdana Menteri akan datang sendiri.\n\n“Saya harap Anda dapat membantu kami menangkap Berezovsky,” katanya, langsung langsung ke pokok permasalahan.\n\nDia segera mengungkit masalah tersebut dengan Berezovsky.\n\n“Saya belum melakukan bisnis apa pun dengan Ketua Berezovsky.”\n\n“Saya tahu. Anda berinvestasi di Gazprom,” katanya.\n\n“Lalu kenapa kamu memblokir jalan keluarku?”\n\n“Baiklah, saya berencana memanggil Berezovsky ke Kantor Kejaksaan segera. Saya telah menemukan beberapa kejanggalan yang dilakukannya, namun kami tidak mempunyai bukti pasti atas kejahatannya. Kita perlu sesuatu untuk mengetahui tindakannya, sesuatu yang bisa kita gunakan untuk menangkapnya,” katanya.\n\nTiba-tiba saya berpikir untuk membantu Primakov daripada Putin, membayangkan betapa hebatnya menyingkirkan Yeltsin dan para oligarki. Namun, hasil dari membantunya tidak akan memberi manfaat apa pun kepada saya. Faksi yang mendukungnya terdiri dari orang-orang yang merindukan bekas Uni Soviet.\n\n“Aku bertemu dengannya beberapa kali, itu saja,” kataku.\n\n\"Tentunya, pasti ada diskusi rahasia di antara kalian berdua. Mungkin itu cukup penting bagimu untuk membunuh pengemudimu sendiri di tengah kota,” jawabnya.\n\nPrimakov, yang melepas kacamatanya, sedang menyekanya sambil menatapku seolah-olah aku adalah sesuatu yang tidak penting. Sepertinya dia tidak sadar kalau aku sedang mengamatinya; matanya tidak pernah meninggalkanku.\n\n“Saya juga kaget ketika dia tiba-tiba menembakkan pistol. Tapi kami tidak membicarakan rahasia apa pun,\" jawabku.\n\n\"Apakah kamu tidak ingin kembali ke Korea? Anda tidak akan mendapatkan apa pun dengan memperpanjang ini. Mungkin lebih baik langsung ke pokok persoalan saja,” katanya.\n\nEkspresi Primakov tidak berubah.\n\n\"Apakah itu sebuah ancaman?\"\n\n\"Aku? Kamu salah paham, karena kamulah yang mulai mengajukan tuntutan.\"\n\nSaya pasti lupa bahwa saya berada di Rusia.\n\nAku merasa ingin meninju wajah menyeringai di depanku.\n\n\"Apa yang kamu harapkan? Saya hanya seorang pengusaha! Saya datang ke sini untuk berbisnis, bukan untuk terlibat dalam politik kotor negara yang korup!”\n\nPrimakov menyeka kacamatanya sebelum memakainya kembali.\n\n\"Ceritakan padaku tentang hal-hal yang kita bicarakan di dalam mobil. Kalau begitu aku akan segera menyetujui kepergianmu,” ulangnya.\n\nSaya memikirkan peringatan Berezovsky. Orang ini akan menggunakan cara apa pun untuk mendapatkan keinginannya, meskipun itu berarti mengancamku.\n\nMeskipun masuk akal untuk mengekspos dia setelah diancam, saya hanya akan mendengarnya dari musuh saya jika saya mengekspos orang lain. Bahkan jika aku membantunya sekarang, dia tidak akan mengalahkan Yeltsin, apa pun yang terjadi. Saya yakin dia akan melakukan apa saja agar tidak ada orang yang mengambil apa yang dia miliki sekarang. Jika saya membantunya karena kasihan, dia bahkan tidak mampu memenuhi permintaannya.\n\n“Saya hanya berterima kasih padanya karena telah memperkenalkan saya kepada Direktur Yumashev, dan saya mengatakan kepadanya bahwa saya menghargai bantuannya dalam investasi saya di Gazprom. Itu saja,” kataku.\n\n\"Hmm. Baiklah. Hubungi aku jika kamu berubah pikiran,\" jawabnya.\n\nMelihat aku tidak berniat berbicara, dia menggelengkan kepalanya dan berdiri.\n\n\"Apakah kamu menyuruhku untuk tinggal di sini?\"\n\nAku tidak menjawab, tapi diamnya aku berarti ya.\n\n\"Apakah ini karena aku warga negara Korea? Apakah Anda akan melakukan ini jika saya orang Amerika?\"\n\nPerdana Menteri berpaling seolah tidak ada hal lain yang ingin dia katakan.\n\n“Jika Anda pergi seperti ini, dukungan yang dijanjikan AS dan IMF akan tertunda,” katanya.\n\nPrimakov berhenti berjalan mendengar kata-kata itu.\n\n\"Kamu bisa melakukan itu?\"\n\nManajer Bu.\n\nSaya menerima telepon seluler dan menelepon Rubin.\n\n“Ya, Pak Sekretaris,” katanya.\n\n\"Oh! Charlie! Ada apa?\"\n\nSaya menjelaskan secara singkat situasi saya saat ini.\n\n\"Pakai dia,\"\n\nPerdana Menteri memperhatikan saya seolah-olah lucu bahwa saya mengambil tindakan.\n\n\"Di sini. Ini Rubin, Menteri Keuangan AS,” kataku sambil menyerahkan telepon kepadanya.\n\nSambil mengangkat bahu, aku melambaikan ponselku pada Perdana Menteri, yang mengerutkan kening.\n\n\"Apakah kamu tidak akan mengambilnya?\"\n\nEkspresi wajah Primakov berubah tidak menyenangkan. Dia mengambil telepon dan kemudian memamerkan kemampuan bahasa Inggrisnya yang fasih.\n\n\"Apakah ini Sekretaris Rubin yang asli?\"\n\nSaya tidak dapat mendengar apa yang mereka bicarakan, tetapi menilai dari ucapan Primakov, saya mengetahui secara kasar apa yang sedang mereka diskusikan. AS tidak akan menyatakan perang terhadap Rusia karena saya, tapi saya mungkin bisa mendapatkan dukungan tertunda dari mereka.\n\nMudah baginya untuk meminta bantuan dari Menteri Keuangan.\n\nSaat dia memberiaku mengembalikan telepon itu, wajah Primakov berubah menjadi tidak senang.\n\n“Ya, Pak Sekretaris,” kataku.\n\n“Kami telah memperingatkan Anda tentang hal ini, namun Rusia bukanlah Korea atau Jepang. Jangan berharap Gedung Putih mengambil tindakan karena Anda,” ujarnya.\n\n\"Aku tahu.\"\n\nSaya menutup telepon dan mengamati ekspresi wajah Primakov. Dia sudah mulai mengendalikan emosinya.\n\n“Jika Anda ingin berbicara dengan Presiden Korea, saya bisa menelepon Anda. Jika ini menyebabkan insiden diplomatik, Direktur Yumashev dan Berezovsky akan senang,” ujarnya.\n\nBaginya, tekanan dari AS dan Korea Selatan mungkin bukan masalah besar, tapi bagi saya… Ini bisa dengan mudah menjadi masalah.\n\nSaya sudah bisa melihat melalui fasad Primakov.\n\n\"Bisakah kamu mengatasinya?\"\n\n“Saya rasa saya akan mempertimbangkan kembali investasi di Rusia. Saya akan menghubungi beberapa media di Rusia dan AS untuk wawancara,” jawab saya.\n\n\"...\"\n\nMelihat aku teguh pada posisiku, ekspresinya menjadi gelap.\n\n\"Seorang pengusaha datang ke sini untuk berinvestasi di Rusia guna membantu mengatasi keruntuhan ekonominya, namun negara yang membutuhkan investasi mengancamnya. Siapa yang akan berinvestasi di negara yang Perdana Menterinya mengancamnya?\" saya menjelaskan. Dia sudah marah, tapi dia tidak bisa membantah kata-kataku.\n\nJika Perdana Menteri ingin agar dana terus mengalir ke Rusia, ia harus memperhatikan kata-katanya.\n\nSaya menggoyangkan ponsel saya untuk memastikan bahwa kata-katanya tidak memengaruhi saya.\n\n\"Apakah kamu meneleponku?\"\n\nPrimakov memunggungi saya tanpa menjawab. Keluar dari ruangan, dia menginstruksikan Direktur Skuratov.\n\n\"Biarkan dia pergi.\"\n\n“Tapi…”\n\n\"Lupakan saja. Ada kemungkinan kita bisa menang jika kita tetap berpegang pada rencana awal.\"​\n\n\"Dimengerti.\"​\n\nSebelum pergi, Primakov menatapku sekali lagi, dan setelah dia menghilang dari pandangan, Skuratov malah menjelaskan situasinya.\n\n\"Lupakan apa yang terjadi di sini.\"​\n\n“Saya tidak tertarik dengan perebutan kekuasaan Anda. Saya bisa pergi sekarang, kan?”\n\nSaya berdiri dan tersenyum.\n\n“Juga, bisakah kamu mengizinkan keberangkatanku? Karenamu, penerbanganku tertunda?”\n\n“Begitu tiba di bandara, Anda bisa langsung lepas landas,” ujarnya.\n\nSaya menelepon Putin segera setelah saya masuk ke dalam mobil.\n\n\"Direktur.\"\n\n...\n\n\"Aku pikir kamu sudah tahu apa yang aku inginkan, jadi aku persingkat saja. Saatnya menentukan pilihanmu. Buatlah pilihan yang bijak,\" kataku sebelum menutup telepon.\n\n\"Begitu. Hari yang sangat penting,\" kataku dengan nada mengejek.\n\nTapi tidak ada satupun orang di dalam mobil yang tertawa.\n\nKami tiba di bandara.\n\nSaya diabaikan selama proses check-in. Begitu saya naik jet pribadi, saya langsung mendapat izin lepas landas.\n\nJet pribadi itu lepas landas tanpa hambatan dan memulai penerbangannya ke Bandara Gimpo. Tahun 1998, yang merupakan tahun yang sulit, akhirnya segera berakhir."}