{"index": 132, "title": "Bab 133: Bab 133: Korea Dinamis", "content": "Tahun baru 1999 telah tiba. Setelah sekian lama mendapat perawatan, Eva keluar dari rumah sakit dan kembali ke garis depan.\n\nAwalnya, rencananya adalah mengirimnya ke luar negeri untuk perawatan psikiater intensif, namun Eva bersikeras untuk tetap tinggal di Korea.\n\nPihak rumah sakit berpesan agar keinginan pasien diutamakan demi kestabilan emosinya.\n\nPada akhirnya, Eva melanjutkan perawatannya di Korea sesuai keinginannya.\n\nDia telah pulih dari semua cedera fisiknya, namun dia masih membutuhkan banyak waktu untuk pulih secara mental.\n\n\"Selamat Tahun Baru, Ketua.\"\n\nSementara itu, saya mengunjungi rumah Pimpinan Song untuk menyambut tahun barunya setelah sekian lama.\n\n“Sudah lama tidak bertemu, Mu-hyeok. Aku jarang melihat wajahmu akhir-akhir ini.”\n\nMeskipun usianya sudah lebih dari delapan puluh tahun, Pimpinan Song masih terlihat sehat. Melihatnya mengingatkanku pada kakekku, dan aku merasa tidak nyaman.\n\nKesehatan kakek saya semakin memburuk. Dia hampir tidak bisa bergerak. Saya tidak tahu apa penyebabnya, tapi perkembangannya jauh lebih cepat dibandingkan kehidupannya baru-baru ini.\n\n“Saya dengar Anda sibuk akhir-akhir ini. Tampaknya Anda memiliki lebih banyak pekerjaan daripada saya, Ketua.”\n\nSetelah melakukan penghormatan Tahun Baru, Pimpinan Song dengan bercanda memberiku uang sepuluh ribu won. Saya tersenyum dan menerima hadiah Tahun Baru, melipatnya menjadi dua dan memegangnya erat-erat di tangan saya.\n\n\"Apakah anak Cheon Ga itu masih sama?\"\n\n\"Dia semakin lemah. Ketua Ha selalu terpaku di sisinya.\"\n\n\"Kepala Ha bajingan itu juga pasti menderita...\"\n\nSaat ini, Ketua Ha-lah yang berada di sisi kakekku, bukan anak-anaknya.\n\nSaya berterima kasih kepada Kepala Ha untuk itu.\n\n\"Bagaimana pekerjaanmu? Kudengar kamu dekat dengan Han Gyeong-yeong, orang yang baru saja mengakuisisi Jungwoo Group.\"\n\n\"Kami menjadi dekat secara kebetulan ketika dia berada di Korea, dan kami tetap berhubungan bahkan setelah dia pergi ke AS. Saya tidak menyangka dia akan mendapatkan kesuksesan seperti itu.\"\n\nHan Gyeong-yeong sering menghiasi halaman depan surat kabar akhir-akhir ini.\n\nDia lebih mampu mematuhi kebijakan pemerintah dibandingkan chaebol lain di Korea. Citra awalnya sebagai 'orang asing berambut hitam' juga semakin terkikis.\n\nMeskipun serikat pekerja mengalami penindasan selama proses penjualan perusahaan, tidak satupun berita mengenai hal tersebut dimuat di surat kabar besar mana pun.\n\n\"Apakah dia punya saham di Dream High?\"\n\n\"Hanya sedikit. Aku berinvestasi pada ketua itu, dan jumlahnya menjadi cukup besar.\"\n\n“Orang-orang seperti dia sulit ditemukan. Anak-anak kita tidak memiliki pandangan ke depan seperti itu. Mereka hanya memiliki keserakahan.”\n\n\"Anda hanya melihatnya seperti itu. Orang lain tidak berpikiran sama. Turunkan ekspektasi Anda.\"\n\n“Aku tidak mengeluh tentang ekspektasiku. Aku hanya iri pada Cheon Ga.”\n\nKetua Song tampak tidak senang, tetapi putra-putranya cukup mampu dalam bidangnya.\n\nMereka tidak bisa memenuhi standar Pimpinan Song.\n\n“Ngomong-ngomong, bagaimana kabar Taesan Financial? Itu salah satu proyekmu juga, kan?”\n\n\"Ya. Aku mengakuisisi bank dengan Future Investments menggunakan dana tertentu milik kakekku. Namun, terlalu berlebihan bagiku untuk memimpin.\"\n\n“Hoh… Sepertinya kamu telah mendapatkan emas di usia tuamu.”\n\nMeskipun dia mengatakan itu, Pimpinan Song tersenyum ramah.\n\nKetika Kim Hak-gwon menjabat, dia sekali lagi kembali ke garis depan bisnis. Dia baru-baru ini menggelar pertunjukan untuk menunjukkan kesediaannya membawa ternak ke Korea Utara.\n\nSaya hati-hati menyelidiki dia tentang rencananya.\n\n“Apakah Anda berencana melanjutkan proyek Korea Utara Anda?”\n\n\"Tentu saja.\"\n\nJumlah uang yang dibutuhkan untuk proyek-proyek Korea Utara ini sangat mengejutkan, bahkan cukup untuk mengguncang Daehyeon.\n\n\"Hanya kamu yang harus melakukannya.\"\n\nMelihat hal ini sebagai peluang bisnis, sejujurnya proyek-proyek Korea Utara tidak sebanding dengan risikonya.\n\nPengembalian investasinya sangat buruk, dan kebijakannya bahkan lebih buruk lagi. Mereka bukanlah sekutu melainkan musuh.\n\nBaru beberapa tahun kemudian kita menyadari dampak investasi di Korea Utara, sementara diskusi seputar konflik Utara-Selatan masih belum selesai.\n\nNamun untuk saat ini, terutama dengan momentum di balik pendekatan diplomatik yang kuat dari Presiden Kim Hak-gwon terhadap Korea Utara, hal ini tidak menimbulkan masalah apa pun…\n\nJika hal ini terus berlanjut, masyarakat Korea juga akan mendapat reaksi yang sama dari proyek sebelumnya segera setelah Ketua Song meninggal.\n\n\"Siapa lagi yang akan melakukannya jika bukan saya? Jika saya memberi jalan bagi orang lain untuk mengikuti, mereka pada akhirnya akan mengikuti jejak saya. Begitulah cara selalu berhasil.\"\n\nSementara Pimpinan Song berbicara dengan bangga, aku, yang mengetahui masa depan, hanya bisa gemetarkepala dengan tidak setuju.\n\nTanpa bantuan dari Tiongkok dan Rusia, uang yang hilang di Korea Utara mungkin akan hilang begitu saja.\n\nSelama stabilitas terjamin, pasar ini menjanjikan.\n\nKorea Utara kaya akan sumber daya mineral, termasuk berbagai mineral tanah jarang. Tiongkok telah merampas sumber daya mereka dengan sia-sia.\n\nNamun, ini bukan saat yang tepat untuk melakukannya.\n\n\"Ada apa dengan wajah panjang itu?\"\n\n“Sejujurnya, saya agak khawatir dengan prospek bisnis yang tidak menentu. Saya tidak bisa mempercayai Korea Utara. Ini terlalu tidak dapat diprediksi.”\n\n\"Berapa lama Anda akan terus mengecualikan Korea Utara? Saya juga benci Komunis. Tapi kita adalah kelompok etnis yang sama! Jika saya berhasil sukses, saya tidak bisa mengusir mereka begitu saja. Mereka juga harus bertahan hidup!\"\n\nKetua Song juga tipe orang yang suka meludah ketika mendengar kata 'Komunis'.\n\nDia pernah mengalami Perang Korea, dan Daehyeon adalah perusahaan perwakilan yang tumbuh seiring dengan kediktatoran militer. Dia mungkin tumbuh dengan sikap anti-Komunisme yang tertanam dalam dirinya.\n\nAlasan dia mendorong proyek-proyek Korea Utara sekarang adalah karena kampung halamannya terletak di sana.\n\n\"Saya setuju dengan Anda. Saya hanya berpikir ini masih terlalu dini. Kita memerlukan setidaknya beberapa langkah dasar untuk perlindungan. Apakah Anda berharap mereka berterima kasih hanya karena Anda memberi mereka uang?\"\n\n“Mengingat keteguhan kemauan pemerintah ini, saya kira tidak apa-apa. Mari kita tidak melanjutkan pembahasan masalah ini.”\n\nAku tahu aku tidak akan bisa mengubah pikiran Pimpinan Song, tapi aku masih berharap dia setidaknya memikirkannya.\n\n“Aku datang jauh-jauh ke sini untuk menyambutmu di tahun baru, hanya untuk merusak acara tersebut.”\n\n\"Tidak sama sekali. Sebenarnya aku bersyukur. Tidak ada seorang pun yang berbicara kepadaku seperti ini—baik di rumah maupun di perusahaanku. Tapi ini pekerjaan terakhir yang akan aku ambil. Aku ingin menyelesaikan pekerjaan terakhir ini dengan baik.\"\n\nSaya juga berhenti mengangkat topik proyek Korea Utara.\n\n\"Apakah kamu pernah berhubungan dengan Ji-soo dan Ji-su?\"\"\n\n\"Ya. Saya menelepon mereka dari waktu ke waktu untuk check-in.\"\n\n“Jika kamu bertemu dengan seorang gadis, sebaiknya kamu mendapatkan gadis yang baik. Yang kutemui semuanya omong kosong. Cih. Kamu harus tetap bersama Ji-soo.\"\n\nDia bukanlah seseorang yang seharusnya aku kejar.\n\nSetelah masuk perguruan tinggi, Song Hyun-ji segera mendapatkan pacar.\n\nDia berjiwa bebas, itulah sebabnya aku meninggalkan segala sesuatunya sebagaimana adanya di antara kami. Saya akhirnya memperlakukannya seperti adik perempuan.\n\nSaya tidak menyesali hal itu.\n\nAkankah Song Hyun-ji senang denganku jika kita berkumpul?\n\nSaya tidak yakin dengan jawabannya, tapi saya yakin bisa mengatakan bahwa itu tidak akan berhasil. Saya mempunyai terlalu banyak musuh, terlalu banyak hal yang harus dilakukan, dan terlalu banyak hal yang harus dilindungi.\n\n\"Bagaimana dengan Hyun Soo?\"\n\nKami terkadang minum bersama. Dia mengatakan kepada saya bahwa dia baru saja dipromosikan.\n\nPimpinan Song tidak memberikan cucu-cucunya posisi tinggi tanpa membiarkan mereka mempelajari seluk-beluknya dari bawah ke atas terlebih dahulu. Dia membuat mereka memulai dari bawah, menyembunyikan fakta bahwa mereka adalah cucunya. Dia yakin mereka harus mempelajari dasar-dasarnya dengan benar terlebih dahulu sebelum beralih ke pekerjaan yang lebih baik.\n\nNamun, setelah kematiannya, tradisi itu mungkin akan tersingkir… Sungguh mengagumkan.\n\n“Dalam dua puluh tahun… Tidak, hanya dalam sepuluh tahun, Anda harus memimpin perekonomian Korea. Anda perlu berteman dengan orang-orang dari semua lapisan masyarakat. Kamu masih belum cocok dengan Il-sung, kan?\"\"\n\nSetelah kesehatan kakek saya mulai menurun, saya menghubungi Cheon Ji-won dan Cheon Ji-su..\n\nMemang tidak nyaman, tapi mereka juga keluarga kakek saya.\n\nNamun, mereka tidak pernah sekalipun datang mengunjunginya.\n\nKetua Song hanya tersenyum padaku dan menggelengkan kepalanya, tidak berkata apa-apa lagi.\n\n\"Aku harus pergi sekarang. Aku akan mengunjungimu lagi. Jaga keseimbangan antara pekerjaan dan kesehatan. Kamu harus tetap sehat untuk waktu yang lama.\"\n\n“Hoh… kalau begitu aku akan mengandalkanmu.”\n\nItu adalah liburan tahun baru yang sibuk karena saya harus menyapa banyak orang di tahun baru.\n\n* * *\n\nSetelah keluar dari rumah sakit, Eva memanggil seluruh eksekutif untuk berkumpul di ruang konferensi.\n\nPara eksekutif yang sebagian besar ditunjuk oleh Baek Seong-jin hanyalah kedok. Kekuatan sebenarnya di Taesan Financial hanya miliknya.\n\nKetika para eksekutif memasuki ruang konferensi, mereka merasakan ada sesuatu yang tidak beres. Wajah Eva biasanya cerah dan cerah, tapi hari ini kaku seperti papan.\n\nBaek Seong-jin, bertindak sebagai juru bicara kelompok tersebut, dengan hati-hati berusaha mencairkan suasana.\n\n\"Sudah lama tidak bertemu. Aku senang melihatmu kembali dan sehat.\"\n\n“Direktur Baek.”\n\n\"Ya, Presiden.\"\n\n\"Saat aku masih seorangngomong-ngomong, kalian semua melakukan sesuatu yang menyenangkan di belakangku. Sudah kubilang padamu untuk fokus hanya pada Taesan Financial.\"\n\nSuasana semakin dingin.\n\n“Mari kita ajukan satu pertanyaan saja.”\n\nEva dengan ringan menganggukkan kepalanya seolah mengatakan ‘silakan’ kepada Baek Seong-jin.\n\n“Mengapa Anda bersikeras menelepon perusahaan Taesan Financial? Benarkah kamu menamakannya dengan nama Ketua Cheon Tae-san seperti rumor yang beredar?\"\n\n\"Apa hubungannya denganmu? Lakukan saja tugasmu. Kamu tidak perlu penasaran dengan urusan orang lain.”\n\n\"Ha… aku—\"\n\nTanpa berkata-kata, Baek Seong-jin membuka mulutnya seolah ingin mengatakan sesuatu.\n\nMelihatnya tanpa ekspresi, suara Eva semakin pelan.\n\n\"Direktur Baek Seong-jin, alasan saya mempekerjakan Anda adalah karena saya tidak tahu banyak tentang Korea. Namun, jika Anda ingin memegang kekuasaan di perusahaan ini sesuka Anda, itu lain ceritanya.\"\n\n“Bukan itu maksudku.”\n\n“Saya menutup mata terhadap penyalahgunaan kekuasaan Anda di masa lalu demi kepentingan Anda sendiri, tetapi Anda sudah bertindak terlalu jauh dengan Taesan Financial.”\n\nSaat Eva pergi, nama Kim Mu-hyeok sempat sampai ke telinga para anggota Mofia di Kementerian Strategi dan Keuangan.\n\nDi Blue House dikabarkan bahwa Kim Mu-hyeok cukup dekat dengan va.\n\nMeskipun dia adalah nama yang baru kudengar, ketua Cheon Tae-san adalah seorang fi terkenal.\n\nTidak perlu banyak menebak bagaimana nama Taesan Financial muncul.\n\nNamun, dia tidak tahu bahwa ketua Investasi Masa Depan adalah Kim Mu-hyeok.\n\n“Saya tidak bisa menyetujui nama Taesan Financial. Bukankah Anda mengatakan ingin menciptakan bank terbaik di Korea? Mengapa Anda ingin menamainya dengan nama rentenir?\"\n\nEva mendengus mengejek.\n\n\"Apakah aku terlihat seperti sedang meminta persetujuanmu?\"\n\nEva biasanya berbicara dengan sopan bahkan kepada karyawan berpangkat rendah sekalipun, namun kini dia tiba-tiba menggunakan bahasa yang vulgar.\n\nTerkejut, Baek Seong-jin membeku karena terkejut.\n\n\"Kamu pikir kamu siapa, memberitahuku apa yang aku bisa dan tidak bisa setujui? Apakah kamu pikir aku melihatmu sebagai boneka yang bisa aku kendalikan hanya karena kamu selalu tersenyum?\"\n\n\"… \"\n\nWajah Baek Seong-jin memerah karena malu. Eva, memandang sekeliling meja seolah mencari seseorang, terus berbicara.\n\n“Peran Anda adalah memfasilitasi pekerjaan saya di Korea. Saya tidak mencari karyawan untuk melapor kepada saya. Aku mempekerjakanmu untuk membuat pekerjaanku lebih mudah.\"\n\n“Bukankah itu terlalu berlebihan?”\n\nBaek Seong-jin berteriak dengan marah.\n\nAnehnya, Eva yang selama ini selalu memasang ekspresi kaku, tersenyum mendengar kata-katanya.\n\n\"Terlalu banyak? Mau kutunjukkan padamu mana yang lebih buruk?\"\n\nSekretaris Eva yang berdiri di sampingnya menyerahkan sebuah dokumen kepada Direktur Baek.\n\n\"Korea yang Dinamis! Sepertinya ada banyak cara berbeda untuk menghasilkan uang darinya…”\n\nEva merentangkan tangannya lebar-lebar seolah menganggapnya menarik.\n\nMenerima file tersebut dengan ekspresi bingung di wajahnya, Baek Seong-jin mengeluarkan dokumen tersebut dari dalam.\n\nMatanya mulai bergetar.\n\n\"Apakah kamu pikir aku tidak akan tahu? Aku menyesal mendengar kamu terlalu meremehkanku.\"\n\n“… Direktur.”\n\nMeskipun Baek Seong-jin memanggil Eva, dia mengabaikannya dan terus berbicara dengan sutradara lainnya.\n\n\"Kalian semua sama. Tidak ada satu pun dari kalian yang hilang dari ini.\"\n\nMelihat para eksekutif lain berkeringat karena disapa olehnya, Eva mencibir.\n\n\"Saya ingin mengabaikan ini sebagai kecelakaan kecil. Karena organisasi Anda cenderung mengeluarkan uang seperti itu dan menutupi kesalahan, saya rasa hal seperti itu pasti akan terjadi. Kesalahan terjadi, dan saya mengerti, tapi setidaknya lakukan pekerjaan Anda dengan benar. Mengapa saya harus membayar Anda jika saya harus melakukan semuanya sendiri?\"\n\nMeski senyumanku cerah, nadanya tajam seperti pisau menusuk mereka.\n\n\"Apa yang harus saya lakukan, Direktur Baek? Haruskah saya meminta Anda mengembalikan semua uang yang telah Anda ambil selama ini dan menyerahkan diri Anda untuk diselidiki oleh Kejaksaan?\"\n\n“Apa menurutmu aku tidak bisa bekerja tanpa bantuan Mofia?”\n\nBaek Seong-jin mencoba menggunakan Mofia untuk mengancam Eva, tapi sia-sia.\n\n“Semoga berhasil, Tidak peduli seberapa besar pengaruhmu menurun, patut dicoba untuk mengetahui apakah Mofia masih mengikuti jejakmu. Mofia masih mengikuti jejak Anda dalam beberapa tahun terakhir.\"\n\nSaat dia mencoba, usahanya untuk menemukan orang-orang di belakang Eva tidak membuahkan hasil. Tampaknya siapa pun yang menginginkan informasi telah bekerja keras untuk mendapatkannya. Ini berarti sulit untuk mengetahui urusan bisnisnya.\n\nIa terpaksa menyimpulkan bahwa sulit untuk menekan Eva bahkan dalam aspek itu.\n\n\"… \"\n\nDia juga menyadari bahwa kekuatan uang Eva lebih kuat daripada pengaruhnya.\n\n\"Kamu akan melakukan apa yang diperintahkan dan melakukan pekerjaan itur yang mana Anda dibayar. Jika Anda menolak, kita bisa melihat siapa yang lebih baik—Mofia Anda atau saya.\"\n\nEva menggelengkan kepalanya saat dia melihat mereka dengan tangan disilangkan. Berubah total dari sebelumnya, tidak punya pilihan lain, Baek Seong-jin menundukkan kepalanya dan mengakui.\n\n“Saya minta maaf. Aku melampaui batasanku.\"\n\n\"Aku akan memberimu satu kesempatan terakhir. Taesan Financial memang penting, tapi ini baru permulaan. Saya ingin Anda menyelidiki segala sesuatu tentang penjualan dan merger bank secara mendetail. Jangan biarkan kebutuhan bisnis terlewat.\"\n\nEva menginginkan lebih dari sekedar dua bank.\n\n\"Direktur Baek, silakan tinggalkan ruangan.\"\n\nPara eksekutif saling bertukar pandang sebelum keluar dari ruang konferensi sambil menyeret kaki mereka.\n\n\"Direktur Baek. Saya ingin mempercayai penilaian Anda. Tapi investorku tidak mempercayaimu.\"\n\n“… Siapa investormu?”\n\nBaek Seong-jin bertanya, tapi Eva melanjutkan seolah dia tidak mendengarnya.\n\n“Kali ini kamu lolos, tapi jika ini terjadi lagi… aku tidak bisa menjamin keselamatanmu. Mungkin Anda harus membiarkan hukum berjalan sebagaimana mestinya. Kamu tahu maksudku?\"\n\nKeringat dingin menetes di punggung Baek Seong-jin.\n\n\"Aku akan mengingatnya.\"\n\n\"Sekarang, pergilah.\"\n\nSambil mematahkan busurnya, Baek Seong-jin meninggalkan ruang konferensi.\n\nSuara pintu kayu yang berat ditutup terdengar.\n\nDi ruang konferensi yang tertutup tirai, lampu neon menyala terang tetapi tangan Eva mulai gemetar saat dia ditinggal sendirian.\n\nTrauma itu masih segar dalam ingatannya.\n\n“… Saya akan melakukan apa pun untuk bos saya.”\n\nHanya bisikan Eva yang tersisa di ruang konferensi."}