{"index": 133, "title": "Bab 134: Bab 134: Putra Grup Hyeonhwa yang Ceroboh", "content": "Benar-benar? Jangan berlebihan.\"\n\nSeperti yang Eva sebutkan bahwa saat dia keluar dari wajib militer, dia telah mengirimkan peringatan kepada orang-orang di Mofia, mau tak mau aku merasakan campuran kekaguman dan kepedulian terhadap tekadnya.\n\n– Tidak apa-apa. Jangan perlakukan aku seperti pasien, Bos.\n\n\"Mengerti.\"\n\nDia sudah banyak berkembang, tapi aku tahu dia masih memiliki rasa takut pada orang lain…\n\nKarena kemauannya yang kuat maka dia dipulangkan, namun kekhawatiran saya tetap ada.\n\n“Eva?”\n\nSetelah saya menutup telepon, Han Gyeong-yeong yang duduk di hadapan saya bertanya.\n\n\"Ya, dia bilang dia mengirimkan peringatan kepada para eksekutif segera setelah dia mulai bekerja.\"\n\n\"Wow~ Para eksekutif itu adalah anggota inti Mofia kan? Dia menghadapi mereka pada hari pertamanya kembali? Itu mengesankan.\"\n\n“Cukup tentang dia; kamu harus fokus pada pekerjaanmu sendiri.\"\n\n“Kenapa? Aku melakukan bagianku dengan baik.\"\n\nHan Gyeong-yeong cemberut.\n\n\"Kapan kita akan menjadikan Kim Byung-woo sebagai ketua? Kamu tidak perlu berada di sana sepanjang waktu.\"\n\n“Belum. Pada musim panas ini, sebagian besar akan selesai, dan setelah itu, saya akan menyerahkan semuanya kepada Wakil Pimpinan Kim Byung-woo. Kamu juga harus muncul sebelum itu.\"\n\nWakil Ketua Kim Byung-woo.\n\nHan Gyeong-yeong mengangkat bahu dan menambahkan:\n\n\"Kamu perlu tahu siapa tuanmu. Anda pasti bisa berhenti bersembunyi di belakang orang lain.\"\n\n“Dimengerti. Biarkan aku menyiapkan posisi untukmu.\"\n\n\"Oke.\"\n\n“Bagaimana dengan obligasi Gazprom?”\n\n\"Saya diberitahu bahwa semuanya sudah selesai minggu lalu.\"\n\nPada akhirnya, tidak ada yang berubah dari sejarah aslinya.\n\nTekanan dari Perdana Menteri Primakov berakhir dengan pemecatan Jaksa Agung karena skandal prostitusi.\n\nItu adalah negara yang sangat menarik.\n\nDalam siaran langsung berita dari stasiun televisi Berezovsky, gambar Jaksa Agung Skratov duduk di tempat tidur bersama seorang pelacur ditayangkan tanpa hambatan.\n\nKeesokan harinya, Putin mengadakan konferensi pers dan mengumumkan bahwa tidak ada tanda-tanda gangguan yang ditemukan dalam rekaman tersebut.\n\nPresiden Yeltsin langsung memberhentikan Jaksa Agung seolah menunggu kesempatan.\n\n\"Siaran langsung film dewasa? Jika itu negara kita, stasiun penyiaran akan lumpuh!”\n\nKini, yang tersisa di benak mereka yang mengkritik Presiden Yeltsin dan Kremlin hanyalah skandal provokatif Jaksa Agung.\n\n“Rusia baik-baik saja untuk saat ini, tapi bagaimana dengan Grup Hyeonhwa?”\n\n“Untuk saat ini kami masih memborong saham-saham yang beredar. Kami sudah menyebarkan beberapa rumor, jadi kami akan melihat reaksinya segera.”\n\nStruktur perusahaan Grup Hyeonhwa lebih kuat dari yang diperkirakan, dan inisiatif M&A yang bermusuhan tidak dapat dilanjutkan.\n\nBahkan jika mereka menukar obligasi konversi dengan saham, itu tidaklah cukup. Meskipun mereka memperoleh saham dari pasar, hal itu tidak menimbulkan ancaman terhadap otoritas manajemen.\n\nNamun jika tujuannya lebih untuk mengintimidasi daripada memperoleh, itu sudah cukup.\n\n“Teruslah membeli. Sebarkan rumor tersebut terus menerus, dan jika ada permintaan wawancara, berikan kesan yang tepat. Jangan memberikan jawaban yang pasti—sama sekali tidak.\"\n\nJika kebenaran terungkap, ketakutan akan berkurang.\n\nKetika rumor tetap menjadi rumor, ketakutan semakin besar dan mengguncang Grup Hyeonhwa.\n\n\"Apa yang kamu inginkan? Aku tahu kamu melakukan ini bukan hanya untuk bersenang-senang.\"\n\nAku hanya bisa membalasnya dengan senyuman, tidak menjawab.\n\n* * *\n\nDi sebuah bar di jantung Gangnam tanpa tanda apa pun.\n\nDi sudut di mana bahkan para staf telah mengosongkan diri, beberapa pria sedang minum-minum dan bercanda.\n\nMereka semua adalah putra atau cucu dari keluarga chaebol.\n\n\"Ah~ orang tuaku terus mengomeliku untuk datang ke kantor. Itu membuatku gila! Dia bahkan ingin aku bekerja di tempat.\"\n\nPark Cheol-seung, cucu dari ketua Grup Ho-geum, melambaikan gelasnya.\n\n\"Kamu sebaiknya berangkat kerja. Lakukan saja sebanyak itu. Berapa hari lagi yang tersisa dari kakekmu?\"\n\n\"Tutuplah. Ah~ perusahaanmu bangkrut kan? Pasti menyenangkan tidak harus pergi bekerja. Aku iri padamu.\"\n\nKim Yong-seok, putra bungsu Donggeuk Construction, menjadi kaku mendengar ucapan itu.\n\n\"Bajingan-bajingan ini selalu ngobrol! Hai! Mengapa kita membicarakan perusahaan yang bangkrut di sini? Ubah topik pembicaraan dan jangan merusak suasana hati.\"\n\nOrang yang memandang mereka dengan jijik adalah Kim Hyeon-jik dari Grup Hyeonhwa.\n\n“Apa yang kamu lakukan hingga merusak rasa minumannya?”\n\nDan yang duduk di ujung meja adalah Cheon Ji-won.\n\nSama seperti jajaran chaebol, pertemuan ini juga memiliki tingkat pengaruh yang berbeda-beda.\n\nSaat ini, pemimpinnya adalah Cheon Ji-won, cucu dari Grup Il-seong..\n\nYang lain mengangkat gelas mereka, memperhatikan suasana hati Cheon Ji-won.\n\n\"Simpan omong kosong itunse untuk nanti dan beritahu aku bagaimana keadaan kalian?\"\n\nMereka mulai berbagi kejadian terkini dan kembali minum.\n\nKim Hyeon-jik mengerutkan kening dan bergumam.\n\n\"Ada seorang gadis yang baik kali ini, tapi dia menolakku tanpa bijaksana. Hanya karena wajahku tidak terlalu jelek, dia bertingkah seolah dia tidak tahu tempatnya.\"\n\nCheon Ji-won, yang tanpa sadar minum, menunjukkan ketertarikan.\n\n\"Seorang penyanyi? Seorang aktris?\"\n\n\"Seorang penyanyi. Namun perusahaan itu menghilang. Aku tidak bisa mengerti kemana perginya bajingan itu, sang CEO. Ah… si brengsek itu sungguh menarik, aku penasaran kemana dia pergi.\"\n\nMereka tertawa sendiri, menemukan sesuatu yang lucu.\n\n\"Kau pasti sangat menyukainya. Seperti apa rupanya? Tunjukkan pada kami sebuah gambar.\"\n\n“Saya tidak tahu. Perusahaannya sudah tiada, jadi bagaimana aku bisa menemukannya?\"\n\nSaat Kim Hyeon-jik menunjukkan ekspresi penyesalan, Cheon Ji-won bertanya, penasaran.\n\n\"Di mana dia?\"\n\n\"Kubik. Kenapa?\"\n\n\"Aku akan memeriksanya. Tapi jika aku menemukannya lebih dulu, aku akan mendapat kesempatan. Tidak ada keluhan, oke?\"\n\n“Tentu, jika kamu menemukannya, dia milikmu sepenuhnya. Lagi pula, kita tidak melihat seorang wanita bersama-sama.\"\n\nKim Hyeon-jik merasa sedikit kecewa tapi tidak bisa menunjukkannya.\n\nCheon Ji-won menyeringai padanya, tapi dia merasakan hal yang sama.\n\n\"Aku akan mencarikanmu gadis yang baik. Jangan marah.\"\n\n\"Oke.\"\n\nMendengarkan percakapan mereka, Kim Yong-seok menjadi kesal.\n\n“Tapi kenapa gadis-gadis itu belum datang?”\n\nMereka berempat sedang menunggu seseorang.\n\n“Mereka seharusnya datang. Kudengar mereka sedang menyelesaikan jadwal mereka. Tunggu saja, pada akhirnya mereka akan muncul. Anda akan mengira Anda adalah putra sebuah perusahaan konstruksi dengan betapa tidak sabarnya Anda!\"\n\nPark Cheol-seung menggoda lagi.\n\nBaru-baru ini, dia merasa senang mengetahui bahwa perusahaan milik keluarga Kim Yong-seok telah bangkrut dan statusnya sekarang berada di bawahnya.\n\nKim Yong-seok menggigit bibirnya karena frustrasi tetapi tidak bisa membantah.\n\n\"Ah, diamlah dan berhentilah merusak suasana. Sudah lama sekali kita tidak mengundang Jisoo hyung, dan apa yang kita lakukan?\"\n\nKim Hyeon-jik melirik Cheon Ji-won dan berteriak.\n\nPark Cheol-seung juga terlambat mengalihkan pandangannya ke Cheon Ji-won.\n\n\"Baik, maaf. Jisoo hyung, maafkan aku.\"\n\n\"Kalian berdua sudah bertengkar sejak kecil, dan kalian masih melakukannya? Tumbuh dewasa, ya? Kamu bukan anak-anak lagi.\"\n\nCheon Ji-won menunjukkannya seperti sebuah pelajaran, tapi yang lain hanya ingin menyenangkannya.\n\nBahkan dalam kumpulan pemuda nekat yang minum-minum tanpa berpikir panjang, terdapat hierarki yang lucu dan perebutan kekuasaan.\n\nIni mirip dengan mikrokosmos masyarakat Korea.\n\n* * *\n\n\"Ah, sial. Siapa yang pagi-pagi begini?\"\n\nMeski berusaha mengabaikannya, Kim Hyeon-jik memejamkan mata, namun telepon hotel tidak berhenti berdering.\n\n\"Apa yang salah dengan mereka?\"\n\nMungkin karena dia belum sepenuhnya sadar, dia tersandung ke tempat telepon berada.\n\nBegitu dia mengangkatnya, dia mulai mengumpat.\n\n\"Sial, siapa ini?\"\n\n– Ketua sedang mencari Anda, Tuan Muda.\n\n“Apa? Direktur Sung? Kenapa kamu membuat keributan sepagi ini? Katakan padanya aku tidak bisa dihubungi.\"\n\n– Ini mendesak. Saya sudah menghubungi semua hotel di Seoul karena dia tidak dapat menghubungi ponsel Anda.\n\n\"Ya ampun, kenapa? Apa yang terjadi?\"\n\n– Dia ingin kamu datang ke perusahaan.\n\n\"Tapi kenapa?\"\n\n— Saya tidak tahu. Aku hanya disuruh membawamu masuk.\n\n\"Sial, pak tua. Kenapa dia membuat keributan di pagi hari?\"\n\nMeski sombong, Kim Hyeon-jik tidak bisa menentang perkataan ayahnya, Ketua Kim Seong-hak dari Grup Hyeonhwa.\n\nKakek dan ayahnya adalah orang yang suka bertindak sebelum berkata-kata, jadi Kim Hyeon-jik telah menerima banyak pukulan saat tumbuh dewasa.\n\nMeski begitu, tetap saja mengesankan bahwa dia telah menjadi ceroboh dan berani.\n\n\"Baiklah. Aku akan mandi dan keluar.\"\n\n– Aku akan menunggumu di lobi.\n\nSetelah menutup telepon, Kim Hyeon-jik menggelengkan kepalanya karena frustrasi.\n\n“Mengapa ada keributan lagi di pagi hari?”\n\nKetika akhirnya dia sampai di lobi, dia mendapati Direktur Sung yang kesal dan staf sekretaris sedang menunggu.\n\n\"Apa yang terjadi?\"\n\n“Saya tidak yakin. Tapi suasana hatinya sedang buruk.\"\n\nDipimpin oleh staf sekretaris, Kim Hyeon-jik naik lift yang disediakan untuk ketua dan tiba di kantor ketua di lantai paling atas.\n\n\"Ayah, kamu memanggilku? Ada apa sepagi ini…?\"\n\nSebelum dia menyelesaikan sapaannya, sesuatu terbang melewatinya.\n\nBenda tersebut membentur dinding dengan benturan keras dan jatuh ke lantai.\n\nTertegun, Kim Hyeon-jik berbalik perlahan untuk melihat.\n\nBenda itu adalah asbak kaca. Jika kepalanya terkena, dia akan dirawat di rumah sakit setidaknya selama beberapa bulan.\n\nSebelum dia sempat menenangkan diri, Pimpinan KimRaungan Seong-hak bergema seolah akan mengguncang dinding kantor.\n\n\"Hei, kamu! Apa yang kamu lakukan di luar? Apa aku pernah memintamu melakukan sesuatu yang sulit? Aku sudah bilang padamu untuk memastikan kamu tidak mendapat masalah dan bersenang-senang saja! Apakah kamu ingin mati?\"\n\nKetua Kim Seong-hak sedang tidak dalam suasana hati yang baik pagi ini, berkat rumor yang beredar seputar pasar saham.\n\nSeseorang diam-diam membeli saham semua perusahaan afiliasi di bawah Grup Hyeonhwa, mengisyaratkan M&A yang bermusuhan…\n\nDan rumornya, hal itu disebabkan oleh putranya, Kim Hyeon-jik.\n\nAwalnya dia mengira itu hanya rumor, namun setelah menyelidikinya secara diam-diam, dia menemukan bahwa sebenarnya ada seseorang yang membeli saham secara agresif.\n\n\"Kenapa kamu tidak di sini?\"\n\nDi bawah tatapan tajam dari Pimpinan Kim Seong-hak, Kim Hyeon-jik mendekat dan duduk dengan cepat.\n\n\"Apa yang sedang kamu lakukan?\"\n\n\"...\"\n\nKim Seong-hak memandang Kim Hyeon-jik seolah sedang melihat serangga.\n\n\"Bagaimana menurutmu? Minum-minum, mengejar gadis-gadis, mungkin bersenang-senang di luar sana.\"\n\n“Ada apa?”\n\n\"Ada rumor di pasar saham bahwa seseorang sedang melakukan upaya M&A yang bermusuhan terhadap Grup Hyeonhwa. Setelah penyelidikan, saya menemukan bukti bahwa seseorang benar-benar telah membeli saham kami secara agresif. Ada tanda-tanda akuisisi jangka panjang selama beberapa bulan terakhir, namun kami tidak dapat mengidentifikasi siapa yang berada di baliknya.\"\n\n\"Apa?\"\n\nKim Hyeon-jik terlihat bingung mendengar berita yang tiba-tiba itu.\n\nKim Seong-hak, yang marah dengan ekspresi bingungnya, melemparkan file itu ke atas meja.\n\nKertas itu berserakan saat map hitam itu mengenai wajah Kim Hyeon-jik.\n\n\"Aduh!\"\n\n\"Ini semua gara-gara kamu. Apa yang kamu lakukan? Apa kamu bertengkar dengan seseorang?\"\n\n\"Tidak, Ayah. Aku tidak bertengkar dengan siapa pun.\"\n\n“Tapi kenapa ada rumor yang beredar di pasar saham?”\n\n\"Tapi itu hanya rumor. Lagipula rumor itu sebagian besar setengah benar...\"\n\n\"Tapi ada tanda-tanda pengaruhnya! Kalau itu hanya rumor, kenapa ada tanda-tandanya? Bicaralah dengan jelas!\"\n\nKim Hyeon-jik dengan cepat berkata ketika dia melihat Pimpinan Kim Seong-hak mencari sesuatu yang lain untuk dilemparkan.\n\n\"Aku tidak melakukan apa pun. Aku hanya minum bersama teman-temanku... Aku bertemu Cheon Ji-won setelah sekian lama kemarin.\"\n\n\"Kapan kamu akan menjadi bijaksana?\"\n\n\"...\"\n\nMelihat putranya menundukkan kepalanya, Ketua Kim Seong-hak sedikit melunak.\n\n\"Kamu harus tinggal di rumah selama beberapa hari. Apakah kamu mengerti?\"\n\n\"Hah?\"\n\nKim Hyeon-jik, yang tidak menginginkan itu, mengangkat kepalanya karena terkejut. Tapi Ketua Kim Seong-hak menggeram lagi.\n\n\"Aku sudah memperingatkanmu. Jangan pernah berpikir untuk pergi keluar. Semakin kamu berkeliaran, semakin besar rumor yang tersebar. Apakah kamu mengerti?\"\n\nDi bawah peringatan keras ayahnya, Kim Hyeon-jik tidak bisa mengucapkan sepatah kata pun.\n\nNamun, selama Kim Hyeon-jik berdiam diri di dalam rumah, rumor yang beredar di pasar saham terus diperbarui dan mengungkap informasi baru.\n\nAkhirnya, Pimpinan Kim Seong-hak mengetahui bahwa semua ini ada hubungannya dengan Kim Mu-hyeok.\n\nPeri terakhir yang tersisa di Korea.\n\nItu adalah tempat rahasia yang hanya diketahui oleh orang dalam dunia politik dan bisnis.\n\nSesampainya di pintu masuk peri, Pimpinan Kim Seong-hak menyembunyikan ketidaknyamanannya saat dia mengikuti anggota staf jangkung itu masuk.\n\nMelihat Kim Mu-hyeok duduk di sana dengan ekspresi kosong, dia berdiri.\n\n\"Ketua Kim. Sudah lama tidak bertemu. Bagaimana kabarmu?\"\n\nBagaimana kamu bisa menanyakan hal itu? Apakah kita benar-benar dalam posisi untuk berbasa-basi?\n\nKetua Kim Seong-hak membentak wajah tenang Kim Mu-hyeok.\n\nSenyuman lebar muncul di wajah Kim Mu-hyeok.\n\nSilakan duduk.\n\nMeskipun tidak puas, Ketua Kim Seong-hak duduk di hadapan Kim Mu-hyeok sambil mengatupkan giginya.\n\n\"Apa yang sangat mengganggumu?\"\n\n\"Apa kamu tidak tahu? Mengapa saham Grup Hyeonhwa diakuisisi? Biarkan aku mengetahuinya sebelum aku dipermainkan.\"\n\nMendengar kata-kata itu, senyuman seremonial yang dikenakan Kim Mu-hyeok memudar.\n\nYang tersisa hanyalah ekspresi tak terbaca, menyerupai topeng plester.\n\nKetua Kim Seong-hak merasakan hawa dingin merambat di punggungnya.\n\n“Kim Hyeon-jik, putra ketua yang ceroboh. Anda harus menyerahkan dia kepada saya.”\n\nPimpinan Kim Seong-hak menjadi merah padam karena marah."}