{"index": 134, "title": "Bab 135: Bab 135: Mari Selesaikan Ini", "content": "Kasih sayang publik yang dimiliki Ketua Kim Seong-hak terhadap anak-anaknya sudah diketahui secara luas.\n\nJika seseorang berani menyentuh anak-anaknya, dia tidak akan menahan diri untuk menggunakan segala cara yang diperlukan untuk membalaskan dendam mereka.\n\nDia bukan tipe orang yang akan menyerahkan putranya begitu saja.\n\nSeperti yang diharapkan, ketika nama putranya disebutkan, Kim Seong-hak dengan cepat menjadi gelisah dan mulai berteriak.\n\n\"Apa? Anakku adalah barang berharga? Jangan bicara omong kosong!\"\n\n“Ketua, mohon tetap tenang.”\n\nSaya hanya mengipasi api kepribadiannya.\n\n\"Apakah ini saat yang tepat untuk membicarakan sopan santun? Apa yang kamu pikirkan?\"\n\nDengan tenang menuangkan teh ke dalam cangkir di depanku, aku bertanya,\n\n\"Saya baru bertemu Anda dua kali, Ketua, tapi Anda tampak berbeda dari yang saya ingat. Sepertinya saya sedang berbicara dengan orang yang berbeda sama sekali.\"\n\nAku meletakkan teko teh dan tersenyum.\n\nKim Seong-hak menatapku dalam diam, seolah-olah dia kehilangan kata-kata untuk sementara waktu.\n\n\"Baru kemarin aku meminta uang padamu, tapi sekarang kamu memperlakukanku seperti aku adalah bawahanmu. Hanya karena aku masih muda bukan berarti aku mudah ditangani!\"\n\nApakah dia lupa bagaimana aku datang ke kantornya di Pyeongchang-dong, mempermalukan diriku sendiri saat aku memohon bantuan padanya? Baru sekarang warna aslinya terlihat, sekarang dia mengira dia punya cukup kekuatan untuk meremehkanku.\n\nKim Seong-hak memelototiku, menahan amarahnya, seolah dia berusaha untuk tidak melampiaskannya.\n\nAkhirnya, suaranya menjadi tegang saat dia bertanya,\n\n“Apa alasan semua ini? Apakah anakku melakukan sesuatu yang menyinggung perasaanmu?”\n\nAku meletakkan cangkirku dan membalas dengan sebuah pertanyaan.\n\n\"Ketua, apakah menurut Anda saya akan menghabiskan uang sebanyak ini untuk membeli saham Grup Hyunhwa jika saya tidak punya pekerjaan lain? Apakah menurut Anda saya akan merencanakan pengambilalihan secara tidak bersahabat hanya karena putra Anda melakukan kesalahan?\"\n\n\"Lalu kenapa kamu melakukan ini? Ketua Cheon tidak mengatur urusannya seperti ini. Tuan Kim, kamu masih muda, tapi jika kamu ingin bertahan hidup di dunia ini...\"\n\n\"Ketua, bukankah sebaiknya Anda bersikap lebih ramah? Anda beruntung karena saya bersedia membantu masalah kesehatan Anda, jadi berhentilah bersikap seolah Anda lebih baik dari saya!\"\n\n\"Apa? Sejak kapan aku memperlakukanmu seperti kamu berada di bawahku?\"\n\nKim Seong-hak berteriak, mencapai titik puncaknya.\n\nSambil menahan senyum, aku bertanya,\n\n“Apakah kamu mengenal seorang gadis bernama Cheon Ji-young?”\n\n\"Cheon Ji-young? Apakah kamu berbicara tentang cucu Ketua Cheon?\"\n\n\"Ya.\"\n\nKim Seong-hak tampak bingung.\n\n“Saya belum melihat wajahnya, tapi saya tahu Anggota Majelis Kim terus membual tentang dia ketika dia masih berada di puncak karirnya.”\n\n\"Dia adalah cucu kesayangannya. Ketua sangat peduli pada Ji-young. Mengingat apa yang kamu ketahui tentang keluargaku, kamu tahu mengapa dia begitu berharga bagiku. Kamu lebih mengkhawatirkannya daripada cucu-cucunya yang lain.\"\n\n\"Ya, terus kenapa?\"\n\nsaya menjelaskan,\n\n\"Ji-young ingin menjadi penyanyi. Dia baru-baru ini bergabung dengan sebuah agensi untuk mengejar mimpinya dan bersiap untuk debut.\"\n\n“Mengapa kamu memberitahuku ini?”\n\n\"Dengarkan saja.\"\n\nKim Seong-hak tersentak saat aku menyelanya dengan dingin.\n\n\"Debutnya ditunda karena dia harus mengurus peserta pelatihan lainnya. Meskipun saya siap untuk mengambil tindakan jika dia dianiaya, rasanya tidak enak. Saya tidak terlalu picik jadi saya hanya mengawasinya dari kejauhan.\"\n\n\"...\"\n\nSaya melanjutkan,\n\nRupanya, putra Anda menawarkan untuk mensponsori Cheon Ji-young. Saya tidak tahu apakah dia mengetahui identitasnya ketika dia melakukannya, tapi itu bukan masalah utama di sini.”\n\nKeheningan beberapa detik berlalu sebelum Kim Seong-hak membuka mulutnya untuk mengatakan sesuatu, tapi kemudian dia menatap kosong ke arahku.\n\n\"Apa?\"\n\n\"Putramu menawarkan diri untuk mensponsorinya. Menyuap ayahnya mungkin tidak akan membantu. Selama itu bukan pengetahuan umum, mengapa aku tidak mengungkit hal ini?\"\n\nAku mengangkat bahu, menambahkan,\n\n\"Aku yakin kamu tahu kalau keluarganya tidak ada bedanya. Aku bisa mengabaikan skandal tentang selebriti, tapi aku tidak pernah mengira ketertarikan anakmu pada sepupuku akan sampai sejauh ini.\"\n\nKeheningan kembali memenuhi ruangan.\n\nSaya yakin Kim Seong-hak tidak bisa berkata-kata. Aku belum pernah meminta apa pun sebelumnya, tapi dia tidak bisa menjawab hanya membuatku ingin tertawa.\n\nSaya terkejut dan kecewa dengan situasi ini. Saya tidak pernah membayangkan bahwa cucu seorang chaebol akan menawarkan untuk mensponsori cucu dari chaebol lain.”\n\n\"...\"\n\nAku menyeringai dan bersandar di kursiku, puas dengan jawabannya.\n\n“Tetapi ketika aku akhirnya mendapatkan kembali akal sehatku, terpikir olehku bahwa kemungkinan terjadinya masalah sangat tinggi. Aku yakin kamu menyadari bagaimana keadaannya.dilakukan pada tingkat itu, seperti menawarkan uang sebagai imbalan atas layanan seksual.\"\n\nAku tersenyum dingin sambil melanjutkan,\n\n“Gadis muda seperti Ji-young selalu menjadi sasaran orang kaya dan berkuasa di industri ini, jadi wajar saja jika saya khawatir. Saya yakin saya tidak perlu memberi tahu Anda betapa manja dan berhaknya beberapa dari mereka, bukan? Mereka cenderung mengabaikan hal-hal kecil, mereka hanya mengejar uang dan ketenaran, jadi mereka akan melakukan apa pun yang mereka inginkan padanya…”\n\n\"...\"\n\nAku melanjutkan, tidak memberinya waktu untuk menyelaku.\n\nSaat aku menyebut Cheon Ji-young, aku bisa merasakan amarahku meningkat. Saya bisa merasakan beberapa sepupu saya mencari pemujaan dan hanya ingin menjalani kehidupan glamor dalam pikiran saya. Karena mereka adalah keluargaku, aku hanya bisa mengharapkan kebahagiaan mereka, tapi jika ada pria berkuasa yang menyentuhnya… Tidak, aku tidak akan membiarkan itu terjadi. Aku hanya ingin menegaskan dengan jelas bahwa aku tidak akan melakukan apa pun padanya.\n\n\"...\"\n\nBahkan saat aku berbicara, keheningan di ruangan itu menyesakkan. Setelah terasa seperti selamanya, dia akhirnya berhasil mengumpulkan pikirannya.\n\n“Aku… aku hanya akan berasumsi bahwa pernyataanmu dimaksudkan untuk mengancamku…”\n\nDia dengan cepat mendengus padaku,\n\n\"Kau mencari masalah, caramu menyalahkanku tanpa pengertian atas pekerjaanmu. Saya melihat bahwa Anda terjebak dalam dunia kecil Anda sendiri dan memikirkan hal terburuk tentang saya. Sampai di sini, saya hanya berusaha membantu Anda, tetapi jika Anda bertindak seperti itu, jika Anda menganggap saya musuh, saya akan memberi Anda satu dosis obat Anda sendiri!\"\n\n\"Cukup.\"\n\nSaya membatalkan topiknya.\n\nKalau tidak, salah satu sepupuku mungkin akan terluka parah.\n\nMemecah kesunyian, aku tersenyum sepenuh hati.\n\n“Saya memahami bahwa tindakan saya akan merugikan Grup Hyunhwa, namun pada akhirnya, saya berharap mendapat kompensasi atas masalah saya. Mohon jangan menganggap ini sebagai ancaman; Aku akan memberitahumu apa yang kuinginkan nanti.\"\n\nMendengar perkataanku hampir membuatnya tersentak. Suasana di dalam ruangan langsung mencekam.\n\nteks: itu tidak lagi terasa aneh sejak saya mulai mengumpulkan saham Grup Hyunhwa. Meskipun demikian, tidak dapat disangkal bahwa saya terkejut bahwa dia akhirnya bertindak seperti orang dewasa yang berakal sehat.\n\n\"...\"\n\nTapi akhirnya dia malah marah padaku.\n\n\"Tsk… aku berharap tidak kurang dari orang sepertimu!\"\n\nOh? Dia ternyata lebih tajam dari yang saya kira.\n\n“Kalau begitu aku harus membawa bisnisku ke tempat lain…”\n\nHuh… Mulutku tersenyum.\n\n\"Menurutmu perusahaanmu sepadan dengan waktuku? Di waktu senggang, saya sudah menolak beberapa tawaran investasi yang bernilai miliaran dolar karena saya terlalu sibuk untuk omong kosong seperti Anda!\"\n\nAku menepis ucapannya dengan lambaian tanganku.\n\n\"Jika kamu ingin ditangani dengan baik, lebih baik kamu mundur sebelum aku mengacau dan menghancurkan hidupmu.\"\n\nItu membuat wajahnya menjadi gelap.\n\n“Di masa depan, kamu akan menemui beberapa kesulitan…”\n\n“Bahkan jika perusahaannya bangkrut, nilainya masih miliaran dolar.\n\nteks: Ancaman Anda tidak akan menghasilkan apa-apa. Percayalah bahwa aku akan mengawasimu dari bayang-bayang. Ketika saatnya tiba, aku akan bertindak senyaman mungkin…”\n\nKim Seong-hak mengangkat alisnya ke arahku…\n\nTerkejut karena dia tidak bisa mengatakan bahwa ancaman saya hanya sebagian bercanda, saya mulai berpikir bahwa dia memiliki kecerdasan tertentu. Tapi sekali lagi, saya tidak akan melebih-lebihkan dia.\n\nAku menertawakannya dengan sinis.\n\nTapi sungguh, bagaimana bisa orang seperti dia begitu keras kepala?\n\nApakah dia pikir dia lebih pintar dari orang lain? Semakin lama dia diam, semakin aku yakin dia tidak akan mendengarkanku. Setelah ayahnya dihukum, saya berasumsi dia akhirnya akan mulai bersikap lebih masuk akal… Tapi tidak. Terkekeh memikirkan betapa bodohnya dia, aku mencubit pangkal hidungku. Jika mereka tidak bertindak cepat, ada kemungkinan perusahaan tersebut akan dihancurkan oleh pemilik sebelumnya! Dengan menggunakan ayah saya sebagai pengungkit, saya dapat dengan mudah…\n\nBerdasarkan penampilannya, usianya baru lima puluh lebih. Tidak ada keraguan bahwa dia keras kepala… Hanya sedikit orang yang dihormati.\n\nBerbalik untuk melihatnya, saya melanjutkan, “Pahami bahwa selama saya ada, saya tidak akan membiarkan apa pun terjadi pada sepupu saya, oke?”\n\n\"Cih...\"\n\nDia mengertakkan giginya sebelum menatap titik-titik di balik bahuku.\n\nDia telah mengepalkan tinjunya… Tapi biarkan saja,… Saya kira dia pasti orang yang sangat sabar.\n\nDengan kejadian terakhir ini, aku menghela nafas saat aku akan menunjukkan kemarahanku yang biasa padanya. Saya sudah terbiasa menghadapi orang yang keras kepala.\n\nAku menghela nafas kesal sambil menatap kosong ke dinding…\n\nHal yang dipelajari: lain kali, jangan anggap remeh keselamatan anak. Tentu saja, sayabisa mengabaikan orang yang dicintainya sebagai kerusakan tambahan, tapi pada akhirnya, prioritas utamaku adalah melindungi Ji-young.\n\nSaya akan mengundang beberapa kerabatnya ke restoran mewah. Tidak peduli berapa banyak percakapan yang mereka lakukan, mereka semua hanyalah sekelompok anak manja yang tidak berguna.\n\nDia mengangguk setuju, tapi dia hanya membuang-buang waktuku…\n\nSaya tidak peduli betapa hebatnya situasi ini… Ketika dia akhirnya lulus, saya yakin dia akan mendapat ancaman nyata dari saya atau…\n\nAku bahkan tidak perlu khawatir dia melakukan hal bodoh, apalagi jika dia menyadari kelemahannya, dengan asumsi dia akan terus mengandalkannya.\n\nPada akhirnya, dia bukan satu-satunya yang bersikap tidak masuk akal. Menggunakan Ji-young sebagai pionnya, dia telah menjebak kami berdua dalam pandangannya, dan hanya setelah itu pengaruh keluarganya terlihat dengan sendirinya… Saat aku mengingat bajingan tak berguna dari suaminya dari Hyunhwa, semakin banyak bukti yang muncul bahwa aku tidak akan melupakan semua yang telah mereka lalui…\n\nSaya tidak malu menempatkan Ji-young di antara dilema moralnya. Mengetahui bahwa Ji-young adalah salah satu alasan dia kemungkinan besar akan menempuh jalan yang sama yang dia ambil tanpa menyadarinya…\n\nDia selalu bisa menyebut setiap anggota keluarganya sebagai miliknya, sama seperti dia menemukan pijakannya di dunia idola. Sekarang industri ini terdiri dari sejumlah besar, prioritas saya adalah memastikan… Di depan Ketua Komite Hong, Ketua Cheon berdiri. Jalan kami bertemu… Setia sampai akhir, ia menetap di permukaan tanah… Semua Hanka dan aku bisa mencapainya… Kami berangkat untuk melanjutkan rencana kami, yang akan membawaku ke tujuanku sendiri. Setelah itu, saatnya untuk benar-benar bertarung. Apa pun alasannya menggunakan sepupu saya, kami akan…\n\nCatatan Penulis: Maaf! Saya sedang melakukan yang terbaik untuk membuatnya tampak seperti orang lain yang berbicara."}