{"index": 135, "title": "Bab 136: Bab 136: Mempertimbangkan Partai Baru", "content": "Sudah lama tidak bertemu, Jaksa Agung.\"\n\n“Masuk, Bos Kim.”\n\nSudah lama sejak saya bertemu dengan Yoon Chang-ho, mantan kepala jaksa, yang baru saja mengundurkan diri dari jabatannya.\n\nKini ia tampak jauh lebih santai dibandingkan saat ia berada di Kantor Kejaksaan.\n\nSetelah selesai makan sederhana, kami masuk ke diskusi sebenarnya.\n\n“Apakah Anda mendapat banyak telepon dari kalangan politik?”\n\n\"Ha, sebenarnya aku berencana membicarakan hal itu denganmu. Kedua belah pihak meminta saya untuk mencalonkan diri dalam pemilihan umum tahun depan. Mereka menawari saya distrik yang pasti menang.\"\n\nSelama menjabat sebagai Jaksa Agung, Yoon Chang-ho telah menangani banyak kasus korupsi tingkat tinggi. Dia bertindak sebagai anjing penyerang pemerintah, namun mendapatkan persetujuan masyarakat dengan mengungkap kebenaran.\n\nSaat ini, popularitasnya di mata publik tak tertandingi oleh mantan Jaksa Agung mana pun.\n\nTidak mengherankan jika kedua partai politik besar di negara tersebut bersaing untuk mendapatkan dukungannya.\n\n\"Jadi, apakah ada pesta yang menarik minatmu?\"\n\n“Oposisi nampaknya merupakan tempat yang lebih baik untuk menumbuhkan pengaruh saya, bukan begitu?”\n\nTampaknya Yoon Chang-ho condong ke Partai Konservatif.\n\n“Akan sulit bagi Anda untuk menjadi calon presiden di Partai Konservatif.”\n\nJika dia puas menjadi anggota Majelis Nasional, tidak masalah partai mana yang dia ikuti.\n\nSejujurnya, meski dia mencalonkan diri sebagai calon independen, dia akan tetap menang.\n\n“Masih banyak waktu sebelum pemilihan presiden berikutnya. Siapa yang bisa mengatakan apa yang akan terjadi?\"\n\nMeskipun kata-kata Yoon membawa sedikit penyesalan, aku menggelengkan kepalaku.\n\n“Mereka tidak akan melepaskan posisinya. Tidak peduli seberapa besar kerugian yang dialami pemimpin partai tersebut akibat skandal Grup Cheongpung, dia masih berhasil mendapatkan kembali kendali yang kuat. Apa menurutmu dia akan menyerahkan tempatnya begitu saja padamu?\"\n\nPemimpin Partai Konservatif saat ini, Seong Dae-kyu, terkenal karena haus kekuasaan.\n\nSetelah aliansi strategisnya dengan Grup Cheongpung memberinya posisi penting, Seong diam-diam mundur setelah kalah dari Kim Hak-gwon dalam pemilihan presiden.\n\nPenggantinya, Choi Chang-geun, telah terjerat dalam upaya Kim Hak-gwon untuk membubarkan Cheongpung, yang menyebabkan penangkapannya, meskipun dia adalah pemimpin partai oposisi utama.\n\nSeong Dae-kyu tidak membuang waktu untuk masuk.\n\nDia dengan cepat mengambil kendali faksi konservatif di tengah kekacauan dan diangkat kembali sebagai pemimpin partai, memperkuat cengkeramannya pada kekuasaan.\n\nDan sekarang, Seong Dae-kyu menyerahkan jabatan presiden kepada Yoon Chang-ho? Itu tidak akan pernah terjadi.\n\nItu tidak mungkin.\n\n“Hmm…”\n\nSaat aku menjelaskan semuanya dengan jelas, Yoon tenggelam dalam pikirannya.\n\n“Masih ada satu tahun lagi menuju pemilihan umum. Anda dapat meningkatkan nilai Anda lebih jauh lagi. Tidak perlu terburu-buru mengambil keputusan.\"\n\nSetelah jeda yang lama, Yoon akhirnya berbicara.\n\n“Apakah Anda menyarankan agar saya bergabung dengan Partai Progresif? Bayangan Kim Hak-gwon tampak terlalu besar di faksi itu. Belum lagi, dengan begitu banyak orang yang disingkirkan baru-baru ini, pengaruhnya semakin berkembang.\"\n\nPengaruh Cheongpung meluas ke partai-partai konservatif dan progresif.\n\nMengingat Kim Hak-gwon memegang pedangnya, mereka yang masih berdiri dibiarkan berjingkat-jingkat di sekelilingnya.\n\nCengkeraman Presiden saat ini terhadap partainya jauh lebih kuat dari apa yang tercatat dalam sejarah.\n\n“Bukankah ada baiknya mempertimbangkan opsi pembentukan partai baru?”\n\n“Apa? Memulai sebuah partai baru bukanlah sesuatu yang bisa Anda putuskan begitu saja, terutama bagi pemula politik seperti saya. Itu ide yang konyol.\"\n\n“Politik adalah sesuatu yang hidup. Anda tidak pernah tahu apa yang mungkin terjadi selanjutnya. Saya bisa membiayai dari sisi keuangan, tapi masalahnya adalah mengamankan basis… Di situlah Anda berperan. Anda harus menjadi ujung tombak dalam upaya itu.\"\n\nSecara historis, upaya untuk membentuk partai politik baru seringkali gagal. Bahkan tokoh-tokoh besar seperti yang disebut 'Penguasa wilayah Chungcheong' menghilang dalam ketidakjelasan.\n\nDi masa depan, beberapa partai baru akan berusaha untuk muncul, namun mereka semua pada akhirnya hanya akan berperan sebagai alat pemungutan suara bagi dua partai utama.\n\nIni adalah kenyataan pahit dalam politik Korea.\n\n“Meski begitu, membentuk partai baru…”\n\nAku mendesak Yoon sambil menggelengkan kepalanya.\n\n“Cara terbaik untuk memposisikan diri Anda sebagai calon presiden yang layak adalah dengan membentuk partai baru dan memenangkan sejumlah besar kursi pada pemilu mendatang.”\n\nTerlepas dari kelebihan saya dalam mengetahui masa depan, menentukan jalan menuju kursi kepresidenan bukanlah tugas yang mudah.\n\nDi timeline aslinya, Yoon Chang-ho bukanlah entitas. Mengangkatnya ke status pemimpin partaiAku memilih faksi baru sepertinya pilihan terbaik.\n\nTidak peduli berapa banyak uang yang dibutuhkan; memasukkan orang yang kupercayai ke Gedung Biru adalah prioritasnya.\n\n“Anda tidak perlu membuat keputusan apa pun saat ini. Mari kita saksikan pemilu sela mendatang dan lihat apa yang terjadi.”\n\nBerkat tindakanku, masa depan telah berubah.\n\nBulan depan, akan diadakan pemilihan sela untuk mengisi 48 kursi di Majelis Nasional.\n\nSkandal Grup Cheongpung telah menjatuhkan jumlah anggota parlemen dalam jumlah yang belum pernah terjadi sebelumnya, sehingga mengubah pemilu sela menjadi semacam 'pemilihan umum mini'. Semua mata tertuju padanya.\n\nSemua partai politik, terutama partai berkuasa dan oposisi, berupaya semaksimal mungkin untuk mendapatkan kursi sebanyak-banyaknya, terutama di wilayah ibu kota dan wilayah strategis.\n\nJika partai yang berkuasa menang, kekuasaan Kim Hak-gwon akan semakin menguat, namun jika pihak oposisi mengambil alih kekuasaan, Seong Dae-kyu akan semakin berani.\n\n\"Kamu tidak bisa hanya duduk diam sampai saat itu tiba.\"\n\n\"Tentu saja tidak. Jika aku menghilang, aku akan kehilangan relevansiku. Mungkin sebaiknya aku mulai memberi kuliah di universitas.\"\n\nHahaha.\n\n\"Atau mungkin tampil di TV bukanlah ide yang buruk. Kamu harus tetap terlihat. Bahkan jika kami memuat artikel-artikel yang menguntungkan tentangmu di surat kabar, tidak ada yang lebih baik daripada tetap menjadi perhatian publik.\"\n\n\"Baiklah. Aku akan memikirkannya.\"\n\nKami menghentikan percakapan saat kami berdua menyesap teh.\n\n\"Omong-omong, apa yang terjadi dengan Grup Hyunhwa akhir-akhir ini? Ada banyak keributan. Kudengar namamu juga diseret ke dalamnya. Kupikir kamu tidak suka terlibat secara langsung.\"\n\nTentu saja, percakapan kami beralih ke pertarungan saya saat ini dengan Hyunhwa Group.\n\n\"Hahaha, akhirnya seperti itu saja.\"\n\n\"Kamu bukan tipe orang yang terlibat tanpa alasan. Apa yang sebenarnya terjadi?\"\n\nAnggap saja ini balas dendam pribadi.\n\n“Hah…”\n\nYoon, yang sepenuhnya menyadari bagaimana aku menghadapi musuh-musuhku, menggelengkan kepalanya dengan campuran antara ketertarikan dan kewaspadaan.\n\n\"Itukah sebabnya Pimpinan Kim sering menelepon? Kudengar dia sudah menghubungi Kantor Kejaksaan dan bahkan Layanan Pajak Nasional. Apakah Anda yakin menangani ini?\"\n\nTerlepas dari kata-katanya, wajah Yoon tidak terlihat khawatir. Malah dia tampak lebih terhibur.\n\nAda kilatan rasa ingin tahu di matanya.\n\n\"Aku ragu dia akan menemukan sesuatu yang berharga. Aku sudah membayar semua pajak atas warisan kakekku; tidak ada yang bisa mereka gali.\"\n\n\"Jaksa mungkin tidak akan main-main denganmu. Lagi pula, mereka ingat apa yang terjadi pada Bupati Pusat terakhir kali. Ditambah lagi, kamu masih punya teman di kantor, begitu juga aku.\"\n\nJaksa Agung yang baru, yang ditunjuk setelah pengunduran diri Yoon, pada dasarnya hanyalah boneka Kim Hak-gwon.\n\nTapi bahkan seseorang seperti Kim Hak-gwon tidak bisa menyentuhku dengan mudah.\n\n“Kali ini, mereka akan mencoba taktik lain. Ketika pemegang saham utama mulai menentang Anda, segalanya dengan cepat menjadi rumit.”\n\nSaya telah mendapatkan lebih dari 5% saham di Dream High dan Future, yang saya nyatakan secara terbuka. Saham Grup Hyunhwa menjadi semakin berfluktuasi.\n\nIni bukan sekadar investasi; itu adalah langkah resmi untuk mendapatkan pengaruh atas manajemen perusahaan.\n\nHan Gyeong-yeong, yang memiliki kuasa penuh, mengajukan perintah pengadilan untuk meninjau daftar pemegang saham perusahaan dan menyerukan rapat umum luar biasa bersama dengan akses ke laporan keuangan mereka. Semua pertarungan hukum terkait telah dipercayakan kepada para ahli di Yun & Jang.\n\n\"Apapun yang terjadi, sepertinya kau membuatnya kesal. Pimpinan Kim adalah orang yang sombong, terutama bagi seseorang yang telah menduduki posisinya sejak usia muda. Mungkin berpikir dia tidak bisa disentuh.\"\n\n\"Begitukah?\"\n\n\"Dia mengambil alih kemudi pada usia dua puluhan, jadi tidak mengherankan. Sekarang dia sudah memasuki usia lima puluh, namun sikap kurang ajar itu belum berubah. Harus kuakui, ini akan cukup menghibur. Aku sudah bosan sejak pensiun.\"\n\n\"Persiapkan dirimu; ini pasti akan menarik.\"\n\nYoon dan aku bertukar senyum geli.\n\n* * *\n\nBang!\n\nTelepon itu jatuh ke tanah dengan bunyi gedebuk, kabelnya terlepas dari dinding.\n\n\"Sialan! Semua orang jadi gila karena rumor tak berdasar!\"\n\n\"Ketua.\"\n\nTidak lain adalah Kim Seong-hak yang melemparkan teleponnya. Sekretarisnya, yang berdiri dengan hati-hati di sudut, tidak berani campur tangan.\n\nDia mundur, mengetahui bahwa jika dia mencoba masuk, dia mungkin akan tertabrak.\n\nTerengah-engah, Kim Seong-hak menoleh ke sekretarisnya.\n\n“Berapa banyak yang kita pegang dengan saham persahabatan kita?”\n\n“Totalnya kita kendalikan abotapi 38% dari Hyunhwa Corp. Dan…”\n\nSebelum sekretaris itu selesai, Kim mengangkat tangannya untuk memotongnya.\n\n\"Tidak ada masalah besar, kan?\"\n\n“Tidak ada kekhawatiran mengenai kendali, tapi jika mereka terus membuat keributan, pasti akan sulit untuk melaksanakan proyek baru. Lebih buruk lagi, kekuatan lain mungkin akan ikut campur jika hal ini terus berlanjut.\"\n\n\"Sungguh sakit kepala. Apakah kita punya gambaran tentang langkah mereka selanjutnya?\"\n\n“Kami akan menundanya sebaik mungkin, namun pengadilan kemungkinan besar akan menyetujui semua permintaan mereka pada akhirnya.”\n\n“Pastikan semuanya bersih. Tidak ada jalan keluar. Jika ada sesuatu yang terjadi, kepala akan berputar.\"\n\n“Dimengerti, Tuan.”\n\n“Dan mulailah mengumpulkan pemegang saham kecil untuk dijadikan proxy. Kita perlu mengamankan setidaknya 50,1%.\"\n\nMerasakan badai akan datang, sekretaris bergegas keluar ruangan, ingin menghindari panas lebih lanjut.\n\nKim Seong-hak mengeluarkan ponselnya dan memutar nomor.\n\n“Kantor Sekretaris Grup Ilseong berbicara.”\n\n\"Ini Kim Seong-hak dari Grup Hyunhwa. Saya perlu berbicara dengan ketua.\"\n\n\"Ketua Kim Seong-hak dari Grup Hyunhwa menelepon, katamu?\"\n\n“Itu benar. Jangan membuatku mengulanginya lagi.”\n\n“Tolong tunggu sebentar, saya akan memberi tahu ketua.”\n\nKim Seong-hak terkenal berdarah panas, tapi sekarang, di bawah tekanan, amarahnya berkobar lebih cepat dari biasanya.\n\n\"Yah, baiklah, kalau bukan Ketua Kim.\"\n\nBeberapa saat kemudian, Pimpinan Seo Yong-geon menjawab, nadanya hangat dan ramah.\n\n“Sudah lama tidak bertemu, Pimpinan Seo.”\n\n“Bukankah kita bertemu pada pertemuan Federasi Industri Korea terakhir? Jadi, apa yang membawamu kepadaku sekarang?”\n\n“Ini… tentang Kim Mu-hyeok.”\n\n\"Kim Mu-hyeok? Oh, aku dengar rumor dia mengambil tindakan terhadap manajemen Hyunhwa. Tapi apakah itu sesuatu yang perlu kamu khawatirkan?\"\n\n“Ha… Tidak sesederhana itu.”\n\nSikap meremehkan Seo menggerogotinya, tapi Kim Seong-hak menahan amarahnya. Dia tahu dialah yang membutuhkan saat ini.\n\n\"Apakah seburuk itu?\"\n\n“Itu belum menjadi ancaman bagi manajemen, tapi dia pasti akan menjadi gangguan. Aku berharap kamu bisa membantuku.\"\n\n\"Membantumu? Bagaimana tepatnya?\"\n\n“Saya akan senang jika Anda dapat membeli sebagian saham kami.”\n\n“Apa? Berbagi?\"\n\nSeo terdengar terkejut, seolah permintaan itu muncul secara tiba-tiba.\n\n\"Bisnis bukanlah sesuatu yang kamu lakukan karena persahabatan, temanku. Meski aku dekat dengan ayahmu, bukan berarti kita saling membantu secara cuma-cuma. Bisnis adalah bisnis, bukan?\"\n\n\"Kami juga akan menjadi ksatria putihmu. Bagaimana kalau kita bertukar saham saja?”\n\n“Kami tidak punya masalah di pihak kami. Namun menurut saya membuat kesepakatan seperti itu tidak akan berhasil.\"\n\n“Lalu apa yang kamu inginkan?”\n\n“Ketua yang saya sayangi, Andalah yang membutuhkan. Tidaklah tepat bagiku untuk memberitahumu apa yang kuinginkan. Anda harus memikirkannya.\"\n\nNada bicara Seo yang merendahkan ditujukan pada Kim, yang diam-diam mengutuk rubah tua yang licik itu.\n\n\"Tolong, bantu aku sekali ini saja, dan aku tidak akan melupakan bantuannya. Hubunganmu dengan Ketua Cheon di Myeong-dong tidak sepenuhnya sempurna, bukan?\"\n\n“Hahaha, aku tidak tahu dari mana kamu mendengarnya, tapi tidak ada baik atau buruk antara aku dan Ketua Cheon. Tidak bisakah kamu mengetahui bagaimana aku masih bekerja dengan keluarga Cheon?\"\n\nEkspresi Kim Seong-hak berubah menjadi meringis.\n\nNamun kata-kata yang keluar dari mulutnya jauh lebih diplomatis.\n\n“Aku akan memberimu satu bantuan, apa pun yang kamu minta. Bantu aku kali ini saja.\"\n\n\"Apa saja?\"\n\n\"Ya, Ketua Seo. Kamu kenal saya. Aku menepati janjiku.\"\n\n\"Apakah kamu yakin? Aku tidak akan meminta sesuatu yang sepele.”\n\n“Jika saya tidak menghancurkannya pada rapat umum luar biasa mendatang, sebagian suara mungkin akan berubah. Aku sangat membutuhkan bantuanmu, sekali ini saja.\"\n\n\"Baik. Apa yang perlu saya lakukan?\"\n\n“Untuk saat ini, jika Anda dapat mengambil alih sebagian saham Hyunhwa milik afiliasi kami dan memberikan hak suara kepada saya, itu akan membantu. Bisakah Anda juga menggunakan koneksi Anda dengan Pelayanan Pajak Nasional dan Kantor Kejaksaan? Semua kontakku tidak ada.\"\n\n“Tidakkah terlalu banyak mengotak-atiknya akan menimbulkan masalah dengan kepemilikan lintas sahammu?”\n\n\"Aku tidak akan bertindak sejauh itu. Tapi saya membutuhkan lebih banyak modal untuk memperoleh lebih banyak saham di pasar.\"\n\nRencana Kim adalah melepas sebagian saham Hyunhwa yang dimiliki oleh afiliasinya ke Ilseong dan menggunakan dana tersebut untuk membeli saham tambahan di pasar terbuka, sehingga mengunci kendali yang lebih besar.\n\nDia mengorbankan aset perusahaan demi keuntungan pribadinya, sebuah langkah klasik yang dilakukan banyak chaebol.\n\n\"Baik. Namun jangan berharap terlalu banyak kepada Kejaksaan. Tidak sekarang. Kim Mu-hyeok sudah mengaduk pancinya sedikit.\"\n\n\"Jadi rumor itu benar?\"\n\n\"Dilebih-lebihkan, tentu saja. Tapi saya percaya sekitar setengah dari apa yang saya dengar. Namun, saya akan melihat apa yang bisa saya lakukan.\"\n\n\"ITerima kasih, Pimpinan Seo. Aku tidak akan melupakan ini.\"\n\nKim Seong-hak menutup telepon, rasa pahit di mulutnya.\n\n“Sialan… Harus memohon pada orang tua Seo itu… Siapa sebenarnya Kim Mu-hyeok ini? Mengapa semua orang begitu takut untuk terlibat?\"\n\nRasa takut yang meresahkan mulai melingkari leher Kim Seong-hak.\n\n* * *\n\n“Kami akan menuju ke kantor pusat Grup Hyunhwa besok.”\n\nMendengar kata-kata Han Gyeong-yeong, aku mengangguk.\n\n“Bawalah para ahli bersamamu dan gali semuanya. Jika ada masalah keuangan, saya ingin tahu. Dan telusuri daftar pemegang saham untuk melihat siapa yang memegang saham terbesar.\"\n\nPenting untuk mendapatkan sebanyak mungkin saham persahabatan.\n\n\"Kita mendapat 23%, dan Pimpinan Kim mendapat 38%, kan?\"\n\n\"Iya, tapi tidak ada satupun sahamnya yang bergerak. Semuanya terkunci rapat. Orang-orang tahu ini tidak akan berakhir dalam satu atau dua hari, jadi tidak ada yang menjualnya.\"\n\nSaham Hyunhwa Group praktis mengering.\n\nMalamnya, sebuah pengumuman keluar: Ilseong Electronics telah mengakuisisi 5,3% saham Hyunhwa Corp. dari Hyunhwa Chemical melalui transaksi over-the-counter.\n\nMeski Ilseong mengklaim langkah tersebut murni untuk sinergi kedua perusahaan, namun tidak ada yang percaya dengan penjelasan mereka.\n\n“Segalanya menjadi berantakan.”"}