{"index": 136, "title": "Bab 137: Bab 137: Kejutan!", "content": "Waktu berlalu dengan cepat, dan segera tibalah hari rapat pemegang saham sementara di Hyunhwa Corporation.\n\nPada saat kami memeriksa buku besar saham, sebagian besar pemegang saham minoritas telah menerima kompensasi mereka dan menandatangani surat kuasa mereka kepada Kim Seong-hak.\n\n“Senang bertemu denganmu, Bos Kim.”\n\nSebelum pertemuan sementara, saya minum teh singkat dengan Kim Seong-hak.\n\nEkspresi santainya menunjukkan keyakinannya terhadap hasil pertemuan mendatang.\n\n“Saya dengar Anda mengirim putra Anda ke luar negeri.”\n\nSaat aku menyesap kopi yang dituangkan sekretarisnya untukku, katanya.\n\n“Memang benar aku melakukan kesalahan.”\n\nSaya merasa konyol ketika dia berbicara seolah-olah mengirim putranya ke luar negeri adalah semacam hukuman.\n\n“Apakah kamu tidak menyesalinya?”\n\n\"Penyesalan adalah sesuatu yang hanya dimiliki oleh pecundang.\"\n\n\"Yah, menurutku kamu benar.\"\n\nSikapnya yang arogan membuatku kesal, tapi aku tidak mengatakan apa pun lagi.\n\nHasilnya sudah jelas.\n\n“Kamu sangat percaya diri.”\n\n\"Saya sudah mendapatkan 51% saham. Apa pun yang Anda lakukan, usulan rapat pemegang saham ini akan disetujui. Anda punya 37%, bukan?\"\n\nSenyuman Kim Seong-hak membuatku salah paham.\n\nHan Gyeong-yeong telah menerima semua saham dari bank asing, dan dia terus membeli lebih banyak dari pasar. Tetapi bahkan dengan memasukkan saham-saham yang didelegasikan, 37% masih merupakan jumlah terbesar yang bisa dia kelola.\n\nBanyak pemegang saham minoritas yang tidak bisa dihubungi, dan kalaupun saya bisa menghubungi mereka, sudah terlambat karena mereka sudah menandatangani kuasanya.\n\n“Ayo duduk. Rapat akan segera dimulai.”\n\nAku tidak menjawab dan hanya bangkit dari tempat dudukku.\n\n\"Apakah sudah selarut ini? Kurasa kita sebaiknya masuk. Aku tidak sabar melihat hasilnya.\"\n\nSaya tiba di aula konferensi besar tempat rapat pemegang saham sementara diadakan dengan Kim Seong-hak.\n\nBiasanya, hanya orang-orang yang melamar rapat dan orang-orang yang terkait dengan manajemen yang boleh hadir.\n\nNamun, banyak orang telah berkumpul di aula konferensi, dan aula itu sibuk dengan aktivitas, mungkin karena masalahnya menjadi sangat berisik.\n\nSaya menemukan tempat duduk di sebelah tempat Han Gyeong-yeong dan Eva duduk.\n\n\"Apa yang kamu bicarakan dengan Ketua Kim?\"\n\nHan Gyeong-yeong bertanya padaku dengan suara pelan.\n\n“Dia pikir dia sudah menang dan hanya tersenyum puas padaku.”\n\n\"Sial, aku minta maaf. Aku sudah melakukan yang terbaik.\"\n\n\"Tidak apa-apa. Kamu sudah melakukan apa yang kamu bisa.\"\n\nSaat itulah pembawa acara mengangkat mikrofon.\n\n\"Rapat pemegang saham sementara ini...\"\n\nPertemuan tersebut awalnya berjalan cepat dengan hal-hal yang tidak penting.\n\nProposal yang kami siapkan baru muncul di bagian akhir.\n\n“Saya ingin mengusulkan pemecatan seluruh anggota dewan saat ini, termasuk CEO Kim Seong-hak.”\n\nSaat ketua mengatakan itu dengan suara kering, Han Gyeong-yeong berdiri.\n\n\"Kelalaian manajemen telah menyebabkan kerugian yang sangat besar bagi pemegang saham. Mereka telah menolak semua kebijakan ramah pemegang saham yang kami minta. Oleh karena itu, saya mengusulkan agar semua anggota dewan saat ini, termasuk CEO Kim Seong-hak, diberhentikan.\"\n\n\"Hei! Kamu tidak boleh mengatakan itu!\"\n\nTidak lama setelah Han Gyeong-yeong selesai berbicara, teriakan keras bergema di ruang konferensi.\n\nMengabaikan sutradara, Han Gyeong-yeong melanjutkan.\n\n\"Manajemen CEO Kim Seong-hak yang ceroboh telah mempertaruhkan keberadaan Hyunhwa karena krisis mata uang asing...\"\n\nKami telah meneliti buku besar akuntansi seperti elang, namun bahkan para ahli di antara tim tempat kami bekerja tidak dapat menemukan masalah apa pun dengan laporan keuangan Grup Jungwoo.\n\nPada akhirnya, hal terbaik yang bisa kami lakukan hanyalah tuduhan spekulatif.\n\n\"Berhenti! Ketua! Mari kita akhiri ini dengan pemungutan suara!\"\n\nSepertinya mereka telah mengerahkan penghitung suara untuk melaksanakan pertemuan ini.\n\nUntuk melakukan penghitungan suara dalam rapat pemegang saham, saya harus mengagumi kegigihan pria tersebut.\n\n“Jika tidak ada keberatan, kami akan melanjutkan ke pemungutan suara. Apakah ada yang ingin menentangnya?”\n\nDirektur di pihak Kim Seong-hak tidak menyuarakan keberatan apa pun.\n\nMereka mungkin yakin bahwa mereka akan memenangkan pemungutan suara.\n\n“Tidak ada keberatan, jadi kami akan melanjutkan pemungutan suara. Kami akan melakukannya dengan mengacungkan tangan.”\n\nTuan rumah yang sudah menenangkan suasana ruang konferensi langsung menanyakan niat para pemegang saham.\n\n“Untuk proposal nomor tujuh, mereka yang mendukung pemecatan CEO Kim Seong-hak dan delapan lainnya silakan angkat tangan.”\n\nOrang-orang mulai mengangkat tangan satu per satu.\n\nKejutan muncul di wajah Kim Seong-hak beberapa detik kemudian.\n\n“Apakah ada orang lain yang menentang? Saya beri waktu lima detik.”\n\n\"Hyung, apa yang kamu lakukan?!\"\n\nMeskipun CEO Kim SSuara eong-hak terdengar di ruang konferensi, diredam oleh suara palu ketua.\n\nBau! Bau! Bau!\n\n\"Kalau begitu, mereka yang mendukung silakan angkat tangan.\"\n\nDimulai dari saya, Han Gyeong-yeong dan Eva mengangkat tangan. Kemudian presiden Ilseong Electronics yang hadir sebagai perwakilan Il-sung perlahan mengangkat tangannya.\n\nUntuk sesaat, wajah Kim Seong-hak berseri-seri karena marah.\n\nDan bukan itu saja.\n\nKakak laki-laki Kim Seong-hak, Kim Seong-hyeok, yang memiliki 8,5% saham, mengangkat tangannya.\n\n\"Hyung!\"\n\nBahkan penghitung suara yang ditugaskan Kim Seong-hak untuk pertemuan itu pun ternganga. Para pemegang saham lain yang datang menonton hanya bisa menatap dengan ekspresi kosong.\n\nSemua bawahan Kim Seong-hak juga mengangkat tangan.\n\n\"Apakah ada orang lain yang mendukung? Aku akan memberimu waktu lima detik.\"\n\nSetelah ketua menggedor palu, dia langsung mengumumkan hasilnya.\n\n“Dengan 57,4% mendukung dan 27,3% menentang, saya menyatakan bahwa mosi yang diajukan oleh Han Gyeong-yeong dan tiga orang lainnya untuk memecat CEO Kim Seong-hak dan delapan orang lainnya telah disetujui.”\n\nSuara ketua bergema di ruang konferensi, yang menjadi sunyi senyap.\n\n“Berikutnya adalah proposal nomor delapan, penunjukan Kim Seong-hyeok dan delapan orang lainnya sebagai direktur.”\n\nSaat itu, Kim Seong-hak berdiri dan berteriak.\n\n\"Apa-apaan ini! Agenda hari ini sudah selesai! Siapa yang mengizinkanmu mengganti direktur! Ini perusahaanku!\"\n\nMeskipun dia berteriak sekuat tenaga, hasilnya sudah diputuskan.\n\nKim Seong-hak mungkin tidak memperkirakan skenario ini.\n\nUntuk mengangkat atau memberhentikan seorang direktur dalam rapat pemegang saham, dua pertiga dari pemegang saham yang hadir harus memberikan suara setuju.\n\nDia pasti merasa puas karena berpikir bahwa apa pun yang terjadi, dia tidak akan dipecat.\n\n\"Dengan dukungan 57,4%, mosi untuk menunjuk Kim Seong-hyeok dan delapan orang lainnya sebagai direktur telah disetujui.\"\n\nSuara palu yang dibenturkan ke meja kembali terdengar di aula pertemuan.\n\nKim Seong-hak memiliki ekspresi wajahnya seperti baru saja dipukul kepalanya dengan palu.\n\n\"Selamat, Ketua Kim Seong-hyeok,\" kataku sambil berdiri dan mendekatinya.\n\nKim Seong-hyeok, yang diam-diam menerima tatapan kaget dari orang-orang di sekitarnya, menoleh ke arahku.\n\n“Terima kasih. Ini semua berkat Presiden Kim Mu-hyeok.”\n\n“Keputusanmulah yang membuat hal ini terjadi.”\n\nSementara Kim Seong-hak, yang terdiam karena terkejut, berubah menjadi ungu karena marah dan hendak menyerang saya dan Kim Seong-hyeok, Manajer Ma dan pengawalnya memblokirnya.\n\n\"Hyung! Bagaimana kamu bisa melakukan ini padaku! Bagaimana kamu bisa meninggalkan satu-satunya darahmu dan...\"\n\n\"Hanya darah?\"\n\nSuara dingin itu seolah membekukan Kim Seong-hak di tempat.\n\n\"Apakah kamu lupa apa yang kamu lakukan terhadap darahmu itu setelah ayahmu meninggal?\"\n\nKabar yang sudah lama dipegang Kim Seong-hyeok begitu menakutkan hingga Kim Seong-hak membeku.\n\n„Jika kamu masih manusia, kamu akan memanggilku 'Hyung.'\n\nSeolah dia tidak ingin berbicara denganku lagi, Kim Seong-hyeok menoleh dan memberitahu penjaga keamanan yang menjaga ruang pertemuan.\n\n\"Keluarkan bajingan ini dari sini.\"\n\nPara penjaga ragu-ragu ketika mereka saling memandang.\n\n\"Keluarkan dia sekarang!\"\n\nSaat saya mengatakannya untuknya, Manajer Ma dan pengawalnya mengangkat Kim Seong-hak.\n\nSaya hampir tertawa terbahak-bahak melihat Kim Seong-hak yang berteriak dan menendang di udara. Sayangnya, suasana tidak memungkinkan.\n\n\"Tetap setia pada kata-katamu.\"\n\nPresiden Ilseong Electronics, yang mendekati kami, berkata kepada saya dan Kim Seong-hyeok,\n\n\"Aku akan segera menghubungimu.\"\n\nKalau begitu, aku akan pergi dulu.\n\nSaat itu, aku mendengar suara hantu memanggilku dari belakang.\n\n“Hei, Kim Mu-hyeok…”\n\nOh tidak.\n\n“Saya akan menghubungi Anda nanti, Ketua Kim Seong-hyeok.”\n\n\"Ya, aku sendiri yang harus membuat pengaturannya sekarang. Saya pikir saya perlu mengadakan rapat dewan untuk mengganti beberapa dari mereka.\"\n\nMeskipun Kim Seong-hak mengatakan bahwa dia telah terbang, dia masih memiliki pengaruh terhadap grup tersebut.\n\nUntuk memastikan kudeta saya berhasil, saya harus melenyapkan bawahan Kim Seong-hak, yang tersebar di seluruh perusahaan.\n\nSaya mengucapkan selamat tinggal pada Kim Seong-hyeok dan kembali menatap Han Gyeong-yeong.\n\n\"Kejutan!\"\n\nKataku sambil bercanda, dan baik Han Gyeong-yeong maupun Eva, yang memasang ekspresi membeku di wajah mereka, menghela nafas kecewa.\n\n\"Jelaskan. Apa itu tadi?\"\n\n\"Apa pendapatmu tentang keterkejutanku?\"\n\n\"Lupakan kejutannya. Jelaskan saja apa yang terjadi.\"\n\nHan Gyeong-yeong memelototiku, matanya menyipit seolah dia frustrasi.\n\nSaya mulai menjelaskan mengapahal itu telah terjadi selama beberapa hari terakhir kepada mereka sambil tersenyum.\n\n* * *\n\nSaya telah membuat janji untuk bertemu dengan Pimpinan Ilseong, Seo Yong-geon, namun saya merasa tidak nyaman karena saya sudah memiliki gambaran bagus tentang apa yang akan dia minta.\n\nSama seperti cara saya menangani Grup Cheongpung, saya tidak bisa menyingkirkannya begitu saja melalui cara ilegal.\n\nSaat aku memikirkan hal ini, aku menerima telepon dari seseorang yang tidak pernah aku duga.\n\n“Kamu meminta untuk berbicara denganku…?”\n\nItu adalah Kim Seong-hyeok, saudara laki-laki Kim Seong-hak.\n\n– Ya, ini Kim Seong-hyeok.\n\nSuara yang sedikit tegang terdengar dari ujung telepon.\n\n\" – Apakah ada cara agar kita bisa bertemu sendirian tanpa diketahui siapa pun?\"\n\n“Saya di kantor di Myeong-dong.”\n\n\" – Aku akan pergi sekarang.\"\n\nTiba-tiba, saya tidak mengerti mengapa Kim Seong-hyuk tiba-tiba menghubungi saya.\n\nMeskipun dia juga bekerja di Grup Hyunhwa, posisinya hampir terhormat, dan dia hampir tidak melakukan tindakan apa pun. Ada rumor yang mengatakan bahwa hubungannya dengan kakaknya sangat buruk.\n\n'Mungkinkah dia ingin merebut kendali perusahaan dari saudaranya?'\n\nMeski begitu, ia masih jauh dari dinamika kekuasaan di dalam perusahaan. Dia praktis adalah zombie yang tidak berguna dari seseorang yang bahkan belum membuka perusahaannya sendiri.\n\nSebelum saya dapat mengatur pikiran saya, Kim Seong-hyeok tiba. Rupanya, dia datang ke kantor saya di Myeong-dong segera setelah saya menutup telepon dengannya.\n\nSaat pintu terbuka dan saya melihat Kim Seong-hyeok, saya terkejut karena dia tampak seperti versi lebih muda dari Kim Seong-hak, yang hanya sedikit lebih tua dari saya.\n\n\"Halo! Saya Kim Seong-hyeok.\"\n\nKarena nama kami mirip, kesan pertamaku padanya tidaklah buruk.\n\nSilakan duduk.\n\n\"Terima kasih.\"\n\nHanya dengan melihat cara mereka berbicara, kedua bersaudara itu tampaknya memiliki kepribadian yang sangat berbeda.\n\n\"Merupakan suatu kehormatan untuk bertemu dengan Presiden Kim Mu-hyeok, yang namanya menjadi buah bibir semua orang. Terima kasih telah meluangkan waktu untuk bertemu dengan saya. Saya sangat menghargainya.\"\n\nNamun suasana hangat itu tidak bertahan lama. Saat kami memulai bisnis, suasana hati Kim Seong-hyuk berubah secara dramatis.\n\n\"Mari kita bekerja sama. Saya tidak tertarik dengan perusahaan. Saya hanya ingin Anda mengeluarkan Seong-hak dari Hyunhwa.\"\n\nSaya tidak bisa memberikan jawaban langsung kepadanya.\n\nDia tidak meminta kendali perusahaan. Dia memintaku untuk menyingkirkan saudaranya, Kim Seong-hak.\n\nKim Seong-hyuk tidak ingin saudaranya sukses, dan sepertinya dia lebih ingin kakaknya menyingkir daripada ingin mengendalikan perusahaan.\n\n“Saya akan memberi Anda semua saham yang saya miliki. Jika Anda memperoleh saham persahabatan dan saham yang dimiliki Ilseong, dewan juga dapat diberhentikan melalui resolusi khusus.”\n\nAku segera memikirkan angka-angka itu di kepalaku.\n\nJika dua pertiga pemegang saham menyetujuinya, dewan direksi bisa diberhentikan. Itu adalah proposal yang patut dipertimbangkan…\n\nTentu saja, itu dengan asumsi aku bisa mempercayainya.\n\n“Saya tidak begitu paham. Anda ingin mengeluarkan Seong-hak dari perusahaan tetapi tidak ingin mengambil kendali sendiri…”\n\n\"Saya mengerti mengapa Anda mungkin meragukan saya. Tapi saya tulus.\"\n\nTidak ada yang salah dalam ekspresi dan matanya.\n\n“Mengapa kamu menginginkan ini?”\n\nMeskipun dia ragu-ragu sebelum menjawab, Kim Seong-hyuk segera mulai berbicara.\n\nKata-kata yang keluar dari mulutnya adalah tentang beberapa rahasia Grup Hyunhwa.\n\nSaya merasakan sedikit kesedihan di matanya saat dia berbicara.\n\nPada saat saya selesai mendengarkan semua ceritanya, saya dapat memahami bagaimana perasaannya."}