{"index": 137, "title": "Bab 138: Bab 138: Pertemuan Pertama dengan Pimpinan Seo Yong-geon", "content": "Kim Seong-hyeok berbicara dengan lembut, menunjukkan keraguan yang mungkin diharapkan. Namun kata-kata yang keluar dari mulutnya mengandung gravitasi yang sama sekali tidak ringan.\n\nItu adalah rahasia Grup Hyeonhwa, tidak diketahui di masa lalu dan masa depan.\n\n\"Kami adalah tiga bersaudara. Ayah kami sangat tegas, tapi mungkin itu sebabnya kami memiliki ikatan yang sangat kuat untuk sebuah keluarga chaebol.\"\n\nEkspresi sedih mulai menutupi mata Kim Seong-hyeok saat dia mengenang masa lalu.\n\n\"Kemalangan terjadi ketika ayahku meninggal dunia secara tak terduga. Sebagai putra sulung, aku berada di luar negeri, bersiap untuk mengambil tanggung jawabku. Saat aku bergegas kembali ke rumah... semuanya sudah selesai. Tidak ada yang bisa kulakukan. Adik bungsuku bernama Kim Mi-joo.\"\n\nSaat dia menyebut nama saudara perempuannya, mata Kim Seong-hyeok berkaca-kaca.\n\n\"Mi-joo tentu saja mengira itu adalah tugasku untuk mengambil alih sebagai ketua. Tapi aku tidak ingin memperjuangkannya. Aku... menghindarinya. Dan itu adalah kesalahanku.\"\n\nDia berhenti sejenak, mengumpulkan emosinya.\n\nSaya menunggu dengan tenang. Tidak sopan jika saya menyela. Memberi Kim Seong-hyeok waktu yang cukup adalah hal terbaik yang bisa saya tawarkan.\n\n“…Adik bungsuku baru berusia awal dua puluhan. Dia terus menantang kenaikan Seong-hak sebagai ketua. Dari sudut pandang Seong-hak, itu adalah sesuatu yang tidak bisa dia abaikan.”\n\nEkspresi pahit masih terlihat di wajahnya.\n\n“Tapi kemudian… suatu hari, dia menabrakkan mobilnya ke tiang lampu sambil minum. Mereka bilang dia meninggal seketika. Tapi aku lebih tahu. Mi-joo bahkan tidak bisa meneguk alkohol sedikit pun.\n\nDia tidak berkata apa-apa lagi, tapi aku bisa membaca penyesalannya dari ekspresi dan tatapannya.\n\nKejadian itu telah meninggalkan bekas luka seumur hidup di hati Kim Seong-hyeok.\n\n“Saya tidak pernah benar-benar mengenal Seong-hak. Dia berpura-pura menjadi saudara yang penuh perhatian di depan kami, namun keinginannya untuk berkuasa menutupi kedok itu.”\n\nMenjadi jelas mengapa dia mengaku tidak ingin menjadi bagian manajemen.\n\nAda pepatah yang mengatakan semakin sedikit uang yang Anda miliki, semakin Anda tidak bahagia.\n\nNamun memiliki lebih banyak uang juga tidak menjamin kebahagiaan.\n\nFaktanya, semakin banyak yang dimiliki, semakin besar pula keserakahan.\n\n“Ini pertama kalinya saya berbagi cerita ini dengan siapa pun.”\n\nKenangan yang membawaku ke sini datang kembali lagi.\n\nManusia yang dengan hina saya sebut sebagai paman saya, yang menyebabkan kematian ibu saya—ibu saya, yang meninggalkan dunia ini dalam sekejap mata—meninggalkan nenek dan kakek saya tanpa anak mereka, seiring saya tumbuh tanpa orang tua.\n\n\"Saya sepenuhnya mengerti.\"\n\nMeskipun saya tidak mengungkapkan masalah saya sendiri, saya dapat merasakan betapa beratnya kunjungannya.\n\n“Jadi, maukah kamu bergabung denganku?”\n\n“Jika kami bisa sejalan dengan Il-seong, seperti yang disarankan Kim Seong-hyeok, kami bisa memberhentikan seluruh dewan direksi. Namun, Pimpinan Seo Yong-geon bukanlah orang yang sederhana, dan tidak jelas apa yang mungkin dia tuntut.”\n\nKami harus menawarkan sesuatu melebihi apa yang Kim Seong-hak janjikan pada Seo Yong-geon.\n\nNamun, saya tidak bisa menyerahkan saham saya sendiri di Il-seong.\n\nSulit untuk mengadakan pertemuan rahasia denganmu. Selalu ada pengamat yang dikirim Seong-hak untuk mengejarku.”\n\n“Saya akan menemuinya dan mendengar sendiri tuntutannya.”\n\n\"Terima kasih. Bahkan dengan sahamku dan dukungan sekutuku, mustahil untuk melengserkan Seong-hak tanpa dukungan Il-seong. Tolong yakinkan dia.\"\n\nSaya harus setuju; sulit untuk menolak penghormatan tulus dari Kim Seong-hyeok.\n\n\"Hak pengelolaan seharusnya menjadi milik Anda, Kim Seong-hyeok. Saya tidak memiliki keserakahan terhadap Grup Hyeonhwa. Satu-satunya dendam saya adalah pada Seong-hak dan putra sulungnya, Kim Hyeon-jik.\"\n\nSaya tidak sepenuhnya mempercayai Kim Seong-hyeok, tetapi saya memutuskan untuk percaya bahwa dia bersungguh-sungguh dengan perkataannya.\n\nNamun.\n\n\"Grup Hyeonhwa berhak menjadi milikmu, Kim Seong-hyeok. Saya tidak akan menjual saham saya.\"\n\n\"Apakah kamu yakin itu bisa diterima?\"\n\n\"Ya. Tapi Anda harus memberi saya tiga kursi dewan. Kita memerlukan tindakan pengamanan.\"\n\n“Tentu saja. Saya akan melakukan apa pun yang Anda butuhkan.”\n\nDengan kehadiran para pengamat, tidak akan mudah untuk melanjutkan percakapan panjang dengan Kim Seong-hyeok.\n\nSetelah mengantarnya pergi, aku ditinggalkan sendirian untuk merenung.\n\nApa sebenarnya yang dijanjikan Seo Yong-geon pada Kim Seong-hak?\n\nSeo Yong-geon bukanlah seseorang yang bertindak tanpa keuntungan pribadi.\n\nFakta bahwa dia mempertimbangkan untuk membantu Seong-hak, meskipun mengetahui bahwa saya terlibat, menunjukkan bahwa ada banyak imbalan yang dipertukarkan.\n\nAku menghela nafas pelan dan bersandar.\n\nMemikirkan menghadapi musuh seperti itu membuatku merasa lelah.\n\nBeberapa saat kemudian, saya menuju ke markasers Grup Il-seong.\n\nDiantar ke ruang konferensi membuatku bernostalgia.\n\nSaya telah berada di sini beberapa kali dalam kehidupan saya sebelumnya, meskipun tidak memiliki keberanian untuk berbicara di hadapan Seo Yong-geon. Reputasinya luar biasa.\n\nJika Ketua Song Daehyeon adalah matahari terbenam, Seo Yong-geon adalah matahari terbit.\n\nSejak masa jabatannya sebagai penggantinya beberapa dekade yang lalu, kelompok yang disebut sebagai 'Ilmuwan Il-seong' telah menyusup ke setiap sektor, termasuk peradilan dan politik. Tidak heran jika orang-orang mengatakan Korea bukan lagi sebuah republik demokratis melainkan Republik Il-seong.\n\nKetua Seo Yong-geon tidak menghadapi hukuman penjara, bahkan dengan pelapor yang melapor.\n\nSementara chaebol lainnya keluar masuk tahanan, tidak ada presiden yang berani mengirim Seo Yong-geon dari Grup Il-seong ke penjara, terlepas dari apakah Partai Progresif atau Partai Konservatif berkuasa.\n\nHal berbeda terjadi pada putranya yang mewarisi posisi tersebut setelah kematiannya.\n\n“Senang bertemu dengan Anda, Ketua Seo.”\n\n\"Aku sudah banyak mendengar tentangmu. Ini pertama kalinya kita benar-benar bertemu, ya? Silakan masuk. Kuharap perjalananmu tidak terlalu tidak nyaman?\"\n\n\"Tidak, tidak apa-apa. Aku juga mendengar banyak cerita dari kakekku.\"\n\n“Kita perlu melihat kesehatan Ketua Cheon membaik. Aku juga mengkhawatirkannya.”\n\n\"Terima kasih. Aku yakin dia akan segera membaik.\"\n\nSaat berbasa-basi, aku merasakan tatapan tajamnya menilaiku, tapi aku pura-pura tidak menyadarinya.\n\nAkhirnya, Seo Yong-geon berbicara.\n\n\"Baiklah. Mari kita dengar alasanmu ingin bertemu.\"\n\n\"Ini tentang saham Hyeonhwa yang baru saja Anda peroleh. Saya harap Anda dapat mendukung kami. Saya tidak yakin janji apa yang dibuat, tapi jika memungkinkan, saya juga bisa membuat janji dari Grup Hyeonhwa.\"\n\nMungkin mengharapkan pertanyaan ini, ekspresi Seo Yong-geon tidak mengungkapkan apa pun.\n\nDia menjawab dengan acuh tak acuh.\n\n\"Tahukah kamu janji apa yang telah dibuat? Aku tidak bisa mengkhianati kepercayaanku untuk hal sepele seperti itu. Lagi pula, aku dekat dengan mendiang ayah Pimpinan Kim.\"\n\nIntinya, itu berarti dia akan mendukung kesepakatan itu jika saya menawarkan sesuatu yang lebih berharga daripada janji awal Kim Seong-hak.\n\nMengaku dekat dengan mendiang ayahnya hanyalah omong kosong belaka.\n\n\"Apa yang kamu terima sebagai balasannya?\"\n\nMendengar ini, Seo Yong-geon menggelengkan kepalanya.\n\n“Tuan Kim, hanya mereka yang mempunyai kerugian yang boleh berjudi di sini.”\n\nSatu bagian dari kehidupan masa laluku tidak berubah.\n\nBaik dulu atau sekarang, Seo Yong-geon adalah pria arogan yang tidak dapat disangkal.\n\n\"Aku mohon bantuanmu.\"\n\nSeo Yong-geon tampak tenggelam dalam pikirannya, tidak bisa berkata-kata.\n\n\"Saya hanya punya satu pertanyaan. Keluhan apa yang Anda miliki terhadap Kim Hyeon-jik sehingga membuat Anda ingin mengguncang konglomerat? Bahkan Pimpinan Cheon tidak pernah melakukan hal seperti itu. Bukankah lebih baik memanipulasi situasi demi keuntungan?\"\n\n\"Ini masalah pribadi.\"\n\n“Kamu bertindak sejauh ini karena masalah pribadi? Apakah kamu sadar betapa absurdnya kenaikan saham Grup Hyeonhwa karena kamu?”\n\nSeo Yong-geon menatapku dengan kecewa, tatapan penuh cibiran.\n\n\"Apakah semua gosip yang beredar hanyalah omong kosong? Bahkan orang-orang yang berada di Gedung Biru mempunyai penilaian yang tinggi terhadap Anda. Seseorang yang bisa bertemu secara pribadi dengan presiden dan menguasai monster Wall Street, Han Gyeong-yeong… namun, tindakan Anda saat ini adalah tindakan anak yang sembrono.\"\n\n“Itu hanya perbedaan nilai-nilai kita, Ketua.”\n\n“Perbedaan nilai… Ya, entah itu kekanak-kanakan atau tidak, saya tidak peduli. Katakan saja apa yang bisa Anda tawarkan kepada saya. Lalu, kita bisa berdiskusi lebih lanjut.”\n\nTolong beritahu aku apa yang kamu inginkan.\n\n\"Apakah kamu mengatakan kamu akan mengabulkan apa pun yang aku minta?\"\n\nSaat itulah saya melihat ketertarikan yang tulus pada ekspresi Seo Yong-geon.\n\n“Jangan mengusulkan perdagangan yang melibatkan saham Il-seong Electronics atau Il-seong Group.”\n\nSaya terlebih dahulu mematikannya sebelum dia dapat menguji batas kemampuan saya.\n\n“Hmm… yang terbaik bagiku adalah itu.”\n\nYa, itu tidak terjadi.\n\nSeo Yong-geon bergumam sambil berpikir, seolah mengharapkan jawabanku, lalu menjilat bibirnya, sedikit kekecewaan terlihat di wajahnya.\n\n“Apa yang Ketua Kim janjikan padaku adalah memberiku satu bantuan. Aku meminta Kehidupan Hyeonhwa.”\n\n“Kehidupan Hyeonhwa?”\n\n\"Ya.\"\n\n“Tapi bukankah Il-seong sudah menjalankan perusahaan asuransinya sendiri, yang menurutku adalah yang nomor satu di negara ini?”\n\nMendengar itu, Seo Yong-geon tertawa kecil.\n\n\"Tuan Kim, tujuan saya adalah mengalahkan Daehyeon. Saya siap melakukan apa pun untuk mencapai hal itu. Bahkan dengan Jungwoo Motors, saya secara sadar mengalami kerugian, namun ada juga tekanan dari pemerintah, dan keserakahan saya memainkan peran utama dalam keputusan itu.\"\n\nTidak diragukan lagi, dia adalah orang yang tak kenal lelahputra.\n\nBahkan di tengah krisis, Seo Yong-geon selalu berencana mengakali Daehyeon.\n\nKeinginannya untuk Hidup Hyeonhwa mungkin berasal dari ketidakmampuannya mengakuisisi bank karena undang-undang pemisahan yang ada.\n\nAsuransi, sekuritas, dan kartu adalah benteng terakhir yang bisa dikuasai chaebol. Mereka berfungsi sebagai perlindungan.\n\nSaya bisa merasakan keinginan Seo Yong-geon untuk memperluas pengaruh Il-seong.\n\n“Saya bersedia memberikan kehidupan Hyeonhwa dan Kartu Hyeonhwa dengan baik.”\n\nMendengar ini, Seo Yong-geon menggelengkan kepalanya dengan ekspresi penuh pengertian.\n\n“Jangan memberikan janji kosong. Bahkan jika saya menyetujui proposal Anda, saya tidak akan memiliki kebebasan untuk mengelola Grup Hyeonhwa sesuai keinginan saya. Semua direktur adalah orang-orang yang setia kepada Kim Seong-hak. Apakah itu cukup bagi saya untuk menang?”\n\nMeskipun dia benar, Seo Yong-geon tidak menyadari satu fakta penting.\n\nDengan Kim Seong-hyeok di sisiku, peluangnya tentu saja menguntungkanku.\n\nKim Seong-hyeok pasti akan mempertimbangkan untuk mentransfer beberapa anak perusahaan untuk melihat kejatuhan Seong-hak.\n\n“Jika Anda membantu, itu mungkin. Jika saya tidak menepati janji saya, saya akan mentransfer saham saya di Il-seong Electronics.”\n\nTidak perlu menyebutkan kemitraan saya dengan Kim Seong-hyeok kepada Seo Yong-geon.\n\nSetelah merenung sejenak, Seo Yong-geon mengangguk setuju.\n\n\"Saya tidak akan kehilangan apa pun. Baiklah, saya akan membantu Anda. Tapi saya tidak akan mentransfer saham apa pun. Saya akan angkat tangan di rapat pemegang saham. Jika tampaknya tidak ada harapan, saya tidak akan mengangkat tangan untuk Anda. Pada hari itu, Anda harus mengungkapkan kartu Anda.\"\n\nDia menyiratkan dia akan memutuskan apa yang akan dimakan berdasarkan suasana hari itu.\n\n\"Terima kasih.\"\n\nSaya menambahkan dengan ekspresi tenang.\n\n“Jika saya kehilangan kursi karena pengkhianatan Il-seong selama rapat pemegang saham, saya akan mengerahkan semua sumber daya yang saya miliki untuk membuat Pimpinan Seo membayar mahal.”\n\nSeo Yong-geon memelototiku, tapi tidak menjawab apa pun.\n\n\"Aku akan pergi sekarang.\"\n\nSebelum saya pergi, saya melihat Seo Yong-geon menggumamkan satu hal terakhir.\n\n“Sulit untuk mengatakan apakah itu karena rasa takut atau rasa percaya diri yang meluap-luap.”\n\n* * *\n\n\"Wow, kamu bahkan tidak memberi tahu kami? Aku sangat khawatir sampai mati karena malu! Benar, Eva?\"\n\nEva mengangguk setuju.\n\n\"Seperti yang James katakan. Itu tidak adil, Bos.\"\n\n\"Bukannya aku tidak mempercayai kalian berdua; aku hanya ingin melihat wajah terkejut kalian.\"\n\nMeskipun keamanan itu penting, tidak memberi tahu mereka yang sudah menjadi anggota saya hanyalah sebuah keputusan main-main. Saya tidak meragukan mereka sama sekali.\n\n“Mari kita bicara lebih banyak lagi nanti.”\n\nDengan adanya orang lain, lebih sulit untuk melanjutkan percakapan.\n\nTidak ada lagi yang bisa dilakukan di sini. Saya menyerahkan sisa tugas di tangan Kim Seong-hyeok dan keluar dari ruang rapat.\n\nDi lift dekat pintu masuk, Kim Seong-hak ditahan oleh penjaga.\n\nBegitu dia melihatku, dia mencoba menyerang, namun ditahan oleh penjaga.\n\n\"Apa yang kamu lakukan, bajingan!?\"\n\nBegitu penjaga menyingkir, Kim Seong-hak menerjang ke arah saya, tetapi berhenti di depan Manajer Ma, hanya menunjuk jari.\n\n“Bagaimana kamu bisa merayu Seong-hyeok? Belum lagi Il-seong juga… Ada apa dengan perlakuan ini terhadapku? Semua karena kesalahan sepupumu?”\n\nSebuah tawa lepas dariku tanpa sadar.\n\nPenasaran mendengar apa yang dia katakan.\n\n\"Kesalahan? Tampaknya tidak tepat bagi seseorang yang dikeluarkan dari kursi ketua hanya karena satu kesalahan untuk mengeluh seperti itu.\"\n\nKim Seong-hak, memutar matanya dan mengumpat, tiba-tiba terdiam.\n\n\"Ini baru permulaan. Kekayaanmu masih utuh. Kita bahkan belum memulainya, jadi pantau terus.\"\n\nTanpa gelar ketua, Kim Seong-hak hanyalah orang kaya.\n\nSeluruh kekuasaannya berasal dari perannya yang berwibawa, dan uang yang dipegang oleh seseorang yang tidak mempunyai kekuasaan adalah umpan yang berbahaya.\n\n\"Seharusnya kau serahkan saja saat aku memintanya. Kalau kau melakukannya, semua ini tidak akan terjadi. Awasi terus sambil menggendong putramu. Mari kita lihat apa yang terjadi selanjutnya. Mengerti?\"\n\nAku berjalan melewatinya, meninggalkannya dalam keheningan yang tertegun. Han Gyeong-yeong dan Eva mengikuti dari dekat.\n\nDalam kebingungan, Kim Seong-hak akhirnya kembali ke dunia nyata, melontarkan hinaan, tapi itu hanyalah tangisan seorang pria yang kalah."}