{"index": 138, "title": "Bab 139: Bab 139: Mari Gunakan Investasi Awal HS", "content": "Apakah dia masih di Las Vegas, tidak bisa mengendalikan diri dan tenggelam dalam perjudian?\"\n\nAku tertawa hampa, menganggap situasinya terlalu tidak masuk akal.\n\nAyah saya kehilangan kendali atas perusahaan dan dicopot dari jabatannya sebagai ketua, namun orang yang bertanggung jawab atas kekacauan ini masih berada di kasino, berjudi…\n\n\"Ya. Saya hanya memahami gerakannya. Dia belum meninggalkan kamar hotelnya.\"\n\n\"Bukankah dia pergi bersama ibunya? Begitulah cara saya mengingatnya.\"\n\n\"Itu cukup lucu. Saya juga mendengar wanita itu berguling-guling dengan pria kulit putih…”\n\nSaya merasa kasihan pada Kim Seong-hak.\n\nSambil menggelengkan kepala, aku menghela nafas.\n\n“Bagaimana dengan gerakan Kim Seong-hak?”\n\n“Dia mengajukan perintah penahanan sementara terhadap perusahaan, mengklaim ada masalah dengan prosesnya. Tapi berkat pengaturanku, itu pasti akan dibubarkan.\"\n\n\"Aku juga mengharapkan hal yang sama. Apa lagi yang kamu punya?\"\n\n“Rupanya, dia pergi menemui Pimpinan Kim Seong-hyeok. Saya tidak tahu apa yang mereka bicarakan, tapi dia tampil dengan penampilan yang menarik.\"\n\nDia mungkin pergi untuk mengadu kepada Kim Seong-hyeok.\n\nTapi dari apa yang saya lihat tentang Kim Seong-hyeok, dia tampak seperti pria yang matanya berkabut karena haus akan balas dendam.\n\nKetika dia diberitahu bahwa dia harus menyerahkan Kehidupan Hyunhwa dan Kartu Hyunhwa, dia tidak menunjukkan keraguan sedikit pun.\n\n“Mari kita mulai dengan dana perjudian Kim Hyun-jik. Lacak bagaimana uang itu masuk dari AS dan laporkan kembali kepada saya.\"\n\n\"Ya. Saya sudah mengeluarkan instruksi untuk memeriksanya.\"\n\n“Saya yakin sekarang kita bisa mengungkap korupsi pribadi Kim Seong-hak. Aku akan mengurusnya sendiri, jadi jangan khawatir.\"\n\nSemakin banyak pekerjaan yang menumpuk, semakin saya merasa Manajer Ma perlu menduplikasi dirinya sendiri. Dia memiliki terlalu banyak tanggung jawab di pundaknya.\n\n“Omong-omong, saya ingin Anda menyewa sekretaris pribadi.”\n\nManajer Ma, yang biasanya memasang ekspresi kosong, membelalakkan matanya karena terkejut.\n\n“Seorang sekretaris?”\n\n\"Bukannya aku tidak menyukaimu, manajer. Hanya saja aku punya banyak hal yang harus diurus saat ini.\"\n\n“Tapi…”\n\nSulit menemukan seseorang untuk menggantikan Manajer Ma karena sebagian besar pekerjaan yang perlu saya selesaikan bersifat sangat rahasia.\n\n\"Pikirkan saja sekarang.\"\n\n\"Dimengerti.\"\n\n“Apa jadwalku hari ini?”\n\n“Tidak ada hal khusus yang perlu kamu diskusikan denganku.”\n\n“Kalau begitu, kurasa aku harus makan malam bersama teman-temanku. Jika tidak ada hal mendesak yang terjadi, tunda semuanya sampai besok.\"\n\nSetelah menyuruh Manajer Ma pergi, saya menelepon Myeong-su dan Hyeon-seong dan membuat janji untuk bertemu dengan mereka untuk makan malam.\n\n'Hyeon-seong seharusnya mencari sesuatu yang baru untuk dilakukan sekarang…'\n\nSemua rentenir Jepang telah menyatakan bangkrut dan pergi, dan lowongan yang mereka tinggalkan semuanya telah diisi oleh orang-orang di Myeong-dong.\n\nKetika beberapa rentenir kecil mencoba memasuki pasar, saya terlalu sibuk untuk peduli pada mereka.\n\nSetelah kampanye promosi yang agresif di seluruh negeri, lebih dari sembilan puluh persen pasar pinjaman saat ini didominasi oleh rentenir yang beroperasi di bawah Myeong-dong Capital.\n\nSetelah memantapkan dirinya dengan kuat, tidak perlu khawatir akan ada pendatang yang terlambat.\n\nTempat BBQ Korea yang sering saya kunjungi ketika saya mulai kuliah…\n\nTidak mungkin aku akan membawa orang-orang ini ke restoran mewah.\n\nRasanya semuanya sama seperti sebelumnya, hanya saja saya harus menyewa seluruh restoran karena saya benci kesibukannya.\n\nKap ventilasi yang berminyak dan bernoda serta papan nama tua… Saya membuka pintu geser yang terbuat dari timah dan memasuki toko.\n\nTidak ada pelanggan lain, dan Myeong-su serta Hyeon-seong sudah ada di sana, makan daging dan minum alkohol.\n\n\"Kamu di sini.\"\n\nMyeong-su menatapku dan melambaikan tangannya. Hyeon-seong diam-diam melirik ke arahku.\n\nSaya masuk sendirian sambil memerintahkan semua pengawal, termasuk Manajer Ma, untuk menunggu di luar.\n\n\"Kamu sudah mulai tanpa aku.\"\n\n“Kaulah yang tidak datang tepat waktu.”\n\nItu adalah meja besi bundar, dengan perut babi panggang yang dimasak perlahan di atas api arang di tengahnya.\n\n\"Cepat dan duduk. Dagingnya gosong.\"\n\nSaya duduk di kursi bundar tanpa sandaran.\n\n\"Kupikir kamu sudah memperbaiki dialekmu. Saya melihat jalan masih panjang.\"\n\n\"Apa maksudmu? Tidak masalah karena kita hanya bersama.\"\n\nSaya menyukai betapa santainya Myeong-su.\n\nTidak peduli dengan siapa aku dan situasi seperti apa yang aku hadapi, temanku tetaplah pria yang sama sejak pertama kali kami bertemu.\n\n“Hah… Tempat ini tidak berubah sama sekali.”\n\nSaat Myeong-su melihat sekeliling toko, senyuman nostalgia terbentuk di bibirnya.\n\n“Yang berubah mungkin adalah kita.”\n\nHyeon-seongberbicara dengan nada yang dalam.\n\nSaya mengangguk setuju.\n\n“Hyeon-seong benar. Kita mungkin telah berubah, tapi jangan mengubah cara kita memperlakukan satu sama lain.”\n\nKemudian Myeong-su tersenyum dan, sambil mengisi gelasku dengan soju, berkata, \"Karena sudah larut, ayo kita buat suntikan untuk putaran pertama, lalu kita akan punya mixer untuk putaran berikutnya. Setuju?\"\n\nAku mengangkat gelas bir berisi soju dan meminum semuanya sekaligus.\n\nAlkohol kuat dari soju yang mengalir ke kerongkonganku memenuhi hidungku dengan aroma yang merangsang.\n\n“Sudah lama sejak aku tidak makan soju.”\n\n“Tentu saja, hanya orang kaya sepertimu yang hanya mau minum alkohol mahal. Sementara itu, di sisi lain, teman-teman malangmu masih meminum minuman beralkohol yang sama.”\n\nMengeluh, Myeong-su mengisi gelasku dengan koktail bir dan soju.\n\n\"Bagaimana rasanya tinggal di Seoul?\"\n\n\"Sama seperti biasanya. Semua yang muncul di drama adalah penipuan. Maksudku, bukankah mereka paham betapa sibuknya kita?\"\n\nSaya menyuruh Myeong-su dipindahkan ke Seoul agar dia bisa menjadi politisi.\n\nSaya telah mengaturnya sebelum Presiden Yoon meninggalkan kantor.\n\n\"Apa-apaan?\"\n\n\"Persetan denganmu. Aku serius di sini.\"\n\nAku tertawa saat melihat mereka berdua bertengkar.\n\n\"Mengapa kamu tertawa?\"\n\nMemutar matanya, Myeong-su meletakkan perut babi panggang di piringku dan Hyeon-seong.\n\nUntuk beberapa saat, kami terus tertawa dan berdentingkan gelas untuk saling bersulang.\n\n“Hyeon-seong, apakah kamu tidak memiliki sesuatu yang ingin kamu lakukan?”\n\n\"Aku?\"\n\n\"Kamu bekerja terlalu keras di Myeong-dong. Kamu bisa istirahat sekarang. Kamu sudah memiliki pijakan di pasar, dan aku percaya kamu bisa menyerahkan semuanya kepada Bos Kim… Kamu sudah merawatku dengan baik sejak lama, jadi beri tahu aku apa yang ingin kamu lakukan.\"\n\nKetika Hyeon-seong tidak menjawab, Myeong-su menatap kami secara bergantian dan berkata, “Kamu sudah memberitahuku sesuatu sebelumnya, kan?”\n\n\"Diam!\"\n\nHyeon-seong meninggikan suaranya.\n\n\"Orang ini tidak melakukan apa-apa selain terus menanyakan pertanyaan bodoh itu padaku. Bukankah itu menjengkelkan?\"\n\nMengabaikan Hyeon-seong, Myeong-su berkata, \"Aku tidak melihatmu sekarang, kan?\"\n\nSepertinya Myeong-su sengaja mengabaikan Hyeon-seong.\n\nYah, tidak ada yang aneh dengan hal itu.\n\n\"Aku bahkan tidak pernah berpikir untuk menyembunyikan apa pun dari kalian.\"\n\nSebaliknya, aku melirik birku dan mengisinya dengan soju.\n\nMenurutku, teman-temanku sangat berharga bagiku.\n\nBahkan di zaman ketika membangun persahabatan yang baik itu sulit, mau tak mau aku berpikir betapa beruntungnya aku mempunyai teman-teman seperti ini.\n\nAku tersenyum dan mengalihkan pandanganku ke arah mereka berdua.\n\n“Jika ada sesuatu yang ingin kamu tanyakan, tanyakan saja. Kamu sudah memperingatkanku bahwa jika aku tidak memberitahumu, kamu akan menghajarku habis-habisan.”\n\nMelihat mereka berdua bertengkar lagi, aku tersenyum penuh arti.\n\nNamun, setuju semakin bosan dengan suasana tersebut. Satu-satunya suara yang sampai ke telingaku hanyalah suara desisan daging, yang sesekali disela oleh suara hujan yang turun.\n\n“…Saya juga khawatir dengan keputusan yang harus saya ambil…Apakah ini keputusan yang tepat?”\n\nBeberapa saat kemudian, Hyeon-seong akhirnya angkat bicara.\n\n“…Saya telah belajar tentang pasar Myeong-dong. Masih banyak yang belum saya ketahui. Saya telah membeli dan mempelajari buku teks sendiri.”\n\n\"Kamu belajar? Wow, aku tidak pernah menyangka akan melihat hari dimana Park Hyeonseong kita belajar.\"\n\n“…Ada beberapa kebijakan pemerintah yang didorong oleh negara kita, dan saya ingin mencobanya…”\n\n“Anda ingin berinvestasi di perusahaan modal ventura?”\n\n\"Apa itu?\"\n\n“Perusahaan seperti itulah yang ingin Anda dirikan.”\n\n\"Wow, dia benar-benar belum tahu apa-apa …\"\n\nSaya menyadari bahwa dia tidak mengerti apa yang saya bicarakan.\n\n\"Itulah yang mereka sebut sebagai perusahaan yang berinvestasi di startup. Begitu mereka go public, mereka mendapat bagian dari perusahaan tersebut. Mereka adalah salah satu pemain utama dalam gelembung TI yang akan datang, dan mereka juga yang mendirikan usaha baru...\"\n\n\"...Saranku berlaku di sini. Jika kamu ingin mendirikan perusahaan, silakan saja. Aku akan menyediakan dananya, tapi kamu harus memilih perusahaan yang ingin kamu investasikan. Aku tidak akan mengganggu apa pun yang kamu lakukan. Itu tidak ada artinya.\"\n\n“…Kenapa? Kamu bilang kamu ingin melakukannya…”\n\n\"Kita tunggu saja sampai aku memberimu lampu hijau untuk melakukan apa yang kamu mau. Karena kamu sudah belajar, kamu harus serius melakukannya …\"\n\n“Tetapi bagaimana jika aku gagal?”\n\n\"…Di AS, ada cerita mengenai investor yang menghasilkan banyak uang hanya dari satu dari sepuluh startup yang mereka investasikan. Jadi, cobalah saja. Anda tidak akan kehilangan apa pun jika mencobanya.\"\n\nSaya merasa saya membuat keputusan yang tepat untuk mengirim Hyeon-seong ke Myeong-dong.\n\nDia hanya tahu tentang olahraga, namun dia sekarang begitu fokus pada tujuannya.\n\nSaya ingin tahu tentang perusahaan seperti apa yang akan dia pilih.\n\n\"Baiklah, aku akan membantumu menyiapkan coperusahaan. Anda akan memiliki 51%, saya akan memiliki 29%, dan Myeong-su mendapat 20%.\"\n\n“Saya mendapat bagian juga?”\n\nSaya mendukung dia menjadi sukses. Semakin dia mengembangkan perusahaannya, semakin banyak manfaat yang kita semua dapatkan. Aku bahkan tidak keberatan jika itu bangkrut…\n\n“…Saat aku meminta bantuanmu untuk mendirikan perusahaan kecil saja…Ya ampun.”\n\n“…Kamu bisa saja memberitahuku bahwa kamu membantuku karena kasihan…”\n\nKami bisa saja membuang-buang waktu untuk menawar sahamnya di startup, tapi saya tidak berencana membantunya lebih jauh. Namun… “Oh, tahukah kamu? Silakan saja dan katakan pada bajingan lain itu.\"…\n\n\"Semua untuk bajingan beruang itu,...\"\n\nYup, itulah kenangan terakhir yang kuingat malam itu.\n\n\"Aku sudah mati...\"\n\nSaat memeriksa waktu, saya melihat bahwa sudah lewat tengah hari. Aku masih bisa mencium bau alkohol di napasku.\n\nSaya diam-diam menelepon Manajer Ma.\n\n\"Jam berapa kamu selesai?\"\n\n\"Kami selesai jam 4 pagi.\"\n\n\"Kamu sudah minum cukup lama. Bagaimana dengan teman-temanku?\"\n\n\"Aku mengantarnya ke rumah.\"\n\nSetelah meminum segelas air es menyegarkan yang dibawakan Manajer Ma untukku, aku teringat percakapan kami sebelum aku pingsan.\n\n'Mari gunakan HS Startup Investment.'\n\nSenyum tiba-tiba muncul di wajahku.\n\n“Manajer Ma, kita perlu mendirikan perusahaan.”\n\nSaya memerintahkan Manajer Ma untuk mendirikan perusahaan modal ventura.\n\n\"Mulailah dengan modal seratus miliar won. Cantumkan saja nama Saya dan Manajer Ma untuk saat ini. Saya nanti akan mengubah nama orang lain di papan. Oh, dan jadikan Hyeon-seong sebagai direktur perwakilan.\"\n\nSetelah memberinya perintah, saya menelepon Myeong-su.\n\n\"Apakah kamu bangun?\"\n\n\"Jam berapa sekarang?\"\n\nSuara di saluran lain berasal dari Myeong-su yang sedang mabuk.\n\n\"Ini jam 3 sore.\"\n\n\"Brengsek! Ini sudah larut malam?\"\n\n\"Bagaimana kalau kita bertemu?\"\n\n\"Lagi?\"\n\n\"Kemarin, percakapanmu berkisar pada pekerjaan. Kamu harus mulai membuat nama untuk dirimu sendiri sekarang.\"\n\n\"Dimengerti.\"\n\nKetika saya tiba di dekat apartemen Myeong-su, dia menelepon saya.\n\n\"Di mana kamu?\"\n\n\"Aku di luar apartemenmu.\"\n\n\"Naiklah. Saya perlu memamerkan keterampilan saya. Sudah lama.\"\n\nPintu depan apartemennya terbuka, dan kulihat dia menunggu di dalam.\n\n\"Kamu di sini. Silakan duduk.\"\n\nKetika saya masuk ke dalam, saya menemukan Myeong-su menunggu saya, sedang menyiapkan sup tauge dan nasi.\n\n\"Kamu sibuk, tapi kamu masih memasak sendiri?\".\n\n\"Aku lelah makan di luar.\"\n\n\"Bagaimana kamu bisa menambah berat badan? Kamu hanya memasak untuk dirimu sendiri….\"\n\n“Apa pun yang disebutkan tentang masakannya mengingatkan saya bagaimana dia biasa merebus ramen. Sekarang dia kembali memasak… Apakah dia repot-repot memotong rambutnya?\"\n\nSaat kami mulai makan, dia dan saya mengobrol ringan.\n\n“Jadi, maksudmu adalah, kamu ingin aku menangkap Kim Seong-hak? Ketua konglomerat?\"\n\n“Dia bukan ketua lagi.”\n\n\"Aku menghela nafas. Saya tahu dia tidak lagi memegang kendali…Saya hanya tidak mengira ada orang yang tidak dikenal seperti saya yang ditugaskan untuk menangkap kepala konglomerat.\"\n\n“Saya bisa mengaturnya agar kasus Anda dimulai dengan penyelidikan intelijen. Aku akan berbicara dengan atasan…”\n\n\"Kamu tidak bisa melakukan itu. Beri saya lebih banyak waktu, dan saya akan mencari bukti relevan tentang skandalnya. Sedangkan untuk Kim Seong-hak, saya akan mencoba memancingnya keluar dengan skandal di Grup Hyunhwa.\"\n\n….Aku perlu melihat wajahnya setidaknya sekali.\".\n\n“Tepat setelah sekretaris Kim Seong-hak… Sekretaris Kim Seong-hak berhasil melarikan diri… Dengan refleks secepat kilat, Seong-hak memikat sekretaris, yang mengelola dana gelapnya, saat domba keluar untuk mencari serigala… sangat lancar selama paruh kedua tahun ini… Tidak ada yang tahu siapa dia, dan rengekan berlimpah di setiap tempat di seluruh negeri. Saya tahu ini karena saya tahu wajahnya… ”"}