{"index": 139, "title": "Bab 140: Bab 140: Jangan Uji Kesabaran Saya", "content": "Bagaimana kabarmu? Kudengar jadwal debutmu sudah ditentukan.\n\nYa.\n\nJi-young datang mengunjungiku setelah sekian lama.\n\nApakah kamu percaya diri?\n\nSaya melakukan yang terbaik. Sekalipun aku gagal, aku tidak akan menyesalinya…\n\nBerhentilah memikirkan kegagalan bahkan sebelum Anda mencoba!\n\nSaya telah mempersiapkannya selama dua tahun, dan saya belajar bahwa bakat bukanlah segalanya.\n\nHal ini berlaku di mana-mana. Jika kamu memberitahuku atau kakekmu sejak awal, segalanya tidak akan memakan waktu selama ini.\n\nSejak kejadian itu, saya mulai memperhatikan keadaan Cheon Ji-young.\n\nSecara finansial, dia baik-baik saja, tetapi Cheon Su-han dirawat di rumah sakit jiwa, dan tampaknya ibu Ji-young menderita depresi berat.\n\nNamun, Ji-young tidak menunjukkan tanda-tanda hal itu.\n\nSaya hanya ingin melihat apakah saya bisa melakukan ini sendiri. Bukan sebagai putri atau cucu seseorang, tapi sebagai diriku sendiri.\n\nDia terlalu naif atau bodoh.\n\nSaya tidak bertanya lebih jauh tentang sponsornya.\n\nApa pun yang terjadi, lakukan saja yang terbaik. Agensi akan mendukung Anda semaksimal mungkin.\n\nTerima kasih.\n\nCheon Ji-young tersenyum cerah.\n\nAku bertanya-tanya apa hebatnya debut.\n\nDia berterima kasih padaku untuk sesuatu yang sangat sepele, tapi yang benar-benar aku syukuri adalah melihatnya melakukannya dengan baik, tidak terpengaruh oleh dunia. Dia satu-satunya keluarga yang tersisa dari kehidupanku sebelumnya.\n\nAku tidak keberatan dengan hal lain, tapi aku mengkhawatirkan kakekmu. Dia terlihat sangat kurus.\n\nSaya merasakan hal yang sama terhadap kakek saya.\n\nKesehatannya menurun lebih cepat dibandingkan kehidupan saya sebelumnya, dan prognosis dari dokter tidak baik.\n\nAku menyesal tidak bisa memberikan perhatian yang lebih baik kepada keluargaku, dan melihat mereka menderita kesakitan kronis membuatku bertanya-tanya apakah mereka sudah menyerah pada kehidupan setelah kehilangan anak-anak mereka.\n\nSetidaknya kunjungilah dia sesekali, meskipun Anda sedang sibuk.\n\nItu cukup jelas.\n\nBawalah album debut Anda saat sudah keluar. Saya ingin menunjukkannya kepada kakekmu.\n\nOke.\n\nDia pasti sangat sibuk dengan persiapannya. Tak lama kemudian, Ji-young pergi.\n\nPastikan untuk menjauhkan bajingan aneh itu darimu. Jika sesuatu terjadi lagi, pastikan mereka tahu betapa seriusnya hal ini.\n\nBeberapa hari telah berlalu sejak saya memerintahkan Manajer Ma untuk memberikan perintah tersebut.\n\nMyeong-su mengirimkan panggilan kepada Kim Seong-hak, tentu saja bajingan itu tidak mau menurutinya.\n\nSaya mulai mengungkap rumor dana gelap Kim melalui Harian Goryeo.\n\nPada saat yang sama, surat perintah penangkapan Ketua Kim Seong-hak dikeluarkan.\n\nKamu bajingan! Tahukah kamu siapa saya? Apakah kamu benar-benar ingin mati seburuk itu?\n\nKim Seong-hak menyerbu ke Kantor Kejaksaan Distrik Seoul, menyebabkan keributan.\n\nSaya memperhatikannya dari balik cermin dua arah di ruang interogasi.\n\nMari kita mulai penyelidikannya.\n\nSaat Myeong-su menepuk pundakku, dia tersenyum dan memasuki ruang interogasi.\n\nSemuanya, keluar. Saya akan mengambilnya dari sini.\n\nMendengar kata-kata Myeong-su, semua penyelidik penuntut meninggalkan ruangan.\n\nTuan Kim, kapan pengacara Anda akan tiba?\n\nSiapa kamu? Panggil kepala jaksa ke sini!\n\nMyeong-su menggelengkan kepalanya karena frustrasi.\n\nTuan Kim, apakah Anda masih berpikir bahwa Anda adalah ketua sebuah konglomerat? Hyunhwa Corporation baru saja mengajukan tuntutan penggelapan dan penyelewengan terhadap Anda dengan semua bukti. Jika kami mengonfirmasi hal ini, kemungkinan besar Anda akan dijatuhi hukuman setidaknya sepuluh tahun penjara, tidak peduli seberapa keras Anda berusaha.\n\nApa?\n\nMaksudku adalah aku berharap kamu datang kepada kami ketika kami memanggilmu. Ada banyak reporter yang mengambil foto saat Anda ditangkap, dan Anda dituduh melakukan semua kejahatan serius ini. Bagi orang seperti Anda, itu cukup menyedihkan bukan?\n\nApakah kamu gila?!\n\nBantulah kami semua dan berhenti memanggilku 'bajingan'.\n\nKamu kecil…\n\nKim Seong-hak gemetar karena marah.\n\nSaat itu, pengacara Kim tiba.\n\nKetika pengacaranya masuk, Myeong-su segera berdiri dan menundukkan kepalanya.\n\nKepala Jaksa, senang bertemu Anda lagi.\n\nOh, itu kamu? Aku baru saja melihatmu di Busan. Sudah berapa lama?\n\nSekitar satu tahun, menurutku.\n\nHaha, ya. Setidaknya kamu kembali ke Seoul.\n\nYa, saya dengar Anda telah memasuki Atlantik.\n\nBeberapa basa-basi terjadi di antara mereka sejak mereka saling kenal. Para pengacara yang datang berkelompok segera pergi, hanya menyisakan dua orang.\n\nNgomong-ngomong, apa alasanmu mendatangkan Pimpinan Kim?\n\nPengacara yang tampak berusia lima puluhan itu duduk. Sepertinya dia adalah kepala jaksa ketika saya berada di Busan.\n\nHyunhwa Corporation mengajukan tuntutan penggelapan dan penyelewengan terhadap Tuan Kim. Selain itu, kami menduga dia membuat dana tertentu, melanggar UU Transaksi Valuta Asing, adan penghindaran pajak….\n\nSemakin lama hal ini berlangsung semakin banyak tuduhan terhadap Kim yang keluar dari mulut Myeong-su.\n\nPengacara itu tiba-tiba menyelanya dengan ekspresi pucat di wajahnya.\n\nBisakah Anda membuktikan semua ini? Apakah menurut Anda negara kita pernah menyaksikan seorang chaebol ditangkap karena kejahatan tersebut? Jika Anda tidak dapat bertanggung jawab atas hal ini, menyingkirlah. Aku mengkhawatirkanmu karena aku pernah menjadi atasanmu.\n\nJangan khawatir; Saya bisa menangani ini. Terima kasih atas perhatian Anda, namun saya akan menangani kasus ini sendiri.\n\nDengan tenang, Myeong-su melanjutkan penyelidikannya.\n\nPengacara terus berusaha mencari jalan keluar dari kasus ini. Bukti yang dikirim dari Hyunhwa Corporation sangat terorganisir sehingga membuatnya beberapa kali ragu.\n\nSaya menyaksikan wajah Kim Seong-hak membusuk secara real time. Mustahil untuk mengikuti interogasi yang tak henti-hentinya.\n\nKetika saya meninggalkan Kantor Kejaksaan, saya bertanya kepada Manajer Ma.\n\nBagaimana dengan Kim Hyun Jik?\n\nDia masih di Las Vegas.\n\nHah? Apakah dia tidak mendengar tentang apa yang terjadi?\n\nSaya tidak tahu detailnya.\n\nNah, siapa pun yang berjudi di sana pastilah orang gila.\n\nSaat surat perintah penangkapan dikeluarkan, dia harus kembali jika dia manusia.\n\nBahkan setelah interogasi semalaman yang melelahkan, bahkan tim hukum mewah yang dipanggil dari Atlantik tidak dapat menghentikan dikeluarkannya surat perintah penangkapan Kim.\n\nTuduhan tersebut terlalu jelas, dan hakim ketuanya adalah Han Min-kyung.\n\nMendengar penangkapan ayahnya, Kim Hyun-jik menaiki penerbangan kembali ke Korea.\n\nDia bahkan tidak menyadari bahwa begitu dia tiba, dia akan ditangkap di bandara.\n\nSaya pikir setidaknya saya harus melihat wajahnya ketika dia dibawa ke Kantor Kejaksaan.\n\n#\n\nKeesokan harinya, ketika Kim Hyun-jik ditangkap di bandara, dia dibawa ke Kantor Kejaksaan Distrik Seoul.\n\nDia ditangkap karena kebiasaan berjudi dan melanggar Undang-Undang Pengelolaan Devisa. Namun, Myeong-su sudah mendapatkan foto dirinya sedang menghisap ganja di Amerika.\n\nApakah kamu ingin bicara dulu?\n\nUh, aku akan keluar sebentar lagi. Terima kasih.\n\nKali ini, saya memasuki ruang interogasi.\n\nSaat saya membuka pintu dan masuk, Kim Hyun-jik melihat sekeliling ruangan dengan bingung. Dia bertingkah seperti anak kecil yang baru pertama kali datang ke tempat baru.\n\nMengapa kamu membawaku ke sini?\n\nBahkan dalam keadaan normal, tidak pantas bagiku diperlakukan seperti ini oleh bajingan ini…. Dia pastinya putra Kim Seong-hak.\n\nTahukah kamu siapa saya?\n\nApa urusanmu? Kenapa kamu membawaku ke sini?!\n\nAku menampar wajahnya.\n\nKim tercengang. Mungkin karena terkejut, dia hanya menatapku dengan tatapan kosong.\n\nKarena perbuatanmu, Kim Seong-hak diusir dari posisinya dan akan masuk penjara, tapi kamu masih bertanya kenapa kamu ada di sini?\n\nBegitu saya menyebut ayahnya, saya perhatikan matanya kembali fokus.\n\nSiapa kamu? Anda bukan seorang jaksa!\n\nKamulah alasan semua ini terjadi! Anda tidak tahu berapa banyak masalah yang Anda timbulkan!\n\nKamu bajingan!\n\nDia menendang kursi yang dia duduki.\n\nSuara kursi baja yang jatuh ke lantai membuat Kim terjatuh.\n\nDiam. Aku hampir tidak bisa menahan diri untuk tidak membunuhmu. Jangan uji kesabaran saya.\n\n…\n\nBegitu saya mulai mengetahui kepribadiannya, Kim tutup mulut.\n\nAku berbisik padanya perlahan.\n\nSegala sesuatu yang pernah Anda nikmati akan hilang. Orang-orang yang dulunya menyukaimu karena ayahmu akan menunjukmu dan menyebutmu orang aneh. Jangan khawatir; kamu akan keluar dalam masa percobaan. Ketahuilah bahwa Anda tidak akan punya apa-apa lagi.\n\nWajah Kim menegang.\n\nSaat dia hendak berbalik untuk pergi, sebuah suara datang dari belakang.\n\nSiapa kamu?\n\nKakak Ji-young.\n\nAku membuka pintu, mengabaikannya. Myeong-su sedang menungguku di luar.\n\nKamu melakukannya dengan baik. Pastikan dia mendapat hukuman percobaan paling banyak.\n\nKenapa aku melakukan itu?\n\nCobalah melalui sesuatu seperti ini sebelum menghasilkan banyak uang. Anda tidak akan mengerti bagaimana rasanya berada di puncak tiba-tiba kehilangan segalanya.\n\nAku tahu betul perasaan itu.\n\nPerasaan tidak berdaya karena tidak mampu berbuat apa-apa…. Itu jauh lebih menyakitkan daripada sekadar terkurung di penjara.\n\nSaat saya berjalan melewatinya, saya dengan santai berkata, Ah, bagaimana kabar kameramu?\n\nBeberapa hari yang lalu, ketika dia memberi pengarahan kepada saya, wajahnya muncul di halaman depan surat kabar dan berita. Sepertinya dia mulai dikenali.\n\nMeski sudah didepak sebagai ketua, di mata publik, Kim Seong-hak tetap terlihat seperti seorang chaebol. Menangkap seseorang yang terlihat seperti itu sudah cukup membuat publik merasa puas.\n\nJangantersenyumlah seperti itu…\n\nMenggeretakkan giginya, Myeong-su berkata…\n\nHari itu, dia mungkin kesulitan menyembunyikan kegembiraannya saat memberikan pengarahan. Dialek dalam pidatonya tiba-tiba keluar, dan teman-temannya menggodanya karenanya…\n\n#\n\nSetelah meninggalkan Kantor Kejaksaan, saya pergi ke kantor pusat Hyunhwa Corporation.\n\nKetika saya tiba, Kim Seong-hyeok keluar dari kantor ketua untuk menyambut saya.\n\nSudah lama tidak bertemu, Pimpinan Kim.\n\nKantor Pimpinan Perusahaan Hyunhwa kini tidak dapat dikenali lagi, tidak ada yang tersisa dari tampilan sebelumnya.\n\nTempat ini juga telah banyak berubah.\n\nSambil tersenyum, Kim Seong-hyeok menjawab.\n\nSegala sesuatu yang disentuh Seong-hak dibuang.\n\nApakah pengambilalihan grup oleh Anda telah diselesaikan?\n\nTerima kasih kepada Anda, saya juga telah mengambil alih dewan afiliasi yang tersisa. Saya telah memecat semua anggota dewan dan presiden Seong-hak.\n\nItu bagus untuk didengar.\n\nDuduklah.\n\nKim Seong-hyeok menunjuk tempat duduk di seberangnya.\n\nAku menggelengkan kepalaku.\n\nTidak sopan duduk di kursi presiden saat dia masih di sini. Aku akan duduk di sana.\n\nSambil tersenyum canggung, Kim Seong-hyeok duduk di tempat dia bisa melihatku.\n\nApakah tidak ada yang menentang pemindahan Hyunhwa Life dan Hyunhwa Card?\n\nItu tidak mungkin. Meski begitu, aku merasa akan lebih baik jika aku menerima hal itu sesuai kesepakatan.\n\nUntuk meneruskannya ke Il-sung, saya harus membersihkan struktur kepemilikan lintas afiliasi. Kalau tidak, saya tidak akan bisa mendapatkan sisa saham anggota dewan saat ini.\n\nSaya berbicara dengan Pimpinan Seo beberapa waktu yang lalu. Dia tidak mengatakan apa-apa, tapi aku merasa seperti ditekan untuk memenuhi kesepakatanku.\n\nDia bukan orang biasa.\n\nDia tidak seperti itu saat terakhir kali aku bertemu dengannya saat aku masih kecil. Mungkin tahun-tahun telah mengubah dirinya.\n\nKim tampak mengerutkan kening hanya memikirkan balas dendam Kim Seong-hak.\n\nBagaimana kelanjutan gugatan ganti rugi terhadap Kim Seong-hak?\n\nIni berjalan dengan baik. Saya juga berencana untuk memulihkan aset yang seharusnya diberikan kepada si bungsu. Karena banyak waktu telah berlalu, saya mungkin tidak akan menemukan bukti apapun bahwa kejadian itu adalah ulahnya. Tapi aku akan tetap mencobanya.\n\nDia mungkin tidak waras dengan denda penghindaran pajak dan tuntutan ganti rugi perusahaan. Dia masih punya uang jadi Atlantic Law Group bekerja untuknya tapi hanya masalah waktu sebelum dia kehabisan uang.\n\nItu benar.\n\nEkspresi rumit muncul di wajah Kim.\n\nMungkin dia masih merasa kasihan pada kakaknya?\n\nAnda harus lebih kejam. Jika kamu tidak membunuhnya, dia akan mengejarmu. Sekali itu sulit, tetapi dua atau tiga kali itu mudah.\n\nSaya memutuskan untuk menjauhkan diri dari Hyunhwa Corporation.\n\nSalah satu keuntungan tak terduga dari kejadian ini adalah saya bisa mendapatkan chaebol sebagai sekutu.\n\nSetelah menyelesaikan diskusi kami tentang Kim Seong-hak dan Kim Seong-hyeok, saya meninggalkan Hyunhwa Corporation.\n\n#\n\nMalam itu, saya menerima panggilan telepon dari Rusia.\n\nIni Putin.\n\nItu adalah suara yang menyenangkan.\n\nBerkat saran Anda, saya dapat mengambil keputusan dengan cepat. Saya bersyukur.\n\nYa, kamulah yang membuat pilihan, bukan aku. Bahkan jika saya tidak mengatakan apa pun, Anda tidak akan membuat pilihan lain.\n\nPerbedaan waktu yang singkat dalam politik bisa sangat besar. Karena saran Anda, kemungkinan besar saya akan diangkat menjadi Perdana Menteri.\n\nPengangkatannya sebagai Perdana Menteri terjadi lebih dari enam bulan sebelum penunjukan saya sebelumnya.\n\nSelamat, Perdana Menteri.\n\nLain kali Anda mengunjungi Rusia, silakan datang menemui saya.\n\nTentu. Oh, lain kali, bisakah kamu bersikap lebih santai saat berbicara denganku? Aku jauh lebih muda darimu, jadi rasanya tidak nyaman. Korea memang seperti itu, dan ada jarak tertentu ke sana.\n\nSaya akan memikirkannya.\n\nHahaha, tolong lakukan.\n\nSaya mendapatkan niat baik dari Putin, yang akan menjadi Tsar Rusia. Saat itu, Manajer Ma memasuki kantorku untuk melapor dan berhenti sejenak saat dia menatap wajahku.\n\nApakah Anda punya kabar baik?\n\nSaya baru saja mendengar bahwa, atas saran Anda, Putin akan segera diangkat menjadi Perdana Menteri.\n\nDan inilah alasannya…."}