{"index": 14, "title": "Bab 15: Bab 15: Akhir Tiga Tahun: Hari Kelulusan", "content": "Kolumbarium Taman Yeongnak Busan 2\n\nDi sinilah ayah dan ibu saya diabadikan.\n\nSudah lama sekali saya tidak mengunjungi tempat ini. Di kehidupan saya sebelumnya, saya tidak pernah berkesempatan datang ke sini.\n\nAku bahkan tidak bisa mengingat wajah mereka.\n\nSaya hanya mengenal orang tua saya dari foto. Dalam foto-foto itu, mereka selalu tersenyum.\n\nMendiang Kim Jin-ho\n\nAlmarhum Cheon Mi-suk\n\nNama mereka tertulis di sana.\n\nSaya tidak menangis.\n\nKalau dipikir-pikir lagi, ada beberapa keadaan mencurigakan seputar kematian orang tuaku.\n\nKasus ini dianggap sebagai kasus perampokan sederhana… namun pelakunya tidak pernah tertangkap. Ini masih merupakan kasus yang belum terpecahkan.\n\nKali ini, saya bertekad untuk menyelidikinya secara menyeluruh.\n\n‘Bu, Ayah, aku berjanji untuk menjalani kehidupan yang layak kali ini. Tolong jaga aku dari surga. Saya pasti akan mengungkap kebenaran tentang kematian Anda.'\n\nDi sampingku, Nenek sedang menyeka air matanya.\n\nNenekku yang malang, yang telah kehilangan putra satu-satunya sebelum waktunya.\n\nSaya memeluknya.\n\n\"Apa yang sedang kamu lakukan?\"\n\n\"Diam saja, Nek.\"\n\nPerjuangan antara Nenek yang berusaha melepaskan diri dan aku yang berusaha terus memeluknya berakhir dengan kemenanganku.\n\nMasih menggendong Nenek, aku kembali melihat foto orang tuaku.\n\n“Nenek, panjang umur.”\n\n\"Ya ampun, anakku. Setidaknya aku harus melihatmu menikah sebelum aku pergi.\"\n\n\"Oke.\"\n\nSaat kami meninggalkan kolumbarium, matahari sore sudah terbenam.\n\n“Ayo kita makan malam sebelum pulang hari ini.”\n\n\"Mengapa?\"\n\n\"Aku hanya ingin mentraktirmu sesuatu yang enak. Ayo berangkat, Nek!\"\n\nSambil memegang erat tangan Nenek, aku berjalan perlahan, menyamai langkahnya.\n\nMatahari terbenam di atas kepala kami.\n\nSaya merasakan campuran antara kebanggaan dan kehampaan.\n\nHanya tinggal beberapa hari lagi sebelum aku pindah ke Seoul untuk kuliah.\n\nSuatu hari, Ketua Cheon datang ke rumah kami di Busan mencari Nenek.\n\nKetika mereka mengatakan ingin berbicara empat mata, saya dengan enggan keluar.\n\n\"Ketua Ha, menurutmu apa yang mereka bicarakan sehingga mereka mengirimku keluar?\"\n\n“Saya juga tidak tahu.”\n\n\"Hmm.\"\n\n\"Fakta bahwa Ketua secara pribadi datang ke Busan berarti dia mengakuimu sebagai keluarga. Itu tidak buruk, bukan?\"\n\n\"Kurasa begitu?\"\n\n\"Ya.\"\n\nKetua Ha tidak berkata apa-apa lagi setelah itu.\n\n* * *\n\n“Aku minta maaf karena terlambat datang menemuimu, Ibu mertua.”\n\nKetua Cheon menundukkan kepalanya pada Jo Kyung-ja.\n\nJo Kyung-ja melambaikan tangannya, tidak tahu harus berbuat apa.\n\n“Ya ampun, Tuan, Anda tidak perlu melakukan ini untuk saya. Cukup Mu-hyeok kami…”\n\n“Bukankah kamu yang membesarkan Mu-hyeok selama ini? Dulu, putramu dan putriku… mereka kabur bersama, dan aku melupakannya. Tapi sekarang, mari kita tetap berhubungan.”\n\n\"Ya...\"\n\nSaat Jo Kyung-ja menoleh untuk menyeka matanya saat mendengar nama putra dan menantunya disebutkan, Ketua Cheon menunggu dengan tenang.\n\n“Mengapa kamu tidak ikut ke Seoul bersama kami, Ibu Mertua?”\n\n\"Saya berencana untuk tinggal di sini. Saya tidak tahu banyak tentang membaca, dan saya tidak memiliki kepercayaan diri untuk tinggal di tempat di mana saya tidak mengenal siapa pun.\"\n\n\"Jadi begitu.\"\n\n\"Mu-hyeok memintaku untuk pergi bersamanya, tapi aku bilang tidak. Aku bilang padanya aku tidak bisa membaca dengan baik. Aku akan tinggal di sini sampai aku mati.\"\n\n“Huh… Kalau begitu aku akan memastikan kamu hidup nyaman di sini.”\n\n\"Ya ampun! Tuan, tolong jangan khawatirkan aku. Aku bisa mengaturnya sendiri.\"\n\nSetelah itu, mereka terus membicarakan Mu-hyeok cukup lama.\n\n* * *\n\nGerbang depan terbuka, dan Kakek keluar.\n\n“Masuklah sekarang. Tapi kapan kamu akan memberitahuku tentang hadiah taruhannya?”\n\n\"Aku akan memberitahumu ketika aku sampai di Seoul.\"\n\n\"Baiklah. Aku berbicara dengan nenekmu, dan dia sangat mengkhawatirkanmu. Masuklah ke dalam dan rawat dia dengan baik. Sampai jumpa di Seoul.\"\n\n\"Ya, Kakek.\"\n\nKepala Ha membukakan pintu belakang agar Ketua Cheon bisa masuk.\n\nBahkan setelah pintu mobil ditutup, Ketua Cheon menurunkan kaca belakang dan bertanya lagi.\n\n\"Bolehkah aku menantikan keinginanmu?\"\n\n\"Ya.\"\n\nPintunya tertutup, dan mobil mulai bergerak. Ketika mobil sudah tidak terlihat lagi, saya masuk ke dalam.\n\nMata nenek agak merah.\n\n“Nenek! Apa yang kamu bicarakan?”\n\n\"Tidak banyak. Kami baru saja membicarakan masa depanmu.\"\n\n\"Lalu kenapa matamu merah? Apa kamu menangis?\"\n\nNenek menyeka matanya.\n\n\"Bukan apa-apa …\"\n\n“Apa? Apa yang dia katakan?”\n\n\"...\"\n\n\"Ayo, beritahu aku apa yang dia katakan.\"\n\nSetelah desakanku yang terus-menerus, mata Nenek akhirnya kembali berkaca-kaca.\n\nNenek mengambil tisu yang aku tawarkan dan berbicara di sela isak tangisnya.\n\n“…Dia berbicara tentang ayahmu. Dia bilang dia merasa kasihan karena dia menentang hubungan mereka saat itu, dan itu mungkin menyebabkan kematian mereka. Saat aku mendengarnya… Aku memikirkan tentang ayah dan ibumu… Apa gunanya mengatakan itu?aku akan melakukan ini sekarang... Tapi kurasa jika mereka bisa hidup bersama dengan baik di surga sekarang, itu sudah cukup.\"\n\n\"...\"\n\nItulah pertama kalinya aku menghadapi rasa sakit yang selama ini bersarang di hati Nenek.\n\nAku menarik Nenek mendekat dan memeluknya erat.\n\nNenek yang sedari tadi menangis akhirnya menangis tersedu-sedu dengan bahu gemetar.\n\n\"Nenek, biarkan aku pergi sekarang. Aku akan menjadi anakmu sekarang, bukan hanya cucumu. Aku akan menjadi anakmu.\"\n\nAku hanya memeluk Nenek erat-erat dan diam.\n\nSetelah beberapa saat, Nenek tampak tenang dan menjauh dariku.\n\n“Kapan kamu tumbuh dewasa, anakku?”\n\n\"Nenek, aku sudah lebih tinggi darimu sejak SMP, ingat?\"\n\n“Itu benar. Kamu benar-benar tumbuh dengan baik.\"\n\nBeberapa hari kemudian\n\nSebelum menuju ke Seoul, saya pergi ke restoran terdekat bersama Park Dong-su, yang datang mengunjungi rumah kami.\n\n\"Apa ini? Kamu bilang kamu akan mentraktirku di tempat yang bagus.\"\n\n\"Kita makan saja di sini, paman.\"\n\n\"Sial, kamu tetap saja menyulitkan bahkan ketika menawarkan untuk mentraktir.\"\n\nMeski menggerutu, Park Dong-su duduk.\n\nSaudara laki-laki Park Dong-su duduk mengelilingi meja kami.\n\n\"Bibi! Apa yang bagus di sini?\"\n\nSuaranya keras.\n\n“Paman, ikan pemancing yang direbus enak di sini.”\n\n\"Benarkah? Beri kami satu ikan pemancing besar yang direbus! Dan sebotol soju! Kalian pesan apa saja yang kalian mau.\"\n\n\"Ya, bos.\"\n\nBegitu pelayan membawakan soju, Park Dong-su membuka botolnya.\n\nDia menuangkan sekitar setengah botol ke dalam gelas bir, bukan gelas.\n\n\"Mari kita minum minuman dingin, oke?\"\n\nApa gunanya menuangkan setengah botol soju sekaligus?\n\n“Huh… Baiklah, hanya untuk ronde pertama.”\n\n\"Oh! Itu laki-lakiku!\"\n\nKami mendentingkan gelas dan menjatuhkan tembakan.\n\n\"Ah! Itulah rasanya!\"\n\nSeruan Park Dong-su dan kurangnya reaksiku menghasilkan kontras yang menarik.\n\n\"Wah! Lihatlah ekspresi anak ini yang tidak berubah. Kamu pasti pandai minum?\"\n\n\"Saya tidak minum.\"\n\n\"Haha, baiklah. Tapi sungguh, apa urusanmu? Kamu punya semua informasi ini, kamu pandai belajar, dan kamu juga bisa bertarung dengan baik.”\n\n“Saya hanya Kim Mu-hyeok, seorang calon mahasiswa berusia 20 tahun.”\n\n\"Ah, anak ini benar-benar tidak menyenangkan. Bibi! Dua botol soju lagi!\"\n\nSaat dia mencoba menuangkan soju ke dalam gelas bir lagi, saya menghentikannya dan mengulurkan segelas.\n\nPark Dong-su menatap wajahku dan terkekeh, lalu mengisi gelasnya sampai penuh. Kemudian dia mengisi gelas birnya lagi hingga setengahnya dan mengulurkannya.\n\n\"Jadi, apa yang harus aku lakukan sekarang?\"\n\n\"Bagaimana kamu menangani situasi klub malam?\"\n\n“Orang itu mungkin agak lamban, tapi dia adalah teman setia, jadi aku mengirimnya untuk mengelola wilayah Bossudong. Kami membiarkannya karena tidak ada orang yang menanganinya, tapi terima kasih, kami punya seseorang sekarang.\"\n\nPark Dong-su menyeringai, mengatakan ini adalah situasi yang saling menguntungkan.\n\n\"Jadi, apakah kamu mengelola Nampo-dong sekarang? Semuanya?\"\n\n“Yah… Nampo-dong, Yeongdo, Bosu-dong… Kami sudah cukup menguasai seluruh wilayah Jung-gu. Lagipula itu awalnya adalah wilayah kami, dan sebagian besar pembuat onar telah dikurung, jadi tidak ada perkelahian besar. Apa yang harus saya lakukan selanjutnya?\"\n\nPark Dong-su bertanya sambil menuangkan lebih banyak soju.\n\n\"Pertama, cari pengacara. Kemudian mendirikan perusahaan jasa hukum. Gunakan itu untuk mencuci operasimu.\"\n\n\"Dan?\"\n\n“Untuk saat ini, fokuslah untuk mengambil alih Busan sepenuhnya. Dan sama sekali jangan sampai ketahuan oleh pihak berwajib. Seseorang dengan status seperti Anda pasti memiliki koneksi dengan polisi atau jaksa, bukan? Olesi telapak tangan mereka dengan baik dan kelola hubungan itu dengan baik.\"\n\n“Apakah itu cukup?”\n\n\"Apakah mengambil alih Busan itu mudah?\"\n\nMendengar itu, Park Dong-su menyeringai.\n\n“Kebanyakan dikurung, hanya tersisa anak-anak kecil. Setahun sudah cukup.\"\n\nSaya memutuskan untuk memercayai kepercayaannya.\n\n“Setelah Anda mengambil alih, sama sekali jangan menyentuh narkoba. Penegakan hukum terhadap narkoba akan menjadi lebih ketat dalam waktu dekat. Tekanannya tidak akan sebanding dengan sebelumnya, jadi meski dengan koneksi, itu akan sulit. Perlahan-lahan berusahalah untuk berpindah dari bayangan ke cahaya.\"\n\n\"Hah? Pindah ke tempat terang?\"\n\nPark Dong-su tertawa hampa.\n\n“Kami bukan tipe orang yang bisa bergerak menuju terang. Jika aku bergerak ke dalam cahaya, seseorang sepertiku akan muncul dari bayang-bayang dan mencoba menjatuhkanku. Kemudian terjadi perang lagi.\"\n\n\"Hahaha, paman, aku tidak bermaksud untuk pindah ke dunia terang secara sembarangan. Maksudku, tampilkan penampilan seperti berada dalam cahaya. Jika seorang gangster tidak mau melakukan hal-hal gangster dan ingin melakukan pekerjaan hukum, mengapa harus menjadi gangster?\"\n\n\"Apa?\"\n\nSaya meminum soju yang dituangkan Park Dong-su dan melanjutkan.\n\n\"Para gangster Seoul sudah mulai melakukan korporatisasi. Busan perlu glakukan itu secepatnya juga, atau kamu akan ditelan oleh orang-orang Seoul nanti. Saya yakin Anda memiliki saluran komunikasi sendiri di kalangan gangster, jadi Anda pasti pernah mendengar beritanya… Pertama, fokuslah pada korporatisasi. Itu prioritasnya. Ambil alih Busan, dan setelah itu, kami akan berupaya memperluas ke Seoul secara terpisah.”\n\nPark Dong-su menuangkan soju ke dalam gelas birnya lagi dan menenggaknya sekaligus.\n\n“Hah, mendengarkanmu berbicara, aku merasa seperti benar-benar terpesona. Jadi, maksudmu ambil alih Busan lalu datang ke Seoul? Lalu bekerja denganmu?\"\n\n“Ya, benar.”\n\n\"Sial, aku tidak tahu apakah ini tindakan yang benar.\"\n\nSaat itu, pramusaji membawakan ikan pemancing yang direbus ke meja.\n\nIkan pemancing yang direbus panas mengepul.\n\n\"Bibi! Dua botol soju lagi!\"\n\nPark Dong-su mengambil soju dan meneguk setengah botolnya lagi.\n\n“Sial, aku tidak tahu kenapa, tapi aku merasa bisa mempercayaimu meski kita baru bertemu beberapa kali. Baiklah, aku akan mempercayaimu dan mencobanya.\"\n\n\"Ya, saya berharap dapat bekerja sama dengan Anda.\"\n\nAku mengangkat gelasku terlebih dahulu dan mendentingkannya dengan gelas Park Dong-su. Dia terkekeh.\n\n\"Jadi, bagaimana aku menghubungimu ketika kamu berada di Seoul? Punya pager?\"\n\n“Saya mungkin akan membeli ponsel ketika saya tiba di Seoul. Aku akan menghubungimu kalau begitu. Saya akan meninggalkan informasi kontak saya pada ayah Myeong-su. Oh, dan tolong urus Arabian Nights. Itu adalah tempat ayah temanku, jadi jangan taruh minuman keras palsu di sana.\"\n\nDia menatapku dengan mata menyipit.\n\n\"Kamu bajingan, apa menurutmu aku ini preman kecil? Jangan khawatir tentang itu. Saya sudah mengatakan kepada anak-anak untuk tidak menimbulkan masalah apa pun.\"\n\n\"Terima kasih.\"\n\n\"Tapi ponsel? Bukankah itu sangat mahal?\"\n\n“Mereka masih terlalu besar untuk dibawa-bawa dengan nyaman. Tapi kudengar Il-sung akan segera menjual yang portabel, jadi aku berpikir untuk membeli salah satunya.\"\n\n“Hmm… Mungkin aku harus mendapatkannya juga?”\n\n“Akan lebih mudah jika kamu memilikinya.”\n\nPark Dong-su, tenggelam dalam pikirannya, menuangkan lebih banyak soju.\n\n“Aku ingin mentraktirmu minuman keras yang enak, tapi karena kamu bilang tidak, kami akan tetap melakukannya untuk saat ini. Lain kali, mari kita minum yang layak, oke?\"\n\n“Hahaha, kalau kamu berekspansi ke Seoul, nanti kita bisa minum-minum.”\n\n\"Baiklah, aku memercayaimu dan mencobanya.\"\n\n\"Jika Anda benar-benar mengalami kesulitan, silakan hubungi saya. Jika itu adalah sesuatu yang bisa saya tangani, saya akan mengurusnya untuk Anda. Tapi keberadaanku tidak boleh diekspos, kamu mengerti, kan?\"\n\n“Saya mengerti. Sekarang, mari kita minum untuk terakhir kalinya! Selamat!\"\n\nSuara dentingan gelas dan gelak tawa kami memenuhi seisi restoran.\n\n\"Ngomong-ngomong, Paman, jangan panggil aku adikmu. Itu membuatku terlihat tua juga.\"\n\n\"Ada apa dengan 'paman'! Panggil aku kakak!\"\n\nKami tidak dapat mencapai kesepakatan mengenai masalah penamaan sampai kami berpisah.\n\nAntara meminum alkohol yang ditraktir ayah Myeong-su dan menghabiskan waktu berkualitas bersama Nenek, hari kelulusan semakin dekat.\n\nHari kelulusan\n\nSpanduk yang sekian lama digantung di gerbang sekolah akhirnya diturunkan.\n\n[Selamat! Sekolah Menengah Teknik Dongsung tahun ke-3 Kim Mu-hyeok, Nilai Sempurna dalam Tes Bakat Nasional! Siswa Terbaik Nasional!]\n\nSetiap kali aku melihatnya, wajahku terasa sangat panas hingga aku hampir tidak mau datang ke sekolah.\n\nSaat saya duduk di auditorium mendengarkan pidato membosankan kepala sekolah, upacara wisuda berakhir secepat dimulainya, membuat tiga tahun terasa tidak berarti.\n\nKarena saya tidak punya banyak teman, saya berfoto dengan Myeong-su dan Hyeon-seong. Nenek dan Jaksa Yoon Chang-ho, yang datang ke upacara wisuda, juga hadir.\n\n\"Selamat atas kelulusanmu, Mu-hyeok. Sekarang kamu adalah juniorku di sekolah, dan di jurusan yang sama juga.\"\n\n\"Ya, bukankah aku sudah memberitahumu saat itu? Bahwa aku akan segera menyapamu sebagai seniorku di Universitas Korea.\"\n\n\"Haha, itu benar. Kata-kata itu menjadi kenyataan. Saya punya janji lain, jadi saya harus pergi sekarang. Mari kita bertemu sebelum kamu datang ke Seoul.\"\n\n“Ya, aku akan mengunjungimu sebelum aku datang ke Seoul, senior.”\n\n\"Saya suka suara 'senior'.\"\n\nJaksa menepuk pundakku dan pergi.\n\nSaya menelepon beberapa teman yang dengan canggung berada di sekitar saya dan mengambil foto grup.\n\nSaat aku hendak meninggalkan gerbang sekolah bersama Nenek ditemani Myeong-su dan orang tua Hyeon-seong, tiba-tiba terdengar suara keras dari kejauhan.\n\n\"Hei! Adik kecil! Selamat atas kelulusanmu!\"\n\nDi kejauhan, saya melihat Park Dong-su melambaikan tangannya ke luar jendela mobil.\n\n\"Apakah kamu kenal dia?\"\n\n“Tidak, ayo cepat makan.”\n\nAku mempercepat langkahku bersama Nenek.\n\nTapi TamanDong-su cukup gigih.\n\n\"Hei, adikku! Ini aku, Park Dong-su!\"\n\nAh… bisakah aku mempercayai orang ini?"}