{"index": 140, "title": "Bab 141: Bab 141: Awal Mula Keuangan Taesan", "content": "HS Venture Capital mengumumkan perekrutan karyawannya setelah selesainya pendirian perusahaannya.\n\nMungkin karena dampak krisis IMF, jumlah orang yang melamar ke perusahaan yang baru didirikan tersebut melebihi perkiraan.\n\n\"Aku akan membantumu hanya sampai wawancara.\"\n\n\"Oke.\"\n\nUntuk menjaga penampilan, saya dan Han Gyeong-yeong mengambil tempat sebagai pewawancara. Kami segera melakukan wawancara, memberikan waktu sekitar tiga menit kepada setiap kandidat.\n\nBahkan di antara para pelamar, salah satunya menonjol.\n\n“Selamat siang. Namaku Kang Mi-jin.”\n\nSaat dia memasuki ruang wawancara dan melihat wajah Han Gyeong-yeong, dia sama terkejutnya dengan pelamar lainnya.\n\nNamun, tidak seperti orang lain yang menatapnya dengan kekaguman dan rasa ingin tahu, Kang Mi-jin mengeraskan ekspresinya dan berpura-pura tidak terpengaruh.\n\n“Melihat resume dan pernyataan pribadi Anda, Anda tampaknya cukup memenuhi syarat untuk melamar perusahaan besar seperti Il-sung atau Daehyeon. Apakah ada alasan khusus Anda melamar perusahaan kami?”\n\n“Saya tertarik dengan investasi sejak kuliah. Saya berharap bisa bekerja di perusahaan sekuritas, dan setelah melihat pengumuman rekrutmen HS, saya memutuskan untuk melamar.”\n\n\"Apakah kamu sudah melamar di tempat lain?\"\n\nKang Mi-jin ragu-ragu, lalu membuka mulutnya.\n\n\"Saya ditolak di setiap perusahaan lain setelah wawancara terakhir.\"\n\n\"Bolehkah aku bertanya kenapa?\"\n\n“Itu karena ayahku.”\n\nSepanjang wawancara, Kang Mi-jin terlihat sangat percaya diri, namun suaranya menghilang saat dia berbicara tentang keluarganya. Dia menggigit bibirnya sebentar, lalu balik bertanya padaku.\n\n“Kamu sudah tahu jawabannya bukan?”\n\n\"Hah?\"\n\n\"Di Daehyeon dan Il-sung, mereka sudah memeriksa data pribadi semua pelamar sebelum wawancara terakhir. Saya diberikan hasil yang gagal bahkan tanpa bisa menyampaikan kasus saya.\"\n\nJadi itulah alasan dia memberikan ekspresi itu saat dia melihat ke arah Han Gyeong-yeong.\n\nSaat itu, Hyeon-seong angkat bicara.\n\n\"Saya dengan senang hati akan mendengarkan Anda tanpa prasangka jika Anda memberi tahu saya. Tentu saja, jika Anda merasa tidak nyaman, Anda tidak perlu mengatakan apa pun. Tapi saya berjanji Anda tidak akan dihukum karena membagikan cerita Anda.\"\n\nSetelah beberapa saat, dengan ekspresi pasrah, Kang Mi-jin mulai membicarakan ayahnya.\n\nSetelah mendengar ceritanya, saya dapat memahami mengapa perusahaan seperti Il-sung dan Daehyeon menolak kandidat yang menjanjikan tersebut. Bahkan saya merasa bias untuk tidak mempekerjakannya.\n\nMeski begitu, Hyeon-seong terus mendengarkannya tanpa menunjukkan tanda-tanda terpengaruh. Wawancara sudah berlangsung lebih dari lima menit.\n\nKetika Kang Mi-jin menyelesaikan ceritanya, Hyeon-seong mengangguk dan dengan tenang berkata,\n\n\"Kamu pasti mengalami kesulitan.\"\n\nMenjadi anak seorang pembunuh berantai di Korea adalah sesuatu yang sulit dibayangkan kecuali Anda berada di posisi tersebut.\n\n“Tetapi dosa orang tuamu bukanlah dosamu.”\n\n\"...\"\n\n\"Terima kasih atas waktunya. Kami akan mengirimkan SMS mengenai penerimaanmu.\"\n\nKang Mi-jin berdiri dan menundukkan kepalanya.\n\nEkspresinya tampak seperti seseorang yang telah ditolak.\n\nSetelah wawancara selesai, kami mendiskusikan pilihan akhir kami.\n\n“Bagaimana menurutmu, Hyun-seong?”\n\n“Secara pribadi, menurutku Kang Mi-jin adalah kandidat terbaik. Lalu ada pria lain yang bekerja di perusahaan sekuritas…”\n\nTampaknya Han Gyeong-yeong juga memiliki pendapat serupa dengan saya.\n\nTidak ada yang salah dengan wawancara Kang Mi-jin. Dia berkinerja sangat baik untuk karyawan baru.\n\n\"Karena kamu akan bekerja dengannya, aku paling percaya pada pendapatmu. Kakakku dan aku bisa memberimu nasihat, tapi keputusan akhir ada di tanganmu.\"\n\nHyeon-seong mengangguk.\n\nSaya tidak punya niat membantunya menggunakan pengetahuan yang saya peroleh dari masa depan. Setelah sekian lama, itu adalah hal pertama yang ingin dia lakukan atas kemauannya sendiri.\n\nSaya ingin melihat bagaimana dia akan tumbuh.\n\n\"Baiklah. Ngomong-ngomong, terima kasih, Bos.\"\n\nSetelah berdiskusi panjang, Hyeon-seong memilih dua orang berpengalaman dan dua lulusan baru.\n\n“Yang terakhir adalah… Kang Mi-jin.”\n\n\"Apakah kamu yakin? Kita tidak bisa mengabaikan bias. Pasti akan ada rumor di antara para karyawan. Kepercayaan itu penting dalam sebuah perusahaan investasi.\"\n\n“Itulah sebabnya kita harus mempekerjakannya. Sudah kubilang tidak ada alasan untuk tidak mempekerjakannya.”\n\nDengan betapa tegasnya dia terdengar, aku merasa tidak ada gunanya mengatakan apa-apa lagi.\n\n\"Kalau begitu, lakukan sesukamu. Pastikan untuk menghubunginya dan beri tahu dia bahwa dia diterima.\"\n\n\"Terima kasih.\"\n\n\"Kamu tidak perlu berterima kasih padaku. Lakukan saja yang terbaik. Tapi aku tidak akan membantumu lagi.\"\n\nSaya meninggalkan kantor bersama Han Gyeong-yeong.\n\n\"Saya harap ini berhasil.\"\n\n\"Kang Mi-jin? Sejujurnya, memang begitutipe pekerja berbakat yang saya inginkan di perusahaan kami. Kalau saja bukan karena pria itu, aku akan rela mempekerjakannya tanpa berpikir dua kali. Bagaimana dia bisa memiliki anak perempuan seperti dia? Hidup terkadang tidak dapat diprediksi.\"\n\nKang Seok-ho adalah seorang pembunuh berantai terkenal di media. Dia adalah psikopat pertama di Korea.\n\nDia dikatakan sebagai ayah yang baik bagi putrinya.\n\nSeorang gadis berusia sepuluh tahun yang tidak tahu apa-apa bisa saja menjadi mangsa yang baik bagi mata serakah sekelompok jurnalis.\n\nMeski begitu, sepertinya Hyeon-seong menyukai tekadnya untuk tumbuh dewasa meskipun semua itu terjadi.\n\n“Yah, dia kandidat yang bagus…”\n\nHan Gyeong-yeong menepuk pundakku.\n\n\"Kamu begitu sibuk dengan situasi orang-orang di sekitarmu. Biarkan saja dia melakukan apapun yang dia mau.\"\n\n\"Begitukah…?\"\n\n* * *\n\nItu adalah hari pertama para karyawan melapor ke HS Venture Capital.\n\nPark Hyeonseong datang lebih awal untuk menunggu karyawannya.\n\n\"Senang bertemu kalian semua. Selamat datang di hari pertamamu!\"\n\nPara karyawan saling menyapa lalu mengambil posisi yang ditugaskan.\n\nKedua karyawan berpengalaman tersebut ditugaskan sebagai ketua tim dan asisten manajer, sedangkan lulusan baru ditugaskan menjadi karyawan tetap di bawah mereka. Kang Mi-jin ditugaskan sebagai sekretaris saya.\n\n“Jika Anda memiliki pertanyaan, jangan ragu untuk bertanya.”\n\nSalah satu karyawan mengangkat tangannya.\n\n\"Apa hubunganmu dengan James Han?\"\n\nTampaknya yang lain juga sama-sama penasaran dengan masalah ini, menatap wajahku dengan saksama.\n\n“Um… Itu tidak ada hubungannya dengan pekerjaan. Dia hanya seorang teman, jadi izinkan aku memintamu untuk tidak terlalu memikirkannya.\"\n\nKekecewaan sempat muncul di wajah pegawai itu.\n\nDengan senyum ramah, Park Hyeonseong bertanya,\n\n\"Apakah kamu kecewa? Hanya saja Tuan Han sepertinya tidak peduli dengan perusahaan kita.”\n\n\"Tidak, tidak sama sekali.\"\n\nMeski dia mengatakan itu, semua orang terlihat sedikit tidak puas.\n\nKang Mi-jin, sebaliknya, tetap tanpa ekspresi.\n\n“Apakah ada pertanyaan lain?”\n\n“Tugas apa yang diharapkan untuk kita selesaikan?”\n\nYang bertanya adalah seorang pria tua yang telah bekerja di Dongyang Securities selama lebih dari dua puluh tahun. Dia adalah kepala departemen.\n\n“Sederhana saja. Anda hanya perlu mencari peluang investasi. Anda bisa mencari perusahaan yang tidak bisa menjalankan bisnisnya, tapi punya ide bagus. Anda akan tahu apa yang harus dilakukan dari sana.\"\n\nTampaknya puas, kepala departemen tidak bertanya lagi.\n\n\"Saya ingin Anda mencari perusahaan sebanyak yang Anda bisa, dan saya akan membuat keputusan akhir. Jadi jangan khawatir, lakukan saja yang terbaik.\"\n\nSetelah pertemuan pertama kami, semua orang kembali ke tempat duduk masing-masing.\n\nPark Hyeonseong membawa Kang Mi-jin ke kantornya.\n\n\"Presiden.\"\n\nBegitu dia masuk, dia langsung berbicara.\n\n\"Saya ingin tahu mengapa Anda mempekerjakan saya.\"\n\n\"Apa alasan lain yang ada untuk mempekerjakanmu? Saya pikir Anda akan melakukan pekerjaan itu dengan baik.\"\n\n“Tapi…”\n\n“Seperti yang saya katakan saat wawancara, Anda adalah Anda dan Kang Seok-ho adalah Kang Seok-ho. Aku tidak akan bekerja dengan Kang Seok-ho, tapi denganmu.\"\n\nPark Hyeonseong menyerahkan dokumen dari mejanya.\n\n\"Jadi, jangan kecewakan aku. Saya memiliki banyak kekurangan, dan saya membutuhkan bantuan Anda. Pertama, silakan cari tahu lebih banyak tentang perusahaan-perusahaan dalam dokumen-dokumen ini.\"\n\nKang Mi-jin menerima map itu, sedikit ragu, lalu menundukkan kepalanya.\n\n\"Terima kasih. Saya akan melakukan yang terbaik.\"\n\n* * *\n\nAkhirnya Taesan Financial didirikan setelah mendapat persetujuan dari otoritas jasa keuangan.\n\nTaesan Bank menjadi anak perusahaan dan perusahaan induknya.\n\n“Eva, terima kasih atas kerja kerasmu.”\n\n\"Maaf aku terlambat.\"\n\n“Tidak apa-apa. Lagipula, kamu tidak melakukannya dengan sengaja.\"\n\nSaat itulah nama Taesan masuk dalam catatan sejarah Korea.\n\n“Apakah kepala Bank Taesan Baek Seong-jin?”\n\n\"Ya. Dia belum mendapat tawaran lain sejak saat itu.\"\n\n\"Aku percaya kamu melakukan panggilan yang bagus. Anda membiarkan posisi ketua Taesan Financial kosong, kan?\"\n\n“Ya, tapi pemerintah juga mencoba ikut campur dalam hal itu.”\n\n“Tentu saja, mereka…”\n\n“Mereka juga menuntut agar kami segera mengumumkannya kepada publik.”\n\nMereka jelas-jelas berusaha menekan kami agar menuruti permintaan mereka.\n\nAku hanya bisa mencibir.\n\n“Setelah merasakan dampak keuangan yang dikendalikan pemerintah, mereka belum bisa melepaskan pola pikir yang sama. Untuk saat ini, tarik semuanya sebanyak yang Anda bisa. Bahkan jika kita harus go public, mari kita lakukan di AS saja.\"\n\n\"Oke.\"\n\n“Bagaimana dengan akuisisi bank atau perusahaan sekuritas lain?”\n\nPemerintah mendorong keras merger bank-bank.\n\nRentetan kebangkrutan antar korporasi menyebabkan bangkrutnya beberapa tdia bank.\n\nAkibatnya, banyak bank terpaksa tutup.\n\n“Bos memerintahkan saya untuk mengakuisisi beberapa, tapi saya akan beruntung jika bisa mendapatkan dua bank dan dua perusahaan sekuritas.”\n\n\"Apakah hanya itu?\"\n\n“Pemerintah harus menjaga kami agar tidak tumbuh terlalu cepat.”\n\nSejauh itulah yang bisa saya lakukan dalam hal mengakuisisi bank.\n\nBagaimanapun, waktu ada di pihak kita.\n\nPada akhirnya, pemerintah tidak punya pilihan selain menghubungi Taesan Financial.\n\n“Untuk saat ini, mari fokus pada perluasan Bank Taesan.”\n\n“Saya yakin Baek Seong-jin akan melakukannya dengan baik.”\n\n\"Transfer semua saham perusahaan keuangan yang dimiliki oleh Future Investments kepadaku. Transfer semua yang ada di Dream High kepadaku juga.\"\n\nKarena pemisahan undang-undang perbankan dan perdagangan, Future Investments dan Dream High tidak dapat secara sah memiliki lebih dari empat persen saham mereka di bank mana pun.\n\nSaat kami mengakuisisi bank, kami harus menggunakan Peregrine, yang berbasis di Hong Kong, untuk melakukannya.\n\n“Kamu masih tetap berhubungan dengan Han Gyeong-yeong, kan?”\n\n\"Tentu saja. Aku sangat terkejut saat mengetahui bahwa Dream High adalah milik bos.\"\n\nSuatu kali, saya membawa Han Gyeong-yeong ke rumah sakit tempat Eva masih dirawat.\n\n\"Kalian berdua sangat penting bagiku. Pastikan untuk rukun satu sama lain. Kalian tahu maksudku?\"\n\nSaat itu, Han Gyeong-yeong masuk.\n\n\"Bangunan itu sungguh indah.\"\n\nKami menetapkan Gedung Mirae sebagai kantor pusat Taesan Financial. Lantai pertama ditempati oleh cabang utama Bank Taesan.\n\n\"Apakah kamu cemburu?\"\n\n\"Tidak sama sekali. Indah sekali. Eva, sudah lama tidak bertemu.\"\n\nMelambai pada Eva, yang sudah lama tidak melihatnya, Han Gyeong-yeong duduk.\n\n\"Ya, James.\"\n\n\"Eva hanya bersikap dingin padaku.\"\n\nHan Gyeong-yeong, yang menggumamkan hal itu dengan main-main, duduk.\n\n“Wakil Presiden Kim Byeong-woo. Kita harus bertemu sebelum pelantikan Anda sebagai ketua.”\n\n\"Kapan?\"\n\n\"Pada tanggal satu bulan depan.\"\n\nSaat penjualan Dream High hampir berakhir, pelantikan Wakil Presiden Kim Byeong-woo diumumkan.\n\n“Buatlah janji untuk bertemu setelah saya kembali dari Rusia.”\n\n\"Oke. Oh, dan omong-omong, kudengar Direktur Lee Chan-jong mengundurkan diri.\"\n\nBerita itu mengejutkan saya.\n\n“Aku mendengarnya. Sungguh tidak terduga….”\n\nSambil mengangkat bahu, Han Gyeong-yeong melanjutkan, \"Saya tidak tahu apakah itu ada hubungannya dengan kami, tapi dia mungkin dipaksa mundur sebagai bagian dari perombakan kabinet. Aneh jika dia dipindahkan ke posisi lain. Tapi itu tidak masalah. Jika itu terkait dengan kami, maka itu merepotkan.\"\n\nMemiliki Lee Chan-jong sebagai direktur Badan Intelijen Nasional pasti telah membantu kami.\n\n“Mari kita promosikan dia ke posisi kepala Beruang Hitam cabang Korea Selatan,” kata Han Gyeong-yeong. Dengan sangat penting, dia menatapku dan menambahkan, \"Kim Hak-gwon tidak akan membiarkan ini berhenti. Dia secara terbuka menuduh kita terlibat dengan mereka.\"\n\nSaya dengan apatis menerima tatapan ragu Han Gyeong-yeong.\n\n“Kim Hak-gwon sepertinya sudah mengetahui hubungan kita. Jika dia tidak memiliki bukti apapun, dia tidak akan tiba-tiba berbalik melawan kita.”\n\n\"Baik, aku akan menanyakannya. Apakah kamu ingin aku menyuruhnya menjalankannya seperti NIS?\"\n\n\"Kamu mungkin bisa melakukan itu, tapi akan lebih baik jika kamu mencari tahu sejauh mana kami bisa mendukungnya sebelum kami memberikan apa pun padanya.\"\n\nTerkejut, Eva dan Han Gyeong-yeong bertanya, \"Seperti NIS?\"\n\n“Intelijen adalah kekuatan. Meski ada batasannya karena dia sebenarnya bukan lembaga pemerintah, dia tetap harus bisa beroperasi pada level yang sepadan dengan posisinya sebagai mantan kepala NIS.”\n\n“Pemerintah Korea Selatan tidak akan tinggal diam,” kata Eva.\n\n\"Jika hal itu tidak ilegal, tidak akan ada dasar untuk menghentikannya. Selama tidak ada orang lain yang bisa menggunakannya sebagai alasan untuk menjatuhkanku... Apakah mereka benar-benar mampu melakukan hal itu?\"\n\nKarena Huh Kyung-joon, pemerintah tidak bisa menganggap remeh kami. Tapi tetap saja…\n\nKim Hak-gwon tidak cukup bodoh untuk meningkatkan masalah ini tanpa menyelidikinya terlebih dahulu.\n\n“Dia harus mendapatkan bantuan politik dari pemerintahan ini untuk menggunakan hubungan kita dengannya untuk melawan kita. Belum lagi, mampu melewati birokrasi dan mendapatkan posisi politik tanpa mendapat terlalu banyak pengawasan juga tidak akan mudah.”\n\nMungkin meskipun ia akan menghilangkan keistimewaan pemerintahan sebelumnya dengan bantuan sekutunya, Kim Hak-gwon masih harus menjaga dirinya sendiri sepanjang waktu. Tentu saja dia dilahirkan dalam keluarga politik.\n\n\"ItuSituasi mengenai Amerika Serikat telah banyak berubah. Kim Hak-gwon tidak membina terlalu banyak sekutu sebelumnya. Tampaknya ia membiarkan pemerintah melakukan investigasi terhadap audit asing secara terbuka. Faktanya, sama seperti operasi kami, pemerintahan Hu Kyung-joon diharapkan juga menyelidiki Kim Hak-gwon.\" Kemungkinan besar dia memiliki koneksi politik dalam pemerintahan mereka.\n\nJadi, selain Korea, saya perlu memupuk hubungan politik saya dengan negara lain. Di Jepang, Cina, atau Amerika Serikat. Dengan kekuatan operasi mereka, mereka terikat untuk melakukan penyelidikan terhadap bisnis kita.\n\nSaya harus membangun hubungan dengan pemerintah asing dan perusahaan multinasional yang berada di negara mereka sebagai kedok untuk memastikan bahwa bisnis di negara kita dapat beroperasi secara diam-diam. Saya harus mendapatkan informasi intelijen untuk rencana masa depan dan memastikan bahwa saya mempunyai pengaruh yang cukup terhadap rencana tersebut sehingga setidaknya kami dapat menutupi jejak kami dan menghilangkan jejak kami."}