{"index": 141, "title": "Bab 142: Bab 142: Saya Suka AS", "content": "Saat saya memasuki ruang kerja, kakek saya sedang duduk di depan mejanya dengan mata tertutup.\n\nSinar matahari yang masuk dari belakang menciptakan bayangan menutupi wajahnya yang keriput. Dia tampak hangat dan agak fana.\n\n\"Kakek.\"\n\nKakekku perlahan membuka matanya.\n\n“Mu-hyeok.”\n\n\"Apakah kamu tidur siang?\"\n\n\"Sepertinya aku tertidur sebentar.\"\n\nKakekku tersenyum hangat sambil menatapku.\n\n“Apakah semuanya baik-baik saja?”\n\n\"Saya mendapat persetujuan untuk Taesan Financial kemarin. Saya tidak akan mencoreng nama Anda.\"\n\n\"Ha ha ha.\"\n\nMeskipun dia tidak mengatakan apa-apa, aku tahu dia mengkhawatirkanku.\n\n\"Terima kasih.\"\n\n\"Bukan apa-apa. Aku tidak akan mencapai ini tanpa dukunganmu.\"\n\n\"Oh, tidak sama sekali. Saya tahu Anda pada akhirnya akan berhasil, bahkan tanpa bantuan saya. Saya hanya mempersingkat waktu yang dibutuhkan untuk mencapainya. Ngomong-ngomong, saya menawarkan jabatan presiden Taesan Financial kepada Myung-hoon.\"\n\n\"Ya.\"\n\n\"Bagus. Kamu sudah bekerja keras.\"\n\nSedikit nostalgia muncul di mata kakekku.\n\nDia terdiam, mungkin mengenang masa lalu.\n\n“…Myung-hoon sangat menderita karena aku. Kamu harus menjaganya saat aku pergi. Mengerti?”\n\n\"Tentu saja. Lagipula dia juga banyak membantuku.\"\n\nJawabanku sepertinya menyenangkan kakekku, yang mengangguk.\n\n“Taesan Financial, ya… kedengarannya bagus.”\n\nLalu kakekku melambaikan tangannya.\n\n“Kamu harus pergi sekarang. Aku perlu istirahat.”\n\n\"Ya.\"\n\nSaya meninggalkan ruang belajar, menyadari bahwa dia pasti sangat lelah.\n\nChief Ha, yang telah menunggu di luar ruang kerja, menundukkan kepalanya ke arahku.\n\n\"Taesan Financial telah menerima persetujuannya. Saya membiarkan kursi kepresidenan kosong.\"\n\n\"…Terima kasih.\"\n\n“Terima kasih telah tetap berada di sisi Presiden.”\n\n\"Saya akan melayaninya bahkan tanpa imbalan apa pun.\"\n\n\"Tetap saja...\"\n\nChief Ha selalu membuat saya tersenyum alami.\n\n“Apakah kakekmu makan dengan baik?”\n\nDia bahkan belum bisa sarapan akhir-akhir ini, padahal kami biasa sarapan bersama setiap pagi.\n\nDia mulai makan sendirian di ruang kerjanya.\n\n“Dia makan teratur, meski porsinya berkurang. Tapi dia kesulitan mencernanya.”\n\nSaya melihat sedikit kekhawatiran di wajah Kepala Ha.\n\n\"Kalau begitu aku serahkan padamu.\"\n\n\"Ya, Bos.\"\n\nSaat saya berjalan melewati Kepala Ha, saya mendengar musik samar datang dari ruang kerja.\n\nChen Ji-young baru-baru ini memulai karirnya dengan nama panggung Elle.\n\nAku bertanya-tanya apakah itu sebabnya dia tampak lebih percaya diri akhir-akhir ini. Mungkin itu karena, bahkan ketika dia pertama kali muncul di sebuah program musik, dia tidak terlihat gugup. Dia adalah gadis yang cerdas dan ceria, dan dia adalah Chen Ji-young yang sama yang kukenal.\n\nSaat ini, kakek saya terus-menerus mendengarkan albumnya di ruang kerjanya, mungkin untuk menghiburnya di masa tuanya.\n\nChen Ji-young, yang akhir-akhir ini menjadi lebih sibuk, lebih jarang datang ke Pyeongchang-dong dibandingkan sebelumnya. Meski begitu, dia mengunjunginya setidaknya sekali seminggu.\n\nSaya harus memberitahu Ji-young untuk lebih sering berkunjung.\n\n* * *\n\nTidak seorang pun, bahkan pemerintah AS atau negara lain mana pun, yang mengharapkan Putin diangkat menjadi Perdana Menteri.\n\nNegara-negara Amerika dan Eropa Barat, yang tidak memiliki informasi intelijen yang memadai tentang Putin, mengirimkan tokoh-tokoh terkemuka ke Rusia pada hari pesta pelantikannya.\n\nPemerintah Korea juga memberangkatkan Menteri Luar Negeri ke Rusia bersama dengan surat dari Presiden Kim Hak-gwon.\n\n\"Selamat datang, Bos.\"\n\n“Igor, sudah lama tidak bertemu. Pasti tidak nyaman tinggal di Rusia.”\n\n\"Saya baik-baik saja.\"\n\nBahkan setelah beberapa bulan, aksen Rusia Igor tidak berubah sama sekali.\n\nUntuk beberapa alasan segalanya menjadi jauh lebih mudah dari sebelumnya.\n\n“Kekuatan itu bagus, bukan begitu?”\n\n“Wajar jika seseorang yang diundang ke pelantikan Perdana Menteri diperlakukan sebagai tamu kehormatan.”\n\nSegera setelah Yeltsin menunjuk Putin sebagai Perdana Menteri, dia kembali dirawat di rumah sakit. Begitu Putin memperoleh kekuasaan, dia mengumumkan sebuah perayaan besar untuk menghormati pengangkatannya untuk memberi tahu dunia tentang dirinya, dan hotel di Moskow pasti sudah ditutup untuk delegasi diplomatik Anda saat ini.\"\n\n“Kami sudah sampai, Bos.”\n\nPerbedaan lain dari sebelumnya adalah rumah besar yang saya beli di pinggiran Moskow melalui Igor.\n\nKarena masih dalam renovasi, kami akan menginap di paviliun yang disediakan untuk tamu.\n\nSaat aku keluar dari mobil dan melihat sekeliling, desahan kecil keluar dari bibirku.\n\n\"Apakah kamu menyukainya?\"\n\n\"Ya. Aku terkejut bisa menemukan tempat sebesar ini.\"\n\n“Berezovsky banyak membantu. Rumah itu dulunya milik salah satu oligarki yang mendampingi Yeltsin.\"\n\nMereka yang mengikuti politisi sering kali berakhir bermandikan darah. Bagaimanapun juga, Primakov, yang dulunya adalah YeltSaingan Sin, akan segera bangkit kembali tetapi para pengikutnya, para pengusaha yang mendukungnya, tersingkir dan menderita kerugian besar.\n\n\"Saat renovasi selesai, pemandangannya akan menakjubkan.\"\n\n\"Anda bisa menantikannya, Bos.\"\n\nIgor yakin tempat itu akan terlihat bagus setelah renovasi selesai, dan mau tak mau aku menantikannya.\n\nPaviliun yang akan saya tempati tampaknya jauh lebih baik daripada suite di hotel di Moskow.\n\n\"Eva pasti sangat senang melihat tempat ini.\"\n\nKelelahan karena penerbangan panjang, saya segera tertidur.\n\n#\n\nKeesokan harinya, pesta pelantikan Putin digelar di tempat yang sama dengan pesta investor asing digelar.\n\nAula itu cukup berisik berkat semua orang yang berkumpul di sana.\n\nSaya mengambil segelas anggur dan, merasakan sakit kepala, pergi ke teras bersama Manajer Ma.\n\n\"Ini cukup kacau, bukan begitu?\"\n\n\"Ya.\"\n\nSaya melihat ke langit malam Moskow, dan seseorang berjalan ke teras.\n\n“Charlie?”\n\nAku terlambat menoleh untuk melihatnya.\n\n\"Aku sudah mendengar banyak tentangmu dari Rubin.\"\n\nDia adalah seorang wanita tua kecil dengan rambut putih sempurna dan perawakan kecil.\n\nSaya langsung mengenali siapa dia.\n\nDia adalah Madeleine Albright, Menteri Luar Negeri perempuan pertama dalam sejarah AS.\n\n“Saya sangat senang bertemu dengan Anda.”\n\n“Suatu kehormatan bertemu denganmu.”\n\nDia menjadi Menteri Luar Negeri ketika Bill Clinton memulai masa jabatan keduanya, dan dia adalah rekannya selama masa kepresidenannya.\n\nSaya selalu ingin bertemu dengannya dan datang ke sini karena saya ingin tahu orang seperti apa yang sangat dibela Rubin.\n\nHahaha.\"\n\nJelas ada petunjuk lain dari kata-katanya.\n\nKetika dia menekan Presiden Kim Hak-gwon dan mengguncang perekonomian Jepang, dialah yang menentang Rubin.\n\nSaya bisa melihat politisi kawakan di balik senyumannya.\n\n“Saya tidak pernah merugikan kepentingan Amerika. Saya suka Amerika.\"\n\n“Benarkah?”\n\n\"Tentu saja.\"\n\n“Saya mengerti. Baiklah, aku akan mengawasimu dengan cermat. Saya tidak menyadari Anda memiliki hubungan yang kuat dengan Perdana Menteri Putin.\"\n\n“Saya membeli obligasi Gazprom tahun lalu. Itu sebabnya saya diundang oleh pemerintah Rusia. Saya merasa terhormat.\"\n\nDia tahu betul bahwa aku tahu dia mengatakan itu hanya untuk penampilan saja.\n\n“Tapi…”\n\n\"Nyonya Sekretaris!\"\n\nSaat dia hendak melanjutkan pidatonya, duta besar AS berjalan ke teras.\n\nDia melirikku sebelum berbicara dengan Madeleine.\n\n“Sudah waktunya pertemuanmu dengan Perdana Menteri.”\n\n\"Apakah sudah begitu lama? Ayo pergi.\"\n\nMadeleine tersenyum padaku saat dia hendak pergi.\n\n“Saya harap kita bisa bertemu lagi saat Anda mengunjungi AS.”\n\n\"Saya menantikannya.\"\n\nSaya bertukar jabat tangan ringan dengan Madeleine.\n\n\"Lain kali, mari kita duduk dan ngobrol baik-baik. Tenggorokanku sakit…”\n\nBercanda, Madeleine meninggalkan teras.\n\nSaya lebih suka menodongkan pistol ke arah saya daripada menghadapi ular seperti itu. Tidak peduli seberapa kuatnya mereka, biasanya sangat sulit untuk dihadapi.\n\nHal ini terutama berlaku bagi mereka yang memiliki pengaruh sebesar itu.\n\nMelihat sekeliling untuk menenangkan kepalaku, tiba-tiba aku mendengar seseorang berbicara bahasa Korea.\n\n“Kim Mu-hyeok.”\n\nSaya menoleh dengan kesal dan melihat duta besar Korea untuk Rusia dan Menteri Luar Negeri berdiri di sana.\n\nSaya bertukar pandang dengan duta besar sebelumnya, tetapi saya tidak merasa ingin mengakuinya.\n\n\"Aku terkejut melihatmu di sini.\"\n\n\"Saya diundang.\"\n\nIni bukan pesta yang bisa Anda undang begitu saja. Lihatlah para tamu. Ini praktis merupakan PBB kecil.\"\n\nOrang-orang di dalamnya masing-masing mewakili negaranya masing-masing.\n\nSaya bukannya tidak menyadari bahwa dia mencoba menggunakan situasi ini untuk melawan saya.\n\n\"Jika ada yang ingin kau katakan, katakan saja. Aku perlu mencari udara segar untuk meredakan sakit kepala ini.\"\n\nHarap perhatikan nada bicara Anda dengan Menteri Luar Negeri…”\n\nDuta Besar mengangkat suaranya.\n\nMenteri mengangkat tangannya untuk menghentikannya berbicara.\n\n“Apa yang Anda bicarakan dengan Sekretaris Albright?”\n\n\"Aku baru saja menyapanya.\"\n\n“Kalian pasti sudah menghabiskan waktu cukup lama bersama…”\n\nSaya mendapati diri saya tertawa karena betapa konyolnya pernyataannya.\n\n\"Apakah kamu membaca berita? Apakah ada alasan mengapa aku harus memberitahumu?\"\n\n\"Wah!\"\n\nDuta Besar Rusia mengerutkan kening dan melangkah maju.\n\nKali ini, menteri tidak menghentikannya.\n\n\"Apa yang kamu lakukan berbicara kepada Menteri Luar Negeri seperti itu?\"\n\n\"Apakah aku melakukan kesalahan?\"\n\n\"Beraninya kamu berbicara seperti itu padanya?\"\n\n\"Apa itu?\"\n\n\"Cukup!\"\n\n\"Menteri, bajingan ini memperlakukan saya dengan sedikit rasa hormat!\"\n\nSuasana tiba-tiba membeku.\n\nSaya bisa merasakan sesuatu yang tidak menyenangkan di aiR. Manajer Ma mengambil langkah ke arahku.\n\n“Saya sarankan Anda meminta maaf, Duta Besar.”\n\n“…Maafkan aku, Kim Mu-hyeok. Tapi menurutku tidak pantas jika dia diperlakukan seolah-olah dia diabaikan. Mohon pengertiannya.”\n\nSuasana hati Duta Besar Rusia jelas-jelas suram dan sepertinya dia sama sekali tidak memahami situasinya.\n\n\"Ini adalah situasi yang menarik. Apa hubungannya dengan cara aku diperlakukan? Apakah kamu seperti itu terhadap tamu-tamu lain di pesta ini?\"\n\nSetiap orang, termasuk negara-negara besar di dunia, cenderung memanjakan stasiun-stasiun di negaranya sendiri dan mengabaikan rekan senegaranya.\n\nBenar-benar tidak mengerti maksudnya, mereka membuat seolah-olah saya terus memberi mereka masalah.\n\nJangan salahkan saya atas kekurangan Anda. Hanya karena rumah kartumu berantakan bukan berarti aku akan memperbaikinya.\"\n\nPerasaan frustasi muncul dalam diri saya karena saya yakin bahwa kritik mereka akan menimbulkan reaksi yang salah dari saya. Namun, sekarang, saya merasa situasinya mungkin tidak terkendali.\n\nMenteri Luar Negeri melangkah maju, seolah berusaha memperburuk keadaan.\n\n“Apa yang baru saja kamu katakan kepada Kim Mu-hyeok sangat sembrono.”\n\n“Inilah tepatnya mengapa aku tidak bisa…”\n\n\"Apa yang kamu… tidak… sikap seperti itu mungkin umum di negaramu, tapi tidak sama di Korea Selatan!\"\n\nTak satu pun dari mereka yang tahu cara berurusan dengan orang lain dengan benar.\n\nPerasaan frustasi muncul dalam diri saya karena saya yakin bahwa kritik mereka akan menimbulkan reaksi yang salah dari saya. Namun, sekarang, saya merasa situasinya mungkin tidak terkendali.\n\nMenteri Luar Negeri melangkah maju, seolah berusaha memperburuk keadaan.\n\n“Apa yang baru saja kamu katakan kepada Kim Mu-hyeok sangat sembrono.”\n\n“Inilah tepatnya mengapa aku tidak bisa…”\n\n\"Apa yang kamu… tidak… sikap seperti itu mungkin umum di negaramu, tapi tidak sama di Korea Selatan!\"\n\nTak satu pun dari mereka yang tahu cara berurusan dengan orang lain dengan benar.\n\nMereka diabaikan karena mengabaikan orang-orang yang seharusnya membantu memajukan rakyatnya. Namun, alih-alih dihukum karenanya, akulah yang dicap sebagai pembuat masalah.\n\n\"Aku akan kembali.\"\n\n\"...\"\n\nMengabaikan Duta Besar, saya berbalik untuk pergi."}