{"index": 142, "title": "Bab 143: Bab 143: Apa yang Anda Coba Lakukan?", "content": "Wajah ramah Medvedev tidak berbeda saat ini.\n\n“Apa yang bisa saya bantu?”\n\n\"Oh, saya diberitahu oleh Putin untuk datang ke sini dan menjamu para tamu karena dia tidak bisa melayani mereka dengan baik. Dia meminta saya untuk menggantikannya.\"\n\nTampaknya Medvedev dikirim ke sini atas perintah Putin.\n\n\"Tapi kenapa kamu keluar ke teras? Kamu bisa saja berada di dalam, menikmati makanan dan mengobrol dengan tamu-tamu lain. Kesempatan seperti ini jarang datang. Kenapa kamu tidak pergi berbaur?\"\n\n“Saya sedang beristirahat di luar karena sakit kepala yang parah,” jawabnya.\n\n\"Kamu mungkin akan merasa sedikit lebih baik jika kamu terbiasa dengan mereka. Maukah kamu bergabung denganku? Tidak setiap hari kamu diundang ke pesta seperti ini. Akan sia-sia jika dibiarkan begitu saja.\"\n\nSaya rela berdiri dan mengikutinya.\n\nMengisapnya sepertinya bukan ide yang buruk.\n\n\"Ayo pergi.\"\n\nSaat kami melangkah masuk, semua mata tertuju padaku.\n\nMedvedev dengan murah hati mengambil segelas anggur dan menyerahkannya kepadaku.\n\nSaya biasanya lebih suka vodka, tapi karena di sini hanya ada wine, ini membosankan,” katanya.\n\nSetelah bersulang sebentar dengan Medvedev, aku mulai berbicara dengannya, tapi tatapan kami membuat pipiku terasa panas.\n\nSuara-suara dari berbagai bahasa mencapai telingaku, dan aku merasakan sakit kepalaku semakin parah.\n\n\"Itu menjelaskan sakit kepala itu. Daripada memaksakan diri untuk memahami segalanya, mungkin lebih baik membiarkannya begitu saja. Namun, bahasa Rusia Anda sangat mengesankan. Saya akan mempercayai Anda jika Anda mengatakan itu adalah bahasa ibu Anda.\"\n\n“Saya bekerja keras untuk mempelajarinya. Terima kasih atas pujiannya,” jawabku.\n\nMedvedev tersenyum pada bahasa Rusia saya, jelas senang.\n\n\"Apa yang kamu bicarakan itu lucu sekali?\"\n\n\"Ini Kim Mu-hyeok. Tolong ucapkan halo. Saya adalah Menteri Perindustrian, Sergei Solomatin.\"\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok.\"\n\n\"Oh! Jadi, Anda adalah pengusaha yang berinvestasi di Rusia tahun lalu. Saya merasa terhormat bertemu dengan Anda. Saya Sergei Solomatin.\"\n\nSolomatin mengulurkan tangannya sambil tersenyum ramah, mengulurkan tangan padaku terlebih dahulu.\n\n“Rusia adalah tempat yang menarik untuk berinvestasi,” jawab saya.\n\n\"Terima kasih. Pengusaha lain tidak berpikir demikian. Tolong sebarkan berita bahwa berinvestasi di Rusia layak dilakukan.”\n\n\"Saya akan melakukan yang terbaik semampu saya.\"\n\nSetelah itu, berbagai politisi dan pejabat Rusia mendatangi Medvedev untuk menyambutnya sambil mencuri pandang ke arah saya.\n\nPolitik adalah sesuatu yang hidup.\n\nSemua orang tahu bahwa Medvedev, yang dulu membantu Putin dalam memerintah Sankt Peterburg, akan segera menjadi pusat kekuasaan.\n\nBerkat Medvedev yang tinggal di sisiku, aku berkesempatan menyambut berbagai tamu dari Rusia dan negara-negara Eropa lainnya.\n\nKemudian Medvedev, memperhatikan seseorang, berkata,\n\n\"Tolong tetap di sini sebentar. Aku akan segera kembali.\"\n\nDia menghilang dengan tergesa-gesa, meninggalkanku sendirian untuk melihat-lihat.\n\nBegitu Medvedev pergi, tatapan tertarik padaku menghilang seperti hantu.\n\nAku hanya bisa tertawa dalam hati.\n\n\"Kamu bosan ya, Manajer Ma?\"\n\n\"Tidak,\" jawabnya.\n\nSetelah sekian lama berbicara dalam bahasa Rusia dan Inggris, saya mendapati diri saya ingin berbicara bahasa Korea.\n\nManajer Ma merendahkan suaranya dan berbisik dalam bahasa Korea.\n\n“Orang Medvedev itu kelihatannya cukup berpengaruh di Rusia.”\n\n“Dia mungkin adalah orang kepercayaan Putin. Negara-negara lain belum mengetahui agendanya.”\n\nDia mungkin sedang mempertimbangkan pilihannya saat ini.\n\n“Kim Mu-hyeok?”\n\nPada saat itu, seseorang mendekat dan berbicara kepada saya dalam bahasa Mandarin.\n\n“Bukankah namamu Kim Mu-hyeok?”\n\n\"Ya, itu aku.\"\n\n\"Seperti yang kudengar, bahasa Mandarinmu sangat bagus.`\"\n\nAku segera mengenali wajah pria di depanku. Dia adalah salah satu wakil perdana menteri Tiongkok, Wen Jiabao.\n\n\"Siapa kamu?\"\n\nSaya berpura-pura tidak tahu.\n\n\"Saya Wen Jiabao, wakil perdana menteri Tiongkok.\"\n\n\"Ah, saya Kim Mu-hyeok. Senang bertemu denganmu.\"\n\n\"Aku juga senang bertemu denganmu. Aku hanya mendengar tentangmu sampai sekarang.\"\n\nBagaimana orang ini mengenalku?\n\nSelagi aku memikirkannya, Wen Jiabao sedikit membungkuk dan menggumamkan sesuatu yang hanya bisa ditangkap oleh telingaku.\n\nMei Hong.\n\n…\n\nWen Jiabao terus tersenyum ramah.\n\n\"Sungguh menjengkelkan. Apa yang kamu inginkan?\"\n\n“Cara Anda memperlakukan saya membuat saya berpikir Anda menganggap remeh Tiongkok.” Wajah Wen Jiabao sedikit murung, jelas tidak senang dengan penolakanku untuk bermain bersamanya. Dia tidak akan cerewet jika saya hanya seorang pengusaha biasa.\n\n\"Jadi, kamu adalah pialang kekuasaan Tiongkok di belakang Mei Hong...\"\n\n“Jangan terlalu yakin pada dirimu sendiri. Aku tidak ingin tahu apa pun tentangmu. Saya bisa mendapatkan informasi tambahan dari siapa pun di Tiongkok.\"\n\n… Bajingan ini hanya main-main denganku.\n\n\"Terserah. Aku tidak peduli padamu dan aku tidak tertarik sama sekali. Aku ingin kamu meninggalkanku sendiri sementara akunikmati pestanya, jadi silakan pergi.\"\n\n“Hmm… menurutku kamu tidak akan berbisnis di Tiongkok dalam waktu dekat. Peregrine adalah perusahaan Boss Kim, kan?\"\n\n\"Apakah kamu mengancamku?\" kataku dengan tenang. \"Lakukan apapun yang kamu mau. Saya akan mundur dari Hong Kong. Saya tidak peduli jika saya tidak memiliki kehadiran di Hong Kong.\"\n\nAku ingin menampar wajahnya yang menyeringai.\n\n\"Apa yang kalian berdua bicarakan?\"\n\nPada saat itu, Medvedev terjepit di antara Wen Jiabao dan saya.\n\n\"Oh, Profesor Medvedev. Sudah lama tidak bertemu. Sudah bertahun-tahun sejak terakhir kali kita bertemu di St. Petersburg, bukan?\"\n\n“Saya kira, sudah hampir setengah tahun. Tapi apa yang kamu dan Tuan Kim bicarakan? Apakah kalian saling kenal?\"\n\n\"Haha. Hanya saja kita bertemu sebentar.\"\n\n“Hmm…”\n\nMedvedev menatap wajahku yang kaku tanpa ekspresi, lalu tersenyum pada Wen Jiabao.\n\nDia kemudian menambahkan, mengarahkan pandangannya ke arahku, \"Wakil Perdana Menteri, Tuan Kim ada di sini sebagai teman Perdana Menteri Putin.\"\n\nSenyuman di wajah Wen Jiabao menghilang.\n\nMedvedev menambahkan dengan nada tidak menyenangkan, \"Bersikaplah sopan terhadap tamu kita.\"\n\nUntuk sesaat, makna dibalik kata-kata itu menggantung di udara.\n\nWen Jiabao kembali tersenyum ramah dan melambaikan tangannya dengan acuh.\n\n\"Haha. Saya tidak menyadarinya. Saya minta maaf.\"\n\n“Tidak apa-apa. Aku ingin kamu meninggalkanku sendiri sekarang.\"\n\n\"Mungkin kita bisa berhubungan lagi kapan-kapan.\"\n\nTanpa balasan dariku, Wen Jiabao pergi. Baru setelah dia pindah, Medvedev menoleh ke arahku.\n\n“Apa masalahnya?”\n\n\"Pertama kali bertemu dengannya.\"\n\n\"Sepertinya kamu tidak terlalu senang.\"\n\n\"Aku baik-baik saja. Terima kasih atas perhatianmu, tapi tidak ada yang perlu dikhawatirkan.\"\n\nAgak mengejutkan bahwa Medvedev berusaha keras demi saya.\n\n“Perdana Menteri harus segera keluar. Dia terlambat karena pertemuannya memakan waktu lebih lama dari yang diperkirakan.”\n\nPesta pelantikan perdana menteri berubah menjadi sebuah tragedi. Karena beberapa pertemuan pribadi Putin dengan beberapa pemimpin dunia, saya bahkan belum muncul di aula pesta.\n\nSungguh memalukan tidak bisa datang ke pesta tepat waktu.\n\n\"Saya mengerti.\"\n\n\"Kurasa akan ada pertemuan terpisah setelah pesta ini. Sepertinya dia ingin memberitahumu sesuatu dan sesuatu yang dia inginkan darimu. Kamu harus mencari tahu detailnya saat bertemu dengannya.\"\n\n\"Benar-benar?\"\n\n“Aku tidak tahu detailnya, tapi sepertinya dia punya permintaan yang tidak bisa dia sampaikan di depan umum.”\n\n\"Dipahami.\"\n\nTiba-tiba, pintu besar terbuka di salah satu sisi aula pesta, dan Putin masuk.\n\nDia berjalan melintasi aula, dengan percaya diri berjalan menuju podium di tengah area pesta.\n\n\"Saya minta maaf. Saya tidak bisa datang tepat waktu di pesta pelantikan saya,\" ucapnya sambil mengambil mikrofon.\n\nPutin memulai dengan permintaan maaf.\n\n“Nama saya Putin, dan saya sekarang bertanggung jawab atas Kabinet Rusia. Anda pasti mempunyai pertanyaan mengenai saya, dan beberapa dari Anda bahkan mungkin mengetahui informasi rinci, namun saya adalah direktur FSB sampai saat ini. Anda sudah tahu betapa terkenalnya KGB, bukan? Namun seperti yang mungkin dikatakan beberapa orang, KGB bukanlah setan yang menyebarkan kejahatan.”\n\nPara pejabat dan politisi Rusia yang hadir tertawa mendengar leluconnya, namun para tamu asing tetap tenang.\n\n“Krisis ekonomi di Rusia akan segera berakhir, dan para tamu terhormat di sini diminta untuk mendiskusikan investasi di Rusia di negara asal mereka. Teman sejati adalah seseorang yang membantu pada saat dibutuhkan.”\n\nDia jelas tidak mirip dengan Putin yang saya temui tahun lalu.\n\nPerlahan-lahan, aura kepercayaan diri dan dominasinya mulai terlihat di hadapan saya, seperti halnya Tsar Rusia.\n\nSetelah selesai, dia turun dari podium dan bergerak mengitari aula, mengangguk ke arah tamunya.\n\nDengan begitu banyak orang di sini, kebanyakan dari mereka hanya bisa bertukar kata dengannya, tapi saya bisa melihat kesopanan keramahtamahan orang Rusia.\n\n“Terima kasih sudah datang. Saya harap kedatangan Anda nyaman,” katanya, terlihat sangat ramah.\n\n“Terima kasih atas undanganmu, aku menikmati malam yang indah ini,” jawabku.\n\n\"Aku senang mendengarnya. Aku ingin bertemu denganmu nanti. Nikmati pestanya lebih lama lagi sebelum kita bertemu.\"\n\n“Dimengerti, Perdana Menteri.”\n\nMata mereka yang hadir di aula sedikit terbelalak melihat betapa ramahnya Putin terhadap saya. Dia memiliki senyuman santai di wajahnya yang tidak dapat diketahui oleh siapa pun apakah itu asli atau dipaksakan, dan mereka terus mengalihkan pandangan antara Putin dan saya.\n\nAku juga tidak tahu apakah dia sedang melakukan suatu akting atau apakah itu nyata, tapi itu tidak akan mengubah apa pun di antara kami. Dia hanya menyunggingkan senyum santai ke arahku tapi entah itu karena niat bersahabat ataumotif tersembunyi, aku tidak tahu.\n\n\"Sampai jumpa nanti.\"\n\nDalam tampilan keramahan yang tak terduga, dia menjabat tangan saya dan dengan lembut menepuk pundak saya, jauh dari sikap kaku yang saya alami pada pertemuan terakhir kami.\n\nPutin kemudian meninggalkan aula pesta, jelas-jelas ada urusan yang belum selesai.\n\n“Perdana Menteri tampaknya sangat senang dengan Anda, Presiden Kim,” kata Medvedev dengan nada iri dalam suaranya.\n\n\"Benar-benar?\"\n\n\"Ya. Itu aneh karena dia bukan tipe orang yang tersenyum seperti itu. Mengingat dia dari KGB, dia seharusnya pandai menyembunyikan emosinya.\"\n\nAula pesta dipenuhi dengan percakapan dalam berbagai bahasa setelah Putin pergi.\n\n\"Tuan Kim Mu-hyeok,\" seseorang memanggilmu.\n\nMenteri Luar Negeri mendekati saya.\n\nMedvedev menatapku dengan ekspresi bingung, tidak tahu siapa yang berbicara.\n\n“Ini Menteri Luar Negeri Korea,” jelasnya. \"Kamu harus menyambutnya.\"\n\nSaya tidak bisa mengabaikan menteri luar negeri begitu saja, jadi saya yang memperkenalkannya.\n\n\"Ah, maaf karena tidak memperkenalkan Anda. Saya Medvedev, seorang profesor universitas. Senang bertemu dengan Anda.\"\n\n“Saya Hyung-il Kim, menteri luar negeri Korea Selatan. Senang bertemu dengan Anda.”\n\n\"Saya yakin Korea Selatan akan mengatasi krisis ekonomi ini dengan cepat karena orang seperti Anda yang memimpin. Saya iri pada Anda.\"\n\nMenteri Hyung-il Kim memanfaatkan kesempatan ini untuk menjalin hubungan baik dengan Medvedev, mengobrol dengannya selama beberapa waktu sebelum dengan santai membicarakan topik utamanya.\n\n“Profesor Medvedev.”\n\n\"Ya, ada apa?\"\n\n\"Saya ingin mengadakan pertemuan pribadi dengan Perdana Menteri. Bisakah Anda memberi tahu dia?\"\n\n\"Yah...\"\n\nMedvedev dan Menteri Kim tiba-tiba menoleh ke arahku, tatapan mereka terpaku padaku.\n\n'Ini menjengkelkan,' pikirku.\n\nSaya tidak punya pilihan selain menjawab mereka, \"… Tampaknya Perdana Menteri terlalu sibuk untuk mengadakan pertemuan saat ini. Namun, jika Anda dapat memberi tahu dia bahwa saya akan berterima kasih jika dia dapat meluangkan sedikit waktunya untuk saya, saya akan sangat menghargainya.\"\n\n\"Dimengerti. Mohon tunggu sebentar.\"\n\nSaat Medvedev menjauh untuk melapor kepada Putin, saya ditinggalkan sendirian bersama Menteri Kim, yang tidak bisa melihat duta besarnya untuk Rusia.\n\n“Terima kasih telah menyampaikan pesanku padanya,” katanya.\n\n\"Apakah kamu kesulitan menjadwalkan pertemuan dengannya?\"\n\n“Saya belum mempunyai kesempatan untuk menjadwalkan audiensi dengan Perdana Menteri. Kami berharap bisa bertemu dengannya saat kami berada di sini, namun permintaan kami dikesampingkan karena begitu banyak negara yang mengunjunginya.”\n\nInilah realitas Korea Selatan.\n\nSekalipun pemerintahnya menganggap Korea Selatan sebagai salah satu kekuatan ekonomi dunia, Korea Selatan tetap merupakan negara kecil di Timur Jauh dibandingkan negara adidaya seperti Rusia dan Amerika.\n\nItu membuatku merasa sengsara.\n\n“Jangan berharap terlalu banyak.”\n\n“Saya pikir Anda akan menyampaikan surat dari Presiden kepada Perdana Menteri, kan? Sedikit waktu untuk pertemuan saja sudah cukup.”\n\n“Surat?”\n\n\"Ya. Surat dari Presiden Korea Selatan.\"\n\n“Jadi Anda membawa surat dari Presiden, namun Anda tidak bisa menjadwalkan pertemuan dengannya?”\n\n“Sepertinya ada miskomunikasi di antara departemen diplomatik kita. Saya melihat delegasi Korea Utara memasuki aula untuk bertemu Putin belum lama ini…” Kemungkinan besar, ada semacam masalah antara kementerian luar negeri Rusia dan Korea Selatan.\n\n“Mari kita tunggu dan lihat saja.”\n\nKeheningan yang canggung terjadi setelahnya.\n\n“Saya pikir seseorang akan segera datang ke sini. Anda mungkin tidak punya banyak waktu, tetapi Anda akan memiliki kesempatan untuk bertemu dengannya.”\n\nMedvedev kembali, dan ekspresi Kim Hyung-il menjadi cerah.\n\n“Terima kasih, Profesor Medvedev.”\n\n\"Anda harus berterima kasih kepada Tuan Kim. Perdana Menteri sudah menjadwalkan pertemuan untuk Anda. Dia menyediakan waktu untuk Anda karena menurutnya permintaan Anda penting.\"\n\n“Terima kasih, Tuan Kim. Saya pasti akan menyampaikan pesan tersebut kepada Presiden kita ketika saya kembali ke Korea.”\n\n\"Saya senang bisa membantu. Saya harap Anda bersenang-senang di sini.\"\n\nSaat saya melihat punggung Menteri Hyung-il Kim menjauh, saya menahan ketidaksenangan saya.\n\nSemakin banyak orang mulai meninggalkan ruang pesta yang tadinya sangat berisik.\n\n\"Anda boleh pergi sekarang, Tuan Kim.\"\n\nTidak lama kemudian, di bawah bimbingan Medvedev, saya sampai di ruangan tempat Putin berada.\n\nSaat dia bangkit dari tempat duduknya dan mendekati saya, Putin tersenyum hangat.\n\n\"Tuan Kim, selamat datang!\"\n\n“Terima kasih, Perdana Menteri.”\n\n“Ayo duduk dulu. Medvedev, jangan biarkan siapa pun lewat.”\n\n\"Ya, Perdana Menteri.\"\n\nMedvedev menutup pintu di belakangnya, meninggalkan kami berdua sendirian.\n\n\"Apakah kamu menikmati pestanya?\"\n\n\"Aku punyawaktu yang tepat. Terima kasih sudah mengundangku.\"\n\n“Saya senang mendengarnya. Sayangnya, aku tidak bisa menahanmu terlalu lama. Saya akan langsung ke pokok persoalannya.\"\n\nTopik pembicaraan sejauh ini diluar dugaanku."}