{"index": 143, "title": "Bab 144: Bab 144: Berinvestasilah pada Saya", "content": "“Saya berencana membatasi partisipasi politik kaum oligarki.”\n\nSaya juga berharap banyak. Namun sejauh itulah yang saya dapat.\n\nDalam kehidupan sebelumnya, Putin hanya membiarkan orang-orang yang mengikutinya mempertahankan posisi mereka, menyita properti orang lain dan mengasingkan atau memenjarakan mereka.\n\n“Tetap saja, pengaruh oligarki cukup besar. Tidak, sejujurnya, uang merekalah yang paling penting saat ini.”\n\nPutin menyesap teh hitamnya, suaranya melemah.\n\n“Lalu, tiba-tiba, kamu muncul di hadapanku seolah-olah kamu telah menunggu momen ini. Aku tidak akan bertanya bagaimana kamu tahu tentang aku, tapi harga kopi yang kamu kirimkan kepadaku agak berlebihan.”\n\nJumlah obligasi anonim yang saya berikan kepadanya sebagai harga kopi pada pertemuan pertama kami adalah sepuluh juta dolar.\n\nMata Putin bersinar penuh intrik.\n\n\"Saya tidak tahu berapa nilai aset Anda, tapi yang saya tahu adalah Anda memiliki Dream High di AS. Saya curiga Anda juga memiliki beberapa perusahaan cangkang. Apa yang Anda inginkan dari saya?\"\n\n“Aku ingin… menjadi temanmu. Seperti yang kubilang.”\n\n“Mari kita langsung saja. Hanya dengan begitu kita bisa menjadi teman, bukan?”\n\nItu adalah sikap klasik Putin—langsung dan langsung pada sasaran.\n\nItu adalah ekspresi yang sama yang sering kulihat di media, dan entah kenapa, aku tidak bisa menahan senyum.\n\n“Uang tidak ada artinya jika berhadapan dengan kekuasaan politik. Anda (menunjuk pada Perdana Menteri) akan membatasi partisipasi politik kaum oligarki begitu Anda mengambil alih kekuasaan, dan Anda harus mengekang mereka.”\n\nPutin mengangguk setuju.\n\n“Saya tidak ingin terikat pada kekuasaan politik. Tidak, saya ingin bebas dari pengaruh siapa pun.”\n\n\"Jadi kamu memilihku?\"\n\nAku menggelengkan kepalaku.\n\n\"Bukannya aku memilihmu. Aku hanya ingin menjadi bagian dari masa depanmu.\"\n\nEkspresi Putin berubah termenung.\n\n“Apa yang bisa kamu lakukan untukku?”\n\n\"Berinvestasilah pada saya. Saya dapat membantu Anda mengembangkan uang Anda secara legal. Tentu saja, saya akan menjadi satu-satunya orang yang mengetahui bahwa uang ini adalah milik Anda.\"\n\n\"...\"\n\n\"Bahkan jika saya mendanai kenaikan Anda ke kursi kepresidenan, apakah Anda pikir Anda bisa mencapainya tanpa bantuan oligarki? Dukungan rakyat hanyalah ilusi. Dan untuk melepaskan diri dari pengaruh Chubais dan Berezovsky, Anda harus menjadi presiden terlebih dahulu.\"\n\n\"Saya akan segera menjadi penjabat presiden karena kesehatan Yeltsin, namun saya hanya akan memenuhi tugas presiden.\"\n\n\"Selamat. Tapi yang Anda butuhkan adalah memenangkan pemilihan presiden tahun depan. Untuk melakukan itu, Anda harus mengalahkan Zyuganov dari Partai Komunis Federasi Rusia.\"\n\nDikalahkan oleh Yeltsin pada pemilihan presiden tahun 1996, Zyuganov mengalami pukulan telak terhadap ambisi politiknya. Dia mendapat dukungan dari mereka yang merindukan masa Uni Soviet, namun kemajuannya lambat.\n\nNamun, dia gagal ketika dia dan Perdana Menteri Primakov berusaha untuk memakzulkan Yeltsin.\n\n“Apa yang harus aku lakukan?”\n\n\"Untuk saat ini, hindari memusuhi kaum oligarki. Anda dapat menggunakan media dan uang mereka untuk saat ini. Berikan saja apa yang diinginkan rakyat Rusia.\"\n\n“Apa yang mereka inginkan?”\n\n\"Rusia yang kuat, sekuat Uni Soviet. Itu adalah cara termudah untuk mendapatkan dukungan rakyat. Anda selalu bisa menyingkirkan kaum oligarki setelah Anda menjadi presiden.\"\n\nRusia yang kuat. Itulah yang ingin saya gambarkan mengenai rezim Putin dalam satu kalimat.\n\n“Untuk memberikan kesan yang kuat pada rakyat Rusia, seranglah Chechnya. Dengan cara itulah masyarakat dapat memperoleh kesan yang kuat terhadap Anda sebagai perdana menteri.”\n\nPerang Chechnya Pertama hampir merupakan kekalahan total bagi Rusia.\n\nYeltsin harus menandatangani perjanjian damai yang memalukan dengan Chechnya. Akibatnya, ia menjadi sasaran ancaman dan sanksi dari negara-negara Eropa Barat saat melancarkan perang di Chechnya. Rakyat Rusia tidak bisa tidak melihatnya sebagai aib nasional.\n\nWajar jika masyarakat Rusia melihatnya seperti itu.\n\n“Apakah menurut Anda rakyat Rusia akan menerima perang tanpa alasan yang jelas?”\n\n“Setelah perjanjian damai, Chechnya menjadi sedikit terlalu tenang, namun masih ada kemungkinan mereka akan menyerang lagi.”\n\nPasca penandatanganan perjanjian damai, Chechnya masih belum menyerang Rusia.\n\n\"Alasan selalu bisa diciptakan. Misalnya, sebuah bom bisa diledakkan di Moskow.\"\n\nSeperti kata pepatah, menciptakan alasan perang itu mudah. Baik Amerika maupun Rusia telah melakukan hal serupa beberapa kali di masa lalu.\n\nLogika kekuatan besar. Begitulah cara dunia bekerja. Bahkan veteran KGB, Putin, memahaminya tanpa saya mengatakan apa pun.\n\n\"Hahaha! Apa posisimu, Bos Kim? Pengusaha atau politisi?\"\n\nTawa hangat Putin bergema di seluruh ruangan.\n\n“Kami berada di halaman yang sama. Saya juga telah berpikiruntuk menyerang Chechnya. Menempatkan aset saya di tangan Anda juga merupakan ide yang bagus.\"\n\n“Saya bisa mendirikan perusahaan manajemen aset di Hong Kong. Perusahaan kami biasanya tidak mengelola uang orang lain, tapi saya bisa membuat pengecualian untuk Anda, Perdana Menteri.\"\n\n\"Tapi belum. Saya harus terpilih sebagai presiden terlebih dahulu.\"\n\n“Katakan padaku saat kamu membutuhkan bantuanku, dan aku akan selalu ada untukmu.”\n\nMelihat jam dinding, Putin terkekeh.\n\n\"Ini sudah selarut ini. Mari kita bicara lagi lain kali.\"\n\n“Tentu, Tuan Perdana Menteri.”\n\nSaat Putin bangkit, dia mengulurkan tangan saya.\n\nSaya menjabat tangannya.\n\n\"Oh! Berhati-hatilah. Anda sedang diawasi oleh para bangsawan Eropa dan orang-orang Yahudi. Anda belum menjadi ancaman besar bagi mereka, jadi mereka belum bergerak melawan Anda. Namun, mereka akan menemukan cara untuk menghadapimu jika kamu menjadi masalah.\"\n\n\"Ya?\"\n\nItu pasti yang ingin dia katakan padaku sebelumnya.\n\nSaya terkejut dengan kata-katanya yang tidak terduga dan ingin menanyakan beberapa pertanyaan lagi, tetapi dia tetap diam.\n\nMari kita bertemu lain kali.\n\nSaya meninggalkan gedung ketika Medvedev diam-diam membimbing saya keluar, tidak dapat bertanya lebih jauh.\n\n\"Aku harus pergi sekarang.\"\n\nSetelah Medvedev menyuruh saya pergi, dia masuk kembali ke gedung, dan Manajer Ma serta Igor mendekati saya.\n\n\"Bos!\"\n\n“Ayo pergi ke mansion dulu.”\n\nSebelum kami masuk ke dalam mobil, saya melihat kembali ke kantor Putin, yang letaknya agak jauh di sepanjang koridor.\n\nPutin memperhatikan saya dari luar jendela.\n\nAku berpikir keras saat aku perlahan-lahan berkendara ke mansion.\n\nBangsawan di Eropa? Saya pikir semua bangsawan telah punah.\n\nSaya bisa mengerti bahasa Yahudi, tapi bangsawan?\n\n\"Bos?\"\n\nManajer Ma menelepon saya.\n\nSepertinya ada lebih banyak berita.\n\n\"Saya baru saja mendengar kabar dari Wen Jiabao.\"\n\n\"Apa yang dia katakan?\"\n\n\"Dia bilang dia ingin bertemu denganmu besok. Dia pikir ini saat yang tepat untuk kalian berdua.\"\n\nSaat yang tepat untuk kami berdua… Menyenangkan sekali.\n\naku mendengus.\n\n\"Siapkan itu. Jika dia berada di belakang Mei Hong, saya perlu memeriksanya secara pribadi.\"\n\nKeesokan harinya, saya menuju hotel tempat Wen Jiabao menginap.\n\nWen Jiabao tiba lebih dulu dan menyambutku dengan senyuman.\n\n\"Saya terkejut kemarin. Seorang teman Perdana Menteri Putin…”\n\n“Medvedev yang Anda temui melebih-lebihkan.”\n\n“Yah, saya sedikit mengenal Profesor Medvedev, tapi dia bukan tipe orang yang suka melebih-lebihkan.”\n\n“Sudahlah. Bagaimana kamu tahu Mei Hong?\"\n\n“Mari kita bekerja sama. Aku bisa melenyapkannya untukmu.\"\n\nItu terjadi secara tiba-tiba.\n\n\"Kamu ingin aku bekerja sama denganmu dalam hal apa?\"\n\n\"Sesuatu, bukan? Ayo, kita bekerja sama.\"\n\nAku menyipitkan mataku ke arah Wen Jiabao, yang menyeringai seperti orang idiot.\n\n\"Apakah kamu bercanda? Aku sendiri yang akan membunuh Mei Hong suatu hari nanti. Tidak ada alasan bagiku untuk bekerja sama denganmu selagi aku melakukannya.\"\n\n“Saya bukan pendukungnya. Kesalahpahaman apa pun yang Anda miliki…”\n\nBenar-benar tanggapan klasik Tiongkok. Tiga faksi utama Partai Komunis—Geng Shanghai, Liga Pemuda, dan Partai Komunis Tiongkok—berkuasa sejak akhir tahun 90an, dan Wen Jiabao berada di luar ketiga faksi tersebut.\n\nWen Jiabao, dengan ekspresi serius di wajahnya, terus berbicara.\n\n“Dia mendapat dana dari Wang Gang dan mengelola keuangan faksi Wang Jianlin. Wang Gang saat ini adalah Sekretaris Komisi Pusat Inspeksi Disiplin Partai Komunis Tiongkok, bukan?\"\n\nApakah Wang Gang merupakan bagian dari posisi tertinggi dalam pemerintahan? Pendukung ini jauh lebih senior dari yang saya perkirakan.\n\nSekretaris Komisi Pusat Inspeksi Disiplin Partai Komunis Tiongkok? Nah, itu adalah sesuatu… \"Katakan padaku apa yang kamu ingin aku lakukan.\"\n\n\"Aku ingin kamu mengurus keuangan keluargaku.\"\n\n\"Kamu ingin aku mengelola uangmu?\"\n\n\"Ya.\"\n\nSaya ragu untuk menyetujui permintaan langsung Wen Jiabao. Saya tidak bisa membaca niat sebenarnya.\n\nBetapa ironisnya Wen Jiabao—seorang pria yang dipuji karena sikapnya yang tidak korup—meminta saya untuk mengelola uang keluarganya.\n\n'Orang-orang Tiongkok sialan ini sangat plin-plan.' Aku mengejek dalam hati.\n\n“Mengapa kamu memilihku?”\n\n“Awalnya saya tidak tahu. Tapi saat aku menyelidiki Wang Gang, aku bertemu Kim Mu-hyeok, dan aku mulai mencarimu. Kamu orang yang cukup menarik.\"\n\nDia melanjutkan, masih menunjukkan senyum polosnya.\n\n\"Orang yang bisa melakukan sesuatu untuk bawahannya sepertimu jarang sekali, jadi aku penasaran denganmu.\"\n\n\"Apakah kamu yakin bisa mempercayaiku?\"\n\n'Dia mengklaim bahwa dia mungkin akan menaruh uang keluarganya padaku karena dia penasaran denganku?'\n\n\"Tidak, aku tidak bisa. Tapi sepertinya Anda tidak terpengaruh oleh politik Tiongkok, dan itulah sebabnya saya ingin menyerahkan uang saya ke tangan Anda. Saya yakin ituFakta bahwa kamu pemilik Peregrine di Hong Kong juga memengaruhi keputusanku,\" kata Wen Jiabao, yang memasang ekspresi kesal saat aku menatapnya.\n\nApakah itu satu-satunya alasan?\n\n\"Apakah kamu akan membunuh Mei Hong demi aku atau tidak?\"\n\n\"Tidak. Anda harus membunuhnya sendiri. Wang Gang dan aku akan mencapai kesepakatan. Tidak akan ada campur tangan dari otoritas Hong Kong juga. Bagaimana menurut anda?\"\n\nMeskipun ini adalah tawaran yang menguntungkan, itu tetap menjadi batasan… Saya harus bisa mempercayai orang-orang Tiongkok terkutuk ini. Saya hanya bisa mempercayai orang-orang Tiongkok sialan ini karena saya pernah menggunakan Wen Jiabao sebelumnya. Tetapi fakta bahwa Wen Jiabao mengetahui bahwa saya telah mencoba membunuh Mei Hong memindahkan harta posisi saya dari tangannya dan melemparkannya ke dalam tasnya. Hanya karena itu bermanfaat bagi saya bukan berarti saya harus mempercayainya sepenuhnya.\n\n\"Itu hanya peringatan!\"\n\nAku mengabaikannya, nyengir lebar. “Itu bagus, tapi senang bertemu denganmu.”\n\nAku hendak menjawab ketika dia tersenyum percaya diri.\n\nBegitu aku membuka mulut, dia tiba-tiba mempunyai pertanyaan di benaknya.\n\nDia mungkin membutuhkan bantuanku, tapi menurutku lebih baik tidak bertemu dengannya dulu.\n\nSaya pikir lebih baik tidak bertemu dengannya terlebih dahulu. Wen langsung tersenyum mendengar jawabanku di sini.\n\n\"Kamu mengerti, kan? Aku akan mengingatkanmu lagi nanti. Bantu aku menemukan waktu yang tepat.\"\n\nHal ini telah berlangsung lebih lama dari apa yang sebenarnya dia butuhkan. Dia memberitahuku sesuatu saat aku hendak menginjak lehernya dan mengemas barang-barangku.\n\n\"Maaf, itu belum sampai. Saya akan berbicara dengan mereka ketika waktunya tepat.\"\n\nSaya masih pagi-pagi sekali ketika saya masuk ke markas operasinya dan mengikuti aroma kayu eboni hitam yang dimurnikan. Sambil tersenyum, kupikir dia adalah salah satu orang yang mengetahui sabit pembunuhku yang sangat besar."}