{"index": 144, "title": "Bab 145: Bab 145: Saya Tidak Tahu Apa Pun tentang Politik Rusia", "content": "Roman masih akan memperoleh kekuasaan di belakang oligarki generasi pertama.\n\nSaya menyapa mereka dengan ekspresi tenang, dengan lancar beralih ke percakapan santai.\n\n\"Apakah kamu suka sepak bola?\"\n\nAku tersenyum saat menjawab pertanyaan Roman.\n\n\"Tentu saja! Pria Korea tergila-gila pada sepak bola. Piala Dunia 2002 diselenggarakan bersama dengan Jepang, yang sangat meningkatkan minat masyarakat terhadapnya.\"\n\nSaya berharap Rusia lolos ke Piala Dunia. Jika saya mengunjungi Korea, maukah Anda menjadi pemandu saya?”\n\n\"Pasti. Kamu bisa datang kapan saja, dan aku akan mengajakmu berkeliling.\"\n\n\"Kamu berubah banget kalau ngomongin sepak bola, Roman.\"\n\nRoman tersenyum canggung ketika Berezovsky menegurnya.\n\n\"Baiklah, ayo berhenti ngobrol dulu. Aku punya banyak orang yang ingin kuperkenalkan padamu. Ikuti aku.\"\n\nBerezovsky membimbingku melewati kerumunan sambil masih berbicara dengan Roman.\n\nIni terasa seperti imbalan karena menjaga rahasia tekanan Perdana Menteri Primakov terhadap saya.\n\nDia bahkan secara halus mengungkitnya saat kami bertemu di pesta kemarin.\n\n\"Gusinsky\".\n\nMendengar panggilan Berezovsky, seorang pria yang sedang berbicara dengan orang lain menoleh ke arah kami.\n\n\"Ini temanku, Kim Mu-hyeok. Perkenalkan dirimu\"\n\n“Senang bertemu Anda, Ketua Gusinsky. Saya Kim Mu-hyeok.”\n\n“Saya Vladimir Gusinsky.”\n\nDia adalah seorang taipan media yang mengontrol media Rusia dengan ketat.\n\nSecara kebetulan, dia seumuran dengan Putin dan bahkan memiliki nama yang sama.\n\n\"Saya sudah banyak mendengar tentang Anda. Jika Murdoch ada di AS, maka Gusinsky ada di Rusia.\"\n\n“Terima kasih. Kamu membuatku tersipu malu.”\n\nGusinsky tersenyum mendengar kata-kata saya yang menyanjung.\n\nMengingat Murdoch adalah panutannya, reaksinya wajar saja.\n\n\"Kamu akan muncul di program siaran kami kapan-kapan.\"\n\n\"Suatu kehormatan jika Anda mengundang saya.\"\n\nMengikuti Berezovsky, saya mengobrol dengan oligarki generasi pertama dan beberapa oligarki generasi kedua dan ketiga yang akan segera menjadi terkenal dengan kekuasaan Putin.\n\nMikhail Khodorkovsky, ketua Yukos.\n\nVladimir Potanin, perampok perusahaan yang haus darah.\n\nViktor Vekselberg, pria yang dikenal sebagai Raja Baja.\n\nAlikperov, Raja Minyak.\n\nGabungan kekayaan seluruh rakyat di sini melebihi setengah total kekayaan Rusia.\n\nSaking banyaknya, aku bosan menyapa mereka.\n\nMungkin karena pengaruh Berezovsky, kebanyakan dari mereka bersikap ramah terhadap saya.\n\nAkhirnya, saya meninggalkan taman dan melakukan percakapan pribadi dengan Berezovsky di dalam mansion.\n\n\"Bagaimana menurut Anda? Di sinilah masa depan Rusia ditentukan.\"\n\nBerezovsky tampak bangga saat dia menunjukkan kekuatannya kepadaku.\n\nInilah yang terjadi ketika kekuasaan politik dan kekayaan bertemu.\n\nNamun pria ini ditakdirkan untuk menghilang dalam catatan sejarah.\n\nAku tersenyum, menyembunyikan pikiranku yang sebenarnya.\n\n“Sepertinya begitu.”\n\n\"Terima kasih telah menepati janjimu.\"\n\n\"Kamu sudah berterima kasih padaku kemarin.\"\n\n“Jika Anda angkat bicara, Presiden Yeltsin akan berada dalam masalah serius saat ini. Saya hanyalah salah satu pion Primakov. Tujuan sebenarnya adalah Yeltsin.”\n\nItu berarti saya mendapat dukungan di mata Berezovsky.\n\n\"Apakah kamu menyukai mansion itu?\"\n\n\"Ini rumah yang sangat bagus! Renovasinya belum selesai, tapi aku menyukainya apa adanya.\"\n\n\"Aku senang kamu menyukainya. Tentang akuisisi perusahaan yang kita bicarakan sebelumnya… lupakan saja.\"\n\nDengan dihilangkannya ancaman politik, dia tidak perlu lagi memilah-milah bisnisnya.\n\nBerezovsky sepenuhnya mengabaikan ambisi Putin.\n\nYeltsin akan segera mundur.\n\nSaya sudah mengetahui hal ini sejak Putin memberi tahu saya, tetapi saya berpura-pura terkejut.\n\n“Putin akan bertindak sebagai presiden sementara hingga pemilihan presiden tahun depan. Masalahnya adalah ada perpecahan pendapat di kalangan oligarki.”\n\nBerezovsky mendukung Putin.\n\nGusinsky mendukung walikota Moskow, Luzhkov.\n\nOligarki terpecah menjadi dua faksi.\n\n“Semua orang sepakat untuk mendukung terpilihnya kembali Yeltsin sebagai presiden, namun mereka memiliki gagasan berbeda mengenai penggantinya.”\n\n“Bolehkah saya bertanya mengapa Anda memilih Putin?”\n\n\"Dia adalah teman yang saya rekomendasikan kepada Anda. Dia mendengarkan dengan baik. Luzhkov sudah lama berkecimpung dalam dunia politik dan terlalu berpengalaman. Gusinsky harus mendorongnya untuk mendukung Anda.\"\n\nTampaknya, Berezovsky sama sekali tidak mengetahui ambisi Putin. Ia seolah mengira saya adalah seorang pemula di dunia politik yang baru saja terjun ke dunia politik.\n\nDia mungkin masih ingin membagi kekuasaan di antara mereka sendiri seperti yang mereka lakukan pada masa kepresidenan Yeltsin.\n\nNamun Putin bukanlah seseorang yang mau berbagi kekuasaan.\n\n“Saya tidak tahu apa-apa tentang politik Rusia.”\n\n\"Yah, kamu tidak akan tahu apa-apa tentang itu jika kamu tidak melakukannyakeluar dari loop. Tentu saja, jika Anda tidak punya kepentingan, Anda tidak akan mendukung siapa pun. Putin? Luzhkov?\"\n\n\"Saya punya hubungan dengan Perdana Menteri Putin, jadi pendapat saya tidak objektif.\"\n\n\"Tetap saja, katakan padaku apa pendapatmu. Ada uang yang dipertaruhkan untuk kita semua.\"\n\nSaya berhenti sejenak untuk berpikir.\n\nTerlepas dari apa yang saya katakan, Berezovsky hanya akan melakukan apa yang dia inginkan.\n\nJika saya memuji Putin, dia mungkin melihat saya sebagai pesaing.\n\n“Menurutku kamu akan berakhir dengan siapa pun yang kamu pilih. Jika Anda bisa mengendalikan seseorang, itulah pilihan terbaik. Anda bisa memilih Putin atau Luzhkov. Yang terbaik adalah memikirkan siapa yang paling membantu Anda.\"\n\n“Itu jawaban yang cukup standar.”\n\n\"Bukankah 'standar' sama dengan 'benar'? Kamu sadar akan hal ini.\"\n\nTidak puas dengan jawabanku, Berezovsky mengerutkan kening, melamun.\n\n“Tetapi jika orang yang Anda dukung berkuasa, tidakkah Anda memiliki kesempatan untuk menyingkirkan pesaing Anda?”\n\nDia mengangguk sedikit tanpa menjawab.\n\nKini, para oligarki generasi pertama, termasuk Berezovsky, membagi keuntungan secara merata dari posisi mereka sebagai anggota komite kampanye pemilihan kembali Yeltsin.\n\nNamun mereka tidak punya kesempatan untuk menyingkirkan rivalnya.\n\nTidak peduli siapa yang mereka dukung, keinginan Istana Kremlin adalah hal yang paling penting dalam memilih penerus Yeltsin.\n\nBerezovsky dekat dengan keluarga Yeltsin, jadi dia berpengaruh dalam urusan dinasti.\n\n\"Sama saja...\"\n\nAkhirnya mendapatkan jawaban yang diinginkannya, dia berdiri dari tempat duduknya dan tersenyum.\n\n\"Kau membuatku tetap di sini dan berbicara omong kosong di pesta. Ayo pergi. Setelah pemilu selesai tahun depan, datanglah ke Rusia. Akan ada banyak makanan menunggumu.\"\n\n\"Ya, Tuan.\"\n\nSaya mengikuti Berezovsky keluar ruangan.\n\nAku berjalan-jalan di sekitar taman dengan segelas anggur, melamun.\n\n\"Apakah kamu menikmati pestanya?\"\n\nRoman mendekat dan bertanya.\n\n\"Oh, Ketua Roman.\"\n\n\"Panggil saja aku Roman. Bolehkah saya bertanya apa nama Inggris Anda? Agak sulit bagiku untuk mengucapkan namamu.\"\n\n\"Itu Charlie.\"\n\n\"Charlie. Bagus! Aku akan memanggilmu Charlie, dan kamu akan memanggilku Roman.\"\n\n\"Tentu, Romawi.\"\n\nRomawi tersenyum cerah.\n\n\"Aku dengar kamu suka sepak bola?\"\n\n\"Ya.\"\n\n\"Apakah kamu menonton Liga Premier?\"\n\n\"Ya. Liga domestik Korea sebenarnya tidak…”\n\n\"Hahaha. Sama di sini. Hal yang sama juga berlaku di negara kita. Pada akhirnya, ini juga soal uang. Para pemain terbaik bermain sesuai dengan uang yang mengalir, sehingga liga menjadi lebih menarik juga.”\n\n\"Saya sepenuhnya setuju dengan Anda.\"\n\nRoman sepertinya sangat menyukai sepak bola.\n\nDia membeli Chelsea untuk mewujudkan FM.\n\n“Tim mana yang kamu dukung?”\n\n“Manchester United. Saya lebih menyukai manajer mereka daripada pemainnya. Sir Alex Ferguson.\"\n\n“Saya mengerti. Saya suka Chelsea. Tapi performa mereka tidak terlalu bagus.\"\n\nDia adalah penggemar Chelsea? Saya pikir dia baru saja membeli klub yang sedang kesulitan.\n\nPercakapan kami tentang sepak bola tidak ada habisnya.\n\n“Sudah lama sejak aku melakukan percakapan seperti ini. Mari kita lebih dekat, Charlie.\"\n\n\"Aku juga menikmatinya.\"\n\n“Bagaimana kalau kita berdua membeli klub sepak bola dan saling berhadapan di Liga Premier? Itu akan menyenangkan!\"\n\n\"Kedengarannya menarik.\"\n\nSaya tidak pernah memikirkan hal itu sebelumnya.\n\n\"Baiklah, sampai jumpa lagi.\"\n\nPercakapan kami yang panjang dan menarik berakhir ketika Berezovsky mencari Roman.\n\nSaya pergi bersamanya untuk menyambut Berezovsky dan kemudian meninggalkan tempat tersebut.\n\nSungguh lucu sekaligus membuat frustrasi mengetahui masa depan.\n\n\"Aku tidak akan pernah jatuh seperti orang-orang lainnya.\"\n\nKata-kataku, yang diucapkan seperti monolog, bergema di dalam mobil.\n\n* * *\n\nKim Hak-gwon memanggil saya ke Blue House pada hari saya kembali ke Korea setelah menyelesaikan jadwal saya di Rusia.\n\n“Sudah lama tidak bertemu, Tuan Presiden.”\n\n\"Selamat datang, Kim. Sudah lama.\"\n\nKami saling menyapa dengan senyuman, sedikit formal.\n\n“Silahkan duduk.”\n\nKim Hak-gwon menyuruh pergi Sekretaris Utamanya.\n\n“Saya dengar Anda membantu Menteri Luar Negeri selama di Rusia?”\n\n\"Itu adalah suatu kebetulan. Saya tidak bisa mengabaikannya begitu saja, mengingat saya adalah warga negara Korea.\"\n\n“Benar… apakah kamu memiliki koneksi di Rusia?”\n\n“Saya sering bepergian untuk urusan bisnis, jadi saya punya koneksi di sana-sini. Aku pikir kamu sudah mengetahuinya.\"\n\nSebagai Direktur Badan Intelijen Nasional, Lee Chan-jong telah menghancurkan sebagian besar file yang dia kumpulkan tentang saya selama masa pensiunnya.\n\nNamun, Direktur Badan Intelijen Nasional baru yang ditunjuk Kim pasti sudah mulai mengumpulkan informasi tentang saya saat dia mulai menjabat.\n\nSaya ingin merekrut direktur NIS yang baru, tetapi karena Kim akan mengetahui betapa hebatnya saya dalam memanipulasi orang lain, dia tidak akan menunjuk seseorang yang dapat dengan mudah saya atasi.\n\nKim tidak benar-benar menyangkal apa yang saya katakan.\n\n\"Anda punya hubungan dengan perdana menteri baru, Putin?\"\n\n\"Ya, tapi hanya sedikit.\"\n\n\"Kamu lebih baik dari Kementerian Luar Negeri kami!\"\n\nKim menghela nafas.\n\nDia tampaknya telah sedikit mengubah pendiriannya.\n\n“Mengapa kamu mempersulitku?”\n\nItu membuatku tertawa.\n\n\"Tuan. Presiden, saya tidak melakukan apa pun yang mempersulit Anda. Bukankah kamu mencoba memakaikan kalung itu padaku dulu? Aku hanya seorang manusia biasa. Bagaimana aku bisa langsung mempercayaimu ketika kamu melakukan itu padaku?\"\n\n\"...\"\n\n\"Aku membantumu, tapi bukannya menghadiahiku, kamu malah terus mengawasiku.\"\n\n\"Di Korea! Di Republik Korea, yang bangga menjadi zona bebas senjata, senjata digunakan! Saya pikir cukup masuk akal bagi saya untuk memperhatikan hal itu, bukan?\"\n\nBicara tentang bersikap tidak masuk akal.\n\n“Saya dengan senang hati akan menyerahkan kambing hitam itu kepada Anda! Saya akan dengan senang hati membantu Anda dengan cara yang bermanfaat bagi Anda! Insiden penembakan itu tidak begitu penting bagi saya. Anda hanya ingin saya berperilaku sesuai keinginan Anda dengan menggunakannya sebagai pengaruh. Benar kan?\"\n\n\"...\"\n\nKim menolak menjawab.\n\n\"Seharusnya kau tinggalkan aku sendiri. Seandainya kamu melakukan itu, aku dengan sepenuh hati akan membantu pekerjaanmu.\"\n\n\"Sepertinya aku melakukan kesalahan. aku minta maaf…”\n\nDia menyesal, ya?\n\nDia mungkin tidak ingin meminta maaf, tapi aku tidak membutuhkannya.\n\n“Tidak apa-apa. Saya mengerti.\"\n\n\"Terima kasih. Saya berharap dapat melihat lebih banyak kerja sama dari Anda.\n\n\"Selama kamu bisa melepaskan tanganmu dari pekerjaanku, aku akan dengan senang hati membantu. Selain itu, berjanjilah padaku bahwa kamu tidak akan mengganggu urusanku lagi.\"\n\nSepertinya Menteri Luar Negeri memuji saya setelah kembali dari Rusia.\n\n\"Baiklah. Aku akan memastikan kamu menjalankan bisnismu sendiri mulai sekarang.\"\n\n\"Oke.\"\n\nAku tidak tahu apa perasaannya yang sebenarnya, tapi setidaknya itu akan menyembunyikan tindakannya dariku untuk sementara waktu.\n\nKetika saya keluar dari kantor, Kepala Sekretaris Park Won-seop mengerutkan kening setelah melakukan kontak mata dengan saya.\n\nAku tertawa melihat wajah bodohnya.\n\nDalam perjalanan pulang, saya secara halus memberi isyarat kepada Manajer Ma.\n\n\"Saya pikir Kim Hak-gwon ingin berdamai dengan saya. Ada kemungkinan besar ini adalah strategi bermuka dua. Saya harus mengawasinya karena dia mungkin akan mencoba untuk bergerak lebih dulu.\"\n\n\"Ya, Bos.\"\n\nSetelah beberapa hari, saya menerima telepon dari Wen Jiabao.\n\n\"Tuan Kim, saya telah berbicara baik dengan Wang Gang. Seharusnya tidak ada masalah untuk mengeluarkan Anda dari Hong Kong sekarang karena saya juga telah berkoordinasi dengan pemerintah Hong Kong.\"\n\n\"Terima kasih. Aku akan menghubungimu setelah semuanya beres.\"\n\n\"Aku akan datang ke Korea bulan depan. Kalau begitu, ayo kita bertemu.\"\n\n\"Ya. Sampai jumpa nanti.\"\n\nSaya segera menerima pesan dari Eric yang mengatakan bahwa Mei Hong telah ditangkap dan dia akan membawa saya pulang dengan jet pribadinya.\n\n“Manajer Ma, bawa aku ke pabrik.”\n\n\"Ya, Bos.\"\n\nSetelah Manajer Ma pergi, saya mengeluarkan ponsel saya dan menghubungi Eva.\n\nBos!\n\n“Eva, kamu sibuk?”\n\n\"Sibuk, tapi kalau bos menelepon, saya harus menemuinya. Apa yang bisa saya bantu?\"\n\n\"Ayo kita pergi ke suatu tempat bersama. Aku akan menjemputmu.\"\n\n\"Ke mana?\"\n\n\"Ini kejutan. Aku akan sampai di sana sebentar lagi, jadi selesaikan pekerjaanmu.\"\n\nEva harus menjadi orang yang bisa mengatasi traumanya sendirian.\n\nIni akan menjadi perjalanan yang sulit, tapi saya akan memastikan dia secara pribadi membunuh Mei Hong."}