{"index": 145, "title": "Bab 146: Bab 146: Anda Bisa Melakukannya, Akhiri Mimpi Buruk Sekarang", "content": "Jalan menuju Gedung Mirae tampak di depan. Langit tampak seperti akan mengeluarkan hujan kapan saja.\n\nSosok Gedung Mirae berdiri menghadap langit yang semakin gelap.\n\nItu telah banyak berubah sejak awal pembangunannya. Pemandangan kantor pusat Bank Taesan di lantai pertama membuat saya tersenyum.\n\nSaya memarkir mobil saya di sepanjang jalan dan menunggu, segera setelah itu, Eva membuka pintu kursi belakang dan masuk.\n\n\"Bos! Sudah lama tidak bertemu.\"\n\nEva bisa dibilang adalah orang yang selalu bepergian.\n\nSiapa yang bisa menyalahkannya?\n\n“Kemana kita akan pergi?”\n\n“Kamu akan mengetahuinya saat kita sampai di sana. Tapi pakaianmu…”\n\n\"Apa? Kupikir aku berdandan sedikit untuk acara khusus bertemu denganmu, Bos. Apakah itu berlebihan?\"\n\n“Tidak, tidak apa-apa. Ayo pergi.”\n\nMeninggalkan lalu lintas pada jam sibuk, kami melewati jalan-jalan Seoul yang padat.\n\n\"Bos, sebenarnya tujuan kita ke mana?\"\n\nAku tidak menjawab, dan Eva terdiam melihat ekspresi tegangku.\n\nAkhirnya, kami berhenti di sebuah pabrik terbengkalai yang familiar.\n\n\"Keluar.\"\n\nMalam telah tiba, membuat pabrik menjadi gelap gulita dan tidak ada tanda-tanda kehidupan.\n\nSetelah keluar dari mobil, Eva melihat sekeliling dengan gugup dan mendekati saya.\n\n“…Mengapa kita ada di sini?”\n\n\"Ayo masuk ke dalam.\"\n\nTentara bayaran yang berdiri di depan pintu besi pabrik menyambut kami dan membuka pintu besi yang berat.\n\nEva ragu-ragu untuk melangkah masuk.\n\n“Kenapa? Masuk.”\n\n“Bos… kenapa begitu menakutkan?”\n\nTangan Eva sedikit gemetar.\n\nLokasi itu memicu traumanya.\n\n\"Maaf karena membawamu ke sini tanpa sepatah kata pun. Aku berusaha membantumu mengatasi traumamu. Masuk saja ke dalam sekarang.\"\n\n\"...\"\n\n\"Eva!\"\n\nAku berteriak padanya saat dia ragu-ragu.\n\nEva melompat, menatapku kaget.\n\n\"Masuk. Kamu percaya padaku, kan?\"\n\n\"…Ya.\"\n\nSetelah jeda cukup lama, Eva perlahan melangkah ke pintu besi.\n\nSaat pintu tertutup di belakang kami, Eva tersentak, mendekatkan dirinya ke arahku.\n\nManajer Ma melihatku dan bergegas mendekat.\n\n\"Bos, selamat datang!\"\n\nSaya mengangguk sebagai jawaban, dan Manajer Ma melanjutkan.\n\n\"Mereka sudah sadar. Saya menderita beberapa luka selama proses penindasan.\"\n\n\"Apa bedanya, karena kita tetap akan membunuhnya?\"\n\nTentara bayaran yang menjaga bagian dalam menyambutku sebelum segera meninggalkan pabrik.\n\nSemakin dalam kami masuk ke dalam pabrik, semakin parah kepanikan Eva.\n\n\"Eva.\"\n\n\"…Bos.\"\n\n\"Kenapa? Melihat orang itu mengingatkanmu pada Hong Kong?\"\n\n\"...\"\n\nOrang yang langsung menyiksa Eva sudah meninggal.\n\nTapi semua itu diatur atas perintah Mei Hong.\n\nDia pasti sudah melihatnya ketika dia dibebaskan.\n\nAdegan Mei Hong membunuh semua orang yang telah menyiksa Eva melalui kesepakatan kami.\n\n“Saya dengar dosis dari dokter telah ditingkatkan. Tapi untuk benar-benar sembuh, Anda tidak bisa hanya mengandalkan obat-obatan. Jika tidak, Anda tidak akan pernah bisa mengatasinya sendiri.”\n\n\"...\"\n\nNapas Eva menjadi tidak menentu, dan dia kesulitan untuk berdiri tegak.\n\nAku memegang tangannya erat-erat, menjaganya tetap stabil.\n\n\"Eva, lihat aku.\"\n\nEva menempel padaku seperti orang tenggelam.\n\n\"B-Bos.\"\n\n“Ya, ini aku. Tetap fokus.”\n\n\"...\"\n\n\"Jangan takut. Dulu, kamu sendirian, tapi sekarang aku di sini bersamamu. Jangan takut.\"\n\nItu kejam bagi Eva.\n\nTetapi jika dia terus mengandalkan obat-obatan dan memaksakan senyum, itu hanya akan memperburuk keadaannya.\n\nBerkat kesepakatan saya dengan Wen Jiabao, saya cukup beruntung memiliki kesempatan untuk berurusan dengan Mei Hong lebih awal dari yang diharapkan.\n\nSaya pikir ini adalah kesempatan sempurna bagi Eva untuk mengakhiri mimpi buruknya dengan tangannya sendiri.\n\n\"Manajer.\"\n\nManajer Ma mengeluarkan pistol dari jaketnya dan menawarkannya padaku.\n\nAku meraih tangan Eva yang gemetar, meletakkan pistol di genggamannya.\n\n\"Eva, bunuh dia. Begitulah akhirnya.\"\n\nMata Eva membelalak kaget saat dia mengalihkan pandangannya antara pistol di tangannya dan aku.\n\n\"Kamu harus mengakhiri ini dengan tanganmu sendiri. Begitulah akhirnya semuanya akan berakhir.\"\n\nSaya membimbing Eva, tenggelam dalam pikirannya, lebih jauh ke dalam pabrik.\n\nMei Hong berlumuran darah, bahkan di bawah cahaya redup lampu gas.\n\nTerikat di kursi, Mei Hong mendongak saat kami mendekat dan mulai meneriakkan makian dalam bahasa Mandarin.\n\n\"Aku akan membunuh kalian semua! Tidak, aku akan membunuh semua orang di keluarga dan temanmu juga! Lalu aku akan mencabik-cabik mereka dan memberikannya kepada anjing!\"\n\nSaat itu, kulit Eva menjadi pucat, seperti semua darah telah terkuras darinya.\n\nAkhirnya Eva menjatuhkan pistol yang dipegangnya.\n\nSaya mengambilnya dan mengembalikannya padanya.\n\n\"Aku...\"\n\n\"Kamu bisa melakukannya. Dia tidak bisa melakukan apa pun padamu. Dia terlalu lemah dan tidak berdaya. Jangan khawatir dan tarik saja pelatuknya.\"\n\nAku meletakkan tanganku di atas tangan Eva, mengarahkan cengkeramannya pada pistol.\n\n“Kamu bisa melakukannya. Tarik saja pelatuknya, dan semuanya berakhir.”\n\nSebagai tdia menunjuk ke arahnya, Mei Hong mulai meronta-ronta dengan gila-gilaan, sambil menangis.\n\nWajah Eva berubah sedih.\n\n\"Tarik saja pelatuknya.\"\n\nAku berbisik ke telinganya.\n\n\"Kamu bisa melakukannya. Ini adalah akhir ceritamu.\"\n\nLambat laun, getaran di tangan Eva mereda.\n\n\"Benar, jangan takut. Lakukan saja dengan tanganmu sendiri.\"\n\nJari Eva mulai bergerak perlahan.\n\nMenyadari perubahan suasana, wajah Mei Hong kehilangan warna.\n\nSaat dia membuka mulutnya untuk mengatakan sesuatu.\n\nBang!\n\nAsap tebal dari bubuk mesiu membubung. Mei Hong terjatuh ke belakang, kursi dan sebagainya, bahkan tidak mampu menjerit.\n\n\"Kamu melakukannya dengan baik.\"\n\nAku mengambil pistol dari Eva yang kebingungan.\n\nMenyerahkannya kepada Manajer Ma, kataku.\n\n“Pastikan untuk menangani tubuhnya.”\n\n\"Ya, Bos.\"\n\nAku meraih tangan Eva lagi dan mendesaknya.\n\n\"Ayo pergi. Saat kita sampai di rumah, tidur saja tanpa berpikir apa pun.\"\n\nEva, yang masih linglung saat melihat tubuh Mei Hong yang tak bernyawa, mengangguk sedikit.\n\nSaya mengantarnya kembali ke Gedung Mirae.\n\n“Jangan memikirkan hal lain.”\n\nEva tersandung ke dalam gedung tanpa berkata apa-apa, bergoyang saat dia berjalan.\n\n\"Ayo pergi.\"\n\nMobil itu menjauh perlahan.\n\nSeolah surga tahu Eva menangis, hujan mulai turun deras.\n\nAku diam-diam menyaksikan tetesan air hujan meluncur ke bawah jendela mobil.\n\n\"Apakah dia akan baik-baik saja?\"\n\n\"Apakah kamu berbicara tentang Eva?\"\n\n\"Ya. Membunuh seseorang tidaklah mudah, bukan?\"\n\nKekhawatiran Manajer Ma dapat dimengerti.\n\nHanya mereka yang belum pernah mengambil nyawa yang dapat benar-benar memahami beratnya mengakhiri hidup.\n\n“Dia akan baik-baik saja. Dia kuat.”\n\nSaya percaya pada Eva.\n\nDia telah menjaga kepercayaan saya bahkan melalui penyiksaan brutal. Dia tangguh. Saya yakin pengalaman ini dapat membantunya mengatasi traumanya.\n\n\"Sangat penting untuk mengambil nyawa sendiri. Kalau tidak, trauma itu pada akhirnya akan membawa Eva pada kehancurannya sendiri.\"\n\nMungkin pada awalnya, obat-obatan yang diresepkan oleh rumah sakit sudah mencukupi, namun memaksakan diri saat menjalani trauma dapat menyebabkan hasil yang tidak terduga.\n\nKecemasan dapat mengaburkan penilaian rasional seseorang. Mungkin… Aku mungkin harus mengambil nyawa Eva sendiri.\n\nMeskipun ini adalah tindakan yang kejam dan ekstrem, saya yakin menghadapi traumanya secara langsung dan mengatasinya secara langsung adalah pendekatan yang tepat.\n\n“Mari kita tunggu dan lihat. Untuk perubahan Eva.”\n\nSetelah itu, beberapa saat tidak ada kontak dari Eva.\n\nMeskipun perusahaannya berada tepat di bawah lift, dia belum menunjukkan wajahnya untuk bekerja dari penginapannya.\n\nHari-hari berlalu sebelum akhirnya aku mendengar kabar darinya.\n\n—Bos, saya ingin bertemu.\n\n\"Baiklah, aku akan datang.\"\n\n—Tidak, aku akan pergi ke Myeong-dong.\n\n\"Baiklah. Aku akan menunggu.\"\n\nKetika Eva tiba di kantor Myeong-dong, dia terlihat lebih kurus.\n\n\"Apakah kamu belum makan?\"\n\nEva mengangguk dalam diam, wajah pucatnya tidak menunjukkan emosi.\n\n\"Selama beberapa hari, mayat Mei Hong terus muncul dalam mimpiku. Tapi sekarang aku baik-baik saja. Kejadian itu tidak lagi muncul dalam mimpiku.\"\n\n\"Senang mendengarnya. Bisakah kamu menghentikan obatnya?\"\n\n\"Aku sudah membuang semuanya.\"\n\n\"Tetap saja, tetaplah pergi ke rumah sakit. Ini hanya akan bertambah buruk jika kamu mencoba menanganinya sendiri.\"\n\n\"Oke.\"\n\n“Ayo keluar. Aku akan mentraktirmu makan.”\n\nEva tidak lagi menunjukkan tanda-tanda kecemasan atau air mata.\n\n“Terima kasih, Bos. Karena telah menyelamatkanku.”\n\n\"Bukan apa-apa.\"\n\n\"Aku akan setia padamu.\"\n\nDia membalas pelukanku dengan erat.\n\n* * *\n\nWaktu berlalu dengan cepat.\n\nEva telah mengatasi traumanya dan tidak lagi bergantung pada obat-obatan.\n\nSementara itu, Wen Jiabao menepati janjinya dan tiba di Korea Selatan didampingi Menteri Luar Negeri.\n\n—Sampai jumpa besok di hotel tempatku menginap.\n\n\"Ya.\"\n\nSudah waktunya untuk menetap.\n\nSetelah mendapatkan bantuan Wen Jiabao untuk membalas dendam Eva, saya berhutang padanya sekarang.\n\nAku merenung sambil melihat wajah Wen Jiabao di berita TV.\n\n\"Saya tidak yakin apakah ini hal yang benar untuk dilakukan.\"\n\nSaya tiba di hotel tempat Wen Jiabao menginap, secara diam-diam.\n\nBertemu Wen Jiabao di Rusia terasa seperti déjà vu.\n\n“Kita bertemu lagi, Bos Kim.”\n\n\"Ya, Wakil Perdana Menteri.\"\n\nKami berjabat tangan ringan dan mengambil tempat duduk.\n\n“Saya ingin melakukan percakapan pribadi…”\n\nWen Jiabao melirik Manajer Ma, yang berdiri seperti patung di belakangku.\n\n\"Tidak apa-apa. Dia tahu hal yang sama seperti aku. Jangan khawatir; aku mempercayakan hidupku padanya.\"\n\nDia mengangguk, meski enggan, sebelum mulai berbicara.\n\n\"Ada dana tertentu sebesar 100 juta dolar.\"\n\nSepertinya Anda sudah berhasil meraih hasil yang cukup banyak.\n\n“100 juta dolar…”\n\n\"Anda hanya perlu menjamin kepala sekolah.\"\n\nDia pada dasarnya ingin saya mencuci uangnya.\n\n\"Pendiriannya akan memakan waktu cukup lama. Saya perlu mendirikan perusahaan di Tiongkok dan menggunakan beberapa perusahaan cangkang untuk memasukkan mereka ke Hong Kong.\"\n\n\"Bisakah kamumewujudkannya dalam waktu satu tahun?\"\n\n\"Ya. Tapi kita harus mendirikan perusahaan Tiongkok, yang memungkinkan aliran keluar mata uang asing secara bebas.”\n\nUntuk memulai kesepakatan bisnis apa pun di Tiongkok, Anda harus melakukan banyak hal.\n\nTapi begitu ada tokoh berpengaruh yang turun tangan, semua persetujuan bisa didapat hanya dalam sehari.\n\n“Serahkan itu padaku. Namun kami membutuhkan perusahaan tersebut untuk menjadi cabang dari perusahaan Amerika dan bukan entitas Korea.”\n\n\"Mengerti, aku juga memikirkan hal yang sama. Saya akan terus menelusurinya sehingga tidak ada yang melacak dari mana uang itu berasal.\"\n\n\"Aku percaya padamu.\"\n\n“Kamu bisa mengandalkanku dalam hal uang. Saya tidak akan membuat kesalahan.\"\n\nWen Jiabao tersenyum tipis, tampak senang dengan jawabanku.\n\n“Apakah kamu tidak tertarik dengan Korea Utara?”\n\n\"Tidak.\"\n\n“Kenapa? Pemerintah Korea Selatan tampaknya berpikir sebaliknya.\"\n\n“Saya berdiri terpisah dari pemerintah. Saya tidak percaya negara-negara komunis.\"\n\nSenyumannya menghilang saat dia beralih ke ekspresi yang lebih serius.\n\n“Apakah Anda yakin Korea Utara akan berubah hanya karena reformasi dan keterbukaan? Tidakkah Anda melihat berapa lama waktu yang dibutuhkan Tiongkok untuk berubah?”\n\nAku mengangkat bahu ringan.\n\n\"Jika aku menyinggungmu, aku minta maaf. Tapi itulah kenyataannya. Alasan saya memutuskan berinvestasi di Rusia adalah karena Rusia setidaknya berpura-pura demokratis.”\n\n“Tiongkok juga akan berubah.”\n\n\"Ya, itu mungkin akan terjadi. Namun hal itu berlaku untuk Tiongkok, bukan Korea Utara. Saya tidak tertarik dengan Korea Utara.\"\n\n“Hmm…”\n\n\"Tapi kenapa kamu bertanya?\"\n\n\"Saya pikir saya mungkin akan menghubungkan Anda jika Anda tertarik. Tapi melihat penolakanmu…”\n\n\"Aku akan menerima niat baikmu.\"\n\nWen Jiabao tidak berkata apa-apa lagi setelah jawaban tegasku.\n\n\"Kamu cukup lucu, Bos Kim. Seorang Korea Selatan yang memiliki hubungan dengan Amerika berinvestasi di Rusia sekaligus menjadi teman dekat calon presiden Tiongkok berikutnya…”\n\n“Uang tidak mengenal batas dan ideologi. Itu hanya uang. Investor berkewarganegaraan Amerika di sepanjang Wall Street telah berinvestasi di Rusia dan, terlepas dari segalanya, terus mengucurkan uang ke negara komunis Tiongkok karena hal itu menguntungkan.\"\n\n“Jika Anda tidak tertarik dengan Korea Utara, bagaimana dengan Tiongkok?”\n\n“Ini adalah tujuan investasi yang menarik.”\n\nPada abad ke-21, pertumbuhan Tiongkok tidak tertandingi oleh negara lain.\n\nPerusahaan-perusahaan besar seperti Baidu, Tencent, dan Alibaba mulai menyaingi perusahaan IT Amerika.\n\n“Jadi kenapa kamu tidak berinvestasi?”\n\n\"Apakah kamu benar-benar menanyakan hal itu?\""}