{"index": 146, "title": "Bab 147: Bab 147: Tidak Ada Keuntungan, Tidak Ada Gerakan", "content": "Mengapa saya tidak berinvestasi di Tiongkok?\n\nKarena ini adalah negara yang sangat tidak dapat diandalkan.\n\nDalam beberapa hal, ini lebih buruk daripada Jepang.\n\n\"Saya tidak mengerti. Investor Amerika perlahan-lahan masuk, dan konglomerat Korea Selatan sangat tertarik dengan pasar Tiongkok. Mengapa Bos Kim begitu negatif terhadap hal itu?\"\n\nSaya berpikir sejenak tetapi memutuskan untuk berbicara jujur.\n\nTentu saja, ada risiko dalam berinvestasi, tapi uang mungkin terikat di Tiongkok karena alasan politik dan bukan alasan ekonomi.”\n\n“Apakah Anda mengatakan Anda tidak mempercayai pemerintah Tiongkok?”\n\nSuara Wen Jiabao sedikit meninggi.\n\njawabku dengan tenang.\n\n\"Ya, aku tidak mempercayai mereka.\"\n\n\"Oh …\"\n\nKebijakan ekonomi Tiongkok berubah sesuai arahan Partai Komunis.\n\nRusia juga sama, tetapi jika Anda memiliki koneksi dengan pemegang kekuasaan tertinggi, Anda tidak akan diabaikan begitu cepat.\n\nNamun di Tiongkok, dibutuhkan setidaknya sepuluh tahun lagi sebelum kekuatan absolut seperti itu bisa muncul.\n\n\"Apa yang membuatmu memercayai mereka?\"\n\n“Ya, ada hal-hal yang bisa dilakukan oleh Wakil Perdana Menteri dan ada hal-hal yang tidak bisa dia lakukan. Apakah benar-benar perlu mengubah kebijakan hanya agar saya berinvestasi di Tiongkok?”\n\n\"Saya membutuhkan nama James Han.\"\n\nSaya bertanya-tanya mengapa mereka mendekati saya secara khusus.\n\n“Saya tahu bahwa serangan mata uang oleh Jepang juga terjadi di bawah kepemimpinan James. Fakta bahwa AS, yang menganggap Jepang sebagai sekutu penting, mengizinkan serangan tersebut berarti ia memiliki pengaruh yang cukup di Wall Street dan politik Amerika.”\n\n\"Dan?\"\n\n“Jika James Han bertindak, Wall Street dengan sendirinya akan mengikuti. Ketika Wall Street bergerak, investasi dari dunia Barat juga akan mengikuti. Itu yang saya inginkan.”\n\nJika Tiongkok mengetahui hal ini, Jepang juga harus mengetahuinya.\n\nSaya tidak pernah berpikir saya bisa merahasiakannya selamanya.\n\n“Jika Anda bisa membuat Han Gyeong-yeong menarik investor asing, keuntungan apa yang akan saya terima? Dan bagaimana dengan Wakil Perdana Menteri?”\n\n\"Kamu cukup berterus terang, bukan?\"\n\nSuara Wen Jiabao kehilangan gejolaknya.\n\n\"Saya seorang pengusaha, dan Anda seorang politisi. Persamaan kita adalah 'jika tidak ada keuntungan, kita tidak akan bergerak', bukan?\"\n\nWen Jiabao tidak langsung menjawab.\n\nAku tidak merasa perlu berkata apa-apa lagi dan terdiam, membiarkan waktu berlalu dalam diam.\n\nAkhirnya, Wen Jiabao-lah yang berbicara lebih dulu.\n\n\"Pertama, bantu aku.\"\n\n“Apakah kamu meminta pembayaran yang ditangguhkan?”\n\nTidak ada jawaban yang datang.\n\n\"Saya tidak akan menunda, tapi saya akan mendengarkan dan berpikir. Jelaskan apa yang akan diperoleh Wakil Perdana Menteri dari investasi di Tiongkok.\"\n\nDia menghela nafas, enggan menjawab segera.\n\n\"Anda cukup tahu tentang faksi politik Tiongkok, jadi saya tidak akan menjelaskannya. Saya tidak punya afiliasi dengan salah satu dari mereka, jadi pengaruh saya sangat terbatas. Saya mungkin tidak mencapai posisi Presiden, tapi saya ingin menjadi Perdana Menteri. Untuk itu, saya memerlukan kontribusi saya sendiri. Saat ini, perekonomian Tiongkok adalah prioritas.\"\n\nArgumen itu bukanlah argumen yang tidak masuk akal.\n\n“Kunjungan saya ke Korea Selatan terutama untuk membahas Korea Utara, tetapi juga untuk mendesak perusahaan-perusahaan Korea Selatan agar berinvestasi di Tiongkok. Besok, saya akan berbicara dengan para pimpinan konglomerat di Hotel Goryeo.”\n\nPertumbuhan Tiongkok setelah reformasi ekonomi dan keterbukaan sangatlah mengejutkan. Setelah merebut kembali Hong Kong, Tiongkok bersedia menoleransi 'satu negara, dua sistem' karena perekonomian nasionalnya dipertaruhkan.\n\nMeskipun investasi di Hong Kong sedang berlangsung, investasi di Tiongkok daratan mengalami stagnasi.\n\nMenarik investor saat ini bisa menjadi langkah menuju posisi Perdana Menteri dalam kepemimpinan berikutnya.\n\nTapi bukankah orang ini seharusnya memegang posisi Perdana Menteri selama sepuluh tahun pada kepemimpinan selanjutnya?\n\nAda yang tidak beres.\n\n\"Anda mungkin kandidat yang kuat untuk menjadi Perdana Menteri, namun kekuatan politik Anda sangat lemah. Rusia, Korea, dan agenda berikutnya adalah Jepang. Apakah itu cukup menjelaskan manfaat yang akan saya peroleh?\"\n\n\"Ya.\"\n\nTiongkok memiliki budaya guanxi yang unik.\n\nWen Jiabao menyebutnya sebagai budaya yang baik di negaranya, namun pada akhirnya itu adalah budaya tidak masuk akal yang dibangun atas dasar suap dan koneksi.\n\nDalam bisnis dan investasi, ini adalah pedang bermata dua, namun Wen Jiabao telah menghindari pisau korupsi bahkan setelah mengundurkan diri.\n\nJika saya membangun bunga dan guanxi, saya tidak akan menghadapi risiko besar akibat korupsi di Tiongkok… tapi.\n\nSaya khawatir tentang apa yang akan berubah jika saya terlibat.\n\n\"Sulit untuk memberikan jawaban langsung. Saya perlu berbicara dengan Han Gyeong-yeong. Berapa lama Anda akan berada di Korea?\"\n\n“Ini perjalanan lima hari dengan empat malam.”\n\n\"Aku akan menghubungimu kembali sebelum kamu pergi.\"\n\n\"Baiklah. Aku akan menunggu kontakmu.\"\n\nsaya meninggalkan the hotel dengan perasaan yang rumit.\n\n“Ini memang kesempatan langka.”\n\nSetelah berpikir panjang, aku mengangkat teleponku.\n\nSaya memanggil Eva ke kantor Han Gyeong-yeong.\n\nKetika saya sampai di kantor Han Gyeong-yeong, keduanya sudah menunggu saya.\n\n\"Ada apa? Kenapa terlambat?\"\n\n“Aku perlu membicarakan sesuatu. Ayo duduk dulu.”\n\nSetelah semua diskusi berakhir, Eva-lah yang berbicara lebih dulu.\n\n“Ini kesempatan bagus, Bos. Anda tahu tentang guanxi, kan?”\n\n\"Ya.\"\n\n“Ada hierarki di guanxi.”\n\n\"Benar-benar?\"\n\nItu adalah konsep baru bagi saya.\n\n\"Membantunya menjadi Perdana Menteri akan menimbulkan hutang yang besar. Jika Anda menerima sebanyak itu, rakyat Tiongkok tidak akan menolak permintaan apa pun yang Anda buat. Anda benar-benar harus membayarnya kembali.\"\n\n\"Ada permintaan?\"\n\n“Ya, akan sulit bagi orang asing untuk memahaminya.”\n\n“Hmm…”\n\n“Ini bukan hubungan yang bisa diperoleh dengan mudah hanya dengan menawarkan suap atau bantuan kecil beberapa kali. Saya melihatnya sebagai peluang bagus, terutama jika Anda berencana berbisnis di Tiongkok.”\n\nPenjelasan Eva jelas.\n\nBantu Wen Jiabao, dan Anda akan mendapat banyak imbalan.\n\n\"Aku tidak begitu yakin. Aku pada dasarnya menganggap orang China tidak bisa dipercaya. Oh, Eva, bukan berarti yang kumaksud adalah kamu.\"\n\n\"Tidak apa-apa. Aku bukan orang Cina. Tapi aku lahir di Hong Kong.\"\n\nDi sisi lain, Han Gyeong-yeong tampak tidak senang.\n\n“Apakah kita benar-benar perlu menjelajah ke Tiongkok?”\n\n“James, kita harus melakukannya. Kita tidak bisa meremehkan pertumbuhan Tiongkok.”\n\n“Saya tahu itu. Tapi ini negara yang tidak bisa diandalkan.”\n\n\"Itu benar. Tetapi jika Anda menjalin ikatan, maka keadaannya akan berbeda. Anda hanya tidak cukup tahu tentang Tiongkok.\"\n\nEva dan Han Gyeong-yeong mulai berdebat.\n\nAwalnya, saya berpandangan negatif seperti Han Gyeong-yeong, namun setelah mendengar dari Eva tentang budaya guanxi, saya mulai memikirkan kembali perspektif saya.\n\nPerdebatan berubah begitu saya membuka mulut.\n\n\"Saya juga menganggap orang-orang Tiongkok pada dasarnya tidak bisa dipercaya, tapi menurut saya Eva menyampaikan pendapat yang benar. Mari kita bertemu lagi besok dan kemudian mengambil keputusan.\"\n\n\"Baiklah.\"\n\n“Tentu, Bos.”\n\nBegitu aku membuat keputusan, mereka berdua mengangguk tanpa keributan lebih lanjut.\n\n\"Pertama, hubungi New York dan cari tahu bagaimana Wall Street menangani investasi di China. Eva, dirikan perusahaan manajemen aset di Hong Kong. Sedangkan pimpinannya, serahkan padamu, Eva.\"\n\n\"Oke bos.\"\n\n“Kapan Anda membutuhkan status investasi dari Wall Street?”\n\n\"Dapatkan gambaran kasarnya saja untuk saat ini.\"\n\n\"Itu seharusnya bisa dilakukan besok.\"\n\n“Kalau begitu rapatnya selesai! Ayo kita minum.”\n\nKami memutuskan untuk bertemu lagi besok untuk menilai reaksi Wen Jiabao sebelum melakukan panggilan terakhir.\n\nSaya menyewa bar yang tenang di dekatnya dan mengobrol dengan Han Gyeong-yeong dan Eva.\n\nEva, kamu tidak sedang menjalani pengobatan apa pun?\n\n\"TIDAK.\"\n\n\"Ada mimpi?\"\n\n“Saya kadang-kadang mengalaminya, tapi tidak seseram sebelumnya.”\n\n\"Senang mendengarnya.\"\n\n\"Apa yang kamu bicarakan?\"\n\nHan Gyeong-yeong menggerutu, tidak menyadari Eva membunuh Mei Hong, tapi aku tidak menyebutkan apapun.\n\nSetiap orang punya rahasia.\n\nKeesokan harinya.\n\nSaya menuju ke Hotel Goryeo untuk menghadiri pesta yang diselenggarakan oleh kedutaan Tiongkok.\n\nSaya dihentikan tepat di pintu masuk.\n\n\"Tolong tunjukkan undanganmu.\"\n\n“Saya diundang oleh Wakil Perdana Menteri Wen Jiabao.”\n\nStaf kedutaan di pintu masuk menggelengkan kepala.\n\n“Kami belum menerima informasi seperti itu. Tanpa undangan, Anda tidak bisa masuk.”\n\nSaya tidak senang dengan hal itu, tetapi saya tidak bisa menyalahkan orang tersebut hanya melakukan pekerjaannya.\n\nDengan enggan, saya menelepon Wen Jiabao.\n\n“Wakil Perdana Menteri, saya di sini.”\n\n— Oh, maafkan aku. Saya benar-benar mengabaikan hal itu.\n\n\"...\"\n\nSegera, salah satu bawahan Wen Jiabao bergegas mendekat.\n\nStaf kedutaan yang memblokir saya membungkuk meminta maaf.\n\n\"Saya minta maaf.\"\n\n\"Tidak apa-apa. Kamu baru saja melakukan tugasmu. Sekarang aku akan masuk, terima kasih.\"\n\nDipandu oleh sekretaris, saya tiba di ruang perjamuan besar di Hotel Goryeo tempat pesta diadakan.\n\nSaya mengenali banyak wajah yang saya kenal.\n\nDi antara mereka, Ketua Song Daehyeon menonjol. Sudah lama sekali aku tidak melihatnya di pesta seperti itu.\n\nDia mungkin datang karena Tiongkok memainkan peran penting dalam berbagai inisiatif Korea Utara yang dilakukan Daehyeon.\n\nKetua Song, yang sedang berbicara dengan orang lain, memperhatikanku memasuki ruang perjamuan dan menyapaku dengan hangat sambil melambai.\n\nAku berjalan menghampirinya.\n\n“Ketua, sudah lama tidak bertemu.”\n\n\"Ini ucapan pertama kita untuk Tahun Baru, kan?\"\n\n\"Ya. Bagaimana kesehatanmu?\"\n\n“Sama seperti biasanya. Tapi apa yang membawamu ke sini?”\n\nKetua Song memasang ekspresi bingung.\n\n“Oh, saya bertemu Wakil Perdana Menteri Wen Jiabao di Rusia, jadi saya mampir sebentar.”\n\n“Dengan Wakil Perdana Menteri Wen?”\n\nEkspresi Pimpinan Song berubahom kebingungan hingga mengejutkan.\n\n\"Kebetulan sekali!\"\n\n\"Sepertinya kamu terhubung secara global. Haha.\"\n\n\"Bos Kim.\"\n\nKim Seong-hyeok dari Grup Hyunhwa mendekat sambil tersenyum.\n\n“Senang bertemu denganmu lagi, Ketua Song.”\n\n\"Aku dengar kamu menjadi ketua baru Grup Hyunhwa. Bos Kim banyak membantu, kan?\"\n\n\"Ya, Ketua.\"\n\n“Apa pun kondisinya, setelah hal itu terjadi, saya harap Anda mengelolanya dengan baik. Jangan biarkan warisan yang ditinggalkan para pendahulu Anda rusak karena konflik.”\n\n\"Aku akan mengingatnya.\"\n\n\"Kalau begitu, kita harus bertemu lagi nanti. Bos Kim, sebaiknya kamu datang ke tempatku. Ada yang ingin aku bicarakan.\"\n\n\"Ya, aku akan segera berkunjung.\"\n\nKetua Song kembali ke grupnya, meninggalkanku sendirian bersama Kim Seong-hyeok.\n\n\"Bagaimana negosiasi dengan Il-sung?\"\"\n\n\"Semuanya baik-baik saja. Ugh, mereka mencoba mendapatkannya untuk kacang, dan itu menyusahkan.\"\n\n“Karena Anda menerima bantuan, Anda harus membalasnya. Bahkan jika itu berarti menerima sedikit kerugian, tepati janjimu.\"\n\n“Saya ingin, tapi banyak perselisihan internal. Ini mungkin memerlukan waktu.\"\n\nYa, mentransfer Kehidupan Hyunhwa dan Kartu Hyunhwa bukanlah masalah kecil.\n\nTetap saja, janji tetaplah janji.\n\nTidak lama kemudian, Seo Yong-geon dari Il-seong Group mendekat..\n\n“Sudah lama tidak bertemu, Tuan Kim dan Pimpinan Kim.”\n\nKim Seong-hyeok mengerutkan kening mendengar suara Seo Yong-geon, sementara aku hanya tersenyum.\n\n“Senang bertemu denganmu lagi, Ketua Seo.”\n\nAnggukan kepalanya menyambutku sementara Ketua Seo tersenyum dan berkata.\n\n\"Bos Kim adalah seorang penjelajah internasional. Setelah Rusia, sekarang ke Tiongkok? Hubungan yang Anda miliki dengan Putin dan Wen Jiabao membuat iri.\"\n\nDia bahkan tidak berusaha menyembunyikan pengamatannya terhadapku.\n\n\"Itu terjadi begitu saja, kamu tahu.\"\n\n“Ngomong-ngomong, Bos Kim, kapan kamu berniat memenuhi janjimu? Ketua Kim telah menundanya.\"\n\nOrang ini benar-benar tidak berubah sedikit pun.\n\n“Kamu berusaha terlalu keras untuk mendapatkannya dengan harga murah, itulah sebabnya mengapa hal itu berlarut-larut.”\n\n“Saya menerima lamaran Anda, dan sekarang saatnya saya menerima hadiah saya. Entah dengan harga yang murah atau dengan harga yang pantas, saya harus menagih iuran saya. Jangan lupakan itu.\"\n\n\"Itu bukanlah sesuatu yang diketahui Bos Kim sekarang. Tolong diskusikan dengan saya, Ketua Seo.\"\n\nKim Seong-hyeok menyela dengan ekspresi tidak nyaman.\n\nSaya berpikir, ‘Saya pasti perlu menyedot energi dari pria Seo Yong-geon ini.’\n\nEntah dia mengetahui pikiranku atau tidak, Seo Yong-geon kini sibuk berbicara dengan Kim Seong"}