{"index": 147, "title": "Bab 148: Bab 148: Bisakah Kamu Menyelamatkan Wajahku?", "content": "Percakapan mereka adalah tarian bolak-balik sepanjang garis paralel, masing-masing pihak hanya berbicara tentang posisi mereka sendiri.\n\n\"Baiklah. Jadi, Ketua Kim, kapan Anda berencana menyerahkannya?\"\n\n“Dengan tuduhan seperti itu, apakah menurut Anda menekan saya akan membantu? Anda perlu memahami keadaan internal kita juga,” balasnya.\n\n\"Situasi di Hyunhwa tidak menjadi perhatianku. Tuduhan? Nilai sebuah perusahaan tidak ditentukan olehmu, tapi olehku. Bukankah nilai sebuah perusahaan tercatat ditentukan oleh harga pasar sahamnya?\"\n\n“Tapi…”\n\n“Kamu bahkan menawarkan untuk menukarnya dengan saham Hyunhwa. Apakah aku punya alasan untuk mengalah lebih jauh?”\n\n\"Tetap saja, hal ini terasa diremehkan. Ada ketidakpuasan internal yang muncul.\"\n\n\"Itu masalah yang harus Anda tangani. Anda harus mengambil keputusan untuk menjual perusahaan itu sesegera mungkin. Jika Anda sudah mengendalikan dewan direksi, keluhan apa yang mungkin muncul di dalamnya? Apakah ini masalah kemampuan?\"\n\nDia menghela nafas berat. \"Setidaknya aku mengerti untuk saat ini.\"\n\nKim Seong-hyeok akhirnya mundur sambil menghela napas panjang, mengakui.\n\n\"Tidak apa-apa, aku lebih suka mengambil saham Il-sung dari Ketua Kim.\"\n\n“Bukankah kamu bilang itu tidak relevan bagimu?”\n\n\"Itulah penafsiranmu. Aku mendukungmu karena janji Pimpinan Kim, bukan hanya karena kamu.\"\n\nPercakapan mereka berakhir ketika Wen Jiabao mendekati saya.\n\n“Ah, itu Pimpinan Seo Yong-geon dari Grup Il-seong dan Pimpinan Kim Seeong-hyeok dari Grup Hyunhwa, kan?”\n\nSepertinya sekretaris di sampingnya sedang memberi petunjuk.\n\n\"Selamat siang, Wakil Perdana Menteri.\"\n\nPimpinan Seo Yong-geon adalah orang pertama yang menanggapi dengan senyuman.\n\n“Saya harap Anda mempertimbangkan untuk melakukan banyak investasi di Tiongkok.”\n\n“Saya juga berencana membangun pabrik di China.”\n\n\"Itu berita yang menggembirakan.\"\n\n“Saya bermaksud mengirim tim ke Tiongkok segera, jadi saya berharap mendapat banyak dukungan dari pemerintah.”\n\n\"Tentu saja. Kami selalu menyambut Il-sung. Terima kasih, Ketua Seo.\"\n\nEkspresi Wen Jiabao menjadi cerah saat memikirkan rencana pabrik.\n\nKim Seong-hyeok dari Grup Hyunhwa dibiarkan berdiri seperti boneka, hanya tersenyum.\n\nWen Jiabao tersenyum dan menunjuk ke arahku.\n\n\"Saya akan meminjam Ketua Kim sebentar. Ada beberapa hal yang perlu kita diskusikan. Bolehkah?\"\n\nTentu saja.\n\nSaya melangkah ke ruang samping ruang perjamuan bersama Wen Jiabao.\n\nBegitu dia duduk, dia menanyakan pertanyaannya.\n\n“Waktunya singkat. Ini bukan pertemuan yang direncanakan.”\n\n\"Saya mengerti. Jika saya melakukan yang terbaik dalam berinvestasi di Tiongkok, apakah itu berarti saya akan menjadi saudara Anda? Itulah yang ingin saya tanyakan.\"\n\n\"Saudara laki-laki?\"\n\n“Saya mungkin tidak tahu banyak tentang budaya Tiongkok, tapi saya pernah mendengar bahwa guanxi sangat penting.”\n\nWen Jiabao mengangguk.\n\n“Ini adalah bagian penting dari budaya Tiongkok.”\n\n“Seperti yang Anda tahu, salah satu orang saya besar di Hong Kong. Mereka bilang ini adalah kesempatan bagus untuk membangun koneksi.”\n\n“Hmm…”\n\nWen Jiabao sedang merenung.\n\n“Itu berarti saya tidak hanya mempercayai Tiongkok sebagai sebuah bangsa, tetapi saya menaruh kepercayaan saya kepada Anda, Wakil Perdana Menteri.”\n\nTiongkok sangat besar dan terdiri dari berbagai etnis. Karena populasi yang beragam, kepercayaan sering kali rendah.\n\nMungkin itulah sebabnya guanxi berkembang—menciptakan jaringan pribadi yang andal lebih diutamakan daripada undang-undang dan peraturan.\n\n\"Bisakah aku mempercayaimu, Ketua Kim?\"\n\n\"Apakah kamu tidak mendengar? Saya tidak pernah mengkhianati orang-orang yang saya terima. Kalau tidak, saya tidak akan bertindak sembarangan di Hong Kong.\"\n\n“Kepercayaan tidak dibangun dalam sekejap.”\n\n\"Aku tahu itu tidak bisa dilakukan dalam semalam. Tapi jika kamu membutuhkanku, waktu seharusnya tidak menjadi kendala. Benar kan?\"\n\nWen Jiabao mengangguk.\n\n\"Bisakah kamu membantu menyelamatkan mukaku?\"\n\n\"Katakan saja padaku apa yang kamu inginkan.\"\n\n\"Tolong kirim James Han ke Tiongkok.\"\n\n“Bagaimana dengan Han Gyeong-yeong?”\n\n“Dia harus menunjukkan persahabatan kita, memberikan komentar ramah tentang Tiongkok, dan terlibat dalam investasi langsung.”\n\n\"Dimengerti. Aku akan mewujudkannya.\"\n\n\"Terima kasih. Aku juga ingin menjadi seseorang yang bisa membantumu.\"\n\nUntuk saat ini, saya memutuskan untuk puas dengan perjanjian ini.\n\nJika saya membantunya dengan banyak waktu luang, dia tidak punya pilihan selain menuruti saya.\n\nMeskipun membantu Wen Jiabao akan menghabiskan banyak biaya, saya yakin dapat menghasilkan lebih banyak uang di Tiongkok.\n\n\"Kalau begitu, aku permisi dulu. Aku tak sabar untuk bertemu denganmu di Tiongkok lain kali.\"\n\n\"Tentu, Ketua Kim.\"\n\nSaya berjabat tangan dengan Wen Jiabao dengan santai, senyuman di wajah saya.\n\nJika dia bermaksud memanfaatkanku, aku bisa memanfaatkannya kembali.\n\nSaya langsung menuju kantor Han Gyeong-yeong.\n\n\"Hah? Mu-hyeok? Apa yang kamu lakukan di sini tanpa pemberitahuan?\"\n\n\"Apakah kamu belum pulang kerja?\"\n\n\"Hei, kamu menyuruhku bekerja lalu bertanya apakah aku sudah pergi? Siapa yang kamu coba ganggu?\"\n\n\"Oh …\"\n\nSaya lupa menanyakan status investasi di Wall Street.\n\n\"Tapi apa yang terjadi? Saya harap Anda masuk dan memahami berbagai hal, lalu kirimi saya email.\"\n\n“Hyung, kita menuju ke Cina.”\n\n\"Hah? Tiongkok?”\n\nSaat saya menjelaskan permintaan Wen Jiabao, Han Gyeong-yeong menghela nafas berat.\n\n\"Ah, kembali jadi boneka ya?\"\n\nItu tampak seperti pemandangan ketika saya pertama kali datang ke Korea.\n\n“Apa yang bisa kita lakukan?”\n\n\"Baik. Kapan kita masuk?\"\n\n\"Pertama, temui Kim Byung-woo. Grup Jungwoo perlu berekspansi ke Tiongkok. Koordinasikan waktu dan tempat pertemuan kita akhir pekan ini dan beri tahu saya.\"\n\n\"Oke.\"\n\n“Orang Tiongkok menganggap orang Amerika dan Korea sebagai ras yang berbeda. Jangan pernah mempercayai siapa pun. Semakin ramah mereka bertindak, semakin besar kemungkinan mereka menjadi penipu.\"\n\n\"Benar. Benar.\"\n\n\"Terima kasih seperti biasa. Kamu mengalami masa-masa sulit karena aku.\"\n\n\"Lupakan saja. Aku hidup cukup baik karena kamu.\"\n\nMemikirkan saat Han Gyeong-yeong dikejar rentenir membuatku tertawa. Melihatnya sekarang, sulit membayangkan bagaimana keadaannya saat itu.\n\nHan Gyeong-yeong tersenyum, seolah mengingat pemikiran yang sama.\n\n\"Ini gila. Serius.\"\n\n\"Di sana bersamamu.\"\n\nSetelah tertawa beberapa saat, aku berkata pada Han Gyeong-yeong.\n\n\"Kamu berhati-hati. Saat email itu masuk, selesaikan untuk saya, dan Anda harus masuk sekarang. Kirimkan besok pagi.\"\n\n\"Menurutmu begitu? Minum lagi malam ini?\"\n\n\"Tidak, aku akan lulus. Saya akan minum dengan benar pada hari saya bertemu Wakil Presiden Kim Byung-woo.\"\n\n\"Apakah kamu membuat janji?\"\n\nOrang ini sangat menyukai minuman kerasnya.\n\nAku menggelengkan kepalaku dan berbalik.\n\n* * *\n\nWen Jiabao meninggalkan Korea setelah mendapat jawaban memuaskan dari para konglomerat dan menuju ke Jepang.\n\nSaya tiba di bar yang disebutkan Han Gyeong-yeong, berniat untuk bertemu Kim Byung-woo, yang akan bertanggung jawab atas Jungwoo Group.\n\n\"Halo.\"\n\nSaat saya masuk dan menyapa, Han Gyeong-yeong dan Kim Byung-woo, yang datang lebih dulu, menoleh untuk melihat.\n\n\"Oh, kamu berhasil?\"\n\n\"Senang bertemu denganmu untuk pertama kalinya.\"\n\nSaat saya dengan lancar mengambil tempat duduk saya di posisi utama, Kim Byung-woo tampak terkejut.\n\n\"Ini Wakil Presiden Kim Byung-woo.\"\n\n\"Halo.\"\n\n“Pastikan untuk menyapa dengan benar.”\n\n\"Hah?\"\n\nHan Gyeong-yeong dengan santai menunjukkanku.\n\n\"Ini Ketua Kim Mu-hyeok, pemilik Jungwo. Lebih tepatnya, dia adalah pemilik sebenarnya dari Dream High Investment.”\n\nMenyadari statusku, Kim Byung-woo menoleh ke arahku dengan mata terbelalak, terkejut.\n\n\"Ah, aku minta maaf. Saya Kim Byung-woo.\"\n\nDia tersandung, menundukkan kepalanya.\n\n\"Silakan duduk.\"\n\n\"Terima kasih.\"\n\n\"Ini adalah pertemuan pertama kita. Pimpinan Han telah memujimu hingga aku mengira telingaku akan berdarah.\"\n\n\"Berapa banyak yang dia katakan?\"\n\nHan Gyeong-yeong menggerutu pelan, tapi aku mengabaikannya.\n\n\"Apakah kamu lengah? Tiba-tiba bertemu dengan seseorang yang mengaku sebagai pemilik Jungwoo ketika kamu sedang menjalankan bisnis rentenir di Myeong-dong.\"\n\n\"Tidak sama sekali.\"\n\nKim Byung-woo, meskipun berasal dari keluarga eksekutif, telah naik pangkat sebagai pegawai gaji.\n\nDia mungkin tidak tahu banyak tentangku.\n\n“Saya telah melakukan sedikit penelitian terhadap Wakil Presiden Kim Byung-woo. Apakah saya dapat mempercayai Anda dengan Jungwoo Group adalah hal yang selama ini saya pikirkan.\"\n\nDia dengan lembut mengangkat botol minuman keras di depannya untuk menuangkan lebih banyak.\n\n“Sejujurnya, Anda belum sepenuhnya terbebas dari tanggung jawab atas krisis Jungwoo. Saya mengerti, karena Anda hanya melakukan apa yang diperintahkan majikan Anda. Ini adalah nasib seorang pegawai. Saya juga tahu Anda melakukan apa yang Anda bisa untuk menyelamatkan Jungwoo yang hancur. Itu sebabnya saya mempertimbangkan untuk memberi Anda kesempatan. Bisakah aku mempercayaimu?\"\n\nKim Byung-woo melompat berdiri, membungkuk dalam-dalam lagi.\n\n\"Saya akan melakukan yang terbaik.\"\n\n“Saya akan menangani kerangkanya. Bagaimana Anda mengemudikan kapal adalah keputusan Anda. Memberi Anda wewenang itu juga disertai dengan tanggung jawab. Tanggung jawab itu tidak akan berakhir hanya dengan mengundurkan diri dari jabatan Anda. Bisakah kamu mengatasinya?\"\n\n“Apa maksudmu…?”\n\nAku menambahkan perlahan, melihat kebingungan Kim Byung-woo.\n\n“Jika saatnya tiba ketika Anda perlu mengambil tanggung jawab, itu tidak hanya berarti mengundurkan diri dari jabatan Anda.”\n\n\"...\"\n\n“Tanggung jawab apa? Aku serahkan itu pada imajinasimu.\"\n\nDengan ekspresi bingung, Kim Byung-woo menoleh ke Han Gyeong-yeong.\n\nNamun Han Gyeong-yeong hanya mengangkat bahu, dengan santai menyesap minumannya.\n\n\"Merasa tidak yakin?\"\n\nAkhirnya, Kim Byung-woo menghadapku lagi dan menjawab.\n\n\"Tidak, aku yakin.\"\n\n“Maka seharusnya tidak ada masalah. Jika tidak ada tanggung jawab, tidak akan ada masalah apa pun.\"\n\n\"...\"\n\n“Wakil Presiden?”\n\n\"Ya.\"\n\n“Jangan khawatir. Jika Anda melakukannya dengan baik, akan ada pahala yang besaritu tersedia untukmu.\"\n\nDia menelan ludahnya dengan keras dan mengangguk.\n\n“Dimengerti. Saya akan melakukan yang terbaik.\"\n\n\"Senang mendengarnya. Sebenarnya, begitu Anda berada di sini, Anda benar-benar tidak mempunyai pilihan lain.\"\n\nKim Byung-woo minum dari gelasnya, wajahnya tegang karena tegang.\n\nDia tersenyum cerah.\n\n\"Saya berharap dapat bekerja sama dengan Anda.\"\n\nSaat itu, saya mengangkat gelas saya.\n\n\"Hyung, aku akan mengangkatmu menjadi Ketua segera. Mundur dari Jungwoo sekarang.\"\n\n\"Nah, itu musik di telingaku.\"\n\n\"Semuanya akan menjadi senyuman untukmu. Tapi jelas Anda harus bekerja lebih keras dari sebelumnya.\"\n\n\"Apakah kamu harus mengatakan itu?\"\n\n\"Itu artinya aku memercayaimu.\"\n\nMeninggalkan Han Gyeong-yeong yang bergumam, aku menoleh ke Kim Byung-woo.\n\n“Sampai saat ini, Grup Jungwoo belum benar-benar mengelola urusan global. Anda telah membuang uang ke Eropa Timur tanpa mendapatkan keuntungan besar, bukan? Anda telah berhasil mengumpulkan sejumlah infrastruktur dan personel, namun mengubahnya menjadi keuntungan akan memakan waktu lama.\"\n\n“Jika Anda memberikan lebih banyak waktu, kita pasti bisa mendapatkan kesuksesan.”\n\n“Anda telah menyerahkan pabrik otomotif di Eropa Timur kepada Il-sung, dan Anda telah mundur dari sektor peralatan rumah tangga, jadi lepaskan segala keterikatan yang masih ada pada Eropa Timur.”\n\n“Tapi…”\n\n“Saya tahu berapa banyak usaha dan perhatian yang Anda berikan ke Eropa Timur saat bekerja di Jungwoo. Tapi kapal itu sudah berlayar. Lupakan saja.\"\n\nMelihat Kim Byung-woo mengingat hal itu, dia mengangguk tanpa menekankan maksudnya lebih jauh.\n\n“Il-sung adalah konduktor semikonduktor nomor satu secara global, bukan?”\n\n“Ya, itu benar. Meskipun kami mengambil alih bisnis semikonduktor dari Daehyeon dan Geumsung, kami masih tertinggal jauh dalam hal teknologi.\"\n\n\"Mulai sekarang, anggaplah suatu keharusan untuk mengejar Il-sung dalam waktu tiga tahun..\"\n\nMatanya terbuka lebar karena takjub.\n\nDia tampak seolah-olah tidak percaya bahwa prestasi seperti itu mungkin terjadi.\n\n“Itu mungkin. Habiskan uang sebanyak yang Anda butuhkan. Jika Anda membutuhkan dana, Anda dapat berbicara dengan Han Gyeong-yeong kapan saja.\"\n\n“Mengikuti teknologi semikonduktor bukanlah tugas yang mudah.”\n\n“Bawalah bakat secara agresif. Jika perlu, rekrut dari Il-sung serta NEC, Hittachi, Micron—di mana saja.\"\n\n“Tapi…”\n\n“Dan Jungwoo Electronics akan fokus hanya pada DDR DRAM. Lupakan tentang Rambus RAM yang datang dari Geumsung.\"\n\n\"Hah? Bukankah Rambus RAM lebih unggul?”\n\nPersaingan antara DDR dan Rambus RAM melampaui semua ekspektasi, sehingga menghasilkan kemenangan bagi DDR.\n\nHanya Il-sung dan Daehyeon yang tetap menggunakan DDR, sementara perusahaan semikonduktor lainnya mencurahkan seluruh sumber daya mereka ke Rambus.\n\nPada akhirnya, hal ini akan menyebabkan Il-sung Electronics mendominasi pasar DRAM.\n\n\"Bukan, itu DDR. Mengejar teknologi Il-sung dalam waktu tiga tahun, tanpa pengecualian.\""}