{"index": 148, "title": "Bab 149: Bab 149: Permintaan Nenek", "content": "Setelah bertemu Kim Byung-woo, Han Gyeong-yeong dengan cepat mengumumkan penunjukan Kim sebagai ketua Grup Jungwoo. Dream High Investment akan mempertahankan kepemilikannya tetapi menyerahkan semua tanggung jawab manajemen kepada Kim Byung-woo.\n\nPernyataan Han Gyeong-yeong disambut dengan tangan terbuka, tidak hanya di Gedung Biru tetapi juga di ranah politik.\n\nBetapapun ramahnya dia terhadap investor di Korea, faktanya dia masih merupakan modal asing.\n\nBeberapa hari kemudian, itu adalah hari upacara pelantikan Kim Byung-woo.\n\nKim Byung-woo secara singkat menutup upacara tersebut dengan mendiskusikan jalan yang akan diambil Grup Jungwoo dan ambisinya sendiri.\n\nHari itu, aku berangkat ke Busan untuk menemui nenekku.\n\n\"Nenek!\"\n\nSaat aku membuka pintu dan memanggil, Nenek bergegas keluar dari dapur. Aroma makanan yang mengundang memenuhi rumah, kemungkinan karena masakannya sejak subuh.\n\nRumah yang sudah lama tidak saya kunjungi, terasa senyaman biasanya.\n\nSetelah kami makan, aku mengambil sepotong apel yang dibawakan Nenek di atas nampan dan mulai mengupasnya sendiri.\n\n\"Bagaimana pekerjaanmu?\"\n\n“Pekerjaannya sama saja. Selalu kacau.”\n\n\"Dan bagaimana kabar menantuku?\"\n\n“Kesehatannya terus memburuk.”\n\n“Apa yang bisa kita lakukan? Mu-hyeok, jaga dia baik-baik, oke?”\n\n\"Tentu.\"\n\nNenek mengulurkan sepotong apel di garpunya.\n\nAku mengambil potongan apel itu, mengunyahnya sambil bertanya, “Apakah Nenek baik-baik saja?”\n\n“Aku baik-baik saja. Jangan khawatirkan aku.”\n\n\"Jika bukan aku yang mengkhawatirkanmu, lalu siapa lagi?\"\n\nSaat kami berbincang tentang bagaimana kami melewati waktu terpisah, Nenek dengan hati-hati mengemukakan sesuatu.\n\n“Um… Mu-hyeok.”\n\n\"Ya?\"\n\n\"Apakah kamu ingat Nenek yang biasa mengajakku berjualan barang di pasar?\"\n\n\"Siapa?\"\n\n\"Kau tahu, Nenek Soonja. Dia biasa membelikanmu berbagai macam makanan ringan saat kau masih kecil.\"\n\nSudah lama sekali ingatan itu tidak langsung terlintas di benakku.\n\n“Saya tidak yakin. Yang mana?”\n\n\"Yah...\"\n\nNenek ragu untuk melanjutkan.\n\n“Apa yang terjadi? Kenapa kamu berhenti bicara?”\n\n\"Hanya saja cucu perempuan Soonja rupanya terlibat dengan narkoba atau semacamnya. Aku tidak percaya; dia gadis yang baik...\"\n\n“Apakah kamu sudah menanyakan hal itu kepada ayah Hyeon-seong?”\n\n\"Aku memang bertanya. Tapi selain pernyataan Seong-hee, tidak ada bukti. Dia sedang dipenjara sekarang. Aku mengunjunginya baru-baru ini, dan dia tidak sehat.\"\n\n\"Aku akan memeriksanya untukmu.\"\n\n“Aku hanya berpikir aku mungkin mengungkit hal ini tanpa alasan karena kamu punya banyak hal di piringmu.”\n\n\"Aku akan berada di Busan beberapa hari lagi.\"\n\nAku menanyakan lebih detail pada Nenek, tapi dia bilang dia juga tidak tahu banyak.\n\nSaya berencana untuk berbicara dengan ayah Hyeon-seong dan mengatur untuk menemuinya di restoran barbekyu terdekat.\n\n“Hei, siapa itu? Apakah itu Mu-hyeok?!”\n\n\"Tuan, Anda datang!\"\n\n“Haha, silakan duduk. Tidak perlu berdiri seperti itu!”\n\nSaat ayah Hyeon-seong memasuki restoran barbekyu, dia berteriak dan berjalan ke meja.\n\n\"Ajumma! Bawakan aku segelas!\"\n\nWanita yang membawakan gelas soju menyambutnya dengan senyuman.\n\n\"Ah, itu Manajer Park!\"\n\n\"Apakah lalat-lalat itu mengganggumu saat kamu sedang bekerja? Jika ya, segera beri tahu aku!\"\n\nAyah Hyeon-seong, yang dipromosikan menjadi Kepala Divisi Investigasi tahun lalu setelah naik menjadi Perwira Senior, telah berkembang pesat karena menghabiskan lebih sedikit waktu di lapangan.\n\n\"Ini, minumlah!\"\n\n\"Ya, Tuan!\"\n\n\"Jadi, bagaimana dengan Nenek Soonja?\"\n\n“Dia tidak tahu detailnya.”\n\nSaat ayah Hyeon-seong menuangkan minuman, dia menghela nafas panjang.\n\n\"Aku kenal Seong-hee, tapi ini agak rumit. Dia ketahuan saat mencoba membawa narkoba ke negara itu di bandara. Seong-hee bilang dia diminta melakukannya saat dalam perjalanan ke Taiwan, tapi… tidak ada bukti selain pernyataannya, jadi dia seperti terjebak di sana.\"\n\n“Taiwan?”\n\n\"Benar. Dia tertangkap di Bandara Gimpo, yang berada di bawah yurisdiksi kami, jadi kami tidak bisa menghindarinya. Aku ingin tahu apakah Nenek Soonja dan Nenek Mu-hyeok akan naik ke sana. Tapi jumlahnya terlalu besar. Dia membawa lima kilogram, disembunyikan di dalam set teh hijau. Aku tidak percaya dia berhasil melewati bandara Taiwan tanpa tertangkap.\"\n\nAyah Seong-hee tampak jengkel, menuangkan satu suntikan lagi untuk dirinya sendiri dan menenggaknya sekaligus.\n\nJika dia benar-benar membawa lima kilogram sabu, mereka pasti akan menghadapi tuntutan berat.\n\nIngatan akan sebuah berita baru-baru ini terlintas di benak saya.\n\n“Apakah ada organisasi domestik yang terlibat?”\n\n\"Aku tidak bisa mengatakannya. Seong-hee tidak tahu apa-apa. Rupanya, jika dia membawanya kembali dengan selamat, dia akan mendapat hadiah atau semacamnya… Tidak tahu apakah dia naif atau hanya bodoh.\"\n\n\"Apakah mereka punya trsudah?\"\n\n\"Ya, tapi dia masih di penjara.\"\n\n\"Bagaimana dengan pengacara?\"\n\n\"Apakah Nenek Soonja punya uang? Seong-hee berjuang untuk membesarkannya sendirian. Mereka bilang ada pembela umum, tapi siapa yang tahu kalau orang-orang itu bisa diandalkan?\"\n\nAyah Hyeon-seong mendecakkan lidahnya, menggelengkan kepalanya.\n\nSepertinya dia sudah mengkhawatirkan masalah ini selama beberapa waktu.\n\n\"Nenek Soonja hanya menjaga Seong-hee. Ini masalah besar. Saya tidak bisa melakukan apa pun untuk mereka saat ini. Aku memang menyebutkannya pada Myeong-su.\"\n\n\"Aku pasti akan memeriksanya untukmu.\"\n\nMendengar kata-kataku, ayah Hyeon-seong mengangguk.\n\nSaat perut babinya mendesis dan kami minum soju bersama, kami mengobrol tentang ini dan itu.\n\n“Apakah kamu menyuruh Myeong-su untuk terlibat dalam politik?”\n\n\"Ya.\"\n\n“Apa yang bisa dia bawa ke dalam politik? Dia hanyalah masalah!\"\n\n“Kamu dan ayah Myeong-su terlalu meremehkannya.”\n\n\"Memberhentikan dia? Lihatlah bagaimana perilaku politisi. Apakah itu sesuatu yang perlu ditakutkan?\"\n\n\"Dia akan melakukannya dengan baik. Aku akan membantunya.\"\n\n“Ayah Myeong-su sepertinya dia sangat khawatir.”\n\n“Ayah Myeong-su?”\n\n“Mungkin karena mengoperasikan klub malam bukan hanya tentang aktivitas yang sah, kan? Jadi dia harus khawatir bahwa dia mungkin akan menjadi batu sandungan di jalan Myeong-su. Orang tua juga berpikiran sama, bukan?\"\n\nSeolah-olah aku bisa merasakan kekhawatiran seorang ayah tanpa dia mengatakannya secara langsung.\n\n\"Aku akan menyusulnya kapan-kapan.\"\n\n“Tentu. Anda tidak menghadapi masalah apa pun, kan?\"\n\n\"Tidak, aku baik-baik saja.\"\n\n“Sejak kecil, kamu sudah menjadi orang yang bisa memikirkan segala sesuatunya sendiri. Myeong-su dan Hyeon-seong-lah yang menjadi pembuat onar. Saya sering bertanya-tanya apa yang akan terjadi jika Anda tidak ada untuk membantu orang-orang itu.\"\n\nSetelah mengantar ayah Hyeon-seong yang mabuk, saya pulang.\n\n“Manajer, tolong hubungi Geukseong dan tanyakan di mana mereka mendistribusikan narkoba di dalam negeri. Mereka harus memahaminya.\"\n\n\"Dimengerti.\"\n\nSetelah menghabiskan beberapa hari di Busan bersama Nenek, saya kembali ke Seoul.\n\nAda banyak hal yang harus dilakukan.\n\n“Saat ini, distribusi narkoba di Korea dikontrol ketat oleh sindikat kejahatan terorganisir Taiwan, Geng Zhuiluan, sementara Jepang menjalankan bisnisnya di Busan.”\n\n\"Bagaimana dengan Geukseong?\"\n\n“Mereka bilang tidak ikut distribusi karena perintah dari bos. Namun, mereka tidak akan campur tangan dalam kegiatan terkait narkoba yang terjadi di tempat mereka karena hal itu akan merugikan bisnis.”\n\nAku mengangguk pelan.\n\nSaya mengharapkan sesuatu seperti ini.\n\n“Bawa Presiden Lee ke sini.”\n\n\"Dimengerti.\"\n\nDua jam kemudian, Lee Sang-geun tiba di kantor Myeong-dong.\n\n\"Bos, kamu memanggilku.\"\n\n\"Selamat datang.\"\n\nLee Sang-geun sekarang memiliki kemiripan yang mencolok dengan pria yang pernah saya kenal.\n\nWajahnya tajam, seperti pisau yang diasah halus, khas bos sebuah organisasi.\n\n“Sepertinya kamu sudah beradaptasi dengan baik.”\n\n\"Terima kasih.\"\n\nBisnis yang dimulai dengan Geukseong Construction ini berkembang secara agresif di bawah kepemimpinan Park Dong-su, bos pertama, yang bergabung dengan perusahaan lain.\n\nSetelah Lee Sang-geun mengambil alih sebagai pemimpin generasi kedua, perusahaan tersebut semakin berkembang selama krisis keuangan.\n\nSekarang, mereka telah meresmikan sebagian besar transaksi mereka, mencapai tahap di mana mereka dapat dianggap sebagai perusahaan menengah, meskipun mereka bukan perusahaan besar.\n\nMeskipun mereka mengaku terlibat dalam bisnis yang sah seperti konstruksi, distribusi, dan hiburan, kenyataannya mereka sangat terlibat dalam aktivitas ilegal.\n\n“Apakah ada keluhan internal?”\n\n“Berkat distribusi yang hati-hati, tidak ada perselisihan besar.”\n\n“Itu melegakan. Saya memanggil Anda ke sini karena saya punya pertanyaan. Berapa banyak organisasi kejahatan asing yang saat ini beroperasi di negara ini?”\n\n“Kelompok Tiongkok, Taiwan, Filipina, dan Vietnam telah ikut serta.”\n\n\"Berapa besarnya?\"\n\nLee Sang-geun berhenti sejenak, lalu menjawab setelah berpikir beberapa lama.\n\n“Di Guro dan Incheon ada geng Tiongkok, sedangkan di Dongdaemun ada geng Taiwan. Orang Filipina dan Vietnam telah menetap di bagian selatan Provinsi Gyeonggi.”\n\n\"Ada masalah?\"\n\n“Tidak juga. Belum ada tumpang tindih yang signifikan dengan kami. Orang Tionghoa di Incheon punya sedikit ketegangan dengan kami, tapi itu saja. Selain itu, kami tidak memiliki kontak apa pun dengan mereka.\"\n\nTidak ada tumpang tindih dalam bisnis?\n\nJika demikian, apakah berarti kelompok asing hanya bergantung pada peredaran narkoba?\n\n\"Jadi, bagaimana mereka menghasilkan keuntungan?\"\n\n“Mereka menjual kepada warga negaranya sendiri atau menerima sebagian dari gaji. Mereka juga mengelola tempat hiburan, tapi ini tidak dalam skala besar, jadi tidak mengganggu kami dalam haldaerah topi. Namun, pendapatan utama berasal dari perdagangan narkoba.”\n\nMembayangkan mereka mengeksploitasi rekan senegaranya yang bekerja di luar negeri membuat alis saya berkerut tanpa sadar.\n\nMelihat perubahan ekspresiku, wajah Lee Sang-geun menegang.\n\n“Mereka benar-benar sampah.”\n\n\"Saya minta maaf.\"\n\n\"Ah, aku tidak berbicara denganmu. Saya menerima laporan tentang Geng Zhuiluan, bukan? Tampaknya mereka adalah pemain yang penting.\"\n\n“Ya, mereka termasuk kelompok kejahatan terorganisir teratas di Taiwan. Sejauh yang saya tahu, itulah satu-satunya organisasi Taiwan yang beroperasi di Korea.”\n\nItu menjelaskan perasaan tidak menyenangkan itu.\n\n\"Apakah mereka sudah mendekatimu?\"\n\n“Ketika Dong-su masih ada, mereka mencobanya. Mereka ingin berkolaborasi dalam distribusi narkoba. Namun bos menentangnya, jadi kami menolak. Belum ada kontak apa pun sejak saat itu.\"\n\nApakah kamu memiliki rincian kontak mereka?\n\n\"Saya kenal mereka.\"\n\n\"Bolehkah aku bertemu mereka?\"\n\nMendengar itu, mata Lee Sang-geun sedikit melebar karena terkejut.\n\n\"Apakah ini perintah langsung dari anda, Bos?\"\n\n\"Ya. Apakah itu sebuah masalah?\"\n\n“Aku tidak yakin kenapa, tapi menurutku tidak ada gunanya bertemu siapa pun. Tidak ada jumlah signifikan di antara anggota yang telah tiba di Korea.\"\n\n“Benarkah?”\n\nJika tidak ada orang yang bertanggung jawab, maka tidak ada alasan untuk bertemu dengan mereka.\n\n“Kalau begitu tolong tanyakan kepada kontak Korea tentang insiden penyelundupan narkoba baru-baru ini di Bandara Gimpo. Menuntut untuk melihat siapa yang akan mengambil tanggung jawab. Jika mereka bersikeras melakukan negosiasi, itu bisa diselesaikan dengan kekerasan, bukan?\"\n\n“Tentu. Secara umum, warga Taiwan tidak mempunyai kehadiran yang berarti di sini dan bekerja sama dengan warga Korea. Jumlah mereka tidak banyak, mungkin sekitar 50 orang?\"\n\nSkala yang lebih kecil dari yang saya perkirakan.\n\n\"Dan maksudmu mereka menghentikan perdagangan narkoba dengan jumlah sebesar itu?\"\n\n\"Ya. Mereka tidak menyimpan keuntungan untuk diri mereka sendiri. Mereka mempunyai distributor sekunder untuk berbagi keuntungan.”\n\n“Geng Tiongkok, kan?”\n\n\"Ya. Orang Tiongkok memang mempunyai pengaruh yang signifikan. Ada banyak organisasi, bukan hanya satu.\"\n\nTampaknya aneh bahwa orang-orang dari dua negara yang memiliki hubungan buruk bisa bekerja sama dengan baik dalam kejahatan.\n\n“Bukankah tidak biasa jika mereka akur saat berperang di tingkat nasional?”\n\n“Pertempuran di Korea akan menimbulkan lebih banyak kerugian daripada keuntungan. Karena orang Taiwan beroperasi di sini, mereka membiarkan orang Tiongkok menangani distribusi obat-obatan di dalam negeri, sementara saya mengetahui bahwa Yakuza memindahkan obat-obatan yang dibawa dari Taiwan ke Jepang melalui Busan.\"\n\n“Bukankah Yakuza sudah mundur?”\n\n“Kebanyakan dari mereka sudah. Mereka hanya bekerja sama dengan Geng Zhuiluan untuk membawa narkoba ke Jepang, jadi peran mereka sangat minim.”\n\n“Hmm… begitu. Mari kita selesaikan semua ini dengan cepat dan selesaikan masalah yang ditugaskan kepada kita. Saya menghargai bantuan Anda.\"\n\n“Tidak masalah. Aku menantikan pertemuan kita berikutnya.\"\n\nIni mungkin menjadi lebih menarik daripada yang saya kira.\n\n\"Manajer, tolong tanyakan pada Lee Chan-jong tentang mafia Taiwan, dan lihat apakah Anda dapat menemukan detail tentang Geng Zhuiluan. Badan Intelijen Nasional juga harus mempunyai beberapa informasi.\"\n\n“Dimengerti, Bos.”\n\nTidak sulit untuk membebaskan Cho Seong-hee dalam masa percobaan seperti yang diminta Nenek.\n\nNamun, saya berencana menggunakan kesempatan ini untuk menyelidiki organisasi kejahatan asing yang masuk ke negara tersebut."}