{"index": 149, "title": "Bab 150: Bab 150: Kalian Semua Benar-Benar Akan Mati", "content": "Lee Sang-geun langsung bertindak saat dia menerima perintah Kim Mu-hyeok.\n\nBawahannya berpikir dia tidak perlu terlibat secara langsung, tapi Lee Sang-geun yakin lebih baik begitu.\n\nGeng Taiwan dengan cepat menerima lamaran Lee Sang-geun.\n\nDia menuju ke restoran yang disebutkan oleh geng Taiwan.\n\n“Ini suatu kehormatan. Saya Chen Jin-peng.”\n\nDia mengabaikan uluran tangan Chen Jin-peng dan mengambil tempat duduknya.\n\n\"Duduk saja.\"\n\nChen Jin-peng berdiri di sana, wajahnya sedikit berubah karena tidak nyaman.\n\n\"Aku bilang duduk. Apa kamu tidak mengerti bahasa Korea?\"\n\n\"Tidak. Maaf.\"\n\nMeski akhirnya dia duduk, ekspresi kaku Chen Jin-peng tetap tidak berubah.\n\nItu jelas mencerminkan ketidakpuasannya, tapi Lee Sang-geun tidak menunjukkan emosi seolah-olah dia sedang menatap benda mati sejak masuk.\n\nDia juga tidak berniat mengubah topik pembicaraan.\n\n“Tentang insiden Bandara Gimpo beberapa waktu lalu—kirimkan orang yang bertanggung jawab dari Taiwan dan orang yang cocok dari Korea.”\n\n\"Apa?\"\n\nPernyataan selanjutnya bahkan lebih mengejutkan lagi.\n\nSalah satu bawahan Lee Sang-geun meneriaki Chen Jin-peng dari belakang.\n\n\"Apakah bajingan ini sudah gila? Kamu sedang berbicara dengan ketua! Kamu ingin berbisnis di Korea?\"\n\n“Manajer Kim.”\n\nMendengar panggilan tenang Lee Sang-geun, bawahannya menundukkan kepala dan melangkah mundur.\n\nNamun, suasana di dalam restoran sudah berubah menjadi sangat dingin.\n\n\"Apakah kamu menyebut itu permintaan?\"\n\n\"Meminta?\"\n\n“Kalau begitu, apakah ini perintah?”\n\n\"Aku tidak akan mengatakannya dua kali. Kamu punya waktu satu minggu.\"\n\n\"Hah...\"\n\nChen Jin-peng menghela nafas panjang, jelas terkejut.\n\n\"Bagaimana jika aku menolak?\"\n\n“Kalau begitu kamu harus menutup bisnismu di Korea.”\n\nLee Sang-geun berbicara dengan datar, meskipun kata-katanya membawa implikasi yang berat.\n\nRasanya seperti deklarasi perang. Sebenarnya itu adalah sebuah peringatan.\n\nChen Jin-peng memaksakan senyum, mencoba menutupi rasa jijiknya.\n\n\"Kamu benar-benar berpikir kamu bisa memenangkan ini? Kamu membuat keributan besar untuk mencoba menjadi sah. Apakah kamu punya nyali untuk melawan kami?\"\n\n\"Kamu bertanya apakah aku punya nyali?\"\n\nUntuk pertama kalinya, senyuman terlihat di wajah Lee Sang-geun.\n\n\"Kamu pikir kami meninggalkanmu sendirian karena kami meremehkanmu? Jika kamu benar-benar ingin menantang kami, silakan saja. Tapi ketahuilah ini—\"\n\n\"...\"\n\n\"Kamu punya waktu tepat satu minggu. Bawa mereka ke Korea dalam waktu itu. Jika tidak, jangan pikirkan lagi apa yang akan kamu lakukan di sini.\"\n\nTanpa berkata apa-apa lagi, Lee Sang-geun berdiri.\n\nChen Jin-peng diam-diam mengawasinya meninggalkan restoran.\n\nSetelah pihak Lee Sang-geun keluar dan keheningan menyelimuti, cangkir teh di depan Chen Jin-peng terbang di udara.\n\nMenabrak.\n\nDalam sekejap, tembikar pecah dengan keras, dan Chen Jin-peng melontarkan kutukan.\n\n\"Bajingan itu! Kenapa dia datang ke sini dan bertingkah seperti ini!\"\n\nTapi tidak ada jawaban.\n\nBawahannya menutup mulut dan membersihkan cangkir teh yang pecah dalam diam.\n\nSetelah marah beberapa saat, Chen Jin-peng mengangkat telepon.\n\n“Ini Chen Jin Peng.”\n\n― Apa yang terjadi?\n\nDia telah menelepon atasannya di Taiwan.\n\n― Jangan bergerak sembarangan. Bicaralah dengan ketua dan tetap berhubungan. Untuk berjaga-jaga, jaga agar anak-anak tetap siaga.\n\n\"Iya kakak.\"\n\nBegitu dia menutup telepon, Chen Jin-peng menghadapi bawahannya.\n\n\"Persiapkan semua ekstensi dengan baik dan tetap siaga 24/7. Dan larang alkohol dan perjudian untuk sementara waktu.\"\n\n\"Iya kakak.\"\n\n“Juga, beri peringatan kepada orang-orang Tiongkok. Jika ini berubah menjadi perang habis-habisan, kita tidak akan cukup jika kita sendirian.”\n\nChen Jin-peng mengertakkan gigi, mengantisipasi apa yang akan terjadi.\n\nSementara itu, Lee Sang-geun sedang dalam perjalanan menuju Kota Pocheon.\n\nManajer Kim bertanya dengan hati-hati.\n\n“Ketua, apakah kita benar-benar bersiap untuk perang?”\n\n\"Apa, takut?\"\n\n\"Tidak, Tuan.\"\n\nSenyuman sekilas terlihat di wajah Lee Sang-geun.\n\n\"Manajer Kim. Tidak, Ho Jong.\"\n\n\"Iya kakak.\"\n\n“Jangan lupakan esensi kita. Hanya karena kita berpura-pura menjadi pebisnis bukan berarti kita bukan gangster.”\n\n\"Aku tahu.\"\n\n\"Bagus. Kalau begitu kamu memahami situasinya, kan? Bersiaplah. Pantau siapa pun yang mengajukan keberatan.\"\n\n\"Ya.\"\n\n\"Ketika segalanya menjadi nyaman, ambisi memudar. Dan ketika hal itu terjadi, orang-orang di bawah akan menyerang. Jangan pernah lengah.\"\n\nKata-kata Lee Sang-geun terhenti, meninggalkan ambiguitas apakah dia berbicara kepada Manajer Kim atau dirinya sendiri.\n\n* * *\n\n“Ketua. Kami menerima telepon dari Chen Jin-peng.”\n\n“Apa yang dia katakan? Apakah dia menyiapkan segalanya?”\n\n“Dia ingin bertemu langsung di Taiwan. Dia akan tiba besok.”\n\n\"Benar-benar?\"\n\nLee Sang-geun, sambil menyeruput kopi, tampak tertarik.\n\n\"Dia juga menyebutkan ingin segera bertemu malam ini.\"\n\n\"Siapa yang datang?\"\n\n\"Chen Jin-peng berkata pada seseorange dari asosiasi akan datang. Namun menurut saya ketua tidak akan datang sendiri; itu mungkin salah satu dari sub-pemimpin.\"\n\nSetelah merenung sejenak, Lee Sang-geun meletakkan cangkirnya.\n\n“Tutup semua jalur Merah, Oranye, Kuning. Atur pertemuan besok di tempat itu. Untuk berjaga-jaga, beritahu anak-anak untuk mengumpulkan perbekalan.”\n\n\"Dimengerti.\"\n\nLee Sang-geun penasaran dengan bagaimana tanggapan Triad.\n\nPerang? Atau negosiasi?\n\nSatu hal yang pasti: apapun pilihan yang diambil, dia harus memenuhi perintah Kim Mu-hyeok.\n\nKeesokan harinya, Lee Sang-geun tiba di tempat bisnis di bawah yurisdiksinya bersama Manajer Kim.\n\nBegitu dia keluar dari mobil, pria kekar itu berbaris dan membungkuk 90 derajat sambil berteriak.\n\n\"Ketua, Anda sudah sampai!\"\n\nTerkejut, Lee Sang-geun berdiri diam sejenak sebelum menggelengkan kepalanya.\n\n\"Sudah kubilang jangan lakukan hal seperti ini.\"\n\n\"Saya minta maaf.\"\n\nManajer Kim bergegas menegur bawahan yang bertanggung jawab atas tempat tersebut.\n\n\"Dasar brengsek! Bukankah aku sudah memberitahumu untuk menghilangkan getaran gangster ini?\"\n\n\"T-tapi ketuanya langsung datang!\"\n\n“Itulah yang paling dibenci ketua! Apakah kamu ingin mati?\"\n\n“Saya minta maaf. Aku akan segera memperbaikinya.\"\n\nBawahan itu memberi isyarat kepada yang lain.\n\nLee Sang-geun menghela nafas berat.\n\n“Berhentilah membuat keributan dan ayo masuk ke dalam.”\n\nBawahan yang membiarkan orang-orang itu masuk menunjukkan dia masuk.\n\n\"Inilah tempatnya.\"\n\nItu adalah ruang VIP terbesar di tempat itu.\n\nSaat Lee Sang-geun duduk, dia berkata,\n\n\"Tidak ada minuman.\"\n\n\"Ya, Ketua.\"\n\n“Saat mereka tiba, jangan memulai basa-basi apa pun. Tidak perlu menciptakan ketegangan yang tidak perlu.\"\n\n\"Dimengerti.\"\n\nBegitu bawahannya melangkah keluar, Manajer Kim menimpali.\n\n\"Bagaimana kalau kita mengambil kursi tuan rumah?\"\n\n\"Tidak perlu.\"\n\nLee Sang-geun mengingat panggilan teleponnya dengan Kim Mu-hyeok kemarin.\n\n“Ini Manajer Lee Sang-geun yang berbicara.”\n\n― Apa yang terjadi?\n\n“Seseorang dari Triad Taiwan akan datang. Kita perlu bernegosiasi setelah kita bertemu.”\n\n― ….\n\nJawabannya tidak serta merta datang.\n\n“Saya pasti akan memberikan hasil, bahkan jika itu melibatkan perang.”\n\n― Dimengerti. aku akan menunggu.\n\nDibandingkan dengan saat Park Dong-su hadir, baik dia maupun Kim Mu-hyeok merasa lebih suka menggunakan sikap mereka.\n\nSaat itu, ketukan terdengar, dan bawahan yang pergi tadi kembali.\n\n“Mereka sudah tiba.”\n\n\"Oh?\"\n\nSaat Lee Sang-geun bangun, dua pria memasuki ruangan.\n\nSalah satunya adalah Chen Jin-peng, dan yang lainnya adalah seorang pria paruh baya asing dengan kepala botak dan tatapan tajam.\n\nLee Sang-geun mempertahankan ketenangannya dan menyapa mereka.\n\n\"Selamat datang. Kamu sudah bepergian jauh ke Korea.\"\n\nSaat Chen Jin-peng menafsirkan, pria paruh baya itu menjawab.\n\n\"Senang bertemu denganmu. Saya Wang Jing-ming.\"\n\nLee Sang-geun dan Wang Jing-ming duduk berhadapan.\n\n“Saya wakil pemimpin Triad.”\n\n\"Saya mengerti.\"\n\n\"Bolehkah saya bertanya mengapa seseorang yang tadinya tidak menunjukkan minat pada bisnis kita kini terlibat?\"\n\nWang Jing-ming tidak membuang waktu dan langsung ke pokok permasalahan.\n\nLee Sang-geun menjawab dengan acuh tak acuh.\n\n“Ini bukan tentang alasan. Serahkan saja kedua orang itu. Saya akan bernegosiasi dengan jaksa dan menyelesaikannya di sana.\"\n\nWajah Wang Jing-ming sedikit berubah setelah mendengar Chen Jin-peng menyampaikan pesan tersebut.\n\n\"Kamu berbicara dengan mudahnya tentang menyerahkan anggota keluarga tanpa penjelasan?\"\n\n“Tidak akan ada kompromi.”\n\nSuasananya terasa seperti tergantung pada seutas benang.\n\nChen Jin-peng, saat menerjemahkan, mulai berkeringat.\n\n\"Bagaimana jika kita menolak?\"\n\n“Kalau begitu, ini perang.”\n\n“…Kamu adalah pria yang tidak takut pada apa pun.”\n\nLee Sang-geun merasakan bahwa Chen Jin-peng menafsirkannya sehalus mungkin.\n\nMeskipun nadanya formal, terlihat jelas dari kekakuan di wajahnya bahwa dia tidak mengatakan sesuatu yang menyenangkan.\n\nMeskipun kata-kata hanya bisa menyampaikan banyak hal, dia tidak menunjukkan tanda-tanda akan mundur.\n\n“Ini bukan Taiwan. Di Korea, kami mengikuti hukum Korea. Apakah kamu pikir kamu bisa melakukan operasi tanpa persetujuan kami?\"\n\n\"Jadi kenapa kamu bersikap seperti ini sekarang? Apakah Anda butuh uang? Ingin mendapat bagian keuntungan? Jujurlah tentang apa yang sebenarnya Anda inginkan.\"\n\nDentang!\n\nPada saat itu, suara benturan keras bergema.\n\nPisau sashimi biru telah terbanting ke meja, sedikit bergetar.\n\nEkspresi Chen Jin-peng dan Wang Jing-ming mengeras karena terkejut, tidak mampu bereaksi.\n\n\"Apakah aku terdengar seperti sedang bercanda? Triad mungkin peduli dengan uang, tapi aku tidak. Bawa mereka ke sini. Anda punya waktu tiga hari. Jika tidak, percayalah, kalian semua akan mati!\"\n\nLee Sang-geun perlahan menarik pisau sashimi dari meja.\n\nChen Jin-peng menelan ludah, melirik Wang Jing-ming.\n\nMeskipun ekspresi Lee Sang-geunEmosinya belum berubah sejak mereka masuk, sekarang terasa seolah-olah pisau sashimi menempel erat di leher mereka.\n\nSuasana tegang pecah ketika Wang Jing-ming tertawa terbahak-bahak.\n\n“Sepertinya kalian tidak seharusnya mendengarkan Yakuza. Mereka bilang orang Korea tidak punya otak, tapi kalian malah sebaliknya.”\n\nSebelum Chen Jin-peng dapat menerjemahkan, Wang Jing-ming melambaikan tangannya.\n\n\"Jangan terjemahkan apa yang baru saja kukatakan, katakan padanya kita bersedia menurutinya. Itu bukan rasa takut; anggap saja itu sebuah bantuan. Kalau bisnis kita terganggu lagi, itu akan jadi akhir.\"\n\nChen Jin-peng berjuang untuk menyampaikan kata-katanya secara akurat kepada Lee Sang-geun.\n\n\"Inilah yang ingin disampaikan Ketua Wang: untuk menghormati Anda, kali ini kami akan mematuhinya.\"\n\n\"Baiklah.\"\n\n\"Tetapi dia menegaskan ini adalah yang terakhir kalinya. Ini bukan rasa takut; dia tidak akan mentolerir gangguan apa pun di masa depan.\"\n\nLee Sang-geun mengangguk kosong.\n\n* * *\n\n\"Halo.\"\n\nDari luar sekat ruang kunjungan, Cho Seong-hee, yang mengenakan seragam penjara, memiringkan kepalanya saat dia melihat wajahku.\n\n“Oh, kamu Mu-hyeok!”\n\nSetelah beberapa saat, mengenaliku, dia bertepuk tangan dan tersenyum.\n\nSaya tidak ingat dia.\n\n\"Lihat betapa besarnya pertumbuhanmu! Saat kamu berumur enam tahun? Aku bermain denganmu di taman bermain sambil menunggu nenek.\"\n\n“Benarkah? Aku tidak ingat banyak.”\n\nBagi Cho Seong-hee, itu adalah kenangan 20 tahun lalu, tapi bagiku, rasanya seperti seumur hidup yang lalu.\n\nSejujurnya, berapa banyak yang bisa kuingat sejak aku berumur enam tahun, meski sudah 20 tahun?\n\n\"Wow! Itu mengecewakan.\"\n\n\"Saya minta maaf.\"\n\nCho Seong-hee tampak benar-benar kecewa, wajahnya mengerut saat dia tersenyum.\n\n\"Kamu benar-benar tidak ingat? Bukankah kita pernah bertemu setelah itu?\"\n\n\"Mungkin? Aku pindah ke Seoul dan mulai kuliah, jadi itu mungkin.\"\n\nKarena kehilangan kata-kata, saya buru-buru langsung ke pokok permasalahan.\n\n\"Pokoknya, saya akan mengganti pengacara. Tolong tanda tangani ini.\"\n\nSaya mengeluarkan dokumen penunjukan pengacara dan meletakkannya di depannya.\n\nCho Seong-hee tidak segera menanggapi.\n\n\"Anda tidak akan bisa membersihkan nama Anda dengan pembela umum.\"\n\n\"Apakah nenekmu memintamu?\"\n\n“Ya, dia sangat mengkhawatirkanmu.”\n\nSetelah ragu-ragu, Cho Seong-hee akhirnya menandatangani dokumen tersebut.\n\n“Sudah lama sejak terakhir kali kita bertemu; terima kasih telah berusaha membantu.”\n\n\"Bukan apa-apa.\"\n\n\"Aku ingin mengatakan tidak apa-apa, tapi nenekku terlalu khawatir. Terima kasih.\"\n\nSaya dapat melihat ketidaknyamanannya, namun saya mengabaikannya dan menanyakan kasusnya.\n\n\"Apa sebenarnya yang terjadi yang menyebabkan terjadinya pengangkutan narkoba?\"\n\n\"Saya tidak berpikir. Itu adalah perjalanan pertama saya ke luar negeri, dan saya terpengaruh oleh tawaran uang.\"\n\n\"Apakah kamu ingat wajah mereka?\"\n\n“Tentu saja! Aku tidak pernah melupakan wajahnya.”\n\n“Jika kami membawa mereka masuk, apakah Anda dapat mengidentifikasi mereka?”\n\nCho Seong-hee mengangguk..\n\n\"Pengacara akan datang besok. Jelaskan sedetail mungkin saat menjelaskan apa yang terjadi saat itu. Mereka mungkin akan mencoba membebaskanmu dengan jaminan atau semacamnya.\"\n\n\"Benar-benar?\"\n\n\"Kamu seharusnya bisa dibebaskan dalam beberapa hari, jadi tunggu saja.\"\n\nJika itu Yun & Jang, saya tidak perlu turun tangan sama sekali untuk transisi jaminan.\n\n\"Mari kita bertemu lagi segera.\""}