{"index": 15, "title": "Bab 16: Bab 16: Aku Mencintaimu, Nenek", "content": "Setelah lulus, itu makanan Cina\n\nKami tiba di restoran Cina di Nampo-dong\n\n\"Kalian semua melakukannya dengan baik. Sekarang kalian bertiga akan pergi ke Seoul, kami akan merasa sangat kesepian di sini. Jangan mendapat masalah di Seoul, aku tidak akan bisa melindungi kalian di sana. Kalian semua mengerti?\"\n\nDetektif Park, ayah Hyeon-seong, mulai berbicara, diikuti oleh ayah Myeong-su\n\nSiapa sangka kalian akan masuk Universitas Korea? Hyeon-seong juga mulai berolahraga lagi dan masuk ke Universitas Olahraga Nasional Korea, jadi menurutku dia akan berhasil. Tapi kalian semua sekarang sudah dewasa. Ingat, mulai sekarang, itu bukan tanggung jawab orang tuamu, tapi tanggung jawabmu sendiri”\n\n\"Ya tuan\"\n\nSaat makanan yang kami pesan tiba, tamu tak diundang, Park Dong-su, berbicara dengan lantang\n\n\"Ini untukku hari ini. Makanlah semuanya!\"\n\n\"······\"\n\nSemua orang hanya menatapnya tanpa menjawab\n\n\"Hahaha, jangan lihat aku seperti itu. Detektif Park, kamu juga, dan kamu juga, Tuan Lee. Kamu kenal aku, kan? Aku berhutang budi pada Mu-hyeok, jadi aku datang untuk memberi selamat padanya. Jangan menatapku seperti itu. Kamu paling tahu bahwa meskipun aku seorang gangster, aku berusaha untuk tidak menimbulkan masalah bagi warga sipil, kan Detektif Park? Apa aku salah?\"\n\nMendengar itu, ayah Hyeon-seong menghela nafas panjang\n\n“Baiklah, karena sudah begini, kita akan makan enak. Aku tidak tahu apa yang terjadi antara kamu dan Mu-hyeok, tapi kamu tahu jalanmu berbeda, kan?”\n\n\"Ya ampun! Detektif, jangan khawatir. Aku hanya melihatnya sebagai adik, itu saja\"\n\n\"Tuan Park, saya juga bisa membayarnya\"\n\n\"Ah tuan Lee, saya yang bayar\"\n\nSaat orang dewasa bertengkar, Myeong-su, Hyeon-seong, dan saya makan dengan tenang\n\nTak lama kemudian, para orang dewasa yang terjebak dalam suasana wisuda mulai berbagi cerita masa mudanya yang tenggelam dalam kenangan\n\nSaat suasana sedang mencapai puncaknya, Park Dong-su mendekat dan berbisik padaku\n\n\"Sial, aku tidak tahu Detektif Park akan ada di sini. Orang itu adalah malaikat maut para gangster\"\n\n\"Hahaha, ada hal yang membuatmu takut juga, paman? Aku kecewa\"\n\n\"Hei, hei! Bagi orang-orang seperti kita, polisi adalah malaikat maut, dan jaksa adalah Tuhan. Tahukah kamu?\"\n\nPark Dong-su melebih-lebihkan\n\nMakan malam berakhir dalam suasana yang cukup hangat, dan kami berpisah, berjanji untuk bertemu lagi\n\nPark Dong-su mengikuti Nenek dan aku\n\nSesampainya di depan rumah, saya menyuruh Nenek masuk terlebih dahulu dan berbincang dengan Park Dong-su di taman bermain depan rumah.\n\n“Tapi kenapa kamu benar-benar datang ke acara wisuda?”\n\n\"Ini wisuda adikku, tentu saja aku harus datang. Dan ada yang ingin aku katakan juga\"\n\n\"Ada apa?\"\n\nPark Dong-su menghela nafas panjang\n\n\"Mengapa begitu rumit mencoba memulai sebuah perusahaan? Tidak ada orang lain selain orang bodoh, jadi tidak ada yang dilakukan. Tahu orang pintar mana yang bisa saya percayai dan serahkan semuanya?\"\n\n\"Apakah kamu tidak mencari pengacara?\"\n\n\"Sial, bajingan-bajingan yang 'silakan datang' saat menangani kasus kriminal itu semua mundur saat aku minta bekerja sama. Dan yang jelas, kita membutuhkan seseorang yang bisa kita percayai untuk berpindah antara hal-hal legal dan ilegal\"\n\nYah, mungkin tidak banyak pengacara yang mau membereskan gangster, terutama untuk perusahaan yang bahkan bukan perusahaan besar.\n\nLalu tiba-tiba, seseorang muncul di benakku\n\n\"Ada... seorang pria bernama Lee Sang-geun di dekat Stasiun Busan. Dia seorang pengacara. Jika Anda membayarnya cukup, dia akan melakukan apa saja\"\n\n“Lee Sang Geun?”\n\n\"Ya, dia agak tidak biasa, tapi kamu bisa mempercayainya. Dia bahkan lebih baik dalam bertarung daripada kebanyakan gangster. Dia belum begitu terkenal, jadi pastikan dia berada di sisimu dengan harga murah sekarang. Dia akan sangat membantu nanti\"\n\n“Benarkah?”\n\nSaya mengangguk ke Park Dong-su, yang tampaknya cukup tertarik\n\n\"Dia seorang pengacara dengan latar belakang yang tidak biasa. Menurutku dia adalah seorang polisi sebelum lulus ujian pengacara dan menjadi pengacara? Pokoknya, periksalah dia\"\n\n\"Yah, lihat itu. Tanyakan pada adikku dan aku akan mendapatkan jawaban yang sempurna. Itu sebabnya aku mau tidak mau datang kepadamu, kan?\"\n\nPark Dong-su menyeringai\n\n\"Huh… Paman, kamu benar-benar tidak bisa terus-menerus bersikap seperti ini setelah aku pergi ke Seoul. Kamu mengerti, kan?\"\n\n\"Ah, bocah nakal! Aku mengerti. Lee Sang-geun...\"\n\nPark Dong-su menggumamkan nama Lee Sang-geun beberapa kali\n\nAku berdiri, berpikir untuk mengakhiri pembicaraan\n\n\"Apa? Sudah berangkat?\"\n\n“Tidak ada hal lain yang perlu kita bicarakan, bukan?”\n\n\"Dasar bocah nakal, apa kamu tidak punya perasaan?\"\n\n\"Aku akan meninggalkan nomor kontakmu ketika aku sampai di Seoul. Hubungi itu jika kamu perlu. Hanya jika itu adalah sesuatu yang benar-benar tidak dapat kamu tangani dengan kemampuanmu, paman. Sama sekali tidak ada panggilan biasa, oke?\"\n\n\"Benarkah? Tidak bisakah aku menelepon saja?\"\n\n“…Apakah kita berkencan atau apa?”\n\nPaman ini, tentu saja tidak…\n\nTidak mungkin\n\nMelihat mekspresimu, Park Dong-su tertawa terbahak-bahak\n\n\"Hahaha! Kamu anak yang menarik. Baiklah, selamat jalan-jalan ke Seoul. Telepon aku kalau kamu sudah mengambil alih Busan. Oh! Dan yang serius, jangan pakai narkoba, oke?\"\n\n\"Iya, jangan pakai narkoba. Kalau kamu mengabaikan nasehatku dan ikut terlibat dalam pengedaran atau penyelundupan narkoba…maka akhirlah hubungan kita, paman\"\n\n\"Ya ampun, anak yang menakutkan. Lebih menakutkan dariku, seorang gangster. Jangan khawatir. Tapi aku tidak yakin apakah anak di bawahku akan mendengarkan\"\n\n\"Itu yang harus kamu tangani. Aku berangkat sekarang, nenek pasti sudah menunggu\"\n\nAku membalikkan badanku tanpa menunggu jawaban\n\nDari belakang, Park Dong-su memanggil\n\n\"Anak yang tidak punya perasaan pasti akan menjaga neneknya dengan baik. Masuklah. Saat kamu di Seoul, aku akan menjaga nenekmu. Aku akan memastikan tidak ada pria aneh yang mengganggunya\"\n\nSebelum memasuki pintu depan, saya melambai ke Park Dong-su\n\nSehari sebelum pindah ke Seoul\n\nNenek dan aku duduk saling berhadapan di ruang tamu\n\n\"Nenek, aku akan sering datang. Saat istirahat dan akhir pekan, kapan pun aku punya waktu, aku akan turun\"\n\n\"Tidak apa-apa, tidak perlu sering-sering datang kalau susah. Buat apa membuang-buang waktumu yang berharga untuk turun? Datang saja saat liburan dan libur sekolah\"\n\n\"Aku datang karena ingin bertemu denganmu, Nek\"\n\n“Anak saya telah tumbuh dengan baik. Bagaimana anak kecil itu bisa tumbuh begitu cepat?”\n\nTiba-tiba, kenangan masa kecil muncul kembali\n\nAwal dari kenangan masa kecilku…\n\n\"Nenek, aku rindu Ayah dan Ibu! Kenapa aku tidak punya ayah dan ibu?\"\n\n“…Mereka sibuk, itu sebabnya. Anakku, apakah ada yang ingin kamu makan?”\n\n\"Waaah! Ibu! Ayah!\"\n\nBayangan Nenek menangis sambil berusaha menghiburku, saat aku menangis dan mengamuk, merindukan orang tuaku\n\nMemori berikutnya juga\n\n\"Nenek, semua anak lain datang ke sekolah sambil menggandeng tangan ayah dan ibu mereka. Mengapa ayah dan ibu saya tidak datang?\"\n\n“…Kamu punya Nenek, bukan?”\n\n\"Tapi aku masih merindukan Ibu dan Ayah\"\n\nDan yang berikutnya\n\n\"Mu-hyeok! Anakku, Mu-hyeok!\"\n\n\"Hei, Nenek, lihatlah wajah anak kita. Bagaimana nenek bisa membiarkan wajah anak kecil menjadi seperti ini? Apa yang akan nenek lakukan?\"\n\n\"Oh, maafkan aku. Maafkan aku\"\n\n“Bukannya dia menunjukkan tanda-tanda tumbuh tanpa orang tua atau apa pun. Didiklah anak itu dengan benar, ya?”\n\n\"Ya, aku minta maaf. Aku minta maaf\"\n\nTidak ada yang mendengarkan cerita saya\n\nGuru hanya memarahi saya dan Nenek\n\nDi usia muda itu, saya tidak bisa mengerti\n\nDalam perjalanan pulang\n\n“Nenek, apakah aku melakukan kesalahan?”\n\n“Tidak, Mu-hyeok kami tidak melakukan kesalahan apa pun. Tapi tidak peduli seberapa besar kamu tidak menyukai seseorang, kamu tidak boleh memukulnya, oke?”\n\n\"Kenapa! Dia mengolok-olokku dulu, menyebutku anak tanpa orang tua!\"\n\n“…Nenek minta maaf, Mu-hyeok”\n\nSaat itulah semuanya dimulai. Saat aku mulai tersesat\n\n“Mu-hyeok, Mu-hyeok, kamu tidak seharusnya melakukan itu. Anakku, bagaimana kamu bisa berakhir seperti ini?”\n\n\"Kamu pikir aku ingin berakhir seperti ini? Kenapa kamu selalu minta maaf pada orang lain, Nek? Apakah salahku yang memukuli orang yang menyebutku anak tanpa orang tua, atau yang menyebutku pengemis? Bahkan yang disebut guru pun selalu mengungkit namaku di depan anak-anak lain, membicarakan biaya sekolah. Aku melakukannya karena aku juga ingin hidup\"\n\n“Mu-hyeok, Mu-hyeok, Nenek minta maaf”\n\n\"Ah, cukup! Berhentilah meminta maaf\"\n\nHari itu, aku kabur dari rumah untuk pertama kalinya\n\nItu hanya selama tiga hari, tapi mereka bilang Nenek mencariku seperti perempuan gila di seluruh lingkungan sampai aku kembali.\n\nSaat itu, tidak ada seorang pun di sekolah yang berani macam-macam denganku\n\nTidak ada lagi yang menyebut saya anak tanpa orang tua atau pengemis\n\nTidak seorang pun\n\nSaya berkelahi dan berkelahi lagi dengan anak-anak yang memilih saya\n\nSejak saat itu, saya disebut anjing gila\n\nBahkan setelah masuk sekolah menengah, kecuali beberapa orang pertama, tidak ada yang berbicara denganku\n\nAda beberapa yang mencoba berkelahi, berbicara tentang mencabut gigi atau apa pun, tapi setelah beberapa perkelahian dengan bajingan itu, tidak ada yang mendekatiku.\n\nSaat itulah saya bertemu Myeong-su\n\nDia adalah salah satu anak terkecil di kelas, selalu menduduki peringkat pertama atau kedua, tapi menilai dari pakaian dan uang yang dibawanya, dia berasal dari keluarga berada.\n\n\"Kamu Mu-hyeok, kan? Aku Myeong-su. Ayo berteman\"\n\nSaya pikir dia gila. Saya mengabaikannya\n\nDan sejak saat itu, Myeong-su yang menjadi incaran para preman sekolah terus menerus dirampok uangnya dan dipukuli.\n\nDia mungkin ingin memanfaatkanku untuk membuat kehidupan sekolahnya lebih mudah. Ketika saya mengabaikannya, dia menjadi sasaran para preman\n\nSuatu hari, ketika saya sedang tidur dengan kepala di atas meja, saya terbangun karena suara keras\n\n\"Hei! Cebol, hanya ini yang kamu punya?\"\n\n\"Eh? Eh, maaf, sulit membawa lebih banyak. Tolong biarkan saja.\"pergi sekali ini saja\"\n\n\"Lihat anak ini? Apakah orang tuamu menakutkan, tetapi kami tidak?\"\n\n\"...\"\n\n\"Jika kamu tidak memberi kami uang, aku ingin memukulmu. Kamu tahu itu, kan?\"\n\n\"…Aku akan membawa lebih banyak besok\"\n\n\"Besok adalah besok, dan hari ini adalah hari ini\"\n\nTangisan Myeong-su harus berhenti…\n\nTumpang tindih dengan gambaran diriku yang lebih muda menangis untuk berhenti pada anak yang biasa mengolok-olokku karena tidak memiliki orang tua\n\n\"Diam, kamu berisik\"\n\nPara preman yang memukuli Myeong-su di belakang kelas menoleh ke arahku\n\n\"Apa katamu?\"\n\n\"Apakah telingamu tersumbat? Aku bilang diam, kamu berisik. Ini bahkan bukan ruang kelasmu, kenapa kamu terus datang ke sini dan menimbulkan masalah? Aku sedang mencoba untuk tidur, jadi pergilah\"\n\n\"Apakah anak ini gila? Hai! Apakah kamu ingin mati?\"\n\n\"Hei, jangan. Mengapa repot-repot dengan anjing gila itu? Ayo pergi. Dia bilang dia akan membawa lebih banyak uang besok\"\n\nOrang lain mencoba menghentikannya, tapi selalu ada orang yang suka pamer\n\n\"Lepaskan! ini ingin mati. Hai! Kim Mu-hyeok, menurutmu apakah kami membiarkanmu sendirian karena kami takut padamu? Kami membiarkanmu karena kamu pendiam. Tapi apa? Enyah? Apakah kamu benar-benar ingin mati?\"\n\n\"Aku tidak peduli apa yang kamu pikirkan tentangku. Pergilah bermain gangster di kelasmu sendiri dan pergilah. Apakah kamu tidak mendengarku?\"\n\nHari itu, aku berkelahi dengan anak yang merupakan anjing terbaik di sekolah. Selama pertarungan, saya dipukuli dan akhirnya pingsan\n\nNamun keesokan harinya, dan keesokan harinya, saya terus menempel pada mereka seperti anjing gila\n\nKadang satu per satu, kadang dua orang, kadang sepuluh orang. Terkadang saya menang, terkadang saya kalah\n\nAkhirnya, para preman pun menyerah\n\n\"Hei! Mari kita berhenti. Kami salah\"\n\n\"Jangan sentuh anak-anak di kelas kita, mengerti? Dan kalian bajingan, pernahkah kalian berpikir untuk bertarung satu lawan satu? Itu sebabnya kamu preman\"\n\nSetiap kali aku pulang setelah bertengkar dengan anak-anak, Nenek menangis melihatku yang memar-memar\n\nAku benci pemandangan itu seperti orang gila\n\nSetelah itu, kami bertiga – saya, Myeong-su, dan Hyeon-seong yang pindah nanti – selalu berkumpul dan menimbulkan masalah. Kami berkelahi dengan anak-anak yang suka berkelahi, dan beberapa kali keluar masuk kantor polisi\n\nDan kemudian… karena aku selalu berlarian liar di luar, Nenek, yang hanya mengkhawatirkanku, meninggal begitu tiba-tiba dan tak berdaya\n\nBegitulah aku kehilangan satu-satunya keluargaku, tidak bisa berbuat apa-apa\n\nPandanganku tiba-tiba kabur. Aku berkedip beberapa kali\n\nAku melihat wajah nenek yang menggenggam tanganku erat\n\nNenek masih hidup\n\nNenekku, yang hanya peduli padaku\n\nNenekku, yang pasti lebih terluka dariku ketika putranya meninggal\n\nNenekku, yang bahkan tidak sempat sakit karena aku, ditinggal sendirian\n\n\"Aku mencintaimu, Nenek\"\n\nMalam itu, aku tertidur di pelukan Nenek\n\nUntuk pertama kalinya setelah sekian lama, saya bisa tidur nyenyak tanpa berpikir apa pun\n\nKeesokan harinya\n\nSaat aku bangun, Nenek sudah menyiapkan begitu banyak makanan hingga kaki meja bisa patah\n\n“Mengapa kamu menghasilkan begitu banyak?”\n\n“Anakku akan ke Seoul sekarang, aku tidak akan bisa memasak untukmu. Saya membuat semua hal yang Anda suka. Makan yang banyak\"\n\n\"Oke\"\n\nTak lama kemudian, mobil kiriman dari Pyeongchang-dong sampai di depan rumah\n\nSaat mobil menunggu dengan mesin menyala, aku memeluk Nenek\n\n\"Nenek, aku akan sering datang\"\n\n\"Lanjutkan sekarang\"\n\n\"Aku akan sering menelepon\"\n\n\"Oke, oke\"\n\nNenek menepuk punggungku\n\n“Nenek, pastikan makan enak ya?”\n\n\"Oke, kamu makan enak juga\"\n\n\"Mm\"\n\nMyeong-su dan Hyeon-seong, yang berjanji akan pergi ke Seoul bersama, tiba\n\n\"Nenek! Kami akan datang dengan Mu-hyeok lain kali. Hati-hati!\"\n\n\"Nenek, hati-hatilah\"\n\nSaat kami masuk, mobil perlahan mulai bergerak\n\nNenek berdiri di depan pintu masuk, memperhatikan mobil kami lama sekali"}