{"index": 150, "title": "Bab 151: Bab 151: Banyak yang Harus Dilakukan", "content": "Bos, ada sesuatu yang ingin aku laporkan.\"\n\nSetelah menyelesaikan kunjungan, kami dalam perjalanan kembali ke kantor Myeong-dong.\n\nManajer Ma diam-diam mulai berbicara.\n\n“Saya melihat ke dalam Zhung Lian Bang.”\n\n\"Ya, apa yang kamu temukan?\"\n\n“Taiwan memiliki hubungan yang lebih erat antara sektor bisnis, politik, dan kejahatan terorganisir dibandingkan dengan Hong Kong atau Jepang. Bisa dibilang tidak ada batasan.”\n\n“Bukankah itu seharusnya menjadi tempat yang aman?”\n\nSaya mendengar keamanan publik Taiwan sebanding dengan keamanan kami.\n\nManajer Ma mengangguk.\n\n“Secara internasional, ini dianggap cukup aman. Namun ketika konflik antar organisasi kejahatan berkobar, korban jiwa tidak bisa dihindari. Faksi-faksi politik yang hidup berdampingan dengan gangster membuat banyak hal sering terselubung tanpa hukuman yang ringan.\"\n\nBegitu kami tiba di kantor Myeong-dong, saya bisa mendengar detailnya.\n\n“Beberapa anggota bahkan menyamar sebagai anggota parlemen untuk bertindak sebagai politisi.”\n\n“Saya bisa melihat bagaimana hal ini akan memungkinkan obat-obatan diekspor dari Taiwan tanpa banyak kesulitan sekarang.”\n\nTampaknya agen keamanan bandara berkolusi dengan dunia bawah untuk membiarkan pengiriman lewat.\n\n“Ada juga hubungan yang mendalam dengan sektor bisnis. Meskipun Taiwan tidak memiliki banyak chaebol seperti di negara kita, sebagian besar pengusaha berpengaruh terkait dengan kejahatan terorganisir.\"\n\nPada titik ini, dapat dikatakan bahwa kejahatan terorganisir pada dasarnya menguasai Taiwan.\n\n“Apakah tidak ada reaksi publik?”\n\n“Mereka cenderung bersikap lunak jika menyangkut masyarakat umum.”\n\nBagaimana dengan kelompok yang lebih besar dari Zhung Lian Bang?\n\n“Zhung Lian Bang, Saaeh Bang, dan Cheondo Meng adalah tiga yang terbesar, dan kekuatan mereka semua setara.”\n\nJika semuanya hampir sama, maka perang pasti jarang terjadi.\n\nApalagi terpecah di antara tiga faksi, nampaknya mereka bakal ragu terlibat konflik demi menghindari kehancuran bersama.\n\n“Jika saya harus mengklasifikasikannya, urutannya adalah Zhung Lian Bang, Saaeh Bang, dan Cheondo Meng. Zhung Lian Bang dan Cheondo Meng tidak akur.\"\n\nZhung Lian Bang dan Saaeh Bang adalah kekuatan yang melarikan diri ke Taiwan selama pengusiran mereka dari daratan Tiongkok, yang sudah ada sejak tahun 1950-an.\n\nSebaliknya, Cheondo Meng adalah organisasi yang dibentuk oleh anggota yang memisahkan diri dari Zhung Lian Bang.\n\nKebanyakan perkelahian yang terjadi biasanya terjadi antara kedua kelompok tersebut.\n\nAnda menyebutkan Zhung Lian Bang menangani distribusi obat-obatan ke negara kita dan Jepang?\n\n\"Ya.\"\n\n“Bagaimana dengan organisasi lain? Apakah mereka dibiarkan begitu saja?”\n\nDari perspektif kejahatan terorganisir, tidak ada yang menghasilkan uang sebanyak narkoba.\n\nBiasanya, konflik antar organisasi kejahatan muncul terutama untuk tujuan perdagangan narkoba, karena mereka berjuang untuk merebut pasar yang sudah ada.\n\nContohnya dapat dilihat pada kartel narkoba Kolombia dan Meksiko, serta Triad dan Yakuza di Asia.\n\n“Zhung Lian Bang adalah yang tertua, sehingga memiliki kontak terbanyak di Jepang. Mereka mengamankan jaringan distribusi dan mengingat peningkatan pemeriksaan terhadap wisatawan dan barang yang masuk ke Taiwan, mereka memilih untuk menggunakan Korea sebagai titik transit. Pada saat yang sama, mereka juga menjualnya di Korea.\"\n\n\"Apakah mereka ada hubungannya dengan Yamaguchi-gumi?\"\n\n\"Zhung Lian Bang tidak bersama Yamaguchi-gumi; kabarnya mereka berbisnis dengan Inagawakai Yakuza.\"\n\n\"Kalau begitu Inagawakai harus beroperasi di Busan. Yamaguchi-gumi tidak aktif lagi di Korea.\"\n\n\"Benar.\"\n\nJadi karena itulah mereka berhasil mengusir Yamaguchi-gumi dari Korea.\n\nSaya sadar saya tidak bisa menutup mata terhadap masalah narkoba.\n\nDi bawah manajemen Lee Sang-geun, mungkin tingkat kendali tertentu mungkin lebih baik, saya mulai merenung.\n\n“Mari kita lihat bagaimana Lee Sang-geun menangani situasi ini sebelum kita memutuskan apa yang harus dilakukan.”\n\n\"Oke.\"\n\nAda banyak sekali pekerjaan yang menumpuk, dan isu-isu baru terus bermunculan.\n\nAku menelan desahan yang menggelegak.\n\n“Investasi apa lagi yang dilakukan HS?”\n\n“Untuk saat ini, yang satu adalah perusahaan game, dan yang lainnya adalah portal pencarian yang dipisahkan dari usaha internal Il-sung..”\n\n\"Yang mana?\"\n\n\"TJ Lembut dan Hijau Dot Com.\"\n\nTahun 1999 menandai puncak proliferasi internet.\n\nMeskipun terjadi krisis IMF, pemerintahan Kim Hak-gwon dengan gigih mempromosikan perluasan internet.\n\nUntuk mencegah terhambatnya aksesibilitas di wilayah berpenduduk sedikit, pemerintah memulai cakupan kantor-kantor publik di seluruh negeri.\n\nKorea Telecom dan Hana Telecom selaras dengan kebijakan pemerintah untuk berkontribusi terhadap perluasan infrastruktur.\n\n\"Jadi, TJ Soft dan Green Dot Com.\"\n\nAku hanya bisa tersenyum.\n\nUntuk sesuatu yang mereka khawatirkan akan gagal, sepertinya mereka memiliki investasi yang besarment.\n\nMeskipun tidak bisa melawan NeXT, yang dikenal luas karena layanan email dan kafenya, Green Dot Com sedang dalam perjalanan untuk menjadi situs portal nomor satu di negara ini. Dengan game mereka 'Blood Alliance', TJ Soft diperkirakan akan mendominasi pasar online domestik.\n\n\"Kedengarannya bagus. Awasi mereka. Bagaimana dengan Kang Mi-jin?\"\n\n“Saya pernah mendengar dia bekerja dengan baik dengan CEO Park. Rupanya, daya tariknya yang kuat merupakan faktor penting dalam investasi ini.”\n\n“Sepertinya dia melakukan pekerjaannya dengan baik.”\n\n\"Meskipun mereka mengatakan dia kesulitan untuk menyatu dengan anggota staf lainnya.\"\n\n\"Tidak banyak yang bisa kamu lakukan. Itu masalah yang harus ditangani Hyeon-seong. Sudah lama sejak terakhir kali kita bertemu, aku harus menghubunginya.\"\n\nSaya segera mengeluarkan ponsel saya untuk menelepon Hyeon-seong.\n\nTelepon berdering beberapa kali sebelum terhubung.\n\n“Hei, Hyeon-seong. Apakah kamu sibuk?”\n\n-'Saya baik-baik saja.'\n\n\"Ayo kita makan malam malam ini.\"\n\n-'Tentu. Kirimi saya lokasinya.'\n\nItu adalah kontak cepat untuk menyampaikan informasi.\n\nSaat Manajer Ma diam-diam keluar untuk membuat reservasi, saya mulai menceritakan semua tugas yang perlu saya selesaikan.\n\n'Saya perlu membantu pembentukan partai baru, membantu upaya debut Myeong-su, mengawasi Tiongkok dan Rusia, mengelola hubungan dengan AS, dan Taiwan…'\n\nSaat saya menghitungnya satu per satu, saya menyadari ada banyak sekali tugas.\n\nSaat ini, prioritas utama adalah memenuhi permintaan Nenek dan pembentukan partai baru Yoon Chang-ho.\n\n'Seharusnya mudah, cukup memilih orang dan berinvestasi, namun kini menjadi semakin rumit.'\n\nPemilihan sela bulan April berakhir dengan kekalahan Partai Konservatif.\n\nMeskipun merupakan pemilu kecil dengan jumlah kursi yang tersedia dalam jumlah besar, Partai Progresif memperoleh lebih dari 70% suara.\n\nHal ini mungkin mencerminkan peringkat dukungan terhadap pemerintahan Kim Hak-gwon, yang telah secara efektif menangani krisis IMF.\n\nPartai Konservatif mengalami perpecahan internal yang mendalam.\n\n'Bisakah kita benar-benar menjadikan Yoon Chang-ho sebagai presiden?'\n\nItu adalah tugas untuk mengubah masa depan.\n\nBukan masa depan yang saya tahu, tapi masa depan yang akan saya ciptakan.\n\nSetelah perenungan singkat, saya mengambil keputusan cepat.\n\n'Mari kita mencobanya.'\n\nSaat aku mengatur pikiranku, aku memperhatikan matahari terbenam di balik jendela.\n\n“Bos, waktunya berangkat sekarang.”\n\nSaat itu, Manajer Ma berjalan sesuai petunjuk, mendorongku untuk melepaskan pikiranku dan berdiri.\n\nDengan banyaknya pengawal di sekitar, semakin sulit untuk bergerak.\n\nKecuali jika kami menyewakan seluruh restoran, kami perlu bertemu di tempat rahasia dimana informasi dapat dikontrol dengan ketat.\n\n“Saya telah menyelesaikan pemeriksaan internal.”\n\nSilakan makan di luar bersama pengawal juga. Saya akan berbicara secara pribadi dengan Hyeon-seong.”\n\nSaat saya membuka pintu dan mengambil tempat duduk, tidak lama kemudian Hyeon-seong tiba.\n\n\"Kamu berhasil?\"\n\n\"Ya.\"\n\nHyeon-seong melepaskan jasnya dan duduk.\n\nDia sekarang sudah terbiasa mengenakan jas daripada seragam seni bela diri atau pakaian olahraga.\n\n\"Bagaimana dengan Mi-jin?\"\n\n\"Dia sudah keluar.\"\n\n\"Bagaimana kabarnya?\"\n\n\"Bagaimana dengan dia?\"\n\n\"Bagaimana rasanya bekerja dengannya?\"\n\n\"Dia baik-baik saja. Bekerja dengan baik, dan persiapannya melebihi ekspektasiku.\"\n\n\"Senang mendengarnya.\"\n\nSaat pintu terbuka, hidangan yang kami pesan sebelumnya disajikan.\n\n“Ayo makan dulu.”\n\nAku membuka tutup botol soju sambil menikmati sashimi dan makanan laut yang disajikan di depan kami.\n\n\"Mau minum?\"\n\n\"Tentu.\"\n\nKami terus mengobrol sambil minum soju.\n\n“Sudahkah kamu memutuskan di perusahaan mana kamu akan berinvestasi?”\n\n“Saya telah memilih dua perusahaan dan sudah mentransfer dana investasinya. Sisanya masih saya cari, karena ada banyak sekali perusahaan yang ingin mendapatkan investasi melebihi perkiraan saya.”\n\nAku mengangguk menanggapi kata-kata Hyeon-seong.\n\nBaik perusahaan IT maupun ventura bermunculan seperti jamur. Para pendiri bisnis secara aktif mencari investor untuk mendapatkan dana.\n\nDi antara investor sejati seperti Hyeon-seong, ada juga yang mencoba mengambil jalan pintas dan segera melarikan diri setelah mendapatkan listing di KOSDAQ.\n\nSaya mencoba mengabaikannya dan bertanya langsung pada Hyeon-seong.\n\n“Omong-omong, bagaimana Anda mengetahui tentang TJ Soft dan Green Dot Com?”\n\n“Ini adalah perusahaan yang direkomendasikan Mi-jin, tapi saya sudah pernah mendengar tentang TJ Soft, dan saya baru saja bertemu dengan perwakilan Green Dot Com untuk mengambil keputusan.”\n\n“Mi-jin?”\n\n\"······.\"\n\nPria mirip beruang ini dengan santai menyebut nama seorang gadis?\n\nAku memicingkan mata ke wajah Hyeon-seong dengan curiga.\n\n\"Tentang apa ini, Park Hyeon-seong?\"\n\n\"Maksudku, saat kami bekerja bersama, terasa canggung untuk terus menyapa satu sama lain secara formal, jadi dia memintaku untuk tidak terlalu formal lagi.\"\n\n\"Jadi, kamu mengatakannya seperti ini?\"\n\n\"······ Tahukah Anda tentang TJ Soft dan Green Dot Com?\"\n\nApakah dia mencoba menangkis pertanyaan seperti itu?\n\nAku tidak bisa menahan tawa dan membiarkannya begitu saja.\n\n\"Ya. Saya pikir mereka memilih perusahaan yang bagus.\"\n\n\"Benarkah? Itu melegakan.\"\n\n\"Kenapa, kamu khawatir?\"\n\n\"Tidak juga, tapi aku tidak yakin. Jika Anda tahu tentang mereka, itu berarti mereka adalah pilihan yang layak.\"\n\n\"Kamu baik-baik saja. Apakah para karyawannya baik-baik saja?\"\n\nHyeon-seong meletakkan sumpitnya dan menjawab terus terang.\n\n“Yang pasti, memiliki veteran di kapal membantu menciptakan struktur dalam berbagai hal. Tapi Mi-jin sepertinya kesulitan berbaur dengan karyawan lain.\"\n\n\"Begitukah?\"\n\n\"Ya, aku tidak yakin harus berbuat apa.\"\n\nSepertinya dia menyukai Kang Mi-jin?\n\n“Itu adalah sesuatu yang seharusnya Anda antisipasi sejak awal ketika mempekerjakan Mi-jin. Tapi bagaimana yang lain bisa mengetahuinya? Bukankah kamu menyembunyikannya?\"\n\n\"Pada hari makan malam tim, dia membocorkan rahasia.\"\n\n\"Dia benar-benar jujur, bukan?\"\n\nDibutuhkan keberanian yang besar untuk mengungkapkan kelemahan seseorang terlebih dahulu.\n\nApalagi jika kerentanan tersebut bermula dari trauma seumur hidup.\n\n\"Saya berada dalam sedikit kebingungan. Saya terus bertanya-tanya apakah kita bisa terus seperti ini.\"\n\n\"Apa yang Mi-jin katakan?\"\n\n“Dia sepertinya berpikir itu adalah sesuatu yang dia harapkan dan tidak dia keberatan. Itu adalah kenyataan yang pahit.\"\n\nSaat aku menuangkan minuman lagi untuk Hyeon-seong dan mengisi gelasku sendiri dengan soju, aku mengangguk mengerti.\n\n\"Apakah kamu mengunjungi ayahmu?\"\n\n“Saya tidak sering pergi, tapi saya sesekali check-in dan menambahkan uang ke rekeningnya.”\n\n“Benarkah?”\n\nHyeon-seong sepertinya ingin mengubah topik pembicaraan karena dia dengan cepat mengalihkan pembicaraan.\n\n“TJ Soft telah menunda pencatatan KOSDAQ untuk saat ini. Awalnya, rencananya adalah go public untuk mengumpulkan dana investasi, namun kini setelah kami menjalin hubungan yang stabil, sepertinya hal itu sedikit tertunda.\"\n\n\"Bagaimana dengan bagianmu?\"\n\n“Saya mendapat 25% untuk investasi 2 miliar Won.”\n\nItu kesepakatan yang cukup solid.\n\nGame tersebut telah memulai layanannya dan meskipun belum menjadi tren, tidak lama lagi setengah dari seluruh kafe PC akan memainkan game online 'Blood Alliance' milik Star atau TJ Soft.\n\n\"Bagaimana dengan Green Dot Com?\"\n\n“Di sana, aku mendapat 30% seharga 2 miliar Won. Saya rasa mereka tidak mencari investasi lebih banyak karena ekuitas manajemen. Pendirinya, Lee Jin-hyuk, tampaknya fokus pada ekspansi melalui merger setelah menyerahkan sebagian sahamnya untuk investasi berkelanjutan.\"\n\nCukup adil; pendiri Green Dot Com, Lee Jin-hyuk, dikenal karena menyerahkan sebagian kepemilikannya dalam investasi lanjutan untuk mengembangkan ukuran perusahaan.\n\nBahkan dengan saham yang lebih rendah, ia tetap menjadi pemimpin yang kompeten, dan terus bertindak sebagai perwakilan pasca-ekspansi.\n\n“Bagus sekali. Anda benar-benar tidak perlu khawatir tentang hal itu. Sepertinya itu panggilanmu yang sebenarnya.\"\n\n\"Jika bukan karena kamu, aku mungkin tidak akan memulainya. Sepuluh atau dua puluh miliar Won bukanlah uang receh dalam hal investasi.\"\n\n“Memang begitulah adanya. Banyak orang di luar sana yang memiliki ide cemerlang tetapi tidak dapat memulai bisnis karena kekurangan uang 100 juta Won. Carilah perusahaan-perusahaan seperti itu untuk berinvestasi.\"\n\nGreen Dot Com sangat penting untuk kontrol media.\n\nDengan portal seperti NeXT dan Green Dot Com yang mulai melampaui pengaruh surat kabar seperti Goryeo Daily.\n\nKami beralih dari pembicaraan bisnis ke obrolan santai.\n\n\"Oh, apakah kamu mendengar bahwa Myeong-su berkencan? Seharusnya, dia seorang penyiar.\"\n\n“Benarkah?”\n\n“Kudengar mereka bertemu melalui perkenalan baru-baru ini, dan dia jatuh cinta padanya pada pandangan pertama.”\n\n“Sepertinya dia punya beberapa keterampilan. Berkencan dengan penyiar, ya?\"\n\nMyeong-su tentu saja lebih nyaman dengan Hyeon-seong dibandingkan denganku.\n\nDia tidak pernah menyebutkan hal seperti itu padaku.\n\n\"Apakah kamu tidak melihat siapa pun?\"\n\n\"Aku? Tidak untuk saat ini, tidak.\"\n\n“Kenapa tidak? Anda harus bertemu seseorang yang baik. Nenek mengandalkanmu.\"\n\n\"Bagaimana denganmu? Apakah itu Kang Mi-jin?\"\n\n\"······.\"\n\nDia tidak bisa menjawab."}