{"index": 151, "title": "Bab 152: Bab 152: Kakak Laki-Laki Saya Mengalami Kesulitan", "content": "Reaksi Hyeon-seong cukup lucu.\n\n\"Ada apa? Kenapa kamu tidak menjawab? Apa itu nyata?\"\n\n\"TIDAK.\"\n\n\"Jadi sepertinya kamu sedikit tertarik, ya?\"\n\n\"...\"\n\nHyeon-seong menghabiskan sojunya sekaligus, ragu-ragu sejenak sebelum akhirnya angkat bicara.\n\n“Aku memang merasakan sesuatu, tapi… ini rumit dengan pekerjaan dan segalanya. Ditambah lagi, aku belum pernah menyatakan perasaan pada seorang gadis sebelumnya…”\n\nDia belum pernah memberikan hatinya kepada seorang gadis sejak kecil.\n\nAku menuangkan lebih banyak soju untuknya sambil tertawa.\n\n“Aku tidak percaya. Park Hyeonseong yang perkasa bermasalah karena seorang gadis!”\n\n\"...\"\n\n\"Aku tahu kamu akan mengetahuinya, tapi jika kamu benar-benar peduli, jangan ragu. Lakukan saja, apa pun konsekuensinya!\"\n\n\"Apakah menurutmu tidak apa-apa?\"\n\n“Pilihan ada di tangan Anda, tapi menurut saya ini layak untuk dicoba.”\n\n\"Mengerti.\"\n\nKami menghabiskan waktu berbincang, mengenang masa lalu sambil menyeruput minuman.\n\nJalan pulang.\n\n'Baik Myeong-su dan Hyeon-seong tidak bisa mencari pasangannya sendiri. Mungkin aku harus mencoba berkencan juga?'\n\nAku terkekeh pelan dan menggelengkan kepalaku.\n\n\"Kencan? Tidak dalam sejuta tahun lagi.\"\n\n\"Hah?\"\n\nManajer Ma berbalik, penasaran.\n\n\"Bukan apa-apa. Hanya berbicara pada diriku sendiri.\"\n\nKang Mi-jin…\n\nSaya bertanya-tanya apakah cinta pertama Hyeon-seong akan benar-benar menjadi kenyataan.\n\n* * *\n\nSegera setelah Yun & Jang menunjuk seorang pengacara, jaminan diberikan untuk Cho Seong-hee..\n\nMeski dia tidak bisa meninggalkan kediamannya, setidaknya dia sudah keluar dari pusat penahanan.\n\nPada hari Cho Seong-hee dibebaskan, Lee SSang-geun mengunjungi kantor Myeong-dong untuk menginformasikan tentang negosiasi dengan Jukryeonbang.\n\n“Mereka menyebutkan bahwa mereka akan melapor sendiri dan memasuki negara itu dalam beberapa hari. Beberapa kepala dari sisi penjualan domestik juga akan datang.”\n\n“Laporan mandiri?”\n\n\"Ya.\"\n\nAku tertawa kecil.\n\n\"Begitu mereka masuk, amankan keselamatan mereka terlebih dahulu. Kita tidak mungkin membiarkan kesempatan bagus ini hilang begitu saja melalui pelaporan mandiri.\"\n\n“Saya akan berbicara dengan Jukryeonbang dan memastikan itu terjadi.”\n\n“Jadi, semuanya berjalan lancar?”\n\n“Mereka memang mengeluarkan peringatan, tapi kali ini kami berhasil mendapatkan beberapa kelonggaran.”\n\nRasa tidak enak masih tersisa di mulut saya.\n\n\"Semuanya terjadi begitu saja dengan mudah kali ini.\"\n\nLee Sang-geun mengangguk saat dia merasakan kegelisahan itu juga.\n\n“Tidak ada negara lain yang memiliki anggota geng yang terlibat dalam narkoba seperti negara kita. Saya pikir mereka tidak ingin memicu perselisihan dengan kita, karena takut akan merugikan bisnis mereka saat ini.”\n\n\"Apa pendapat Tuan Yi mengenai hal ini? Apakah dia berencana mengatur distribusi obat?\"\n\nKita tidak bisa memberantas narkoba sepenuhnya.\n\nTidak ada negara yang berhasil dalam hal ini.\n\nMeskipun negara-negara seperti Tiongkok mengeksekusi produsen dan penjual obat-obatan, distribusi obat-obatan terus berlanjut.\n\nSaya bertanya-tanya apakah lebih baik membiarkan organisasi domestik yang mengelolanya.\n\n“Sejujurnya, dari sudut pandang kami, tidak ada yang lebih menguntungkan daripada perdagangan narkoba. Tapi apakah hal itu membantu atau tidak, itu adalah pertanyaan lain.”\n\n\"Kenapa begitu?\"\n\nLee Sang-geun menghela nafas kecil.\n\n\"Keserakahan. Keuntungan dari penjualan narkoba menyebabkan perselisihan yang tak terhindarkan. Tidak peduli seberapa keras Bos berusaha mencegahnya, begitu mereka mulai menjual narkoba, sulit untuk menghindari pengawasan penegak hukum.\"\n\n“Tetap saja, pastikan kamu memahami semua organisasi kriminal yang saat ini ada di negara ini.”\n\n\"Dipahami.\"\n\n\"Kamu melakukannya dengan baik dalam pekerjaan ini.\"\n\n\"Terima kasih.\"\n\nLee Sang-geun menundukkan kepalanya dan meninggalkan kantor.\n\n\"Manajer!\"\n\n\"Ya, Bos?\"\n\n“Bagaimana distribusi kekuatan Grup Geuksung saat ini?”\n\n“Mayoritas adalah mantan faksi Park Dong-su. Sebagian besar posisi kunci ditempati oleh kelompok Lee Sang-geun.”\n\n“Bagaimana dengan faksi lainnya?”\n\n\"Fraksi Honam mengikuti, dan kemudian faksi Seoul datang berikutnya.\"\n\nGrup Geuksung saat ini merupakan konglomerasi organisasi Dong-su, faksi Honam dari Busan, dan faksi yang ada di Seoul.\n\nMeskipun para tetua telah mundur karena pembersihan besar-besaran yang dilakukan Lee Sang-geun, ada terlalu banyak dari faksi Honam untuk diberantas sepenuhnya.\n\nAda kebutuhan untuk meningkatkan kekuatan Lee Sang-geun hingga tingkat yang tidak dapat disangkal.\n\n\"Kita harus menghubungkan Tuan Yi dengan mafia Amerika dan Rusia. Baiklah, saya mengerti. Cho Seong-hee dijadwalkan akan dibebaskan hari ini, kan?\"\n\n“Ya, dia seharusnya sudah dibebaskan sekarang.”\n\nSaya memutuskan untuk menggunakan insiden Cho Seong-hee sebagai landasan debut politik Myeong-su.\n\nSaya sudah mulai menggunakan media seperti Goryeo Daily untuk melaporkan situasi tidak adil yang dialami Cho Seong-hee.\n\nPada saat yang sama, saya ingin mencatatkan nama Myeong-su dengan menangkap pelaku narkoba yang saat ini berada di negara tersebut.\n\nSemakin banyak paparan Myeong-su di media, semakin mapanberharap dia akan muncul di benak publik.\n\n“Jadwal hari ini hanya bertemu Yoon Chang-ho kan?”\n\n\"Ya.\"\n\n“Kalau begitu jangan membuat janji lain.”\n\n\"Dipahami.\"\n\n\"Kerja bagus. Aku akan bertemu Yoon Chang-ho satu jam lagi.\"\n\nSetelah Manajer Ma meninggalkan kantor, saya menelepon Han Gyeong-yeong.\n\n\"Hei, kamu sibuk?\"\n\n— Tidak, sejak mundur dari Jungwoo Group, tidak banyak yang harus kulakukan saat ini.\n\n“Anda masih berinvestasi di perusahaan IT Amerika, kan?”\n\n— Sebagian besar akuisisi telah selesai. Tapi sepertinya segalanya menjadi sedikit aneh. Harga saham meroket.\n\n“Harganya akan naik lebih tinggi lagi. Suruh mereka berhenti membeli sekarang.”\n\n– Oke, mengerti.\n\nSaham IT, termasuk Apple, menunjukkan lonjakan harga yang tidak normal.\n\nLangkah pertama saya adalah merealisasikan keuntungan melalui akuisisi saham, dan kedua, bertaruh pada penurunan indeks NASDAQ untuk mendapatkan keuntungan.\n\nNamun hal tersebut merupakan rencana untuk tahun depan—hal tersebut tidak mendesak, dan saat ini, Tiongkok adalah fokusnya.\n\n“Bagaimana dengan perjalanan ke Tiongkok?”\n\n— Saya dijadwalkan masuk bulan depan untuk acara Partai Komunis Tiongkok. Saya berencana untuk berhenti di Beijing dan berkeliling Shanghai.\n\n\"Tetaplah dekat dengan Wen Jiabao dan bangun koneksi Anda. Ingat perusahaan-perusahaan yang saya sebutkan sebelumnya?\"\n\n— Uh… Baidu, Alibaba, Tencent?\n\nTiga perusahaan IT besar di China yang kemudian menjadi terkenal, dikenal sebagai BAT.\n\nSaat ini, ketiga perusahaan tersebut telah berdiri atau sedang dalam proses pendirian.\n\n\"Baidu mungkin belum aktif. Dua lainnya sudah diluncurkan, tapi pengaruhnya belum banyak.\"\n\n\"— Bagaimana kamu tahu tentang perusahaan-perusahaan itu?\"\n\n\"Baidu akan menjadi Yahoo-nya Tiongkok. Alibaba akan mendominasi perdagangan elektronik di Tiongkok, dan Tencent akan menjadi perusahaan IT yang komprehensif.\"\n\n\"— Tentu, aku akan mengatur pertemuan dengan mereka. Tapi bukankah perusahaan ventura yang bagus akan menarik investor?\"\n\n\"Belum. Temui mereka dan fokuslah untuk mengamankan ekuitas sebanyak yang Anda bisa, jangan khawatir tentang jumlah investasinya. Saya percaya pada kemampuan Anda.\"\n\n— Saya tidak tahu apakah Anda sedang menekan atau hanya menunjukkan kepercayaan.\n\nMeskipun Han Gyeong-yeong menggerutu, saya merasa yakin dia akan berhasil mendapatkan investasi.\n\nTerlebih lagi, nama Han Gyeong-yeong tetap berpengaruh bahkan di Tiongkok.\n\nKetika Son Jeong-gi berinvestasi di Alibaba, bahkan mereka yang ragu dengan investasinya pun mengambil risiko mengingat reputasinya.\n\n\"Oh, ngomong-ngomong, bagaimana dengan Google?\"\n\nSaya menginstruksikan dia untuk berinvestasi di Google, yang didirikan oleh Larry Page dan Sergey Brin tahun lalu.\n\n\"— Aku sudah memeriksanya, tapi sepertinya itu hanya tingkat klub perguruan tinggi? Bagaimana perusahaan seperti itu bisa mengalahkan Yahoo?\"\n\n“Apakah kamu berinvestasi?”\n\n\"— Saya mendapat 30% untuk 20 juta dolar, tapi mereka bilang tidak ada investor lagi karena masalah hak pengelolaan.\"\n\nSenyum lebar merekah di wajahku.\n\n\"Kerja bagus. Berapa banyak yang kita miliki di Yahoo?\"\n\n\"— Sekitar 10%? Kenapa?\"\n\n\"Hubungkan Google dengan Yahoo. Jerry Yang dan Larry Page saling kenal, jadi seharusnya tidak sulit. Yahoo mungkin sedang kesulitan dengan mesin pencari mereka saat ini.\"\n\nMeskipun Yahoo sedang mengembangkan mesin pencari generasi berikutnya, mereka tidak dapat menyelesaikannya dalam waktu singkat dan harus bergantung pada mesin Google untuk sementara.\n\n\"— Aku akan memberi tahu markas besar.\"\n\n“Kamu telah bekerja keras.”\n\nPenggunaan mesin pencari Google oleh Yahoo pada akhirnya menyebabkan kebangkitan Google yang meroket.\n\nPada akhirnya, pada tahun 2004, Yahoo segera beralih ke mesin pencari lain karena Google siap untuk mendominasi pasar portal AS.\n\nTidak lama lagi, Google akan menduduki puncak pangsa pasar di semua negara, menjadi perusahaan multinasional.\n\nNegara-negara yang gagal ditaklukkan Google adalah China dengan Baidu, Korea dengan Chogok.com, Rusia dengan Yandex, dan Jepang dengan Yahoo Japan.\n\n\"— Sudah kubilang padamu untuk kembali ke AS setelah mengunjungi Tiongkok?\"\n\n“Serahkan Korea pada Eva dan fokuslah pada AS hingga tahun depan. Mulai akhir tahun ini, kami akan secara bertahap melikuidasi semua saham perusahaan Amerika kami tanpa terlalu mempengaruhi harga saham.”\n\nAdalah bijaksana untuk memilah saham sebelum melakukan perdagangan opsi.\n\nSetelah menyelesaikan panggilan saya dengan Han Gyeong-yeong, saya memeriksa waktu dan menyadari sudah waktunya untuk bertemu Yoon Chang-ho.\n\nSaat itu, Manajer Ma memasuki kantor.\n\n\"Waktu berlalu! Ayo pergi!\"\n\nYoon Chang-ho harus lebih berhati-hati saat bertemu denganku sekarang.\n\nDaripada di restoran tradisional Korea pada umumnya, saya mengatur pertemuan di tempat yang rahasia.\n\n\"Apakah kamu sudah di sini?\"\n\nSetelah tiba, saya menemukan Yoon Chang-ho datang lebih awal dan sedang menunggu.\n\n\"Aku juga baru sampai di sini. Aku pernah mendengar tempat seperti ini, tapi ini pertama kalinya aku benar-benar berkunjung.\"\n\n“Mulai sekarang kamu akan sering datang ke sini.”\n\nYoon Chang-ho mengangguk mendengar kata-kataku.\n\n“Ayoturunkan itu untuk saat ini.\"\n\n\"Tentu.\"\n\nKami duduk saling berhadapan dan memulai percakapan kami.\n\n“Saya sudah mendengar beritanya. Anda sedang memberi kuliah di universitas sekarang?\"\n\n“Itu benar. Bukankah kamu bilang begitu? Saya harus menjangkau generasi muda.\"\n\n“Itu bagus. Bagaimana kabarmu? Saya yakin bukan hanya itu yang Anda lakukan.\"\n\n“Saya membangun hubungan dengan politisi selama ini.”\n\n“Sekarang Anda telah menjadi politisi sejati.”\n\nTak lama kemudian, makanannya tiba.\n\nSetelah menginstruksikan Manajer Ma untuk menjauhkan siapa pun dari ruangan ini, saya mengambil sumpit saya.\n\n\"Silakan makan. Makanan di sini cukup enak.\"\n\n\"Tentu.\"\n\nObrolan ringan tentang kejadian baru-baru ini berlanjut sepanjang makan.\n\nPercakapan dengan Yoon Chang-ho biasanya dimulai setelah selesai makan dan menikmati teh.\n\n“Sekarang, beri tahu aku apa yang harus aku lakukan.”\n\n“Jika Anda ingin memulai sebuah partai, berapa banyak anggota Majelis Nasional yang dapat Anda ajak?”\n\n\"Antara 5 dan 10.\"\n\nItu lebih dari yang saya perkirakan.\n\n\"Mereka semua akan menjadi anggota Partai Konservatif, kan?\"\n\nPertikaian di dalam Partai Konservatif telah mencapai tingkat kritis. Meskipun sebelumnya mereka telah berpisah dan bersatu kembali melalui mediasi Cheongpung Group, keretakan tersebut masih belum terselesaikan.\n\nKekalahan dalam pemilu sela baru-baru ini merupakan bahan bakar yang cukup untuk memunculkan konflik-konflik mendasar.\n\nMedia ramai memberitakan perselisihan di tubuh Partai Konservatif.\n\n“Mengingat popularitas Anda di mata publik, membentuk partai baru seharusnya tidak sulit jika Anda mengumpulkan dukungan. Begitu anggota Majelis Nasional bergabung, organisasi berpengaruh mereka pasti akan mengikuti.\"\n\n“Mungkin yang terbaik adalah memulai dengan membentuk kelompok negosiasi.”\n\n“Fokus pada Partai Konservatif. Saya akan melakukan beberapa upaya dengan Partai Progresif.\"\n\n“Dimengerti. Saya berencana untuk mengadvokasi partai sentris.\"\n\nSebuah partai sentris yang tidak pernah berhasil di masa lalu atau masa depan.\n\nNamun, dengan dua partai besar yang sudah mapan dalam kondisi saat ini, satu-satunya pilihan adalah partai tengah.\n\n“Saya akan menanggung semua biaya pendirian.”\n\n\"Itu tidak akan menimbulkan masalah apa pun, kan?\"\n\n“Saya akan mendistribusikannya kepada ratusan orang sambil mencuci sumbangan. Seharusnya tidak ada masalah besar dari hal itu. Tapi Anda juga harus berkontribusi banyak, Ketua.\"\n\nPolitik bermuara pada uang.\n\nMeskipun kita tidak bisa menyelenggarakan pemilu yang menggunakan uang tunai seperti sebelumnya, dana dalam jumlah besar masih diperlukan untuk menggalang dukungan masyarakat.\n\n\"Aku sudah membahasnya.\"\n\n“Pastikan untuk tidak menerima uang apa pun dari siapa pun selain saya. Anda tidak perlu memiliki kelemahan.\"\n\nOrang ini harus menjadi presiden demi saya.\n\nSaya tidak berniat membagi kekuatan Yoon Chang-ho dengan orang lain.\n\n“Jika kamu berubah pikiran… aku juga akan melakukan bagianku.”\n\nBukannya aku tidak mempercayai Yoon Chang-ho sama sekali.\n\nNamun mereka yang menjadi politisi seringkali berubah.\n\nPotongan-potongan kecil daun teh yang kering tenggelam di bawah teh hijau pucat.\n\nAku merasakan tatapan tajamnya dan tersenyum tipis."}