{"index": 152, "title": "Bab 153: Bab 153: Apakah Anda Takut Kalah?", "content": "Gumpalan tipis uap mengepul dari cangkir teh.\n\nKeheningan dipecahkan oleh suara Yoon Chang-ho.\n\n\"…Aku tahu ketakutanmu lebih baik daripada orang lain. Kamu belum lupa, kan? Akulah yang mengurus semuanya ketika kamu ingin seseorang dipindahkan atau dikuburkan.\"\n\n\"Ya. Tapi kekuasaan mengubah orang. Saya tidak percaya pada politisi. Saya percaya pada Anda, Jaksa. Tolong jangan jadikan saya musuh Anda.\"\n\nSetelah menjalin hubungan, Yoon Chang-ho tidak pernah mengecewakan saya.\n\nDia mencapai apa pun yang ingin dia lakukan, tanpa pengecualian.\n\nSekalipun tindakannya demi kemajuan dirinya sendiri, hasilnya selalu sama.\n\n\"Aku tidak punya niat menjadikanmu musuh.\"\n\n\"Senang mendengarnya. Saya hanya ingin memastikan. Saya pernah memiliki pengalaman buruk dengan Kim Hak-gwon sebelumnya.\"\n\nPeringatannya singkat, tapi Yoon Chang-ho mengerti.\n\nKami mendiskusikan rencana rinci pembentukan partai hingga teh benar-benar dingin.\n\n\"Adakan konferensi pers minggu depan. Umumkan pembentukan partai baru, tekankan perlunya partai sentris baru di luar sistem dua partai, yang memprioritaskan kebutuhan rakyat tanpa terikat pada siapa pun.\"\n\n\"Apakah itu akan membuat heboh?\"\n\n\"Sebentar lagi, baik partai Konservatif maupun Progresif akan memulai pencalonannya. Kita harus mendapatkan sorotan terlebih dahulu. Semakin cepat kita merekrut talenta-talenta bagus, semakin baik. Saya akan menangani hubungan media, termasuk upaya opini publik online.\"\n\n\"On line?\"\n\nSaya tersenyum saat menambahkan ini untuk Yoon Chang-ho yang bingung.\n\n“Pengaruh opini publik online semakin meningkat. Kedua partai belum siap menghadapinya, dan penggunaan internet akan membantu mendapatkan dukungan dari masyarakat umum.”\n\n\"Dipahami.\"\n\n“Dan kamu harus berlari di Jongno tanpa gagal, meskipun itu berarti kalah.”\n\nMata Yoon Chang-ho melebar karena terkejut.\n\n“Di Jongno?”\n\n\"Ini bukan sekedar julukan; ini benar-benar pusat politik. Ini adalah medan pertempuran di mana partai Konservatif dan Progresif bergantian memenangkan kursi.\"\n\n“Tapi kamu ingin aku berlari di area yang kontroversial?”\n\n“Anda perlu membangun kehadiran politik Anda. Tujuannya bukan hanya untuk menjadi anggota Kongres tetapi juga untuk menjadi presiden.”\n\nYoon Chang-ho ragu-ragu, belum siap untuk setuju.\n\nDia mengerti alasannya, namun itu pasti Jongno.\n\n“Apakah kamu khawatir akan kalah?”\n\n\"Tentu saja! Apakah menurut Anda seseorang yang kalah dalam pemilu pertama bisa menjadi presiden?\"\n\n“Ini semua adalah bagian dari perjalanan menuju kekuasaan. Jika Anda memilih bidang yang mudah, kemenangan tidak akan menjadi beban.”\n\n“Tapi tetap saja…”\n\n“Saya tidak akan menyia-nyiakan cara atau metode apa pun untuk memastikan kemenangan. Jadi tolong, jangan terlalu memikirkannya.”\n\nMengingat ketatnya persaingan, saya punya firasat bagus siapa yang mungkin mencalonkan diri. Saya sudah punya banyak informasi buruk tentang para kandidat.\n\n“Jika kamu berkata begitu, maka aku percaya. Kamu selalu punya cara menangani segala sesuatunya dengan mahir.”\n\n“Kamu bermurah hati dengan pujianmu.”\n\n\"Lagipula, aku sudah melihatmu sejak SMA. Aku tahu jika suatu pertempuran ditakdirkan untuk kalah, kamu tidak akan terlibat di dalamnya sejak awal.\"\n\nYoon Chang-ho tertawa kecil.\n\n“Skor seperti apa yang harus kita capai agar bisa memberikan dampak signifikan pada pemilu tahun depan?”\n\nSaya pikir kita harus menargetkan setidaknya 30 hingga 50 kursi di daerah pemilihan regional, tidak termasuk kursi nasional.\n\n“30 sampai 50, ya…”\n\nHasil pemilu kemungkinan besar akan mengubah lanskap politik.\n\nMeskipun kami membutuhkan kursi sebanyak mungkin, Partai Progresif terlalu kuat di Honam, dan Partai Konservatif berkuasa di Yeongnam.\n\n\"Itu target minimalnya. Di luar itu, terserah pada kemampuan Anda, Jaksa. Urusan politik ada di tangan Anda, bukan saya.\"\n\nYoon Chang-ho mengangguk setuju.\n\n“Jika kita mengadakan konferensi pers, isu apa yang harus kita angkat? Ini harus menjadi alasan kuat untuk terjun ke dunia politik.”\n\n“Anda bisa memanfaatkan pertempuran baru-baru ini di Yeonpyeong.”\n\nPertempuran laut Yeonpyeong tentu menjadi topik mengejutkan yang menarik perhatian.\n\nNamun pemerintahan Kim Hak-gwon khawatir hal itu akan merusak suasana damai dengan Korea Utara dan berusaha meredakan masalah tersebut.\n\nMengingat kemenangan besar mereka, minat masyarakat mulai berkurang.\n\nTampaknya Partai Oposisi kesulitan bersuara karena konflik internal mereka.\n\n“Ini akan bagus untuk menjadi pusat perhatian. Meskipun kami menang tanpa kekalahan besar, ini masih merupakan pertempuran militer antara Utara dan Selatan.”\n\n“Bukankah itu terlalu konservatif untuk sikap sentris?”\n\n“Untuk saat ini, mengingat perjuangan Partai Konservatif untuk berfungsi, ini bukanlah posisi yang buruk.”\n\nMasyarakat sudah sangat miskin hanya untuk berusaha memenuhi kebutuhan meet.\n\n“Bersikaplah konservatif dalam hal keamanan, dan tunjukkan sikap progresif terhadap perekonomian; hal ini akan lebih menekankan pendekatan sentris.”\n\n“Itu ide yang bagus.”\n\n“Saya akan membatasi keterlibatan saya dalam tahap persiapan. Sebaliknya, saya akan memastikan Eva dan Han Gyeong-yeong menghadiri upacara peluncuran. Mereka akan lebih membantu daripada saya.”\n\nKami berbicara tentang berbagai topik, namun pada akhirnya, uang adalah hal yang sangat penting.\n\n“Jika Anda ingin memulai, belilah sebuah gedung di Yeouido untuk digunakan sebagai kantor partai utama. Pasar real estate telah runtuh, jadi biayanya tidak akan banyak. Eva kemungkinan memiliki gedung yang cocok yang bisa dia jual kepada Anda.”\n\n“Tapi itu masih membutuhkan biaya yang besar…”\n\n\"Aku akan mengurusnya untukmu.\"\n\nSaya berencana membantu dengan cara yang tidak mengungkapkan hubungan kami.\n\nIni akan menjadi kelemahan Yoon Chang-ho jika terjadi kesalahan.\n\n“Kalau begitu aku hanya perlu menyatakan masuknya aku ke dunia politik, kan?”\n\n\"Ya. Jangan khawatir soal keuangan; yang penting sekarang adalah waktunya. Penyisihan sudah selesai; saatnya acara inti. Hasil pemilu akan menentukan calon presiden.\"\n\nSudah waktunya untuk mendapatkan hasil dari investasi jangka panjang yang ditempatkan pada Yoon Chang-ho.\n\nMasa depan apa yang akan saya ciptakan? Bisakah saya benar-benar mengubah jalannya sejarah?\n\nSaya tertarik untuk mencari tahu.\n\nSetelah akhir pekan, itu adalah hari konferensi pers Yoon Chang-ho.\n\nOutlet berita besar berbondong-bondong ke tempat tersebut.\n\nKarena tidak ada peristiwa politik penting setelah pemilu sela, konferensi pers ini pasti akan menarik perhatian.\n\n— Selamat siang semuanya, saya Yoon Chang-ho.\n\nAkhirnya, Yoon Chang-ho berdiri di depan kamera saat lampu kilat menyala di mana-mana.\n\n— Saya berada di sini di hadapan banyak jurnalis hari ini untuk menanggapi suara-suara yang Anda sampaikan kepada saya dari warga negara kita.\n\nMemindai kerumunan, Yoon Chang-ho terus berbicara.\n\n— Setelah lengser dari Jaksa Agung, saya banyak bertemu dengan generasi muda kita, masa depan bangsa. Berbeda dengan generasi saya, saya terpukul menyaksikan kegelisahan yang mencengkeram generasi muda yang berjuang mencari pekerjaan hari demi hari.\n\nDengan sikap tenang, Yoon Chang-ho menyebutkan krisis IMF dan situasi ekonomi saat ini, mengkritik pemerintah di masa lalu dan sekarang.\n\n— Perdamaian antara Utara dan Selatan adalah penting. Namun apakah ada perdamaian yang lebih penting daripada keamanan nasional? Sebagai warga negara Korea, saya sangat kecewa dengan diamnya pemerintah kami dalam menghadapi provokasi militer dari Korea Utara, dan saya terkejut dengan pernyataan beberapa anggota Partai Progresif.\n\nSaat membahas Pertempuran Laut Yeonpyeong Pertama, dia dengan penuh semangat mengajukan permohonan.\n\n— Partai Konservatif, yang bertanggung jawab menjaga akuntabilitas pemerintah, berperang satu sama lain, mengabaikan warga negara sepenuhnya demi melindungi kekuasaan mereka. Mereka tidak pernah mengeluarkan satupun pernyataan kritis terhadap pemerintahan yang diam.\n\nSaya sedang menonton konferensi pers Yoon Chang-ho langsung di televisi.\n\n“Dia pastinya seseorang yang tahu bagaimana menampilkan dirinya. Tidak mudah untuk menunjukkan emosi ketika diperlukan, dan menahannya ketika tiba saatnya untuk melakukannya.”\n\nTidak peduli seberapa besar saya mendukungnya, pada akhirnya, Yoon Chang-ho-lah yang berdiri di hadapan orang-orang.\n\nJika dia gagal, kami berdua tidak akan mendapat apa-apa.\n\n— Meninggalkan penuntutan, saya bertujuan untuk menghindari keserakahan akan kekuasaan dan bekerja untuk kaum muda. Ada banyak tawaran untuk terjun ke dunia politik, tapi saya menolak semuanya. Namun, menyaksikan banyak politisi yang memunggungi rakyat, menipu rakyat, dan menimbulkan perpecahan membuat saya tidak bisa berdiam diri.\n\nPidato Yoon Chang-ho, yang berlangsung sekitar sepuluh menit, mendekati akhir.\n\n— Saya tidak tahu bagaimana rasanya seseorang yang tidak memiliki pengalaman politik tiba-tiba terjun ke dunia politik. Namun, aku ingin membalas perhatian dan cinta yang kalian semua tunjukkan padaku. Saya putuskan untuk mendirikan partai yang tidak terikat ideologi dan hanya memikirkan rakyat.\n\nSetelah menarik napas dalam-dalam, Yoon Chang-ho menambahkan kata-kata terakhirnya.\n\n— Warga negara yang terhormat, politik harus berubah agar kehidupan bisa berubah. Meskipun saya sendirian sekarang, saya menunggu dukungan dari banyak kawan dan warga. Saya akan menjadi politisi sejati yang mengabdi pada bangsa, apapun ideologi kiri atau kanan. Terima kasih.\n\nSetelah menyelesaikan sambutannya, Yoon Chang-ho menyingkir, membungkuk 90 derajat kepada penonton.\n\nSetelah sekitar 30 detik, mengambil waktu yang cukup untuk mengambil foto, Yoon Chang-ho mulai menerima pertanyaan dari wartawan.\n\nKonferensi pers diakhiri dengan sesi tanya jawab seperti yang telah dilakukan para jurnalis.\n\nPra-Yoon Chang-hoKonferensi ini ibarat badai yang tiba-tiba melanda ranah politik.\n\nMedia sangat ingin mengungkap masa lalunya, memujinya, sementara partai Konservatif dan Progresif berebut menggali kelemahannya.\n\nTapi saya sudah mengumpulkan setiap detail kerentanannya sejak lama.\n\nMereka tidak akan menemukan apa pun.\n\n“Jadi, bagaimana sekarang? Kamu harus memasuki arena itu juga.”\n\n“Hah…”\n\nAku duduk di hadapan Myeong-su, yang menghela nafas panjang.\n\n\"Pertama, besok, serahkan anggota geng itu kepada ketua, adakan konferensi pers, dan terus tampil di media. Aku akan membuatkan isu untukmu.\"\n\nMaka dimulailah debut Myeong-su yang mencolok.\n\n\"Tepat sebelum pemilihan umum tahun depan, saya akan mengungkap korupsi yang dilakukan putra bungsu Kim Hak-gwon, Kim Joong-geun, namun membuatnya seolah-olah tekanan eksternal memaksanya untuk mengundurkan diri.\"\n\nPenyebutan penyelidikan keluarga Presiden Kim Hak-gwon membuat Myeong-su terkejut dengan mulut ternganga.\n\n“Apakah kamu gila!? Apakah kamu ingin kami terbunuh?”\n\nPenuntutan sudah mulai dirombak dengan orang-orang presiden.\n\nSaya mencoba membubarkan unit investigasi khusus Kejaksaan Agung, namun harus mundur karena reaksi keras dari jaksa. Namun, banyak jaksa yang sudah mengundurkan diri.\n\n\"Itu rencananya. Kami akan menggelar adegan di mana unit investigasi khusus kalah dalam kasus ini. Saat itulah Anda mengadakan konferensi pers, merilis semua materi yang saya berikan kepada media saat Anda mengundurkan diri.\"\n\nJaksa malang yang mengundurkan diri setelah melakukan korupsi dalam kekuasaan yang masih hidup.\n\nHal ini menjadi awal yang sempurna bagi dunia politik.\n\n“Apakah buktinya kuat?”\n\n\"Ya. Mereka terlibat dalam berbagai macam kepentingan. Mereka bilang tidak ada orang baik di bawah Hobo, tapi itu bohong belaka. Benar-benar tidak ada kedalaman yang tidak bisa ditenggelamkan oleh bajingan-bajingan ini.\"\n\nJika hal ini terungkap, hal ini dapat merusak integritas pemerintahan Kim Hak-gwon secara signifikan.\n\nSuap dan hiburan hanyalah hal mendasar; kami menemukan jejak-jejak akuisisi lahan dengan menggunakan nama pinjaman di kawasan yang direncanakan untuk pengembangan kota baru.\n\n\"Jika kita mengungkapnya sekarang, itu hanya akan menjadi pusat perhatian dengan Yoon Chang-ho, jadi itu akan dihapus pada bulan Januari atau Februari tahun depan.\"\n\n“Tahun depan, ya…”\n\nMyeong-su menelan ludah dengan gugup.\n\n\"Kamu bisa mengatasinya, kan?\"\n\n\"Fiuh, ya. Aku sudah mengambil keputusan, tidak mungkin aku mundur sekarang.\"\n\n\"Masuklah ke Majelis Nasional dalam pemilihan umum ini dan bangun pengaruhmu. Gunakan semua yang kamu punya—uang dan intimidasi. Kamu punya bakat untuk melakukan hal semacam itu.\"\n\n\"Kamu tidak pernah menahan kata-katamu pada teman-temanmu kan? Kamu ingin aku mati?\"\n\nMyeong-su memelototiku dengan tatapan galak.\n\nSaya hanya tersenyum.\n\n“Apa yang saya inginkan adalah mengubah sistem menjadi sistem parlementer seperti di Jepang. Pertama, presiden berikutnya adalah Yoon Chang-ho. Idealnya, jika kita dapat mengubah sistem parlementer selama masa jabatannya, itu akan menjadi sempurna. Hasil pemilu ini benar-benar penting.”\n\n“Sistem parlementer?”\n\n\"Ya. Masa jabatan presiden hanya lima tahun. Tapi dengan sistem parlementer, jika Anda mempertahankan pengaruhnya, Anda bisa tetap berkuasa selama beberapa dekade.\"\n\nLebih mudah untuk mengambil alih Majelis Nasional dan mengubah dinamika kekuasaan ke sistem parlementer daripada khawatir setiap kali presiden baru masuk.\n\n“Kita perlu mengamati hasil pemilu kali ini dan pemilu presiden tahun 2002. Tugas Anda adalah fokus memperluas pengaruh Anda sampai saat itu tiba.”"}