{"index": 153, "title": "Bab 154: Bab 154: Berapa Banyak yang Anda Butuhkan?", "content": "Setelah konferensi pers Yoon Chang-ho, pembentukan partai baru mulai mendapatkan momentum.\n\nDimulai dari anggota junior Partai Konservatif, semakin banyak anggota parlemen dari Partai Progresif yang juga mulai menyatakan kesediaannya untuk bergabung.\n\nTentu saja, usahakulah yang melatarbelakangi hal ini.\n\nMereka yang bisa dibeli dengan uang akan dibeli, dan mereka yang tidak bisa dipaksa dengan kelemahannya.\n\nSaya membantu dengan segala cara yang saya bisa.\n\nMeskipun partai tersebut bahkan belum didirikan, partai tersebut telah mengumpulkan cukup banyak minat publik untuk mengungguli Partai Konservatif, yang menduduki peringkat kedua dalam peringkat persetujuan.\n\nSetelah melakukan banyak perjalanan ke tempat pertemuan rahasia untuk pekerjaan ini, saya merasakan kebutuhan akan tempat yang aman untuk melindungi dari kebocoran informasi.\n\nSaya meminta Lee Sang-geun sebuah toko yang bisa saya gunakan sendiri, tanpa ada tamu.\n\nOrang pertama yang saya temui di sana adalah Han Gyeong-yeong.\n\n\"Oh, suasananya bagus!\"\n\nHan Gyeong-yeong melihat sekeliling toko yang kosong.\n\nDari luar, tampak seperti restoran tertutup, tetapi ada pintu belakang yang dapat diakses melalui tempat parkir bawah tanah.\n\nRuangan tersembunyi di bawahnya terbilang kecil namun didekorasi dengan nyaman dan mewah, menyerupai kamar hotel, dan yang terpenting kedap suara.\n\nHanya ada satu anggota staf, yang menangani memasak dan menyajikan.\n\n\"Apakah semuanya baik-baik saja?\"\n\nSaya menuangkan Han Gyeong-yeong segelas minuman keras dari botol yang diletakkan di atas meja.\n\n“Anda akan langsung menuju AS setelah perjalanan Anda ke Tiongkok, bukan?”\n\n\"Itulah rencananya.\"\n\n“Meskipun sulit, kamu harus kembali untuk upacara peluncuran pesta Yoon Chang-ho.”\n\n“Beri tahu aku sebelumnya, dan aku akan mengosongkan jadwalku. Tapi bukankah terlalu dalam untuk terlibat dalam politik?”\n\nHan Gyeong-yeong berkata dengan prihatin sambil mengambil es dengan penjepit dan menjatuhkannya ke dalam minumannya.\n\n\"Saya tidak bisa menahannya. Ada keadaan di dalam negeri. Begitu saya menjabat, saya tidak perlu banyak campur tangan.\"\n\n\"Aku sudah bilang padamu untuk mendapatkan kewarganegaraan AS. Apakah kamu akan menolaknya jika diberikan?\"\n\n“Politik dan ekonomi tidak bisa dipisahkan di Amerika. Ini bahkan lebih rumit dibandingkan di negara kita. Di sana, pendanaan kampanye adalah legal. Melakukan lobi pun demikian.”\n\n“Tapi ini seharusnya lebih baik daripada di Korea.”\n\n\"Pokoknya, percayalah padaku.\"\n\n“Benar, kamu akan menanganinya dengan baik. Kamu tidak pernah membuat pilihan yang salah sebelumnya.”\n\nHan Gyeong-yeong mengangkat gelasnya.\n\nSuara dentingan gelas yang jelas bergema di ruangan yang sunyi itu.\n\n“Saya mendapat telepon dari Eric. Dia menanyakan kapan Anda akan datang ke AS.”\n\n\"Benar-benar?\"\n\n\"Ya. Kudengar dia baru saja keluar dari Kosovo dan dikerahkan lagi ke perang saudara di Afrika.\"\n\n“Kedengarannya dia baik-baik saja.”\n\nBeruang Hitam secara bertahap meningkatkan jumlah tentara bayaran.\n\nSejumlah besar uang telah dihabiskan, tetapi dengan dukungan Dream High yang murah hati, mereka terus memperoleh peralatan terbaru dan personel terampil.\n\n“Apa alasan perusahaan tentara bayaran berkembang pesat?”\n\n\"Asuransi. Sama seperti insiden di Hong Kong. Akan sulit tanpa Beruang Hitam.\"\n\n“Kamu sudah menghasilkan cukup uang sekarang, kan? Kamu bisa melakukannya perlahan-lahan, jadi mengapa repot-repot mengumpulkan semuanya bahkan dari bayang-bayang?”\n\nSaat aku menyeringai, tatapan bingung diarahkan ke arahku.\n\n“Pernahkah kamu berpikir bahwa dunia yang kita kenal bukanlah gambaran keseluruhan?”\n\n“Apakah kamu menjadi ahli teori konspirasi?”\n\n\"Keluarga Rothschild pasti ada, dan pasti ada banyak keluarga lain juga. Tidak, mereka memang ada.\"\n\nEkspresinya skeptis.\n\nTapi saya yakin; ini bukan hanya karena apa yang dikatakan Putin kepada saya sebelumnya.\n\n“Saya tidak dapat membayangkan seberapa jauh pengaruh mereka. Mungkin mereka akan membiarkan saya untuk saat ini karena saya bukan ancaman yang berarti, atau mungkin mereka sudah mengawasi saya.”\n\nBisikan-bisikan yang berlama-lama di dunia seperti teori konspirasi adalah kenangan samar yang kupegang.\n\nTapi bagaimana jika itu benar?\n\nBerapa banyak kekayaan dan kekuasaan yang mereka miliki?\n\nApa dampak akumulasi kekayaan dan kekuasaan selama berabad-abad terhadap masa depan saya?\n\n“Agar adil, ada kekuatan yang mengikuti setiap gerakan kami ketika kami membeli obligasi Rusia tersebut. Saat itu, saya curiga ada seseorang yang mengawasi kami.”\n\n\"Kamu masih belum tahu siapa orang itu?\"\n\n“Ya, sejak aku melewati beberapa perusahaan hantu, sulit untuk melacaknya.”\n\nHan Gyeong-yeong tampaknya juga merasa tidak nyaman, setelah memeriksanya dengan satu atau lain cara.\n\n\"Kita tidak perlu khawatir dengan pengawasan mereka. Kita hanya perlu mengikuti jalan kita. Tidak perlu takut mereka ikut serta. Kita harus selalu siap menghadapi mereka.\"\n\nHan Gyeong-yeong mengangguk, tampak setuju.\n\n\"Baiklah, aku akan pergiya itu untukmu. Untuk saat ini, kita perlu menangani masalah di Tiongkok dengan baik.\"\n\n\"Apakah kamu sudah memeriksa perusahaannya?\"\n\n“Saya sudah mengirim karyawan ke China. Mereka sudah merencanakan pertemuan. Apakah mereka mendapatkan investasi atau tidak, masih belum jelas.\"\n\n“Saya pikir mereka akan melakukannya. Mereka pasti membutuhkan dana. Masalah sebenarnya adalah seberapa besar investasi yang dapat mereka peroleh dan seberapa besar ekuitas yang akan mereka terima. Di Tiongkok, investor asing tidak bisa memegang hak pengelolaan perusahaan dalam negeri. Jika negosiasi terhenti, beri tahu saya.\"\n\nApakah Afrika Selatan… Berapa harga yang ditawarkan perusahaan investasi tersebut untuk 32% saham Tencent?\n\nItu agak kabur dalam ingatanku, tapi aku ingat itu terjadi pada pertengahan tahun 2000-an.\n\nUntuk saat ini, tidak boleh ada pesaing.\n\n“Kalau tidak ada pesaing, seharusnya tidak sulit. Selama mereka tidak meremehkan uang, Anda tidak perlu pergi ke Tiongkok.”\n\n\"Saya suka kepercayaan diri itu.\"\n\nTertawa pelan, Han Gyeong-yeong menatapku dari samping.\n\n“Tapi bukankah Eva lebih cocok untuk pekerjaan seperti ini dibandingkan aku? Bagaimanapun, ini tentang Tiongkok.\"\n\n\"Namamu lebih berbobot daripada nama Eva. Orang-orang Tiongkok sangat mementingkan penampilan, meskipun itu hanya sekedar keberanian.”\n\n\"Jadi maksudmu kamu berencana untuk mempromosikannya sebagai perusahaan tempat Dream High berinvestasi?\"\n\n“Pada akhirnya, Eva akan mengurus investasi Tiongkok, tapi untuk saat ini, namanya tidak begitu berpengaruh.”\n\nSementara saya menghibur Han Gyeong-yeong yang frustrasi, yang tidak bisa menetap di Tiongkok, saya menambahkan,\n\n“Bagaimana dengan penerjemah bahasa Mandarin?”\n\n“Untungnya, salah satu staf kami adalah orang Tionghoa-Amerika, jadi saya mengirim mereka ke Tiongkok.”\n\n“Ada orang Tionghoa di mana-mana, ya?”\n\n“Hanya saja jumlahnya sangat banyak. Dan daratannya sangat luas.\"\n\nDi balik desahan Han Gyeong-yeong, suara dentingan es yang mencair terdengar.\n\n\"Apakah kamu sudah menyelesaikan penjadwalan dengan Wen Jiabao?\"\n\n\"Ya. Dia mengatakan dia akan menghadiri acara di Beijing dan Shanghai. Dia secara khusus memintaku untuk tetap di sisinya. aku bukan boneka…”\n\nMenggerutu karena merasa seperti aksesori politisi, Han Gyeong-yeong mengangkat botol minuman keras dan menuangkannya ke gelasku.\n\n“Pastikan untuk memanfaatkannya dengan baik. Kamu akan mendapatkan sesuatu darinya.\"\n\n\"Baiklah, aku akan melakukannya.\"\n\nKarena tidak ada kesempatan untuk bertatap muka untuk sementara waktu, sesi minum kami berlanjut hingga larut malam.\n\n* * *\n\nSesampainya di Tiongkok, Han Gyeong-yeong menghadiri acara Partai Komunis sebagai tokoh bersama Wen Jiabao untuk jadwal pertamanya.\n\nDengan memamerkan kedekatannya dengan Wen Jiabao, ia menyatakan niatnya untuk terus berinvestasi di Tiongkok.\n\n\"Terima kasih. Kamu telah menyelamatkan wajahku.\"\n\nWen Jiabao berbicara dengan Han Gyeong-yeong dalam bahasa Inggris yang fasih.\n\n\"Aku sudah mendengar semuanya dari Mu-hyeok. Mari kita bertemu di Shanghai.\"\n\n\"Apakah kamu punya jadwal lain?\"\n\n“Saya punya beberapa tujuan investasi. Saya telah menetapkan janji; kita hanya perlu melihat bagaimana kelanjutannya.\"\n\nWen Jiabao menunjukkan minatnya setelah mendengar tentang investasi di perusahaan Tiongkok.\n\n“Bolehkah saya bertanya di perusahaan mana Anda sedang mempertimbangkan untuk berinvestasi?”\n\n“Saya berencana berinvestasi di perusahaan IT. Mereka mungkin tidak besar saat ini, tapi saya ingin mengamankan masa depan mereka.\"\n\n“Ah…”\n\nWen Jiabao tampak sangat kecewa.\n\nHan Gyeong-yeong perlahan menambahkan,\n\n“Saya juga akan berinvestasi dalam proyek-proyek institusional. Sebentar lagi, Grup Jungwoo akan mencari tempat untuk mendirikan pabrik di China. Aku akan menepati janjiku, jadi jangan khawatir.\"\n\n“Hahaha… tidak perlu khawatir.”\n\nDalam keheningan yang sedikit canggung, Han Gyeong-yeong beralih dari kekecewaan Wen Jiabao dan menuju Zhongguancun di Beijing.\n\nSeorang karyawan, yang dikirim lebih awal untuk penerjemahan, segera menyusul.\n\n\"Siapa yang akan kamu temui pertama kali?\"\n\n“Li Yanhong.”\n\n“Dari perusahaan mana dia berasal?”\n\n“Dia belum menetapkannya; dia sedang dalam tahap persiapan. Dia cukup terkenal di sektor TI di AS.\"\n\nHan Gyeong-yeong, dengan tangan disilangkan dan kepala bersandar di kursi, mengangkat alisnya.\n\n“Saya dengar dia punya banyak paten di AS. Mereka bilang dia bahkan membuat situs web untuk perusahaan Wall Street. Dia mendapatkan investasi sebesar $2 juta dan kembali ke Tiongkok.\"\n\n“Jadi, berarti investasi sudah dimulai?”\n\n“Tapi, hanya 2 juta dolar. Aku mendapat tanggapan positif, tapi masalahnya, dia keras kepala seperti orang Tionghoa pada umumnya…”\n\n“Yah, betapa keras kepala seseorang jika menyangkut uang? Kita lihat saja nanti.\"\n\nSaat mobil melewati jalan raya Beijing, mobil itu segera berhenti.\n\nKeluar dari mobil, Han Gyeong-yeong melihat sekeliling dan menghela nafas.\n\n“…Apakah ini benar-benar tempatnya?”\n\n“Ya, dia bilang dia sedang bersiap memulai bisnis di sini untuk menyelamatkan monya.\"\n\nHotel itu sepertinya bisa runtuh kapan saja.\n\n“Ayo masuk ke dalam sekarang.”\n\nDia berjalan ke sebuah bangunan yang bisa berupa hotel atau penginapan.\n\nResepsinya kosong. Saya bertanya-tanya apakah mereka benar-benar beroperasi.\n\nMengikuti panduan penerjemah untuk menemukan ruangan itu, Li Yanhong membuka pintu sambil tersenyum.\n\n“Saya Li Yanhong.”\n\n\"Senang bertemu denganmu. Saya James Han.\"\n\nDi dalam ruangan, seorang pria Tionghoa lainnya menunggu.\n\n“Ini Xu Ying, rekan bisnis saya.”\n\n\"Senang bertemu denganmu. Saya Xu Ying.\"\n\nLi Yanhong dan Xu Ying menawarkan satu-satunya kursi kepada Han Gyeong-yeong, buru-buru duduk di kursi darurat yang mereka bawa.\n\nKaryawan yang ada di sana untuk penerjemahan harus dengan canggung berdiri di samping Han Gyeong-yeong.\n\n\"Aku minta maaf mengundangmu ke tempat yang miskin ini. Kami belum bisa mendapatkan kantor.\"\n\nLi Yanhong menggaruk kepalanya dengan canggung saat dia meminta maaf.\n\n“Saya dengar Anda mendapatkan investasi di AS.”\n\n“Tidak sebanyak itu. Tidak banyak orang di Wall Street yang percaya pada pasar Tiongkok. Saya mendapatkannya melalui koneksi tetapi hampir tidak berhasil mengumpulkan $2 juta.\"\n\nTampaknya benar bahwa mereka tinggal di tempat kumuh untuk menghemat uang.\n\nHan Gyeong-yeong mengangguk acuh tak acuh.\n\n“Mari kita dengarkan rencana bisnismu.”\n\nSaat Li Yanhong menyerahkan rencana bisnis yang telah disiapkan, Han Gyeong-yeong menyerahkannya kepada karyawannya untuk ditinjau.\n\nDia percaya diskusi adalah cara yang lebih baik untuk mengukur seseorang daripada dokumen.\n\n\"Tapi bagaimana kamu menemukanku? Saya masih dalam tahap perencanaan bagaimana memulai bisnis ini.\"\n\n“Kamu adalah sosok yang terkenal.”\n\nHan Gyeong-yeong tersenyum santai pada Li Yanhong yang tampak ingin tahu.\n\nSetelah Kim Mu-hyeok menyarankan agar dia berinvestasi di Baidu, dia telah meneliti Li Yanhong secara menyeluruh.\n\nSebelumnya ada laporan dari para karyawan yang mengungkapkan bahwa Li Yanhong adalah sosok yang cukup terkenal di industri telekomunikasi Amerika. Dia memegang paten pada algoritma mesin pencari.\n\n\"Aku tidak begitu terkenal.\"\n\n“Tidak mudah untuk melepaskan masa depan yang sukses dan kembali ke tanah air untuk menghadapi tantangan. Aku ingin mendengar rencana pasti darimu.\"\n\nLi Yanhong selanjutnya menjelaskan bahwa untuk tahap awal bisnisnya, mereka berencana menawarkan layanan mesin pencari ke perusahaan portal lain.\n\nSaya berpikir, 'Dia mungkin berencana menjadi pemasok mesin pencari. Tapi itu tidak akan menguntungkan, jadi saya sarankan dia membuat portal baru. Jika dia punya cukup uang, dia ingin melakukan itu.'\n\nIni adalah momen ketika prediksi Kim Mu-hyeok menjadi akurat.\n\nSekarang Han Gyeong-yeong telah meninggalkan akal sehatnya demi Kim Mu-hyeok, dia menggelengkan kepalanya dalam hati.\n\n“Apakah masalahnya karena kurangnya dana atau kurangnya teknologi?”\n\nLi Yanhong, sedikit gelisah, menjawab.\n\n\"James! Jika Anda berada di sini untuk berinvestasi, Anda harus belajar menghormati mitra Anda.\"\n\n“Bukankah arah investasi harus diinformasikan dengan pengetahuan yang akurat? Saya berniat untuk berinvestasi. Saya benar-benar ingin tahu apa yang ingin Anda capai.\"\n\n\"...\"\n\nMemahami visi satu sama lain sangat penting untuk bergerak maju sebagai mitra.\n\nArgumen tersebut cukup persuasif.\n\n\"Batalkan semua rencana saat ini. Modal apa yang dibutuhkan untuk membuat situs pencarian seperti Google atau Yahoo? Saya mendengar algoritme Anda juga digunakan oleh Google. Pada akhirnya, semuanya tergantung pada uang – berapa banyak yang Anda butuhkan?”\n\nLi Yanhong melirik Xu Ying lalu menjawab.\n\n“Kita perlu waktu sejenak untuk membicarakan hal ini.”\n\n\"Silahkan.\"\n\nLi Yanhong dan Xu Ying memasuki kamar tidur dan menutup pintu.\n\nSaat itu, Han Gyeong-yeong menoleh ke karyawan di sampingnya.\n\n\"Bagaimana menurutmu?\"\n\n“Sepertinya ini bisnis yang layak. Namun saya mempertanyakan apakah hal ini layak untuk diinvestasikan.\"\n\n\"Benarkah? Dalam hal apa?\"\n\n“Pada akhirnya, mereka hanya pemasok. Ada banyak perusahaan di AS dengan teknologi yang kuat. Saya tidak melihat manfaatnya datang jauh-jauh ke Tiongkok untuk berinvestasi di bidang tersebut.”\n\n“Bagaimana jika mereka membuat situs seperti Yahoo?”\n\n“Itu akan menjadi cerita yang berbeda.”\n\nSementara itu, di ruangan lain, Li Yanhong dan Xu Ying sedang mengobrol serius.\n\n“Xu Ying, bagaimana menurutmu?”\n\n\"Apa maksudmu? Apakah kamu berbicara tentang James?\"\n\nXu Ying mengangkat bahunya.\n\n“Saya tidak bisa mewakili orang lain, tapi dia terkenal bahkan di Wall Street. Anda mungkin tidak tahu banyak tentang hal itu, tapi dia juga pemegang saham utama di perusahaan IT seperti Yahoo, Apple, dan Microsoft.\"\n\n\"Dia menyuruh kita membuat situs seperti Google.\"\n\n“Bukankah itu yang awalnya ingin kita lakukan? Kami bertujuan untuk memasok mesin pencari karena kami kekurangan dana.\"\n\n\"Itu benar, btapi...\"\n\n\"Apa yang menghambatmu?\"\n\nSetelah ragu-ragu beberapa saat, Li Yanhong bergumam,\n\n“Apakah kamu tidak khawatir kehilangan hak pengelolaan?”\n\n“Ini adalah Tiongkok, di mana orang asing tidak dapat memegang hak pengelolaan. Saya rasa Anda tidak perlu terlalu khawatir. Saya mendukungnya.\"\n\nXu Ying tersenyum cerah sambil menepuk bahu Li Yanhong.\n\n\"Li, jangan terlalu banyak berpikir. Anda datang ke Tiongkok untuk melakukan apa yang Anda inginkan. James akan dengan senang hati menawarkan Anda investasi.\"\n\n\"Ya, kamu benar. Mari kita bicara lebih banyak…”\n\n\"Kedengarannya bagus.\"\n\nDengan tegas memutuskan, Li Yanhong membuka pintu dan melangkah keluar bersama Xu Ying.\n\n“Kami akan menerima investasinya.”\n\n\"Bagus! Berapa banyak yang kamu butuhkan?\"\n\nJawab Xu Ying dari sebelah Li Yanhong.\n\n“Kami membutuhkan setidaknya sepuluh juta dolar. Dibutuhkan satu atau dua tahun untuk membangun struktur yang menguntungkan. Kami membutuhkan dana untuk menopang kami selama waktu itu.\""}