{"index": 154, "title": "Bab 155: Bab 155: Bos, Apakah Anda Serius?", "content": "Tampaknya masalah keuangan ada di tangan Xu Ying.\n\nLi Yanhong hanya memperhatikan Han Gyeong-yeong tanpa berkata apa-apa lagi.\n\n“Sepuluh juta dolar…? Anda menyebutkan bahwa Anda menerima investasi dua juta dolar, kan?”\n\n\"Benar.\"\n\nKalau begitu, mari kita kembalikan investasi itu.\n\nMendengar kata-kata Han Gyeong-yeong, Xu Ying menggelengkan kepalanya dengan keras.\n\n\"Tidak mungkin. Mereka yang turun tangan untuk membantu kita selama masa-masa sulit tidak boleh dibayar kembali hanya karena investor lain muncul.\"\n\n\"Berapa persentase saham yang Anda janjikan untuk dua juta dolar itu?\"\n\n\"Saya berjanji 20%.\"\n\n\"Begini. Jika saya berinvestasi sepuluh juta dolar, lalu untuk dua juta dolar dengan bunga 20%, Anda harus memberi saya kembali lima kali lipat jumlah tersebut. Anda tahu itu tidak masuk akal, bukan?\"\n\nXu Ying tidak bisa membantah logika Han Gyeong-yeong.\n\n\"Tidakkah kamu tidak suka jika lebih banyak investor ikut campur dalam urusanmu? Apa hukumannya jika melanggar kontrak?\"\n\n“Mungkin jumlahnya dua kali lipat.”\n\n\"Saat emosi memasuki bisnis, semuanya sudah berakhir. Anda bahkan tidak membagikan saham setelah mendirikan perusahaan; kami masih dalam tahap persiapan, kan? Jadi membayar kembali dua kali masih merupakan keuntungan bagi Anda.\"\n\n“Tapi…”\n\nXu Ying tampak enggan.\n\nNamun, sepertinya Li Yanhong punya pendapat berbeda.\n\n\"Apakah kamu yakin ini akan berhasil?\"\n\nRasanya seperti pertanyaan yang menyelidik.\n\nHan Gyeong-yeong menjawab dengan tenang.\n\n\"Saya bukan dari masa depan; saya tidak bisa menjamin kesuksesan Anda. Tapi saya yakin peluangnya besar. Itu sebabnya saya bersedia menginvestasikan banyak uang.\"\n\nAnehnya, Li Yanhong tampak diyakinkan oleh sikap tenang Han Gyeong-yeong.\n\n“Xu Ying, ikuti saran James.”\n\n\"Li...\"\n\n“Saya tahu bagaimana Anda mengumpulkan investasi itu. Tapi ini adalah kesempatan kita untuk melakukan apa yang kita inginkan.”\n\nXu Ying masih terlihat tidak puas.\n\nNamun, saat Li Yanhong menekan dengan kuat, dia tidak bisa terus menyuarakan keberatannya.\n\nAkhirnya, dia menghela nafas panjang dan menggelengkan kepalanya.\n\n\"Baiklah, siapakah aku ini sehingga bisa menghentikan kekeraskepalaanmu?\"\n\n\"Terima kasih.\"\n\nLi Yanhong menoleh ke Han Gyeong-yeong.\n\n\"Kami menerima cukup banyak campur tangan dari para investor kami saat ini. Awalnya, rencanaku cocok dengan rencana James juga. Saat aku menyebutkan tentang pengembangan mesin pencari, mereka memperingatkanku bahwa akan lebih sulit untuk menarik investasi lebih lanjut. Itu sebabnya aku bermaksud memulai dengan menyediakan pasokan mesin pencari terlebih dahulu.\"\n\n\"Kami tidak bermaksud ikut campur dalam manajemen. Namun, kami akan memantau apakah investasi kami dibelanjakan dengan baik. Pasca pendirian, kami perlu menempatkan sekitar tiga orang kami sebagai direktur.\"\n\nHan Gyeong-yeong melirik anggota staf di sampingnya.\n\n“Kalau begitu, mari kita buat draf kontrak investasinya.”\n\nSeorang bawahan yang datang sebagai penerjemah dengan cepat mengeluarkan kontrak dari tasnya dan memberikan salinannya masing-masing untuk Han Gyeong-yeong dan Li Yanhong.\n\nXu Ying mengambil kontrak itu dan mulai memeriksanya.\n\n“Anda dapat mengisi jumlahnya setelah negosiasi selesai.”\n\nSementara Xu Ying dengan hati-hati meninjau dokumen itu, Li Yanhong, yang ragu-ragu, akhirnya bertanya.\n\n\"Kami mungkin memerlukan investasi tambahan untuk menambah pendanaan awal. Apakah Anda dapat terus berinvestasi?\"\n\n\"Tentu saja. Saya tahu butuh waktu bagi perusahaan IT untuk menghasilkan keuntungan yang berarti.\"\n\n\"Terima kasih.\"\n\nSelama diskusi, Xu Ying menyelesaikan peninjauan kontraknya dan memberi tahu Li Yanhong.\n\n“Li, tidak ada masalah besar dengan kontraknya.”\n\n\"Begitukah? Kalau begitu mari kita selesaikan investasinya.\"\n\nSaat keduanya mencapai kesepakatan, Han Gyeong-yeong mengangguk.\n\n“Kalau begitu saya akan menginvestasikan sepuluh juta dolar. Kapan Anda berencana memulai perusahaan?”\n\n\"Saya awalnya berniat meluncurkannya tahun depan. Tapi sepertinya kita bisa memajukan jadwalnya.\"\n\nKontrak tersebut dengan cepat menunjukkan sepuluh juta dolar tertulis.\n\nBerikutnya adalah persentase pemangku kepentingan.\n\nSebelum menuliskan angkanya, kata Han Gyeong-yeong.\n\n“Saya akan mengambil 35% saham.”\n\nMata Li Yanhong melebar karena terkejut.\n\nHan Gyeong-yeong meminta ekuitas yang jauh lebih sedikit dari yang diharapkannya.\n\n“Itu adalah kondisi yang menguntungkan bagi kami.”\n\n\"Saya yakin Anda mutlak diperlukan untuk usaha ini. Dan agar hal itu terwujud, Anda harus menjadi pemilik perusahaan. Jika bukan karena Anda, saya akan berinvestasi di perusahaan lain. Sudah banyak perusahaan di luar sana.\"\n\nSeperti yang dia nyatakan, banyak perusahaan portal bermunculan di Tiongkok setelah menyaksikan kesuksesan Yahoo.\n\nNamun, Kim Mu-hyeok bersikeras kepada Han Gyeng-yeong, 'Jika bukan orang ini, tidak perlu berinvestasi di tempat lain.'\n\nMeski saat ini menjadi pemain nomor satu di China berdasarkan pangsa pasar.\n\nTerlebih lagi, Han Gyeong-yeong tidak punyakeraguan dalam penilaian Kim Mu-hyeok.\n\nHan Gyeong-yeong tersenyum dan memperpanjang kontrak.\n\n\"Tolong tanda tangan di sini.\"\n\nLi Yanhong juga menuliskan jumlah investasi dan alokasi sahamnya di hadapannya sebelum menandatangani kontrak.\n\nSetelah mereka bertukar kontrak dan menandatangani tanda tangan masing-masing.\n\n\"Saya akan segera menyetor sepuluh juta dolar beserta biaya penalti empat juta ke rekening yang tercantum dalam kontrak. Saya harap Anda dapat memulai perusahaan Anda sesegera mungkin.\"\n\n\"Terima kasih.\"\n\nBangkit dari tempat duduknya, Han Gyeong-yeong dan Li Yanhong berjabat tangan sambil bertukar kontrak.\n\n“Jika Anda membutuhkan sesuatu, jangan ragu untuk menghubungi saya. Dan jangan mencari investor lain.”\n\n\"Dipahami.\"\n\nSetelah menghabiskan satu juta empat ratus ribu dolar dalam sekejap, Han Gyeong-yeong keluar dari hotel Li Yanhong.\n\nSaat Han Gyeong-yeong menatap kosong ke luar jendela, dia tiba-tiba berbicara.\n\n\"Berbatu.\"\n\n\"Ya, CEO.\"\n\nPenerjemah yang duduk di kursi penumpang berbalik.\n\n\"Saya berencana mendirikan cabang di Tiongkok. Bisakah Anda mengatasinya?\"\n\nRocky ternganga karena terkejut.\n\n\"Apa, kamu tidak mau?\"\n\n\"Tidak! Terima kasih. Aku akan bekerja keras!\"\n\n“Saya membutuhkan seseorang yang dapat diandalkan di Tiongkok. Anda telah bekerja dengan saya selama lebih dari dua tahun, bukan?”\n\n\"Sekarang kamu menyebutkannya, ya.\"\n\nSenyuman tipis muncul di wajah Han Gyeong-yeong.\n\n“Akan ada investasi berkelanjutan di Tiongkok. Oleh karena itu, saya memerlukan seseorang untuk mengelolanya. Andalah satu-satunya orang Tiongkok yang dapat saya percayai.”\n\n\"Saya akan bekerja keras, CEO.\"\n\nJalan-jalan di Beijing, yang diselimuti malam, melintas di luar jendela.\n\n* * *\n\n“Sudah kuduga, kamu tidak pernah mengecewakan, Saudaraku.”\n\n—Aku baru saja melakukan apa yang kamu perintahkan.\n\n“Apa pendapatmu tentang pria Li Yanhong itu setelah bertemu dengannya?”\n\n—Bagaimana aku bisa mengetahuinya dalam waktu sesingkat itu? Dia sama keras kepala seperti orang Tionghoa pada umumnya.\n\n“Benarkah? Itu tidak terduga.”\n\n—Aku akan segera mulai mendirikan cabang di Tiongkok.\n\n\"Cari tahu. Bagaimana dengan Tencent dan Alibaba?\"\n\n—Aku harus menemui mereka setelah menyelesaikan rencana perjalananku di Shanghai.\n\nMeskipun mereka telah mendirikan perusahaannya sendiri, mereka tetap tidak berbeda dengan segerombolan perusahaan IT standar yang bermunculan dengan cepat di Tiongkok.\n\n“Mereka mungkin memerlukan investasi, namun hal ini mungkin lebih sulit dari yang diperkirakan.”\n\n—Aku akan melakukan yang terbaik untuk menemukan jalan.\n\n“Jika rasanya tidak mungkin, hubungilah. Saya pribadi yang akan bernegosiasi.”\n\n-Mengerti.\n\n\"Hati-hati di jalan.\"\n\nDia menutup telepon.\n\nSambil menunggu panggilan, Eva tampak bosan sambil menjuntaikan kakinya di atas kursi.\n\n“Apakah Anda mulai membeli saham yang saya sebutkan?”\n\n\"Ya.\"\n\nSaham-saham yang dimaksud Eva diproyeksikan melonjak dalam setahun.\n\nTeknologi Newrom, yang bisa meningkat lebih dari seratus lima puluh kali lipat.\n\nCyberTel, diperkirakan akan naik lebih dari empat puluh kali lipat.\n\nNeXT, diprediksi naik lebih dari tiga puluh kali lipat, dan seterusnya.\n\n“Beli sebanyak yang kamu bisa.”\n\n\"Oke.\"\n\nTerutama, Teknologi Newrom menunjukkan tren peningkatan yang belum pernah terjadi sebelumnya.\n\nSebuah perusahaan yang menggembar-gemborkan layanan telepon internet gratis, baru saja mendaftar di KOSDAQ.\n\n\"Saya tidak tertarik mengakuisisi perusahaan seperti ini. Selesaikan semuanya pada Januari tahun depan.\"\n\nKegilaan investasi industri TI yang datang dari AS juga mengguncang pasar KOSDAQ.\n\nSaking parahnya, kapitalisasi pasarnya melonjak ke posisi ketujuh, bahkan melampaui konglomerat dalam negeri. Ini untuk perusahaan dengan laba operasional kurang dari dua miliar.\n\nMelewatkan kesempatan seperti itu adalah hal yang bodoh.\n\nNASDAQ di AS adalah milik Han Gyeong-yeong, sedangkan KOSDAQ adalah wilayah Eva.\n\nSaya berencana untuk mencairkan semuanya sebelum potensi gelembung pecah pada bulan Maret.\n\n“Bangunan yang Anda sebutkan telah diserahkan kepada Yoon Chang-ho.”\n\n\"Apakah kamu meninggalkan bukti?\"\n\n\"Ya, aku mencucinya dengan meminjam nama para tunawisma untuk sumbangan khusus. Bahkan jika aku perlu mengungkapkannya nanti, tujuan akhirnya tetaplah perusahaan hantu—entitas yang tidak ada.\"\n\nMemang benar, jika menyangkut aktivitas ilegal seperti itu, Eva menanganinya jauh lebih baik daripada Han Gyeong-yeong.\n\n\"Kerja bagus. Kamulah yang akan memberikan dana kepada Yoon Chang-ho. Jangan biarkan orang lain menanganinya, oke? Manajer Ma mengirim seseorang, kan?\"\n\n“Ya, kudengar mereka dipilih berdasarkan kebijaksanaan mereka.”\n\n\"Jika ada uang tunai yang harus dikirim, kirimkan melalui mereka. Tidak ada orang lain yang mengetahuinya.\"\n\n\"Jangan khawatir.\"\n\n“Juga, Eva, bukankah kamu dekat dengan sektor keuangan di Hong Kong?”\n\nYa.Ada apa?\n\nSaat ini, tidak ada opsi yang tersedia di pasar berjangka yang memuaskan.\n\nSebuah produk baru perlu diciptakan.\n\n\"Temukan bank investasi tSaya dapat memfasilitasi perdagangan opsi sesuai kondisi saya tahun depan.\"\n\nEva yang mendengar semua kondisinya, bertanya balik dengan ekspresi kaget.\n\n“Bos, apakah kamu serius?”\n\nSaya dengan tenang mengangguk.\n\nEva menatap ke angkasa dengan ekspresi sedikit kalah.\n\nHa.\n\n\"Bagaimana menurutmu? Bisakah kamu mengaturnya?\"\n\nYang saya inginkan adalah kontrak yang benar-benar baru.\n\n“Saya akan menghubungi Hong Kong dulu.”\n\n“Anda akan mengurus Hong Kong dan Jepang. Adikku akan menangani pihak AS.\"\n\nKrisis mata uang Asia secara bertahap mereda. Negara-negara termasuk Amerika Serikat mengalami lonjakan pasar saham yang belum pernah terjadi sebelumnya.\n\nIni menandakan peluang untuk mengincar jackpot terakhir.\n\nMeskipun ada peristiwa seperti serangan 9/11, menghasilkan uang pada saat itu terlalu berisiko.\n\nPemerintah AS membuat undang-undang konyol yang disebut Patriot Act dan mulai meninjau setiap akun yang menghasilkan uang dari serangan 9/11.\n\nKemarahan masyarakat sudah mencapai puncaknya.\n\nPemerintah AS memerlukan target untuk mengalihkan kemarahan warganya, dan Han Gyeong-yeong serta saya dapat dengan mudah menjadi target tersebut.\n\nTidak perlu mengambil risiko seperti itu dan menghadapi bahaya.\n\n“Untuk saat ini, carilah perusahaan keuangan yang dapat memenuhi persyaratan saya, terlepas dari apakah itu perusahaan asuransi, bank, atau perusahaan sekuritas.”\n\nSaat itu, bel berbunyi.\n\nAku mengeluarkan ponselku dari sakuku.\n\n'Kepala Ha menelepon?'\n\nBaru-baru ini, Kepala Ha menyerahkan sebagian besar tugasnya kepada Manajer Ma dan sepenuhnya fokus merawat Kakek.\n\nApa yang tiba-tiba perlu menghubungi saya?\n\nSaya merasakan firasat tidak enak ketika saya menjawab panggilan itu.\n\n\"Ya, Ketua.\"\n\n—Bos.\n\nSebuah suara berat terdengar melalui sambungan telepon.\n\n—Sepertinya kamu harus segera datang ke Pyeongchang-dong.\n\nHatiku terjatuh.\n\nAku berdiri dan melirik ke arah Eva.\n\nSaat Eva sepertinya merasakan ada sesuatu yang tidak beres, dia diam-diam berdiri di sampingku.\n\n\"Aku akan berangkat sekarang.\"\n\n—Ya.\n\nKataku pada Eva, yang melirik khawatir ke arahku.\n\n\"Sepertinya aku harus segera pergi. Kita bisa membicarakan sisanya nanti.\"\n\nBergegas keluar kantor, Manajer Ma, yang telah menunggu di luar, bangun karena terkejut.\n\n“Saya langsung menuju ke Pyeongchang-dong.”\n\nSaat aku sampai di rumah, aku menemukan Kepala Ha menunggu di ruang tamu, tampak agak cemas.\n\n\"Ketua.\"\n\n\"Anda di sini, Bos.\"\n\n\"Bagaimana dengan Kakek?\"\n\n\"Dia ada di ruang kerja.\"\n\n\"Apa yang terjadi?\"\n\n“…Iya.”\n\nKepala Ha berbicara dengan ekspresi muram.\n\n\"…Ketua Cheon sedang mencarimu. Dia bertanya apa yang dilakukan para bos di Myeong-dong akhir-akhir ini. Lalu tiba-tiba, dia berbicara seolah-olah tidak terjadi apa-apa, dan kembali ke dirinya yang biasa.\"\n\n\"Hari ini adalah hari pertama, kan?\"\n\n\"Ya.\"\n\nKabur dalam ingatan.\n\nItu adalah ciri khas dari demensia.\n\nDalam kehidupan sebelumnya, meski tubuhnya melemah seiring berjalannya waktu, pikirannya tetap utuh hingga akhir.\n\nSaya bergegas ke ruang kerja.\n\n“Kakek.”\n\nKakek, yang sedang mengamati taman di luar jendela, menoleh saat mendengar suaraku.\n\n“Mu-hyeok.”\n\n\"Ya.\"\n\n\"Apa yang membawamu kemari pada jam segini?\"\n\n“Aku tidak punya jadwal penting hari ini. Kupikir aku akan datang ngobrol denganmu sebentar karena sudah lama tidak bertemu.\"\n\n\"Kamu pasti sibuk dengan pekerjaanmu. Mengapa kamu berbicara dengan orang tua?\"\n\nDia berbicara seperti itu, tapi wajahnya tersenyum.\n\n\"Apakah kamu tidak merasa sedikit kesepian? Mereka bilang akhir-akhir ini kamu terkurung di ruang belajar.\"\n\n\"Kapan aku pernah berkeliaran di luar? Saya perlu mempersiapkan keberangkatan saya selagi saya masih di sini.\"\n\n\"Kamu harus hidup lebih lama.\"\n\n\"Aku sudah cukup hidup.\"\n\nDia tampil tidak berbeda dari biasanya.\n\nTapi, tak lama kemudian, sepertinya sedang memikirkan sesuatu, Kakek memanggilku.\n\n“Mu-hyeok.”\n\n\"Ya?\"\n\n\"Apakah kamu tetap berhubungan dengan pamanmu? Anda harus memperlakukan mereka dengan baik, bagaimanapun juga, mereka adalah keluarga. Tidak peduli seberapa besar Anda tidak menyukainya. Aku khawatir kamu akan merasa kesepian setelah aku pergi…”\n\nAku tidak sanggup menanggapinya."}