{"index": 155, "title": "Bab 156: Bab 156: Apakah Kedengarannya Seperti Saya Berbohong?", "content": "Kenapa sepi sekali?\"\n\n“Kakek…”\n\n“Ini adalah jalan di mana tidak ada seorang pun yang bisa dipercaya. Tapi Anda tidak bisa melakukan semuanya sendirian. Anda perlu menghargai orang-orang yang dapat Anda andalkan.\"\n\nSaya tidak punya pilihan selain merespons seolah-olah tidak ada yang salah.\n\n\"Baiklah.\"\n\n\"Jadi, kamu berprestasi di sekolah?\"\n\n\"Ya.\"\n\n“Waktu itu tidak akan kembali. Jangan hanya terpaku pada pembelajaran. Ingatlah untuk mencoba semua yang Anda bisa.\"\n\nPercakapan tiba-tiba terhenti.\n\nAku duduk diam sambil menatap wajah kakekku.\n\nDia tampak tenggelam dalam pikirannya tetapi tiba-tiba menatapku dan tersenyum.\n\n\"Hah? Kapan Mu-hyeok tiba? Apa aku tidak sengaja tertidur?\"\n\nAku memaksakan senyum tanpa mengkhianati perasaanku yang sebenarnya.\n\n\"Aku baru saja sampai di sini. Sudah lama sejak aku punya hari bebas.\"\n\n\"Benar, ini sibuk, tapi pastikan untuk istirahat.\"\n\nSikap kakek yang ceria tidak berbeda dari biasanya.\n\n\"Akhir-akhir ini kamu kelihatannya kemana-mana. Saya dengar Anda terlibat dalam politik? Terlalu terlibat dalam politik tidak ada gunanya. Kamu akan berhati-hati, tapi…”\n\nAku dengan kuat menggenggam tangannya. Itu sedikit dingin dan berkerut.\n\n\"Ya, aku akan mengingatnya.\"\n\n\"Benar, kamu akan mengaturnya dengan baik tanpa aku mengatakan apa pun.\"\n\nItu hanyalah hal kecil, namun senyuman hangat tersungging di wajah Kakek.\n\n\"Kamu terlihat lelah. Kamu harus pergi sekarang. Aku butuh istirahat.\"\n\n\"Apakah kamu sangat lelah?\"\n\n“Itu hanya sekedar mengejar usia. Aku sering tertidur akhir-akhir ini.\"\n\n“Jaga kesehatanmu.”\n\nMelangkah keluar dari ruang kerja, Kepala Ha berdiri di hadapanku dengan ekspresi khawatir.\n\n\"Ketua!\"\n\n\"Ya, Bos?\"\n\n“Tidak seorang pun boleh mengetahui hal ini, termasuk pengurus rumah tangga. Bukan masalah jika Anda membawa makanan, tapi kami tidak bisa memprediksi apa yang mungkin terjadi jika informasi ini bocor.\"\n\n“Bagaimana dengan Ji-young?”\n\n“Saya akan bertemu dengan Ji-young secara terpisah dan memberi tahu dia sebelumnya.”\n\n\"Dimengerti.\"\n\n“Jangan terlalu khawatir. Kamu kuat. Awasi saja semuanya untukku.\"\n\n\"Ya, Bos.\"\n\nSaat aku menaiki tangga, aku melirik kembali ke pintu ruang kerja yang tertutup rapat.\n\n“Manajer, Anda sudah mengawasi Cheon Su-man, kan?”\n\n\"Ya.\"\n\n“Kami mungkin perlu segera memanggilnya kembali ke Korea. Pastikan Anda melacak pergerakannya dengan benar.\"\n\n\"Ya.\"\n\n\"Kamu bisa pergi sekarang. Aku ingin sendirian sebentar.\"\n\nAku mendengar pintu ditutup.\n\nAkhirnya, saya merosot ke tempat tidur, merasa sangat lelah.\n\n“Kakek…”\n\nJika dia mengetahui hal ini, sudah jelas bagaimana reaksi Cheon Su-man.\n\nMenggunakan fakta bahwa saya adalah cucu tertua untuk mengajukan permohonan perwalian adalah sebuah skenario yang mungkin terjadi.\n\nBagi saya, kekayaan kakek tidak terlalu berarti dibandingkan dengan saham yang sudah saya warisi, yang bisa menjadi masalah.\n\nBagaimana aku bisa mengkhawatirkan hal-hal ini padahal seharusnya aku fokus pada kesehatan Kakek?\n\nSaya memutuskan untuk menelepon Ji-young.\n\n— \"Oh, Oppa!\"\n\nCheon Ji-young menjadi lebih cemerlang sejak debutnya sebagai penyanyi.\n\nAku berusaha keras untuk menjaga suaraku tetap stabil.\n\n\"Apakah kamu sibuk hari ini?\"\n\n— \"Kenapa, ada apa?\"\n\n\"Aku ada urusan... Jika jadwalmu padat, aku bisa datang menemuimu.\"\n\n— \"Tunggu sebentar.\"\n\nSamar-samar aku mendengarnya berbicara dengan manajernya tentang sesuatu.\n\n— \"Aku punya banyak hal hari ini, jadi kurasa aku tidak akan bisa datang. Apa itu? Jika mendesak, saya bisa membatalkannya.”\n\n\"Tidak, katakan saja padaku di mana kamu syuting. aku akan datang kepadamu. Kirimkan saja pesan padaku.\"\n\n— \"Oke, mengerti.\"\n\nSaya meninggalkan Pyeongchang-dong bersama Manajer Ma.\n\nMobil tersebut melewati jalanan Seoul yang ramai dan mencapai lokasi syuting di Provinsi Gyeonggi.\n\nSetelah parkir agak jauh, Manajer Ma turun terlebih dahulu untuk mencari Cheon Ji-young.\n\nSesaat kemudian, dia kembali dengan seorang pria di sampingnya.\n\n\"Senang bertemu denganmu. Saya manajer Ji-young.\"\n\n“Tolong jaga Ji-young dengan baik.”\n\n“Tentu saja, Bos.”\n\n“Akhir-akhir ini kamu sibuk, bukan?”\n\n\"Dia mendapat banyak permintaan untuk variety show.\"\n\n\"Bisakah kita bicara sebentar?\"\n\n\"Kami akan segera istirahat. Aku akan membawanya kemari.\"\n\n\"Aku akan menunggu.\"\n\nManajer yang sedikit gugup itu menyambutku sebelum berlari kembali ke lokasi syuting.\n\nTak lama kemudian, Ji-young mendekat dengan manajernya di belakangnya.\n\n\"Oppa!\"\n\n“Ayo masuk dulu. Manajer, jangan biarkan siapa pun mendekat. Kamu juga menjaga jarak dengan baik.\"\n\n\"Ya.\"\n\nBahkan anggota staf yang mengemudikan mobil itu melangkah keluar dan menjaga jarak.\n\n\"Apa yang terjadi?\"\n\nCheon Ji-young bertanya dengan ekspresi khawatir begitu dia masuk ke dalam mobil.\n\nSaya ragu-ragu sebentar, tapi saya memutuskan untuk berbagi segalanya dengan Ji-young.\n\n“Kesehatan kakek sangat buruk.”\n\n\"Hah? Saya baru saja melihatnya akhir pekan lalu… Apa yang terjadi tiba-tiba?\"\n\n“…Sepertinya ingatannya memudar. Dia tiba-tiba mulai mengenang masa lalu.\"\n\nMata Ji-young membelalak kaget.“Sepertinya dia tidak ingat kejadian baru-baru ini sama sekali. Dia terus menanyakan putranya, cucunya…”\n\n“Bagaimana ini dimulai? Sejak kapan?”\n\nSuara Cheon Ji-young terdengar bergetar.\n\n\"Aku baru mengetahuinya hari ini ketika Ketua Ha meneleponku. Hal itu bisa saja terjadi selama beberapa waktu, mungkin karena Ketua Ha sedang pergi. Saat aku berbicara dengannya sebelumnya, sepertinya dia sering kehilangan kesadaran, berkata bahwa dia tertidur tanpa menyadarinya.\"\n\n\"...\"\n\nCheon Ji-young tetap diam, hanya menangis.\n\nSaya dengan sabar menunggu hingga air matanya mengaburkan riasannya, tanpa menyadari bahwa air matanya mengalir di wajahnya.\n\nSaya menurunkan jendela sedikit dan berbicara kepada Manajer Ma.\n\n\"Bisakah kamu meminta sesuatu untuk menghapus riasannya karena sedang berjalan?\"\n\n\"Dimengerti. Tapi mereka bilang akan segera memulai kembali syuting. Apa yang harus kita lakukan?\"\n\nAku melirik Ji-young.\n\nMengingat bahunya bergetar, dia tidak dalam kondisi apa pun untuk syuting.\n\n\"Di mana kamu syuting?\"\n\n“Untuk iklan ponsel Geumsung Electronics.”\n\n\"Hubungi presiden Geumsung Electronics dan minta untuk menunda syuting selama beberapa jam. Temukan restoran yang layak di sekitar sini dan dapatkan makan malam untuk staf dan cast di sini.\"\n\n\"Saya akan segera menghubungi.\"\n\nPengawal berbeda yang dikirim oleh Manajer Ma membawa tisu.\n\nSaat saya membersihkan sedikit dengan tisu, sepertinya Ji-young perlu merias wajahnya kembali.\n\n\"Apakah kamu merasa lebih tenang sekarang?\"\n\n\"Ya...\"\n\n\"Aku sudah menunda syutingnya sebentar.\"\n\nSaya tidak ingin terlalu mengganggu pekerjaan Ji-young, tapi secara realistis dia tidak akan bisa syuting iklan dalam kondisinya saat ini.\n\n\"Bahkan jika kamu sibuk, luangkan waktu untuk mengunjungi Kakek sesering mungkin. Kamu tidak pernah tahu kapan dia akan melupakan kenangan penting. Jangan menyesal nanti. Mengerti?\"\n\nMatanya kembali berkaca-kaca mendengar kata-kataku.\n\n\"Jika dia tiba-tiba mengatakan sesuatu yang aneh, jangan kaget; terima saja. Jangan biarkan emosimu terlihat.\"\n\n\"Ya...\"\n\n“Dan…”\n\nAku menghela nafas panjang. Apa yang ingin saya katakan sekarang adalah bagian terpenting.\n\n\"Sama sekali jangan menceritakan masalah kesehatan Kakek kepada siapa pun. Bahkan kepada ibumu pun tidak. Mengerti?\"\n\n\"Hah?\"\n\nSaya tidak ingin Ji-young terlibat dalam hal ini, tetapi jika dia tetap cuek, orang lain tidak akan meninggalkannya sendirian.\n\nLebih baik biarkan dia terlibat dalam segala hal.\n\n\"Jika hal ini sampai tersiar, maka akan berubah menjadi perkelahian. Mereka tidak akan memikirkan alasan Kakek meninggalkan mereka dan mungkin akan menuntut kompetensi mental terkait kesehatannya. Bagi mereka, kesejahteraan Kakek bukanlah hal yang penting.\"\n\n\"Tidak mungkin...\"\n\nCheon Ji-young yang masih muda mengalami kesulitan untuk memikirkan hal itu, tapi dia menjawab dengan tegas.\n\n\"Apakah kedengarannya aku berbohong? Kamu akan segera melihat kebenarannya. Tapi selagi Kakek masih hidup, aku tidak ingin menunjukkan sisiku yang suka berperang lagi. Apakah kamu mengerti maksudku?\"\n\n\"...\"\n\n\"Jangan pernah mempercayai siapa pun.\"\n\nBahkan jika Ji-young mengecewakanku dan mengkhianatiku, aku tidak akan mempercayai siapa pun lagi.\n\nSeperti yang Kakek khawatirkan, aku akan ditinggal sendirian.\n\n\"Pikirkanlah. Adakah yang tiba-tiba bertanya tentang Kakek akhir-akhir ini?\"\n\nJi-young berbicara, terdengar agak bingung.\n\n\"Setelah debutku, Ji-soo dan Ji-won menghubungiku lagi.\"\n\nSepertinya dia merasa aneh tidak menghubungi seseorang yang tiba-tiba muncul di televisi, jadi mereka secara alami mulai berkomunikasi lagi.\n\n\"Baru-baru ini, Ji-won bertanya tentang Kakek. Tapi itu hanya komentar sepintas...\"\n\nMengingat usianya yang sudah lanjut dan jarak yang lama, mungkin saja itu hanya pemeriksaan kesehatan biasa saja.\n\nTapi hal itu bisa dilakukan dengan mudah dengan menelepon Kepala Ha.\n\nJelas bahwa karena jadwalnya semakin sibuk setelah debutnya, Kepala Suku Ha kemungkinan besar akan mendapat lebih banyak informasi tentang kesehatan Kakek.\n\nTapi Ji-young mungkin tidak memikirkannya matang-matang dan hanya menyampaikannya secara langsung.\n\n\"Jadi, apa yang mereka katakan?\"\n\n“Mereka bilang dia tetap tinggal di ruang belajar dan semuanya tampak baik-baik saja. Sampai kamu menyebutkannya, aku bahkan tidak menyadari bahwa kesehatan Kakek sangat buruk.”\n\nBenar, aku baru mengetahuinya hari ini.\n\n\"Kamu tidak bisa memberitahu siapa pun tentang masalah ingatan Kakek. Percaya saja padaku. Jangan percaya pada orang lain.\"\n\n“… Tapi bisakah mereka bertindak sejauh itu? Dia masih Kakek.”\n\n\"Kuharap itu benar. Tapi kenyataannya tidak seperti sebuah drama, jadi jangan terlalu berharap.\"\n\nCheon Ji-young berhenti menangis.\n\nMeskipun air matanya telah mengering, wajahnya berantakan.\n\n\"Wajahmu terlihat rusak. Mencuci dan merias wajahmu akan lebih cepat.\"\n\n\"Kamu mengatakan itu sekarang?\"\n\nBukannya aku yang syuting.\n\nMendengar itu, Cheon Ji-young menatapku dengan kesal.\n\n\"Kamu jangan terlalu khawatir. Akuakan menanganinya. Aku akan sering mengunjungi Kakek.\"\n\n\"Oke. Pada hari liburmu, aku akan berada di Pyeongchang-dong.\"\n\n\"Terima kasih.\"\n\n\"Apakah pantas berterima kasih padaku? Itu wajar saja. Kakek sangat menyayangiku.\"\n\nCheon Ji-young mengangkat dagunya dengan angkuh.\n\nTentu saja, matanya gelap seperti mata panda, jadi tidak terlihat meyakinkan.\n\n\"Baiklah, mereka pasti pergi makan bersama para staf. Pergilah dan minta maaf kepada semua orang.\"\n\n\"Dimengerti.\"\n\nSetelah mengakhiri percakapanku dengan Ji-young, kami berdua keluar dari mobil.\n\nManajer, yang menjaga jarak, bergegas mendekat.\n\n\"Oh tidak… Kamu harus memperbaiki riasanmu. Untung saja tidak ada orang di sekitar.\"\n\n\"Maaf.\"\n\n“Tidak apa-apa. Cepatlah perbaiki riasanmu.\"\n\n\"Ya.\"\n\nCheon Ji-young melambai padaku.\n\n“Oppa, aku akan menghubungimu nanti.”\n\nSaya melihat sosoknya yang mundur saat dia berlari pergi.\n\n\"Bos.\"\n\nManajer Ji-young bertanya sambil melirik ke arahku.\n\n\"Bisakah kamu memberitahuku apa yang terjadi? Saya perlu menyadari apa pun yang harus saya kelola…”\n\n\"Ini masalah keluarga. Sebaiknya jangan membongkar. Anda mengerti?\"\n\nManajer Ji-young melambaikan tangannya, tampak bingung.\n\n\"A-aku tidak akan bertanya lagi.\"\n\n\"Tolong jaga Ji-young. Jika ada orang yang mencurigakan mendekat, beri tahu saya.\"\n\n“Dimengerti. Jangan khawatir tentang hal itu.\"\n\n\"Kamu bisa pergi sekarang.\"\n\nAku menatap manajer itu dengan linglung saat dia perlahan menjauh.\n\n“Manajer, cari tahu manajer Ji-young untukku.”\n\n\"Dimengerti.\"\n\n“Ayo pergi ke Pyeongchang-dong. Aku hanya ingin bersantai hari ini.\"\n\nAku bersandar di kursiku dan memejamkan mata.\n\nHari-hari berlalu.\n\n\"Bos.\"\n\nSaat aku mandi dan keluar dari kamar mandi, Manajer Ma sudah menungguku.\n\nDia tampak seperti biasa, tetapi ada suasana yang agak berbeda pada dirinya.\n\n“Saya punya sesuatu yang mendesak untuk dilaporkan.”\n\nFirasat tidak enakku terbukti benar."}