{"index": 156, "title": "Bab 157: Bab 157: Saya Menuju ke Tiongkok", "content": "Aku menggelengkan kepalaku dengan handuk yang kuambil tadi, sambil duduk di tepi tempat tidur.\n\n\"Apa ini mendesak?\"\n\n“Saya punya laporan tentang orang-orang yang Anda tugaskan untuk pemeriksaan latar belakang.”\n\nTampaknya mungkin ada beberapa temuan penting.\n\nBaru-baru ini, pemeriksaan latar belakang dilakukan tidak hanya pada manajer Cheon Ji-young tetapi juga pada tukang kebun yang telah bekerja di kediaman Pyeongchang-dong selama bertahun-tahun, dan pengurus rumah tangga di dapur.\n\n\"Apakah mereka menangkap seseorang?\"\n\n\"Kami memeriksa semua rekening, termasuk rekening sanak saudara. Tidak ada tanda-tanda uang beredar dalam jumlah besar. Namun, akan lebih baik jika kita menyelidiki tukang kebun itu lebih dekat.\"\n\n“Paman tukang kebun?”\n\n\"Ya.\"\n\nAku teringat wajah tukang kebun itu beberapa kali aku melihatnya.\n\nTukang kebun tua itu adalah seseorang yang kakek saya kenal selama lebih dari 30 tahun.\n\n“Apakah ada sesuatu yang mencurigakan?”\n\n“Ada yang aneh dengan pertumbuhan aset anak-anak. Saya pikir kita harus menggali lebih dalam.”\n\n“Cari tahu secepat mungkin. Semakin lama kita menunggu, semakin berisiko.”\n\n\"Ya.\"\n\nUntungnya, selain tukang kebun yang menunjukkan kecurigaan, tampaknya tidak ada seorang pun yang dibeli atau dipaksa.\n\nPara pengawalnya adalah orang-orang yang dibesarkan kakekku sejak kecil, sama seperti Kepala Ha dan Manajer Ma.\n\n\"Ada lagi?\"\n\n“Saya mendapat telepon dari Bos Han. Dia mengatakan untuk menghubunginya segera setelah Anda bangun.”\n\n\"Aku akan menghubunginya.\"\n\nManajer Ma membungkuk sedikit dan pergi.\n\nSaya segera mengangkat telepon.\n\n\"Hei, Hyung. Kamu menerima pesanku?\"\n\n—Negosiasi dengan Jack Ma dari Alibaba tidak berjalan dengan baik.\n\n\"Apa yang mereka minta?\"\n\n—Tuntutannya tidak masuk akal. Dia menegaskan dia tidak bisa melebihi 20%. Dia meminta $20 juta.\n\n\"Bukankah aku bilang $30 juta untuk 45%?\"\n\n-Ya. Namun menurutnya, jika investasi terlalu besar maka akan menghambat usaha. Dia menuntut $20 juta untuk 20%. Kami telah bernegosiasi selama sekitar satu jam dan dia menyarankan untuk bertemu lagi nanti.\n\nMasayoshi Son dari SoftBank Jepang dijadwalkan segera bertemu dengan Jack Ma.\n\nSaya perlu mempertaruhkan klaim saya sebelum itu.\n\nSaya ingat Son menginginkan $30 juta untuk 49%. Saya ingat dia mendapatkan 30% melalui investasi $20 juta.\n\n\"Bagaimana dengan Tencent?\"\n\n—Aku berencana menemui mereka besok setelah jadwal Shanghai selesai.\n\n“Saya sendiri yang akan pergi ke China.”\n\n-Benar-benar? Saya bisa mengatasinya sendiri.\n\n\"Anda yang menangani Tencent. Saya akan menangani Alibaba secara pribadi.\"\n\n—Hah… Baik.\n\nSaya menutup telepon dan berpikir keras.\n\nPada saat panggilan berakhir, rambut saya hampir kering.\n\n'Jack Ma pasti punya alasan mengapa dia begitu keras kepala.'\n\nAlibaba saat ini berada di bawah tekanan keuangan yang parah.\n\nSaya pikir saya bisa mendapatkan sekitar 35% dengan $20 juta.\n\nAda kemungkinan bahwa Masayoshi Son telah menggunakan taktik lain, yang bertentangan dengan kepercayaan umum.\n\n\"Yah, berpikir tidak akan membawaku kemana-mana.\"\n\nAku dengan ringan melemparkan handuk yang ada di leherku ke samping.\n\nItu melonjak dengan anggun sebelum mendarat di keranjang cucian.\n\n* * *\n\nHan Gyeong-yeong telah tiba di hotel tempat pesta diadakan untuk menemui Wen Jiabao.\n\n\"Selamat datang.\"\n\n\"Terima kasih, Wakil Perdana Menteri.\"\n\nSetelah bertemu beberapa kali, Wen Jiabao tampak lebih nyaman dengan Han Gyeong-yeong dibandingkan sebelumnya.\n\n\"Hari ini jadwal terakhirmu, kan?\"\n\n“Ya, saya hanya perlu menyelesaikan beberapa investasi lagi.”\n\nKeduanya berjalan berdampingan, berbicara.\n\n“Apakah Anda menemukan peluang investasi yang bagus?”\n\n“Terima kasih kepada Anda, Wakil Perdana Menteri, saya rasa akan ada hasil yang baik.”\n\n“Saya senang mendengarnya. Saya menghargai investasi Anda.”\n\nSegera, sebuah pintu besar terbuka, dan keduanya memasuki ruang perjamuan bersama.\n\nKemunculan calon Perdana Menteri terkemuka membuat banyak orang di aula berhenti berbicara dan memandang ke arah Wen Jiabao.\n\nHan Gyeong-yeong menyesuaikan langkahnya untuk mengimbangi Wen Jiabao saat dia melangkah dengan percaya diri ke kerumunan.\n\nSaat itu, seorang pria tua berkacamata persegi, tampak berusia sekitar enam puluh tahun, mendekati Wen Jiabao.\n\n“Wakil Perdana Menteri, sudah lama tidak bertemu.”\n\n\"Ah, Sekretaris Huang. Memang sudah lama tidak bertemu.\"\n\nKeduanya saling menyapa dengan hangat, tampak berbagi hubungan dekat.\n\nHan Gyeong-yeong mengenang wawasan Mu-hyeok tentang lanskap politik di Tiongkok.\n\n'Meskipun tidak resmi, Partai Komunis Tiongkok memiliki tiga faksi yang berbagi kekuasaan. Mereka memeriksa satu sama lain sambil menjaga keseimbangan. Shanghai berada di bawah pengaruh klik Shanghai, jadi perhatikan Sekretaris Huang.'\n\nWen Jiabao menunjuk Han Gyeong-yeong saat dia memperkenalkannya.\n\n\"Ini James Han, seorang investor dari AS.\"\n\nSekretaris Huang menghubungi Han Gyeong-yeong dengan senyum ramah.\n\n“Senang bertemu denganmu. Saya Huang Zhu, Sekretaris Shanghai.\"\n\n\"Ya, Sekretaris. Senang bertemu dengan Anda.\"\n\nSesuai dengan perannya sebagai Sekretaris kota besar internasional, dia fasih berbahasa Inggris.\n\nSetelah beberapa saat, Wen Jiabao melanjutkan untuk menyapa yang lain.\n\nHuang Zhu menoleh ke Han Gyeong-yeong sambil tersenyum.\n\n“Ini pertama kalinya kamu ke Shanghai, bukan?”\n\n\"Ya, benar. Saya melihat kota ini menjanjikan untuk tahun-tahun mendatang.\"\n\n\"Kamu benar sekali. Saya sangat menantikan Kawasan Baru Pudong yang baru ditetapkan sebagai zona ekonomi kali ini.\"\n\nMata Huang Zhu sedikit menyipit.\n\n“Ngomong-ngomong, apa hubungan Anda dengan Wakil Perdana Menteri Wen?”\n\n\"Kami berteman baik.\"\n\n\"…Teman, ya? Apakah ini di bawah instruksi dari Charlie Kim itu?\"\n\nEkspresi Han Gyeong-yeong menegang mendengar kata-kata Huang Zhu.\n\nSambil tersenyum licik, Huang Zhu melanjutkan,\n\n“Saya terkejut. Wakil Perdana Menteri Wen dikenal netral di antara faksi. Namun di sinilah Anda, memamerkan hubungan Anda dengan investor legendaris Amerika James Han. Saya mendengar Charlie Kim diduga adalah pemilik sebenarnya dari Dream High Investment… Sungguh menarik.\"\n\nKekuatan yang berkuasa saat ini adalah kelompok Shanghai.\n\nIni semua berkat Jiang Zemin, tokoh pertama yang menyandang gelar Sekretaris Jenderal Partai Komunis Tiongkok dan Sekretaris Komisi Militer, yang secara efektif mengkonsolidasikan partai dan militer.\n\n“Apakah itu penting?”\n\n“Ya. Saya ingin tahu apa yang dilihat Wakil Perdana Menteri Wen pada diri Anda.\"\n\nSaya tahu tidak mungkin lagi menyembunyikan identitas Kim Mu-hyeok.\n\nUntuk sementara, saya berhasil mengulur waktu karena tekanan dari pemerintah AS, namun sekarang tidak ada alasan untuk menolak lagi.\n\nSebaliknya, saya menerima konfirmasi bahwa hanya Charlie Kim, nama Amerika, yang akan dimasukkan dalam daftar, tanpa mengungkapkan rincian pribadi apa pun.\n\n“Saya menjalin hubungan dekat dengan Wakil Perdana Menteri Wen, itulah sebabnya saya secara pribadi datang jauh-jauh ke Tiongkok. Saya tidak tahu apa hubungannya dengan Anda, Sekretaris.\"\n\n“Haha, kamu pandai berinvestasi, tapi sepertinya kamu kurang paham tentang Tiongkok. Saya pemilik kota ini, Shanghai.\"\n\nSaya pernah mendengar desas-desus bahwa Anda tidak dapat mencapai apa pun di Tiongkok tanpa suap, namun mendengar seseorang yang termasuk dalam sepuluh besar hierarki kekuasaan Tiongkok mengatakan hal seperti itu di depan umum adalah hal yang mengejutkan.\n\n“Kami berencana untuk segera mendirikan cabang Dream High di Tiongkok di Shanghai. Orang yang akan ditunjuk sebagai direktur cabang akan datang untuk menyambut Anda.\"\n\nHan Gyeong-yeong memperkenalkan Rocky yang berdiri di sampingnya dengan ekspresi kosong.\n\nHuang Zhu berbicara kepada Rocky dalam bahasa Mandarin.\n\n“Apakah kamu orang Cina?”\n\n“Saya memiliki keturunan Tiongkok, tetapi kewarganegaraan saya adalah Amerika.”\n\n“Sekali orang Tiongkok, tetaplah orang Tiongkok. Saya harap kita bisa membangun hubungan yang baik.\"\n\nSetelah mengangguk pada Rocky, Han Gyeong-yeong melanjutkan.\n\nMelihat ke belakang, Wen Jiabao masih dikelilingi oleh orang-orang, sedang asyik mengobrol.\n\nUntuk menenangkan kepalaku, aku berjalan menuju jendela.\n\nNamun, orang banyak tidak membiarkannya.\n\n“James?”\n\nHan Gyeong-yeong berbalik, melihat ke arah suara itu.\n\n\"Apakah Anda James yang mewakili Dream High Investment?\"\n\n\"Ya, tapi siapa kamu?\"\n\n“Saya Wang Jianlin, ketua Wanda Group.”\n\nHan Gyeong-yeong menjawab dengan senyuman sopan.\n\n“Saya mengerti. James Han di sini.\"\n\n“Haha, aku sudah banyak mendengar tentangmu.”\n\n“Saya menerima kabar bahwa Anda menginap di hotel kami. Apakah semuanya baik-baik saja?\"\n\n“Ya, tidak ada masalah sama sekali.”\n\nMeskipun sebagian besar peserta acara di Beijing adalah politisi, acara di Shanghai, yang dikenal sebagai pusat ekonomi Tiongkok, dihadiri banyak pengusaha.\n\n“Legenda James terkenal di kalangan perusahaan Tiongkok. Mereka bilang Anda mendapat untung besar selama krisis valuta asing. Mengesankan.\"\n\n\"Kamu melebih-lebihkan.\"\n\n“Bolehkah saya bertanya di mana Anda berencana berinvestasi di Tiongkok?”\n\nMeskipun pertanyaannya tampak tidak bersalah, Han Gyeong-yeong tidak bisa menahan diri untuk tidak menggerutu dalam hati tentang berapa kali dia mendengar hal ini sejak tiba di Tiongkok.\n\n“Yah, saya berencana untuk berinvestasi terutama di perusahaan IT untuk saat ini.”\n\nTentu saja, dia tidak menunjukkan pemikiran seperti itu secara lahiriah.\n\n“Apakah kamu tidak tertarik pada real estat?”\n\n“Tetapi bukankah semua tanah di Tiongkok adalah milik negara?”\n\n“Benar, tapi dalam praktiknya terjadi transaksi dalam bentuk hak guna tanah. Ini mungkin terlihat berbeda, tapi tidak ada bedanya dengan transaksi real estat di AS.\"\n\nMendengar kata-kata Wang Jianlin, Han Gyeong-yeong tertawa dalam hati.\n\n\"Tapi itu tidak terbatas, kan?\"\n\n“Pemerintah memperluasnya.”\n\n“Tidak ada bedanya dengan mengatakan bisa dicabut kapan saja. Kedengarannya tidak menarikSaya. Mungkin bagi orang China, tapi tidak bagi orang asing…”\n\n“Bukankah lebih aman bagi orang asing?”\n\n\"Aku akan memikirkannya.\"\n\n“Mari bermitra dan membangun kerajaan di Tiongkok. Apa yang kamu katakan?\"\n\nAnehnya dia gigih.\n\nHan Gyeong-yeong berpura-pura menyesap sampanye di tangannya untuk menyembunyikan ekspresinya.\n\n\"Kerajaan real estat dan kerajaan media. Itulah visi yang saya miliki untuk masa depan grup kami.\"\n\n\"Aku akan mempertimbangkannya.\"\n\nSaat itu, Wen Jiabao mendekat.\n\n“Ketua Wang, sudah lama tidak bertemu.”\n\nWang Jianlin dengan cepat menundukkan kepalanya.\n\n“Wakil Perdana Menteri, sudah lama sejak kita terakhir bertemu.”\n\n\"Saya dengar bisnis Anda berjalan baik.\"\n\n\"Terima kasih.\"\n\n\"Bantuan apa yang aku berikan? Ngomong-ngomong, apa yang kamu bicarakan dengan James?\"\n\nHan Gyeong-yeong menghela nafas dalam hati.\n\nDia merasa seperti boneka yang terjebak di antara anak-anak yang tamak.\n\n“Dia bertanya apakah saya punya niat untuk bermitra dalam bidang real estat di Tiongkok.”\n\n“Itu ide yang bagus. Bagaimana menurutmu, James?”\n\n\"Aku bilang aku akan memikirkannya.\"\n\nWen Jiabao mengangguk, lalu kembali ke Wang Jianlin.\n\n“Apakah kamu masih dekat dengan Bo Xilai?”\n\n\"Permisi?\"\n\n\"Aku bukannya tidak menyadari persahabatanmu dengan Bo Xilai. Rumornya dia adalah pendukung finansialmu.\"\n\nMeskipun ekspresi Wang Jianlin tetap tenang, Han Gyeong-yeong merasakan sedikit kepanikan di balik sikapnya.\n\n“Tidak, kami baru mengenal satu sama lain sejak kecil; itu bukan hubungan seperti itu.\"\n\n\"Hati-hati. Meskipun Anda perlu bermitra dengan kekuatan untuk melakukan bisnis, jagalah sikap Anda tetap lurus.”\n\n\"Aku akan mengingatnya.\"\n\n\"Aku harus pergi sekarang. Ada sesuatu yang ingin aku diskusikan dengan Perwakilan James.\"\n\n“Dimengerti. Saya berharap dapat bertemu Anda di Beijing.\"\n\nWen Jiabao memperhatikan Wang Jianlin pergi dengan pandangan penuh pengertian.\n\n“Orang itu adalah bagian dari faksi pangeran. Tidak banyak yang terjun ke dunia politik, namun di dunia bisnis, ia mempunyai kekuasaan yang signifikan. Orang tuanya memiliki pengaruh yang kuat, sehingga ia tidak bisa menghindari berbagai keistimewaan. Ini adalah kenyataan pahit bagi negara kami.\"\n\nHan Gyeong-yeong mengangguk pelan.\n\nWen Jiabao memperingatkannya.\n\n\"Sekretaris Huang yang Anda temui sebelumnya adalah anggota kunci kelompok Shanghai. Lihat saja dia menjadi Sekretaris simbolis Shanghai, yang saat ini merupakan faksi yang berkuasa.”\n\n\"Begitukah?\"\n\n“Saya benci politik faksional. Mereka pada akhirnya mengutamakan kekuasaan di atas kehidupan masyarakat. Itu sebabnya saya membutuhkan dukungan Kim Mu-hyeok—untuk mengamankan posisi perdana menteri berikutnya secara pasti. Tolong sampaikan itu juga pada Kim Mu-hyeok.\"\n\n“Mengerti. Saya berencana untuk segera memasuki Tiongkok.\"\n\nWen Jiabao tampak bingung.\n\n\"Apa yang membawamu ke sini?\"\n\n“Ada sedikit hambatan dalam negosiasi di mana saya berencana untuk berinvestasi.”\n\n\"Dimana? Saya akan dengan senang hati membantu Anda.\"\n\n“Aku akan memberitahumu setelah Mu-hyeok tiba.”\n\n\"Hubungi kapan pun kamu perlu.\"\n\nHan Gyeong-yeong mengangguk, menyembunyikan kelelahannya.\n\n* * *\n\nBerkat Wen Jiabao, saya bisa meninggalkan Bandara Internasional Shanghai tanpa hambatan apa pun.\n\nTak jauh dari situ, Han Gyeong-yeong dikepung oleh pengawalnya.\n\nDengan tangan di saku celana jasnya, dia menendang batu sambil menatapku.\n\n\"Kamu berhasil?\"\n\n\"Ya. Kamu sudah sangat tua sejak terakhir kali aku melihatmu.\"\n\nSeolah dia telah menunggu hal itu, Han Gyeong-yeong menghela nafas cukup dalam hingga membuat tanah bergetar.\n\n\"Tempat ini benar-benar hutan. Orang-orang yang berkuasa secara terbuka meminta suap, dan para pengusaha memperlakukan saya seperti orang bodoh. Itu konyol.\"\n\nAku hanya bisa tertawa melihat derasnya keluhan yang mengalir begitu kami bertemu.\n\n“Ayo berangkat. Kamu sudah mengatur pertemuan dengan Jack Ma, kan?\"\n\n\"Ya. Kalau kita berangkat sekarang, kupikir kita akan tiba tepat waktu.\"\n\nSaat dia berbagi cerita selama berada di Tiongkok, kami memulai perjalanan kami ke perusahaan Jack Ma.\n\nItu adalah sebuah apartemen tua dan kumuh di kawasan perumahan Hangzhou.\n\n\"Apakah ini tempatnya?\"\n\nAlibaba.\n\nBahkan perusahaan terbesar di Tiongkok dimulai dari tempat yang kumuh."}