{"index": 157, "title": "Bab 158: Bab 158: Kamu Telah Merusak Wajahku", "content": "Saya menaiki tangga sebuah apartemen yang tidak memiliki lift.\n\nSaat saya menekan bel pintu, seorang wanita membuka pintu.\n\nItu Zhang Ying.\n\nSaya ingat melihatnya di surat kabar beberapa tahun yang lalu.\n\n\"Selamat datang!\"\n\nTanpa bertanya banyak, aku mengikutinya masuk.\n\nDi ruang tamu sederhana apartemen, beberapa komputer dipasang. Staf yang bekerja di sana menoleh untuk melihat kami.\n\nOrang-orang ini, berjumlah sekitar sepuluh orang, adalah anggota pendiri Alibaba.\n\nHan Gyeong-yeong dan saya memasuki kamar tidur utama, yang berfungsi sebagai kantor.\n\nDi dalam ruangan itu duduk dua pria.\n\n\"CEO James.\"\n\nJack Ma bangkit, tersenyum saat dia mendekat, berjabat tangan dengan Han Gyeong-yeong.\n\n\"Silakan duduk. Sepertinya kita punya wajah baru hari ini, haha.\"\n\n“Senang bertemu denganmu. Saya Charlie Kim.”\n\n\"Ah, Charlie! Senang bertemu denganmu.\"\n\nJack Ma muda memiliki kesan lucu tentang dirinya.\n\nSetelah sambutan singkat, kami memulai negosiasi investasi.\n\nJack Ma berbicara.\n\n\"Pendirian kami tidak berubah: $20 juta untuk 20% ekuitas adalah tawaran terbaik kami. Ini adalah konsensus seluruh staf kami, termasuk saya sendiri.\"\n\nSejujurnya, saya tidak mengerti dari mana dia mendapatkan kepercayaan diri sebesar itu.\n\nSaat Son Jeong-gi berkunjung ke China, Jack Ma pernah menunggu berjam-jam hanya untuk menerima pertemuan selama 20 menit.\n\nApakah dia lebih membutuhkan nama Son Jeong-gi daripada investasinya?\n\nNamun, James Han dihargai lebih tinggi di AS dan di seluruh dunia dibandingkan Son Jeong-gi.\n\nMeski begitu, inilah sikapnya.\n\n\"Anda tampak terlalu percaya diri. Anda meminta $20 juta untuk perusahaan yang baru berusia satu tahun dan bahkan belum memantapkan model keuntungannya?\"\n\n\"Apa?\"\n\nKetika saya dengan santai mengatakan hal itu, keterkejutan Jack Ma terlihat jelas.\n\n\"Alasan aku datang ke sini adalah karena menurutku permintaanmu keterlaluan. Kupikir aku akan mendengarnya langsung darimu. Apa alasan sebenarnya? Jujur saja. Apakah ada orang lain yang menawarkan penawaran yang lebih baik padamu?\"\n\n\"Tidak...\"\n\nJack Ma menatap Han Gyeong-yeong dengan cemas.\n\n\"Dia bos kita.\"\n\nJack Ma sepertinya kesulitan memahami maksud itu, tetapi keterkejutan di wajah Chai Chongxin di sampingnya terlihat jelas.\n\n\"Charlie Kim. Aku bertanya-tanya dari mana aku pernah mendengar nama itu. Jadi, kamu adalah pemilik sebenarnya dari Dream High, memegang 99% saham? Aku dengar kamu adalah orang yang tertutup, sehingga tidak ada yang tahu bahwa kamu terlibat secara langsung.\"\n\nChai Chongxin berkata dengan kagum, tapi aku tidak merasa perlu untuk menanggapinya.\n\n\"Jujurlah padaku. Jelaskan alasanmu melakukan semua ini. Apakah kamu sudah melakukan pembicaraan dengan Son Jeong-gi?\"\n\n\"Bagaimana aku tahu...\"\n\nMemang benar, Son Jeong-gi dan Chai Chongxin sudah terhubung.\n\n\"Jika Anda mencari investasi dari Son Jeong-gi, saya akan bangkit dan pergi. Saya lebih memilih jawaban yang jelas. Jika Anda hanya mencoba meningkatkan nilai Anda dengan mengajukan persyaratan yang tidak dapat kami terima, lebih baik pergi sekarang.\"\n\nMendengar itu, Jack Ma memandang Chai Chongxin dengan bingung.\n\n\"Apa yang terjadi, Chai?\"\n\nChai Chongxin menjawab Jack Ma, ekspresinya canggung.\n\n\"Sebentar lagi, Masayoshi Son dari SoftBank akan mengunjungi Beijing untuk berinvestasi di perusahaan IT Tiongkok. Saya telah diberitahu bahwa mereka akan memanggil CEO perusahaan startup. Itu saja yang sedang dilakukan saat ini.\"\n\n“Kenapa kamu tidak memberitahuku hal ini?”\n\nWajah Jack Ma memerah karena marah.\n\nDengan sifatnya yang terus terang, dia meninggikan suaranya bahkan ketika orang lain hadir.\n\n“Tadinya saya akan menunggu sampai ada kepastian sebelum mendiskusikannya.”\n\n“Mari kita jaga etika kita, Chai.”\n\nJack Ma menundukkan kepalanya saat dia melihat kami.\n\n\"Saya minta maaf. Itu bukan niat saya. Tolong jangan salah paham.\"\n\n\"Apakah kamu memintaku untuk mempercayai hal itu?\"\n\n“Apakah kamu percaya atau tidak, itu terserah kamu, tapi itulah kebenarannya.”\n\nJack Ma tampaknya tidak berbohong.\n\nMeski begitu, aku tidak sepenuhnya mempercayai apa yang dia katakan, tapi aku membiarkannya saja untuk saat ini.\n\n\"Ini proposal terakhir saya: $30 juta untuk 45% ekuitas.\"\n\nDi Tiongkok, kepemilikan asing maksimum yang diperbolehkan adalah 49%.\n\nMeskipun hal ini akan berkurang seiring berjalannya waktu, untuk saat ini, batas 49% tetap berlaku.\n\n“Itu sulit.”\n\nChai Chongxin-lah, bukan Jack Ma, yang meninggikan suaranya.\n\n\"…Begitu. Mari kita abaikan investasi ini. Aku memutuskan untuk berinvestasi berdasarkan masa depanmu, tapi aku tidak pernah menyangka akan diperlakukan seperti ini.\"\n\nSaya pikir mereka akan menyambut saya dengan tangan terbuka jika saya mengatakan ingin berinvestasi di Alibaba.\n\nTapi jika mereka mendekatiku seperti ini, aku tidak punya pilihan selain mempertimbangkan pilihan lain.\n\nSaat itu, Jack Ma berbicara dengan Chai Chongxin dalam bahasa Mandarin.\n\n\"Chai, apa yang sebenarnya kamu pikirkan? 45% tentu saja tidak masuk akal. Tapi tidak ada alasan untuk menghentikan negosiasi tanpa setidaknya mencoba, kan? Apakah kamu memiliki pemikiran lain? Bahkan jika kamu menolak tawaran tersebut, kamu harus tetap sopan. Apa yang terjadi?\"\n\n\"Itu Lisepertinya kamu mencoba mencuri perusahaan. Jadi apa gunanya negosiasi? Jack Ma, aku percaya pada kesuksesanmu. Itu sebabnya saya meninggalkan pekerjaan bergaji tinggi dan dipindahkan ke Alibaba. Apakah kamu tidak mengerti ketulusanku?\"\n\nSaat Chai Chongxin bekerja di AB Invest, gajinya 3 juta dolar Hong Kong.\n\nNamun dia bergabung dengan Alibaba hanya karena percaya pada semangat dan potensi Jack Ma.\n\n“Kalau begitu, lebih tepatnya. Katakan padaku mengapa kamu menolak investasi mereka.\"\n\n\"Itu...\"\n\nChai Chongxin menatap kami sekali sebelum diam-diam memberi tahu Jack Ma.\n\n“Rumornya dana mereka adalah aset pribadi pemegang kekuasaan partai. Anda tidak ingin campur tangan Partai, bukan?\"\n\n\"Apa?\"\n\n\"Selain itu, mereka secara terbuka memamerkan hubungan mereka dengan Wakil Perdana Menteri Wen Jiabao.\"\n\nEkspresi Jack Ma mengeras.\n\n\"Apakah itu benar?\"\n\n“Saya tidak bisa memastikannya. Namun rumor tersebut sudah beredar di Wall Street. Itu sebabnya saya skeptis. Saya pikir melewatkan 20% tidak akan menjadi masalah. Memang benar kami membutuhkan uang. Tapi tidak lebih dari itu.\"\n\nMelihat itu, sepertinya tidak ada yang tidak akan dia katakan di hadapanku.\n\n\"Kamu mengatakan beberapa hal menarik.\"\n\nSaat saya fasih berbahasa Mandarin, Jack Ma dan Chai Chongxin menatap saya dengan kaget.\n\n“Di Tiongkok, wajar jika Anda berteman dengan Partai Komunis jika Anda berencana berbisnis di sini. Itulah kenyataannya saat ini. Saat ini, Anda juga mengawasi pemerintah. Apa aku salah?\"\n\n\"Jadi kamu bisa berbahasa Mandarin.\"\n\n\"Apakah itu penting?\"\n\n“Harap perhatikan etiketnya.”\n\n\"Etiket? Siapa yang tidak sopan?\"\n\nSaat saya tertawa terbahak-bahak, Jack Ma dan Chai Chongxin menjadi kaku.\n\n“Orang Tiongkok memprioritaskan wajah. Kamu telah menghancurkan milikku. Harapkan konsekuensinya. Aku akan menghalangi semua usahamu. Saya akan membuat bisnis yang sama dan menjalankan operasi yang sama. Sekalipun mengakibatkan kerugian, saya selalu bisa mengeluarkan uang untuk itu. Menurutmu aku tidak bisa melakukan itu?\"\n\nBukannya saya ingin mengambil jalan yang sulit ketika jalan yang lebih mudah tersedia bersama Jack Ma.\n\nBaidu dan Tencent juga sama.\n\nMengetahui apa yang akan mereka lakukan, saya akan mendukung proxy dan mengucurkan modal dalam jumlah besar.\n\n“Alasan saya tidak melakukan itu sejak awal adalah karena saya benar-benar tertarik pada Anda dan Alibaba. Tapi kamu menampilkan dirimu seperti ini? Sekarang kami benar-benar harus menjadi musuh.\"\n\nMata Chai Chongxin menyala dengan intens.\n\nAku tidak menghindar dari tatapannya.\n\n“Saya tidak tertarik dengan hak manajemen Anda atau menjadi boneka Partai Komunis. Saya malah bermaksud melonggarkan peraturan.\"\n\n\"Apakah itu benar? Anda dapat meringankan peraturannya?\"\n\nJack Ma bertanya dengan heran.\n\nSaat ini, perusahaan internet di Tiongkok, termasuk Alibaba, berada di bawah pengawasan ketat Partai Komunis.\n\nBerbeda dengan negara-negara seperti AS dan Korea yang melonggarkan peraturan internet, pemerintah Tiongkok mengalami kemunduran.\n\nItu hampir lucu; Meskipun mereka mengawasi pendirian situs resmi pemerintah dan jaringan internet, mereka terus diawasi.\n\n\"Kamu tidak akan mengatakan hal-hal bodoh jika kamu kurang percaya diri.\"\n\nTerakhir, Jack Ma menyikut Chai Chongxin.\n\n“Chai, ayo terima tawaran ini tanpa bertanya.”\n\n“Itu sulit dipercaya.”\n\n\"Saya menghargai Anda datang ke Alibaba untuk saya. Tapi kecuali Anda mempunyai pemikiran lain, mari ikuti saran saya kali ini.\"\n\n“…Jack Ma.”\n\nPada saat itu, Zhang Ying, yang dari tadi mendengarkan dengan tenang, akhirnya angkat bicara.\n\n“Benarkah kamu tidak tertarik dengan hak pengelolaan? Bisakah Anda dengan jelas memasukkannya ke dalam kontrak?\"\n\n“Zhang Ying.”\n\nChai Chongxin memanggil namanya, tapi tatapannya dingin.\n\nDi masa lalu, Jack Ma pernah berkata dalam sebuah wawancara:\n\n'Sembilan puluh persen kesuksesan saya adalah karena dukungan Zhang Ying. Dia selalu menyemangatiku dari belakang. Tapi saat dia marah, tidak ada seorang pun—termasuk saya—yang bisa menghentikannya.'\n\nDengan tatapan tajam, Zhang Ying menatap Chai Chongxin dan berkata.\n\n\"Chai, tidak bisakah kita mencoba bernegosiasi? Apa yang dimaksud dengan pertentangan ekstrim? Apakah Anda membuat janji kepada SoftBank?\"\n\n\"Tidak, apa yang kamu bicarakan...\"\n\n“Kalau begitu, mari kita hentikan pertengkaran itu. Ini adalah perusahaan Jack Ma. Semua keputusan dibuat olehnya, kan?\"\n\n\"...\"\n\nChai Chongxin terkejut dengan jawaban Zhang Ying, tidak yakin bagaimana harus bereaksi.\n\nDi sisi lain, Jack Ma tidak mengucapkan sepatah kata pun sejak dia mulai berbicara. Kepercayaannya pada wanita itu tampak sangat besar.\n\nZhang Ying menatapku, tersenyum seolah dia tidak marah.\n\n\"Saya minta maaf karena bersikap kasar. Namun, Goldman Sachs saat ini memegang 15% saham. Maksimum yang bisa kami tawarkan adalah 34%. Apakah Anda masih bersedia berinvestasi?\"\n\nSepertinya Zhang Ying adalah kekuatan sebenarnya di ruangan itu.\n\nAku mencocokkannyanada sedikit melunak.\n\n\"Saya akan menangani sendiri akuisisinya. Namun investasinya akan turun menjadi $20 juta.\"\n\n\"Jumlahnya tidak masalah. Permudah saja peraturan pemerintah. Jack Ma berjuang dengan hal itu setiap malam.\"\n\n\"Anda.\"\n\nJack Ma hendak mengatakan sesuatu, tapi Zhang Ying berbicara lebih cepat.\n\n\"Syarat kami lugas. Pertama, longgarkan pembatasan pemerintah. Kedua, jangan mengingini kendali. Ketiga, jika Anda perlu menjual saham, beri kami hak penolakan pertama. Terakhir, delegasikan hak suara Anda kepada kami.\"\n\nTuntutan Zhang Ying berlebihan.\n\nJika saya tidak meramalkan masa depan, saya tidak akan berinvestasi dalam kondisi seperti itu.\n\nNamun alasan saya ingin berinvestasi di perusahaan IT Tiongkok adalah karena pengaruh yang mereka miliki, bukan karena uang. Jika saya bisa mendapatkan ekuitas, tidak perlu ragu.\n\n\"Baiklah.\"\n\n“Bagaimana menurutmu, Jack Ma?”\n\n“Jika itu keinginanmu.”\n\nBegitu Jack Ma setuju, segalanya berjalan cepat.\n\n“Kami akan menuliskan semuanya dalam kontrak.”\n\n\"Teruskan.\"\n\n\"Dream High—tidak, biarkan aku memercayaimu, Charlie.\"\n\nZhang Ying langsung memutuskan, seolah menolak sepenuhnya pendapat Chai Chongxin.\n\nSaya bersedia membuat kontraknya.\n\n\"Ada ruang di bawah untuk menulis ketentuan khusus. Silakan tambahkan persyaratan Anda di sana. Tapi jangan memasukkan apa pun yang berhubungan dengan Partai; itu bisa menimbulkan masalah di kemudian hari.\"\n\n\"Aku mengerti, Jack Ma.\"\n\nSetelah menerima tatapan Zhang Ying, Jack Ma dengan cermat meninjau kontrak sebelum mulai mencatat persyaratan di bagian bawah.\n\nEkspresi Chai Chongxin sangat buruk.\n\nMerasa dikesampingkan dari negosiasi pasti akan berdampak buruk.\n\n\"Selamat telah bergabung dengan kami.\"\n\nAku tersenyum, mengulurkan tanganku.\n\n\"Saya minta maaf karena bersikap kasar hari ini.\"\n\nJack Ma menggenggam tanganku, meminta maaf.\n\n\"Tidak apa-apa. Saya yakin suatu hari nanti Alibaba akan tumbuh lebih besar daripada eBay di AS. Jika Anda membutuhkan investasi, hubungi James.\"\n\nHan Gyeong-yeong mengambil kontrak tersebut setelah dikonfirmasi dan menandatanganinya.\n\n\"Dana akan ditransfer besok.\"\n\n\"Terima kasih.\"\n\nKontrak diselesaikan dengan lancar.\n\nSesaat sebelum pergi, aku menambahkan dengan santai seolah-olah aku baru saja memikirkannya.\n\n\"Oh, dan kami akan mengirimkan petugas keuangan baru. Saya rasa saya tidak bisa mempercayai Chai Chongxin itu. Saya perlu memastikan investasi tersebut dibelanjakan dengan tepat.\"\n\nDalam perjalanan menuju bandara setelah meninggalkan apartemen Jack Ma.\n\nSaya berbicara dengan Han Gyeong-yeong.\n\n\"Anda menangani 15% milik Goldman Sachs. Bernegosiasilah untuk itu. Mereka mungkin menginvestasikan sekitar $500.000, jadi menawarkannya empat kali lipat sehingga akan mendapatkan persetujuan.\"\n\n\"Oke.\"\n\n\"Kalau begitu aku akan kembali ke Korea; kamu urus investasi Tencent.\"\n\nHan Gyeong-yeong tampak meminta maaf.\n\n\"Aku minta maaf karena menyeretmu ke dalam masalah ini.\"\n\n\"Anda tidak perlu merasa menyesal. Jika Anda tidak menerima investasi, ancam saja untuk menciptakan bisnis yang sama seperti yang saya lakukan hari ini. Ini adalah perjuangan yang tidak boleh kita kalahkan.\"\n\nBeberapa hari kemudian.\n\nHan Gyeong-yeong berhasil menyelesaikan investasi Tencent dan kembali ke AS.\n\nSaya tidak tahu apakah saran saya benar-benar berhasil."}