{"index": 158, "title": "Bab 159: Bab 159: Kenangan Memudar", "content": "Desember.\n\nSemua mata tertuju pada abad ke-20.\n\nBug milenium dan teori apokaliptik tidak hanya mendominasi internet tetapi juga berita utama media arus utama.\n\nItu adalah masa kekacauan.\n\nNamun, berbeda dengan kepanikan ini, harga saham perusahaan IT seperti Nasdaq Amerika dan KOSDAQ Korea meroket.\n\nIni adalah saat yang penting bagi investor, namun saya telah menjauhi semua itu untuk sementara waktu.\n\n\"Kakek.\"\n\nDengan kesehatan Kakek yang semakin memburuk dari hari ke hari, sudah menjadi hal biasa baginya untuk melupakan hal-hal yang paling sederhana sekalipun.\n\nDuduk di sampingnya saat dia tidur, saya memegang tangannya yang lemah dan berat badannya turun.\n\nMeskipun dia tidak menjawab, aku mendapati diriku menatap wajahnya cukup lama sebelum melangkah keluar dari kamar tidur.\n\n\"Ketua, Manajer.\"\n\nChief Ha dan Manajer Ma masuk melalui pintu ruang kerja.\n\nKarena Kakek tidak bisa lagi meninggalkan kamarnya, akulah yang mengurus semuanya di sini.\n\nSaya telah meminta izin dari Kakek untuk mengatur urusan di ruang kerja ketika dia mendapatkan kejelasan.\n\n\"Bagaimana dengan tukang kebun?\"\n\n\"Menanganinya dengan baik.\"\n\nDipastikan bahwa tukang kebun lama itu menerima uang dengan menggunakan nama palsu dari Cheon Su-man.\n\nIa mengaku tak bisa menolak permintaan Cheon Su-man yang sudah ia ketahui sejak kecil, namun kenyataannya itu semua demi uang dari Il-sung.\n\nTidak ada alasan untuk memaafkannya.\n\nSetelah Cheon Su-man diasingkan ke Australia, saudara-saudaranya, Cheon Ji-won dan Cheon Ji-su, datang untuk pertama kalinya.\n\nMereka sepertinya menyadari bahwa kesehatan Kakek sedang dalam kondisi genting.\n\nKondisi Kakek sudah tidak mungkin lagi disembunyikan.\n\n“Cheon Su-man akan datang ke Korea?”\n\nJawab Ketua Ha menggantikanku.\n\n“Ya… Itu arahan Ketua.”\n\nDengan kekuatan yang menurun, mungkin urat nadinya terasa lebih menonjol, karena Kakek mulai memanggil Cheon Su-man dan Cheon Su-han setiap kali dia kebingungan.\n\nDan pada saat-saat yang penuh kejelasan, dia meminta bantuan saya.\n\nDia ingin melihat putranya sebelum dia meninggal.\n\nItu adalah permintaan yang tidak bisa saya tolak.\n\n\"Ketua, awasi pergerakan Cheon Su-man. Manajer Ma sepertinya terlalu sibuk dengan urusan lain. Bahkan jika Cheon Su-man kembali minggu depan, saya tidak berniat membiarkan dia memasuki rumah kita. Harap pastikan itu juga.\"\n\n\"Saya mengerti.\"\n\nBahkan jika Cheon Su-man kembali ke Korea, tindakannya akan terbatas, namun hukum bisa menjadi masalah yang sangat rumit.\n\nTidak peduli seberapa besar kemampuanku dalam memanipulasi kartel pengadilan, aku tidak bisa sepenuhnya mengabaikan sesuatu yang datang melalui jalur hukum.\n\nUntuk saat ini, mengulur waktu adalah hal terbaik yang bisa saya lakukan.\n\n“Begitu kami mengetahui kondisi Kakek, kami pasti akan mengajukan permohonan perwalian. Il-sung akan membantu setelahnya.”\n\nIl-sung bahkan mempunyai sarjana di istana.\n\nSebagian besar pejabat tinggi tetap berada di bawah pengaruh Oh Jeong-seok, namun di antara hakim yang memberikan putusan di tempat, terdapat cukup banyak sarjana Il-sung..\n\nSaya telah merencanakan untuk bertemu dengan Perwakilan Yoon dari Yun & Jang hari ini untuk memutuskan bagaimana melanjutkannya.\n\n“Besok, ayo bawa Kakek ke rumah sakit dan jangan izinkan pengunjung kecuali keluarga Cheon Su-man dan Ji-young. Ketua, tetaplah di sana untuk memastikan tidak ada yang mendekat.”\n\nSaya merasakan keterbatasan dalam merawat Kakek di rumah.\n\nKarena lupa cara mengunyah, Kakek hanya memberi bubur ringan setiap kali makan, dan sementara para dokter berkeliling untuk mengawasi perawatannya, hal itu pun menjadi tidak terkendali.\n\n“Ketua, bersiaplah untuk membawanya ke rumah sakit. Manajer, tolong atur perjalanan Anda.”\n\n\"Ya, Bos.\"\n\nAku bersandar di kursi ruang kerja tempat Kakek sering duduk, melamun.\n\n‘Betapa kejamnya aku bergantung pada pilihan Cheon Su-man. Tolong, jika Anda manusia, lakukan apa yang seharusnya dilakukan seorang anak laki-laki sebelum akhir.'\n\nAku tidak akan berpikir terlalu jauh bahwa aku harus membunuh Cheon Su-man.\n\nMungkin waktu telah berlalu, atau mungkin saya mendapat waktu luang.\n\nMeskipun demikian, saya tidak dapat memprediksi bagaimana reaksi Cheon Su-man.\n\n“Bos. Kami siap.”\n\nSaat saya menenangkan diri, Manajer Ma mengetuk dan berbicara.\n\nAku mengumpulkan emosiku dan berdiri; sudah waktunya untuk mempersiapkan diri dengan cermat.\n\n“Ayah, sudah lama tidak bertemu.”\n\n\"Selamat datang.\"\n\nSesampainya di kantor perwakilan Yun & Jang, saya disambut hangat oleh Perwakilan Yoon Hyung-min.\n\n\"Bagaimana kabar Ketua Cheon?\"\n\n“Itulah sebabnya aku ingin bertemu denganmu. Kesehatannya menurun drastis.”\n\n“Oh… Seberapa buruknya?”\n\n\"Ingatannya melemah. Gejalanya mulai terlihat beberapa bulan yang lalu, dan sekarang kondisinya memburuk hingga dia kesulitan makan. Kami berencana membawanya ke rumah sakit besok.\"\n\n\"… Diatampaknya cukup serius.\"\n\nTerjadi keheningan sesaat.\n\nKali ini, aku memecah kesunyian.\n\n“Cheon Su-man akan segera kembali ke Korea. Saya bermaksud memastikan Kakek tetap berada di sisinya sampai akhir.\"\n\n“Ya, itu pendekatan yang tepat.”\n\nSaya curiga bahwa menurunnya kesehatan Kakek dengan cepat sebagian besar disebabkan oleh luka emosional.\n\nIni adalah penyakit yang jauh lebih parah dibandingkan sebelumnya.\n\nBedanya, saudara laki-laki Cheon Su-man tidak berada di sisi Kakek sekarang.\n\n“Kupikir aku akan mampir karena aku yakin ada kemungkinan besar kita akan mengajukan permohonan perwalian segera setelah kita memastikan kondisi Kakek.”\n\nYoon Hyung-min mengangguk tanpa ekspresi.\n\nDi perusahaan yang membela orang kaya seperti Yun & Jang, insiden seperti itu biasa terjadi; itu tidak mengherankan.\n\n“Jika ingatan Ketua melemah, Cheon Su-man tidak punya pilihan lain. Apalagi jika mertuanya adalah Il-sung. Saya mendengar Anda memiliki saham besar di Grup Il-seong.””\n\n\"Ya.\"\n\n\"Bagi Pimpinan Seo, kamu pasti merasa seperti duri di sisinya. Dia harus mengusahakan suksesi, dan bagianmu mempersulit keadaan. Kamu bisa menantangnya kapan saja.\"\n\nYoon Hyung-min dengan cepat memahami poin penting dengan sedikit petunjuk.\n\n\"Perwalian, ya...\"\n\nBergumam pada dirinya sendiri, Yoon Hyung-min menghela nafas dalam-dalam dan melanjutkan.\n\n“Bahkan jika Anda mengajukan permohonan perwalian terlebih dahulu, mereka akan menantang Anda. Tidak peduli seberapa besar pengaruh Ketua Hakim Oh Jeong-seok, dia tidak bisa mengubah undang-undang secara sewenang-wenang.”\n\n\"Saya mengerti.\"\n\n“Pilihan terbaik adalah menggabungkan pengaruh saya dengan Ketua Hakim Oh Jeong-seok untuk mengulur waktu.”\n\nYoon Hyung-min mengangkat bahunya dan menambahkan.\n\n“Pertama, silakan ajukan permohonan perwalian. Lalu, minta Ketua Hakim Oh Jeong-seok untuk mempercepat keputusannya, dan jika mereka menentang Anda, kami akan mengulur waktu melalui argumen hukum.”\n\nAku mengangguk pelan.\n\nRencanaku tidak berbeda dengan rencana dia.\n\nPertama, kita harus memblokir media sebanyak mungkin. Il-sung akan ikut campur, jadi Anda tidak bisa menghentikan pers sendirian.”\n\n“Saya dapat memastikan bahwa Goryeo Daily diblokir.”\n\n\"Benar, Harian Goryeo mempunyai pengaruh paling signifikan, jadi menyelesaikannya akan menjadi awal yang baik.\"\n\nYoon Hyung-min mendecakkan lidahnya dengan alis menyempit.\n\n\"Masyarakat menyukai berita yang sensasional. Menciptakan titik temu di antara orang-orang adalah hal yang kita sukai. Hal ini bermanfaat ketika kepentingan publik terguncang, namun bisa juga berbahaya. Kita perlu memanipulasi opini publik dengan hati-hati untuk meningkatkan peluang kemenangan kita.\"\n\nDia benar.\n\nJika muncul berita tentang perselisihan kekayaan di antara kerabat raja rentenir Myeong-dong, maka itu akan menyebar seperti gosip di kalangan masyarakat.\n\n\"Bagaimana dengan surat wasiatnya?\"\n\n\"Kakek punya pengacara yang berdedikasi. Dia sudah lama bersama kami, jadi seharusnya tidak ada masalah. Sebelum kehilangan kejernihan mental, dia sudah mencatat surat wasiatnya, tapi saya tidak tahu isinya.\"\n\nSetelah menyerahkan semuanya padaku, Kakek diam-diam menelepon pengacaranya untuk membuat surat wasiat.\n\nAku bisa mempelajari isinya jika aku mau, tapi aku tidak ingin mencampuri sesuatu yang tidak dia bagikan dengan bebas.\n\nYoon Hyung-min mengangguk seolah lega.\n\n\"Seharusnya tidak ada masalah dengan surat wasiatnya. Begitu dia masuk rumah sakit besok, kita perlu mengajukan permohonan perwalian. Siapkan pernyataan diagnosis dan serahkan padaku; aku akan mengurus sisanya.\"\n\n\"Aku tidak merasa senang harus melalui semua ini.\"\n\n\"Tidak ada cara lain. Bersikaplah tegas. Saya tidak tahu bagaimana keadaan di luar negeri, tapi di dalam negeri, situasinya agak berbeda. Anda bisa kehilangan semua yang Anda miliki dalam sekejap mata.\"\n\nSejujurnya, saya tidak percaya Cheon Su-man akan menjadi ancaman yang berarti bagi saya.\n\nHanya seekor lalat yang mengganggu?\n\nTapi lain ceritanya jika itu adalah Grup Il-seong..\n\nJika mereka mendukung Cheon Su-man, saya siap terlibat dalam pertempuran frontal penuh dengan Il-sung..\n\nJika saya bisa menjatuhkan Grup Il-seong, tidak akan ada lagi orang yang mengawasi saya di Korea.\n\n“Tidak ada yang bisa lepas dari perjalanan waktu. Oh Jeong-seok juga terlihat melemah.”\n\n\"Ya. Aku melihatnya belum lama ini. Lagipula, dia sudah cukup tua.\"\n\n\"Satu generasi memudar seperti ini. Saya mendapati diri saya berada di tengah-tengah peralihan generasi ini. Segera, generasi Anda akan muncul.\"\n\nYoon Hyung-min memasang ekspresi pahit.\n\nUntuk menghiburnya, saya mengucapkan beberapa patah kata.\n\n“Ayah, kinerjamu masih cukup baik.”\n\n\"Aku juga akan menua suatu hari nanti.\"\n\nMenyadari percakapan itu tidak ada gunanya, dia mengubah topik pembicaraan.\n\n“Tidak banyak waktu tersisa sampai pemilihan umum.”\n\nYoon Chang-ho telah mendirikan partai baru dengan nama partai moderat.\n\nTBerkat bergabungnya sekitar 30 legislator saat ini dari Partai Progresif dan Partai Konservatif, ia segera memperoleh status sebagai kelompok perunding.\n\nSaat ini, Partai Progresif menduduki peringkat pertama dalam tingkat dukungan, disusul oleh partai moderat, dan kemudian Partai Konservatif.\n\nNamun, perbedaannya tidak signifikan, dan persaingan menjadi semakin ketat.\n\nSudah saatnya masing-masing partai mulai menyaring calon anggota legislatif.\n\n\"Apakah menurut Anda Presiden Yoon akan melakukannya dengan baik? Atau haruskah saya katakan Ketua Yoon sekarang?\"\n\n\"Ya, dia punya selera politik yang tajam. Dia menerima rekomendasi untuk individu-individu berbakat. Masing-masing partai juga berencana merekrut individu-individu kompetitif yang tidak dimasukkan dalam daftar.\"\n\nBerkat perkenalan dari Yoon Hyung-min dan Oh Jeong-seok, saya dapat menarik beberapa talenta terkemuka.\n\nKarena saya selalu menyebut partai moderat di media, jika tidak ada variabel yang tidak terduga, sepertinya partai tersebut akan mendapatkan sekitar 50 hingga 80 kursi.\n\n“Untuk saat ini, kami tidak punya pilihan selain beriman. Kamu juga memerlukan dukungan Ayah.”\n\n\"Dipahami.\"\n\nSaya tidak menganggap pendekatan ini kotor.\n\nTidak realistis mengharapkan pemilu berjalan bersih.\n\nSaling menuntut dan menangkap preman merupakan kejadian biasa.\n\n“Saat ini, masalah dengan Kakek lebih mendesak. Saya hanya bisa berharap Cheon Su-man bertindak wajar…”\n\nAku terdiam karena Yoon Hyung-min tidak menanggapi.\n\nTak satu pun dari kami berbicara, tapi kami berdua mempunyai firasat buruk.\n\nSekembalinya ke rumah, saya berbaring di kamar dan menelepon nenek saya.\n\n\"Nenek, kamu baik-baik saja?\"\n\n\"Jangan khawatirkan aku; jagalah kakekmu. Aku baik-baik saja.\"\n\n“Meski begitu…”\n\nTampaknya dia merasakan kekhawatiranku dan mendesakku untuk fokus pada kesejahteraan Kakek.\n\n\"Jika kamu merasa tidak enak badan, pastikan untuk memberitahuku.\"\n\nSaya mengulangi kekhawatiran itu beberapa kali sebelum menutup telepon.\n\nKeesokan harinya.\n\nKepala Ha membawa Kakek ke Rumah Sakit Universitas Korea.\n\nPada sore hari, ketika saya berkunjung, Kakek terbaring tertidur di ranjang rumah sakitnya.\n\nSaya berbicara dengan direktur rumah sakit, yang memiliki ekspresi muram.\n\n“Bagaimana kondisinya?”\n\nSayangnya.Tidak ada yang berubah.\n\n\"Dia semakin sedikit mendapatkan kejernihan.\"\n\n\"Kondisinya sudah jauh membaik. Yang ada hanya kemunduran saja. Saya minta maaf.\"\n\nBerapa lama lagi dia bisa bertahan?\n\n“Bagaimanapun, kita bisa mengatur perpanjangan hidup, tapi tidak pasti apakah hal itu benar-benar akan membantu Ketua. Itu kalau dia adalah Ketua yang saya kenal.”\n\nPerkataan itu datang dari seseorang yang sudah lama menjadi dokter pribadi Kakek.\n\nMeskipun dia telah menjadi direktur rumah sakit, dia tetap menjadi salah satu dari sedikit orang yang mengenal Kakek dengan baik.\n\n“Bahkan jika kita memaksakan perpanjangan hidup, dia akan berada dalam kondisi tidak makan. Pada akhirnya, nutrisi perlu diserap secara berbeda. Tapi cara itu akan membuatnya kurus…”\n\n\"Dimengerti. Aku akan memantaunya sekarang.\"\n\n\"Ya.\"\n\nSulit untuk mempertahankan ketenangan saya; Aku menutupi wajahku dengan tanganku.\n\nSementara saya menghela nafas, direktur rumah sakit dengan sabar menunggu tanggapan saya.\n\n“… Cheon Su-man akan segera tiba di Korea. Saat dia tiba, kemungkinan besar dia akan menanyakan berbagai pertanyaan.”\n\n\"Apa yang harus aku tanggapi?\"\n\n\"Katakan padanya itu maksimal satu tahun.\"\n\nDia menunjukkan ekspresi sedikit kebingungan.\n\nAku tahu itu sia-sia, tapi aku memutuskan untuk memberikannya kesempatan terakhir demi Kakek.\n\n“Saya ingin melihat bagaimana dia berperilaku.”\n\n\"Dipahami.\"\n\nBeberapa hari lagi berlalu, hingga akhirnya hari itu tiba.\n\nCheon Su-man sekali lagi menginjakkan kaki di tanah Korea."}