{"index": 159, "title": "Bab 160: Bab 160: Saya Akan Mengambil Milik Saya", "content": "Ayah.\"\n\nCheon Ji-won melambai sambil menunggu Cheon Su-man di bandara.\n\n“Ayo langsung ke rumah sakit.”\n\n\"Tentu.\"\n\n\"Bagaimana dengan Ji Soo?\"\n\n\"Aku menyuruhnya untuk tetap tinggal.\"\n\nSaat mereka masuk ke dalam mobil yang dikendarai Cheon Ji-won, Cheon Su-man memulai percakapan.\n\n“Udaranya sungguh menyegarkan di Korea.”\n\n\"Setelah Kakek meninggal, kamu harus kembali.\"\n\n“Itu benar. Bagaimana kabar orang tua itu?\"\n\n“Dia kehilangan kendali pada kenyataan. Dia hampir tidak mengenali saya lagi, mengira saya adalah cucunya yang lain.\"\n\n“Orang tua itu… Bertingkah keras selama ini, namun beginilah akhirnya. Tidak heran dia memperlakukan kami dengan sangat kasar; lihat keadaannya sekarang.\"\n\nCheon Su-man mendecakkan lidahnya.\n\nDia tidak menunjukkan kepedulian sedikit pun terhadap kesejahteraan Ketua Cheon.\n\n“Bagaimana dengan Mu-hyeok?”\n\n“Seperti yang saya sebutkan sebelumnya, dia bukan orang yang sama yang Anda ingat. Koneksinya luas sekarang. Bahkan kakek dari pihak ibu saya memperlakukannya dengan hati-hati.\"\n\nCheon Ji-won menjelaskan bagaimana status Kim Mu-hyeok berubah selama dia berada di Australia, tapi Cheon Su-man hanya mengejek.\n\n“Itu hanya keuntungan dari reputasi orang tua itu.”\n\n“Itu benar.”\n\n“Apakah kamu mengetahui apa yang aku tanyakan?”\n\n“Il-sung bilang begitu mereka memverifikasi kondisinya, mereka akan menugaskan tim hukum. Tapi Anda menyuruh saya menolak, jadi saya mengadakan pertemuan dengan firma hukum di Atlantik.\"\n\n\"Bagus, bagus sekali.\"\n\nCheon Su-man tersenyum penuh arti, seolah dia sudah menduganya.\n\n“Jika kita berhutang budi pada mereka, pada akhirnya kita akan kehilangan semua yang kita peroleh. Apakah kamu melihat bagaimana Grup Cheongpung mencampakkanku?\"\n\n\"Ya...\"\n\nCheon Ji-won menjawab dengan cemberut.\n\n“Jangan percaya siapa pun. Sekalipun mereka adalah keluarga. Hal yang sama berlaku untuk lelaki tua itu dan Pimpinan Seo dari Il-sung.””\n\nSuara Cheon Su-man penuh kebencian.\n\nRombongan langsung menuju Rumah Sakit Universitas Korea dari Bandara Gimpo.\n\nDi depan bangsal VIP, mereka bertemu dengan wajah yang familiar.\n\n“Sudah lama tidak bertemu, Ketua Cheon.”\n\n“Chief Ha, ini sudah terlalu lama.”\n\nCheon Su-man tidak menyembunyikan tatapan bermusuhannya.\n\nMeski begitu, Ketua Ha tetap tidak terpengaruh, tidak menunjukkan perubahan ekspresi.\n\nRasa frustrasi Cheon Su-man bertambah karena sikap acuh tak acuh Kepala Ha, dan dia mendecakkan lidahnya sebelum berbicara.\n\n\"Bolehkah aku masuk?\"\n\n\"Ya, kamu bisa.\"\n\n\"Sungguh, aku harus minta izin hanya untuk menemui ayahku. Omong kosong apa ini?\"\n\nMenggerutu agar dirinya didengar, Cheon Su-man masuk ke kamar rumah sakit.\n\nCheon Tae-san berbaring di tempat tidur, menatap kosong ke langit-langit sampai dia merasakan seseorang dan menoleh.\n\n\"Su-man...\"\n\nSuaranya terdengar seolah-olah bisa pecah kapan saja.\n\nTapi Cheon Su-man berbalik, berbicara dengan dingin.\n\n\"Ayah, Ayah dihukum karena meninggalkanku. Su-han dikurung di fasilitas mental karenamu, dan aku harus berkeliaran di luar Korea. Tahukah Ayah betapa sulitnya itu?\"\n\n\"Su-man...\"\n\nSuaranya semakin keras saat ia meluapkan amarahnya yang terpendam, namun Cheon Tae-san hanya terus memanggil nama putranya.\n\n\"Sudah terlambat untuk mencariku sekarang. Aku akan melakukan apa pun untuk mendapatkan kembali milikku. Lihat saja bagaimana Kim Mu-hyeokmu yang berharga hancur.\"\n\n\"...\"\n\nCheon Tae-san tidak memberikan tanggapan. Sebaliknya, dia dengan letih mengangkat tangannya ke arah Cheon Su-man.\n\nNamun Cheon Su-man hanya menatap Cheon Tae-san, tidak mengulurkan tangannya.\n\nSetelah lama menatap wajah ayahnya, Cheon Su-man berbalik.\n\n\"Su-man...\"\n\nSuara lemah Cheon Tae-san bergema di ruangan rumah sakit yang besar.\n\nSesampainya di luar, Cheon Su-man melihat ke arah Kepala Ha, yang sedang menunggu di dekat pintu, dan bertanya.\n\n\"Mengapa kamu memanggilku dengan nama dan bahkan tidak bisa mengucapkan kalimat yang tepat? Apakah kamu tidak seharusnya meneleponku? Apakah karena Kim Mu-hyeok mengatakan untuk tidak melakukannya? Tetap saja, kamu seharusnya meneleponku ketika dia bisa berbicara dengan benar.\"\n\n“…Dia bisa berbicara, hanya saja tidak bisa berbicara dengan jelas.”\n\n\"Lalu kenapa dia hanya memanggil namaku?\"\n\n\"Saya tidak yakin.\"\n\n\"Hah… Baik. Bolehkah aku kembali lagi nanti? Apa aku perlu izin untuk itu juga?\"\n\n\"Tidak, silakan datang kapan saja.\"\n\nSetelah menerima anggukan sopan dari Kepala Ha dan salam dari petugas keamanan, Cheon Su-man langsung menuju ke kantor direktur.\n\nMeskipun dia muncul tanpa pemberitahuan, sutradara menyambut mereka dengan senyuman.\n\n“Sudah lama tidak bertemu, Ketua Cheon.”\n\n\"Selamat telah menjadi direktur.\"\n\n\"Terima kasih. Ji-won, sudah lama sekali.\"\n\n\"Ya, Paman.\"\n\nSetelah menjabat sebagai dokter keluarga untuk klan Cheon selama bertahun-tahun, direktur sangat mengenal mereka.\n\nMereka bertiga duduk di kursi masing-masing.\n\nSutradaralah yang memecah keheningan terlebih dahulu.\n\n\"Aku dengar kamu ada di luar negeri.\"\n\n“Ternyata seperti itu.Btapi itu tidak penting saat ini. Berapa lama ayahku akan bertahan?\"\n\n\"Permisi?\"\n\nBerapa lama dia akan hidup?\n\n“Kesehatannya menurun, dan ingatannya akan terus memudar. Akhirnya…”\n\n\"Tidak, bukan itu yang aku tanyakan. Kapan dia akan mati?\"\n\n\"...\"\n\nDirektur ragu-ragu, terkejut dengan sikap blak-blakan itu.\n\n“Dilihat dari kondisinya, sepertinya dia hanya punya waktu beberapa hari lagi. Berapa lama lagi yang bisa Anda harapkan?\"\n\nNada bicara Cheon Su-man mencerminkan persis apa yang telah diperingatkan Kim Mu-hyeok.\n\nDirektur menggelengkan kepalanya dalam hati.\n\n\"…Paling lama, satu tahun.\"\n\n“Kenapa? Tidak bisakah dia mendapatkan bantuan hidup?\"\n\n“Ada batasan untuk bantuan hidup juga. Untuk saat ini, dia masih bisa makan, tapi nanti, dia akan membutuhkan nutrisi yang langsung diberikan ke pembuluh darahnya.\"\n\nMendengar itu, Cheon Su-man mengerutkan kening karena frustrasi.\n\n“Apakah hanya ini yang bisa dilakukan Rumah Sakit Universitas Korea?”\n\n“Jika itu adalah kanker atau penyakit fisik lainnya, pengobatan pasti dapat dicoba. Namun penyakit yang berhubungan dengan otak sulit diobati. Meskipun nutrisi adalah masalahnya, ada kemungkinan dia bahkan bisa berhenti bernapas.\"\n\nSutradara, berbicara dengan tenang namun tegas, memaparkan skenario terburuk.\n\n“Ugh… Waktunya singkat. Jika saya mengirimnya ke luar negeri, apakah dia akan hidup lebih lama? Apa pendapatmu?\"\n\n“Tidak akan ada banyak perbedaan. Rumah sakit kami tidak jauh di belakang rumah sakit asing ternama.”\n\n\"Baiklah, aku mengerti.\"\n\nCheon Su-man, tampak tidak puas, mengamati wajah sutradara sampai dia tiba-tiba berbicara.\n\n“Jika terjadi sesuatu pada ayahku, hubungi aku terlebih dahulu. Saya putranya, dan tidak masuk akal jika Kim Mu-hyeok dihubungi terlebih dahulu. Apakah kamu mengerti?\"\n\n\"Permisi?\"\n\nSutradara, yang bingung, bertanya lagi, membuat Cheon Su-man melontarkan tatapan tajam.\n\n\"Apakah ini sangat sulit untuk dimengerti? Hubungi saya, bukan dia. Jangan menyesalinya nanti.\"\n\n\"...\"\n\n“Ini adalah peringatan. Aku akan mendapatkan kembali apa yang menjadi milikku. Pastikan kamu memilih dengan bijak di mana. \"Aku adalah seseorang yang telah memperhatikanmu cukup lama.\"\n\nCheon Su-man tampak sangat berbeda dari sebelumnya, tidak lagi bersikap rendah hati saat menilai keadaan Cheon Tae-san.\n\nMembiarkan direktur terdiam, Cheon Su-man bergumam pada dirinya sendiri sambil melihat ke gedung rumah sakit.\n\n“Paling lama hanya setahun ya? Begitu, aku akan sibuk.”\n\n\"Apa?\"\n\nBerpikir ucapan itu ditujukan padanya, Cheon Ji-won menoleh padanya.\n\n\"Sudahlah. Haruskah aku langsung menuju Atlantik?\"\n\n\"Ya, Ayah.\"\n\nOke.Ayo pergi.\n\nFirma Hukum Atlantik.\n\nYun & Jang adalah pesaing untuk dua atau tiga firma hukum teratas di negara ini, meskipun mereka kalah bersaing di Atlantik.\n\nItu adalah satu-satunya firma hukum yang tidak takut terlibat dalam tuntutan hukum dengan Yun & Jang.\n\n“Ketua Cheon, sudah lama sekali.”\n\n\"Ya, CEO Gong. Lama tidak bertemu.\"\n\nCEO Gong Seung-yeon menyambutnya dengan hangat setelah melihatnya.\n\nKekayaan Ketua Cheon Tae-san tidak dihitung secara pasti, namun jelas bahwa perebutan warisannya akan mengakibatkan tuntutan hukum senilai miliaran.\n\nDengan kata lain, biaya hukumnya akan sangat besar.\n\nWajah CEO Gong berseri-seri dengan kegembiraan yang tulus.\n\n“Aku dengar kamu pernah ke luar negeri. Apakah kamu akan kembali ke pedesaan sekarang?”\n\n\"Itulah rencananya.\"\n\n\"Saya sudah mendengar sedikit dari Ji-won, tapi tolong bagikan detailnya.\"\n\n“Masalah yang paling mendesak adalah mengajukan pernyataan ketidakmampuan.”\n\n“Bagaimana kondisi Ketua Cheon saat ini?”\n\n\"Dia berjuang dengan pengakuan. Ingatannya tidak menentu.\"\n\n“Itu bisa diatur… tapi Kim Mu-hyeok sudah mengajukan ketidakmampuan, bukan?”\n\nAlis Cheon Su-man berkerut karena terkejut.\n\n\"Begitukah?\"\n\n\"Ya. Dia mengajukan permohonan langsung melalui Yun & Jang minggu lalu. Katanya, seorang hakim ditugaskan dengan sangat cepat.\"\n\n“Hmm…”\n\n“Sebelum pengadilan menerima permohonan tersebut, penting untuk mengajukan keberatan hari ini atau besok, dan mempersiapkan pertarungan hukum. Bagaimanapun juga, pewaris Ketua Cheon adalah Anda, Ketua Cheon.”\n\n“Bukankah pengaruh Kim Mu-hyeok hanyalah pengaruh ayahku?”\n\nCEO Gong menatapnya dengan tidak percaya.\n\n\"Kenapa terlihat heran?\"\n\n“Saya tidak yakin apakah Anda cuek atau sengaja meremehkan, tapi pengaruh Kim Mu-hyeok sudah lebih besar daripada pengaruh Ketua Cheon. Jika Anda ingin memenangkan gugatan ini, Anda perlu memahami lawan Anda.”\n\nCEO Gong jelas bukan seseorang yang hanya mengatakan hal yang tidak masuk akal.\n\nDengan perubahan postur, Cheon Su-man bertanya.\n\n\"Tolong jelaskan.\"\n\n“Pertama-tama, dia memiliki pengaruh yang signifikan di bidang hukum. Meskipun banyak teman-temannya dari universitas yang mengambil jurusan hukum, kerabat mereka termasuk Oh Jeong-seok, Ketua Mahkamah Agung, dan Yoon Hyung-min, CEO. Yoon Hyung-min jarang mengambil tindakann, tapi dia secara pribadi mengatur urusan Kim Mu-hyeok.\"\n\nYoon Hyung-min adalah sosok yang hampir menjadi ikon bagi Yun & Jang yang jarang terlibat langsung, tetapi dia sendiri yang mengambil kendali atas urusan Kim Mu-hyeok.\n\n“Dan dia juga mempunyai kekuasaan besar dalam politik. Anda mungkin tidak menyadarinya karena berada di luar negeri begitu lama, tapi sudah menjadi rahasia umum bahwa Yoon Chang-ho, pemimpin partai berhaluan tengah, ada di pihaknya.\"\n\n“…Apakah ini benar-benar serius?”\n\n\"Ya. Untuk menang, Anda sangat membutuhkan bantuan Il-sung. Bahkan itu mungkin tidak cukup, jadi tolong jangan meremehkan situasi ini.\"\n\nMereka bisa saja mengalihkan topik pembicaraan, tetapi CEO Gong berbicara langsung.\n\nCheon Su-man mulai merasa cemas, menyadari bahwa Kim Mu-hyeok telah tumbuh jauh lebih buruk dari yang diharapkan.\n\n\"Jadi, apa yang harus aku lakukan?\"\n\n\"Pertama, Anda memerlukan dukungan Ketua Seo. Kemudian buatlah narasi untuk menarik perhatian publik sebanyak-banyaknya. Dengan pemilihan umum yang akan datang, Yoon Chang-ho tidak akan membantu dengan cepat. Yang terpenting, yang terbaik adalah mempublikasikan statusmu sebagai putra tertua.\"\n\n“Jika saya meminta bantuan ayah mertua saya, saya harus membagi hasil setelah menang. Dia bukan seseorang yang hanya akan membantu.”\n\n“Jika kamu ragu-ragu mengenai hal itu, aku tidak dapat membantumu. Saya akan membantu Anda hanya jika diasumsikan Il-sung akan membantu Anda. Kalau tidak, akan terlalu berbahaya dan sia-sia jika terlibat dalam pertarungan yang pasti akan kalah.\"\n\nCheon Su-man merasa kecewa dengan sikap tegas CEO Gong.\n\nSebelum berangkat ke luar negeri, bahkan pimpinan perusahaan besar pun tak berani menganggap entengnya.\n\nItu karena identitasnya sebagai anak sulung dan penerus Cheon Tae-san.\n\nTapi Kim Mu-hyeok adalah cerita yang berbeda. Lingkaran cahaya Cheon Tae-san bukanlah segalanya.\n\nCheon Su-man menyadari sepenuhnya fakta ini, meskipun dia mengabaikannya.\n\n“Saya akan memastikan untuk mendapatkan kerja sama ayah mertua saya.”\n\nDia tidak bisa dengan keras kepala mempertahankan posisinya sekarang.\n\nMeskipun CEO Gong hanya mengatakan sebagian kebenarannya, kekuatan Kim Mu-hyeok melampaui ekspektasinya.\n\n\"Aku minta maaf jika aku menyinggungmu. Namun Anda harus menghadapi kenyataan untuk memenangkan gugatan tersebut. Kami akan berkomitmen penuh untuk memastikan kemenangan Anda.\"\n\n\"Tidak, katakan saja padaku apa yang harus aku lakukan.\"\n\nCEO Gong dan Cheon Su-man mulai menguraikan tugas yang ada."}