{"index": 16, "title": "Bab 17: Bab 17: Saya Ingin Mempelajari Bisnis Anda", "content": "Sudahkah Anda menyelidiki kasus Mi-suk? Ada yang mencurigakan?\"\n\nKetua Cheon tiba-tiba bertanya sambil menatap ke luar jendela.\n\nHujan yang tak terduga telah membuat bagian luar dan dalam ruang kerja menjadi gelap.\n\nSuara Kepala Ha terdengar dari kegelapan yang suram.\n\n“Tidak banyak catatan yang tersisa.”\n\n\"Tidak peduli bagaimana aku memikirkannya, itu aneh,\"\n\nKetua Cheon bergumam dengan suara berat.\n\nItu hampir seperti ratapan. Namun di ruangan di mana hanya suara lembut hujan yang terdengar, suaranya terdengar sangat keras.\n\n\"Putriku meninggal, dan aku tidak mendengarnya. Itu tidak mungkin kecuali ada yang ikut campur.\"\n\n\"Aku akan terus menyelidikinya.\"\n\n“…Bukan anak pertama atau kedua yang ikut campur, kan?”\n\nWajah Ketua Cheon tampak sedih saat dia menanyakan pertanyaan itu.\n\n“Belum ada yang bisa kami konfirmasi. Saya telah mengirim orang ke Busan dan menginstruksikan mereka untuk bertemu dengan polisi yang melakukan penyelidikan saat itu dan menyelidikinya.\"\n\n\"Akulah yang berdosa. Akulah yang berdosa.\"\n\n“Ketua…”\n\n“Menjual putriku… Kekayaan dan kemuliaan macam apa yang menurutku bisa aku nikmati…”\n\n\"...\"\n\nTetesan air hujan meluncur menuruni pantulan wajah Ketua Cheon di jendela kaca.\n\n\"Perhatikan dengan benar. Kita perlu menjernihkan segala ketidakadilan. Pastikan setidaknya aku bisa menangkap pelakunya sebelum aku mati, mengerti?\"\n\n\"Ya.\"\n\nEfek kupu-kupu dapat menimbulkan konsekuensi yang tidak terduga.\n\nKetua Cheon mulai mempertanyakan kematian putrinya Cheon Mi-suk.\n\nSesuatu yang belum pernah terjadi dalam kehidupan Kim Mu-hyeok sebelumnya akan segera terungkap.\n\n* * *\n\nSetelah tiba di Seoul, saya menurunkan Myeong-su dan Hyeon-seong di rumah yang ditemukan Myeong-su.\n\nSaya menuju ke rumah Pyeongchang-dong tempat kakek saya tinggal.\n\nSetelah meletakkan barang bawaanku di kamar dan turun, kakekku berbicara seolah dia sudah menunggu.\n\n“Ayo pergi ke ruang belajar.”\n\n\"Maaf?\"\n\n“Kenapa? Kita perlu menetapkan hadiah untuk taruhannya, bukan? Kita harus mendiskusikan hal-hal seperti itu dalam penelitian. Di sana, perlakukan aku sebagai mitra bisnis, bukan kakekmu.\"\n\n“…Iya.”\n\nDulu, saya pertama kali memasuki tempat ini setelah lulus dari universitas.\n\nSaya melangkah ke ruang kerja kakek saya, merasakan sensasi yang aneh.\n\nPenelitian itu persis seperti yang saya ingat.\n\nKetua Cheon, yang duduk, membuka mulutnya.\n\n\"Yah! Sekarang katakan padaku apa yang kamu inginkan sebagai hadiah taruhannya.\"\n\nKetua Cheon menatapku dengan penuh minat, seolah penasaran dengan apa yang akan kukatakan.\n\n“Saya ingin mempelajari bisnis Anda, kakek.”\n\n“Apakah kamu tahu apa urusanku ketika kamu mengatakan itu?”\n\nTatapan tajam mengamati ekspresiku.\n\n“Saya tidak tahu detailnya. Tapi aku tahu itu bisa memberiku kekuatan besar.\"\n\n\"Kekuatan besar? Apa yang akan kamu lakukan dengan kekuasaan?\"\n\n\"Aku akan memberitahumu nanti.\"\n\nSaya sudah banyak memikirkannya.\n\nApa yang harus saya minta?\n\nUang? Orang-orang?\n\nSetelah banyak pertimbangan, saya pikir pilihan terbaik adalah berpura-pura mempelajari bisnis sambil tetap dekat dengan kakek saya, memanipulasi dia sesuai keinginan saya.\n\n“Apakah hanya itu yang kamu inginkan sebagai hadiah taruhannya? Apakah itu cukup? Anda bisa meminta sesuatu yang lebih besar.\"\n\n“Saya pernah mendengar bahwa kelebihan sama buruknya dengan kekurangan. Saya pikir mempelajari cara mendapatkan uang dan mendapatkan kekuasaan dengan tangan saya sendiri akan lebih membantu daripada keserakahan yang berlebihan.\"\n\nKepuasan terlihat jelas di ekspresi Ketua Cheon.\n\n\"Haha! Anak laki-laki itu… Ketua Ha! Apakah kamu di luar?\"\n\nChief Ha, yang telah menunggu di luar, membuka pintu dan masuk.\n\n\"Ya, Ketua. Apakah kamu menelepon?\"\n\n\"Mu-hyeok bilang dia ingin belajar bisnis. Bagaimana menurut anda?\"\n\n\"Bukankah ini terlalu dini? Saya pikir itu akan cukup untuk dilakukan setelah dia lulus sekolah.\"\n\n\"Benar? Tapi anak laki-laki ini menginginkannya sebagai hadiah atas taruhannya.\"\n\nChief Ha menatapku dengan ketertarikan baru.\n\nSambil mengelus dagunya sambil berpikir, kakek memberi instruksi.\n\n“Untuk saat ini, ajari dia sedikit demi sedikit kapan pun kamu punya waktu. Aku berencana untuk memulainya dari bawah setelah dia lulus, tapi karena dia menginginkannya sebagai hadiah… Apakah kamu mengerti apa yang kamu lakukan?\"\n\n\"Ya, Ketua.\"\n\n\"Kamu boleh pergi. Saya perlu berbicara lebih banyak dengan Mu-hyeok.\"\n\n\"Ya.\"\n\nKepala Ha membungkuk dan pergi.\n\nKakek melirik ke arahku.\n\n“Apakah ini memuaskan?”\n\n\"Ya terima kasih.\"\n\n\"Tapi kenapa kamu mendaftar ke fakultas hukum? Apakah kamu berpikir untuk mengikuti ujian pengacara?\"\n\n\"Tidak, saya pergi ke sekolah hukum untuk membangun koneksi. Saya mempertimbangkan sekolah bisnis, namun tampaknya alumni sekolah hukum masih mempunyai kekuatan lebih untuk saat ini.\"\n\n\"Oh? Apakah kamu tidak menyesali semua pembelajaran yang telah kamu lakukan selama ini?\"\n\n\"Bahkan jika aku lulus ujian pengacara, aku tidak berniat menjadi hakim atau jaksa, dan belajar menjadi pengacara...\"\n\n\"Ha ha ha.\"\n\nAku tersenyum pada Ketua Cheon yang tertawa kecil.\n\n\"Tetap saja, tenanglahpenting dalam kehidupan sekolah Anda. Entah itu membangun koneksi atau apa pun, waktu itu tidak akan kembali lagi.\"\n\n“Ya, saya akan melakukan yang terbaik untuk mengatur waktu saya dan belajar.”\n\nMengangguk puas, Ketua Cheon berpikir sejenak sebelum melanjutkan.\n\n\"Tapi kamu tetap harus punya mobil. Mobil asing mungkin terlalu berlebihan saat ini, tapi saya akan memberi Anda Keagungan untuk saat ini. Gunakan untuk pergi ke sekolah. Apakah kamu punya lisensi?\"\n\n\"Ya.\"\n\n“Kesiapan yang bagus. Belajar sambil mendapatkan lisensi, Anda sudah melakukan semuanya. Ha ha ha.\"\n\nSaya melakukan percakapan yang cukup panjang dengan kakek saya di ruang kerja.\n\nSaat aku keluar dari ruang belajar, Ketua Ha sudah menunggu.\n\n\"Tuan muda, ayo ke kamar anda. Aku akan menjelaskan apa yang akan kamu lakukan.\"\n\n\"Baiklah.\"\n\nAku pergi ke kamarku bersama Chief Ha.\n\nSetelah menutup pintu, Kepala Ha langsung ke pokok permasalahan bahkan tanpa duduk.\n\n\"Apakah Anda tahu persis apa yang dilakukan Ketua?\"\n\n\"Saya tidak tahu detailnya.\"\n\nTentu saja aku tahu, tapi aku pura-pura tidak tahu.\n\n“Bisnis Ketua adalah peminjaman uang. Beberapa orang mungkin menyebutnya rentenir. Namun saat ini, Ketua hanya bertemu dengan CEO perusahaan-perusahaan besar dalam negeri.”\n\n“Ah…”\n\nDulu, saya memulai dari bawah setelah lulus universitas.\n\nKetika krisis IMF melanda dan bisnis peminjaman uang bermunculan di mana-mana, saya belajar perdagangan dimulai dari posisi terendah.\n\nTapi kali ini, saya akan berurusan dengan perusahaan besar sejak awal.\n\n“Umumnya, saya bertemu dengan staf tingkat pekerja untuk mengoordinasikan segalanya, dan kemudian Ketua bertemu dengan CEO perusahaan besar untuk berbicara sebelum meminjamkan uang. Apa yang akan Anda pelajari adalah proses koordinasi awal yang saya lakukan. Apakah kamu mengerti?\"\n\n\"Ya.\"\n\nKepala Ha mengangguk dan menjelaskan lebih lanjut.\n\n“Ada banyak hal yang harus dipelajari: cara membaca buku besar, agunan, undang-undang yang relevan, dan sebagainya. Jangan berpikir peminjaman uang itu mudah. Karena kita berurusan dengan jumlah besar, jaminannya harus kuat.”\n\n\"Saya mengerti.\"\n\nAku mengangguk sambil duduk di tempat tidur.\n\nFaktanya, melihat Chief Ha berdiri tegak saat menjelaskan, aku berpikir, 'Wow, dia berdiri begitu tegak tanpa bersandar pada apa pun.'\n\n“Presiden tidak suka mengambil saham sebagai jaminan. Dia mengatakan harga saham terlalu fluktuatif. Satu-satunya saat dia mengambil saham sebagai jaminan adalah ketika saham tersebut penting dan dapat mempengaruhi pengendalian manajemen. Misalnya, saham Daehyeon yang kami terima sebagai jaminan tiga tahun lalu…”\n\nIni pertama kalinya aku melihat Ketua Ha berbicara sebanyak ini.\n\nSaya menatap wajah Kepala Ha dengan minat baru.\n\nBerpikir aku mendengarkan dengan penuh perhatian, Kepala Ha menjelaskan dengan penuh semangat.\n\n“Para direktur berurusan dengan bisnis lain. Usaha kecil dan menengah, wiraswasta pada umumnya. Mereka biasanya menyebutnya bisnis Myeong-dong.\"\n\nSaya berpura-pura mendengarkan dengan penuh perhatian informasi dasar yang disampaikan Kepala Ha.\n\n“Selain kalian berdua, ada empat anggota Myeong-dong lainnya. Ketua adalah kepala sekolah, dan dia meminjamkan uang kepada semua karyawan yang bekerja keras di bawahnya setelah menjadikan mereka mandiri. Anda harus mengetahui semua ini nanti, tuan muda.\"\n\nSaya tahu, keempat anggota Myeong-dong itulah yang memihak Cheon Su-man dan Cheon Su-han untuk menentang saya.\n\n\"Viper, Pedang Kembar, Palu, dan Bandit. Keempatnya adalah sutradara yang sudah lama berkecimpung di dunia rentenir Myeong-dong. Mereka tidak akan mudah untuk ditangani.\"\n\nAku tersenyum sedikit pada Ketua Ha, yang terlihat sedikit khawatir.\n\n“Jangan khawatir. Jika mereka adalah orang-orang yang harus kuhadapi suatu hari nanti, lebih baik aku menghadapi mereka secepatnya daripada nanti.\"\n\n\"Itu mengagumkan.\"\n\nDunia rentenir memang tempat yang kotor.\n\nOrang yang rela melakukan apa saja untuk mengumpulkan uang.\n\nAda bajingan yang begitu kejam sehingga kelompok kejahatan terorganisir pun akan mundur.\n\nKetua Cheon juga merupakan sosok legendaris yang selamat dari dunia itu hingga mencapai posisinya saat ini.\n\nDi antara rentenir, banyak juga yang bukan gangster tetapi bertingkah seperti mereka.\n\n‘Yah, mereka bukan tandingan seseorang yang sudah mati satu kali.’\n\nDi pasar pinjaman, di mana uang adalah kekuatan dan segalanya, saat ini seekor naga sombong bernama Ketua Cheon berkuasa.\n\nTapi saat naga itu naik, periode negara-negara berperang akan dimulai.\n\nDalam kehidupan ini, saya berencana untuk menyelesaikan semuanya sebelum periode negara-negara yang bertikai tiba.\n\n“Untuk saat ini, mari kita ikut serta pada pertemuan berikutnya. Tetap saja, aku harap kamu akan sedikit menikmati kehidupan sekolahmu sambil menjalani semuanya dengan perlahan.\"\n\n\"Ya, jangan terlalu khawatir. Saya akan bergaul dengan teman-teman dan melakukan semua yang perlu saya lakukan.\"\n\nKepala Ha tersenyum tipis mendengar kata-kata itu,lalu membungkuk dan meninggalkan ruangan.\n\nBerbaring di tempat tidur, saya mengatur pikiran saya tentang apa yang harus saya lakukan.\n\n‘Pertama, aku harus memenangkan hati kakek dan perlahan-lahan mengendalikan empat organisasi Myeong-dong di bawah kendaliku.’\n\nDan langkah selanjutnya sudah diputuskan.\n\nMengingat wajah Cheon Su-man dan Cheon Su-han bersaudara, aku mempertajam tekadku.\n\n'Paman, nantikan itu. Aku pasti akan membalasmu atas kehidupan masa laluku.'\n\nMaka, malam pertamaku di Seoul berlalu.\n\nKeesokan harinya\n\nSaya mengendarai mobil pemberian kakek kepada saya ke rumah Myeong-su.\n\nMyeong-su telah menyewa tempat di dekat universitas dan berencana untuk tinggal di sana sambil bersekolah.\n\nSepertinya Hyeon-seong akan tinggal di asrama dan tinggal bersama Myeong-su di akhir pekan. Tapi dengan jurusan olahraganya… mungkin tidak mudah untuk sering muncul.\n\nSaya tiba di rumah Myeong-su dan membunyikan bel.\n\n\"Siapa itu?\"\n\n\"Ini aku.\"\n\nMyeong-su membuka pintu, menyambutku.\n\n\"Apa? Kamu datang lebih awal?\"\n\n\"Ya, aku datang dengan mobil.\"\n\nAku memutar-mutar kunci mobil di jariku.\n\n\"Oh! Apakah kamu sudah membeli mobil?\"\n\n\"Kakek memberikannya kepadaku sebagai hadiah untuk dibawa berkeliling. Hasilnya bagus. Aku akan menjemputmu saat kamu pergi ke sekolah.\"\n\n\"Oh! Seperti yang diharapkan dari temanku Kim Mu-hyeok! Hei, cepatlah masuk Hyeon-seong dan aku baru saja hendak memasak ramen.\"\n\nSaat aku memasuki rumah, aroma ramen menyambutku.\n\n\"Kamu di sini?\"\n\nHyeon-seong juga menyapaku dengan santai dari dapur tempat dia memasak ramen.\n\nAku duduk di lantai, dan Hyeon-seong menurunkan panci berisi ramen.\n\n\"Wah, ini berapa bungkus? Kenapa masaknya banyak sekali?\"\n\n\"Enam bungkus.\"\n\nOrang itu Hyeon-seong, sejak dia mulai berolahraga, kata-katanya menjadi semakin pendek.\n\n\"Apa katamu? Enam bungkus saja cukup untuk aku dan Hyeon-seong. Masih ada sisa nasi dari kemarin, jadi kita akan memakannya nanti. Ayo makan ramennya dulu.\"\n\nMendengar kata-kata Myeong-su, ketiga pria sehat berusia dua puluh tahun itu benar-benar menghirup ramen tanpa sepatah kata pun percakapan.\n\n“Hyeon-seong, bawakan penanak nasi utuh.”\n\n\"Oke.\"\n\nMienya hilang dalam 5 menit, dan Hyeon-seong membawa seluruh penanak nasi.\n\nDia memasukkan nasi itu ke dalam panci. Karena dia memasukkan terlalu banyak nasi dibandingkan dengan sisa kuahnya, konsistensinya menjadi seperti bubur kental.\n\nPutaran makan sengit lainnya dimulai.\n\nSaya orang pertama yang mengangkat tangan.\n\n\"Saya tidak bisa makan lagi.\"\n\nEntah aku berhenti atau tidak, dua orang lainnya sibuk makan seperti orang gila.\n\nHyeon-seong adalah seorang atlet bertubuh besar, jadi wajar saja kalau dia makan banyak, tapi ada apa dengan pria Myeong-su itu?\n\n“Kemana perginya semua makanan yang kamu makan?”\n\n\"Aku tidak tahu. Berat badanku tidak bertambah. Jangan bicara padaku saat aku sedang makan.\"\n\nyang beruntung itu…\n\nSetelah selesai makan, kami berbaring sambil menatap langit-langit, terlalu malas untuk membersihkan diri.\n\nMyeong-su berbicara lebih dulu.\n\n\"Apakah kamu menelepon Nenek?\"\n\n\"Ya, benarkah?\"\n\n\"Kita semua melakukannya kemarin. Sobat, kupikir aku akan gila karena omelan ibuku. Dia terus mengoceh tanpa menarik napas.\"\n\n\"Aku juga melakukannya.\"\n\nEntah bagaimana, aku merasa ingin menghela nafas.\n\n\"Aku sudah rindu masakan nenek.\"\n\n\"Setidaknya kamu akan makan makanan yang layak di rumah kakekmu, kan? Aku hanya makan ramen atau membeli makanan. Kemarin, Hyeon-seong dan aku pergi ke restoran terdekat, tapi rasanya sangat hambar, aku hanya membuang-buang nafsu makanku.\"\n\n\"Kamu harus terbiasa dengan hal itu.\"\n\n“Masa depan tampak suram.”\n\n\"Kapan kamu pindah ke asrama?\"\n\nKali ini, saya bertanya pada Hyeon-seong.\n\nHyeon-seong memiringkan kepalanya sejenak sebelum menjawab.\n\n\"Minggu depan.\"\n\n\"Apakah kamu punya waktu untuk datang?\"\n\n\"Kita lihat saja nanti.\"\n\n\"Jika Anda punya waktu, sering-seringlah datang dan bertemu di akhir pekan. Jika Anda memberi tahu kami sebelumnya, kami tidak akan membuat rencana lain. Hubungi Myeong-su.\"\n\nHyeon-seong mengangguk dalam diam.\n\n\"Apakah kalian membeli pager?\"\n\n\"Kami akan keluar membelinya hari ini. Kamu juga akan membelinya, kan, Hyeon-seong? Mu-hyeok sudah punya.\"\n\n\"Ya.\"\n\n“Benarkah? Dimana?”\n\n\"Apgujeong-dong? Kita harus pergi dan melihat.\"\n\n\"Kenapa jauh-jauh ke sana hanya untuk membeli pager?\"\n\n\"Kita akan membeli pager dan melihat-lihat pada saat yang sama. Kenapa? Kamu mau ikut juga?\"\n\nAku menggelengkan kepalaku.\n\n\"Aku punya rencana lain hari ini. Ngomong-ngomong, tentang apa yang kubilang, kita harus bertemu untuk...\"\n\n\"Oh, silakan.\"\n\nAku melihat bolak-balik antara wajah Myeong-su dan Hyeon-seong.\n\n\"Ini adalah cerita yang sangat penting.\"\n\n\"Apa itu?\"\n\n\"Um...\"\n\nMeski bukan segalanya, keduanya akan memainkan peran penting dalam rencana masa depan saya.\n\n\"Bisakah kamu membantuku\""}