{"index": 160, "title": "Bab 161: Bab 161: Apakah Ini Perang Skala Penuh Tanpa Ruang untuk Negosiasi?", "content": "Beberapa hari telah berlalu.\n\nSejak Cheon Su-man memasuki negara itu, dia sibuk, tapi dia tidak pernah datang menemuiku sekali pun.\n\n“Apa yang Cheon Su-man lakukan akhir-akhir ini?”\n\n“Setelah petisi ketidakmampuan, dia belum menunjukkan pergerakan yang berarti. Hotel tempat dia menginap adalah milik Il-seong Group, sehingga sulit untuk mendekatinya.”\n\n“Bagaimana dengan Ketua Seo?”\n\n“Saya sudah memastikan dia memasuki kediaman Ketua Seo kemarin. Dia tinggal di sana cukup lama.”\n\nManajer Ma ragu-ragu sejenak sebelum melanjutkan.\n\n“Tapi saya ditangkap oleh tim keamanan Il-seong saat mengawasi Cheon Su-man. Untungnya, tidak ada konfrontasi fisik… Untuk saat ini, kami mundur secara diam-diam.”\n\n“Bagaimana kamu bisa tertangkap?”\n\n“Keamanan di sekitar kediaman Ketua Seo lebih ketat dari yang kami duga.”\n\nDi antara anak perusahaan Grup Il-seong terdapat perusahaan keamanan bernama Il-seong SDI.\n\nMeskipun mereka menyamar sebagai perusahaan keamanan yang sah, mereka terutama mengelola sebagian besar aktivitas ilegal Il-seong.\n\nSebelum kemunduran saya, SDI Il-seong adalah perusahaan keamanan nomor satu di negara ini.\n\nMereka mempekerjakan mantan perwira tinggi polisi dan pensiunan jenderal, sehingga menyulitkan militer dan polisi untuk bertindak sembarangan. Itu adalah mekanisme yang digunakan untuk mempertahankan kekuasaan Il-seong pada saat itu.\n\nMemang belum berkembang sejauh itu, namun layanan perlindungannya masih sangat baik.\n\n\"Sebisa mungkin hindari konfrontasi fisik. Jika Anda menyebabkan keributan, itu hanya akan memberi mereka celah. Jika pemantauan jarak dekat terlalu sulit, maka fokuslah untuk melacak pergerakan mereka.\"\n\n\"Baiklah. Aku akan pastikan untuk mengikuti rencana itu.\"\n\nMemikirkan tentang Cheon Su-man, yang kini telah berpindah dari bawah bayang-bayang kakekku ke tangan Pimpinan Seo dari Grup Il-seong, membuat kekesalanku meningkat secara alami.\n\n“Kamu sudah memahami sepenuhnya tentang ulama Il-seong, kan?”\n\n\"Ya. Sebagian besar dari bidang hukum telah diperhitungkan, dan saya hampir mengidentifikasi semua politisi yang disponsori oleh Il-seong.\"\n\n“Ketua Seo mungkin mengumpulkan banyak orangnya sebagai persiapan untukku. Karena tidak ada lagi cara untuk mendapatkan saham di puncak hierarki grup…”\n\nStruktur tata kelola Grup Il-seong sangat rumit seperti jaring laba-laba.\n\nDan satu-satunya orang yang benar-benar memahami struktur itu adalah Pimpinan Seo dan ajudan lamanya, Sekretaris Lee Seok-min.\n\nSeo Yong-geon ingin merestrukturisasi pemerintahan dengan putra sulungnya, Seo Jae-hoon, agar dapat mewarisi manajemen, namun kepemilikan saya di Grup Il-seong mempersulitnya untuk melanjutkan dengan mudah.\n\nKemungkinan tujuan Pimpinan Seo dari Grup Il-seong adalah untuk menangguhkan atau menyita efektivitas saham yang saya terima dari kakek saya.\n\n“Kamu mencoba untuk bertemu dengan Lee Seok-min tapi ditolak, kan?”\n\n\"Ya. Sepertinya dia tidak punya niat mengkhianati Ketua Seo.\"\n\n“Padahal tadi kamu bilang itu pembahasan tentang hak pengelolaan?”\n\n“Dia langsung menolak, mengatakan itu tidak pantas untuk didengar. Itu sebabnya seseorang seperti Pimpinan Seo menahannya begitu lama, kan?”\n\n“Dia bukanlah seseorang yang tidak menyadari bahwa dia bisa dibuang begitu era Seo Jae-hoon tiba. Kesetiaannya kepada Ketua Seo tampaknya lebih tinggi dari yang diharapkan.”\n\nSeperti Grup Hyunhwa, jika pertaruhannya sangat ketat, metode dapat digunakan untuk merekrut beberapa pemegang saham utama, namun Pimpinan Seo dari Grup Il-seong adalah seorang diktator.\n\nAwalnya, Pimpinan Seo memegang 100% saham, namun dia menghadiahkan sebagian kepada kerabatnya, dan konversi obligasi konversi menjadi saham yang dilakukan kakek saya telah sedikit melemahkan saham tersebut.\n\nMeski begitu, ia masih memegang 51% saham Il-seong Corporation, menempatkannya di puncak struktur pemerintahan.\n\nItu adalah struktur yang tidak akan pernah bisa diambil alih dengan cara konvensional.\n\n“Mari kita mulai dengan mengguncang beberapa anak perusahaan. Karena kita membiarkan Yun & Jang menangani perselisihan dengan Cheon Su-man, kita akan fokus pada Il-seong.”\n\n“Apakah ini benar-benar perang skala penuh tanpa ruang untuk negosiasi?”\n\nSaya menjawab pertanyaan Manajer Ma dengan tegas.\n\n“Saya tidak punya niat untuk bernegosiasi dengan Pimpinan Seo lagi. Penyerahan sepihak adalah masalah yang berbeda.”\n\n\"Dimengerti. Aku akan mempersiapkannya.\"\n\nDalam dekade berikutnya, ungkapan 'Korea Selatan adalah Republik Il-seong' akan dilontarkan sebagai lelucon, yang menggambarkan betapa besarnya pertumbuhan Grup Il-seong.\n\nSaya bermaksud memastikan bahwa Seo Yong-geon, yang akan segera menguasai sektor keuangan Korea, tersingkir secara telak sebelum hal itu terjadi.\n\n\"Untuk saat ini, pergilah ke luar.\"\n\n\"Ya. Aku akan menunggu di luar.\"\n\nSetelah mengirim Manajer Ma keluar, saya menelepon Evyang pertama.\n\n\"Eva.\"\n\n― \"Ya, Bos?\"\n\n“Perlahan-lahan mulailah menjual saham KOSDAQ.”\n\n― \"Bukankah kamu mengatakan untuk mulai memilahnya pada awal tahun depan?\"\n\n“Saya perlu memprioritaskan ini terlebih dahulu. Ada tugas lain yang harus saya tangani.”\n\n― \"Apakah kamu akhirnya akan menghadapi Il-seong?\"\n\nEva segera menyadarinya karena aku sudah mengisyaratkan niatku sebelumnya.\n\n“Masih terlalu dini untuk mengatakannya, tapi kita harus mengambil tindakan. Peranmu sangat penting mulai sekarang, mengerti?”\n\n― \"Jangan khawatir, saya ahli dalam hal ini. Tapi Grup Il-seong akan mengalami kesulitan; jalinannya terlalu erat. Anda tahu itu, Bos? Mereka bahkan tidak bisa menguraikan seluruh struktur tata kelola.\"\n\n“Kami akan mulai dengan menyentuh titik lemahnya. Selain Il-seong Life dan Il-seong Card, yang baru-baru ini bergabung dengan Hyunhwa Group, anak perusahaan mana yang bisa kami jajak pendapat?”\n\nTanpa jeda sesaat, suara Eva terdengar melalui gagang telepon.\n\n― \"Industri Berat Il-seong, Material Il-seong, Motor Il-seong. Kita bisa mengguncang ketiganya.\"\n\n“Jika kita menghilangkan hal tersebut, menurut Anda apa yang akan terjadi pada struktur pemerintahan?”\n\n― \"Mungkin akan sulit untuk merebutnya seluruhnya. Tapi aku akan melakukan yang terbaik.\"\n\nMeski dia bilang itu akan sulit, aku bisa merasakan sedikit kegembiraan dalam suara Eva.\n\n― \"Tetapi jika kita mendapatkan satu saja, itu akan memusingkan. Saya sudah mengamankan sahamnya untuk mencegah peningkatan modal disetor.\"\n\n\"Baiklah. Untuk saat ini, jual semua saham yang berhubungan dengan KOSDAQ. Lakukan perlahan-lahan, buatlah dinding penjualan daripada membuangnya; akan ada banyak orang gila yang ingin membeli, jadi tidak akan memakan waktu lama.\"\n\n― \"Baik, Bos. Saya akan mulai segera setelah saya selesai membereskan semuanya.\"\n\nSelanjutnya, saya menelepon Han Gyeong-yeong.\n\nDi seberang sana, sepertinya ada keributan.\n\n\"Hyung, bagaimana kabarmu?\"\n\n― \"Jangan memulainya. Ini kacau karena Milenium dan sebagainya. Saya tidak tahu pesta siapa yang diadakan setiap hari. Saya diseret sepanjang hari. Dan pemilihan presiden AS akan segera tiba, kan? Mengapa politisi bersikeras menyeret saya ke acara amal seolah itu suatu keharusan?\"\n\n“Apa yang bisa kamu lakukan? Jadilah wajah saja sebentar.”\n\n― \"Aku tahu. Tapi kenapa tiba-tiba bertanya? Apakah ada sesuatu?\"\n\n“Cheon Su-man telah datang ke Korea.”\n\nPerlahan-lahan saya menjelaskan kepadanya bahwa kesehatan kakek saya memburuk, bahwa Cheon Su-man berada di Korea, dan bahwa saya berencana terlibat perang besar-besaran dengan Il-seong.\n\n― \"Sepertinya ketua tidak melakukan hal yang baik. Itu serius. Apakah ada yang lebih buruk?\"\n\nHan Gyeong-yeong mengesampingkan segalanya untuk menanyakan kondisi kakekku.\n\nSiapapun yang berakal sehat akan bereaksi seperti itu.\n\nCheon Su-man adalah orang gila, terobsesi dengan pemikiran untuk mewarisi kekayaan, berbicara tentang kapan ayahku akan meninggal.\n\n\"Uh. Kukira ini akan terjadi, tapi menurutku tidak akan seburuk ini. Tapi tidak apa-apa untuk saat ini.\"\n\n― \"Ya. Dia akan segera baik-baik saja.\"\n\n\"Terima kasih sudah mengatakan itu.\"\n\n― \"Jadi, apa yang kamu ingin aku lakukan?\"\n\n“Anda tidak perlu datang ke Korea. Dapatkan saja hak suara untuk perusahaan publik di Grup Il-seong yang dimiliki oleh bank asing di AS. Jika Anda bisa membelinya, lebih baik lagi…”\n\n― \"Saya akan mencoba membeli dan mentransfer hak.\"\n\nHan Gyeong-yeong sepertinya dengan cepat memahami niatku.\n\nDia mungkin akan melanjutkan untuk mengarahkan segala sesuatunya dengan baik.\n\n“Pastikan untuk mengambil saham dana ekuitas swasta, bahkan jika Anda harus membayar mahal. Hyena itu akan memihak kita saat perang dimulai.”\n\n― \"Itu akan memerlukan biaya yang tidak sedikit, bukan?\"\n\n\"Kita punya cukup uang. Sekalipun kita harus menerima pukulan, ayo kita lanjutkan saja sekarang. Dan likuidasi semua saham yang dimiliki Dream High, kecuali Apple.\"\n\n― \"Dimengerti. Diperlukan waktu sekitar satu bulan untuk menyelesaikan semuanya. Saya tidak akan menimbulkan dampak besar pada pasar, jadi saya akan mulai mengatur semuanya secara diam-diam.\"\n\n“Kerja bagus. Saya akan menghubungi Anda lagi.”\n\n― \"Ya. Tetap kuat, Mu-hyeok. Jaga ketua dengan baik juga. Dia akan menjadi lebih baik.\"\n\nDukungan tak tergoyahkan dari Han Gyeong-yeong secara tak terduga membangkitkan semangat saya.\n\nMelihatnya di media sebelumnya, dia terlihat seperti investor yang sangat dingin, namun di dalam hatinya, dia benar-benar orang yang berhati lembut.\n\nMungkinkah mendapatkan orang ini menjadi keberuntungan terbesar dalam hidupku sejauh ini?\n\nSaat saya berbaring di tempat tidur sambil tersenyum, saya merenung.\n\n'Tidak seperti konglomerat lainnya, sulit untuk mereformasi struktur tata kelola Grup Il-seong sebagai perusahaan induk…'\n\nSetelah mengalami krisis mata uang asing, sebagian besar chaebol mempelajari secara langsung kelemahan kepemilikan saham sirkular.\n\nMereka mulai meninggalkan struktur kepemilikan saham melingkarkembali dan meningkatkan sistem mereka menjadi sistem perusahaan induk.\n\nNamun, inti dari struktur kepemilikan saham sirkular Grup Il-seong adalah Il-seong Life.\n\nKarena pemisahan keuangan dan industri, jika mereka mulai melakukan restrukturisasi menjadi perusahaan induk, mereka harus mengkalibrasi ulang saham yang dimiliki oleh masing-masing anak perusahaan Il-seong Life.\n\nIni adalah usaha dengan biaya yang tidak pasti.\n\n‘Kalau saja aku bisa mengakuisisi Il-seong Electronics…’\n\nIl-seong Electronics adalah anak perusahaan inti dari Il-seong Group.\n\nTidak, ini tidak hanya penting bagi Grup Il-seong tetapi juga perusahaan penting di Korea.\n\nJika aku bisa mengamankannya, aku tidak akan keberatan siapa lagi yang memegang sisanya.\n\nJika Il-seong Electronics dipisahkan, kelompok tersebut hanya akan menjadi chaebol biasa.\n\n“Bos, ini waktunya janji temu kita.”\n\nSaya bangun mendengar suara Manajer Ma.\n\nTanpa waktu untuk menenangkan pikiran, saya harus berangkat untuk pertemuan dengan presiden Harian Goryeo.\n\n* * *\n\n\"Sekretaris Lee.\"\n\n\"Ya, Ketua.\"\n\n“Saya menyebutkan bahwa Kim Mu-hyeok mendekati Anda?”\n\nKetua Seo Yong-geon terus mengamati Sekretaris Lee Seok-min dengan tatapan kritis.\n\nKhawatir sesuatu yang berbeda akan muncul, Lee Seok-min dengan cepat menundukkan kepalanya.\n\n\"Ya. Saya menerima kontak tersebut dan segera melaporkannya kepada Anda.\"\n\n“Bukankah itu lamaran yang bagus? Kenapa kamu menolaknya?”\n\nLee Seok-min bingung dengan penyelidikan terang-terangan Ketua Seo.\n\n“Saya setia kepada Anda, Ketua. Saya tidak akan pernah mengkhianati Anda.”\n\n\"Aku tahu itu. Tapi aku penasaran. Jika kamu menerima lamaran Kim Mu-hyeok, ada kemungkinan kamu akan duduk di posisiku, kan?\"\n\nBerbeda dengan cara Ketua Seo mengatakannya dengan acuh tak acuh, Lee Seok-min berlutut di tempat, pucat dan ketakutan.\n\n\"Aku bahkan tidak pernah memikirkan hal itu, tidak sekali pun.\"\n\n“Mengapa menundukkan kepala ketika kita berdua menua bersama? Berdirilah, Sekretaris Lee.”\n\nSetelah melihat Lee Seok-min yang masih mempertahankan postur kaku, Ketua Seo akhirnya menyuruhnya duduk.\n\n\"Duduk.\"\n\n\"Ya, Ketua.\"\n\n“Masalah ini harus berhasil bagaimanapun caranya.”\n\n\"Saya tahu. Ketua.\"\n\n“Sudah waktunya mempersiapkan suksesi manajemen.”\n\nTampaknya sedang melamun, ekspresi Pimpinan Seo menjadi gelap.\n\n\"Kau tahu apa jadinya kalau kita menunggu terlalu lama, kan? Aku bisa tiba-tiba pingsan kapan saja.\"\n\n\"…Ketua.\"\n\n\"Sama seperti saya mewarisi grup ini dari ayah saya, Jae-hoon harus mengambil alih grup ini. Apa pun yang terjadi. Itulah mengapa saham Kim Mu-hyeok di Il-seongCorporation menjadi masalah. Anda lebih tahu dari siapa pun, bukan?\"\n\nSejak Pimpinan Seo mengambil alih Grup Il-seong dari kakak laki-lakinya, Lee Seok-min telah memimpin segalanya.\n\nLee Seok-min adalah orang yang memahami struktur pemerintahan Il-seong lebih baik daripada Pimpinan Seo sendiri.\n\nWajar jika Lee Seok-min mengambil alih rencana suksesi manajemen Seo Jae-hoon.\n\n“Apa skenarionya?”\n\n“Kita perlu mentransfer saham Il-seong Life yang dimiliki oleh Il-seong Corporation ke Il-seong Land. Lalu kita akan memulai restrukturisasi dari Il-seong Land.”\n\nRencana yang dipaparkan sebelumnya mengalir mulus dari bibir Lee Seok-min.\n\n“Hal ini memerlukan sumber daya yang besar, namun demikian, jika dibandingkan dengan pajak warisan, hal ini hanyalah sebuah hal yang sia-sia.”\n\n\"Negeri sialan ini merampas semua pajaknya tapi masih mengenakan pajak warisan yang sangat besar. Aku harus menurunkannya sebelum aku mati.\"\n\nKetua Seo menggelengkan kepalanya, mengerutkan kening karena tidak senang.\n\n“Kami berencana memulai serangan kami terhadap Kim Mu-hyeok dari luar. Dengan pemilihan umum mendatang, akan sulit bagi kalangan politik untuk melindungi Kim Mu-hyeok.”\n\n“Itu adalah kasus yang sama bagi kita, bukan?”\n\n“Saya pikir sebaiknya Anda bertemu dengan Presiden Kim Hak-gwon secara terpisah.”\n\n“Kim Hak-gwon?”\n\n“Ya, alangkah baiknya meluangkan waktu untuk bertemu dengannya.”\n\n\"Apa yang akan saya lakukan saat bertemu dengan presiden yang akan menghadapi masa sulit?\"\n\nTanggapan acuh tak acuh Ketua Seo Yong-geon mendorong Lee Seok-min menjelaskan alasannya.\n\n“Bahkan dalam masa yang lemah, dia masih mempunyai kekuatan yang berperan. Meski berbeda dengan masa kediktatoran militer, dia masih bisa memobilisasi lembaga penegak hukum.”\n\n\"Kim Hak-gwon adalah karakter yang licin, dan aku lebih suka tidak bertemu dengannya, tapi mau bagaimana lagi. Buatlah janji.\"\n\nLee Seok-min dengan cepat mengeluarkan buku catatan dan menulis sesuatu.\n\nPimpinan Seo, yang memandangnya dengan acuh tak acuh, bertanya.\n\n\"Apa yang harus aku lakukan saat kita bertemu?\"\n\n“Pertama, katakanlah kami akan memberikan dukungan kepada Partai Progresif dalam pemilu mendatang…”\n\nTampaknya Lee Seok-min memiliki kerangka umum tentang apa yang harus diberikan dan diterimae, menjelaskannya secara detail.\n\n“Hmm… mengerti. Ayo kita lakukan itu.”\n\n\"Aku akan keluar dan menjadwalkannya.\"\n\nLee Seok-min membungkuk dalam-dalam, lalu keluar kamar.\n\nDi dalam kantor ketua yang luas, hanya Seo Yong-geon yang tersisa.\n\nMenatap dengan dingin ke pintu tempat Lee Seok-min keluar, tatapan Pimpinan Seo sangat dingin."}