{"index": 161, "title": "Bab 162: Bab 162: Siapa Orang Ini?", "content": "Ketua Seo telah memasuki Gedung Biru?\"\n\nSelama beberapa hari, saya bertemu dengan pimpinan media yang memiliki koneksi, menginstruksikan mereka untuk tidak menerbitkan artikel apa pun, meskipun Ilseong memberi perintah.\n\nSaya meyakinkan para pimpinan outlet ini dengan berjanji akan mendorong iklan yang lebih signifikan jika Ilseong mengancam mereka dengan iklan.\n\nNamun saat saya berurusan dengan media, saya menerima laporan bahwa Pimpinan Seo Yong-geon telah memasuki Gedung Biru.\n\n\"Dia mungkin tidak akan melancarkan serangan langsung...\"\n\nKarena pernah mengalami luka bakar parah sebelumnya, Kim Hak-gwon tidak akan bertindak gegabah.\n\nDalam perlombaan untuk melarikan diri dari rezim IMF secepat mungkin, pemerintahan Kim Hak-gwon terlibat sepenuhnya.\n\nDengan kondisi seperti ini, tampaknya kita bisa menghilangkan campur tangan IMF pada tahun depan.\n\nDi saat seperti ini, semua orang tahu apa yang akan terjadi jika saya menjadi target. Tidak mungkin Kim Hak-gwon menentangku.\n\n“Untuk saat ini, mari kita tunggu dan lihat bagaimana perkembangannya.”\n\nTapi tetap saja perlu untuk mengawasi banyak hal.\n\nSaya telah memberikan instruksi kepada Manajer Ma.\n\nBeberapa hari berlalu tanpa ada insiden berarti.\n\nSaya menerima telepon dari Hyeon-woo di Kantor Kejaksaan.\n\n“Akan ada penyelidikan besar-besaran terhadap Grup Geukseong segera. Targetnya adalah Ketua Lee Sang-geun.\"\n\nNama tak terduga muncul dari bibir Hyeon-woo.\n\nTindakan Pimpinan Seo Yong-geon mengejutkan saya.\n\n\"Manajer, hubungi ketua ini dan beri tahu dia bahwa kejaksaan dan polisi mungkin akan segera melakukan penggerebekan. Dia perlu bersiap untuk menyembunyikan sesuatu yang mencurigakan.\"\n\nApakah dia menyusun strategi untuk menyerang pinggiran daripada langsung menyerangku?\n\nTapi tidak peduli seberapa banyak mereka menyelidikinya, menghubungkan Grup Geukseong dengan saya akan sulit.\n\nLalu kenapa sebenarnya mereka begitu tertarik menyelidiki Grup Geukseong?\n\nSaya bingung tetapi tidak dapat menemukan jawaban untuk saat ini.\n\n\"Dan tolong hubungi Yun & Jang untuk membentuk tim hukum.\"\n\n\"Ya, Bos. Saya akan segera menghubunginya.\"\n\nTidak lama setelah Manajer Ma pergi, saya mendengar tentang surat perintah penggeledahan yang dikeluarkan untuk Grup Geukseong.\n\nKepala Konstruksi Geukseong dan Semen Geukseong dipanggil ke kantor kejaksaan.\n\nArtikel terkait hal ini pun mengalir dari Asung Ilbo.\n\nAsung Ilbo merupakan surat kabar yang didirikan oleh Ilseong, namun karena kebijakan pemerintah, maka hak pengelolaannya diserahkan kepada mertuanya.\n\nBahkan sebelum penyelidikan resmi dimulai, mereka sudah menyiapkan artikel seolah-olah sudah direncanakan sebelumnya.\n\n[Kelompok Geukseong, Sindikat Kejahatan Terorganisir yang Menyamar]\n\n[Sifat Asli Cheon Tae-san, Raja Riba di ng-dong]\n\nAsung Ilbo… Tidak, Grup Ilseong membuat masalah dengan mengikat Grup Geukseong dan kakek saya.\n\nAku membanting koran itu dengan paksa.\n\n\"Hah.\"\n\nOrang-orang ini sedang melewati batas dengan susah payah.\n\n\"Manajer, tarik semua iklan yang berhubungan dengan Grup Jungwoo dari Asung Ilbo dan hubungi juga Grup Hyeonhwa untuk menghapus iklan mereka\"\n\n\"Dimengerti.\"\n\nManajer Ma keluar dari ruang kerjaku.\n\nAku menarik napas dalam-dalam untuk menenangkan amarahku.\n\nSemakin aku marah, semakin dingin kepalaku.\n\nSekalipun situasi kakekku sangat buruk, ini jelas merupakan pernyataan perang terhadapku.\n\nDi Myeong-dong, seseorang tidak dapat menghindari aktivitas ilegal.\n\nTidak, menurut saya ada lebih banyak aktivitas ilegal daripada aktivitas legal.\n\nSudah ada artikel berita yang merinci apa yang dilakukan kakek saya sejak dia memasuki pasar rentenir.\n\nTentu saja, saya tidak pernah mengira Seo Yong-geon akan bersikap adil.\n\n'Ini semakin menarik.'\n\nAku berdiri dari kursiku dan menuju ke luar.\n\n“Ayo pergi ke kantor Myeong-dong dan suruh Ketua Lee masuk.”\n\n\"Ya.\"\n\nKami tiba di kantor Myeong-dong.\n\nSaya duduk di sofa dan menunggu Lee Sang-geun tiba.\n\n“Bos, Ketua Lee telah tiba.”\n\n\"Biarkan dia masuk.\"\n\nBeberapa saat kemudian, Lee Sang-geun masuk dengan ekspresi tegas.\n\n“Ketua Lee, sudah lama tidak bertemu.”\n\n“Ya, sudah lama sejak kita terakhir bertemu.”\n\n\"Silahkan duduk. Aku minta maaf karena memanggilmu di saat yang sibuk ini.\"\n\nDaripada ngobrol santai, saya langsung ke inti permasalahan setelah kami duduk.\n\n\"Bagaimana pencariannya?\"\n\n“Mereka mengambil sebagian besar data komputer, buku besar akuntansi, dan banyak lagi. Aku tidak menyangka akan separah ini.\"\n\n\"Pasti ada perintah dari Gedung Biru. Apakah ada materi yang memberatkan?\"\n\n\"Saya sudah menjaga semuanya tetap rapi, tapi jika penuntut sudah bertekad, mereka bisa menggali lebih dalam.\"\n\nLee Sang-geun menambahkan dengan ekspresi khawatir.\n\n“Dalam bidang konstruksi saja, terdapat banyak kasus suap terhadap pejabat publik, dan masih terdapat jejak sejumlah besar uang yang diberikan kepada pimpinan asosiasi rekonstruksi.Kami juga mengirimkan ancaman kepada mereka.\"\n\n\"Apakah menurutmu mereka akan mengejarmu?\"\n\nTentu saja, tanpa Lee Sang-geun membocorkan apa pun, mereka tidak akan menemukan tautan ke saya.\n\nMeskipun saya adalah pemegang saham mayoritas Grup Geukseong, akan sulit untuk mengikat saya pada grup tersebut semata-mata berdasarkan hal tersebut.\n\nOleh karena itu, Ilseong bertujuan untuk menghubungkan kakek saya untuk membuat bingkai yang menggambarkan Grup Geukseong sebagai organisasi kejahatan yang dibangun atas dana kakek saya.\n\n“Jika kita bertekad untuk itu, tidak ada yang tidak bisa kita lakukan. Jaksa penuntut tidak memperlakukan orang seperti kita sebagai manusia. Mereka akan menemukan cara untuk menghubungkan kita, bahkan jika itu berarti mengungkap kasus-kasus lama.\"\n\nMelihat Lee Sang-geun menggelengkan kepalanya membuatku gelisah.\n\n\"Kali ini, akan sulit bagiku untuk membantumu secara pribadi. Saya akan menyerahkan pembelaan kepada Yun & Jang, tetapi tekanan apa pun dari saya akan menunjukkan kelemahan saya. Aku bisa melakukannya jika aku harus…”\n\n“Tidak, aku akan memikirkan sesuatu apapun yang terjadi.”\n\nLee Sang-geun berkata dengan tenang, tapi situasinya tidak baik.\n\nDia pasti tahu bahwa mengungkapkan koneksi secara pribadi itu berbahaya.\n\n\"Yun & Jang akan memberi kita waktu. Ketika saatnya tiba, mereka akan membersihkannya untuk kita, jadi bertahanlah lebih lama lagi.\"\n\n“Dimengerti. Apakah ada hal lain yang perlu saya lakukan?\"\n\nSaya menyerahkan Asung Ilbo kepada Lee Sang-geun yang telah saya baca beberapa saat sebelumnya.\n\nLee Sang-geun melihat koran sebentar, lalu menoleh ke arahku lagi.\n\n\"Tolong tangani jurnalis yang menulis ini.\"\n\nTerlalu banyak perhatian yang tertuju padaku hingga mengirim Manajer Ma untuk menangani ini.\n\nTapi sekarang setelah mereka menerbitkan artikel yang menyerang Grup Geukseong, saya punya cukup alasan untuk membalas.\n\n\"Berurusan dengan jurnalis secara langsung adalah...\"\n\n“Apakah itu sulit?”\n\nLee Sang-geun menggelengkan kepalanya saat menatap mataku.\n\n\"Tidak sama sekali. Aku akan mengurusnya sendiri.\"\n\n\"Kamu boleh pergi sekarang.\"\n\nLee Sang-geun berdiri, membungkuk dengan sopan sebelum keluar.\n\nSaat aku mulai mengumpulkan pikiranku, Eva masuk seolah dia menggantikan Lee Sang-geun.\n\n\"Eva, selamat datang kembali.\"\n\nSetelah bekerja, Eva, dengan rambut panjang dikuncir dan mengenakan sepatu hak tinggi, duduk dengan ekspresi bingung.\n\n“Bos, kenapa wajahmu terlihat muram sekali?”\n\n\"Aku sedikit pusing.\"\n\nEva mengangguk dengan sadar.\n\n“Kalau begitu aku punya kabar baik untuk dibagikan. Saya sudah menyelesaikan sekitar setengahnya. Saya berhati-hati agar tidak membanjiri pasar, karena dapat mempengaruhi harga saham. Jadi saya hanya melepaskan secukupnya untuk menjaga keseimbangan.\"\n\n“Berapa keuntungan yang diharapkan?”\n\nFluktuasi indeks KOSDAQ jauh lebih tinggi dibandingkan sebelumnya.\n\nAwalnya, indeks ini diperkirakan akan mencapai puncaknya pada indeks KOSDAQ sebesar 2834 sekitar bulan Maret tahun depan, namun kini telah melampaui angka 3000.\n\n“Saerom Tech hampir mencapai 16.000%, dan sebagian besar saham lainnya di atas 1000%. Apakah saya benar-benar menyaksikan demam pasar saham seperti ini lagi?\"\n\nAku hanya bisa tertawa mendengar seruan Eva.\n\n“Saya pikir kita tidak akan mengalami lonjakan seperti ini lagi. Semua orang terjebak dalam kegilaan, terjebak oleh ilusi yang disebut Internet. Terlepas dari bagaimana investasi adalah tentang menatap masa depan, sekarang ini lebih merupakan permainan spekulatif daripada apa pun.”\n\n\"Aku takut semuanya akan hancur sekaligus.\"\n\n\"Kegilaan itu mematikan alasan.\"\n\nSaham-saham yang berhubungan dengan IT, khususnya NASDAQ, sedang meroket.\n\nBahkan negara kita, yang mempunyai batasan untung dan rugi, menjadi gila seperti ini. Bagaimana dengan pasar saham AS, yang fluktuasinya tidak terbatas? Ini benar-benar sebuah tontonan.\n\n\"Bolehkah aku menyerahkannya pada karyawan?\"\n\n“Ya, kecuali terjadi penurunan mendadak, keuntungannya tidak akan jauh berbeda.”\n\n“Kamu masih membeli saham Ilseong Group, kan?””\n\nEva menggelengkan kepalanya.\n\n\"Kami kehabisan persediaan. Sepertinya Pimpinan Seo sedang membeli stok di sisinya. Tidak ada ketersediaan lagi.\"\n\n“Cobalah untuk membeli sebanyak mungkin, meskipun itu sulit.”\n\n\"Baiklah, aku akan melakukannya.\"\n\n“Kami bilang kami akan menargetkan Material Ilseong, kan?”\n\nEva mengangguk dan mengeluarkan dokumen dari amplop yang dibawanya.\n\n\"Ada sebagian besar saham yang tersedia di pasar. Pemegang saham terbesar adalah Ilseong Life, memegang 20% ​​sebagai pemegang saham utama. Beberapa anak perusahaan lain juga memegang saham, namun jika digabungkan, jumlahnya hanya sekitar 5%. Sedangkan untuk saham yang dimiliki oleh Pimpinan Seo, hanya 1%.\"\n\n“Siapa pemegang saham terbesar kedua?”\n\n\"Itu adalah JC Foods, dengan 12%.\"\n\nJC Group telah memisahkan diri dari Ilseong.\n\n“Apakah menurutmu kita bisa membujuk mereka?”\n\n\"Apakah persuasi diperlukan? JC Foods bisa dengan mudah mengambil alih manajemen jika mereka mau. Struktur saham mereka lemah. Mereka sedang melakukan pembenahan struktur tata kelola, jadi ini akan memakan waktu.\"\"Benar-benar?\"\n\nEva mengobrak-abrik dokumen itu dan memberiku satu halaman.\n\n\"Berikut struktur saham JC Foods. Apakah Anda melihat target potensial?\"\n\n“Saham yang dimiliki JC Holdings kurang dari yang saya harapkan?”\n\n\"Iya, termasuk pihak terkait, itu hanya sekitar 30%. Sedangkan saham persahabatan melebihi 20%, itu bisa dinegosiasikan.\"\n\nKertas yang diberikan Eva kepada saya merinci struktur pemegang saham.\n\n'Saham kami berjumlah sekitar 12,3%, dan perusahaan investasi asing memiliki sekitar 20%. Jika kita bisa memperoleh semuanya, itu akan menjadi signifikan!'\n\nSaat mempelajari struktur saham, saya memperhatikan sebuah nama yang sangat mudah diingat.\n\n“Siapa orang ini? Jang Dae-ho?”\n\n\"Um... aku tidak dapat menemukan banyak hal. Sepertinya kamu harus memeriksanya secara pribadi. Aku mencoba mencari tetapi tidak menemukan apa pun.\"\n\nSamar-samar aku ingat pernah melihat nama itu di suatu tempat.\n\nAku mengerutkan alisku, lalu berdiri untuk mencari file mengenai struktur saham Ilseong Electronics.\n\nMemang nama Jang Dae-ho juga disebutkan di sini.\n\n“Eva, apakah Anda memiliki grafik ekuitas konglomerat Ilseong, termasuk Ilseong?”\n\n\"Hah? Ya, di kantor.\"\n\n\"Aku akan mengirim seseorang ke sana, jadi teleponlah dan persiapkan untuk segera diambil.\"\n\nSaat Eva menelepon perusahaan, saya memanggil Manajer Ma.\n\n\"Ya, Bos.\"\n\n“Manajer, tolong kirimkan seseorang untuk mengambil beberapa dokumen dari perusahaan Eva.”\n\nEva pun sepertinya telah menyelesaikan panggilannya dan menutup teleponnya.\n\nSegalanya mengalir dengan menarik.\n\n“Jang Dae-ho, saya tidak yakin mengapa nama itu terdengar familiar, tapi dia juga memegang 3% Ilseong Electronics.”\n\nMata Eva melebar karena terkejut.\n\n\"Benarkah? Bagaimana bisa orang seperti itu luput dari perhatian?\"\n\n\"Saya tidak yakin. Untuk saat ini, mari kita periksa saham perusahaan lain dalam konglomerat Ilseong. Orang ini bisa menjadi variabel penting.\"\n\nSaya menghabiskan sekitar satu jam mendiskusikan skenario potensial dengan Eva.\n\nSaat itu, Manajer Ma masuk.\n\n\"Bos, aku sudah membawanya.\"\n\n“Terima kasih atas kerja kerasmu.”\n\nSaya membuka tas kerja yang diserahkan kepada Manajer Ma dan mengeluarkan setumpuk dokumen yang tebal.\n\n\"Mari kita periksa ini.\"\n\nBersama-sama, kami mencari nama Jang Dae-ho.\n\nSeiring berjalannya waktu dan semua pemeriksaan selesai, Eva tersentak dan mendongak.\n\n“Bos, orang ini bukan lelucon!”\n\n\"Aku tahu.\"\n\nDia memegang saham tidak hanya di anak perusahaan Ilseong Group tetapi juga di JC Group, serta kepemilikan di World Group dan Solhan Group. Semua ini dari satu orang bernama Jang Dae-ho.\n\nSungguh mengejutkan melihat satu orang memiliki antara 1% hingga lebih dari 5% di setiap anak perusahaan yang terkait dengan konglomerat Ilseong.\n\nSaya terkejut.\n\n“Bos, apa hubungannya?”\n\n“Dia pasti ada hubungannya dengan Seo Il-seong, sang pendiri. Kalau tidak, saham di anak perusahaan yang tidak terdaftar tidak akan masuk akal. Tidak ada catatan dia memiliki perusahaan yang baru diakuisisi, yang berarti dia pasti sudah memegang perusahaan itu untuk waktu yang lama.”\n\nSeo Il-seong, pendiri Grup Ilseong, menunjuk Ketua Seo Yong-geon sebagai penggantinya sebelum dia meninggal, membagikan saham kepada anak-anaknya yang lain dan menjadikan mereka mandiri.\n\nAwalnya, hubungan saham itu rumit dan saling terkait, namun setelah kematian Seo Il-seong, sebagian besar hubungan saham yang rumit itu terurai.\n\nNamun, beberapa perusahaan yang mempertahankan struktur kepemilikan saham yang kompleks masih bertahan dengan kuat.\n\nMisalnya, JC Group milik Seo Mang-geon masih memiliki sejumlah besar saham di anak perusahaan yang terkait dengan Ilseong.\n\nNamun Jang Dae-ho tetap tidak diketahui.\n\n\"Pertama, prioritaskan untuk menemukan orang ini. Eva, kamu terus mengumpulkan saham Grup Ilseong sambil diam-diam mengakuisisi saham JC Foods. Gunakan berbagai saluran untuk mencegah rumor muncul ke permukaan.\"\n\n\"Oke.\"\n\n\"Jika Anda butuh uang, katakan saja. Jangan ragu untuk menghabiskan setiap sen di Kepulauan Virgin jika perlu. Kali ini, kita harus menang, apa pun yang terjadi.\"\n\nEva mengedipkan mata seolah mengatakan jangan khawatir.\n\n“Dengan uang yang diperoleh dari KOSDAQ, saya seharusnya memiliki cukup amunisi. Jika kekurangan, saya akan memberi tahu Anda.”\n\n\"Ini adalah situasi di mana kerugian dapat diterima. Bahkan jika saya kehilangan semua uang yang dihabiskan untuk usaha ini, yang penting adalah kemenangan. Apakah Anda mengerti maksud saya?\"\n\n“Saya mengerti, Bos.”\n\n“Aku sendiri yang akan memeriksa Jang Dae-ho.”\n\nSambil mengangguk, Eva berdiri dan menambahkan, “Saya berangkat sekarang. Ngomong-ngomong, Bos, apa rencanamu untuk akhir tahun?”\n\n\"Tidak banyak perbedaan. Aku sedang mempertimbangkan untuk pergi ke Busan.\"\n\nEva cemberut, sepertinya kecewa, tapi aku memilih untuk mengabaikannya.\n\nSebaliknya, saya menoleh ke Manajer Ma yang berdiri di dekatnya.\n\n\"Manajer Ma, kumpulkan semua yang Anda temukan tentang Jang Dae-ho, termasuk informasi pribadinyamati, alamat saat ini, dan sejarahnya.\"\n\n\"Dimengerti.\"\n\n“Tolong cari tahu secepatnya. Tidak akan ada laporan terpisah, kan?\"\n\n\"Tidak, tidak ada sama sekali.\"\n\nSaya mengangguk dan berdiri.\n\n\"Ayo kita bergerak sekarang.\""}