{"index": 162, "title": "Bab 163: Bab 163: Mari Kita Buka", "content": "Setelah sekian lama, aku memutuskan untuk makan malam bersama teman-temanku.\n\nMengingat kami mungkin terlihat, saya sengaja mengatur untuk bertemu di sebuah restoran di Provinsi Gyeonggi, bukan di Seoul.\n\nKetika saya sampai di restoran, hanya Myeong-su yang ada di sana.\n\n\"Kamu sampai di sini dengan cepat!\"\n\n\"Oh, benarkah?\"\n\n\"Di mana yang lainnya?\"\n\n“Mereka akan segera tiba. Duduk saja.”\n\nDiminta oleh Myeong-su, saya melepas mantel saya dan menyerahkannya kepada Manajer Ma sebelum menuju ke kamar.\n\n\"Bagaimana kabar Ketua Cheon?\"\n\n\"Sama seperti biasanya.\"\n\n\"Bahkan dengan semua uangnya, itu berantakan. Bagaimana dia bisa kembali ke Korea setelah sekian lama dan langsung berpikir untuk mengajukan gugatan? Aku hanya tidak mengerti.\"\n\nMyeong-su menggerutu sambil menuangkan soju untukku.\n\nSaya mengangkat gelas soju, menerima minuman keras yang mengalir.\n\n“Ayo kita minum.”\n\nSuara ceria terdengar saat gelas kami berdenting.\n\nSoju itu meluncur ke tenggorokanku dengan rasa pahit yang tidak biasa.\n\n“Ayo kita selesaikan sekarang.”\n\nSaat aku meletakkan gelas soju kosongku, mata Myeong-su menyipit.\n\n“Apa yang akan kita berangkatkan? Apakah ini tentang Kim Joong-geun?”\n\nMeskipun saya hanya mengacu pada ‘itu’, Myeong-su memahami maksudnya.\n\nAku mengangguk dalam diam.\n\n\"Apakah kita benar-benar melakukannya sekarang? Bukankah kita seharusnya membuat masalah pada saat nominasi tahun depan?\"\n\n“Aku sudah merencanakannya, tapi tampaknya Kim Hak-gwon dan Seo Yong-geon telah bekerja sama. Mereka menimbulkan masalah dengan menghubungkan kakekku dengan Grup Geungseong. Kita perlu merilis informasi ini lebih awal untuk membungkam masalah ini.”\n\nPermasalahan perlu ditutupi dengan permasalahan lain.\n\nBetapapun mengejutkannya suatu peristiwa, skandal yang melibatkan presiden tidak akan berhasil; itu semua akan terkubur.\n\n\"Ya, aku sudah melihatnya. Sepertinya Il-sung serius. Unit Investigasi Khusus menekan Grup Geungseong dengan baik, dan aku mendengar Kantor Kejaksaan Distrik Seoul juga menyelidiki kasus Pimpinan Cheon.\"\n\n\"Benar. Mereka mungkin putus asa mencari sesuatu untuk dijabarkan.\"\n\nKata-kata tenangku sepertinya menggerogoti Myeong-su, yang buru-buru meminum soju dari gelasnya.\n\nKemudian, dia menggosok bibirnya hingga bersih dan menggumamkan kutukan pelan.\n\n\"Sial, apa yang mereka pikirkan kalau ada yang sakit?\"\n\n“Saya tidak berpikir mereka akan menargetkan kakek saya, bukan saya. Penuntut mungkin tidak akan melakukan penyelidikan lebih lanjut sekarang.”\n\nMerasakan kebingungan Myeong-su, aku menambahkan kata-kataku.\n\n\"Yang terlibat bukanlah jaksa biasa, melainkan para petinggi. Jika keadaan menjadi lebih buruk... untuk menyelamatkan diri, mereka mungkin akan mencoba mengubur kasus ini.\"\n\n“Ini membuat frustrasi. Kapan kita harus mematikannya?”\n\n\"Mari kita lakukan setelah akhir pekan ini, tepat pada hari Senin. Anda memanggil Kim Joong-geun terlebih dahulu. Abaikan tekanan apa pun dari atas. Jika Anda bergerak terlebih dahulu, Harian Goryeo akan melaporkannya secara eksklusif. Kemudian, media lain dengan sendirinya akan mengikuti.\"\n\nSedikit kesungguhan terlihat di wajah Myeong-su. Aku terkekeh kecil saat melihatnya mengangguk.\n\n“Jika mereka menekan kita dari atas, kita harus mencatat semuanya, tahu? Setelah konferensi pers, kamu bisa menyerahkan kasus ini kepada Hyeon-woo dan mundur. Aku akan membuatmu terlihat seperti pahlawan.”\n\nKim Hak-gwon sekali lagi menarik tangannya setelah gemetar. Karena itu, saya dapat dengan nyaman mengincar Kim Joong-geun.\n\nMelalui kesempatan ini, saya bertujuan untuk mengubur masalah yang berkaitan dengan kakek saya sekaligus menjadikan Myeong-su menjadi jaksa pahlawan yang tragis. Itu tidak disengaja, tapi semuanya meledak pada saat yang tepat.\n\n\"Pahlawan? Tidak mungkin. Pahlawan macam apa...\"\n\n“Anda melihat bagaimana Yoon Chang-ho memasuki dunia politik, kan? Masyarakat menginginkan pahlawan seperti itu. Seseorang yang tidak gemetar ketakutan di depan kekuatan hidup, sosok seperti Don Quixote.”\n\n\"Hah...\"\n\nSaat itu, kebisingan di luar tiba-tiba semakin keras.\n\nPintu terbuka, dan Oh Hyeon-woo serta Han Min-kyung masuk bersama.\n\n\"Ada apa? Kalian berdua cepat sampai! Apakah kalian sudah mulai?\"\n\nTanpa menjawab, Myeong-su menatap kosong pada dua orang yang bergabung dengan kami.\n\n“Apa? Apa yang terjadi dengan kalian berdua?”\n\nGodanya dengan nada sinis khasnya.\n\n\"Kenapa kamu bersikap jijik?\"\n\nHan Min-kyung menatap Myeong-su dengan tatapan menghina saat dia masuk.\n\n\"Ada apa dengan kalian berdua yang datang bersama? Ini kelihatannya aneh.\"\n\n\"Saat itu waktunya berhenti, jadi kami berangkat bersama. Jelas sekali kami akan minum, jadi aku memintanya untuk mengambil mobilku. Apa yang aneh dengan itu?\"\n\nOlok-olok lucu Myeong-su disambut dengan Oh Hyeon-woo yang menggerutu sambil berjalan di belakang.\n\nHan Min-kyung duduk di sebelahku, sementara Oh Hyeon-woo duduk di samping Myeong-su.\n\n\"Bagaimana kabarmu?\"\n\nPadahal saya sudah mendengar beritanya, saya minta jadi politu. Han Min-kyung membalas pertanyaannya.\n\n\"Keadilan masih sama. Bagaimana denganmu? Kudengar kakekmu sedang tidak sehat. Tadinya aku akan menjenguk tapi kudengar kunjungan tidak diperbolehkan.\"\n\n\"Rumah sakit bersikeras dia harus benar-benar tenang, jadi mereka tidak mengizinkan pengunjung.\"\n\nHan Min-kyung tidak bisa menyembunyikan tatapan simpatiknya atas kata-kataku.\n\nMenghindari tatapannya, aku menoleh ke Hyeon-woo.\n\n\"Bagaimana denganmu?\"\n\nSetelah bertengkar dengan Myeong-su, Hyeon-woo menjawab sambil menatapku.\n\n\"Saya? Tidak banyak yang bisa dilakukan. Dengan dimulainya musim pemilu, semua orang sepertinya merasa kita harus menghindari tindakan apa pun yang mungkin mempengaruhi pemilu, jadi saya hanya mengumpulkan informasi.\"\n\n“Adakah peristiwa besar yang terjadi?”\n\n\"Belum juga, belum. Kapan kita pernah menunggu suatu acara? Kita sudah menyiapkan segala sesuatunya bila diperlukan.\"\n\nItu memang benar, jadi aku mengangguk.\n\nDi Unit Investigasi Khusus, dikumpulkan berbagai kasus korupsi terkait chaebol dan politisi.\n\nKeputusan mengenai kapan harus mengambil tindakan tidak dibuat oleh jaksa, namun dimulai ketika kepala unit mengeluarkan perintah.\n\n“Ngomong-ngomong, Anda sudah mendengar apa yang Min-kyung katakan tentang Ketua Cheon, kan? Kondisinya dilaporkan lebih buruk, dan rumor beredar di Kantor Kejaksaan Agung.”\n\n“Rumor menyebar?”\n\n“Sepertinya tidak ada pejabat tinggi yang belum menerima uang saku dari Ketua Cheon.”\n\nSenyuman sinis sekilas terlihat di bibir Oh Hyeon-woo sebelum kembali ke ekspresi biasanya.\n\n“Karena Pimpinan Cheon dikaitkan dengan Grup Geungseong, jaksa penuntut yang menangani kasus Grup Geungseong dilaporkan menemui Kepala Jaksa dengan wajah pucat.”\n\n“Kepala Jaksa berada di pihak Kim Hak-gwon. Dia mungkin mencoba mengikat kakek saya untuk menciptakan masalah, tapi saya ragu mereka akan benar-benar melakukan penyelidikan.”\n\nOh Hyeon-woo mengangguk, sepertinya setuju.\n\n\"Ada apa? Semuanya cepat sampai!\"\n\nSambil mengobrol dengan teman-temannya, Yoon Jae-ha membuka pintu restoran dan masuk.\n\n\"Apakah aku yang terakhir di sini?\"\n\n\"Hyeon-seong belum datang. Hei, Jae-ha. Yang lebih penting, dengarkan aku. Hyeon-woo dan Min-kyung masuk bersama. Bukankah itu tampak mencurigakan?\"\n\nSaat Yoon Jae-ha duduk, Myeong-su menjadi bersemangat.\n\n“Kenapa begitu?”\n\n\"Aneh kan? Kenapa mereka harus datang bersama? Bukan hanya aku yang melihat ini, kan?\"\n\n\"Kamu gila?\"\n\nMendengar omong kosong Myeong-su, Yoon Jae-ha terkekeh dan menoleh ke arahku.\n\n\"Mereka mendesak kemajuan di sisi Atlantik. Saya akan menanganinya. Anda tidak perlu khawatir.\"\n\n\"Begitukah?\"\n\n\"Mereka mungkin menginginkan kemajuan yang cepat di pihak mereka. Namun, kita tidak perlu menyesuaikan dengan jadwal mereka. Hakim pada awalnya menyarankan agar kita mencapai kesepakatan sebelum melanjutkan persidangan, namun mereka malah meminta untuk menukar hakim dengan pengadilan.\"\n\nSepertinya segalanya tidak berjalan lancar bagi mereka, bukan?\n\nSaya sudah mengetahui bahwa Il-sung dan Cheon Su-man ingin menukar hakim dengan hakim yang menguntungkan mereka.\n\nBagaimana menurutmu? Akankah mereka berhasil bertukar?\n\n\"Mereka mungkin akan melakukannya. Tapi aku akan memastikan hal itu tidak terjadi sesuai keinginan mereka, jadi kamu tidak perlu terlalu khawatir.\"\n\n\"Terima kasih.\"\n\n\"Bukan apa-apa. Lebih penting lagi, kenapa kamu mengadakan upacara daripada membiarkan makanannya? Jika kita makan, Hyeon-seong pasti akan datang. Aku kelaparan. Ayo makan cepat!\"\n\n“Tidak, ini bukan tentang makanannya. Jae-ha, dengarkan aku!”\n\nMeskipun Myeong-su melanjutkan sindirannya, semua temanku menutup mata dan mengambil sumpit mereka.\n\nSegera, Hyeon-seong bergabung dengan kami, dan kami selesai makan sambil mengobrol tentang berbagai kabar terbaru.\n\nSetelah menikmati sujeonggwa dan kopi sebagai hidangan penutup, akhirnya saya mengangkat topik serius.\n\n“Hyeon-woo, kami sedang memulai kasus Kim Joong-geun sekarang.”\n\nKarena terkejut, Hyeon-woo menatapku dengan mata terbelalak saat dia menelan kopinya.\n\n\"Apa?\"\n\n“Saya tidak ingin nama kakek saya beredar di publik. Ini cepat, tapi kita harus memulai debut politik Myeong-su juga, jadi kita harus bergerak cepat.”\n\n\"Kapan kita akan melanggarnya?\"\n\n\"Aku akan mengeluarkan surat panggilan Senin depan. Itu akan dimulai, dimulai dengan Goryeo Daily...\"\n\nSaya perlahan menjelaskan skenario yang telah disiapkan untuk kasus Kim Joong-geun.\n\nSetelah mendengar semuanya, Hyeon-woo mengangguk.\n\n“Sebaiknya aku bersiap juga.”\n\n\"Kim Hak-gwon tidak bisa menghentikan ini. Jika dia mencoba, itu seperti mengatakan dia menyerah pada pemilu mendatang. Pada akhirnya, dia harus meninggalkan putranya.\"\n\nMenyadari sesuatu, Hyeon-woo melanjutkan kata-kataku dengan ekspresi serius.\n\n\"Jadi setelah konferensi pers, aku akan menerima kasusnya setelah aku menyerahkannya padamu.\"\n\n\"Tepat sekali. Kamu tidak bisa.\"Saya tidak hanya bertindak sembarangan dengan Ketua Jaksa juga.\"\n\nMeski sudah mundur dari garis depan, tak ada seorang pun yang bisa menekan Oh Jeong-seok, cucu Hakim Agung, di bidang hukum.\n\n\"Baiklah. Tidak peduli apa kata orang, saya akan bertahan dan menyelidikinya.\"\n\n\"Terima kasih.\"\n\n\"Untuk apa berteman? Lain kali, belikan aku minuman.”\n\n“Jika kita menyelesaikan ini dengan baik, mari kita bertemu lagi. Saat ini, aku kewalahan.\"\n\nDengan itu, aku berdiri dari tempat dudukku.\n\nKarena semua orang sudah minum, saya memerintahkan staf Manajer Ma untuk mengirim mereka pulang.\n\nKarena sengaja mengosongkan jadwalku, akhir pekan berlalu dengan cepat.\n\nPada Senin sore, saya menerima pesan dari Myeong-su.\n\n[Saya baru saja mengirimkan surat panggilan sekarang.]\n\nSetelah menerima kontak Myeong-su, saya menghubungi Goryeo Daily untuk menginstruksikan mereka menyampaikan berita besok.\n\nSaat ini, Harian Asung masih terus menyerang Grup Geungseong, dan baru-baru ini, perusahaan surat kabar lain mulai memperhatikan dan mengantre.\n\nDi antara publikasi yang memberitakan kasus ini, hanya Harian Asung yang merupakan media utama, namun saya tidak bisa mengabaikan yang lain.\n\n“Semua surat kabar yang menyebutkan artikel yang menghubungkan Grup Geungseong dan kakek saya harus memotong iklan mereka.”\n\n\"Ya, Bos.\"\n\nSetelah memberi perintah, saya mulai membaca dokumen yang telah disiapkan Manajer Ma tentang Jang Dae-ho.\n\nDengan setiap halaman yang saya buka, saya secara naluriah mengerutkan kening.\n\n“Jadi… maksudmu pendirinya, Seo Il-seong, dekat dengan Jang Dae-ho?”\n\n\"Ya.\"\n\n“Lalu, kenapa tidak pernah diketahui dunia?”\n\nDokumen tersebut hanya berisi ringkasan, bukan isi detail.\n\nDaripada memeriksa potongan kertas, lebih baik memperhatikan pidato Manajer Ma.\n\n“Pada dasarnya, dikatakan bahwa dia tidak melakukan intervensi signifikan terhadap bisnis Il-sung. Selama Perang Korea, dia melarikan diri ke selatan dari Korea Utara dan menetap di Daegu, di mana dia mungkin bertemu dengan Seo Il-seong. Kudengar setelah itu, dia bertani di Gyeongsan.\"\n\n“Sepertinya dia sudah cukup tua?”\n\n\"Ya.\"\n\nJang Dae-ho mendekati usia delapan puluh.\n\n“Bagaimana kondisi kesehatannya?”\n\n“Saya yakin dia tidak memiliki masalah saat ini.”\n\n“Apakah Seo Yong-geon membiarkan orang seperti itu terjadi?”\n\nMeskipun Jang Dae-ho tidak terkenal di kalangan masyarakat, semua anak Seo Il-seong, termasuk Seo Yong-geon, menyadari hubungan mereka. Mereka bilang dia akan membawa anak-anaknya saat liburan untuk mengunjunginya ketika Seo Il-seong masih hidup.\"\n\nJika Seo Il-seong dan Seo Yong-geon memiliki hubungan dekat dengan orang tersebut, akan sulit bagi saya untuk menargetkannya.\n\nJika anak-anaknya nakal, akan mudah untuk memanipulasi mereka, tapi saya hanya menemukan nama Jang Dae-ho di catatan.\n\nNamun dalam dokumen tersebut tidak disebutkan nama anak-anaknya.\n\n“Tidak ada nama untuk anak-anaknya?”\n\n“Saya dengar dia belum menikah lagi sejak menetap di Daegu. Ada rumor mengenai anggota keluarga yang ditinggalkan di Korea Utara, namun hal tersebut belum terkonfirmasi.\"\n\nJika saya tidak bisa langsung mencari bantuan, saya ingin mencari seseorang yang memenuhi syarat untuk mendapatkan warisan, tapi mendengar dia tidak punya anak di Selatan membuat saya merasa tertekan.\n\nBagaimana dengan asetnya?\n\n“Selain saham, dia memiliki banyak tanah di Gyeongsan. Dia hidup dengan tenang, tapi semua orang di Gyeongsan mengenalnya sebagai Pak Tua Jang. Dia mempunyai reputasi yang baik dalam membantu orang-orang yang membutuhkan.\"\n\nDia tampak seperti orang baik.\n\nOrang yang punya harta biasanya pelit dalam membantu orang lain.\n\nNamun di sini ada seseorang yang terus membantu mereka yang membutuhkan tanpa memamerkannya; dia tampak berbeda dari Seo Yong-geon, yang dengan dingin mengabaikan orang lain.\n\nAku ingin bertemu dengannya setidaknya sekali.\n\n“Pak Tua Jang…”\n\nAku mengulangi namanya sambil mengusap daguku.\n\nItu adalah hari yang penuh dengan pemikiran mendalam.\n\n* * *\n\n“Apa? Hentikan!\"\n\nPresiden Kim Hak-gwon tidak mengetahui tuduhan mengenai suap Kim Joong-geun.\n\nNamun, dia sadar betul bahwa hal ini bisa sangat merusak kedudukan politiknya.\n\n\"Saya sudah menginstruksikan Jaksa Agung untuk menghentikannya.\"\n\n“Suruh Joong-geun segera masuk.”\n\n\"Dimengerti.\"\n\nKim Hak-gwon menekan pelipisnya dengan keras, merasakan kepalanya berdenyut.\n\n“Dari dulu, kenapa sekarang, saat musim pemilu…”\n\nKim Joong-geun, setelah menerima telepon Kim Hak-gwon, langsung bergegas ke Gedung Biru.\n\nSaat memasuki kantor Blue House, dia tersentak melihat ekspresi marah di wajah Kim Hak-gwon.\n\nKim Hak-gwon memelototi Kim Joong-geun dengan tangan gemetar.\n\n\"Kamu …\"\n\n“Ayah, tampaknya tidak seperti itu.”\n\n“Hah… Duduk saja dulu.”\n\n\"Ya, Ayah.\"\n\nMenekan amarahnya yang meningkat, Kim Hak-gwon menanyai putranya.\n\n\"Benarkah? Sudahkah kamu mengambiluang dari berbagai sumber?\"\n\n\"...\"\n\n\"Why can't you answer? Did you take it or not?\"\n\n\"I'm sorry…\"\n\nMerasa seolah langit runtuh saat melihat putranya menundukkan kepala meminta maaf, Kim Hak-gwon merasakan gelombang keputusasaan.\n\n\"…Why? Apa yang terjadi denganmu? Bukankah menjadi anggota kongres saja sudah cukup? Why did you do this?\"\n\n\"Aku pasti sudah gila.\"\n\n\"Tidak, aku bilang alasannya—bukan alasan!\"\n\n“…Aku bertemu dengannya melalui seorang teman pada awalnya. Lalu kita minum bersama…”\n\nKim Joong-geun kesulitan menemukan kata-kata untuk pembelaannya.\n\n\"Lalu, saat dia menceritakan kesulitannya, dengan bodohnya aku berkata aku akan membantunya sambil mabuk.\"\n\n\"That's fine; menawarkan bantuan dapat dimengerti. Tapi kenapa kamu mengambil uang itu?”\n\n\"...\"\n\n“Jika perkataanmu benar dan kepentinganmu murni sebagai teman, maka kamu seharusnya tidak menerima uang itu!”\n\n\"I'm sorry…\"\n\nKim Hak-gwon nyaris tidak menahan keinginannya untuk memukul bagian belakang kepala Kim Joong-geun, yang masih membungkuk dengan menyesal.\n\nMenghela nafas frustrasi, Kim Hak-gwon berhasil menenangkan diri dan bertanya lagi.\n\n\"How much did you take?\"\n\n\"…About 4 billion won. Saya tidak menerima uang tunai, hanya barang-barang seperti jam tangan dan saham.\"\n\n“Ugh… Untuk saat ini, aku akan mencoba menutupnya, tapi jangan sampai terlihat publik untuk sementara waktu. Mengerti?\"\n\n\"Ya, Ayah.\"\n\nSaat itulah Kim Joong-geun mengangkat kepalanya, air mata berkaca-kaca.\n\nMelihat putranya yang bodoh, Kim Hak-gwon merasakan hatinya sakit.\n\nNamun, pada saat itu, Kim Hak-gwon tidak tahu seberapa serius situasinya. Dia menilai, hal itu masih bisa diatasi.\n\nNamun segalanya tidak terjadi seperti yang diharapkan Kim Hak-gwon.\n\n* * *\n\nSehari setelah jaksa mengirimkan surat panggilan kepada Kim Joong-geun, Harian Goryeo menampilkan kasus suapnya di halaman depan serta halaman dua dan tiga.\n\nArtikel tersebut tidak hanya mengisyaratkan kecurigaan; laporan ini menyajikan keadaan dan bukti yang terperinci, sehingga membuat masyarakat menjadi sangat bingung.\n\nPresiden Kim Hak-gwon memperoleh dukungan publik melalui reputasi integritasnya.\n\nNamun putranya sendiri terlibat dalam skandal suap.\n\nKecurigaan belaka pun akan menjadi pukulan telak bagi karir politiknya, belum lagi bukti nyata yang mengemuka.\n\nBaik Partai Moderat maupun Partai Konservatif bergegas mengkritik Kim Hak-gwon.\n\nSebaliknya, Partai Progresif mengecam penuntutan tersebut karena dianggap melakukan serangan politik.\n\nPerdebatan sengit pun terjadi di kalangan masyarakat. Setiap kali dua orang atau lebih berkumpul, mereka dengan cepat membahas skandal suap Kim Joong-geun.\n\nDan seperti yang kuduga, kakekku dan kelompok ekstrem menghilang dari sorotan.\n\nMeskipun opini positif tentang Kim Joong-geun masih melebihi opini negatif, begitu Lee Myeong-su mengadakan konferensi persnya, api kritik pasti akan berkobar.\n\n\"How much longer?\"\n\n\"About an hour left.\"\n\nSetelah membuat negara ini kacau balau, saya sekarang meninggalkan Seoul, menuju Gyeongsan untuk menemui Jang Dae-ho."}