{"index": 163, "title": "Bab 164: Bab 164: Di Negara Ini, Hanya Saya yang Mampu", "content": "Setelah lebih dari lima jam berkendara dari Seoul, akhirnya saya sampai di Gyeongsan.\n\n“Tetua, apakah kamu di sana?”\n\nJang Dae-ho adalah orang yang kaya raya, namun ternyata rumahnya sederhana.\n\nManajer Ma menekan bel pintu yang sudah lapuk dan meninggikan suaranya.\n\nSuara sebuah suara segera bergema dari halaman setelah bel berbunyi.\n\n\"Siapa itu?\"\n\nGerbang depan terbuka, memperlihatkan seorang lelaki tua berambut putih.\n\nJang Dae-ho bertubuh kecil dan tampak lebih biasa dari yang diharapkan.\n\nManajer Ma menundukkan kepalanya dalam-dalam dan menyapanya.\n\n“Halo, saya Ma Seok-dae. Bos kami telah menyatakan keinginan untuk bertemu dengan Anda, jadi kami datang berkunjung.”\n\n\"Dan siapakah bos ini?\"\n\nSaya keluar dari mobil dan mendekat saat percakapan mereka dimulai.\n\n“Salam, Penatua. Nama saya Kim Mu-hyeok. Saya minta maaf atas ketidaksopanan saya, tetapi saya tidak bisa menghubungi Anda dan datang tanpa membuat janji. Saya mohon maaf yang sebesar-besarnya.”\n\nSetelah hening beberapa saat, Jang Dae-ho yang selama ini menatapku tanpa respon, akhirnya berbicara.\n\n\"Jadi, kamu pewaris ketua Cheon Tae-san? Kalau begitu aku ikut. Kamu sudah melakukan perjalanan jauh, dan setidaknya kita harus minum teh bersama.\"\n\n\"Terima kasih banyak.\"\n\nSaya mengikuti Jang Dae-ho saat dia dengan anggun berbalik dan menuju rumahnya.\n\nDi dalam, rumah itu bersih, sangat kontras dengan apa yang kulihat dari luar.\n\n“Tetua, kita kedatangan tamu!”\n\nSeorang wanita yang tampak seperti pengurus rumah tangga mengintip dari dapur.\n\n\"Bawalah dua cangkir teh ke ruang kerja dan pastikan untuk pulang sebelum waktu makan malam.\"\n\n\"Oke.\"\n\n\"Kamu harus mengikutiku.\"\n\nRuang kerja yang dibawakan Jang Dae-ho kepadaku dipenuhi buku-buku dari lantai hingga langit-langit.\n\nItu adalah ruangan luas yang dipenuhi dengan aroma buku-buku tua yang kaya.\n\nSilakan duduk.\n\nJang Dae-ho duduk lebih dulu dan memberi isyarat agar saya melakukan hal yang sama.\n\nAku tidak terkejut dia tahu siapa aku. Namun, tidak disangka dia begitu bersedia untuk terlibat dalam percakapan.\n\nJang Dae-ho perlahan mulai berbicara.\n\nRupanya, kamu mirip dengan ketua Cheon Tae-san. Coba lihat, kamu tidak mirip dengannya, tapi mungkin gaya kerjamu serupa?”\n\n\"Saya menghargai pujiannya.\"\n\nJang Dae-ho mengeluarkan buku catatan, mencatat beberapa catatan saat dia berbicara.\n\nSaat percakapan biasa ini berlanjut, pintu ruang belajar terbuka.\n\nPengurus rumah tangga meletakkan teko dan cangkir di atas meja sebelum pergi.\n\nJang Dae-ho secara pribadi menuangkan teh untukku, lalu membuka percakapan.\n\n\"Sekarang… beritahu aku apa yang membawamu jauh-jauh dari Seoul. Tidak mungkin hanya melihat wajahku saja.\"\n\nDaripada menjawab, saya menikmati aroma teh yang dituangkannya dan berkata, \"Baunya enak sekali.\"\n\n\"Ini teh favoritku.\"\n\nSetelah menikmati aromanya dan menyesapnya, saya meletakkan cangkirnya.\n\nTatapan Jang Dae-ho menunjukkan sedikit ketertarikan saat dia memperhatikanku.\n\n\"Aku mengetahui tentangmu belum lama ini. Tapi semakin banyak aku mempelajarinya, semakin menarik jadinya—bagaimana nama orang sepertimu tidak pernah terungkap di dunia ini?\"\n\n“Apa perlunya nama orang desa diketahui? Saya hanyalah orang tua biasa yang tinggal di pedesaan.”\n\n“Saya mendengar bahwa bantuan Anda sangat penting dalam pendirian Grup Il-seong. Saya juga mendengar bahwa Ketua Seo Il-sung mengunjungi Anda setiap hari libur. Apakah itu benar?”\n\nAlih-alih mengabaikannya, dia berbicara dengan tenang.\n\n“Saya mengetahui beberapa cerita mengenai interaksi saya dengan Pimpinan Seo Il-sung. Saya pernah mendengar bahwa jika dia ingin bertemu dengan Anda, dia akan datang langsung.”\n\nKetua Seo Il-sung adalah pendiri Grup Il-seong.\n\nKetua Song Young-ju adalah pendiri Grup Daehyeon.\n\nSiapa pun yang terhubung dengan mereka telah memainkan peran penting dalam mengangkat perekonomian Korea.\n\n\"Kamu sudah mengerjakan pekerjaan rumahmu. Sangat sedikit yang mengingat hari-hari itu lagi. Ya… Aku sering bertemu dengan Pimpinan Seo ketika dia masih hidup.\"\n\nEkspresinya mengandung sentuhan nostalgia, seolah sedang mengenang masa lalu.\n\n\"Saat itu adalah masa yang penuh gejolak. Sedih sekali hingga saya meninggalkan keluarga saya dan pergi ke selatan. Rasanya seperti sebuah kejahatan jika memiliki apa pun pada masa itu. Jika neraka memang ada di dunia ini, menurut saya itu terjadi pada saat itu.\"\n\nTak lama kemudian, garis kesedihan mulai terlihat di wajah keriputnya.\n\n\"Heh, sepertinya aku sudah semakin tua. Inilah aku, mengungkapkan semua ini pada pemuda yang baru kutemui hari ini.\"\n\n\"Kamu salah. Karena orang-orang seperti kamu, kami terus hidup seperti ini. Saya menghormati mereka yang melewati era itu, seperti kakek saya, Pimpinan Song, dan Pimpinan Seo.\"\n\nKata-kata itu tulus, bukan sekedar sanjungan.\n\nItu mencerminkan rasa hormat yang saya rasakan terhadap mereka yang mengalami penghinaan yang memalukankisah pendudukan Jepang dan kekacauan yang terjadi selama Perang Korea.\n\n\"Kau sangat berbeda dengan pemuda zaman sekarang. Memiliki pemikiran seperti itu sama sekali tidak mudah. ​​Kalau begitu, itu sudah cukup bertele-tele. Aku ingin mendengar alasan kunjunganmu sekarang.\"\n\n“Saya datang untuk meminta bantuan Anda, Penatua.”\n\n\"Bantuan?\"\n\nJang Dae-ho tampak agak bingung.\n\nSepertinya dia tidak menyadari hubunganku dengan Seo Yong-geon.\n\n\"Ya.\"\n\n\"Apa yang bisa saya bantu?\"\n\n“Elder, saya ingin meminta Anda untuk mentransfer saham Anda kepada saya.”\n\n\"Apa?\"\n\n\"Saya bisa menawarkan tiga kali atau bahkan lima kali lipat nilainya. Alternatifnya, Anda bisa mendelegasikan hak suara Anda kepada saya. Saya jamin, saya akan memberikan kompensasi yang memadai.\"\n\nKeheningan terjadi di ruang kerja Jang Dae-ho.\n\nTerlihat agak terkejut, dia terdiam sebelum tiba-tiba tertawa.\n\n\"Sungguh lelucon yang lucu untuk diceritakan kepada seseorang yang mendekati akhir hidupnya! Apakah kamu datang ke sini mengetahui hubunganku dengan Il-sung? Dan sekarang kamu ingin aku menyerahkan sahamku?\"\n\nDi balik tawanya, ekspresi serius mulai terbentuk.\n\n\"Saya tahu. Tapi itu ada hubungannya dengan mendiang Ketua Seo Il-sung, bukan? Sejak dia meninggal, saya yakin korespondensi telah berhenti sama sekali.\"\n\nSetelah kematian Pimpinan Seo Il-sung, anak-anaknya, termasuk Seo Yong-geon, berhenti berkunjung sama sekali.\n\nJang Dae-ho memasang wajah tidak nyaman, seolah-olah aku sedang gugup.\n\n“… Wajar jika aku merasakan kasih sayang pada anak-anak yang aku lihat tumbuh dewasa. Jika kamu di sini untuk berbicara omong kosong, maka sebaiknya kamu pergi.”\n\nMeski jelas-jelas sebuah pemecatan, saya tidak punya niat untuk menyerah.\n\n“Bahkan tanpa bantuanmu, aku tidak akan menghentikan seranganku terhadap Il-sung.””\n\n“Kamu tidak perlu menjelaskan urusanmu kepadaku.”\n\nJang Dae-ho yang tadinya ramah kini menjaga jarak, mempertahankan ekspresi tegas.\n\n\"Bagaimana kamu bisa membantuku?\"\n\n“Satu-satunya alasan aku memberimu waktuku adalah untuk menemui ketua Cheon Tae-san. Tapi sekarang, aku mungkin menyesali pilihan itu.\"\n\nAda ketegasan yang tidak salah lagi dalam kata-kata Jang Dae-ho saat dia berbicara.\n\n“Pernahkah kamu memikirkan kenapa aku ada di pedesaan ini? Aku ingin menghindari melihat hal-hal itu—binatang rakus yang berkerumun di seluruh duniamu.\"\n\nTampaknya yang dia maksud adalah konflik internal yang dikenal sebagai Perang Pangeran yang meletus di dalam Grup Il-seong.\n\n\"Sudah waktunya bagimu untuk pergi. Toleransi saya terhadap pembicaraan ini sudah habis.\"\n\n\"Penatua.\"\n\nTidak ada jawaban yang muncul sebagai tanggapan.\n\nSaya mempertimbangkan untuk menggunakan taktik yang lebih kuat, tetapi menggunakan pendekatan itu pada Jang Dae-ho terasa salah.\n\n“Penatua. Saya akan mengabulkan apa pun yang Anda inginkan. Apa pun itu.\"\n\nTetap saja, keheningan masih berlanjut, dan aku masih belum bisa menyerah.\n\nSetelah mengetahui lebih banyak tentang Jang Dae-ho, saya memikirkan tawaran apa yang tidak akan dia tolak.\n\nSebuah ide mulai terbentuk di benak saya, ide yang saya yakini hanya bisa saya wujudkan di Korea saat ini.\n\n“Saya akan membawa istri dan anak Anda dari Korea Utara ke Korea Selatan. Jika mereka masih hidup, itu saja.\"\n\n“…Apa yang baru saja kamu katakan?”\n\nKata-kata itu terlontar keluar, mungkin mencerminkan rasa bersalahnya yang berkepanjangan karena tidak menikah lagi meski pindah ke selatan setelah meninggalkan keluarganya.\n\n“Kubilang aku akan membawa keluargamu dari kampung halaman mereka.”\n\nWajahnya yang tadinya kaku berubah, matanya yang tenang kini menunjukkan tanda-tanda gemetar.\n\nTanpa peringatan, ekspresi Jang Dae-ho berubah menjadi geram saat dia berteriak.\n\n\"Kamu, beraninya kamu!\"\n\n“Saya hanya mengatakan yang sebenarnya. Yang kamu inginkan memang keluarga, bukan?\"\n\n\"...\"\n\n“Elder, Anda bisa dengan mudah membangun sebuah keluarga di Korea, namun Anda memilih untuk tidak melakukannya. Bukankah itu karena rasa bersalah yang kamu bawa karena meninggalkan keluargamu? Selama ini kamu hidup sendirian, ingin melupakan anak dan istri yang kamu tinggalkan, bukan?\"\n\nKemarahannya terlihat jelas. Jang Dae-ho gemetar, menatapku dengan tatapan mematikan.\n\nAku menahan tatapannya yang mendidih dan terus maju, tidak mau mundur.\n\n\"Kamu bisa menebus dirimu sendiri, Penatua. Sekarang, itu sudah dalam jangkauan.\"\n\n\"Apakah kamu pikir aku belum mencobanya? Tahukah Anda berapa banyak uang yang telah saya keluarkan untuk ini?\"\n\n\"Ya saya tahu. Saya mendengar bahwa semua permintaan Anda untuk bersatu kembali dengan keluarga Anda yang terpisah ditolak.\"\n\n\"Menurutmu seseorang yang mengetahui hal itu akan dengan santai mengungkitnya? Beraninya kamu mengatakan itu di hadapanku!\"\n\nKemarahan Jang Dae-ho segera berubah menjadi kesedihan saat suaranya bergetar hebat.\n\nKata-katanya dipenuhi dengan rasa penyesalan yang tidak salah lagi.\n\n\"Apakah kamu tahu betapa menyakitkannya ini bagiku? Anda tidak mengerti. Seseorang yang belum pernah mengalami rasa sakit seperti itu tidak akan berani berbicara kepadaku seperti itu.\"\n\n“Itu mungkin.”\n\n\"Hingga tmaksudnya…”\n\nJang Dae-ho juga kemungkinan besar telah mengerahkan banyak cara untuk mencapai titik tanpa harapan itu.\n\nMeskipun memiliki koneksi dengan Pimpinan Seo Il-sung, dia masih belum bisa memastikan keselamatan keluarganya—entah mereka sudah meninggal atau berada di bawah pengawasan khusus Korea Utara.\n\n“Pertama-tama saya akan mengumpulkan informasi apakah mereka masih hidup atau sudah mati. Aku bermaksud melakukannya sebelumnya, tapi hanya kamu yang tahu semua detail mengenai keberadaan keluargamu. Aku minta maaf karena harus mengatakannya seperti ini.\"\n\nSebelum pertemuan ini, saya ingin mengumpulkan informasi tetapi Manajer Ma tidak bisa menggali cukup dalam untuk mengungkap rincian pribadi tentang mereka.\n\nSaya juga mencoba mencari dokumentasi pemerintah, berpikir informasi mungkin tersedia sejak dia memenuhi permintaan reuni keluarganya, tetapi tidak ada jejak Jang Dae-ho di mana pun.\n\n\"...\"\n\n\"Penatua.\"\n\n\"Baiklah. Aku sudah selesai menderita lagi.\"\n\n\"Penatua.\"\n\n“Jangan mempersulitku.”\n\n\"Bagikan saja detail anggota keluargamu. Saya akan mencari tahu apakah mereka hidup atau mati.\"\n\n\"...\"\n\nMeski aku memohon, dia hanya menutup matanya dan tetap diam.\n\nSaya memilih untuk tidak mendesak lebih jauh dan hanya menunggu.\n\nHanya keheningan yang menyelimuti udara.\n\nWaktu berlalu dengan lambat. Akhirnya, Jang Dae-ho membuka matanya, ekspresinya dipenuhi kesedihan.\n\n\"Bisakah kamu benar-benar melakukan ini?\"\n\n\"Saya jamin, itu mungkin.\"\n\n\"Bagaimana kamu bisa begitu yakin?\"\n\n\"Percayalah padaku, aku akan menyelesaikan kebencian yang kamu simpan selama 50 tahun.\"\n\n\"Apa rencanamu? Katakan padaku bagaimana kamu akan melakukannya. Jika kamu melakukannya, aku akan mempertimbangkannya di pihakku.\"\n\nDia ingin melihat kartu saya sebelum mengambil keputusan.\n\n“Saya berencana untuk menghubungi pemerintah Tiongkok. Tidak ada yang memahami cara menangani Korea Utara lebih baik daripada mereka.\"\n\n\"Kamu pasti bercanda. Apakah menurut Anda pemerintah Tiongkok akan mengindahkan permintaan Anda?\"\n\n\"Ya. Di negara ini, hanya saya yang bisa mewujudkannya.”\n\nSaya berbicara dengan tenang, tetapi dengan tekad dalam suara saya.\n\nJang Dae-ho mengamati ekspresiku dan kepastian di mataku.\n\nDia ragu-ragu sejenak, banyak ekspresi melintas di wajahnya.\n\nAkhirnya, dia berjalan ke rak buku, mengambil buku catatan dan album foto, dan kembali ke tempat duduknya.\n\n\"Tolong, kuharap kamu tidak mempermainkan orang tua ini.\"\n\nJang Dae-ho membuka album foto yang dibawanya.\n\nDi dalamnya terdapat foto-foto usang dan compang-camping, memudar karena ingatan bertahun-tahun.\n\nMenatap foto-foto itu dengan ekspresi nostalgia, dia menyerahkannya kepadaku.\n\n“Ini adalah istri dan anak-anakku.”\n\nFoto dirinya dan istrinya berduaan.\n\nFoto istrinya sedang menggendong bayi yang baru lahir sendirian.\n\nDan foto keluarga mereka bersama-sama.\n\nHanya itu tiga foto yang tersimpan di album.\n\n\"Foto-foto ini membuatku tetap hidup. Saya berpegang pada harapan bodoh bahwa kita akan bersatu suatu hari nanti. Tapi jika aku sadar aku tidak akan bertemu mereka untuk waktu yang lama…”\n\nJang Dae-ho terdiam, menundukkan kepalanya.\n\nSelama beberapa dekade, penyesalan ini telah menjadi sesuatu yang tidak dapat diubah.\n\nSaya menjawab sambil menatap foto-foto yang pudar dan usang.\n\n“Penatua. Aku akan pastikan untuk mengambil foto keluarga baru untukmu.\"\n\n“Jika itu mungkin, aku tidak akan menyesal meskipun aku mati sekarang.”\n\n“Siapa nama mereka, umurnya, dan di mana kamu dulu tinggal?”\n\n\"Semuanya tertulis di sini.\"\n\nJang Dae-ho memberiku buku catatan yang dibawanya.\n\nBuku catatan lama, seperti foto-fotonya, telah robek karena usia dan kelalaian.\n\nKetika saya membuka halaman pertama yang berisi nama-nama keluarganya, saya menemukan usia mereka, tempat tinggal, dan segala macam detail duniawi lainnya tertulis.\n\nBuku catatan ini merupakan bukti keinginan Jang Dae-ho untuk tidak pernah melupakan keluarganya.\n\n“Semua yang kuingat terekam di sana.”\n\n\"Aku akan menemukannya, aku janji.\"\n\n“Saya tidak bisa memberikan fotonya kepada Anda, tetapi Anda dapat mengambil buku catatannya jika Anda mau.”\n\nSaya mengangguk setuju.\n\nDengan detail yang ada di buku catatan ini, saya merasa mampu menemukannya.\n\n\"Dimengerti.\"\n\n“Saya tidak akan terlalu berharap… tetapi jika apa yang Anda katakan itu benar, saya akan bersedia memberikan semua yang saya miliki jika Anda benar-benar berhasil. aku hanya berharap…”\n\n\"Tolong bagikan ini dengan keluargamu begitu kamu menemukannya.\"\n\nJang Dae-ho mengangguk, wajahnya tampak hancur total.\n\n“…Aku mengandalkanmu.”\n\n\"Aku akan pergi sekarang. Aku akan kembali dengan kabar baik.\"\n\nSaya keluar dari rumahnya, menerima ucapan selamat tinggal dari Jang Dae-ho.\n\nKetika jarak kami semakin kecil, dia berdiri di gerbang depan, mengawasi kami pergi.\n\nDalam perjalanan kembali ke Seoul, saya langsung menginstruksikan Manajer Ma begitu kami berada di dalam mobil.\n\n\"Hubungi Wen Jiabao dan segera atur panggilannya.\"\n\n\"Ya, Bos.\"\n\nSiripding keluarga Jang Dae-ho akan lebih mungkin terjadi jika Wen Jiabao memiliki pengaruh atas Korea Utara.\n\nHal ini mungkin menimbulkan tantangan politik, namun hal ini merupakan kekhawatiran yang harus diatasi oleh Wen Jiabao.\n\nBeberapa hari kemudian, saya terhubung dengan Wen Jiabao melalui telepon.\n\nSuaranya terdengar gembira melalui gagang telepon.\n\n“Ketua Kim, sudah lama tidak bertemu.”\n\n\"Ya, Wakil Perdana Menteri, saya harap Anda baik-baik saja?\"\n\n“Berkat Anda, pengaruh saya di dalam partai telah berkembang. Sejak James kembali ke AS, saya telah mendirikan cabang di sini dan berinvestasi di mana-mana, ha ha ha!”\n\nWen Jiabao menghubungi saya ketika Han Gyeong-yeong menyelesaikan bisnisnya di Tiongkok dan hendak kembali ke AS.\n\nDia telah menawarkan bantuan dalam segala hal yang dia bisa, yang membuat saya menyadari bahwa hubungan kami telah semakin dalam sejak saat itu.\n\n“Saya menghargai Anda meluangkan waktu untuk berbicara meskipun jadwal akhir tahun Anda sibuk. Alasan saya menghubungi Anda adalah karena ada seseorang yang perlu saya temukan di Korea Utara.”\n\n“Seseorang dari Utara?”\n\n\"Ya, Wakil Perdana Menteri. Mereka sangat penting untuk pekerjaan saya. Saya tahu ini sulit, tapi saya ingin membawa mereka dari Korea Utara ke Korea.\"\n\n\"...\"\n\n“Wakil Perdana Menteri?”\n\nMaksudmu mengirim seseorang dari Utara ke Selatan.untuk mencari seseorang?\n\nAda rasa tidak percaya pada suara Wen Jiabao saat dia berbicara."}