{"index": 164, "title": "Bab 165: Bab 165: Awal Milenium Baru", "content": "Saya tahu betapa keterlaluan tuntutan saya.\n\nTapi itu adalah sesuatu yang hanya bisa ditangani oleh Wen Jiabao.\n\n– Bos Kim, Anda menyadari betapa konyolnya hal ini, bukan?\n\n“Saya tahu itu permintaan yang sulit. Namun, jika Wakil Perdana Menteri bertekad, saya yakin itu bisa dilakukan. Bukankah begitu?”\n\nWen Jiabao memelihara hubungan yang cukup dekat dengan rezim Korea Utara.\n\nDia sudah mengunjungi Korea Utara beberapa kali.\n\nDia adalah salah satu dari sedikit pejabat Tiongkok yang dapat menjangkau langsung kekuatan tertinggi di Korea Utara.\n\n– Ini juga merupakan masalah yang berisiko secara politik bagi saya. Ya, tetapi jika itu memberikan nilai yang cukup, saya harus membantu.\n\n\"Tidak dapat dihindari jika saya ingin memperluas pengaruh saya di Korea. Saya tidak bermaksud membuat permintaan seperti itu secepat ini, namun keadaan telah mendorong saya melakukan hal ini. Saya minta maaf.\"\n\n— Hmm, saya akan mencobanya, tapi saya tidak bisa menjamin kesuksesan 100%. Ingatlah hal itu.\n\n\"Ya, tetap saja, aku akan menghargai bantuanmu. Aku tidak masalah dengan jumlah uang berapa pun. Nyawa-nyawa ini berada dalam ketidakpastian. Silakan periksa dulu.\"\n\nUntuk meringankan bebannya dalam memberikan jawaban yang tidak pasti, saya memberi isyarat lebih lanjut.\n\n“Jika terlalu sulit untuk segera membawa mereka ke Korea Selatan, mungkin setidaknya ke Tiongkok?”\n\n– Aku akan melakukan yang terbaik. Harap tunggu sebentar lagi.\n\n\"Terima kasih, Wakil Perdana Menteri.\"\n\n– Aku harus membantu jika itu sesuai kemampuanku.\n\nSetelah mengakhiri panggilan dengan Wen Jiabao, Manajer Ma, yang berdiri di depan saya, bertanya.\n\n\"Apa yang dia katakan?\"\n\n\"Dia bilang dia akan mencobanya. Mungkin butuh waktu, tapi itu pasti bisa dilakukan—terutama jika ada keterlibatan Wen Jiabao.\"\n\n“Saya berharap untuk hasil yang baik.”\n\n\"Kami akan menunggu dan melihat.\"\n\n\"Ya, bos.\"\n\nKini yang tersisa hanyalah menunggu kabar mengenai keluarga Zhang Dai-ho.\n\nJika keluarganya masih hidup dan memungkinkan untuk membawa mereka ke Tiongkok, Zhang Dai-ho tidak punya pilihan selain menuruti permintaan saya.\n\nSambil menunggu, saya memutuskan untuk memikirkan hal-hal lain yang bisa saya tangani.\n\n“Suasana di Kejaksaan seperti apa?”\n\n“Ini seperti ketenangan sebelum badai.”\n\n“Saya mendengar ada tekanan kuat pada Myeong-su.”\n\n“Dengan dia menjadi putra pemimpin tertinggi di rezim ini, dan fakta bahwa Jaksa Lee Myeong-su bertindak secara sepihak tanpa laporan kepada atasan membuatnya semakin rumit.”\n\nSituasi ini agak tidak masuk akal bagi Kantor Kejaksaan.\n\nMeskipun Lee Myeong-su dikenal sebagai bagian dari lingkaran Yoon Chang-ho, para petinggi tidak pernah menyangka dia akan memicu serangan balik selama periode sensitif ini.\n\nLalu, seolah diberi isyarat, laporan eksklusif dari Harian Goryeo terungkap.\n\nHal ini melampaui apa yang bisa ditutup-tutupi oleh Kejaksaan.\n\nKini Gedung Biru tidak punya pilihan selain mengambil kasus ini dari Lee Myeong-su dan menyerahkannya kepada jaksa yang dapat menyelidiki sesuai arah yang mereka inginkan.\n\n\"Awasi tindakan Kantor Kejaksaan dan Gedung Biru.\"\n\n\"Ya.\"\n\n“Bagaimana dengan Cheon Su-man?”\n\n“Saya menghubungi Noh Ik-seon dan Kim Ho-sik. Mereka menyebutkan ingin minum-minum setelah sekian lama.”\n\n\"Jadi begitu?\"\n\n\"Ya.\"\n\n“Katakan pada bos di Myeong-dong untuk bertemu dengan Cheon Su-man. Aku penasaran trik apa yang dia lakukan kali ini.”\n\n\"Dipahami.\"\n\nKedua bos yang aktif itu sekarang sepenuhnya berada di pihak saya.\n\nNamun, saya penasaran mengapa Cheon Su-man ingin bertemu dengan mereka.\n\n“Jangan membuat rencana apa pun untuk akhir tahun. Aku sedang berpikir untuk berada di sisi kakekku di Busan.”\n\n\"Ya, bos.\"\n\nAku menatap dengan sedih ke arah matahari terbenam di luar jendela.\n\nSaat orang-orang sibuk membicarakan awal milenium baru, mau tak mau saya menunggu akhir yang menyakitkan, berharap hal itu tidak akan terjadi.\n\nBahkan ketika saya berada di Busan, Seoul sibuk dengan aktivitas.\n\nBerbagai outlet berita, termasuk Goryeo Daily, mengkritik pemerintahan Kim Hak-gwon hari demi hari.\n\nIl-sung berusaha untuk menjaga agar insiden kelompok agresif tetap hidup melalui Harian Aseong, namun perhatian publik hanya terfokus pada kerabat Presiden yang terlibat dalam skandal.\n\nSetelah menghabiskan beberapa hari mengatur pikiranku yang berantakan di rumah di Busan, aku kembali ke Seoul.\n\n\"Selamat datang kembali, bos.\"\n\nSaya disambut oleh Kepala Ha ketika saya memasuki bangsal.\n\n\"Bagaimana kabar Kakek?\"\n\n“Dia sedang beristirahat.”\n\n“Bagaimana kondisinya?”\n\n“Sama saja.”\n\n“Adakah perubahan dalam ingatannya?”\n\n\"······.\"\n\nMelihat Ketua Ha tidak mampu menjawab, membuatku terpukul.\n\nTampaknya kondisi kakek saya semakin memburuk.\n\n\"······Saya akan masuk sekarang.\"\n\n\"Ya.\"\n\nSaya membuka pintu bangsal setelah menerima persetujuan yang diucapkan dengan lembut dari Kepala Ha.\n\nRuangan rumah sakit yang luas hanya dipenuhi suara mesin.\n\nKakekkuather, berbaring di tempat tidur, menoleh saat mendengar suara pintu terbuka.\n\n“Kakek, aku di sini.”\n\nTidak ada tanggapan.\n\nAku duduk di samping kakekku dan meraih tangannya yang kering. Melihat lengannya yang kurus membangkitkan sesuatu di hatiku.\n\n“Kakek, tinggal satu hari lagi dan tahun baru akan tiba.”\n\nItu tidak terlalu penting, tapi aku sengaja mengisi keheningan dengan obrolan.\n\n“Milenium baru telah dimulai. Anda harus menghilangkan rasa lelah Anda dan menyaksikannya bersama kami.”\n\nMeski kakekku tidak menjawab, aku merasakan genggaman samar di tangannya.\n\nItu sedikit menyenangkan dan sedikit menyedihkan, tapi aku memaksakan senyuman untuk menyembunyikan perasaanku.\n\n\"Aku berumur dua puluh tujuh sekarang. Waktu berlalu dengan cepat, bukan?\"\n\nMelanjutkan pembicaraan sepihak selama sepuluh menit tanpa ada balasan.\n\n\"Aku akan kembali lagi malam ini.\"\n\nSaya melepaskan tangan kakek saya dan berdiri.\n\nTatapan kosongnya mengikutiku saat aku berjalan pergi.\n\nAku tersenyum pada kakekku sebelum keluar dari bangsal.\n\nDi luar bangsal, Kepala Ha dan Manajer Ma sedang mengobrol.\n\n\"Apakah ada yang berkunjung akhir-akhir ini?\"\n\n“Nona Ji-young datang hampir setiap hari. Nona Ji-soo telah berkunjung beberapa kali.”\n\n“Bagaimana dengan Cheon Su-man dan Cheon Ji-won?”\n\n“Mereka belum datang lagi sejak saat itu.”\n\nEkspresi yang kupakai di depan kakekku terasa palsu, sama seperti wajahku yang kosong sekarang.\n\n“Aku akan kembali malam ini. Aku akan menginap di sini malam ini.”\n\n\"Dipahami.\"\n\nMeninggalkan rumah sakit, saya langsung kembali ke kantor di Myeong-dong.\n\nSaya menelepon Han Gyeong-yeong dan Eva untuk memeriksa kemajuan urusan kami.\n\n\"Negosiasinya gimana mas?\"\n\n— Saya bisa saja mengambilnya dengan harga dua kali lipat dari nilai sahamnya pada awalnya. Tapi kini beredar rumor tentang saya yang mengakumulasikan saham Il-sung, orang-orang ini semakin berani.\n\n\"Wall Street cepat. Amankan sebanyak yang Anda bisa, berapa pun biayanya.\"\n\nDesahan terdengar melalui gagang telepon.\n\n— Aku akan melakukannya. Kadang-kadang mereka menyebutku bodoh, kau tahu.\n\n\"Bagaimana dengan sahamnya?\"\n\n– Sebagian besar sudah beres.\n\n“Terima kasih atas kerja kerasmu. Selamat Tahun Baru, saudaraku.”\n\n— Kamu juga, Mu-hyeok. Selamat tahun baru.\n\nHan Gyeong-yeong sekarang menangani tugasnya dengan efisien tanpa saya perlu mengeluarkan setiap instruksi.\n\nEva juga melakukan hal yang sama.\n\n“Eva, bagaimana kabarmu?”\n\n— Aku perlahan-lahan mengumpulkannya.\n\n\"Beli secara perlahan dan diam-diam hingga waktu akuisisi publik tiba.\"\n\n- Oke bos.\n\n\"Selamat menikmati akhir tahun, dan Selamat Tahun Baru.\"\n\n– Kamu juga, bos.\n\nEva juga memberikan yang terbaik untuk memenuhi perannya.\n\nSelain keduanya, saya menghabiskan beberapa jam di telepon dengan orang-orang yang berhubungan dengan saya, bertukar ucapan selamat Tahun Baru.\n\nAkhirnya, saya menelepon Yoon Chang-ho.\n\n– Lama tidak bertemu, junior.\n\n\"Ya, Presiden.\"\n\n— Kudengar keadaan sedang sibuk akhir-akhir ini.\n\nApakah ada asap tanpa api?\n\nDia mungkin mengetahui situasinya tetapi masih menanyakannya dengan hati-hati.\n\n\"Sedikit. Penyakit Kakek dimanfaatkan oleh Pimpinan Seo dan Cheon Su-man untuk membuatku kesal.\"\n\n— Saya minta maaf karena tidak bisa membantu sebelum pemilu.\n\n\"Tidak apa-apa. Saya juga menahan diri untuk tidak terlibat secara pribadi saat ini. Anda juga harus berhati-hati, Presiden.\"\n\n— Saya sangat menghargai pengertian Anda.\n\nMengesampingkan gelak tawa yang terdengar melalui gagang telepon, saya sampai pada agenda utama.\n\n\"Dalam beberapa hari, Myeong-su akan mengadakan konferensi pers terbuka di Hotel Goryeo. Kalau begitu, saya membutuhkan dukungan luar Anda.\"\n\n— Hmm… Kuharap tidak ada reaksi balik.\n\n\"Tidak. Jika semuanya berjalan sesuai rencana, Partai Progresif dan Partai Konservatif akan terkena dampaknya.\"\n\n- Dipahami.\n\n“Selamat menikmati akhir tahun ini, dan bekerja keras tahun depan. Saya menantikan hasil pemilihan umum ini.”\n\n— Ha ha, aku juga. Akhir tahunmu juga menyenangkan, dan sampaikan salamku kepada Ketua Cheon.\n\n\"Ya, Presiden.\"\n\nDengan itu, saya telah melakukan semua panggilan yang diperlukan.\n\n“Hah, kehidupan sosial itu sulit.”\n\nDesahan alami keluar dari bibirku.\n\nSaya telah memegang ponsel saya terlalu lama hingga baterainya menjadi terlalu panas.\n\nSekarang setelah semua tugas selesai, saya hanya perlu kembali ke rumah sakit dan bersiap menyambut Tahun Baru.\n\nSaat saya membuka pintu kantor, Manajer Ma berdiri.\n\n“Manajer, ayo kita pergi ke rumah sakit.”\n\nDi luar jendela, matahari terakhir tahun ini sedang terbenam.\n\n2000.\n\nAbad baru telah tiba, namun bagi saya, rasanya seperti hari lain.\n\nSetelah bangun pagi, aku mandi di kamar mandi rumah sakit dan menemukan wajah familiar menungguku.\n\n\"Oppa.\"\n\nCheon Ji-young, yang sedang memegang tangan kakekku, menyapaku saat dia duduk.\n\n“Kapan kamu tiba?”\n\n\"Baru saja. Apakah kamu tidur di sini?\"\n\n\"Ya. Apakah kamu sudah makan?\"\n\n\"Belum.\"\n\n\"Apakah kamu punya rencana untuk hari ini?\"\n\n“Tidak. Saya sudah mengurus semuanya sebelumnya. Aku hanya ingin bersama Kakek hari ini.\"\n\n\"Baiklah kalau begitu. Mari kita makan bersama dulu.\"\n\nAku kembali menatap kakekku yang tertidur sebelum melangkah keluar bersama Cheon Ji-young.\n\n\"Apa yang ingin kamu makan?\"\n\n\"Semuanya baik-baik saja.\"\n\n\"Manajer, bawa saja kami ke restoran terbuka terdekat.\"\n\n\"Dimengerti.\"\n\nSaat mobil yang membawa kami mulai bergerak perlahan, aku memecah kesunyian terlebih dahulu.\n\nMerasa bersalah karena sebelumnya tidak bisa memberikan perhatian yang cukup padanya, aku melirik ke arah Cheon Ji-young.\n\n\"Punya rencana untuk tahun ini?\"\n\n\"Aku sedang mengerjakan album baru.\"\n\n\"Oh benarkah?\"\n\n“Agensi menyarankanku untuk bermain drama juga, tapi aku tidak percaya diri dengan aktingku, jadi aku fokus pada album dulu.”\n\n“Apakah ini menyenangkan?”\n\nAtas pertanyaanku, Cheon Ji-young tersenyum cerah.\n\n\"Ya.\"\n\nTawanya yang ceria membuatku tersenyum tanpa sadar.\n\nTidak ada tanda-tanda kebohongan di wajahnya yang bersinar.\n\nKami segera menikmati sarapan sederhana di restoran seolleongtang dekat rumah sakit sebelum kembali.\n\n\"Nona Ji-soo berkunjung lebih awal.\"\n\nChief Ha melaporkan saat kami masuk.\n\n\"Apakah dia datang sendirian?\"\n\n\"Ya.\"\n\nAku mengangguk menanggapi perkataan Kepala Ha alih-alih membalas.\n\nSaat aku membuka pintu bangsal bersama Cheon Ji-young, Ji-soo sedang duduk di samping kakekku.\n\nSaat suara pintu dibuka, Ji-soo menoleh untuk melihat kami. Saya berbicara lebih dulu.\n\n“Sudah lama tidak bertemu.”\n\n\"Ya, sudah. Ji-young melihatmu beberapa hari yang lalu, kan?\"\n\n\"Ya, unnie.\"\n\nSuasana canggung muncul di dalam bangsal, tapi Cheon Ji-young tidak memedulikannya saat dia berjalan ke arah kakekku.\n\n“Kakek, apakah kamu sudah bangun?”\n\nSuara Ji-soo yang lincah menarik pandangan kakekku ke arahnya.\n\nSepertinya senyuman menyentuh bibirnya.\n\nJi-soo menawarkan tempat duduknya kepada Ji-young dan mendekatiku.\n\n“Apakah kamu punya waktu untuk berbicara?”\n\n“Apakah ada yang perlu kita diskusikan?”\n\nJawaban dinginku tidak menghasilkan perubahan pada ekspresinya.\n\n“Jangan utamakan perasaan; pasti ada sesuatu yang bermanfaat bagi kita berdua, kan?\"\n\n“Ayo keluar.”\n\nMembawa Ji-soo, yang berbicara terus terang, aku membawanya ke ruang tunggu yang terhubung dengan bangsal.\n\n\"Bicaralah.\"\n\n\"Kamu masih sama dinginnya, bukan?\"\n\n\"Langsung saja ke intinya.\"\n\n“Seperti yang kita janjikan sebelumnya, bantu aku mendorong diriku maju.”\n\nSaran santainya membuatku terkejut. Aku mengerutkan alisku dan bertanya lagi.\n\n\"Apa?\"\n\n“Kami berjanji saat itu.”\n\n\"Ha ha ha, apa kamu sudah gila? Apakah kamu serius berbicara kepadaku seperti ini sekarang?\"\n\n“Seperti yang aku katakan terakhir kali, ini tentang masalah ayah dan bibiku. Saya tidak bisa melibatkan diri dalam hal ini sama sekali.\"\n\n\"······Bicaralah dengan benar.\"\n\n“Saya benar-benar ingin mempertahankan Il-sung. Aku tidak mengerti kenapa menjadi seorang wanita berarti aku harus lebih rendah darimu. Begitu ayahku tiba di Korea, dia hanya meneleponmu untuk berbicara.\"\n\n\"Itu masalahmu. Itu tidak ada hubungannya denganku.\"\n\nSaat aku dengan dingin memotongnya, ekspresi Ji-soo berubah dingin.\n\n\"Ibuku bilang dia akan membantuku.\"\n\n\"Jadi? Mengapa saya harus membantu Anda? Itu satu hal sebelumnya, tapi sekarang kamu tidak berguna sama sekali bagiku.\"\n\nTidak terpengaruh oleh tanggapanku yang tidak berubah, Ji-soo menggigit bibirnya.\n\n\"Apakah itu akan membantu atau tidak, masih belum pasti.\"\n\n\"Yah, aku tidak percaya kamu akan membantu apa pun. Jadi, apa yang akan kamu lakukan?\"\n\nDia seharusnya marah, namun cara dia menggigit bibirnya sedikit membuatku penasaran.\n\nTidak melihat sisi dirinya yang ini di kehidupanku yang lalu sudah cukup memuaskan.\n\n“Ambil saja pihak hotel dan wariskan itu. Lakukan apa yang kamu kuasai.\"\n\n\"······Tidak.\"\n\n“Maka Anda perlu membawa sesuatu yang berguna untuk dinegosiasikan. Jangan hanya mengeluh seperti ini. Mari berbisnis dengan kesepakatan yang tepat.\"\n\nSaya dapat dengan jelas melihat pikiran Ji-soo berputar-putar untuk mencari tahu apa yang bisa dia berikan kepada saya untuk mendapatkan bantuan saya.\n\n“Daripada terus mengumbar janji-janji konyol di masa lalu, lebih baik pikirkan kemungkinan-kemungkinan apa saja yang ada. Anda tidak bodoh; Anda dapat melihat betapa banyak hal telah berubah sejak saat itu.\"\n\n\"······.\"\n\n“Tapi kamu tetap orang yang baik. Setidaknya kamu masih mengunjungi kakekku.\"\n\nMelihat dia ragu untuk menjawab, aku berbalik.\n\nPada saat itu, saya mendengar panggilan suara yang tajam dari belakang.\n\n\"Jika kamu membawa sesuatu yang bisa membantuku, maka kamu benar-benar akan membantuku, kan?\"\n\nJawabku tanpa berbalik.\n\n\"Ya. Jika kamu membawa apa yang aku inginkan.\"\n\nSaat aku kembali ke bangsal, Cheon Ji-young masih memegang tangan kakekku sambil mengobrol.\n\n\"Kakek, apakah kamu bersenang-senang hari ini? Dulu, saya tidak bisa melakukan apapun yang saya inginkan… Sekarang, saya melakukan apa yang saya inginkan, jadi itu menyenangkan.\"\n\nTidak peduli seberapa banyak aku berbicara dengannya, tidak ada jawaban.\n\nSuara Ji-young sedikit bergetar.\n\n\"Jadi… Grandpa, bangun. Aku ingin kamu melihatku menikah, oke?\"\n\nTatapan kakekku yang tak bernyawa tetap tertuju pada Cheon Ji-young.\n\nKeesokan harinya, saya menerima telepon dari Myeong-su.\n\n— Mu-hyeok, sepertinya mereka perlahan mulai mengincarku.\n\n\"Oke. Mari kita adakan konferensi pers.”\n\n— Apakah lokasi Goryeo Hotel masih ditetapkan?\n\n\"Ya. Saya berangkat sekarang dengan membawa materi. Pastikan untuk tidak meninggalkan satu dokumen pun.\"\n\n— Dimengerti.\n\n“Selesaikan semuanya dalam tiga jam dan tiba di Hotel Goryeo. Aku akan menyiapkan semuanya terlebih dahulu.\"\n\nSaya menginstruksikan Manajer Ma, yang telah menunggu di samping saya hingga panggilan berakhir.\n\n\"Hubungi outlet media seperti Goryeo Daily dan kumpulkan mereka di Hotel Goryeo.\"\n\n\"Dimengerti.\"\n\nAkhirnya, semua persiapan telah dilakukan untuk debut politik Myeong-su."}