{"index": 165, "title": "Bab 166: Bab 166: Akting Bagus, Kalian berdua", "content": "Di depan Hotel Goryeo, banyak media, termasuk surat kabar dan perusahaan penyiaran, berkumpul.\n\n“Jadi, apa yang terjadi?”\n\n\"Aku tidak tahu. Mejanya sedang hiruk pikuk, memaksaku untuk segera datang ke sini. Apakah ada yang tahu?\"\n\nWartawan dari berbagai media saling bertukar ucapan selamat Tahun Baru sambil mulai berbagi informasi apa pun yang mereka miliki.\n\nTapi tidak ada jurnalis yang benar-benar tahu apa yang sedang terjadi.\n\n\"Ini konferensi pers pertama di tahun baru... Ini bisa jadi luar biasa atau bisa jadi bencana.\"\n\n“Aku penasaran dengan isinya. Dari desakan meja, sepertinya itu masalah besar, bukan?”\n\nSebaliknya, beberapa reporter yang sudah mengetahui acara tersebut berdiam diri, memeriksa kamera sambil menunggu pembicara utama.\n\nLobi Hotel Goryeo yang riuh menjadi sunyi dalam sekejap saat sang protagonis tiba.\n\nLee Myeong-su berdiri dengan percaya diri di podium yang telah disiapkan.\n\n'Fiuh… Tidak peduli berapa kali aku mengadakan konferensi pers, aku tetap merasa gugup.'\n\nEkspresinya tenang, tapi dia sangat tegang, berkeringat karena tekanan berdiri di depan banyak orang.\n\n“Tunggu, bukankah itu Jaksa Lee Myeong-su?”\n\n\"Apa yang dia lakukan mengadakan konferensi pers di sini dan bukan di Kejaksaan?\"\n\nAula konferensi yang sebelumnya sepi sekali lagi dipenuhi dengan suara wartawan, penuh kebingungan.\n\nMengabaikan pertanyaan yang terpampang di wajah wartawan, Lee Myeong-su menarik napas dalam-dalam.\n\n\"Ah, bisakah kalian semua mendengarku?\"\n\nSetelah memeriksa mikrofon dengan ketukan lembut, lanjutnya.\n\n“Saya Lee Myeong-su, seorang jaksa Republik Korea.”\n\nHanya dengan memperkenalkan dirinya, suara kilatan kamera meledak, memenuhi lobi.\n\n“Saya bergumul dengan banyak pemikiran sebelum berdiri di sini hari ini.”\n\nDia mengatakan ini dan perlahan menutup matanya, lalu membukanya lagi.\n\nDia tampak seperti sedang tenggelam dalam pemikiran yang mendalam.\n\n\"Saat saya lulus ujian pengacara dan menjadi jaksa, saya merasa dunia berada di tangan saya. Saya benar-benar berpikir saya akhirnya bisa menjadi jaksa yang adil dan adil yang selalu saya impikan sejak kecil.\"\n\nIa kemudian mulai menceritakan perjalanannya sejak diangkat menjadi jaksa.\n\n\"...Namun, kenyataannya tidak demikian. Jaksa penuntut harus melambangkan ketakutan bagi yang bersalah dan kepercayaan bagi yang tidak bersalah. Tapi saya gagal melakukan itu. Berdasarkan perintah dari atas, saya tidak punya pilihan selain melakukan penyelidikan selektif.\"\n\nKata-kata Lee Myeong-su berbobot.\n\nIa secara halus menyiratkan sentimen negatif terhadap penuntutan yang mengutamakan tuntutan terhadap pejabat tinggi dibandingkan penyelidikan yang sah.\n\nPernyataan tersebut secara tidak langsung siap untuk mengkritik penuntutan itu sendiri.\n\n\"Kasus suap yang melibatkan Kim Joong-geun adalah penyelidikan yang saya lakukan secara diam-diam dan tertutup, tanpa melaporkan kepada atasan saya. Saya tahu bahwa melaporkan hal itu akan membuat saya segera dikesampingkan dari kasus ini.\"\n\nSaat dia berbicara dengan tenang, suaranya mulai sedikit bergetar.\n\nItu adalah gambaran sekilas tentang rasa kemanusiaan di balik seorang jaksa yang tampak merasa paling benar dalam menghadapi tekanan otoritas.\n\n\"Ada bukti yang jelas mengenai penyuapan, dan saya punya banyak bukti. Namun batasan kenyataannya terlalu tinggi. Saya dengan sedih merasakan betapa sulitnya bagi seorang jaksa penuntut untuk menyelidiki kekuasaan yang ada.\"\n\nKarena itu, Lee Myeong-su berhenti sejenak dan melihat sekeliling ke arah para reporter.\n\nKepalanya perlahan bergerak seolah sedang mengingat wajah para jurnalis yang berkumpul di ruang konferensi.\n\n\"Sejak saya mengirimkan surat panggilan pengadilan untuk Kim Joong-geun, saya berada di bawah pengawasan. Saya dibombardir dengan telepon dari orang-orang yang mencoba menekan saya; saya hampir tidak dapat mempertahankan kehidupan normal. Setelah saya menolak untuk menghentikan penyelidikan, saya didorong ke posisi rendahan.\"\n\nLee Myeong-su mengeluarkan perekam dan menekan tombol play.\n\n— Hei, Lee Myeong-su! Apakah kamu benar-benar ingin mati? Hentikan kasus ini!\n\n— Tapi, Wakil Jaksa. Buktinya tidak bisa dibantah.\n\n– Aku mengatakan ini karena aku mengkhawatirkanmu. Jatuhkan kasusnya.\n\n— Aku tidak bisa melakukan itu. Tidak, saya menolak.\n\n— Dari Jaksa Agung hingga Ketua, semua orang memanggil untuk mengirimmu ke Pulau Jeju. Apakah Anda mencoba menghancurkan karier Anda? Anda sudah mengikuti jalan elit, lalu kenapa tiba-tiba menyimpang?\n\n— Wakil Jaksa, tidak, Senior. Jika jaksa mulai melakukan investigasi selektif, siapa yang akan dipercaya masyarakat, dan bagaimana mereka akan menyelesaikan keluhannya? Mereka yang berkuasa harus menerapkan standar yang lebih ketat.\n\n— …Kamu akan segera ditugaskan untuk menangani kasus lain. Pindahkan kasus ini ke Jaksa Agung So dan tutup rapat. Ini adalah keputusan yang dibuat oleh Jaksa Agung. SayaMaaf.\n\n— Wakil Jaksa!\n\nRekaman diakhiri dengan teriakan putus asa Lee Myeong-su.\n\nSambil menurunkan tangan yang memegang alat perekam agar wartawan dapat menangkap gambar dengan lebih jelas, ia melanjutkan dengan pernyataan eksplosif lainnya.\n\n\"Selain itu, aku menghadapi tekanan tanpa henti dari atas. 'Selidiki mereka yang berkuasa atas risikomu sendiri. Buat saja agar terlihat bagus dan tutupi,' kata semua orang yang berusaha menekanku...\"\n\nMenatap para reporter dengan pemikiran yang belum selesai, Lee Myeong-su bersiap untuk menyampaikan pidato penutupnya.\n\n“Sebagai seorang jaksa, saya tidak bisa menerima kegagalan jaksa untuk tetap netral secara politik dan perannya sebagai pelayan kekuasaan, melakukan penyelidikan selektif. Jika itu masalahnya, saya lebih memilih mundur dari jabatan jaksa dan kembali ke masyarakat biasa.”\n\nSegera setelah dia selesai berbicara, Oh Hyeon-woo, bersama dengan jaksa elit dari Divisi Investigasi Khusus Kantor Kejaksaan Agung, menyerbu ke ruang konferensi.\n\nAdegan mereka menyeret Lee Myeong-su pergi, seolah-olah masih banyak yang ingin dia katakan, tertangkap kamera.\n\nIni menandai klimaks dari konferensi pers.\n\nSegala sesuatu yang terjadi di aula disiarkan secara nasional, sesuai dengan rencana Kim Mu-hyeok.\n\n* * *\n\nSaya tersenyum ketika saya melihat Myeong-su yang tampak pasrah dibawa pergi oleh jaksa di TV.\n\n“Mereka berdua adalah aktor yang sangat bagus.”\n\nBahkan setelah Myeong-su pergi, konferensi pers yang kacau itu terus ditayangkan di televisi.\n\nSaya bertukar pandang dengan Manajer Ma, yang sedang menonton bersama saya.\n\nSilakan, Bos, apa yang ada di pikiranmu?\n\n\"Apa kabar terbaru dari Ketua Lee?\"\n\n“Presiden sektor konstruksi, semen, dan jasa telah ditahan, dan penyelidikan skala besar sedang dilakukan.”\n\n\"Itu akan sangat berdampak. Pasti ada kekacauan internal juga.\"\n\n“Kelihatannya memang seperti itu.”\n\nMeskipun menyamar sebagai sebuah perusahaan, itu hanyalah sebuah sindikat kejahatan terorganisir.\n\nMasyarakat lebih dekat dengan kekerasan dibandingkan hukum, dan masyarakat yang merasa lebih nyaman dengan aktivitas ilegal. Tanpa dukungan politik, mereka bisa dibubarkan kapan saja.\n\n“Mari kita tunda intervensi untuk saat ini dan lihat saja.”\n\n\"Dipahami.\"\n\n\"Bagaimana dengan perintah yang kuberikan padamu?\"\n\n“Saya menerima kabar bahwa itu ditangani dengan baik.”\n\n“Sekarang, semua perhatian kemungkinan besar akan tertuju pada Kim Joong-geun. Mari kita selesaikan sebanyak mungkin masalah pada kesempatan ini.”\n\n\"Mengerti.\"\n\nAda reaksi negatif terhadap investigasi selektif baik di kalangan politik maupun kejaksaan.\n\nLaporan berita dari berbagai media, dimulai dari Harian Goryeo, membanjiri.\n\nBahkan media pro-Jepang pun tak punya pilihan selain meliput berita terkait konferensi pers ini.\n\nSeperti yang diharapkan, konferensi pers Lee Myeong-su melahap semua yang menghalanginya.\n\n— Kita harus menyelidiki secara menyeluruh korupsi terkait kekuasaan di bawah pemerintahan Kim Hak-gwon. Jika Divisi Reserse Khusus Kejaksaan Agung tidak bisa menanganinya, kita harus membentuk tim investigasi khusus untuk menghukum siapa pun yang terlibat.\n\nYoon Chang-ho, ketua Partai Moderat, dengan cepat mengumpulkan wartawan setelah konferensi pers untuk mengkritik situasi tersebut.\n\nSetelah sebelumnya menjabat sebagai Jaksa Agung, perkataan Yoon Chang-ho membawa bobot tambahan.\n\nBerkat cepatnya mengatasi masalah ini, komentarnya terus disorot di berbagai media.\n\nPartai Konservatif, meski juga menyuarakan kritik keras, hanya mendapat sedikit perhatian karena penundaan tersebut.\n\nSesuai rencana, Myeong-su melepas pakaian jaksanya dan menuju ke Busan.\n\nBaik Partai Moderat maupun Partai Konservatif menghubungi Myeong-su, yang telah menjadi tokoh tragedi.\n\nNamun, melangkah ke arena politik pada saat ini mungkin akan menimbulkan kesalahpahaman mengenai kecakapan memainkan pertunjukan politik.\n\n\"Ambil cuti beberapa bulan dan istirahat.\"\n\n– Itu ide yang bagus. Tapi bukankah para reporter bertindak terlalu jauh?\n\n“Asung Ilbo?”\n\n— Ya, preman kecil itu bahkan menggali informasi tentang ayahku, yang diam saja, dan menerbitkan artikel negatif.\n\n“Yah, mengingat sentimennya, itu sudah diduga. Aku sudah memberi tahu ayahku sebelumnya.”\n\n– Hah…\n\nAsung Ilbo terus-menerus memuat artikel yang menargetkan ayah Myeong-su, pemilik klub malam dan tempat hiburan di Busan.\n\nMereka tampaknya bertekad untuk mengasosiasikan Myeong-su dengan kejahatan terorganisir, penghindaran pajak, dan berbagai citra negatif, namun sentimen publik bereaksi terhadap artikel tersebut.\n\nSeorang jaksa yang menentang halhutang.\n\nSeorang jaksa yang menyelidiki kekuatan hidup untuk keadilan.\n\nBegitu sebuah gambaran sudah melekat di benak masyarakat, maka gambaran itu tidak akan mudah terhapus.\n\n\"Jauhi masalah dan istirahatlah di Busan. Anggaplah setiap tindakanmu diawasi.\"\n\n— Fiuh… Aku mengerti maksudmu. Saya hanya akan mendaki untuk bersantai.\n\n\"Tepat sekali. Bersiaplah untuk segera bergabung dengan partai politik, karena musim pencalonan semakin dekat.\"\n\n- Mengerti.\n\nKetika media mulai menyerang pemerintahan Kim Hak-gwon, perbedaan pendapat mengenai penyelidikan selektif juga muncul di dalam Partai Progresif.\n\nPada akhirnya, Presiden Kim Hak-gwon membuang putranya sendiri.\n\nBerpusat di sekitar kepala Divisi Investigasi Khusus, Oh Hyeon-woo dan jaksa elit terkait kasus tersebut terkait dengan insiden Kim Joong-geun.\n\nSementara personel Divisi Investigasi Khusus, yang dipimpin oleh penerima beasiswa Il-sung, bertujuan untuk meremehkan kasus ini, Oh Hyeon-woo terus berhubungan dengan media untuk membocorkan informasi.\n\nTapi mereka tidak dalam posisi untuk menyentuh Oh Hyeon-woo, pangeran komunitas hukum berjubah kuning. Jaksa tidak punya pilihan selain menahan Kim Joong-geun.\n\nWaktu berlalu, dan sekitar dua bulan berlalu.\n\nSetelah istirahat yang cukup, Myeong-su mengumumkan niatnya untuk mencalonkan diri dalam pemilihan legislatif mendatang selama konferensi pers dan bergabung dengan Partai Moderat.\n\nPartai Progresif mengkritik keras tindakan Myeong-su, namun masyarakat menyambutnya.\n\nDan kemudian, gelembung TI yang melanda dunia mencapai puncaknya.\n\nAkhirnya tiba waktunya untuk melaksanakan rencana yang telah saya renungkan.\n\n\"Eva.\"\n\n\"Ya?\"\n\n“Mulai besok, saya ingin Anda bolak-balik Jepang dan Hong Kong untuk menciptakan produk baru.”\n\n“Bos, apakah kamu benar-benar akan melakukan apa yang kita bicarakan terakhir kali?”\n\nAku mengangguk pada pertanyaan Eva.\n\nEkspresinya membawa sedikit kecemasan saat dia menatapku.\n\n“Anda tahu tentang likuidasi Tiger Fund bukan, Bos?”\n\nJulia Robertson, pendiri Tiger Fund.\n\nSejak tahun 1999, Robertson telah memperingatkan tentang gelembung dot-com yang tidak normal.\n\nKetika semua orang membeli saham-saham yang berhubungan dengan IT, dia terus bertaruh melawan penurunan tersebut.\n\nNamun tidak peduli seberapa besar kekurangannya, dia tidak dapat menangani kenaikan Nasdaq, dan dananya meningkat dari $22 miliar menjadi $6,5 miliar.\n\nPada akhirnya, Tiger Fund yang legendaris memudar menjadi sejarah.\n\n\"Aku tahu. Banyak orang yang mencemoohnya, tapi aku yakin Robertson benar.\"\n\nInvestor yang mempertahankan posisi short, karena percaya bahwa ini adalah bubble, akhirnya membeli kembali saham untuk menutup posisi mereka, sehingga semakin memperburuk kenaikan tersebut.\n\nNamun, kali ini ceritanya berbeda.\n\n“Buatlah kontrak sebanyak mungkin dalam setiap kapasitas yang dapat mereka ambil.”\n\n“Tentu saja mereka akan melakukannya, tapi persyaratannya tidak masuk akal.”\n\n“Khususnya bagi perusahaan sekuritas Jepang, jangan bersikap lunak terhadap mereka.”\n\nMenambahkan dengan dingin, Eva tersenyum tipis dan dengan cepat mengatur situasinya.\n\n\"Saya akan menangani Hong Kong langsung melalui Peregrine… Saya akan mengurus Jepang. James akan menangani AS dan Eropa, bukan?\"\n\n\"Benar. Aku akan mengurus semuanya di Korea, jadi fokuslah di sana untuk saat ini.\"\n\n\"Oke bos.\"\n\nWaktu pasti jatuhnya pasar saham masih belum pasti.\n\nNamun, setelah mulai mengalami penurunan pada awal tahun 2000an, Nasdaq akhirnya anjlok hampir 70% dari puncaknya, yang berpuncak pada serangan 11 September pada tahun 2001.\n\nTak satu pun pakar ekonomi di Wall Street meramalkan bahwa pasar akan turun lebih dari 50% dalam waktu sesingkat itu.\n\nMeskipun beberapa orang percaya bahwa pasar terlalu panas, pendapat umum di Wall Street adalah bahwa pasar akan terus naik setelah periode penyesuaian.\n\nPersoalannya adalah apakah ada perusahaan sekuritas atau investor yang mau menerima opsi dan kontrak berjangka dengan kondisi yang saya inginkan.\n\n\"Dapatkan sebanyak yang Anda bisa didiktekan kepada bank investasi dan perusahaan sekuritas, meskipun itu berarti meningkatkan premi.\"\n\n“Aku akan melakukannya jika kamu bilang begitu, tapi… Jika tidak sesuai ekspektasimu, kerugiannya akan sangat besar.”\n\n“Tidak apa-apa, Eva. Aku yakin.”\n\nOpsi dan kontrak berjangka adalah produk yang diperdagangkan secara eksklusif di bursa terorganisir, namun pasar yang jauh lebih besar dikenal sebagai kontrak berjangka yang dilakukan secara over-the-counter.\n\nKontrak forward adalah perjanjian antara para pihak untuk menetapkan kondisi transaksi, yang tidak terdaftar di bursa.\n\nJika kedua belah pihak bisa mencapai kesepakatan yang saling memuaskan, mereka berpotensi meraih keuntungan yang jauh lebih kecil dibandingkan produk yang diperdagangkan di bursa.\n\nNamun, skenario sebaliknya dapat menyebabkan kerugian besar dan menjadikannya pedang bermata dua.Ya.Terserah kamu, Bos.\n\nDengan pernyataan tegasku, Eva akhirnya mengangguk.\n\nSaya dapat berbicara dengan percaya diri karena saya mengetahui masa depan, tetapi saya juga yakin bahwa Han Gyeong-yeong dan Eva akan mendapatkan kontrak sebanyak mungkin.\n\n“Saat kamu kembali, ayo kita minum bersama.”\n\nItu janji, Bos!\n\nEva melambai padaku sambil tersenyum saat dia keluar dari kantor.\n\n* * *\n\nSetelah penyelidikan tanpa henti, Kim Joong-geun ditangkap.\n\nPeringkat persetujuan berikutnya menunjukkan adanya kesenjangan yang signifikan.\n\nPartai Moderat 42%, Partai Progresif 32%, dan Partai Konservatif 26%.\n\nDi antara mereka, Partai Moderat menunjukkan kekuatan di Seoul, wilayah metropolitan sekitarnya, serta Chungcheong-do dan Gangwon-do.\n\nTawa dari kantor ketua terus bergema saat Yoon Chang-ho menikmati kemenangannya.\n\n“Myeong-su, ini semua berkatmu.”\n\n\"Tidak apa-apa, Ketua.\"\n\n\"Tidak, tidak. Peringkat kami tertahan selama bertahun-tahun, tetapi berkat Anda, kami akhirnya melampaui Partai Progresif, dan itu mengesankan untuk partai yang baru berusia satu tahun.\"\n\nAlih-alih menjawab, Lee Myeong-su hanya tersenyum canggung.\n\nYoon Chang-ho menyukai tanggapannya.\n\n“Jika Anda ingin menjadi politisi, Anda harus lebih menunjukkan rasa tidak tahu malu. Emosi Anda terlalu terlihat di wajah Anda.”\n\n\"Saya minta maaf.\"\n\nMendengar gelengan kepala Yoon Chang-ho, Lee Myeong-su segera meminta maaf.\n\n\"Tidak apa-apa. Itu bisa menjadi kekuatanmu. Jangan merasa tertekan untuk mengubahnya. Tapi apakah kamu benar-benar berniat mencalonkan diri di suatu daerah? Kamu bisa dengan mudah mencalonkan diri untuk kursi nasional atau bahkan menjadi wakil proporsional nomor satu.\"\n\nJika suatu partai mempunyai tingkat persetujuan tertentu, perwakilan proporsionalnya merupakan jalan pintas untuk menjadi legislator.\n\n“Ya, Ketua. Saya tidak ingin mendapatkan kursi sebagai wakil proporsional tanpa alasan.”\n\n“Jika itu yang Anda rasakan, maka baiklah… Tapi sayang sekali, sungguh disayangkan. Saya berharap Myeong-su dapat membantu pidato kampanye.”\n\nYoon Chang-ho menjanjikannya perwakilan proporsional nomor satu saat dia berpikir untuk memanfaatkan popularitas Lee Myeong-su, tetapi Lee Myeong-su dengan tegas menyatakan niatnya untuk mencalonkan diri dalam pemilihan distrik.\n\nYoon Chang-ho kecewa di dalam hati, merasa menyesal.\n\nDengan wajah malu-malu, Lee Myeong-su menambahkan.\n\n\"Saya berkonsultasi dengan Mu-hyeok. Dia menyarankan untuk menjatuhkan kelas berat selagi negaranya populer.\"\n\n\"Jadi kamu memilih Gangnam, ya?\"\n\n\"Ya, Ketua.\"\n\nDia menghadapi Gangnam, wilayah yang identik dengan Partai Konservatif.\n\n“Yah, kamu memilih jalan yang sulit daripada jalan yang mudah…”\n\n“Saya melihat nektar manis di ujung jalan berduri ini, Ketua.”\n\nMeski telah mendengar ambisi Lee Myeong-su, Yoon Chang-ho tetap memasang ekspresi kecewa.\n\nSeorang jaksa yang tragis, seorang pahlawan yang mewakili rakyat.\n\nDia memutuskan untuk mempercayai pengaturan Kim Mu-hyeok lagi kali ini.\n\nSaat itu, Yoon Chang-ho dan Lee Myeong-su sedang mengobrol.\n\nKim Mu-hyeok terbang ke China dengan jet pribadi."}