{"index": 166, "title": "Bab 167: Bab 167: Apakah Mereka Hidup?", "content": "Setelah meminta Wen Jiabao untuk menyelidiki keluarga Jang Dae-ho, saya tidak mendengar kabar apa pun dari Tiongkok selama berbulan-bulan.\n\n'Mungkinkah mereka benar-benar tidak mendapat kabar... Mungkinkah dia sudah mati?'\n\nSaat pikiran gelap mulai mengakar, saya akhirnya menerima kontak dari Tiongkok.\n\n— Bos Kim, ini sulit.\n\n“Kamu sudah bekerja keras. Apakah kamu menemukannya?”\n\n- Ya. Namun, Korea Utara punya syarat untuk kita. Bisakah kamu datang ke Tiongkok?\n\n“Yang lebih penting, apakah mereka masih hidup?”\n\n— Ya, anak-anaknya masih hidup, tapi istrinya sudah meninggal.\n\nKabar duka menimpa istrinya, namun kabar baiknya adalah anak-anaknya masih hidup.\n\nMeskipun membantu Jang Dae-ho itu penting, saya ingin membantu karena saya memahami orang seperti apa dia.\n\n\"Baiklah. Aku akan berangkat besok.\"\n\n— Kalau begitu sampai jumpa besok.\n\nSetelah mengakhiri panggilanku dengan Wen Jiabao, aku berdiri dari tempat dudukku.\n\nSaya masih belum tahu kondisi apa yang diajukan Korea Utara hingga membuat jantung saya berdebar kencang.\n\n\"Manajer, hubungi bandara agar saya bisa berangkat ke China besok.\"\n\nManajer Ma mengikutiku dan bertanya balik.\n\n“Bos, apakah Anda berbicara tentang Tiongkok?”\n\n“Ya, mereka bilang mereka menemukan keluarga Jang Dae-ho. Korea Utara telah mengajukan beberapa tuntutan, jadi saya rasa saya harus pergi dan mendengarkannya.”\n\nManajer Ma, yang mengikutiku, tiba-tiba berhenti.\n\nTingkah lakunya yang jarang membuatku terdiam, dan saat aku menoleh ke belakang, wajahnya dipenuhi kekhawatiran.\n\n“Korea Utara berbahaya, Bos. Jika tersiar kabar bahwa Anda bertemu dengan pejabat Korea Utara di Tiongkok, itu bisa membahayakan Anda.”\n\n\"Apakah kamu mengkhawatirkanku?\"\n\nAku bertanya sambil tersenyum paksa, tapi ekspresi tegang Manajer Ma tidak mereda.\n\n\"Aku mengerti maksudmu. Tapi kamu juga tahu kita harus membawa kembali keluarga Jang Dae-ho, kan?\"\n\n“Kalau begitu aku akan pergi sendiri-sendiri.”\n\nSaya tahu persis apa yang dia khawatirkan.\n\nDengan diadakannya pertemuan puncak bersejarah pertama tahun ini, hubungan antar-Korea semakin memanas, namun Korea Utara tetap menjadi musuh utama terlepas dari apa yang dikatakan orang.\n\nMeskipun Undang-Undang Keamanan Nasional memberikan alasan bagi musuh untuk menyerang saya, tetap saja, pergi sendiri adalah pilihan yang tepat.\n\n\"Tidak mungkin. Aku harus pergi sendiri karena kita tidak tahu apa yang akan mereka minta.\"\n\n“Tapi…”\n\n“Mari kita bertemu dulu, lalu memikirkan sisanya.”\n\nKetika saya mulai berjalan lagi, Manajer Ma menyusul saya dan berkata.\n\n“Untuk berjaga-jaga, Anda mungkin ingin memberi tahu AS tentang hal itu.”\n\n“Ah…”\n\nAku menghela nafas pelan.\n\nManajer Ma telah menunjukkan sesuatu yang tidak saya pertimbangkan.\n\n\"Baiklah, aku akan mengurusnya.\"\n\n\"Ya, Bos.\"\n\nAS mungkin memantau setiap tindakan saya.\n\nNamun jika saya menemui pejabat Korea Utara di Tiongkok tanpa sepatah kata pun, hal itu bisa sangat memusingkan.\n\nBaru-baru ini, saya juga merasa terganggu dengan apa yang dikatakan Sekretaris Rubin setelah mengundurkan diri dari bendahara.\n\n'Bos Kim, pemerintah AS sedang bersiap untuk memberikan tekanan pada Anda. Tampaknya hal ini dipengaruhi oleh komunitas Yahudi.'\n\nAku mengira pemerintah AS tidak akan selalu ramah terhadapku, tapi mereka sudah berusaha mengendalikanku secepatnya, bahkan sebelum rezim berganti…\n\n'Segalanya menjadi lebih menarik dari yang kukira.'\n\nAku menyeringai tipis.\n\nKeesokan harinya, sebagai bagian dari rutinitas pagi saya, saya mampir menemui kakek saya sebelum menelepon Han Gyeong-yeong.\n\n– Oh, Mu-hyeok.\n\n“Hyung, apa kamu sibuk? Sepertinya ada sedikit kebisingan di sekitarmu.”\n\n— Tidak, saya sedang berada di sebuah pesta tetapi keluar untuk menerima telepon Anda.\n\n“Sepertinya saya akan berangkat ke Tiongkok hari ini untuk bertemu dengan para pejabat Korea Utara. Bisakah Anda memberi tahu pemerintah AS?”\n\n\"- Apa?\"\n\nKeheranannya terlihat jelas; Aku bisa mendengar kegelisahan dalam suaranya melalui gagang telepon.\n\n\"Ada beberapa orang yang saya bawa kembali dari sana. Mereka menyarankan agar kami bertemu dan mendiskusikan kondisinya secara langsung. Kita harus lihat nanti.\"\n\nAda jeda yang cukup lama sebelum aku mendengar jawabannya. Saya dapat dengan jelas membayangkan wajah khawatir Han Gyeong-yeong.\n\n“— Ha… Ini gila. Apa kamu harus pergi?”\n\n“Itu perlu.”\n\n\"— Ketahuilah bahwa terlibat dengan mereka berbeda dengan Rusia atau Tiongkok. Ini bisa menjadi kejatuhan Anda.\"\n\nPeringatannya mencerminkan kekhawatiran Manajer Ma.\n\nAku tidak bisa menahan tawa.\n\n“Itulah mengapa saya ingin memberi tahu AS sebelumnya. Mereka mungkin sudah mengetahui bahwa saya mengambil tindakan.”\n\n\"— Baiklah, aku akan memberitahumu. Menteri Luar Negeri ada di sini di pesta itu, jadi aku akan dengan santai menyebutkannya padanya.\"\n\n\"Menteri Luar Negeri ada di pesta itu?\"\n\nDia mengeluh tentang pesta yang sepertinya tidak pernah berakhir, tapi hari ini pesta itu lebih terdengar seperti pertemuan sosial.\n\n\"— Menjelang pemilihan presiden, saya diseret ke mana-mana. Hari ini saya berada di Partai Demokratpesta pesta ic. Besok akan menjadi Partai Republik. Oh, ngomong-ngomong, ada sesuatu yang ingin kulaporkan padamu.\"\n\n\"Ada apa?\"\n\n\"— Ini bukan cerita pendek, jadi aku merasa lebih baik membicarakannya setelah kamu kembali dari Tiongkok.\"\n\n“Mengerti. Tidak ada hal yang mendesak, kan?”\n\n\"— Tidak mendesak. Aku akan kembali ke dalam sekarang, Mu-hyeok.\"\n\nSaya mendengar Han Gyeong-yeong berbicara dalam bahasa Inggris sebelum dia segera menutup telepon.\n\nMelihatnya, dia tampak lebih sibuk daripada aku.\n\nAku ingat dia menggerutu karena mempunyai terlalu banyak uang tanpa punya tempat untuk membelanjakannya dan tersenyum sambil memainkan ponselku.\n\n“Ayo pergi ke bandara.”\n\n\"Ya, Bos.\"\n\nDalam perjalanan ke Bandara Gimpo, saya menelepon Myeong-su.\n\n\"Jadi hari ini pertemuan solo dengan Ketua Yoon?\"\n\n– Ya. Kami dijadwalkan bertemu sebentar lagi.\n\n“Pastikan untuk mengatakan bahwa kamu pasti akan menuju ke distrik tersebut. Jika mereka mengatakan sesuatu, sebutkan saja nama saya. Itu akan membawamu ke sana.\"\n\nMyeong-su terdengar bingung, seolah dia tidak langsung memahami apa yang saya katakan.\n\n\"— Tidakkah menurutmu akan lebih bermanfaat bagiku untuk mendukung kampanye pemilu saat aku bepergian keliling negara?\"\n\n“Itu benar bagi Partai Moderat, tapi itu tidak terlalu membantu Anda. Anda perlu membentuk faksi Anda sendiri dengan membantu masyarakat agar bisa terpilih, bukan hanya mendukung kaum moderat.”\n\nSaya meluangkan waktu untuk menjelaskannya kepada Myeong-su, yang masih relatif baru dalam dunia politik.\n\nMereka yang sudah mapan secara politik di Partai Moderat tidak akan menghargai bantuan Myeong-su.\n\nNamun karena partai ini baru berusia satu tahun, banyak pendatang baru yang baru pertama kali terjun ke dunia politik.\n\nJika mereka bisa terpilih kembali dengan bantuan Myeong-su, itu akan menjadi asetnya sebagai imbalan.\n\n“Fokuslah untuk membantu mereka yang mungkin kalah atau yang baru pertama kali membangun faksi Anda.”\n\n\"— Aku mengerti sekarang.\"\n\n“Jika kamu mengikuti rencana yang aku buat, kamu akan memperluas faksimu dalam waktu singkat.”\n\n\"— Mengerti. Aku harus masuk sekarang. Ayo kita makan setelah kamu kembali dari Tiongkok, Mu-hyeok.\"\n\n\"Tentu.\"\n\nSaya sudah bersemangat tentang seperti apa Myeong-su di masa depan yang saya bentuk.\n\nSetibanya di Beijing dan keluar dari bandara, saya menemukan orang-orang yang dikirim Wen Jiabao sedang menunggu saya.\n\n\"Apakah ini Bos Kim?\"\n\n\"Ya.\"\n\n\"Kami di sini untuk mengantarmu sesuai perintah Wakil Perdana Menteri.\"\n\nSaat rombongan berjas hitam muncul, saya merasakan tim keamanan yang menemani saya tegang.\n\n“Apakah kita akan pindah secara terpisah?”\n\nMenanggapi pertanyaan Manajer Ma, ekspresi mereka tetap tenang saat menjawab.\n\n\"Kami hanya akan memiliki satu anggota yang mengawalmu dan akan bergerak secara terpisah.\"\n\n“… Manajer, suruh tim keamanan untuk beristirahat di akomodasi mereka.”\n\n\"Bos.\"\n\nManajer Ma memanggil dengan lembut, tapi aku menggelengkan kepalaku dengan kuat.\n\nLagipula, Wen Jiabao tidak akan berani menyerangku.\n\n“Jika Wen Jiabao memutuskan, tidak peduli berapa banyak tim keamanan yang dimiliki Tiongkok, mereka tidak akan bisa melawan. Ini mungkin ada hubungannya dengan Korea Utara, dan dia ingin tetap bungkam.”\n\nWen Jiabao tidak punya alasan untuk menginginkanku pergi.\n\nFaktanya, jika dia mencoba menyingkirkanku, itu akan membahayakan dirinya.\n\nSayalah yang mencuci dana gelapnya dan memindahkannya ke Hong Kong. Ditambah lagi, jika saya menghilang, dia juga akan kehilangan pengaruh politik yang saya berikan kepada Han Gyeong-yeong.\n\n\"Dimengerti.\"\n\nAkhirnya mengundurkan diri, Manajer Ma memerintahkan tim keamanan untuk menunggu di hotel yang telah kami pesan.\n\nHanya Manajer Ma dan saya yang masuk ke dalam kendaraan yang disiapkan oleh Wen Jiabao.\n\nSetelah berkendara sekitar dua jam, kami sampai di sebuah vila di pinggiran kota Beijing.\n\nItu bukan rumah tradisional Tiongkok, melainkan rumah bergaya Eropa yang kemungkinan besar dibangun pada awal tahun 1900-an, tempat orang Eropa mungkin pernah tinggal.\n\n\"Selamat datang, Bos Kim.\"\n\nSaat saya diantar masuk oleh pria berjas hitam, Wen Jiabao menyambut saya.\n\n“Sudah lama sejak terakhir kali kita bertemu.”\n\n\"Ya, sudah.\"\n\nWen Jiabao tersenyum lembut dan memberi isyarat ringan.\n\n“Ayo masuk. Seseorang sedang menunggu di dalam.”\n\n\"Ya.\"\n\nSaat kami berbasa-basi, ada seorang pria yang duduk di ruang tamu.\n\nSaat melihat wajahku, dia langsung berdiri.\n\nTapi entah kenapa, wajahnya terlihat familiar.\n\n\"Bukankah itu Jang Seong-taek?\"\"\n\nDia adalah sosok yang bahkan lebih penting dari yang saya duga.\n\n\"Senang bertemu denganmu, aku Jang Seong-taek.\"\"\n\n\"Ya, senang bertemu denganmu. Saya Kim Mu-hyeok.\"\n\nJabat tangan dilakukan dalam bahasa Korea, bukan bahasa Mandarin.\n\nTidak dapat mengobrol sambil berdiri, saya segera memperkenalkan diri dan mengambil tempat duduk.\n\n\"Bos Kim, apakah Anda kenal Wakil Direktur Jang Seong-taek?\"\"\n\nMendengar pertanyaan Wen Jiabao, saya mengangguk.\n\n\"Ya. Wakil Direktur Jang Seong-taek bahkan cukup terkenal di Selatan. Dia dikenal sebagai Kim Jong-il saudara ipar dan pengaruh politiknya yang signifikan.\"\n\n\"Haha, sepertinya kamu cukup berpengetahuan. Kami adalah teman dekat.\"\n\nJang Seong-taek terkenal pro-Chhina di Korea Utara.\n\nPada akhirnya, ia disingkirkan oleh Kim Jeong-un karena diduga memiliki terlalu banyak kendali atas perekonomian Korea Utara.\n\nBertemu dengannya terasa sangat berbeda dibandingkan bertemu dengan Putin atau tokoh berpengaruh lainnya.\n\n\"Ini pertama kalinya aku mendengar kalian berdua dekat.\"\n\n“Setiap kali saya pergi ke Korea Utara, atau ketika Wakil Direktur Jang datang ke Tiongkok, kami tinggal di rumah satu sama lain.”\n\nIkatan Wen Jiabao dan Jang Seong-taek tampak lebih kuat dari yang diketahui.\n\nTidak mengherankan mendengar bahwa Jang Seong-taek memperoleh sebagian besar dana politik Korea Utara melalui perdagangan dengan Tiongkok…tapi..\n\nSaya punya firasat tentang alasan pembersihannya.\n\n“Lalu, kenapa Wakil Direktur Jang ingin bertemu denganku?”\n\nSaya bertanya pada Wen Jiabao, tetapi jawabannya datang langsung dari Jang Seong-taek..\n\nBahasa Mandarinnya fasih.\n\n\"Wakil Perdana Menteri sangat memuji Anda, yang membuat saya ingin bertemu dengan Anda. Aku juga punya beberapa permintaan.\"\n\n“Apakah keluarga Jang Dae-ho masih hidup?”\n\n“Ya, saya pastikan mereka masih hidup. Namun, mereka tidak hidup dengan baik. Keluarga mereka diawasi oleh pesta karena status abu-abu mereka.\"\n\nStatus abu-abu… Meninggalkan rasa pahit di mulut saya merujuk pada mereka yang telah meninggalkan Korea Utara untuk bertahan hidup.\n\nJika keinginan untuk bertahan hidup adalah sebuah kejahatan, maka semua orang yang hidup akan menjadi penjahat.\n\nPenjahat sebenarnya mungkin adalah mereka yang memegang kekuasaan di Korea Utara.\n\nTapi aku menelan pikiran itu dan tersenyum.\n\n“Itu melegakan. Mereka adalah orang-orang penting.\"\n\n“Saya memeriksa Anda, Bos Kim, dan menemukan Anda tidak memiliki hubungan dengan Korea Utara. Apa alasanmu mencarinya?\"\n\n“Ini masalah pribadi. Tidak ada niat politik apa pun.\"\n\nAku sengaja mengatakannya dengan tegas, tapi dia tetap berbicara dengan nada yang penuh teka-teki.\n\n“Akan menjadi masalah jika membawa mereka ke Selatan, tapi itu adalah sesuatu yang bisa ditangani oleh pemerintah Tiongkok. Tidak sulit membawa orang ke Tiongkok secara legal melalui perusahaan dagang. Satu-satunya masalah adalah aspek politik…”\n\nSaat Jang Seong-taek melirik Wen Jiabbao, pidatonya terhenti.\n\n\"Saya mengerti apa yang Anda katakan, Wakil Direktur. Tolong beritahu saya permintaan Anda.\"\n\nJang Seong-taek mengangguk dan mulai berbicara juga.\n\n“Pertama, silakan mengunjungi Korea Utara selama pertemuan puncak ini bersama dengan pejabat pemerintah.”\n\n\"Ke Utara?\"\n\n\"Ya. Itu permintaan dari Ketua Kim Jong-il. Pemerintah Korea Selatan kemungkinan besar juga menerima permintaan serupa.\"\n\nAku mengangguk mendengar kata-kata Jang Seong-taek..\n\nSebelumnya, pemerintahan Kim Hak-gwon sudah menanyakannya, tapi saya akhirnya menolak.\n\nSaya pikir ini bukan saat yang tepat bagi saya untuk terlibat dengan Korea Utara.\n\n\"Ya. Saya menerima permintaan sebelumnya tetapi menolak.\"\n\n“Saya tahu. Itu sebabnya aku langsung meminta lagi.\"\n\n\"Bisakah kamu memberitahuku alasannya?\"\n\n“Saya tidak bisa mengatakannya untuk saat ini, tetapi Anda akan mengerti ketika Anda datang ke Utara. Anda akan mengadakan pertemuan rahasia dengan Ketua Kim Jong-il.\"\n\nBerpartisipasi dalam pertemuan puncak untuk bertemu Kim Jong-il di Pyongyang? AS akan mengamuk.\n\nSaya khawatir Jang Seong-taek memahami kekhawatiran saya.\n\n“Jangan khawatir tentang AS. Mereka sudah mengetahui segalanya, termasuk pertemuan antara kita ini. Tapi mereka mungkin tidak tahu lokasinya.”\n\nSeperti yang dia tunjukkan, pertemuan puncak antara Utara dan Selatan tidak akan mungkin terjadi tanpa persetujuan AS.\n\nNamun suasana ini tidak akan bertahan lama, dan keadaan bisa berubah menjadi dingin lagi tahun depan…\n\nMemutuskan untuk mendengarkan permintaan lain, saya bertanya.\n\n\"Bagaimana dengan urusan lainnya?\"\n\n“Permintaan sebelumnya adalah dari pemerintah Korea Utara, tapi saya punya permintaan pribadi saya sendiri secara terpisah. Saya ingin Anda memindahkan dana gelap saya ke lokasi yang aman.\"\n\nPermintaan yang gila.\n\nAku hampir mengeluarkan kutukan.\n\n“Itu benar-benar mustahil.”\n\n“Kenapa? Bukankah itu sesuatu yang mudah bagimu, Bos Kim?\"\n\nMeskipun Jang Seong-taek mengatakannya dengan acuh tak acuh, itu adalah permintaan yang tidak akan pernah bisa kuterima, apapun yang terjadi.\n\n\"Lagi pula, kudengar dana Wakil Perdana Menteri juga dipindahkan ke luar negeri.\"\n\nAku menoleh untuk melirik ke arah Wen Jiabao yang duduk di kursi kehormatan.\n\n“Sebagai saudara, kami sering berbagi berbagai cerita.”\n\nBahkan di bawah sorotan tajamku, Wen Jiabao mengabaikan ketegangan dengan respons acuh tak acuh.\n\nIni bukanlah sesuatu yang baik jika melibatkan terlalu banyak orang.\n\n“Wakil Perdana Menteri, lebih baik lebih sedikit orang yang mengetahui masalah seperti itu.”\n\n\"Saya minta maaf, Bos Kim. Aku tidak memikirkannya dengan matang.\"\n\nDia meminta maaf, tapi tidak ada sedikit pun penyesalan yang terlihat di wajah Wen Jiabao.Aku mengepalkan tanganku di bawah meja karena sikapnya yang kurang ajar.\n\nInilah sebabnya saya membenci orang Tionghoa ini.\n\nNamun yang membutuhkan adalah aku, jadi aku menahan amarahku.\n\nSaya kembali ke Jang Seong-taek dan menjawab..\n\n\"Tiongkok dan Korea Utara memiliki keadaan yang berbeda. Rumor tentang aku bertemu denganmu saja bisa menjadi pukulan telak bagiku. Tapi menyembunyikan dana gelap itu? Jika berita itu tersiar, aku bahkan tidak akan bisa menjalankan bisnisku di AS.\"\n\nTidak ada gunanya berbelit-belit.\n\nSaya menggambar garis keras dengan nada tegas.\n\n\"Ini bukan dana gelap Ketua Kim Jong-il. Ini aset pribadi saya.\"\n\nBagi negara lain, Ketua Kim dan Wakil Direktur Jang adalah sama.\n\nSemakin banyak saya berbicara, semakin banyak ekspresi ramah Jang Seong-taek yang membeku."}