{"index": 167, "title": "Bab 168: Bab 168: Bukankah Itu Sulit?", "content": "Tangan kanan Ketua Kim Jong-il, tokoh kunci yang mengendalikan perekonomian Korea Utara.\n\nItulah persepsi publik terhadap Jang Seong-taek.\n\n\"Bos Kim, tolong pilih kata-katamu dengan hati-hati,\"\n\nJang Seong-taek berkata dengan nada kaku.\n\nWen Jiabao menggelengkan kepalanya setuju.\n\n\"Tokoh kuncinya, ya...\"\n\n“Begitulah yang diketahui di Korea Selatan.”\n\nMeskipun ia berada di bawah pengawasan, dengan dukungan Tiongkok dan kepercayaan Kim Jong-il, tidak dapat disangkal bahwa Jang Seong-taek adalah pemain yang benar-benar berkuasa.\n\nJang Seong-taek menghela nafas panjang, berusaha menyembunyikan ketidaksenangannya.\n\n\"Bagaimanapun, saya meminta Anda untuk tidak membuat pernyataan langsung. Ini bisa menimbulkan krisis bagi saya.\"\n\n\"Dimengerti. Sepertinya pembicaraannya melenceng. Lagi pula, saya tidak bisa menangani penyembunyian dana gelap.\"\n\nTanpa ruang untuk kompromi dalam penolakannya, mataku terpaku pada mata Jang Seong-taek.\n\nMerasakan suasana berat di ruang tamu, Wen Jiabao turun tangan.\n\n\"Bos Kim, bagaimana kalau memperkenalkan broker yang cocok? Itu seharusnya merupakan kompromi yang adil, bukan?\"\n\n\"Wakil Perdana Menteri, hal-hal seperti itu...\"\n\n“Dunia ini luas, dan ada banyak broker yang tidak peduli dengan AS. Namun masalahnya terletak pada menemukan seseorang yang dapat dipercaya di antara mereka, dan itulah dilema Jang.”\n\nWen Jiabao melirik Jang Seong-taek dengan halus.\n\n“Akan lebih baik jika mencapai kompromi seperti itu, bukan begitu, Manajer Jang?”\n\n\"Ya, benar. Wakil Perdana Menteri.\"\n\nWen Jiabao kembali menatapku.\n\nMatanya sepertinya menyampaikan desakan untuk menyelesaikan masalah pada saat ini.\n\n\"Seorang broker, ya.\"\n\n“Saya yakin Bos Kim mengenal broker yang dapat dipercaya.”\n\n“Ada banyak broker yang cakap di luar sana, bahkan tanpa saya.”\n\nPercakapan berjalan berputar-putar.\n\nSaat rasa kesal mulai meningkat, Wen Jiabao berbicara dengan suara halus.\n\n“Dalam masalah seperti ini, kepercayaan sangat penting. Beberapa orang menganggap dana tertentu sebagai uang gratis.”\n\n\"Jadi, apakah kamu percaya padaku?\"\n\nPertanyaannya mungkin terdengar berani, tetapi Wen Jiabao tertawa terbahak-bahak saat menjawab.\n\n\"Untuk apa aku meminta Bos Kim mencuci uang? Aku tidak punya alasan untuk mengharapkan apa pun darimu.\"\n\n“…Begitukah? Dimengerti.”\n\nDengan perkataan Wen Jiabao ini, sulit untuk menolaknya lebih jauh.\n\nMengundurkan diri, saya menggelengkan kepala dan menoleh ke Jang Seong-taek untuk satu pertanyaan terakhir.\n\n\"Saya akan menghubungkan Anda dengan broker sesegera mungkin. Karena Anda tampaknya mengharapkan saya untuk bertanggung jawab jika terjadi kesalahan, saya akan memastikan hal itu berada di bawah jaminan Wakil Perdana Menteri. Apakah itu cukup?\"\n\nMendengar ini, senyuman kembali muncul di wajah tegang Jang Seong-taek sebelumnya.\n\n\"Maukah kamu?\"\n\n“Ya, tapi seorang agen akan mewakili saya. Saya tidak akan terlibat dalam masalah ini.”\n\n\"Baik, itu bagus.\"\n\nApakah penting bagi saya untuk menjamin segala sesuatunya jika terjadi masalah, atau apakah dia tidak peduli dengan hal lain masih belum jelas.\n\n“Manajer Jang, tolong ceritakan padaku tentang keluarga Jang Dae-ho sekarang.”\n\n\"Tentu. Keluarga Jang Dae-ho saat ini tinggal di Daegwan. Baik Jang Seok-do dan Jang Mi-do sudah menikah dan memiliki anak. Istrinya meninggal pada tahun 70an.\"\n\nMeskipun saya melakukan penyelidikan menyeluruh, saya tidak dapat menemukan banyak hal tentang keluarga Jang Dae-ho, tetapi hal itu keluar dari bibir Jang Seong-taek dengan mudah.\n\n“Bagaimana situasi ekonominya?”\n\n\"Saya tidak bisa mengatakan itu bagus. Mereka tidak berasal dari latar belakang bergengsi. Mereka berada di bawah pengawasan pemerintah.\"\n\nNamun, mengetahui bahwa mereka berhasil hidup sebagai sebuah keluarga membuatku sedikit lega. Saya berharap lingkungan mereka tidak terlalu keras.\n\n\"Apakah Anda punya foto atau dokumen yang bisa saya verifikasi?\"\n\nJang Seong-taek mengangguk dan menekan bel.\n\nSeorang sekretaris yang telah menunggu di luar masuk dan menyerahkan map kepada Jang Seong-taek.\n\n\"Ini adalah foto keluarga Jang Seok-do dan Jang Mi-do, serta foto terakhir Lee Soon-ok sebelum dia meninggal.\"\n\nDi dalam folder itu terdapat beberapa foto dan dokumen yang merinci informasi pribadi.\n\nSaya mempelajari foto-foto yang dilampirkan pada dokumen itu dengan cermat.\n\nFoto keluarga diambil di depan rumah mereka yang bobrok, hampir roboh.\n\nDi dalamnya, seorang pria tersenyum bahagia berpose bersama keluarganya.\n\nMeskipun dia terlihat lebih tua dari usianya karena kesulitan, itu adalah wajah Jang Dae-ho.\n\n\"Dia terlihat sangat mirip dengan ayahnya. Tapi kenapa dia tidak menanggapi reuni keluarga yang terpisah? Bagaimanapun, keluarganya masih hidup.\"\n\n\"Selama penyelidikanku atas permintaan Wakil Perdana Menteri, aku juga mengetahui tentang Jang Dae-ho. Aku dengar dia adalah tuan tanah yang jahat.\"\n\nUcapan tak terduga itu membuat alisku berkerut tanpa sadar.\n\nJang Dae-ho yang saya kenal tidak mampu melakukan tindakan seperti itu.\n\nDia adalah orang yang jujur ​​​​yang hmembantu mereka yang membutuhkan sambil diam-diam mengamati sekelilingnya.\n\n\"Dia melarikan diri ke selatan untuk menghindari pengawasan pemerintah selama masa kacau Perang Kemerdekaan.\"\n\nNada suara Jang Seong-taek terdengar dingin.\n\nMengingat dia bekerja di bawah pemerintahan diktator yang merebut kekuasaan selama kekacauan tersebut, kata-katanya sangat menyakitkan.\n\nSaya menganggap Jang Seong-taek tidak menyenangkan, namun saya menahan perasaan saya.\n\n“Saya berasumsi Anda memahami bagaimana keluarga reaksioner diperlakukan tanpa saya banyak bicara. Mengizinkan keluarga yang terdiri dari orang-orang seperti itu untuk berpartisipasi dalam reuni, tentu saja, tidak mungkin dari sudut pandang partai.”\n\nAlih-alih merespons, saya meletakkan foto itu dan mengambil silsilah keluarga dengan informasi pribadi yang mendetail.\n\nSaya pernah mendengar bahwa sistem pendaftaran penduduk Korea Utara tidak terorganisir dengan baik, namun rinciannya sangat rinci.\n\n“Informasi pribadinya cukup rinci.”\n\n“Ya, mudah ditemukan. Mereka berada di bawah manajemen khusus.”\n\nSambil memasukkan kembali dokumen dan foto ke dalam folder, saya bertanya.\n\n\"Kapan membawa mereka ke sini bisa dilakukan?\"\n\n“Setelah KTT Utara-Selatan, saya akan membawa mereka ke Tiongkok. Tentu saja, Bos Kim, Anda harus mengunjungi Korea Utara.”\n\nMungkin mencoba mengintimidasi saya, Jang Seong-taek menekankan lagi.\n\n“Ini adalah niat Ketua. Tidak ada yang bisa dilakukan di Korea Utara tanpa persetujuan Ketua.”\n\nSetelah KTT Utara-Selatan…\n\nJika itu permintaan dari Ketua, tidak ada cara untuk menolaknya.\n\nPerlahan aku menganggukkan kepalaku.\n\n\"Dimengerti. Silakan memintanya lagi dari pemerintah Korea Selatan. Kalau begitu, saya akan melanjutkan dengan metode penerimaan.\"\n\n“Hahaha. Itu akan berhasil, bagus.”\n\nMelihat Jang Seong-taek, yang tampak puas karena semuanya berjalan sesuai keinginannya, aku hanya bisa tersenyum sedikit.\n\n\"Ayo, karena sepertinya kita sudah mencapai kesepakatan, mari kita minum bersama.\"\n\nWen Jiabao, yang diam-diam mengamati, memanggil kepala pelayan.\n\nTak lama kemudian, meja minuman dibawa masuk.\n\n“Bos Kim, minuman keras ini enak sekali.”\n\nWen Jiabao, mendekati saya dengan hangat, menuangkan minuman yang belum pernah saya lihat sebelumnya.\n\n\"Namanya Botte Duhsiekel. Sebotolnya berharga sekitar $200.000, haha.\"\n\nSetelah itu, Wen Jiabao juga menuangkan minuman ke dalam gelasnya dan Jang Seong-taek.\n\n“Bertemu dengan teman-teman yang menghargai selera minumanku, seribu gelas tidak akan cukup.”\n\nMenanggapi roti panggang Wen Jiabao, Jang Seong-taek membalas.\n\n\"Tanpa saling pengertian, setengah kata pun bisa berarti terlalu banyak.\"\n\nSaya bergabung dan mengangkat gelas saya dengan roti panggang yang pas untuk mereka.\n\nRasa cognac Prancis yang meluncur ke tenggorokan saya sungguh nikmat.\n\nAku hanya bisa menghela nafas.\n\n\"Wah...\"\n\n“Hahaha. Bagaimana rasanya, Bos Kim?”\n\n“Ini luar biasa.”\n\n“Cobalah beberapa makanannya juga. Itu masakan yang dibuat oleh kokiku.”\n\nMakanan yang disajikan di depan saya juga menyenangkan.\n\nJelas terlihat bahwa Wen Jiabao berupaya memperlakukan kami dengan baik.\n\n\"Bos Kim, jangan terlalu sibuk dengan pekerjaan. Pastikan untuk menikmati hidup. Terkadang kamu terlihat seperti sedang dikejar sesuatu.\"\n\nSaat dia mengisi gelasku yang kosong lagi, Wen Jiabao menambahkan.\n\nApa aku benar-benar lepas saat seseorang bergegas?\n\n\"Begitukah?\"\n\n“Jika seseorang terus berlari, pada akhirnya mereka akan pingsan. Terkadang istirahat juga merupakan strategi yang bagus.”\n\nKalau dipikir-pikir lagi, Pimpinan Song baru-baru ini mengatakan hal serupa kepadaku.\n\nDialah satu-satunya yang mengizinkan kakekku mendapat kunjungan dari keluarga luar.\n\nSebelum pergi, Ketua Song diam-diam menatap kakekku yang terbaring di tempat tidur dan dengan santai menawarkanku nasihat.\n\n'Kadang-kadang kamu juga harus istirahat. Bahkan rute tercepat pun terkadang memerlukan jalan memutar. Karena saya mengatakan ini sebagai teman keluarga Cheon, saya mendorong Anda untuk mengingatnya dengan baik.’\n\nDentingan gelas tidak pernah berhenti.\n\nSaat sesi minum semakin dalam, ekspresi Wen Jiabao menjadi lebih santai.\n\n\"Luar biasa bukan? Tiga orang bisa berkumpul seperti ini untuk berbagi minuman. Siapa sangka hal seperti itu bisa terjadi sepuluh tahun yang lalu?\"\n\nJang Seong-taek, meletakkan minumannya, mengangguk mendengar kata-kata Wen Jiabao.\n\n\"Memang benar. Sama sekali tidak ada alasan bagi Utara dan Selatan untuk berperang. Ini semua salah Amerika. Benar, Bos Kim?\"\n\n\"Yah, aku bertanya-tanya. Bukankah rekonsiliasi antara Utara dan Selatan membutuhkan saling pengakuan atas perbedaan?\"\n\nSaat aku menjawab dengan samar, Jang Seong-taek menatapku dengan rasa ingin tahu.\n\n“Bos Kim, apakah Anda melihat adanya ruang untuk perbaikan dalam hubungan Utara-Selatan?”\n\n\"Itu adalah hal yang harus dipertimbangkan oleh para politisi. Apa pentingnya pendapat saya?\"\n\n“Saya tertarik dengan perspektifnyaseorang pengusaha, bukan politisi. Saya ingin memperluas pasar seperti Tiongkok, sehingga masyarakat dapat memiliki kehidupan yang lebih baik.\"\n\nMeskipun itu adalah percakapan yang berat untuk obrolan santai, aku memahami bahwa dia menginginkan sudut pandangku sebagai seorang pengusaha dan menjawab, sambil memutar gelas kosongku.\n\n“Bukankah itu sulit? Mempertahankan sistem akan menjadi sebuah tantangan. Ada terlalu banyak hambatan untuk mewujudkan apa yang Manajer Jang bayangkan.\"\n\nPasar memang ada di Korea Utara.\n\nTentu saja, partai tersebut tidak mengakui kepemilikan pribadi, namun dalam situasi di mana jatah hampir tidak ada, pasar secara alami terbentuk ketika masyarakat saling berdesakan untuk bertahan hidup.\n\n“Manajer Jang tahu apa masalah terbesarnya, bukan?”\n\n“Hmm…”\n\nHanya erangan yang keluar dari Jang Seong-taek; dia tidak memberikan tanggapan.\n\nLagi pula, seseorang yang peka terhadap label sebagai tokoh kunci tidak akan berani menyuarakan sentimen seperti itu.\n\nBagi Jang Seong-taek, yang telah mengalami pengekangan otoritas dan indoktrinasi ideologis, setiap tindakan tentu saja harus dilakukan dengan hati-hati.\n\nPada saat itu, Wen Jiabao, mungkin di bawah pengaruh alkohol, berbicara langsung.\n\n“Seperti yang Anda katakan, Bos Kim, Korea Utara berbeda. Kekuasaan terlalu terkonsentrasi pada satu orang. Benar kan, Manajer Jang?\"\n\n\"...\"\n\nMenanggapi hal ini, Jang Seong-taek mengangkat gelasnya dan meminumnya seolah ingin menelan kata-katanya.\n\nWen Jiabao menyeringai dan mengalihkan perhatiannya kembali padaku.\n\n\"Manajer Jang sepertinya agak canggung denganmu, Bos Kim. Secara pribadi, menurutku pria ini cocok sebagai penguasa Utara. Apakah Anda tidak setuju, Bos Kim?\"\n\nSebelum saya bisa mengartikulasikan tanggapan, Jang Seong-taek berteriak.\n\n\"Wakil Perdana Menteri!\"\n\nTapi Wen Jiabao menyipitkan matanya dan membalas dengan tajam.\n\n\"Ada apa? Apakah aku mengatakan sesuatu yang salah? Ini bukanlah sebuah dinasti; apakah ada alasan mengapa aturan turun-temurun harus dipertimbangkan? Lihat saja pesta kita.\"\n\n“…Saya harap Anda bisa menahan diri dalam hal ini, Wakil Perdana Menteri.”\n\n\"Aww, jangan membosankan.\"\n\nAku hanya bisa tertawa dalam hati.\n\nDalam dua puluh tahun, Tiongkok tidak akan berbeda dengan Korea Utara.\n\nSemua kekuasaan akan berkonsolidasi di bawah Xi Jinping, melangkah ke dalam struktur pemerintahan jangka panjang; siapa yang bisa menyalahkan siapa?\n\nUcapan Wen Jiabao menyebabkan suasana riang menjadi agak berat.\n\nUntuk mengalihkan suasana, saya mengalihkan pembicaraan ke Jang Seong-taek.\n\n“Manajer Jang, sepertinya kamu menikmati minumanmu.”\n\n“Hahaha, aku suka minuman keras.”\n\nMenerima perubahan topik dengan rasa terima kasih, dia tertawa terbahak-bahak.\n\n\"Sepertinya kamu juga menikmati minumanmu, Bos Kim. Wajahmu masih bergeming.\"\n\n'Saya tidak akan mengatakan saya penggemar beratnya, tapi saya jelas menikmati minuman keras ini.'\n\nSaya mengangkat botol untuk menuangkan minuman untuk Wen Jiabao dan Jang Seong-taek, melanjutkan percakapan.\n\n“Ngomong-ngomong, bagaimana kalian berdua bisa menjadi dekat?”\n\nSaya sudah tahu Jang Seong-taek pro-Tiongkok, tapi saya tidak menyadari kedekatannya dengan Wen Jiabao.\n\nFakta bahwa individu-individu yang pendiam tersebut tinggal di rumah satu sama lain menunjukkan tingkat kepercayaan yang kuat.\n\n“Saya sudah mengenal Wakil Perdana Menteri sejak tiga puluh tahun yang lalu, ketika kami pertama kali bertemu di Uni Soviet untuk belajar.”\n\nJang Seong-taek berbicara lebih terbuka saat dia tampak santai.\n\n“Saya sibuk dengan segalanya, jadi kami kehilangan kontak setelahnya, tapi kami bertemu lagi ketika Wakil Perdana Menteri pertama kali mengunjungi Korea Utara. Kami terikat sambil minum setelah jadwal resmi selesai. Kesamaan, bisa dikatakan…”\n\nTerhenti, Jang Seong-taek mengangkat gelasnya untuk minum.\n\nWen Jiabao yang meletakkan cangkirnya melanjutkan.\n\n\"Saya berbagi banyak pemikiran dengan Manajer Jang. Kami sama dalam politik dan filsafat. Jarang sekali bertemu orang seperti itu dalam hidup, menjadikannya hubungan yang baik. Saya berharap dapat menjalin sesuatu yang serupa dengan Anda, Bos Kim.\"\n\nKata-katanya yang menawan memunculkan banyak pemikiran.\n\nSepeninggal Kim Jong-il, Jang Seong-taek punya peran besar dalam melantik Kim Jeong-un sebagai penerusnya.\n\nNamun, tak lama setelah Wen Jiabao pensiun, dia dengan cepat digulingkan dari kekuasaan.\n\nApakah ini murni kebetulan?\n\nSaat pikiran terus berputar tanpa henti, sesi minum berlanjut, dan Wen Jiabao menjadi orang pertama yang pergi, dalam keadaan mabuk.\n\nSaat saya mempertimbangkan untuk mengakhiri malam itu, saya mengucapkan selamat tinggal dengan Jang Seong-taek.\n\n\"Kalau begitu, Manajer Jang. Sampai waktu berikutnya. Ini adalah pertemuan yang bagus.\"\n\n“Ya, kita akan bertemu lagi di Pyongyang.”\n\n“Sepertinya itu mungkin.”\n\n“Mari kita minum ketika itu terjadi. Senang rasanya bisa menjadi teman minum yang baik setelah sekian lama.\"\n\n\"Dimengerti.\"\n\nSaat kami berdiri, kami berjabat tangan.\n\nDengan Wen Jiabao dan Jang Seong-taek bergantian menuangkan minuman,Saya merasakan desas-desus yang menyenangkan tetapi bertindak seolah-olah tidak ada yang salah.\n\n\"Bos.\"\n\n“Ayo kembali ke akomodasi.”\n\n\"Ya, mengerti.\"\n\nMelihat kondisiku, Manajer Ma mendekatiku untuk memberikan dukungan.\n\nPria yang membawa kami ke sini berjalan mendekat.\n\n\"Haruskah aku mengantarmu ke hotel?\"\n\nManajer Ma menjawab menggantikanku, dan kami naik ke mobil bersama pemandu mereka.\n\nKendaraan segera mulai melaju di jalan yang sepi.\n\n'Jang Seong-taek…'\n\nAlih-alih menyaksikan pemandangan yang terus berubah, saya memejamkan mata, merenungkan pertemuan saya dengan Jang Seong-taek."}