{"index": 168, "title": "Bab 169: Bab 169: Apakah Anda Baik-Baik Saja, Tetua?", "content": "Saat aku membuka mataku, langit-langit hotel yang asing terlihat.\n\nMungkin karena minuman tadi malam, tapi tenggorokanku terasa kering dan gatal.\n\nSetelah meneguk air dari botol di atas meja, aku bangkit dan menuju kamar mandi.\n\nAir dingin membasahi wajahku saat mengingat percakapanku dengan Jang Seong-taek dan Wen Jiabao kemarin.\n\n'Saya tidak percaya saya benar-benar bertemu dengan pemimpin dari dua negara…'\n\nBahkan setelah keluar dari kamar mandi, pikiranku masih campur aduk.\n\nKetika saya kembali ke kamar tidur, Manajer Ma sedang menunggu dengan menyiapkan air madu.\n\n\"Saya benar-benar kehilangan ingatan setelah tiba-tiba mabuk. Apakah Anda menggendong saya, Manajer?\"\n\n\"Ya, Bos.\"\n\n\"Apakah ada sesuatu yang penting terjadi saat aku keluar?\"\n\nMenerima cangkir kosong, Manajer Ma mengangguk ringan dan menjawab.\n\n“Kami menerima pesan dari Duta Besar AS. Dia ingin bertemu sebelum Anda kembali ke Korea.”\n\n“Duta Besar AS?”\n\nSebelum datang ke Tiongkok, saya telah memberi tahu Menteri Luar Negeri AS melalui Han Gyeong-yeong.\n\nPraktisnya hanya sekedar pemberitahuan, namun menurutku itu pasti menjadi masalah yang juga menjadi perhatian AS.\n\n\"Ya, dia menyarankan untuk makan malam bersama.\"\n\n\"Kalau begitu aku bisa makan dulu sebelum berangkat ke bandara. Tapi tidak ada kabar dari Wen Jiabao?\"\n\n\"Tidak, belum.\"\n\nWen Jiabao pingsan di hadapanku saat sesi minum kami kemarin.\n\nDilihat dari sikap diamnya, dia mungkin belum sadar, atau jika dia sadar, dia mungkin sibuk dengan jadwalnya.\n\nSaat mengatur pikiranku, gelombang rasa mual melandaku, membuatku meringis secara tidak sengaja.\n\n\"Apakah Anda punya sesuatu yang bisa membantu saya pulih, Manajer? Oh! Jika Anda punya mie instan, tolong bawakan untuk saya.\"\n\nRasanya seperti saya mendambakan makanan pedas setelah makan hidangan berminyak dan minum tadi malam.\n\nMenyadari seringaiku, Manajer Ma bertanya dengan hati-hati.\n\nIni hanya mie gelas; apakah tidak apa-apa?\n\n\"Apa pun bisa dilakukan.\"\n\n\"Aku akan segera menyiapkannya.\"\n\nSaat Manajer Ma melangkah keluar, dia segera kembali dengan membawa secangkir mie dan beberapa kimchi.\n\nAroma pedas mie bercampur aroma kimchi menggelitik hidungku.\n\nBaunya saja sudah membuat perutku terasa sedikit nyaman.\n\n“Tentu saja, mie adalah yang terbaik untuk mengatasi mabuk.”\n\n“Para pengawal membawa beberapa karena mereka mengatakan makanan Cina tidak cocok untuk mereka.”\n\n\"Begitukah?\"\n\nSaya merasa agak tidak enak karena pada dasarnya mencuri makanan mereka.\n\nTetap saja, aku menghabiskan kaldunya sekaligus dan tersenyum pada Manajer Ma.\n\n\"Tolong beritahu mereka betapa aku menghargainya. Aku akan istirahat sampai makan malam. Jika ada sesuatu yang mendesak, bangunkan aku.\"\n\n“Dimengerti, Bos.”\n\nSetelah melihat Manajer Ma pergi dengan piring kosong, saya segera tertidur kembali.\n\nKetika tiba waktunya untuk pertemuan makan malam kami, saya bertemu dengan duta besar AS di restoran Cina hotel tersebut.\n\n\"Senang bertemu denganmu, Charlie.\"\n\n“Senang bertemu denganmu juga, John.”\n\nUsai berjabat tangan, kami duduk dan membicarakan hal-hal sepele sambil menikmati hidangan yang disajikan.\n\nNamun suasana hangat berubah menjadi dingin saat Duta Besar John Ryan meletakkan sumpitnya.\n\n\"Mari kita langsung ke intinya. Charlie, apa yang kamu diskusikan dengan Jang Seong-taek?\"\n\n“Apakah saya wajib melaporkan hal itu kepada Anda, Duta Besar?”\n\n\"Ini adalah arahan dari Washington.\"\n\nSikapnya yang angkuh membuat alisku berkerut secara naluriah; dia adalah pejabat AS paling merendahkan yang pernah saya temui sejauh ini.\n\n\"Apakah saya hanya pion bagi AS?\"\n\n\"Anda seorang investor yang menghasilkan uang di AS.\"\n\nSaya telah mempersiapkan diri menghadapi sikap AS saat bertemu Jang Seong-taek, namun melalui kata-katanya, saya dapat dengan jelas merasakan bahwa suasana di AS telah berubah sejak masa Rubin.\n\nKetika saya bertemu dengan Menteri Luar Negeri di Rusia, suasananya bersahabat, namun tampaknya hal itu telah berubah.\n\n\"Selama KTT antar-Korea mendatang, saya menerima permintaan untuk mengunjungi Korea Utara bersama Presiden Kim Hak-gwon. Hubungan saya dengan Wen Jiabao menyebabkan pertemuan saya dengan Jang Seong-taek. Apakah ada masalah dengan itu?\"\n\n\"Hanya itu saja? Kudengar seseorang di Utara sedang mencarimu.\"\n\n\"Apakah kamu memperhatikanku sekarang?\"\n\nPesan yang saya minta untuk disampaikan oleh Han Gyeong-yeong hanyalah bahwa saya datang ke Tiongkok untuk bertemu pejabat Korea Utara melalui perkenalan Wen Jiabao.\n\nSaya hanya menyebutkan membawa seseorang kembali tetapi tidak mengatakan apa pun tentang keluarga Jang Dae-ho.\n\nHanya Jang Dae-ho, saya sendiri, dan Manajer Ma yang tahu tentang keluarganya.\n\nNamun pemerintah AS sudah menyadarinya.\n\n\"Menonton? Siapa yang berani mengawasimu, Charlie? Ini tentang melindungimu.\"\n\nNada mengelak John membuatku kesal.\n\nNamun, saya mendukungmenekan amarahku, mengetahui bahwa terjerat di sini akan menyebabkan kejatuhanku.\n\n\"······Beberapa anggota keluarga seorang kenalan berada di Utara. Saya hanya ingin menanyakan kabar tentang mereka; apakah itu juga menjadi masalah?\"\n\nSeolah menutupi sikap angkuhnya sebelumnya, John melambaikan tangannya sambil tertawa.\n\n\"Tidak, tentu saja tidak. Mencari keluarga yang terpisah bukanlah suatu masalah. AS memperhatikan hak asasi manusia di Korea Utara dengan sangat serius.\"\n\n\"Saya mengerti itu.\"\n\n“Jang Seong-taek tidak akan menyerahkan hak asuh mereka begitu saja karena alasan kemanusiaan. Apa yang kamu janjikan padanya, Charlie?”\n\n\"Tidak ada persyaratan lain yang dibahas. Kami akan mengetahuinya saat kami mengunjungi Korea Utara.\"\n\nSaya tidak bisa membahas dana gelap Jang Seong-taek pada pertemuan ini.\n\nSetelah hening beberapa saat, John mengelus dagunya sambil mengamati wajahku.\n\n\"Hmm······. Saya tidak dapat memperkirakan apa yang mungkin Anda minta······.\"\n\n\"Saya tidak menyebutkan apa pun di sana.\"\n\n\"Charlie, saya sudah cukup lama menjabat sebagai duta besar di Tiongkok. Saya yakin saya mengenal Korea Utara lebih baik daripada siapa pun di AS.\"\n\nSenyuman licik muncul di wajah John sambil mengelus dagunya.\n\n“Mereka bukan tipe orang yang bertindak tanpa kompensasi. Tidak peduli apa yang Anda janjikan, ingatlah bahwa kami selalu mengawasi Anda.”\n\n\"Apakah itu sebuah ancaman?\"\n\n\"Yah, apakah itu ancaman atau nasihat, itu terserah padamu, Charlie.\"\n\nNada suaranya mengandung ketajaman yang mendasar.\n\nMemeriksa arlojinya, John berdiri lebih dulu.\n\n\"Waktu telah berlalu. Saya akan memberi tahu Washington bahwa saya menerima proposal untuk mengunjungi Korea Utara. Sampai jumpa lagi, mari kita bertemu di AS.\"\n\nSetelah memberi salam, John mengulurkan tangannya.\n\nAku berdiri dan menjabat tangannya, memaksakan senyum.\n\n\"Aku tidak tahu apakah aku akan bertemu denganmu lagi.\"\n\n“Haha, kamu pria yang menarik. Kita akan bertemu lagi.”\n\nSambil tertawa terbahak-bahak, John meninggalkan restoran tanpa menoleh ke belakang.\n\nBegitu dia menghilang dari pandangan, Manajer Ma mendekatiku.\n\n\"Kamu kelihatannya tidak sehat.\"\n\n\"Hubungi AS dan cari tahu semua yang Anda bisa tentang John Ryan. Saya ingin tahu segalanya sejak dia dilahirkan hingga sekarang.\"\n\n“Dimengerti, Bos.”\n\nPikiran-pikiran tidak menyenangkan terus berputar-putar di pikiranku.\n\n“Sepertinya pemerintah AS tidak lagi ramah terhadap saya. Han Gyeong-yeong menyebutkan hal serupa······.”\n\nPemecatan rekan dekat saya, Sekretaris Rubin, menandai perubahan drastis dalam sejarah.\n\n“Mari kita kembali ke Korea sekarang. Masalah dalam negeri lebih diprioritaskan daripada AS saat ini.”\n\n\"Ya, Bos.\"\n\nMengakhiri kunjungan singkat saya ke China, saya kembali ke Korea.\n\nKeesokan harinya setelah kembali, saya berangkat lebih awal ke Gyeongsan.\n\n“Tetua, apakah kamu di sana?”\n\nManajer Ma membunyikan bel seperti yang dia lakukan sebelumnya, dan tak lama kemudian Jang Dae-ho keluar.\n\n\"Bukankah kamu adalah bawahan dari Bos Kim?\"\n\n\"Benar, Tetua.\"\n\nAku bisa melihat Jang Dae-ho melihat sekeliling seolah mencari seseorang.\n\nSaya keluar dari mobil sambil memegang amplop dokumen yang saya bawa dari Tiongkok.\n\nMeskipun sulit untuk mendapatkan dokumen ini, melihat wajahnya yang ramah membuat suasana hatiku melunak.\n\n“Tetua, aku agak terlambat.”\n\n\"Ada apa, muncul tanpa pemberitahuan?\"\n\n\"Saya ingin berbicara dengan Anda di dalam.\"\n\n\"Ayo masuk.\"\n\nDi ruang kerja tempat seseorang bekerja, terdapat cangkir teh sederhana yang menyerupai kepribadiannya.\n\nSaat aku duduk di sofa, Jang Dae-ho menuangkan teh untukku.\n\n\"Jadi, apa yang membawamu ke sini hari ini?\"\n\n\"Aku datang membawa berita tentang keluargamu.\"\n\nJang Dae-ho menjatuhkan teko yang dipegangnya.\n\nSaat teko teh pecah, teh panas tumpah ke tangannya, tapi dia sepertinya tidak menyadari panasnya saat dia menatapku dengan tatapan kosong.\n\nDengan tergesa-gesa menyeka tangannya dengan sapu tangan, dia bertanya.\n\n“Tetua, kamu baik-baik saja?”\n\n\"Maksudmu······ jangan bilang ini bohong?\"\n\nSuaranya bergetar hebat.\n\nMerasakan kegelisahannya, saya berbicara dengan tenang.\n\n“Ya, Penatua. Saya tidak cukup bodoh untuk berbohong tentang hal ini.”\n\n“Apakah mereka semua masih hidup? Baik Seok-do dan Mi-do, kan?”\n\n\"Untungnya, keduanya masih hidup. Namun······ Saya sudah mendengar istri Anda meninggal sejak lama.\"\n\n\"Oh······.\"\n\nJang Dae-ho, yang mendengarkan dengan penuh perhatian, menutupi wajahnya dengan kedua tangan dan menundukkan kepalanya.\n\nDia segera mengangkat kepalanya, seolah mendapatkan kembali ketenangannya.\n\nMeskipun dia mengharapkan berita ini, rasa kesepian yang mendalam terlihat jelas di wajahnya.\n\n“Bagaimana dengan anak-anak?”\n\n\"Keduanya sudah menikah dan punya anak juga. Bahkan ada cucumu yang sudah menikah.\"\n\n\"······Jadi, mereka semua masih hidup?\"\n\n\"Ya itu benar.\"\n\nMeletakkan amplop dokumen di atas meja, tatapan Jang Dae-ho tetap terpaku padanya.\n\nAku mendorongnya sedikit ke arahnya.\n\n“Ini foto keluargamu. Bahkan ada foto terakhirmudiambil istri semasa dia masih hidup. Mereka semua menanggung banyak penderitaan, tapi saya dengar tidak ada masalah kesehatan yang besar.\"\n\nWajah Jang Dae-ho, setelah mendengar semua penjelasanku, kali ini menunjukkan keterkejutan.\n\n\"Sejujurnya······ Saya tidak berharap banyak······.\"\n\nDengan tangan gemetar, Jang Dae-ho mulai melepaskan ikatan tali pengikat amplop dokumen.\n\nSaat dia membukanya, hal pertama yang dia lihat bukanlah detail pribadinya melainkan fotonya.\n\nLalu······\n\nAir mata mulai mengalir dari mata Jang Dae-ho.\n\nKerinduan lembut terpancar dari dirinya saat dia dengan hati-hati membelai setiap foto.\n\nSetengah abad telah berlalu, namun baginya, keluarga selalu menjadi kehadiran yang berharga.\n\nJang Dae-ho, dengan mata berkaca-kaca saat melihat foto terakhir istrinya, terdiam.\n\n\"Sebentar lagi oke······ kamu masih······ cantik sekali.\"\n\nSuara Jang Dae-ho terdengar bergema.\n\nSaat dia membelai wajah di foto dengan jarinya, dia memegang erat amplop dokumen itu.\n\n\"Semua orang aman······.\"\n\n“Mereka berada di bawah pengawasan pemerintah, tapi belum ada dampak besar. Sulit untuk mengatakan bahwa mereka hidup dengan baik.\"\n\nMerasa kasihan setelah penjelasan saya, Jang Dae-ho berdiri lalu membawa album foto yang dilihatnya tadi.\n\nSaat ia memasukkan foto-foto baru ke dalam album keluarga, ia tampak menenangkan diri.\n\nSetelah melihat foto-foto itu sebentar, dia menutup album itu dan mendekatkannya ke dadanya.\n\n\"Terima kasih······. Terima kasih, Bos Kim.\"\n\n“Tidak apa-apa. Saya senang menyampaikan kabar baik ini.\"\n\n“Saya melakukan semua yang saya bisa untuk mengetahui beberapa berita. Tapi itu sama sekali tidak mudah.\"\n\nSuaranya berat karena nostalgia dan lembab.\n\n“Setelah rezim militer mengambil alih kekuasaan dan menyatakan anti-komunisme sebagai kebijakan nasional······. Saat saya mencoba menghubungi Korea Utara, saya berisiko kehilangan semua yang saya miliki. Faktanya, dengan alasan itu, saya hampir tidak berhasil mengumpulkan informasi apa pun.\"\n\nPara prajurit yang berkuasa mengutamakan sikap anti-komunis.\n\nBukan hanya suasana sosialnya; itu juga satu-satunya pembenaran yang mereka tinggalkan.\n\n\"Meski begitu, aku sudah mencobanya. Ketika saya mendengar pemerintah menggalakkan reuni keluarga bagi keluarga yang terpisah, saya berteriak kegirangan. Namun, tidak ada satu pun informasi tentang keluarga saya yang sampai kepada saya.\"\n\nSebelum aku menyadarinya, getaran dalam suara Jang Dae-ho telah memudar.\n\n\"Benar, bahkan ketika kamu begitu yakin dengan janjimu. Saya menganggapnya sebagai keberanian masa muda tetapi setidaknya mengharapkan secercah harapan. Anda berhasil melakukan apa yang saya tidak bisa lakukan dalam 50 tahun hanya dalam beberapa bulan······.\"\n\nWajahnya berseri-seri dengan senyuman tenang, terlihat jelas senang akhirnya mendengar kabar tentang keluarganya.\n\nAku dengan ringan menggelengkan kepalaku.\n\n“Saya beruntung. Kedua Korea saat ini sedang mempertahankan hubungan positif yang belum pernah terjadi sebelumnya.”\n\n\"Haha, beruntung? Apakah menurut Anda saya tidak menyadari suasana pemerintahan saat ini? Meskipun saya mengambil langkah lebih proaktif, tidak ada hasil apa pun bagi saya.\"\n\nDia pasti menggunakan koneksi dan uang untuk melobi pejabat pemerintah untuk mendapatkan informasi.\n\nNamun, terlepas dari upayanya, kemungkinan besar dia tidak mendapatkan hasil yang baik.\n\nDari sudut pandang pemerintah, mereka tidak mampu membuat marah Korea Utara karena pengaruh Jang Dae-ho.\n\n\"Bagaimana kamu bisa mendapatkan semua ini?\"\n\n“Saya menghubungi pejabat senior di Korea Utara melalui koneksi di Tiongkok.”\n\nKarena saya sebelumnya telah menyebutkan bahwa saya akan menyelidiki melalui Tiongkok, saya tidak menyembunyikan apa pun.\n\n“Butuh waktu yang cukup lama, namun saya menerima tawaran untuk bertemu melalui Tiongkok. Pada pertemuan itulah saya memperoleh informasi ini.\"\n\n\"······Anda mengambil risiko.\"\n\n\"Aku sudah berjanji padamu. Saya membutuhkan saham Anda, tetapi lebih dari itu, saya ingin memenuhi keinginan lama Anda.\"\n\n\"Saya tidak punya penyesalan lagi sekarang. Terima kasih, Bos Kim.\"\n\nSetelah melepaskan penyesalan selama puluhan tahun, Jang Dae-ho tampak seperti telah melepaskan segalanya.\n\nNamun, saya tidak punya niat untuk menyelesaikan semuanya hanya sampai di situ.\n\n\"Tapi aku ingin menanyakan satu hal lagi padamu. Apa rencanamu terhadap Il-sung? Tentu saja, aku akan mendukungmu apapun keputusanmu, tapi tetap saja.\"\n\nMelihat wajah lega Jang Dae-ho, aku hanya bisa tersenyum.\n\n“Ini bukanlah akhir, Tetua.”\n\n\"Apa lagi yang ada di sana?\"\n\n\"Apa yang aku janjikan padamu hanyalah memberitahumu nasib orang yang kamu cintai. Kamu harus bertemu langsung dengan keluargamu.\"\n\nJang Dae-ho bergoyang dengan goyah.\n\nSuara mendesaknya keluar.\n\n\"Apakah itu benar-benar mungkin?\"\n\n\"Ini sulit untuk saat ini. Namun jika negosiasi berjalan dengan baik, setidaknya saya bisa membawa mereka ke Tiongkok.\"\n\n\"······.\"\n\nMeskipun dia tidak dapat menemukan kata-katanya, Jang Dae-ho terus menggoyangkan bibirnya.\n\n\"Benarkah······ apakah itu benar?\"\n\n“Negosiasi adalah masalah utama.Untuk saat ini, saya juga harus pergi ke Korea Utara selama pertemuan puncak antar-Korea mendatang. Saya akan berencana untuk bernegosiasi di sana.\"\n\n\"······Oh.\"\n\nMengerang dalam-dalam, Jang Dae-ho menutup matanya rapat-rapat.\n\nMungkin karena pikirannya yang kacau balau, dia memejamkan mata lama sekali sementara aku melanjutkan."}