{"index": 169, "title": "Bab 170: Bab 170: Jika Sulit, Bicaralah", "content": "Jang Dae-ho dan aku bertukar pandang dalam diam untuk waktu yang lama.\n\n\"Kalau saja aku bisa bertemu mereka, aku akan dengan senang hati menyerahkan semua yang kumiliki.\"\n\n“Seperti yang saya sebutkan sebelumnya, saya tidak tertarik dengan kekayaan Anda, Tetua.”\n\nBukan karena perasaan mulia saya membantu Jang Dae-ho bersatu kembali dengan keluarganya; Saya melakukannya untuk sahamnya.\n\n“Apa yang ingin saya lakukan adalah mengkhianati anak-anak Ketua Seo Il-sung. Saya tahu betapa sulitnya hal itu bagi Anda, Tetua.”\n\n“… Aku bisa menyerahkan segalanya jika itu berarti bertemu keluargaku.”\n\nAku dengan lembut menepuk bahu Jang Dae-ho, yang tetap memasang ekspresi tegas.\n\nAkan lebih aman jika Anda hanya mengangkat tangan untuk mendukung. Jika Anda menyerahkan semua saham Anda, Il-sung pasti akan menangkapnya.”\n\nSemula saya berniat mengambil alih saham tersebut, namun Eva menyarankan agar mendapatkan hak suara akan lebih baik demi menjaga keamanan.\n\nIl-sung tidak akan pernah menyangka Jang Dae-ho akan mengangkat tangannya untukku.\n\n\"Apa urusanmu? Kenapa bertindak sejauh ini melawan Il-sung?\"\"\n\n“Ada alasan pribadi, tapi Seo Yong-geon adalah penghalang rencana masa depanku.”\n\nJang Dae-ho menggelengkan kepalanya perlahan mendengar jawaban dinginku.\n\n“Anda mengambil jalan yang sangat berbeda dari Ketua Cheon. Sekarang aku mengerti mengapa dia memilihmu sebagai penerusnya daripada putranya sendiri.\"\n\n“Saya menganggap itu sebagai pujian, Penatua.”\n\n“Aku berjanji padamu, apapun yang terjadi, aku akan mengangkat tanganku untukmu.”\n\nEkspresi Jang Dae-ho dipenuhi dengan emosi saat dia mengucapkan kata-kata itu.\n\nSetelah lima puluh tahun, akhirnya mengetahui nasib keluarganya pasti akan menggugah perasaan yang mendalam.\n\n“Saya bersyukur hanya atas foto-foto dan berita kesejahteraan mereka. Kesempatan untuk bertemu mereka adalah sesuatu yang bahkan tidak pernah saya harapkan.\"\n\n“Saya akan melakukan yang terbaik untuk mewujudkannya.”\n\n“Terima kasih, terima kasih banyak.”\n\nTampaknya Jang Dae-ho kembali emosional.\n\nDia perlu waktu sendiri untuk menenangkan diri.\n\n\"Aku akan pergi sekarang. Saya akan kembali dengan membawa kabar baik, Tetua.\"\n\nAku dengan lembut menghentikan Jang Dae-ho, yang mencoba bangkit untuk mengantarku pergi, dan melangkah keluar sendirian.\n\n“Ayo pergi ke Seoul.”\n\n\"Ya, Bos.\"\n\nPersiapan untuk merebut kendali Industri Il-sung berjalan lancar.\n\nHanya beberapa hari setelah kembali dari Tiongkok, saya menerima telepon dari Han Gyeong-yeong.\n\n— Mu-hyeok, apakah semuanya berjalan baik di Tiongkok?\n\n\"Ya, semuanya berjalan baik-baik saja. Bagaimana denganmu?\"\n\n— Aku melakukan hal yang sama seperti biasanya. Tapi dengar, aku menelepon tentang sesuatu yang penting.\n\nSaya ingat Han Gyeong-yeong pernah mengatakan dia ingin berbicara sebelum saya berangkat ke Tiongkok.\n\n\"Oh iya, tadi kamu bilang ada sesuatu yang ingin kamu katakan saat itu.\"\n\n— Apakah kamu punya waktu untuk berbicara?\n\n“Tentu. Silakan.\"\n\nHan Gyeong-yeong hampir tidak pernah menganggap apa pun sebagai hal yang 'penting'.\n\nBahkan ketika itu adalah tugasku, dia biasanya memulai dengan keberatan, tapi begitu keputusan sudah dibuat, dia akan langsung menanganinya, apa pun itu.\n\n– Ingat apa yang kamu sebutkan terakhir kali?\n\n“Taruhan pada penurunan Nasdaq?”\n\n— Kebanyakan bank dan perusahaan asuransi di New York tidak banyak bertaruh untuk berjaga-jaga.\n\nAku bisa mendengar sedikit kecanggungan dalam suara Han Gyeong-yeong.\n\nDia mungkin berlarian berusaha untuk tidak mengecewakan saya, dan sekarang, dengan kontrak yang lebih sedikit dari yang dia harapkan, hal itu dapat dimengerti.\n\n— Tapi U.T. bank investasi yang berkantor pusat di Italia mengatakan mereka dapat menghubungkan Anda.\n\n“Italia?”\n\n– Ya. Mereka bilang mereka punya seseorang yang bisa menyelesaikan kontrak sebanyak yang Anda inginkan; apakah itu mungkin terjadi di Italia?\n\nUntuk mendapatkan keuntungan yang saya inginkan, saya harus menawarkan deposit yang jauh lebih besar.\n\nItu sebabnya Han Gyeong-yeong dan Eva khawatir.\n\n\"Apakah kamu sudah bertemu dengan mereka?\"\n\n— Belum. Namun nampaknya aneh bahwa bank-bank di New York hanya melakukan kontrak kecil, namun secara kebetulan memutuskan untuk menghubunginya saat ini.\n\n\"Temui mereka. Temui saja dan dengarkan dulu kondisi mereka.”\n\nApakah masih ada keluarga kaya di Italia?\n\nSeperti Han Gyeong-yeong, saya memiliki keraguan, namun saya tidak bisa melewatkan kesempatan ini.\n\n— Oke, aku akan menemui mereka dan memutuskan.\n\n\"Apa lagi yang ada di pikiranmu?\"\n\n— Dukungan terhadap Partai Republik pada pemilu mendatang; itu tidak berubah, kan?\n\n\"Ya.\"\n\n— Namun di AS, semua orang mengharapkan Partai Demokrat menang. Sindrom Al Gore melanda seluruh negeri, sementara kandidat Partai Republik, Bush, memiliki terlalu banyak kelemahan.\n\nDari sudut pandang Han Gyeong-yeong, memberikan dukungan kepada Bush yang banyak dirumorkan pasti terasa sangat menakutkan.\n\n\"AS. pemilu bukan hanya soal popularitas. Seorang kandidat bisa saja kalahpenghitungan suara tertinggi. Ditambah lagi, Partai Demokrat sudah mulai memperhatikan Dream High.\"\n\nMerasa frustrasi ketika saya berbicara, saya menyadari betapa menjengkelkannya situasi ini.\n\nPartai Demokrat ingin mengawasi saya dan juga pemerintah AS.\n\n“Kami bukan orang suci; kita tidak perlu mendukung mereka. Kita hanya perlu mempertahankan penampilan dan memfokuskan semua dukungan pada pihak Republik. Kita perlu berdonasi lebih dari orang lain. Jika kami tidak menjadi nomor satu, itu tidak berarti apa-apa.”\n\nMeski dianggap sebagai negara demokrasi terkemuka di dunia, ironisnya AS adalah benteng politik uang.\n\nPerusahaan-perusahaan besar dan kekuatan keuangan Wall Street mengucurkan sumbangan besar untuk memastikan kandidat pilihan mereka mencapai kursi kepresidenan.\n\nDi AS, pengendalian uang secara efektif adalah kunci kemenangan pemilu.\n\nUntuk setiap dolar yang diterima, mereka mengadopsi kebijakan yang memihak para donor dan mendukung bisnis mereka.\n\nUntuk memfasilitasi hal ini, banyak pelobi di Washington bekerja sama dengan dunia politik.\n\n— Saya mengerti. Partai Republik juga menghubungi saya untuk pertemuan terpisah.\n\n\"Masih perlu mempertahankan penampilan di Partai Demokrat, jadi mari kita tawarkan sumbangan sekitar sepuluh juta dolar.\"\n\n— Sungguh, di Amerika, semuanya bergantung pada uang. Jika dibandingkan, kondisi politik di Korea tampaknya hampir bersifat prinsipil.\n\nNada keluhan Han Gyeong-yeong bergema di benakku, membuatku terkekeh.\n\n“Lebih baik bersikap terbuka dalam menerima sumbangan dan menggunakannya secara transparan. Di sini, semuanya dilakukan di balik layar.\"\n\nMeskipun kedua negara mempunyai sistem presidensial, struktur politik mereka sangat berbeda.\n\nDi A.S., pemisahan kekuasaan jelas terjadi, sehingga lebih menguntungkan Kongres dibandingkan presiden.\n\nNamun di negara kita, lembaga legislatif gagal mengendalikan kekuasaan presiden secara efektif.\n\n\"Siapa yang melobi Partai Republik?\"\n\n— Mereka mempekerjakan seorang birokrat yang bekerja pada masa kepresidenan Bush. Bagaimanapun, dia memiliki hubungan yang kuat dengan Bush. Sungguh suatu tontonan yang luar biasa melihat ayah dan anak laki-lakinya mencalonkan diri sebagai presiden.\n\n“Dengan itu, kami bisa menyampaikan pendapat kami secara memadai. Tapi ingat, kita harus memprioritaskan pemberian donasi sebesar-besarnya.”\n\n– Jangan khawatir.\n\nSetelah permasalahan politik Amerika Serikat sudah cukup terselesaikan, kini saatnya untuk mengatasi permasalahan yang lebih mendesak.\n\nSaham yang terkait dengan afiliasi Il-sung dan JCC Holdings yang dimiliki oleh bank asing bermasalah.\n\n“Bagaimana proses akuisisi saham dari afiliasi Il-sung dan JCC Holdings?”\n\n— Wall Street tampaknya mulai menjauhkan diri dari kita belakangan ini. Mereka telah memulihkan semua kerugian yang terjadi selama krisis devisa Jepang, namun mereka bertindak seperti ini.\n\nBukan hal yang aneh jika mereka tidak berterima kasih, tapi suara Han Gyeong-yeong sangat berat karena kekecewaan.\n\n– Ya, sebagian besar sudah diamankan. Biayanya mahal, tapi kami berhasil.\n\n“Bisa dimaklumi mengingat Anda belum memperoleh sesuatu yang signifikan dari Korea.”\n\n– Suasana tiba-tiba berubah.\n\n“Orang-orang Yahudi mulai menjaga jarak, bukan? Mayoritas modal di Wall Street berasal dari investor Yahudi. Itu tidak bisa dihindari. Meski begitu, lakukan yang terbaik untuk mengamankan sebanyak mungkin.\"\n\nMasalah ini perlu diselesaikan, meskipun harus mengeluarkan biaya yang besar.\n\nSaya tidak ingin menambah tekanan namun merasa terdorong untuk menekankannya.\n\n“Ini lebih penting daripada uang. Uang dapat dihasilkan kapan saja. Jika saya bisa memecat Ketua Seo Il-sung, tidak akan ada lagi kekuatan yang tersisa untuk menentang saya di Korea.\"\n\n— Huh… aku akan berusaha lebih keras.\n\nHan Gyeong-yeong menghela nafas panjang.\n\nDia pasti merasakan langsung tekanan dari perubahan lanskap politik di Amerika.\n\n“Kalau sulit, angkat bicara saja, Kak.”\n\n— Tidak apa-apa. saya baik-baik saja. Saya bisa mengatasinya.\n\n“Setelah ini selesai, mari kita beli sebuah pulau kecil di Eropa dan ciptakan surga di mana kita semua bisa bersantai kapan saja kita mau.”\n\nMendorong orang terlalu keras pasti akan menyebabkan kelelahan.\n\nBukan hanya saya, tapi orang-orang di sekitar saya juga butuh motivasi.\n\n— Oh, apa ini? Apakah kamu sudah membuat janji?\n\n“Tentu saja. Kami perlu istirahat ketika kami bisa.\"\n\n– Tiba-tiba, saya merasa segar kembali. Mari kita bertemu lagi nanti, Mu-hyeok.\n\n\"Hati-hati.\"\n\nPanggilan dengan Han Gyeong-yeong berakhir, tapi kepalaku terasa semakin kacau.\n\nTahun ini dipenuhi dengan peristiwa politik penting di seluruh dunia.\n\nMulai dari pemilihan presiden di Rusia hingga pemilihan umum di Korea Selatan, pertemuan puncak antar-Korea, dan pemilihan umum di Amerika Serikat, masa ini merupakan masa hubungan internasional yang penuh gejolak.n pada tahun 2000.\n\nDi kehidupanku sebelumnya, aku tidak mampu menjaga pikiranku tetap tenang di tengah serangan yang terus-menerus dilakukan oleh Grup Cheongpung, namun kali ini berbeda.\n\nIni akhirnya bisa menjadi tahun di mana semua usaha saya yang tiada henti membuahkan hasil.\n\n\"Bos, saya menerima telepon dari Gedung Biru.\"\n\nSaat aku sedang memilah-milah pikiranku yang kusut, Manajer Ma melaporkan kembali.\n\n“Mereka ingin Anda mengunjungi Korea Utara pada bulan Juni.”\n\n\"Apakah mereka mengatakan hal lain?\"\n\n\"Tidak, itu saja. Permintaan itu disampaikan langsung oleh Sekretaris Utama Presiden.\"\n\n“Dari sudut pandang Kim Hak-gwon, saya ragu ini adalah permintaan yang disambut baik. Tampaknya dia tidak bisa menolak permintaan dari Korea Utara.”\n\nPemerintahan Kim Hak-gwon telah mengerahkan segala upaya yang mereka bisa untuk normalisasi antar-Korea.\n\nMereka meminta pengertian dari AS, meminta mediasi dari Tiongkok, dan bahkan memberikan bantuan keuangan kepada Korea Utara.\n\n“Bukankah ini pencapaian besar bagi pemerintahan saat ini? Sekretaris Utama tampaknya cukup berhati-hati dengan permintaan Korea Utara.”\n\n“Tapi mereka belum menerima balasan, kan?”\n\n\"Tidak, aku hanya bilang aku akan menyampaikan pesan itu kepadamu, Bos.\"\n\nPermintaan tersebut adalah permintaan yang harus saya terima, namun nampaknya pemerintah kurang memahami situasi yang ada.\n\nSaya akan menerima permintaan mereka tetapi akan berusaha keras untuk mendapatkannya.\n\n\"Tunda respons Anda sebisa mungkin. Biarkan Blue House resah karena melakukan banyak panggilan.\"\n\n\"Dipahami.\"\n\nWaktu berlalu tanpa henti.\n\nBertentangan dengan ekspektasi saya, Nasdaq dan Kosdaq terus menguat secara konsisten.\n\nMungkin karena itu, bank dan sektor keuangan, yang awalnya tidak tertarik, mulai aktif menjangkau Eva dan Han Gyeong-yeong.\n\nJika tren kenaikan ini terus berlanjut, baik Dream High maupun Future bisa mengalami pukulan finansial yang parah.\n\nMeskipun Han Gyeong-yeong dan Eva menyarankan untuk mengevaluasi kembali situasi dengan penuh perhatian, saya tidak berubah pikiran.\n\n* * *\n\nAkhirnya, musim pemilihan Majelis Nasional dimulai.\n\nPartai Konservatif, Partai Progresif, dan Partai Moderat menyelesaikan pencalonan mereka dan memulai kampanye resmi mereka.\n\nLee Myeong-su mencalonkan diri di distrik Gangnam Gap sementara Yoon Chang-ho berkompetisi di Jongno.\n\n“Kandidat Lee, peran Anda sangat penting.”\n\nSehari sebelum kampanye dimulai, Yoon Chang-ho mengadakan pertemuan pribadi dengan Lee Myeong-su.\n\n\"Ya, Ketua.\"\n\nKeduanya melanjutkan diskusi mereka sambil makan sambil mabuk, menghindari alkohol karena pemilu yang akan datang keesokan harinya.\n\n“Ngomong-ngomong, apakah kamu berpikir untuk memperluas faksimu?”\n\n“Daripada membentuk faksi, saya bermaksud mendukung politisi pemula seperti saya.”\n\n“Hampir sama, bukan?”\n\nYoon Chang-ho terus makan, dengan santai mengabaikan topik tersebut, tapi Lee Myeong-su bisa merasakan beratnya kata-katanya.\n\n\"Apakah aku merasa tidak nyaman?\"\n\n\"Apa yang tidak nyaman? Jika Anda mencoba membangun pengaruh Anda sendiri, mengapa saya merasa tidak nyaman? Saya hanya merasa sedikit kecewa.\"\n\nYoon Chang-ho mungkin merasa tidak senang karena Lee Myeong-su berusaha membentuk faksi di partai yang ia dirikan.\n\nEkspresi Lee Myeong-su sedikit mengeras karena ucapan kekecewaannya.\n\n“Jika Kandidat Lee mencalonkan diri sebagai perwakilan proporsional, Anda bisa mendapatkan lebih banyak kursi. Ya, itu sudah berlalu.”\n\n“Anda tidak hanya berencana menggunakan saya untuk pemilihan ini dan kemudian menyingkirkan saya, bukan?”\n\n\"Ha ha, itu hanya menunjukkan kekecewaanku. Tidak perlu menganggapnya terlalu serius.\"\n\nYoon Chang-ho terkekeh, meletakkan sumpitnya untuk mengangkat segelas air.\n\nLee Myeong-su mengikutinya dan meletakkan sumpitnya.\n\nDia mencoba meredakan ekspresi tegasnya.\n\n“Menargetkan lebih dari seratus kursi dalam pemilu ini diperlukan jika kita ingin mendapat kesempatan pada pemilu presiden berikutnya. Mengingat suasana saat ini, tampaknya sulit, jadi saya hanya menyesalinya; jangan menganggapnya terlalu serius.”\n\nBelum ada perubahan signifikan dalam peringkat persetujuan sejak jajak pendapat terakhir.\n\nPartai Progresif mempunyai basis kekuasaan di Honam, sedangkan Partai Konservatif mempertahankan kehadirannya di Yeongnam.\n\nNamun, Partai Moderat tidak memiliki kekuatan yang kuat.\n\nMeskipun mereka kuat di wilayah Seoul dan Gyeonggi, Yoon Chang-ho tetap berharap mendapatkan kursi yang berarti di Honam dan Yeongnam.\n\nKetika impian lamanya untuk menjadi presiden menjadi nyata, Yoon Chang-ho merasa serakah.\n\n\"Ketika Presiden Kim pertama kali menyarankan agar kami membentuk sebuah partai, saya tidak berharap banyak. Saya hanya bertujuan untuk memenuhi kriteria partai yang bisa bernegosiasi.\"\n\nMengingat Kim Mu-hyeoklamaran, Yoon Chng-ho menyipitkan matanya.\n\n“Tetapi permainan yang dibuat Kim menghancurkan ekspektasi saya.”\n\n“Saya memasuki dunia politik karena Mu-hyeok juga, tapi itu lebih sulit dari yang saya bayangkan. Terus-menerus mengkhawatirkan pendapat orang dan menghadapi kritik…”\n\n\"Kamu hanya harus bertahan. Apa aku salah?\"\n\nKarena dia mampu bertahan seperti yang dia sebutkan, Lee Myeong-su diam-diam mengangguk alih-alih menjawab.\n\n“Anda dapat membangun pengaruh Anda sendiri jika Anda merasa perlu. Itu juga yang diinginkan Ketua Kim.”\n\nYoon Chang-ho, yang tampak seperti politisi yang tajam, kembali ke sikapnya yang santai.\n\nPolitisi pemula Lee Myeong-su sebelum dia adalah bagian dari rencana Kim Mu-hyeok.\n\n“Tetapi jangan menjadikannya terlalu kecil. Bahkan ketika Anda menolak dukungan untuk kampanye, cobalah untuk menolaknya selembut mungkin.”\n\nSudah ada orang yang datang untuk mengadu kepada Yoon Chang-ho tentang Lee Myeong-su.\n\nJika sekarang seperti ini, berapa banyak yang akan menyalahkan Lee Myeong-su setelah kampanye sebenarnya dimulai?\n\nBerbeda dengan Yoon Chang-ho yang sudah mapan, Lee Myeong-su adalah seorang pemula dalam dunia politik, sehingga membuatnya lebih mudah untuk disalahkan.\n\n“Akan lebih bermanfaat bagimu untuk menghindari menciptakan musuh daripada memasukkan dua sekutu ke dalam kubumu.”\n\nYoon Chang-ho meletakkan gelas airnya di atas meja, menyela pembicaraan."}