{"index": 17, "title": "Bab 18: Bab 18: 1993: Awal yang Baru", "content": "Pada tanggal 25 Februari 1993, pemerintahan baru dilantik dengan dilantiknya Presiden Kim Man-sam, seorang warga sipil, bukan berlatar belakang militer.\n\nBerbeda dengan pemerintahan sebelumnya, pemerintahan Kim Man-sam segera mengungkap aset Presiden sendiri dan keluarganya, serta mendesak para pejabat tinggi untuk mengungkap aset mereka.\n\nGrup Cheongpung mungkin mengambil langkah mundur dan mengamati tindakan presiden baru.\n\nSementara itu, musim semi juga semakin dekat bagiku.\n\n“Sungguh suatu kehormatan mendapat kesempatan untuk berbicara di hadapan Anda, para mahasiswa baru yang memasuki Universitas Korea.”\n\nBaiklah, kalau bukan orang itu.\n\nLee Han-su, penasihat Harian Goryeo.\n\nMulut Grup Cheongpung, pengeras suara mereka.\n\nDia adalah salah satu anggota Grup Cheongpung yang saya kenal.\n\n“Akhirnya, rezim militer telah berakhir, dan pemerintahan sipil baru telah dibentuk. Ini adalah kekuatan dan ketahanan warga negara kita. Sebagai elit Korea Selatan, saya mendorong Anda untuk melakukan yang terbaik untuk bangsa kita. Kita harus memastikan bahwa rezim militer tidak akan pernah bisa berakar di negeri ini lagi.”\n\nSaya tidak tahu saat itu.\n\nSeorang jurnalis yang dikenal sebagai aktivis demokrasi di bawah rezim militer.\n\nLee Han-su adalah anggota Grup Cheongpung.\n\nPidato ucapan selamat yang agak panjang itu akhirnya berakhir.\n\nMyeong-su, yang berdiri di sampingku, menguap dan berkata,\n\n\"Menguap~ Dia memang banyak bicara. Apa yang kamu lakukan hari ini?\"\n\n\"Tidak banyak. Kenapa?\"\n\n\"Mau pergi ke Apgujeong-dong bersama?\"\n\n“Bukankah aku sudah bilang aku tidak akan minum bersamamu?”\n\n\"Itu kesalahan, kataku! Aku tidak akan melakukannya lagi, ayo pergi!\"\n\n\"Apakah hanya berpesta yang kamu pikirkan? Apakah kamu tidak akan mempersiapkan diri untuk ujian pengacara? Bagaimana dengan janji kita?\"\n\n\"Ya! Aku akan lulus ujian pengacara putaran pertama dalam waktu dua tahun! Ayo bersenang-senang hari ini!\"\n\n* * *\n\nSebulan yang lalu, di rumah Myeong-su di Seoul\n\n“Aku butuh bantuan, tapi ini terkait dengan tujuanku. Aku butuh kalian untuk membantuku.”\n\nSaat suasana berubah serius, Myeong-su dan Hyeon-seong berdiri tegak dan fokus pada percakapan.\n\n\"Apa? Kenapa serius sekali?\"\n\n\"Yah...\"\n\nSaya menjelaskan secara singkat latar belakang rencana saya.\n\n\"Saya ingin menyelidiki kematian orang tua saya. Mereka bilang itu adalah pembunuhan perampokan, tapi kami masih belum tahu siapa yang melakukannya, dan anehnya kakek saya tidak tahu tentang kematian ibu saya.\"\n\n\"...\"\n\nMyeong-su dan Hyeon-seong saling berpandangan.\n\nMereka tahu aku telah kehilangan orang tuaku ketika aku masih muda, tapi aku belum pernah membicarakannya seperti ini sebelumnya.\n\n\"Bagaimanapun, aku berencana untuk memulai dengan menemukan pembunuh yang membunuh ibu dan ayahku. Dan tidak peduli siapa dalang di balik semua ini, aku akan berjuang sampai akhir.\"\n\nMyeong-su, yang diam-diam memperhatikanku, angkat bicara.\n\n\"Jadi maksudmu mungkin ada konspirasi di balik kematian orang tuamu? Dan kamu ingin kami membantumu mengungkapnya dan menangkap pelakunya, bukan?\"\n\n\"Ya, menurutku akan lebih mudah jika kalian membantu. Maukah?\"\n\nTanggapan Myeong-su jauh dari apa yang ingin saya dengar.\n\n\"Bantu pantatku.\"\n\nHyeon-seong mengangguk setuju.\n\n\"Bajingan ini mencoba bersikap keren sendirian! Mu-hyeok! Sialan! Orang tuamu adalah orang tuaku, dan orang tuaku adalah orang tuamu. Kita tidak hanya membantu, kita melakukan ini bersama-sama, kan, Hyeon-seong?\"\n\n\"Tentu saja.\"\n\n\"Ah! Sial, kamu membuatku takut.\"\n\nMyeong-su menyeringai padaku saat aku memegangi dadaku.\n\n\"Baiklah kalau begitu, apa yang kamu ingin kami lakukan?\"\n\n\"Untuk saat ini, aku berencana untuk bekerja di bawah bimbingan kakekku dan membangun kekuatanku sendiri. Meskipun itu memakan waktu lama, aku ingin membalas dendam dengan kekuatanku sendiri. Jika aku benar, kemungkinan besar pamanku akan terlibat.\"\n\nMata Myeong-su dan Hyeon-seong membelalak karena terkejut.\n\n“Pamanmu? Kakak ibumu?”\n\n\"Ya, kalau tidak, tidak mungkin kakekku tidak mendengar tentang kematian ibu. Pasti ada yang memblokir informasi itu, dan satu-satunya yang bisa melakukan itu adalah pamanku... Bisa jadi salah satu dari mereka, atau keduanya.\"\n\n“Hmm…”\n\n\"Ngomong-ngomong, itu sebabnya aku tidak punya waktu untuk mengikuti ujian pengacara. Butuh waktu bertahun-tahun untuk masuk sekolah hukum, menyelesaikan pelatihan, dan sebagainya. Lebih penting bagiku untuk mendapatkan kepercayaan kakekku pada saat itu.\"\n\n“Lalu kenapa kamu datang ke sekolah hukum?”\n\n“Pertama, untuk mendapatkan persetujuan kakekku. Kedua, untuk menjalin koneksi.”\n\n\"Tsk, beberapa orang bisa masuk meskipun yang lain tidak bisa.\"\n\nMyeong-su terkekeh.\n\n\"Jadi, apa yang kamu ingin aku lakukan?\"\n\n“Myeong-su, aku ingin kamu lulus ujian pengacara secepat mungkin. Setelah kamu lulus dan masuk ke Lembaga Penelitian dan Pelatihan Yudisial, jadilah jaksa apa pun yang terjadi. Kamu bisa membantuku dari sana.”\n\n\"Sial, ujian pengacaranya tidak bagusminum di taman. Kamu pikir aku bisa lulus begitu saja dan menjadi jaksa begitu saja?\"\n\n\"Kamu bisa melakukannya. Kamu akan melakukannya dengan baik.\"\n\nDia akan melakukannya dengan baik, saya yakin.\n\nDi kehidupanku sebelumnya, setelah Myeong-su menghilang dari Busan karena kakinya terluka, aku melihatnya lagi.\n\nItu ada di berita TV.\n\nMyeong-su telah masuk Universitas Korea, lulus ujian pengacara hanya dalam tiga tahun, dan menjadi jaksa.\n\nSejak saat itu, dia terkenal sebagai jaksa yang memburu gangster.\n\nBeberapa tahun kemudian, dia menjatuhkan Hong Jin-pyo dan putranya, yang kakinya lumpuh, lalu berhenti menjadi jaksa dan menghilang.\n\nJaksa Gila, Jaksa Gangster, Jaksa Tanpa Mundur.\n\nInilah nama panggilan Lee Myeong-su saat itu.\n\n\"Haruskah aku mengucapkan terima kasih karena telah mempercayaiku? Huh… Begitulah kehidupan kampus emasku. Ini sudah berakhir.\"\n\nHyeon-seong, yang mendengarkan, menatapku.\n\n“Dan Hyeon-seong…”\n\nSaya menjelaskan apa yang perlu dilakukan Hyeon-seong juga.\n\nAku tidak bisa menjelaskan semuanya, tapi aku merasa tenang karena punya teman yang mau setia bersamaku.\n\n* * *\n\n\"Oh, ayolah, Mu-hyeok! Ayo pergi ke Apgujeong-dong!\"\n\nHuh.Baiklah, tapi kita minum sebentar saja, oke?\n\n\"Tentu saja!\"\n\nMelihat wajah Myeong-su berseri-seri saat menyebut Apgujeong-dong, aku tidak bisa menahan senyum.\n\n\"Hei! Kim Mu-hyeok!\"\n\nSuara wanita yang tajam terdengar dari belakang.\n\nAku menoleh dan melihat seseorang berlari ke arah kami. Myeong-su, berdiri di sampingku, menundukkan kepalanya ke arah wanita itu.\n\nTapi wanita yang mendekat mengabaikan Myeong-su dan memelototiku.\n\n“Kenapa kamu tidak datang ke pertemuan awal?”\n\n“Pra-pertemuan?”\n\n“Kami mengirimkan pemberitahuan tentang berkumpulnya siswa baru sebelum upacara penerimaan untuk saling mengenal dan menyapa senior. Pria di sebelahmu datang, jadi kenapa kamu tidak?\"\n\n“Saya pikir itu sukarela?”\n\nSepertinya dia adalah senior dari OSIS.\n\n\"Ha, lucu sekali anak ini. Kamu mendapat nilai tertinggi di negara ini dengan nilai sempurna, jadi kamu tidak perlu bertemu teman sekelasmu?\"\n\n“Saya memahami lebih dari separuh mahasiswa hukum tidak hadir. Ada yang harus kulakukan, jadi aku tidak bisa hadir. Masih ada pesta penyambutan, orientasi, dan MT ya? Saya akan mencoba yang terbaik untuk menghadirinya. Apakah itu tidak cukup?\"\n\n“Huh… sampai jumpa di pesta penyambutan.”\n\nDia memelototiku untuk terakhir kalinya sebelum berbalik.\n\nAku diam-diam bertanya pada Myeong-su,\n\n\"Siapa itu?\"\n\n\"Seorang senior tahun kedua.\"\n\n\"Apakah semua orang hadir?\"\n\n\"Tidak, bahkan tidak setengahnya muncul.\"\n\n\"Lalu kenapa dia meributkanku?\"\n\n\"Entahlah, mungkin dia ingin perhatian? Lupakan saja, ayo cepat ke Apgujeong-dong.\"\n\n\"Apa yang kamu lakukan di sana?\"\n\n\"Tidak banyak. Kami menyapa teman-teman sekelas kami, memperkenalkan diri kepada kakak kelas dua, itu saja. Kami hanya mengenal satu sama lain sebentar, lalu pergi ke restoran terdekat untuk minum. Itu saja!\"\n\n\"Kedengarannya cukup lancar.\"\n\n\"Tepat sekali! Sekarang ayo berangkat, kita tidak boleh terlambat.”\n\nApgujeong-dong ibarat kiblatnya generasi muda di awal tahun 1990-an.\n\nItu adalah pusat hiburan, dipenuhi dengan kafe rock, klub malam, dan banyak lagi. Tempat berkumpulnya ‘Suku Oranye’ dan ‘Suku Jeruk Keprok’.\n\nKami tiba sebelum matahari terbenam, namun jalanan sudah dipenuhi mobil. Setelah mencari beberapa saat, akhirnya kami menemukan tempat untuk parkir.\n\n\"Ah, bau masa muda! Inilah hidup!\"\n\n\"Apa yang ingin kamu makan?\"\n\n“Ayo cepat ambil sesuatu dan pergi ke kafe rock. Kudengar ada yang mematikan. Apa namanya lagi? Pokoknya, itu ada di sana.\"\n\n“Huh… Baiklah, kita akan bersenang-senang hari ini, tapi sebaiknya kamu belajar setelah ini, paham?”\n\n\"Aku tahu, kawan! Terkadang kita juga perlu menghilangkan stres. Belajar sepanjang waktu akan membuat otak kita meledak.\"\n\n\"Dua tahun, ingat? Dua tahun.\"\n\n\"Ah! Berhenti mengomel! Aku bilang aku mengerti!\"\n\nKami segera makan di restoran terdekat dan kemudian menuju ke kafe rock.\n\nSudah ada antrean orang yang menunggu untuk masuk.\n\n\"Cepatlah!\"\n\nMyeong-su, bersemangat tentang sesuatu, berlari untuk mengantri. Aku mengikutinya dengan langkah berjalan.\n\nDi pintu masuk, saya melihat beberapa orang ditolak. Pria yang mengelola pintu masuk memandang saya dan Myeong-su sebelum berkata,\n\n\"Naik ke lantai tiga.\"\n\n\"Terima kasih!\"\n\nMyeong-su dan aku naik ke lantai tiga.\n\nInteriornya dipenuhi dengan musik keras. Orang-orang berdiri dari tempat duduk mereka untuk menari, minuman di tangan.\n\nKami dipandu ke tempat duduk kami.\n\nMyeong-su tidak bisa berhenti tersenyum saat dia melihat sekeliling.\n\n\"Tidak ada yang seperti ini di Busan. Berbeda dengan klub malam, lho? Di sini, orang-orang baru saja bangun dari mejanya dan menari, semua orang melakukan urusannya sendiri. Dialebih maju dari klub malam.\"\n\n“Benarkah?”\n\n\"Lihat, semua orang sedang menari. Ini adalah suasana kenikmatan yang murni, tanpa pelayan atau semacamnya.\"\n\nMyeong-su mengatakan ini lebih maju daripada klub malam.\n\nTapi itu tidak benar.\n\nKafe rock adalah tempat yang dengan cerdik menghindari hukum untuk berbisnis.\n\nSaat tindakan keras dimulai, lampu-lampu yang menyala-nyala dan musik yang keras semuanya berubah, dan tempat itu berubah menjadi sebuah restoran seolah-olah disulap.\n\nMemang benar suasananya lebih bebas, mungkin karena sebagian besar pelanggannya adalah mahasiswa,\n\nDi kehidupanku sebelumnya, aku belum pernah mengunjungi tempat seperti ini selama masa kuliahku, jadi rasanya agak canggung.\n\nMyeong-su sudah bangkit dari tempat duduknya, bergoyang mengikuti musik.\n\nSaat saya duduk minum dan menonton tarian Myeong-su, dia datang dan berkata,\n\n\"Apakah kamu hanya akan duduk di sana?\"\n\n\"Ya, aku akan minum sedikit dulu.\"\n\nMendengar kata-kataku, Myeong-su kembali mengayunkan tubuhnya sambil melihat sekeliling.\n\nBerbeda dengan Myeong-su yang asyik berbicara dengan wanita di meja sebelah dan melontarkan lelucon konyol, saya hanya duduk diam sambil minum.\n\n\"Apa ini? Kupikir kamu adalah murid teladan, tapi kamu datang ke tempat seperti ini juga? Menarik.\"\n\nAku menoleh ke arah suara itu dan melihat seseorang yang kukenal sedang menatapku bersama kelompoknya.\n\nSenior itulah yang memarahiku sebelumnya.\n\n\"Kenapa kamu tidak mengatakan apa-apa? Merasa malu karena ketahuan?\"\n\n\"Apakah aku perlu menjawab?\"\n\n“Kamu punya waktu untuk keluar minum, tapi tidak ada waktu untuk berpartisipasi dalam acara sekolah?”\n\n\"Aku akan mengatur waktuku sendiri, terima kasih. Jangan khawatirkan aku dan nikmati malammu.\"\n\nPara wanita yang datang bersama senior itu menatap wajahku dan bertanya padanya,\n\n\"Siapa dia? Dia tampan.\"\n\n\"Hanya seorang junior yang menyebalkan.\"\n\n\"Dari sekolah hukum?\"\n\n\"Ya.\"\n\n\"Oh! Wajahnya tampan dan kuliah hukum?\"\n\n“Tapi aku merasa seperti pernah melihat wajahnya sebelumnya. Dimana itu?\"\n\n\"Kamu mungkin melihatnya di TV.\"\n\n\"TV?\"\n\n\"Pencetak gol terbanyak tahun lalu dalam ujian masuk perguruan tinggi. 'Belajar adalah hal yang paling mudah,' kata pria menyebalkan itu, ingat?\"\n\n\"Ah! Orang gila itu?\"\n\n…Apa yang mereka lakukan, berbicara seperti ini tepat di depanku?\n\nMelihat ekspresiku, salah satu teman senior meminta maaf,\n\n\"Ah, aku minta maaf. aku tidak bermaksud…”\n\n“Tidak apa-apa. Jangan pedulikan aku, nikmati saja dirimu sendiri. Lagipula aku akan pergi.\"\n\n“Jangan seperti itu. Maukah kamu bergabung dengan kami?\"\n\n\"Tidak, sungguh, aku akan segera pulang.\"\n\nSaat itu, para wanita menatap seniornya dengan tatapan memohon.\n\n\"Ayo, bergabunglah dengan kami. Bagaimana dengan temanmu?\"\n\n“Aku akan melakukan apapun yang Mu-hyeok inginkan.”\n\nBerkat mundurnya Myeong-su dengan cepat, saya berada dalam posisi yang canggung.\n\n\"…Baiklah, aku akan duduk sebentar sebelum pergi. Silakan duduk.\"\n\nTiga wanita duduk di hadapan kami.\n\n“Jadi namamu Kim Mu-hyeok dan Lee Myeong-su?”\n\n\"Ya.\"\n\n\"Hei, bicaralah dengan nyaman! Saya Lee Su-jeong, dia Hong Seo-yeon, dan dia seniormu, jadi kamu tidak perlu memperkenalkan diri, kan?\"\n\n\"Lagu Yu-ri.\"\n\n\"Senang bertemu denganmu.\"\n\nAku menatap Myeong-su, kesal, dan dia secara halus menghindari tatapanku.\n\n“…Saya Kim Mu-hyeok.”\n\nSemua orang mengangkat botol bir mereka dan melanjutkan percakapan sambil minum dengan bebas.\n\n\"Apakah kalian berdua berteman sebelumnya?\"\n\n“Ya, kami sudah berteman sejak kami masih muda.”\n\n\"Kami juga. Kami bertiga, aku, Seo-yeon, dan Yu-ri, berada di sekolah yang sama sejak SD.\"\n\nPercakapan ini terutama dipimpin oleh Myeong-su dan wanita bernama Su-jeong.\n\n\"Apakah Mu-hyeok selalu setenang ini? Kenapa kamu hanya duduk disana?\"\n\n“Orang ini mungkin terlihat keren, tapi sebenarnya dia cukup polos. Dia hanya pemalu.\"\n\n\"Hei! Aksenmu sangat lucu!\"\n\n\"Menurutmu begitu?\"\n\n\"Ya, aku hanya tinggal di Seoul, jadi menurutku aksennya menggemaskan. Mu-hyeok tidak menggunakan aksen, ya?\"\n\n\"Orang ini sungguh aneh. Jangan pedulikan dia.\"\n\n“Kenapa? Dia tampan! Itu yang terpenting. Tidak apa-apa jika dia diam, Mu-hyeok bisa seperti itu.\"\n\n\"Hentikan. Apa yang kamu lakukan dengan anak-anak ini?\"\n\nYu-ri, sang senior, memarahi Su-jeong dan mencoba menghentikannya.\n\n“Apa salahnya menyebut pria tampan tampan?”\n\nSaat itu, seseorang di belakang kelompok Yu-ri memanggil mereka.\n\n\"Oh~ Yu-ri, Su-jeong, Seo-yeon! Senang melihat kalian semua di sini!\"\n\nItu adalah suara yang pernah kudengar berkali-kali sebelumnya.\n\nSaya berbalik, dan benar saja, itu adalah Cheon Ji-soo.\n\n\"Apa yang bajingan ini lakukan di sini?\"\n\nCheon Ji-soo, yang secara naluriah mundur selangkah saat melihatku, dengan cepat mencoba bersikap tegar dan memelototiku.\n\n\"Bajingan ini, bertingkah polos tapi sudah keluar minum-minum? Tipikal orang yang tidak punya apa-apa…”\n\n\"Oppa! Itu keterlaluan!\"\n\nSu-jeong berdiri dan berteriak pada Cheon Ji-soo.\n\nTapiCheon Ji-soo hanya mencibir sambil memutar sudut mulutnya.\n\n\"Kamu juga? Apa yang kamu lakukan dengan orang-orang seperti ini? Cih… Bicara tentang menurunkan standarmu.\"\n\n\"Apa?\"\n\nLee Su-jeong memelototinya dengan api di matanya.\n\nSepertinya perkelahian lain akan terjadi.\n\nEntah bagaimana, setiap kali aku mencoba untuk minum, aku terjebak dalam situasi seperti ini.\n\n“Hyung, kenapa kamu tidak berhenti?”\n\nSaya mencoba meredakan situasi.\n\nTapi Cheon Ji-soo yang bodoh semakin marah.\n\n\"Apa? Bukankah aku sudah bilang jangan memanggilku hyung, brengsek?\"\n\n\"Ayolah, Ji-soo, itu sudah cukup.\"\n\n\"Apa? 'Ji-soo'? Apakah kamu mencoba bersikap seolah kita setara sekarang?\"\n\n\"Baiklah, aku sudah selesai di sini. Aku berangkat sekarang, jadi lanjutkan apa yang sedang kamu lakukan. Myeong-su, ayo pergi. Senior, kita berangkat sekarang.\"\n\n“Hah? Oh, oke.”\n\nMyeong-su bangkit dari tempat duduknya, dan para wanita mulai mengumpulkan tas dan mantel mereka.\n\n“Kamu pikir kamu akan pergi ke mana? Kim Mu-hyeok, apakah kamu benar-benar ingin mati?”\n\nMengapa pengecut ini tiba-tiba menjadi begitu berani?\n\n\"Kamu menyuruhku untuk tidak memanggilmu hyung, dan sekarang kamu marah ketika aku memanggilmu Ji-soo. Apa yang kamu ingin aku lakukan? Kupikir kita sepakat untuk berpura-pura tidak mengenal satu sama lain karena itu memalukan bagi kita berdua.\"\n\n“Hahaha, kamu bajingan gila. Kamu benar-benar ingin dipukuli hari ini. Hei! Hyeon-woo!”\n\nSaat Ji-soo memanggil nama itu, tiga pria mendekat.\n\nJadi itu sebabnya dia bertindak sangat berani.\n\n\"Apa? Kami sedang bersenang-senang, kenapa kamu menelepon? Apa yang terjadi? Siapa orang ini?\"\n\n“Ajari bajingan ini pelajaran. Aku akan mentraktirmu kursus penuh hari ini.”\n\n\"Apakah kami terlihat seperti preman bagimu?\"\n\n\"Kamu tidak mau?\"\n\nDengan bergabungnya ketiga pria itu, Cheon Ji-soo menjadi lepas kendali.\n\nOrang-orang itu menghela nafas kesal.\n\n\"Huh, buat dia kasar sedikit saja, kan? Kamu yang akan mengurus akibatnya, paham?\"\n\n\"Ya, jangan khawatir. Ini bukan pertama kalinya, kan?\"\n\nJadi ini tentang… Cheon Ji-soo, dasar bajingan menyedihkan.\n\n“Myeong-su, keluarkan yang senior dulu. Aku akan bicara dengan mereka lalu keluar.”\n\n\"Apakah kamu akan baik-baik saja?\"\n\n“Saya Kim Mu-hyeok, ingat?”\n\n\"Tidak, bukan itu maksudku... Santai saja.\"\n\nMyeong-su pergi bersama para wanita.\n\n\"Bertingkah keren sendirian, ya? Apa yang akan kamu lakukan sendiri? Ayolah, Hyeon-woo.\"\n\nKetiganya menghela nafas dan mendekatiku.\n\n“Maaf kawan. Ji-soo selalu seperti ini.”\n\n\"Aku tahu. Kalian adalah anjing piaraan Cheon Ji-soo, kan?\"\n\n“…Bajingan ini kehilangan akal sehatnya!”\n\nPria bernama Hyeon-woo menjadi gusar dan menyerangku."}