{"index": 170, "title": "Bab 171: Bab 171: Apakah Anda Membutuhkan Bantuan Saya?", "content": "Saat pemilihan umum dimulai di Korea, pelantikan presiden Putin berlangsung di Rusia.\n\nPengunduran diri awal Presiden Yeltsin telah mendorong pemilihan presiden diundur dari bulan Juni.\n\nPutin, yang telah menanamkan citra yang kuat di masyarakat selama Perang Chechnya Kedua, terpilih sebagai presiden tanpa pemilihan umum, dan menerima dukungan dari lebih dari separuh pemilih.\n\nTentu saja, di permukaan, Putin tampak meraih kemenangan mudah, namun di balik itu semua, perebutan kekuasaan sengit di kalangan oligarki sedang terjadi.\n\nBerezovsky mendukung Putin, sementara Gusinsky mendukung Zyuganov dalam pemilu, dan hasilnya adalah kekalahan Zyuganov.\n\nNamun, Gusinsky tetap tidak terpengaruh dan terus menyiarkan kritik terhadap Putin melalui stasiun televisinya sendiri.\n\n\"Lama tidak bertemu, Bos Kim.\"\n\nSaat saya tiba di bandara Moskow untuk menghadiri pelantikan Putin, Medvedev menyambut saya.\n\n“Profesor, sudah lama tidak bertemu! Apakah Anda datang sendiri?”\n\n\"Haha, sudah lama sekali aku tidak meninggalkan posisi itu.\"\n\nMelihat ekspresi canggungnya, Medvedev tertawa dan melambaikan tangannya dengan acuh.\n\n“Ah, kudengar kamu mengundurkan diri dari jabatan profesormu untuk mengambil peran sebagai ketua kampanye.”\n\n\"Itu masa lalu. Sekarang setelah Putin terpilih, saya harus kembali ke pinggir lapangan.\"\n\n\"Apa yang kamu bicarakan? Kamu perlu membantu Presiden Putin sekarang.\"\n\nItu hanya percakapan biasa, tapi saya bisa merasakan sikap Medvedev yang rendah hati, bahkan saat berada di pusat kekuasaan.\n\nDi kedua sisi pintu keluar bandara berdiri tim keamanan saya dan unit lain dari polisi Rusia.\n\nDiantar oleh mereka, saya masuk ke mobil yang sama dengan Medvedev, dan sekretarisnya memberi tahu kami tentang jadwalnya.\n\nPelantikan presiden dijadwalkan besok siang.\n\nSaat saya menyesuaikan jam tangan saya ke waktu Rusia, saya menyadari bahwa hari sudah malam.\n\nSaya belum merasa lapar sampai saat itu, tetapi tiba-tiba menyadarinya membuat perut saya keroncongan, jadi saya dengan santai bertanya kepada Medvedev.\n\n\"Jika kamu tidak terlalu sibuk, maukah kamu bergabung denganku untuk makan?\"\n\n\"Oh, kedengarannya bagus! Aku tahu restoran yang enak. Ayo pergi ke sana.\"\n\nMobil yang membawa saya dan Medvedev perlahan memasuki pusat kota Moskow.\n\n“Jadi, apa rencanamu sekarang, Medvedev? Apakah kamu benar-benar berpikir untuk kembali ke pinggir lapangan seperti yang kamu katakan?”\n\n“Hmm… Saya rasa saya akan kembali sebagai wakil administratif untuk saat ini. Kemungkinan besar saya juga akan menjadi wakil presiden Gazprom.”\n\nSejarah sepertinya tidak berubah di Rusia.\n\nDengan menunjuk Medvedev dan para pembantu dekatnya di dewan Gazprom, Putin bersiap untuk melenyapkan Gusinsky.\n\n“Selamat, Deputi. Bolehkah saya memanggil Anda seperti itu?”\n\n\"Terima kasih. Aku merasa ditempatkan pada posisi yang terlalu berat bagiku.\"\n\n“Bukankah itu pertanda Anda mendapat kepercayaan dari Presiden Putin?”\n\nSaat menyebutkan kepercayaan, Medvedev menurunkan pandangannya, tenggelam dalam pikirannya.\n\n“Yah, saya sudah mulai merasakan tekanan terhadap saya. Itu dari orang-orang yang berlatar belakang KGB dan militer.”\n\nPutin sedang bersiap merombak posisi-posisi penting Kremlin yang didominasi oleh kaum oligarki.\n\nDan dia, dengan memanfaatkan pengalamannya sebagai direktur KGB dan FSB, memanggil banyak personel militer dan intelijen untuk menduduki posisi tinggi di pemerintah pusat segera setelah terpilih sebagai presiden.\n\nHal ini menandai munculnya kelompok elit baru yang disebut Siloviki.\n\n“Jika Presiden Putin memercayai Anda, bukankah oposisi apa pun yang mereka lakukan tidak akan efektif?”\n\n\"Saya tidak begitu yakin. Saya sudah mengenal Putin sejak lama, tapi selalu sulit memahami maksud sebenarnya.\"\n\nSeperti yang dikatakan Medvedev, meski Putin terlihat seperti seseorang yang berbicara dengan bebas, sulit untuk mengetahui apakah hal tersebut mencerminkan perasaannya yang sebenarnya.\n\nEntah itu karena sifatnya atau hasil pelatihan KGB, dia sangat pandai menyembunyikan diri.\n\nTak lama kemudian, mobil berhenti di depan sebuah restoran.\n\n“Ayo masuk, Bos Kim.”\n\nSaat kami memasuki restoran, tidak ada satu pun pelanggan di dalamnya.\n\nTampaknya mereka telah menghubungi dan membersihkan semua orang sebelumnya.\n\n“Saya ingin berbicara dengan tenang sambil menikmati makanan kami.”\n\nMungkin mengetahui sebelumnya, makanan disajikan segera setelah kami duduk.\n\nSelain Manajer Ma dan sekretaris Medvedev, semua orang telah diminta meninggalkan restoran.\n\nDengan itu, restoran menjadi cukup sepi bagi kami untuk mendiskusikan apa pun yang kami inginkan.\n\n\"Bagaimana kalau kita minum?\"\n\nMedvedev, tersenyum ramah, menuangkan anggur untuk kami berdua.\n\nSaat aku menatap gelas yang perlahan terisi anggur merah, Medvedev tiba-tiba bertanya.\n\n“Apa pendapatmu tentang masa depan Rusia, Bos Kim?”\n\n“Masa depan?”\n\nSaya merasa saya mengerti mengapa dia menanyakan hal itu.\n\nMedvedev bergumam dengan nada mencela diri sendiri.\n\n“Saya tidak melihat masa depan cerah bagi Rusia. Meski Putin kini menjadi presiden, kekuatan oligarki yang mengambil kendali terlalu kuat.”\n\nEkspresi Medvedev tampak benar-benar tidak nyaman, seolah-olah dia bersungguh-sungguh.\n\nItu memang topik yang sensitif, yang akan membuat siapa pun merasa tidak nyaman.\n\n“Putin mungkin tidak hanya menjadi boneka bagi mereka, namun tampaknya setiap upaya untuk melenyapkan mereka akan mengakibatkan kerugian ekonomi yang signifikan.”\n\nSetelah mengatakan itu, Medvedev mengangkat gelasnya ke arahku.\n\nKami mendentingkan gelas kami dan minum.\n\nMeski suasananya berat, anggurnya terasa lembut saat meluncur ke tenggorokanku.\n\n\"Kemungkinan besar... dia akan mengincar Gusinsky terlebih dahulu. Rencananya pasti sudah ada.\"\n\nMata Medvedev melebar saat dia meminum anggur.\n\n\"Para oligarki mungkin melihat Putin sebagai seorang anak kecil dan tidak akan waspada terhadapnya. Mereka mengira mereka telah menciptakan seorang presiden dan kemungkinan besar akan melonggarkan kewaspadaan mereka.\"\n\nTidak menyadari ambisi Putin, Berezovsky malah bersulang dengan anggur.\n\n“Putin tidak akan puas berperan sebagai boneka. Dia pasti akan bentrok dengan oligarki… dan untuk melakukan itu, dia memanggil personel militer dan intelijen ke Kremlin, bukan?”\n\nMedvedev sementara itu meletakkan gelasnya dan memperhatikanku menikmati anggur dengan penuh minat.\n\nSambil tersenyum, aku mengikutinya dan meletakkan gelasku.\n\n“Tidak seperti dia, Anda tampaknya khawatir bahwa personel militer dan intelijen akan mengambil alih posisi yang pernah dipegang oleh oligarki.”\n\n“…Kamu bisa menjadi politisi yang baik, Bos Kim. Sekarang aku mengerti mengapa Putin menyukaimu. Itu agak menakutkan.”\n\nSaya sudah tahu bahwa Putin menghargai kehadiran saya, tetapi mendengarnya dari Medvedev membuat saya merasa senang.\n\n\"Itu terlalu murah hati. Siapapun yang berkepentingan dengan Rusia bisa menyimpulkan hal itu.\"\n\n“Tidak, meski orang bisa menebaknya, sulit untuk mengukurnya secara tepat. Saya yakin tidak ada yang mengira oligarki dan Putin akan bertikai dalam waktu dekat.”\n\nMeletakkan tangannya di atas meja, Medvedev menjalin jari-jarinya.\n\nTerlihat gelisah, dia memainkan jari-jarinya dengan gelisah sambil melanjutkan.\n\n“Putin menjadi presiden dengan dukungan oligarki. Tentu saja, ada pengecualian seperti Gusinsky.”\n\nMenyingkirkan oligarki akan menghancurkan fondasi politik yang dipegang Putin, dan itulah sebabnya tidak ada seorang pun yang menduga hal ini akan terjadi.\n\nBerezovsky kemungkinan besar sedang menikmati pemikiran untuk menelan perusahaan-perusahaan Gusinsky, sementara para oligarki yang mendukung Putin bersiap untuk mengumpulkan remah-remah yang akan jatuh dari meja mereka.\n\n“Deputi, jika Anda ingin bertahan hidup, lepaskan keserakahan Anda. Saya mengerti Anda menganggap Putin sebagai teman.”\n\nTapi Putin adalah orang yang kejam.\n\nMedvedev, meskipun dia menganggapku sebagai teman, tidak akan menutup mata terhadap kesalahanku.\n\n“Ayah dan anak tidak pernah berbagi kekuasaan. Tetaplah tenang, dan fokuslah pada apa yang Putin perintahkan.”\n\n\"…Saya akan.\"\n\n\"Kamu tahu lebih baik dari siapa pun bahwa seorang teman tidak akan memperlakukanmu berbeda. Kehidupan seorang wakil pada dasarnya sulit.\"\n\n\"Wakil...\"\n\nMau tidak mau, dia sudah resmi menjadi wakil Putin.\n\nHal itu mungkin membuat situasinya semakin rumit.\n\n“Anda akan dihadapkan pada penyergapan dari mereka yang berada di bawah, dan kecurigaan dari mereka yang berada di atas. Tidak peduli era atau budayanya, ingatlah bagaimana para deputi sejarah mencapai tujuan mereka.”\n\nKesimpulannya selalu kematian.\n\nPara deputi mempunyai tempat tersendiri dalam catatan rezim kerajaan.\n\nMeskipun berbeda dengan masa lalu, tidak ada perbedaan yang signifikan antara kediktatoran dan monarki dalam hal kekuasaan.\n\nDan Rusia di bawah Putin merupakan kemunduran ke masa lalu.\n\n\"Hei, ambil vodka!\"\n\nMedvedev sambil menekan dahinya, berkata kepada sekretaris yang berdiri di sampingnya.\n\nMedvedev mengisi gelasnya dengan vodka, bukan anggur, dan menenggaknya sekaligus.\n\n\"Ha… Bos Kim, harap dipahami. Anggur tidak cocok untukku. Maaf.\"\n\n\"Tidak apa-apa. Kecintaan pada vodka terkenal di kalangan orang Rusia.\"\n\nMau tak mau aku terkekeh melihat sikapnya yang bersemangat, kini lebih bersemangat dibandingkan saat dia sedang minum wine.\n\nSaat Medvedev mengisi gelas kecil dengan vodka, dia terus berbicara.\n\n\"Anda benar, Bos Kim. Saya takut pada mereka. Kita hampir tidak melemahkan kekuatan KGB melalui reformasi Gorbachev, dan jika mereka kembali ke pusat kota Moskow, kita mungkin akan kembali ke masa lalu.\"\n\n“Apakah Anda mengkhawatirkan Rusia, atau keselamatan Anda sendiri?”\n\nSebelum kemunduran, Medvedev lebih memperhatikan keselamatan pribadinya daripada negaranya.\n\nNamun Medvedev yang duduk di hadapan saya sekarang tampak seperti seorang intelektual yang menderita memikirkan masa depan Rusia.\n\n“Sulit untuk mengatakan apakah saya mengkhawatirkan keselamatan saya sendiri atau tanah air saya. Bahkan sebenarnya saya tidak khawatirtahu.\"\n\nDengan senyum pahit, Medvedev meneguk vodka lagi.\n\nAku merasa sedikit kasihan atas ekspresinya yang berat hati.\n\n“Tenang saja, Deputi.”\n\n\"Ini bukan apa-apa bagiku. Maukah Anda minum, Bos Kim?\"\n\n\"Aku baik-baik saja dengan ini.\"\n\nAku mengangkat gelasku yang berisi anggur dan mengocoknya sambil tersenyum.\n\nMedvedev dengan cepat menuangkan vodka ke gelasnya yang kosong, sambil tertawa sebagai tanggapannya.\n\nSetelah meminum beberapa gelas minuman diselingi tawa, tiba-tiba hal itu terlintas di benak saya.\n\n“Deputi, apakah Anda memerlukan bantuan saya?”\n\n“Bantuan darimu, Bos Kim… Ini mungkin menjadi bumerang. Saya tidak berpikir Putin akan duduk diam melihat orangnya mendukung orang lain.”\n\nBegitu saja, ekspresi ceria Medvedev yang sebelumnya berubah menjadi kaku dalam sekejap.\n\n\"Apa yang kamu ingin aku lakukan?\"\n\n“Katakan padaku, apakah ada masa depan bagi Rusia? Saya ingin mendengar pendapat Anda, serta apa yang harus saya lakukan selanjutnya.\"\n\nAku mengangguk pelan.\n\n“Saya yakin Rusia mempunyai masa depan yang cerah. Bagaimanapun, negara ini adalah negara yang berbagi dunia dengan AS selama setengah abad. Tentunya potensi itu belum hilang. Benar, kita sedang menghadapi krisis ekonomi, namun dengan sumber daya dan tenaga kerja yang melimpah, kita akan bangkit kembali.”\n\nMedvedev tersenyum tipis.\n\nAku tahu itu bukanlah jaminan yang ingin didengarnya.\n\n“Deputi, fokuslah pada peran Anda sebagai wakil presiden Gazprom daripada politik. Mundurlah dari pertikaian politik, tunjukkan bahwa Anda tidak berniat menjadi musuh Putin.\"\n\n\"...Gazprom, katamu.\"\n\n\"Hanya karena presidennya Putin bukan berarti semua kekuasaan akan segera terkonsentrasi.\"\n\nNamun jelas bahwa Putin akan bersiap selangkah demi selangkah untuk tidak hanya menjadi presiden Rusia, namun juga menjadi tsar sejati.\n\n“Pada akhirnya, seseorang memerlukan uang yang cukup agar tidak harus mengawasi oligarki. Dan hal ini difasilitasi oleh perusahaan milik negara seperti Gazprom.”\n\n“Yeltsin menyerahkan banyak perusahaan milik negara, termasuk Gazprom, kepada oligarki dengan kedok privatisasi. Merebut kembali mereka tidak akan mudah.\"\n\nTidak ada pernyataan yang lebih tidak dapat dipercaya selain erangan dari orang yang cakap.\n\nMenyandarkan daguku di tanganku, aku menatapnya dengan rasa ingin tahu.\n\n“Itu tidak mudah. Tapi saya tahu itu bukan hal yang mustahil. Bukankah rencana sudah dibuat untuk mengambil kendali dewan?\"\n\n\"...Apakah itu hanya spekulasi sederhana?\"\n\n“Saya hanya mempertimbangkan bagaimana saya akan bertindak jika saya menjadi Presiden Putin. Saya akan menggunakan Gazprom untuk menasionalisasi perusahaan-perusahaan yang telah jatuh ke tangan oligarki.”\n\nSaya berbicara dengan santai, menceritakan rencana Putin dengan mudah.\n\nKekuasaan berasal dari uang, dan Putin mengetahuinya dengan baik.\n\n“Di permukaan, mereka tampak seperti perusahaan swasta, namun kendalinya ada di tangan pemerintah Rusia. Cara terbaik untuk melemahkan kekuatan oligarki adalah dengan merampas uang mereka.”\n\nPutin dan kelompok inti baru yang muncul di Rusia—Siloviki—telah mulai merumuskan rencana mereka untuk merebut Gazprom.\n\nSetelah merebut Gazprom, mereka kemudian menggunakannya untuk mengakuisisi perusahaan-perusahaan yang diprivatisasi.\n\nHal ini akan memicu reaksi balik, menyebabkan Gazprom goyah, namun konsekuensi seperti itu tidak berarti apa-apa bagi Putin.\n\nPada akhirnya, kaum oligarki yang masih hidup tidak punya pilihan selain mengawasi Putin.\n\n“Jika Anda ingin mengubah Rusia, Anda harus mulai berpikir untuk menjadi penerus Putin. Anda harus benar-benar menundukkan kepala, menipu, dan merendahkan diri. Dengan begitu, mungkin Anda akan mendapatkan kepercayaan Putin.\"\n\nSaat saya menceritakan metode Putin, ekspresi Medvedev berubah menjadi rumit saat dia menyesap vodka dalam diam.\n\n“Hanya itu saran yang bisa saya berikan. Pilihan ada di tanganmu, Medvedev.\"\n\nSetelah meminta bantuan, saya hanya bisa memberinya jawaban berikut.\n\nSaya tidak bisa menyenggolnya, atau memaksakan keputusan kepadanya.\n\n“Memiliki Gazprom berarti memiliki Rusia. Begitulah cara saya melihatnya. Sekarang, mari kita bangkit. Besok kemungkinan akan sibuk sejak pagi.\"\n\n\"Ah, aku pasti menyita terlalu banyak waktumu.\"\n\n\"Tidak sama sekali. Itu adalah waktu yang bermanfaat, Deputi.\"\n\nUntuk membuatnya merasa lebih baik atas rasa malunya, aku melebih-lebihkan nada bicaraku.\n\n“Terima kasih telah mendengarkan pemikiranku, walaupun sepele. Tolong lupakan mereka, haha.\"\n\n\"Aku tidak akan memberitahu siapa pun tentang pembicaraan kita. Baiklah, aku akan pergi dulu.\"\n\nAku berdiri untuk berjabat tangan dan mengulurkan tanganku.\n\nMedvedev juga bangkit dari tempat duduknya dan menggenggam tanganku.\n\nCengkeramannya kuat.\n\nKami keluar dari restoran dan langsung menuju kediaman saya di Moskow.\n\nKami harus melewati gerbang utama yang besar dan masuk ke dalam perkebunan sebelum mencapai bagian depan mansion.\n\nSaat mobil berhenti, Igor membukakan pintu untuk saya dan menyapa saya.\n\n“Bos, sudah lama tidak bertemu.”\n\n\"Igor, bagaimana yaapakah kamu pernah?\"\n\nSaat saya melangkah keluar dan melihat sekeliling, banyak hal telah berubah.\n\n“Bagaimana, Bos?”\n\n“Saya menyukainya. Kamu sudah bekerja keras.\"\n\nBangunan utama, tempat saya akan tinggal, dihiasi dengan dekorasi dan perabotan yang sesuai dengan gaya bangsawan Eropa, yang menurut saya menyenangkan.\n\n\"Karena kita harus mulai besok pagi, tolong beritahu semua orang untuk beristirahat. Manajer Ma, tolong ukur suasana di Korea dan laporkan kembali besok.\"\n\n\"Ya, Bos.\"\n\nDemikianlah, hari pertamaku kembali ke rumahku di Rusia telah berlalu.\n\nKeesokan harinya, saya menuju Istana Kremlin, tempat pelantikan presiden baru Rusia, Putin, akan dilangsungkan."}