{"index": 171, "title": "Bab 172: Bab 172: Tsar Baru Rusia", "content": "Dalam perjalanan menuju Istana Kremlin, saya menerima laporan dari Manajer Ma tentang instruksi kemarin.\n\n“Kampanye pemilu dimulai hari ini, kan? Bagaimana suasana di Korea?”\n\n\"Tidak banyak yang berubah. Kudengar Lee Myeong-su bertemu dengan Yoon Chang-ho sendirian kemarin, tapi aku tidak tahu apa yang mereka bicarakan.\"\n\nLee Myeong-su, yang mencalonkan diri untuk jabatan distrik daripada wakil proporsional, pasti mengeluh.\n\nAku mengabaikannya begitu saja tanpa perlu mendengarnya.\n\n“Yah, saya yakin Yoon Chang-ho memiliki keluhannya. Anda telah menyiapkan tim manajemen terpisah untuk distrik Lee Myeong-su, bukan?”\n\n\"Ya, semuanya sudah diatur.\"\n\nKami sudah mengumpulkan informasi kelemahan calon lawan.\n\nDi Distrik Gangnam dan Jongno, Lee Myeong-su dan Yoon Chang-ho memiliki rating persetujuan tertinggi.\n\nNamun pemilu selalu mempunyai variabelnya sendiri.\n\nJika ada masalah yang muncul, saya berencana untuk segera mengeksploitasi kelemahan lawan.\n\nSaya menginstruksikan mereka untuk tidak melontarkan pernyataan yang memfitnah dan lebih fokus pada pemilu yang didorong oleh kebijakan.\n\nYoon Chang-ho perlu menjaga citra bermartabatnya sejak ia mencalonkan diri sebagai presiden, sementara Lee Myeong-su harus menjaga citra lurusnya sebagai politisi muda.\n\n“Saat Anda berada di Rusia, terus perbarui jumlah kursi yang diharapkan dan sesuaikan dengan perubahan apa pun.”\n\n\"Dipahami.\"\n\nMeskipun Rusia penting, basis saya ada di Korea. Oleh karena itu, pemilihan umum ini sangat penting.\n\nSaat saya menyelesaikan laporan tentang Korea, saya mendapati diri saya berada di pintu masuk Istana Kremlin.\n\nTentara bersenjatakan senapan mesin telah memasang perimeter dari pintu masuk.\n\n“Tuan Kim Mu-hyeok, kami telah mengkonfirmasi identitas kami. Silakan lanjutkan ke dalam.”\n\nSaya memarkir mobil dan berjalan menuju Istana Agung Kremlin tempat upacara peresmian berlangsung.\n\nTokoh-tokoh terkemuka dari Rusia berkumpul di dalam Aula Andreevsky di Istana Agung.\n\n\"Charlie.\"\n\nMendengar namaku, aku berhenti dan berbalik.\n\nRoman mendekatiku dengan senyum ramah.\n\n\"Sudah lama tidak bertemu, Charlie.\"\n\n\"Iya, Roman. Sudah setahun ya?\"\n\nSetelah berpelukan ringan, kami berjalan menuju upacara bersama.\n\n\"Bagaimana kabarmu, Charlie?\"\n\n“Saya selalu sama. Anda mendukung Putin kali ini, bukan?”\n\n\"Benar. Lagipula, aku dipanggil avatar Berezovsky, haha.\"\n\nRoman terkekeh, mencela diri sendiri.\n\nMeskipun itu benar, dia tampaknya tidak peduli dengan nada mengejek orang lain.\n\nAku mengikuti tawa hangatnya dengan senyuman kecil tetapi tidak merasa nyaman sepenuhnya.\n\n\"Kau tidak perlu khawatir, Charlie. Itu memang kenyataannya. Berezovsky membesarkanku. Aku melihat istilah seperti 'anjing Berezovsky' atau 'avatar' sebagai lencana kehormatan.\"\n\nBeginilah cara Roman memilih untuk hidup.\n\nBerezovsky adalah orang yang memperhatikannya dan membawanya menuju cahaya dari bayang-bayang penyelundupan.\n\nSejak itu, Roman bertindak semata-mata sesuai keinginan Berezovsky.\n\nNamun ketika Putin berusaha melenyapkan Berezovsky, dia dengan cepat berjanji setia kepada Putin agar bisa bertahan.\n\n“Omong-omong, apakah Anda sudah mempertimbangkan untuk mengakuisisi klub sepak bola? Saya sedang memikirkan tim Liga Premier saat ini.”\n\nRoman dengan terampil mengarahkan pembicaraan.\n\n\"Belum. Klub mana yang sedang kamu pertimbangkan, Roman?\"\n\n\"Saya sedang mencari Chelsea atau Leeds United. Saya akan segera mengirimkan agen ke Inggris; apakah Anda tertarik?\"\n\nRoman dengan bercanda menyikutku seolah sedang berbagi rahasia.\n\n“Bagaimana jika kita mengembangkan klub kita menjadi rival?”\n\n“Chelsea dan Leeds?”\n\n“Ya, kedua tim berada dalam kondisi keuangan yang buruk.”\n\nSenyuman Roman sama tulusnya dengan saat dia membahas sepak bola.\n\n\"Aku akan memikirkannya.\"\n\n\"Bukankah ini terdengar seperti cerita yang mengasyikkan? Dua orang teman dalam bisnis yang membina klub sepak bola untuk kompetisi yang baik. Pasti akan sukses, bukan?\"\n\nDua pengusaha sama sekali tidak ada hubungannya dengan pertumbuhan klub sepak bola Inggris.\n\nMemang bisa menggugah minat masyarakat dan menimbulkan sensasi.\n\n\"Saya kira begitu.\"\n\n\"Manfaatkan kesempatan ini untuk secara serius mempertimbangkan untuk mengakuisisi klub, Charlie.\"\n\nTerhanyut dalam perbincangan sepak bola, kami telah tiba di Andreevsky Hall.\n\nUntuk mencapai ruang utama tempat upacara dilangsungkan, kami harus melewati koridor yang sangat panjang.\n\nPara penjaga berdiri tegak, dengan senapan di tangan, sementara orang-orang berwajah serius berbaris di kedua sisi.\n\n“Apakah itu menteri?”\n\n“Kelihatannya luar biasa. Apakah Putin menempuh jalan ini?”\n\n\"Pelantikan presiden Rusia menyerupai pelantikan seorang kaisar. Sungguh pemandangan yang sangat indah.\"\n\nMendengar penjelasan Roman, kami berjalan cukup lama sebelum sampai di aula utama.\n\nDi tengah adalah para duta besar dan pejabat yang datang untuk melakukan penipuanucapan selamat dari berbagai negara.\n\n\"Kalau begitu, sampai jumpa di pesta nanti, Charlie.\"\n\n\"Ya, sampai jumpa.\"\n\nRoman, mungkin masih belum ditempatkan di barisan depan, pindah ke tempat duduknya di baris ketiga.\n\nDi barisan depan duduk perwakilan oligarki dan menteri luar negeri dari negara-negara besar seperti AS dan Tiongkok.\n\n\"Oh! Bos Kim, kemarilah.\"\n\nBerezovsky, yang duduk di barisan depan, melambai ke arahku dengan gembira.\n\nSuaranya yang keras menyebabkan semua orang di aula menoleh dan menatapku.\n\nMengabaikan aliran pandangan penasaran, saya mendekati Berezovsky.\n\n“Ketua, sudah lama tidak bertemu.”\n\n\"Haha! Masuk, masuk.\"\n\nSaat Berezovsky memelukku erat dan menepuk punggungku, bisikan mulai terdengar di antara para penonton.\n\nSaya kira mengejutkan bagi seorang pemuda Asia Timur untuk bisa bersama Berezovsky.\n\n'Semua orang sepertinya mengira Berezovsky memanipulasi Putin dari belakang layar. Lihat saja betapa yakinnya dia.'\n\nDari reaksi sekitar dan sikap Berezovsky, saya bisa menebak pikiran batin orang-orang yang berkumpul.\n\nSetelah pelukan singkat, aku balas tersenyum.\n\n\"Kamu terlihat lebih baik dari sebelumnya.\"\n\n\"Haha. Aku tidak bisa menjadi lebih baik. Hidup tidak menjadi lebih baik dari ini.\"\n\nBerezovsky memancarkan aura seseorang yang memiliki segalanya saat dia berbicara dan bertindak.\n\nSikapnya sangat berbeda dibandingkan ketika dia berencana menjual semua bisnisnya dan meninggalkan Rusia.\n\nMeskipun dia percaya diri saat itu, dia lebih berhati-hati di depan umum karena banyaknya musuh yang dia miliki.\n\nTapi sekarang, dia tampak sama sekali tidak peduli tentang hal itu.\n\nBerdiri di tempat yang ditentukan, saya mengamati sekeliling saat kami berbicara.\n\nSaya melihat sekelompok orang memelototinya di seberang aula.\n\n'Apakah mereka Siloviki?'\n\nSaat sedang mengobrol santai, suara musik militer mulai bergema.\n\nBerezovsky menghentikan pembicaraan kami dan berbalik menuju pintu masuk aula.\n\nPintu terbuka, memperlihatkan penjaga yang membawa bendera Rusia dan bendera presiden.\n\nDi belakang mereka ada penjaga yang membawa konstitusi dan kalung yang melambangkan kepresidenan.\n\nAkhirnya, Yeltsin masuk.\n\nWajahnya menunjukkan tanda-tanda penyakit yang jelas, dan gaya berjalannya tidak wajar, namun dia tetap mempertahankan sifat netralnya saat dia berjalan ke podium.\n\n“Yeltsin kelihatannya tidak sehat sama sekali.”\n\nAku berbisik kepada Berezovsky, yang ada di sampingku.\n\n\"Tidak heran. Dia baru saja dirawat di rumah sakit sampai beberapa waktu yang lalu. Dia baru saja keluar untuk menghadiri pelantikan; kesehatannya masih cukup buruk.\"\n\n\"Jadi begitu.\"\n\n\"Tetap saja, Putin telah menjamin kekebalan bagi dia dan keluarganya; dia harus datang. Jika Zyuganov yang terpilih menggantikan Putin, dia akan menghabiskan sisa hari-harinya di penjara.\"\n\nBerezovsky memberi tahu saya dengan lembut tentang kondisi Yeltsin.\n\n“Hatinya tidak bagus, tapi setelah mengundurkan diri, dia memilih pengunduran diri dini sebagai syarat agar Putin melindunginya.”\n\nMeskipun Yeltsin sempat lolos dari berbagai tuduhan berkat Putin, opini publik tidak mendukungnya.\n\nMengetahui bahwa jika seorang komunis seperti Zyuganov menjadi presiden, ia pasti akan diselidiki, Yeltsin memilih untuk mengundurkan diri lebih awal sebelum peringkat persetujuannya mempengaruhi Putin.\n\nSementara itu, musik yang dimainkan band militer berubah.\n\nSuasana semakin riuh menandakan kedatangan Putin.\n\nTepuk tangan terdengar dari jauh.\n\nSuasananya benar-benar berbeda dibandingkan saat Yeltsin berjalan melewatinya.\n\nRasanya seperti satu era telah berakhir, dan era baru dimulai.\n\nTepuk tangan semakin terdengar, dan para penjaga membuka pintu.\n\nPutin dengan percaya diri melangkah ke aula, gaya berjalannya yang khas menarik perhatian.\n\nKetika semua orang di aula utama, termasuk saya, bertepuk tangan, Putin berjalan melewati Yeltsin dan pindah ke tengah.\n\n“Dengan ini saya menyatakan bahwa Vladimir Putin telah terpilih sebagai presiden Rusia.”\n\nSaat komisioner pemilu berbicara, Putin menyentuh konstitusi.\n\nDengan suara rendah namun kuat, dia mengucapkan sumpah dan mengambil sumpah presiden.\n\nSegera setelah sumpah berakhir, band militer memainkan lagu kebangsaan Rusia, dan semua orang Rusia, kecuali orang asing, mulai ikut bernyanyi.\n\nMengamati banyaknya orang yang bernyanyi dengan penuh hormat, orang dapat melihat sekilas masa depan Rusia.\n\nPidato Putin setelah lagu kebangsaan dikumandangkan mengungkapkan aspirasinya untuk membangun Rusia yang kuat.\n\n“Saya, Putin, akan menciptakan Rusia yang kuat, tanah air yang kuat. Saya akan membangun sebuah negara yang tidak tunduk pada negara-negara seperti Amerika Serikat dan negara-negara Eropa Barat.”\n\nSetelah memberikan pidato singkat namun berkesan, Putin menghampiri Yeltsin, berjabat tangan dan memeluknya erat.\n\nKemudian, Putin dan Yeltsin melanjutkan perjalanan ke KremlinKapel Istana untuk menerima pengawal kehormatan Presiden.\n\nSaya bergerak bersama Berezovsky menuju ruang perjamuan besar tempat pesta akan diadakan.\n\n\"Bos Kim, bagaimana kabar bisnismu akhir-akhir ini? Bagaimana kabarmu?\"\n\n\"Sama seperti biasanya. James biasanya menangani sebagian besar pekerjaan; berapa banyak pekerjaan yang tersisa?\"\n\n\"Kerendahan hati yang luar biasa! Sebentar lagi, perusahaan-perusahaan Rusia akan siap untuk diperebutkan; bagaimana menurut Anda? Tertarik?\"\n\n\"Saya selalu tertarik. Apakah ada perusahaan menjanjikan yang dapat Anda rekomendasikan, Ketua?\"\n\n\"Haha! Akan ada penawaran besar, jadi tunggu saja. Aku akan meninggalkanmu sebuah perusahaan yang bisa kamu kelola, tapi siapkan uangnya.\"\n\nBukannya menjawab, aku hanya tersenyum.\n\nSambil tertawa terbahak-bahak, Berezovsky berkomentar dengan santai.\n\n\"Gusinsky akan segera tersingkir. Dia masih tidak sadarkan diri saat terus-menerus menyerang Putin di siaran, tapi tidak ada alasan bagi kita untuk membiarkannya. Setuju?\"\n\n\"Itu lebih cepat dari perkiraanku.\"\n\n\"Menyebalkan jika membiarkan dia berlama-lama. Saya berpikir untuk memberitahu Putin hari ini agar segera memulai penyelidikan.\"\n\nCara dia memecat Putin, yang kini menjadi Presiden, mengungkapkan bagaimana Gusinsky ditakdirkan untuk dicopot.\n\nPutin tidak akan mengizinkan siapa pun menantang otoritasnya.\n\nSaya mengetahui nasibnya tetapi tetap diam.\n\nLagi pula, dia tidak akan mengindahkan apa pun yang saya katakan.\n\nDengan mudah menyetujuinya, saya melangkah ke aula pesta.\n\nSetelah pemilu, banyak orang berkumpul di sekitar Berezovsky, yang statusnya meningkat.\n\nMeninggalkan dia untuk menyapa orang, saya memasuki ruang perjamuan.\n\nSeseorang mendekatiku terlebih dahulu.\n\n“Tuan Kim Mu-hyeok.”\n\nItu adalah Kim Hyung-il, Menteri Luar Negeri.\n\n“Oh, Menteri! Anda datang sendiri?”\n\n“Haha, senang melihatmu di sini.”\n\n\"Ya, senang bertemu denganmu juga.\"\n\nBukan sekedar kata-kata kosong; setelah berbicara bahasa Rusia seharian, saya lega mendengar bahasa Korea.\n\n“Kudengar kamu akan segera mengunjungi Korea Utara.”\n\n\"Kebetulan saja ternyata seperti itu.\"\n\nSetelah cukup lama menderita di bawah pemerintahan Kim Hak-gwon, saya akhirnya menyampaikan niat saya untuk bergabung dengan delegasi Korea Utara pada pertemuan puncak.\n\n\"Itu melegakan. Harus kukatakan bahwa aku telah menerima perintah untuk membawamu kembali dari Utara. Aku tidak yakin kenapa, tapi Presiden dan Sekretaris sepertinya tahu alasannya.\"\n\nTampaknya Kim Hak-gwon tidak menyampaikan informasi rinci kepada Menteri Luar Negeri yang merupakan diplomat profesional.\n\nBukan hal yang normal jika menteri luar negeri tidak mengetahui negosiasi diplomatik mengenai Korea Utara.\n\nSaya merasa sedikit kasihan padanya.\n\n“Tunggu sebentar, Menteri. Silakan ikuti saya.”\n\nSaya membawa Kim Hyung-il ke tempat Berezovsky berada.\n\n\"Ketua.\"\n\n\"Ah! Bos Kim, maaf. Saya kebanjiran. Haha, harap maklum, tapi nikmati pestanya. Saya akan memberikan kesempatan untuk kita bicara nanti.\"\n\nEntah dia benar-benar sibuk atau tidak, Berezovsky terus menyapa orang lain bahkan saat berbicara dengan saya.\n\n“Tentu saja saya mengerti, Ketua. Ini Menteri Kim Hyung-il dari Kementerian Luar Negeri Republik Korea. Saya membawanya untuk memperkenalkan Anda.”\n\nSaat memperkenalkan Kim Hyung-il ke Berezovsky, bahasa Rusia yang fasih mengalir dari mulut Kim Hyung-il.\n\n\"Senang bertemu Anda. Saya Kim Hyung-il. Saya pernah mendengar nama Anda, Ketua.\"\n\n\"Oh! Menteri Kim Hyung-il. Suatu kehormatan bertemu dengan Anda. Haha, lewat sini. Saya punya banyak orang untuk diperkenalkan kepada Anda.\"\n\nTampaknya Berezovsky memahami maksud saya di balik memperkenalkan Kim Hyung-il, saat dia membimbingnya berkeliling.\n\nKim Hyung-il mulai terlibat dalam percakapan dengan berbagai individu bersama dengan Berezovsky.\n\nMeskipun ia telah bertemu dengan banyak pejabat sebagai menteri luar negeri, kemungkinan besar ia tidak memiliki hubungan dengan tokoh-tokoh penting Rusia.\n\nItu adalah hadiah kecil bagi Kim Hyung-il, seorang diplomat yang mengabdikan hidupnya untuk negaranya.\n\nSaat mengamati interaksi Kim Hyung-il dan Berezovsky, saya didekati oleh orang lain di sekitar saya.\n\n“Tuan Kim Mu-hyeok?”\n\nPada saat itu, saya mendengar seseorang memanggil."}