{"index": 172, "title": "Bab 173: Bab 173: Apakah Anda Tertarik dengan Gazprom?", "content": "Saat aku menoleh ke arah suara yang memanggilku, seorang pria paruh baya berdiri di sana.\n\n“Ya, benar.”\n\n\"Senang bertemu Anda. Saya Alexander Poloshin, Kepala Pejabat Administrasi. Presiden memanggil Anda.\"\n\nAlexander Poloshin telah menjadi Kepala Pejabat Administrasi melalui rekomendasi Berezovsky.\n\nDia pernah menjabat sebagai Kepala Pejabat Administrasi pada rezim Yeltsin dan membantu Putin ketika dia menjabat sebagai presiden.\n\nKini, ia melanjutkan peran yang sama di bawah pemerintahan baru Putin.\n\n“Presiden memanggilku?”\n\nKedengarannya hampir disengaja ketika saya berbicara dan menanyakan pengertian orang-orang yang saya ajak bicara.\n\nSaya bisa melihat rasa iri di mata mereka.\n\nDi dalam ruangan yang dituntun Poloshin, Putin sudah menunggu.\n\nDuduk dan fokus pada sesuatu, Putin bangkit saat saya masuk.\n\n“Tuan Kim, sudah lama tidak bertemu.”\n\nBertemu kembali dengan Putin setelah hampir satu tahun, ia memancarkan aura kepemimpinan seorang pemimpin sebuah kerajaan besar.\n\nItu adalah Putin yang sama yang saya ingat.\n\n“Ya, Tuan Presiden. Senang bertemu Anda lagi.”\n\n\"Silakan duduk. Aku tidak punya banyak waktu, tapi aku ingin bertemu denganmu terlebih dahulu.\"\n\nSetelah berbasa-basi singkat, kami duduk berdampingan.\n\n\"Anda masih cukup sibuk, Tuan Kim.\"\n\n“Itulah yang diharapkan dalam bisnis. Tren berubah setiap hari.”\n\n“Benar, meski saya terkejut dengan perjalanan Anda ke Korea Utara.”\n\n\"Ada masalah penting yang harus diselesaikan.\"\n\n\"Begitu. Tapi apa pendapatmu tentang upacara peresmian?\"\n\nAlih-alih membahas lebih jauh tentang Korea Utara, Putin malah tampak penasaran dengan pendapat saya mengenai upacara tersebut.\n\n\"Itu sangat Rusia.\"\n\n\"Haha, memang sangat Rusia. Maksudnya bagus, kan?\"\n\n“Tentu saja, Tuan Presiden.”\n\nSetelah menyelesaikan obrolan ringan kami, kami segera beralih ke topik utama.\n\n“Sekarang, saya mendapat tambahan empat tahun. Menurut Anda apa yang akan saya lakukan, Tuan Kim?”\n\n“Anda memimpikan Rusia yang kuat, bukan? Anda akan bertindak sesuai dengan itu untuk mewujudkannya.”\n\nSaya teringat pidato pelantikan Putin.\n\nSingkat dan berdampak, itu dengan jelas mengungkapkan ambisinya.\n\n“Kita tidak bisa membagi dunia berdasarkan kekuatan militer seperti pada masa Perang Dingin. Rusia kekurangan dana untuk itu. Ini adalah zaman di mana kekuatan ekonomi menentukan kekuatan suatu negara.”\n\nSuara Putin yang sebelumnya mengalir tiba-tiba berubah menjadi kaku.\n\nKetika negara-negara kuat berperang seperti pada Perang Dunia II, dunia akan menghadapi kehancuran bersama.\n\nBaik AS maupun Rusia memahami hal ini dengan jelas.\n\nItu sebabnya, alih-alih bentrokan fisik, mereka terlibat dalam perang baru melalui perdagangan, tarif, dan nilai tukar.\n\nPusat dari semua medan pertempuran ini adalah AS.\n\n\"Waktu sudah berubah, Tuan Presiden. Sejak munculnya senjata nuklir, kekuatan militer telah merosot dan hanya sekedar mengawasi satu sama lain. Tapi tahukah Anda bahwa menggunakan nuklir berarti saling memusnahkan, bukan?\"\n\nPutin hanya bersenandung setuju.\n\nRasanya tidak menyenangkan mendengar kebenaran dingin yang sudah dia ketahui.\n\n“Jadi pilihan yang tersisa adalah menekan negara lawan dengan uang. Tentu saja, saya bisa menggunakan kekerasan terhadap negara-negara yang tidak memiliki senjata nuklir.”\n\n“Saya tidak takut perang. Jika diperlukan kekerasan, saya akan menggunakannya kapan saja.”\n\nKilatan cahaya tajam terpancar di mata Putin, cerminan dari kekuatannya yang tak tergoyahkan dalam upayanya menjadi Tsar Rusia.\n\nAmbisi membara untuk era baru sepertinya ada dalam dirinya.\n\n“Saya bukan penghasut perang, tapi saya juga tidak ingin waspada terhadap AS seperti Yeltsin.”\n\n“Anda akan melakukannya dengan baik, Tuan Presiden.”\n\nSebelum kemunduran saya, Putin yang saya kenal adalah seseorang yang menanggung sanksi ekonomi dari AS dan negara-negara Eropa Barat sambil menjalankan agendanya sendiri.\n\nKadang-kadang ia mengancam negara-negara Eropa Barat dengan sumber daya bawah tanah sebagai senjatanya, sementara di lain waktu ia mengambil tindakan militer.\n\n“Ngomong-ngomong… Tuan Kim, sepertinya Anda cukup dekat dengan Berezovsky?”\n\nAda sedikit kecurigaan di wajah Putin, meski ia berpura-pura hanya berpura-pura.\n\nAku terkekeh, pura-pura tidak mengerti maksudnya.\n\n\"Dia rekan bisnis. Dia bahkan menjadi jembatan untuk memperkenalkan kami. Wajar saja kalau kami terlihat dekat.\"\n\n“Hmm…”\n\nMelihat Putin ragu-ragu, dan jelas-jelas bingung apakah harus memercayai saya atau tidak, saya merasa dia sudah mengambil keputusan untuk menyingkirkan Berezovsky.\n\n“Tuan Presiden, jika Anda mempertimbangkan untuk menjinakkan kaum oligarki, silakan lanjutkan tanpa mengkhawatirkan saya.”\n\nMemikirkan Putin akan memperlakukan saya dengan hati-hati terasa tidak masuk akal.\n\nPenguasa absolut Rusia, dengan mempertimbangkan perasaan saya.\n\n“Seperti yang saya sebutkan saat pertama kali kita bertemu, saya ingin menjadi teman Anda, Tuan Presiden. Apa pun pilihan Anda, saya akan mendukung Anda.”\n\n\"Itu semacam ituAnda. Aku tidak membawamu ke sini untuk membicarakan masalah seperti itu, haha.\"\n\nPutin tertawa kecil, tampak senang dengan kata-kataku.\n\nDia kemudian mulai menceritakan alasan menelepon saya.\n\n\"Tuan. Kim, apakah kamu tertarik dengan Gazprom?\"\n\nMaksudmu Gazprom?\n\n\"Ya. Saat ini, pemerintah Rusia memegang sekitar 38% saham, dan perusahaan milik negara memiliki sekitar 12% saham. Saya ingin mentransfer sisa saham yang dimiliki oleh oligarki kepada Anda.\"\n\n“Tetapi batas kepemilikan asing sebesar 20% sudah diambil oleh investor Amerika dan Eropa, bukan?”\n\nYeltsin telah memprivatisasi Gazprom, menyerahkan 20% saham Gazprom kepada investor asing yang memiliki koneksi dengannya.\n\nKarena entitas asing hanya dapat memiliki maksimal 20% saham, saham Gazprom tidak tersedia terlepas dari seberapa besar keinginan seseorang untuk mengakuisisinya.\n\n“Itu adalah sesuatu yang bisa kita ubah dengan mencabut pembatasan tersebut.”\n\nResponsnya yang acuh tak acuh membuatku sedikit lengah.\n\nIni adalah hak istimewa yang mengejutkan saya.\n\nDaripada langsung menjawab, saya pikir akan lebih bijaksana jika menunjukkan keraguan kontemplatif sebelum bertanya secara tidak langsung.\n\n\"Apakah itu bisa diterima?\"\n\n“Memberikan saham kepada orang Rusia lainnya hanya akan menciptakan chaebol baru. Saya tidak ingin mengulangi kesalahan yang sama. Itu sebabnya aku memikirkanmu, Tuan Kim. Apa pendapatmu tentang lamaranku?\"\n\nIni adalah kesempatan yang tidak boleh saya lewatkan.\n\nBerinvestasi pada obligasi Gazprom menjanjikan imbal hasil yang jauh lebih baik, ditambah dengan memiliki saham di Gazprom akan memberi saya kendali atas melimpahnya minyak dan gas yang dimiliki Rusia.\n\nTentu saja, ini terjadi sebelum saya dapat berbicara dengan Putin.\n\n“Saya terkejut dengan betapa bagusnya tawaran ini.”\n\n\"Anda satu-satunya orang asing yang saya percaya, Tuan Kim. Akan ada persyaratan yang dilampirkan, tapi saya yakin ini adalah proposal yang adil.\"\n\n“Tentu saja, Tuan Presiden. Lagi pula, itu adalah stok di Gazprom.\"\n\nMengangguk sambil berpikir, Putin mengelus dagunya sejenak.\n\n“Saya perlu melemahkan kekuatan oligarki… dan melonggarkan peraturan, jadi ini mungkin memerlukan waktu. Meski begitu, saya yakin Anda akan menerima sahamnya paling lambat tahun depan.\"\n\n\"Terima kasih.\"\n\n“Saya akan menawarkan dana akuisisi dengan harga diskon. Karena ini merampas kekayaan oligarki, Anda tidak perlu membayar harga penuh.\"\n\n\"Ah, aku mengerti maksudmu.\"\n\n\"Haha, inilah kenapa menurutku kamu mudah diajak bekerja sama, Tuan Kim.\"\n\nMaksudnya dia ingin saya menggunakan sebagian dana yang Anda terima sebagai uang gelap.\n\nMengakuisisi saham Gazprom merupakan sebuah kesepakatan yang signifikan.\n\nSekalipun memerlukan uang ekstra, menciptakan dana tertentu bukanlah tugas yang terlalu sulit.\n\n“Jika ada perusahaan lain yang Anda minati, beri tahu saya. Jika ada peluang untuk menjual, Anda akan menjadi orang pertama yang saya dekati.\"\n\n\"Terima kasih.\"\n\nSelain Gazprom, saya sangat tertarik dengan Yukos, perusahaan minyak swasta terbesar.\n\nSelain itu, saya tidak punya keinginan yang berarti.\n\nNamun, sejak saya ditawari Gazprom hari ini, saya tidak akan membahas topik lagi.\n\n“Jadi mari kita akhiri pembicaraan bisnis di sini. Kudengar kamu minum-minum dengan Medvedev kemarin?\"\n\n\"Ya, sepertinya dia sedang berpikir keras.\"\n\n\"Dalam pikiranmu, kamu berkata...\"\n\nPutin terdiam.\n\nMeskipun saya tidak bermaksud membela Medvedev, saya mengambil inisiatif untuk mengungkitnya.\n\n“Rumor telah beredar sejak dia menjadi Perdana Menteri bahwa dia cukup berpengaruh. Sepertinya itu membebani pikirannya.\"\n\n“Medvedev hanyalah temanku; apa yang kamu maksud dengan berpengaruh…?\"\n\nMeskipun aku tidak ingin mengganggu gumaman kecilnya, aku terus berbicara.\n\n“Dia mungkin khawatir tindakannya akan mengganggu kepresidenan Anda karena dia adalah teman Anda. Jadi saya berbagi sedikit nasihat dengannya.\"\n\n“Benarkah?”\n\n“Dia pria yang tajam, jadi saya yakin dia akan menemukan jawabannya sendiri. Tunggu dan lihat saja.\"\n\nTiba-tiba terdengar keributan keras dari luar.\n\nMembuat keributan di mana Presiden hadir sepertinya tidak sensitif.\n\nBenar saja, alis Putin menyatu.\n\nSaat itu, pintu terbuka tanpa ketukan.\n\n\"Tuan. Kim, kamu juga di sini.\"\n\nBerezovsky melangkah melewati pintu.\n\n\"Ketua Berezovsky, betapa kasarnya Anda!\"\n\n\"Ah, Tuan Presiden. Maafkan aku, haha.\"\n\nMeski meminta maaf secara lisan, ekspresi Berezovsky mengisyaratkan dia tidak merasa menyesal.\n\nBaik Kepala Pejabat Administratif maupun pengawal yang menunggu di luar tidak menghentikan masuknya Berezovsky.\n\nSulit untuk mengatakan siapa Presiden dalam skenario ini.\n\nTanpa dipersilakan duduk, Berezovsky langsung mengambil tempat duduk.\n\nAlis Putin berkerut lebih dalam, tapi dia segera menghela nafas ringan dan kembali ke sikapnya yang biasa.\n\n\"Tuan. Presiden, saya datang untuk membicarakan sesuatu dengan Anda.\"\n\n\"…Tuan. Kim, ayo kita bicara lagi nanti.\"\n\nAlih-alih memecat Berezovsky, Putin meminta pengertian saya.\n\n“Pertemuan yang menyenangkan, Tuan Presiden.”\n\n\"Mari kita buat janji untuk segera bertemu lagi...\"\n\n\"Tidak, tidak apa-apa. Tuan Kim punya kepentingan dalam masalah ini, jadi dia bisa tetap di sini.”\n\nBerezovsky menyela kata-kata Putin.\n\nSaya terkejut dengan keberaniannya dan menatapnya dengan tidak percaya.\n\nNamun bagi Berezovsky, hal itu tampaknya tidak terjadi.\n\n\"Ada apa dengan tatapan itu? Apakah kita tidak bersahabat?\"\n\n\"Tidak, Ketua. Kalian berdua bisa berkomunikasi dengan nyaman. Aku akan pergi ke pestanya dulu.\"\n\nSaya dengan lembut menolak undangan Berezovsky, lalu keluar.\n\nSebelum pintu ditutup, saya melihat sekilas ekspresi tegas di wajah Putin.\n\nApakah dia meremehkan Putin atau melebih-lebihkan dirinya sendiri? Sekarang, saya mengerti mengapa Putin ingin melenyapkan Berezovsky.'\n\nSaat saya kembali ke pesta, saya memikirkan percakapan apa yang mungkin dilakukan Putin dan Berezovsky.\n\nMereka kemungkinan besar menekan Putin untuk mengambil tindakan terhadap Gusinsky atas tuduhan penggelapan dan penggelapan pajak.\n\nSaya dapat dengan jelas membayangkan ekspresi gembira Berezovsky.\n\nLebih dari itu, saya tersadar bahwa Berezovsky sedang mempercepat nasibnya.\n\n\"Charlie.\"\n\n\"Ah, Romawi.\"\n\nKembali ke pesta, perhatian penonton sekali lagi terfokus pada saya.\n\nNamun, orang pertama yang mendekatiku adalah Roman.\n\nDia membawaku keluar dari pesta ke teras yang menghadap Istana Kremlin di malam hari.\n\n\"Apakah Presiden Putin menelepon Anda terlebih dahulu untuk mengetahui jadwalnya?\"\n\n\"Sepertinya dia memanggilku sebentar sebelum ada pertemuan resmi.\"\n\n“Haha, semua jadwal Presiden sudah resmi. Kamu beruntung, Charlie.\"\n\nWajah Roman menunjukkan rasa iri yang tak terbantahkan.\n\nMerasa sedikit malu, saya mengalihkan pembicaraan.\n\n\"Saat kami berbicara, Ketua Berezovsky datang berkunjung.\"\n\nTampaknya memiliki firasat tentang apa yang terjadi, Roman mengangguk.\n\n“Tadi saat ngobrol dengan orang lain, muncul topik Gusinsky, dan katanya harus segera diatasi. Jadi dia kemungkinan besar akan segera menemui Presiden.\"\n\n\"Bolehkah menyela Presiden seperti itu tanpa seizinnya?\"\n\n\"Yah, mungkin saja kalau itu ketua, kan?\"\n\nSebagai seseorang yang memahami bagaimana hal ini dapat dirasakan oleh mereka yang berkuasa, mau tak mau aku mengerutkan kening, tetapi Roman sepertinya tidak merasa terganggu.\n\n“Hmm… Romawi.”\n\n\"Ya, Charlie?\"\n\nRoman menatapku dengan rasa ingin tahu, memperhatikan ekspresi seriusku.\n\n“Ini hanya peringatan demi kebaikanmu, jadi jangan salah paham.”\n\n“Tentu, silakan.”\n\nMengetahui Roman adalah orang yang perseptif dan biasanya sejalan dengan pandangan Putin, saya tidak yakin apakah kata-kata diperlukan di sini.\n\nNamun, tindakan Berezovsky hari ini terasa lebih berani daripada yang saya perkirakan.\n\n“Jangan meremehkan Putin. Apa yang Anda lihat di permukaan bukanlah segalanya tentang dia.\"\n\nKetika perhatian semua orang tertuju pada tindakan Berezovsky, orang luar yang tidak tahu apa-apa mungkin secara tidak sengaja mengabaikan Putin.\n\n\"Kamu cukup pintar untuk memahami maksudku kan, Roman?\"\n\n\"...\"\n\n“Bergantung pada bagaimana kamu bertindak, kamu bisa kehilangan semua yang kamu peroleh dalam sekejap. Ingatlah selalu hal ini.\"\n\n“Charlie, apa yang kamu katakan…”\n\n\"Hanya butuh beberapa saat untuk jatuh dari kejayaan lagi.\"\n\nSaya sadar ini bisa dianggap usil.\n\nMungkin juga hal itu bisa menyinggung perasaannya.\n\nTapi karena aku menyukai Roman, aku merasa harus angkat bicara.\n\n\"Aku akan mengingatnya.\"\n\n“Saya senang mendengarnya. Selalu awasi pergerakan di Istana Kremlin. Tidak aneh jika sesuatu terjadi di sana.\"\n\n“Mari kita kesampingkan topik berat seperti itu dan bicara tentang sepak bola saja, haha.”\n\nSaat percakapan berubah menjadi suram, Roman mengalihkannya ke sepak bola.\n\nSaya mengikutinya, menikmati anggur dan menikmati suasana pesta.\n\n* * *\n\nPada hari Kim Mu-hyeok berangkat ke Rusia untuk menghadiri pelantikan Putin, Cheon Su-man bertemu dengan CEO Gong Seung-yeon dari firma hukum Atlantik terkemuka di sebuah bar kelas atas.\n\n“Bukankah ini terlalu berlarut-larut?”\n\n“Sejujurnya, strategi kami gagal. Kami tidak mengira akan kalah meskipun kami melancarkan serangan habis-habisan.\"\n\nTidak dapat menyembunyikan kebenaran, CEO Gong Seung-yeon berbicara terus terang.\n\n“Pengaruh kartel pengadilan lebih besar daripada pengaruh mahasiswa sarjana Il-sung, dan firma hukum kami lebih lemah dibandingkan Yun & Jang. Keputusannya akan menguntungkan Tuan Kim Mu-hyeok.\"\n\n\"Apa maksudmu? Kim Mu-hyeok tidak bisa menang!\"\n\nCheon Su-man yakin dia bisa mendapatkan kembali segalanya setelah kembali ke Korea.\n\nTapi dia belum mendapatkan kembali apa pun.\n\nSemua pengusaha yang dia anggap sebagai sekutunya di Myeong-dong telah memihak Kim Mu-hyeok.\n\nMelihat semua orang yang dulunya membungkuk padanya kini membungkuk pada Kim Mu-hyeok membuatnya geram.\n\n\"Padakalau begini, lebih baik Ketua Cheon mati saja. Lalu kita bisa melanjutkan ke warisannya.\"\n\nCEO Gong Seung-yeon mengatakan ini sambil tertawa ringan.\n\nCheon Su-man merasakan gelombang kemarahan atas pemikiran yang tampaknya tak terduga di masa lalu.\n\n\"Apakah kamu meremehkanku, CEO Gong?\"\n\n“Jika seseorang begitu peduli terhadap kesejahteraan Pimpinan Cheon, untuk apa mengeluh tentang kurangnya kemajuan? Saya hanya menyarankan cara yang lebih mudah.\"\n\n“Apa maksudmu…?”\n\n\"Kematian Cheon Tae-san. Itu akan menjadi solusi paling sederhana.\"\n\nGong Seung-yeon menghabiskan minumannya dalam satu tegukan."}