{"index": 173, "title": "Bab 174: Chapter 174: No More Words To Say", "content": "“Saya pikir saya perlu menunda kepulangan saya ke Korea sedikit lebih lama.”\n\n“Aku akan memastikan untuk mempersiapkannya dengan baik.”\n\nMeski berencana segera kembali ke Korea sehari setelah upacara pelantikan, ia menerima telepon dari Istana Kremlin.\n\nMereka memintanya untuk menunda keberangkatannya selama beberapa hari, dan menyarankan agar dia bergabung dengan Putin untuk minum malam itu.\n\nApa yang tampak seperti undangan biasa untuk melanjutkan percakapan mereka berubah menjadi malam yang tidak terduga yaitu minum-minum bersama Putin di vila kepresidenan di Odintsovo.\n\n\"Tidak ada panggilan dari Korea, kan?\"\n\n\"Tidak, tidak ada yang luar biasa.\"\n\n\"Baiklah kalau begitu. Jangan jadwalkan janji temu eksternal apa pun. Saya hanya akan menghabiskan hari ini menjelajahi daerah tersebut.\"\n\nDia telah mengalami kesulitan untuk mendapatkan sebuah rumah besar di Rusia, namun belum benar-benar menjelajahinya.\n\nJika Anda memaksakan diri terlalu keras, Anda pasti akan pingsan.\n\nDengan mengingat hal itu, ia berencana untuk bersantai selama sehari, menikmati secangkir kopi dan waktu senggang.\n\nMeskipun ia menikmati waktu senggangnya, perhatian semua orang tertuju pada pidato nasional Putin setelah pelantikan.\n\nMengumpulkan wartawan domestik dan internasional, Putin menyampaikan pidato resmi pertamanya sebagai presiden.\n\n— Selamat siang, saya Presiden Vladimir Putin. Saya akan memberantas berbagai konflik dan penyakit yang menyebabkan Rusia membusuk dari dalam. Mari bersatu sebagai sebuah bangsa untuk membangun kembali Rusia menjadi negara yang bebas, makmur, beradab dan dihormati oleh orang lain.\n\nSaat menjabat sebagai presiden, Putin bertujuan menjauhkan diri dari runtuhnya Uni Soviet, mendeklarasikan ekonomi bebas untuk meremajakan bangsa.\n\nNamun berbagai isu, termasuk perang saudara dengan Chechnya, terus bermunculan.\n\nMasalah yang paling serius adalah memburuknya kondisi keamanan nasional.\n\nAda desas-desus bahwa kejahatan terorganisir telah menjadi pemerintahan lain, berkolusi dengan partai dan pejabat pemerintah.\n\nMasyarakat Rusia sangat marah karena faksi Yeltsin membiarkan situasi ini terjadi.\n\nNamun, begitu Putin menjabat sebagai presiden, dia memberikan grasi kepada Yeltsin.\n\nDia menepati janjinya.\n\nMeskipun ada kekecewaan publik, ia meredakan kebenciannya dengan tidak memberikan bantuan yang sama kepada orang lain selain Yeltsin.\n\n— Saya berjanji untuk mempertahankan negara federal tunggal yang kuat. Untuk mencapai hal ini, saya berencana untuk memusatkan sebagian besar kekuasaan yang diberikan kepada pemerintah daerah kembali ke pemerintah federal. Selain itu, saya akan mengkonsolidasikan 89 pemerintah daerah menjadi 7 distrik federal, mengirimkan perwakilan untuk mengendalikan kelebihan mereka.\n\nSebuah keputusan presiden dikeluarkan untuk secara signifikan mengurangi kekuasaan yang diberikan kepada pemerintah daerah dan republik otonom Rusia.\n\nHal ini merupakan komitmen yang kuat untuk memperkuat kekuasaannya dan pemerintah federal.\n\nBerbeda dengan negara lain, presiden Rusia memiliki kekuasaan yang begitu besar sehingga ia sering disebut sebagai tsar.\n\nNamun, Putin berupaya lebih keras, dengan menyatakan niatnya untuk merebut kembali kekuasaan yang didelegasikan kepada pemerintah daerah.\n\nIni merupakan pilihan berbahaya yang dapat dengan mudah memicu perang saudara.\n\n— Saya akan mereformasi pers yang menjadi pelayan politik dan chaebol. Saya akan menyelidiki penghindaran pajak dan penggelapan yang dilakukan oleh politisi dan pengusaha korup.\n\nIa mengusulkan pembentukan undang-undang antikorupsi dan reformasi undang-undang perpajakan.\n\nMeskipun Berezovsky mungkin yakin dia akan menyelidiki Gusinsky, target utama Putin adalah orang-orang dekat Yeltsin, yang telah melakukan banyak tindakan korupsi.\n\n— Untuk menghidupkan kembali perekonomian Rusia yang hancur, saya akan mengerahkan semua kekuatan yang ada untuk menjamin kesejahteraan hidup warga negara kita.\n\nDia menjanjikan perlindungan ketat terhadap properti pribadi dan meminta investasi baik dari pengusaha dalam negeri maupun investor asing.\n\nSetelah permasalahan dalam negeri dibahas, diskusi akhirnya beralih ke urusan luar negeri dan keamanan.\n\n— Untuk membangun negara yang kuat dan mendorong pembangunan ekonomi, saya akan melakukan diplomasi rasional dengan AS, Eropa Barat, dan negara-negara Asia Timur.\n\nStrateginya adalah pendekatan dua jalur: menjaga kecurigaan terhadap AS dan negara-negara Eropa Barat tanpa menutup pintu dialog.\n\n— Namun, jika Anda menggunakan uang sebagai senjata untuk menekan Rusia, saya tidak akan mundur. Rusia telah, sedang, dan akan menjadi negara adidaya. Kami tidak akan pernah menyerah pada ancaman.\n\nItu adalah peringatan bahwa dia akan menggunakan kekerasan kapan saja jika dialog gagal.\n\nWajah Putin memancarkan rasa percaya diri saat ia mengulurkan tangan persatuan ke negara-negara Asia Tengah dan Asia Timur sambil menyampaikan ancaman kepada negara-negara Barat.\n\nDia memamerkan citra lea yang perkasader yang dirindukan warga dan mengakhiri pidatonya.\n\n“Retorikanya lebih kuat dari yang saya duga.”\n\nSetelah menyelesaikan pidatonya, saya mematikan TV, menyaksikan Putin melangkah dengan percaya diri kembali ke dalam.\n\nIni jauh berbeda dari nada lembut yang dia sampaikan pada pidato-pidato sebelumnya sebelum saya kembali.\n\nAwalnya, Putin pertama-tama akan menyampaikan isyarat rekonsiliasi kepada negara-negara Barat, sambil memupuk kekuatan internalnya dan tidak lagi berurusan dengan kaum oligarki.\n\nNamun kali ini terasa berbeda.\n\nSepertinya dia bermaksud mengejar Gusinsky dan Berezovsky secara bersamaan.\n\nSaat aku sedang berjalan-jalan di taman, tenggelam dalam pikiranku,\n\n\"Bos.\"\n\nManajer Ma, yang menjaga jarak dengan para pengawal, mendekat.\n\n\"Seseorang di sini ingin menemuimu.\"\n\n\"Siapa itu?\"\n\nKarena saya belum menjadwalkan janji temu eksternal, rasanya aneh ada seseorang yang datang.\n\n“Itu orang bernama Sergey Ivanov. Haruskah saya menyuruhnya pergi jika Anda tidak tertarik untuk bertemu?”\n\n\"Ivanov, katamu?\"\n\n\"Ya, dia menunggu di luar mansion.\"\n\nSergey Ivanov adalah tokoh terkemuka yang mewakili Siloviki.\n\nSetelah berlatih bersama Putin di KGB, ia mendapatkan kepercayaan Putin dengan bertindak sebagai jembatan antara orang-orang dari KGB dan militer.\n\n“Biarkan dia masuk sekarang. Siapkan juga teh hitam.”\n\n\"Dipahami.\"\n\nSaya kembali ke mansion dan menunggu Ivanov di ruang tamu.\n\nTak lama kemudian, saya disambut oleh seorang pria berpakaian bagus di bawah bimbingan Manajer Ma.\n\n“Senang bertemu denganmu, saya Kim Mu-hyeok.”\n\n“Saya minta maaf karena mampir tanpa pemberitahuan sebelumnya. Saya Sergey Ivanov.”\n\n\"Tidak masalah. Jika itu Anda, Tuan Ivanov, Anda selalu diterima di sini.\"\n\nSaya melihat kilatan rasa ingin tahu di mata Ivanov.\n\n“…Apakah kamu tahu siapa aku?”\n\n“Rekan Presiden Putin dari KGB, benar? Saat ini, Anda adalah ketua Dewan Keamanan Rusia.”\n\n\"Kamu tahu cukup banyak.\"\n\nSilakan duduk.\n\nSaat saya memberi isyarat agar dia duduk, Ivanov mengangguk dan mengambil tempat duduk.\n\n“Saya ingin tahu mengapa Anda mampir hari ini.”\n\nMeskipun relaksasi saya terasa terganggu, saya memutuskan bahwa Ivanov layak untuk meluangkan waktu.\n\n\"Kamu nampaknya agak tegang untuk seseorang yang sudah sering kudengar.\"\n\n“Karena Anda dari KGB, saya pikir Anda lebih suka langsung ke pokok permasalahan.”\n\n“Itu benar.”\n\nAlih-alih berbicara, Ivanov mengamatiku sambil menyeruput teh hitamnya.\n\nMeskipun tatapan tajamnya agak tidak nyaman, aku menunggu dia menyampaikan alasan kunjungannya.\n\n“Sejujurnya, saya cukup penasaran dengan Anda, Tuan Bos Kim. Saya sudah mengenal Putin sejak kita berada di KGB, dan jarang sekali dia memuji siapa pun.”\n\n“Presiden Putin, maksud Anda?”\n\nIvanov mengangguk sedikit, menyesap lagi.\n\n\"Mengenal Putin dalam waktu yang lama membuat pujian ini menarik. Harus saya akui, saya bahkan curiga Anda mungkin seorang penipu.\"\n\nKomentar kasarnya membuatku tanpa sadar mengangkat alis.\n\nSaya menghargai keterusterangan, tapi ini melewati batas.\n\nCara dia terus mengamati wajah saya selama percakapan kami menjerit khas petugas intelijen.\n\n\"Yah, aku sudah melakukan penggalian.\"\n\n\"Jadi, kamu melakukan pemeriksaan latar belakang padaku, ya?\"\n\n“Jika Anda menyebutnya sebagai pemeriksaan latar belakang, maka ya. Mengingat latar belakang Anda, saya berasumsi Anda pasti tahu apa yang dimaksud dengan hal itu.”\n\nAkhirnya, retakan muncul pada fasad tersusun yang saya pelihara.\n\nAku menyeringai kecil di salah satu sudut mulutku.\n\n\"Sungguh lucu.\"\n\n\"Ini menarik. Tapi tampaknya Anda telah berpartisipasi dalam beberapa urusan yang lebih menarik, termasuk berurusan tidak hanya dengan AS tetapi juga Tiongkok dan, tentu saja, dengan Korea Utara, musuh Korea Selatan.\"\n\nSuara Ivanov menjadi dingin saat dia meletakkan cangkirnya.\n\n“Siapa kamu sebenarnya? Semakin aku menggali, semakin sedikit yang aku tahu tentangmu.”\n\nTidak masuk akal jika badan intelijen dari negara adidaya seperti AS dan Rusia tidak mengetahui siapa saya.\n\nPutin sepertinya telah memeriksa saya secara menyeluruh bahkan sebelum mempertimbangkan hubungan kami.\n\nNamun, saya penasaran mengapa Ivanov mendatangi saya dengan pernyataan seperti itu.\n\n“Ivanov, apa maksudmu?”\n\n\"Saya hanya ingin mengetahui niat Anda terhadap Putin.\"\n\nPertanyaan yang konyol; Saya terkejut.\n\n“Dia adalah mantan direktur FSB, namun tidak ada yang mengharapkan dia menjadi presiden. Sungguh mengherankan bagaimana Anda berhasil mendapatkan kepercayaannya sebelum orang lain.”\n\n“Tuan Ivanov, siapa yang saya temui atau bergaul dengan Putin bukanlah urusan Anda.”\n\nMeskipun tanggapanku dingin, Ivanov tetap melanjutkan.\n\n“Putin adalah harapan kami. Kami telah menanggung penghinaan selama satu dekade sekarang.”\n\nMata Ivanov berbinar saat dia mengertakkan gigi.\n\n“Kami yakin waktu kita akan tiba lagi. Namun, menurutku akan merepotkan jika Anda, bukan kami, yang berada di pihak Putdi sisinya. Ini menempatkan kami dalam posisi yang sulit.\"\n\nUni Soviet adalah negara polisi yang dibangun atas dasar rasa takut dengan menggunakan KGB dan polisi rahasia, sehingga menjadikan polisi rahasia sangat kuat.\n\nNamun setelah Gorbachev berkuasa pada tahun 1985, era mereka berakhir.\n\nTidak puas dengan masa kelam yang panjang, aliansi mereka dengan militer gagal ketika mereka mencoba melakukan kudeta terhadap Yeltsin dan mendapat tentangan dari masyarakat.\n\nDi saat mereka diam-diam menunggu kesempatan, tiba-tiba Putin muncul sebagai calon penerus Yeltsin.\n\nBagi Siloviki, ini adalah sebuah peluang, dan mereka mengerahkan seluruh sumber daya mereka untuk mendukung Putin dari belakang layar.\n\n“Saya tahu ini mungkin tampak tidak sopan, tapi kami berbicara dengan tulus.”\n\nRasa dingin masih melekat di tatapan Ivanov.\n\nSaya hanya bisa tertawa. Melihatnya mencoba membuatku tetap terkendali, memberitahuku semua yang perlu kuketahui.\n\nMereka hanyalah sekelompok hyena yang berencana merebut kekuasaan dan kekayaan melalui Putin.\n\nSaya tidak tahu apakah ini mewakili seluruh pemikiran Siloviki atau hanya perspektif Ivanov, tapi saya tidak berniat membiarkannya begitu saja.\n\n\"Silakan pergi. Tidak ada lagi yang perlu kubicarakan.\"\n\n\"Tuan. Kim, jangan libatkan dirimu dalam urusan Rusia lebih jauh. Saya tidak tahu apa niat Anda, tapi Rusia adalah milik Rusia.”\n\n\"Aku bilang keluar. Igor!\"\n\nIgor, yang telah menunggu di luar, masuk.\n\n\"Anda memanggil saya, Bos?\"\n\n\"Sampaikan tamu kita keluar, ya?\"\n\nIgor sepertinya mengenal Ivanov.\n\nDia melirik sekilas ke arah Ivanov sebelum menundukkan kepalanya ke arahku.\n\n\"Aku akan mengantarnya keluar. Tolong, ikuti aku.\"\n\n“Sungguh menakjubkan melihat seorang tentara Rusia yang terhormat membungkuk kepada seekor anjing dari Timur. Bagaimana kita sampai pada titik ini?\"\n\nMenanggapi ucapan Ivanov yang mengejek, Igor menjawab dengan nada kaku.\n\nApakah kamu akan pergi sendiri, atau haruskah aku membantumu?\n\n“Kamu benar-benar terjatuh, bukan?”\n\nIvanov, yang menolak menyerah, membersihkan diri dan berdiri.\n\n\"Lain kali ini tidak akan berakhir hanya dengan peringatan saja, Tuan Kim.\"\n\nDia tentu saja berniat untuk mendapatkan keputusan terakhir.\n\nKarena tidak ingin berkata apa-apa lagi, aku hanya memelototinya saat dia meninggalkan ruang tamu.\n\nHmph. Orang aneh itu membuatku bad mood.\"\n\n\"Apakah kamu baik-baik saja?\"\n\nMelihat ekspresiku yang kusut, Manajer Ma bertanya, tapi aku memilih untuk tidak menjawab, takut melampiaskan rasa frustrasiku.\n\nKeheningan memenuhi ruang resepsi.\n\nTak lama kemudian, Igor kembali dari mengantar Ivanov.\n\n“Bos, aku sudah mengirimnya dalam perjalanan.”\n\n“Apakah kamu mengenal Ivanov sebelumnya, Igor?”\n\n“Saya telah melakukan beberapa operasi dengannya selama dinas militer saya.”\n\n\"Seperti apa dia?\"\n\nIvanov yang saya ingat adalah seorang pria yang beradab.\n\nSetidaknya, begitulah penampilannya di media.\n\n“Seorang agen KGB pada umumnya. Dia mempunyai kepekaan politik yang baik. Dia dan Presiden Putin berlatih bersama, tapi saya yakin dia naik pangkat jauh lebih cepat daripada Putin.”\n\n\"Begitukah?\"\n\n“…Bos, bolehkah saya mengatakan sesuatu?”\n\nIgor adalah tipikal prajurit, setia menjalankan perintah dan jarang mengutarakan pendapat, sehingga tidak lazim baginya untuk bersuara.\n\nSaya terkejut ketika dia memutuskan untuk maju.\n\nSetelah memilih kata-katanya dengan hati-hati, Igor berbicara banyak.\n\n“Berbahaya jika terlibat dengan Ivanov. Dia adalah orang yang terbiasa maju dengan menginjak mayat orang lain. Dia bisa dengan mudah mengkhianati bahkan keluarganya sendiri demi mempertahankan diri.\"\n\nUntuk meyakinkan Igor, aku mengangguk ringan, berusaha meredakan ketegangan.\n\n“Sepertinya aku tidak memiliki hubungan yang memungkinkan kita menjadi teman. Aku ingin sendirian sampai makan malam, jadi tolong beri tahu aku sebelum kita berangkat.\"\n\n\"Ya, mengerti.\"\n\nAku mundur ke kamarku untuk mengumpulkan pikiranku.\n\nSungguh mengejutkan bahwa pasukan Siloviki sudah berusaha mengendalikan saya.\n\nSaya harus mendukung Medvedev dengan benar sekarang.\n\nDihadapkan dengan situasi lebih cepat dari yang diharapkan, kepalaku dipenuhi kekacauan.\n\n* * *\n\n\"Tuan. Kim, selamat datang.\"\n\n“Ya, Tuan Presiden.”\n\nPutin menyambut saya dengan senyum cerah.\n\nStaf administrasi menyiapkan vodka dan makanan ringan dan segera meninggalkan vila.\n\nVila besar itu terdiam dalam sekejap.\n\n“Aku memintamu menunda kepulanganmu agar kita bisa menikmati minuman dan mengobrol.”\n\n\"Saya sedikit kecewa, tapi ini berjalan dengan sempurna.\"\n\nSaat saya berbasa-basi, senyuman muncul di wajah Putin.\n\nHaha, apakah kamu kebetulan mengetahui alamat pelantikanku?\n\n“Tentu saja. Saya menontonnya di TV dari rumah.\"\n\n\"Bagaimana menurutmu?\"\n\n“Sama seperti saat pelantikan Anda, ambisi Anda terlihat jelas, Tuan Presiden.”\n\nSaya mengamati Putin mengangguk puas sementara saya merenungkan kata-kata saya selanjutnya.\n\nSaya tidak berniat membiarkan siapa pun mengabaikan saya.\n\n\"Tuan. Presiden, apria bernama Sergey Ivanov mengunjungi saya hari ini.\"\n\n\"Ivanov, katamu?\"\n\n\"Ya. Dia memperingatkanku untuk menjauhkan diri darimu. Apakah ini perasaan Anda, Tuan Presiden?\"\n\nSenyuman di wajah Putin lenyap dalam sekejap."}