{"index": 174, "title": "Bab 175: Bab 175: Saya Akan Menanganinya Sendiri", "content": "Aku melanjutkan, wajahku menunjukkan kebulatan tekad.\n\n\"Saat saya pertama kali bertemu dengan Anda, Tuan Presiden, saya bilang saya ingin berteman. Saya tidak tertarik dengan politik atau urusan dalam negeri Rusia. Tapi mengetahui orang lain tidak merasakan hal yang sama? Saya mengharapkannya sampai taraf tertentu, tapi rasanya masih belum enak.\"\n\nPutin, yang sempat menunjukkan sedikit emosi, segera kembali bersikap tenang seperti biasanya.\n\n\"Ivanov berkunjung? Dan dia menyuruhmu menjaga jarak?\"\n\n\"Dia muncul tanpa pemberitahuan dan terus terang bertanya kepada saya apa niat saya dengan Putin. Dia memperingatkan bahwa Rusia tidak boleh diintervensi, bahwa Rusia adalah milik Rusia.\"\n\nDiskusi lebih lanjut terjadi, namun saya hanya menyoroti poin-poin penting saja.\n\nTidak perlu penjelasan panjang lebar.\n\n\"Apakah Anda sependapat dengan pandangan ini, Tuan Presiden?\"\n\nPutin diam-diam memperhatikan saya.\n\n“Saya akan menyerahkan saham saya di Gazprom dan semua hal lain yang Anda janjikan. Saya tidak tertarik dihina karena tetap dekat dengan Anda hanya karena hal sepele seperti profitabilitas.”\n\n“Tuan Kim.”\n\nMenanggapi seruan rendah Putin, saya menyelesaikan pemikiran saya.\n\n“Saya akan menjunjung tinggi perjanjian kita. Saya akan menangani dana gelap Anda seperti yang dijanjikan.”\n\nAku sengaja berbicara dengan nada kaku.\n\nIni untuk menandakan jarak seperti bisnis.\n\n“Tetapi saya tidak bisa menjamin saya akan kembali ke Rusia lagi.”\n\nSeolah mencari kebenaran hatiku, Putin menatap mataku.\n\nJika saya tidak menyelesaikan masalah ini dengan benar, kemungkinan besar saya akan terus-menerus diawasi oleh orang-orang Putin.\n\nSaya perlu menarik garis pasti kali ini.\n\n“Hmm…”\n\nPutin berhenti, jari-jarinya mengetuk keningnya sambil berpikir.\n\nSaya bisa menebak mengapa dia bermasalah.\n\n'Tanpa dukungan dari siloviki, akan sulit baginya untuk merebut kekuasaan otokratis yang diinginkannya, bukan?'\n\nAku menuangkan vodka ke gelasnya yang berisi es.\n\nSementara es mencair, saya menunggu Putin mengumpulkan pikirannya.\n\nSetelah terdiam cukup lama, Putin akhirnya angkat bicara.\n\n“Wajar jika Ivanov mengawasi Tuan Kim. Dia akhirnya memiliki kesempatan untuk kembali ke pusat kekuasaan, dan dia memiliki banyak saingan seperti oligarki dan Medvedev.”\n\nDengan itu, Putin membuka matanya dan menenggak vodka di depannya sekaligus.\n\n\"Meskipun demikian, mencari Tuan Kim jelas-jelas melewati batas. Saya akan memberikan peringatan, jadi cobalah untuk tenang.\"\n\n\"Hanya peringatan?\"\n\n“Untuk melemahkan kekuatan oligarki, kita memerlukan kekuatan untuk mengendalikan mereka.”\n\nSiloviki seharusnya menjadi sarana bagi Putin untuk memegang kekuasaan sesungguhnya, namun kejadian seperti ini sudah terjadi.\n\nAku bisa melihatnya sedikit mengerutkan alisnya.\n\n“Jadi pilihannya ada pada KGB dan militer?”\n\n“Saya mengerti, Tuan Presiden.”\n\n“Ivanov adalah contoh utama tokoh KGB. Bukan hanya karena dia berlatih bersama saya; dia juga bisa bergaul dengan baik dengan semua orang dari komunitas intelijen.”\n\nJelas frustrasi dengan keadaan yang tidak terduga, Putin menuangkan segelas vodka lagi.\n\n\"Saya masih belum memiliki kendali penuh. Saya perlahan-lahan mengisi lingkaran saya sejak saya menjabat sebagai presiden, namun masih banyak birokrat yang terhubung dengan oligarki.\"\n\nDesahan berat keluar darinya.\n\nSambil mengutak-atik gelasnya yang kosong, Putin berbicara dengan lembut.\n\n\"Idealnya, saya ingin menyingkirkan Ivanov, namun hal itu akan mengganggu reformasi yang ingin saya terapkan. Saya harap Tuan Kim bisa bermurah hati dengan pengertiannya.\"\n\nSaya memahami posisi Putin dengan sempurna.\n\nNamun, semakin saya memantapkan diri di Rusia, semakin banyak perlawanan yang akan saya hadapi.\n\nJika aku mundur sekarang, jelas orang lain akan terus menganggapku lemah.\n\n“Tuan Presiden, bagaimana jika ada alternatif lain?”\n\n\"Alternatif?\"\n\n“Gusinsky siap untuk apa pun, jadi itu bukan masalah besar… Saat ini, Berezovsky dan sejenisnyalah yang bermasalah, bukan?”\n\nEkspresi Putin menjadi suram ketika pemikiran tentang oligarki pemegang kekuasaan terlintas di benaknya.\n\nDia segera mengangguk, merespons.\n\n“Jika dibiarkan, dia pasti akan mengubahku menjadi boneka. Aku tahu siapa dia tapi kali ini dia berlebihan.”\n\nSaya tidak hanya mengacu pada penyelidikan Gusinsky.\n\nDengan keyakinan bahwa ia menciptakan Putin sebagai presiden, Berezovsky berusaha untuk menggunakan Putin dengan bebas.\n\n\"Ini lebih dari sekadar ketika dia datang tanpa diundang saat pelantikan saya untuk berbicara dengan Tuan Kim.\"\n\nMengingat hari itu membuat suara Putin bergetar karena marah.\n\n“Pada akhirnya, ini hanyalah soal siloviki yang menggantikan posisi Berezovsky, artinya tidak ada perubahan apa pun. Mereka akan memanfaatkan Anda dengan cara yang sama, Tuan Presiden.”\n\n“Saya menunjuk mereka, tetapi jika mereka mengambil tindakan terhadap saya, saya tidak akan memaafkan siapa pun, siapa pun orangnya.”\n\nKata-kata Putin tidak salah.\n\nSaat dilantik, Mikhail KasYanov, yang ia tunjuk sebagai Perdana Menteri, kemudian menentangnya dan berubah menjadi politisi oposisi.\n\nSaat itu, Putin merilis materi rekaman ilegal Kasyanov secara online dan mengungkap berbagai tuduhan terkait dirinya.\n\nAlih-alih menumpahkan darah, dia memilih untuk melenyapkannya secara sosial, menguburnya sepenuhnya di mata publik.\n\nDia bahkan menghadapi tuduhan memerintahkan pembunuhan, karena Putin tidak ragu-ragu untuk menyingkirkan lawan-lawan politiknya.\n\n\"Saya menelepon Anda untuk ngobrol ringan sambil minum-minum, tapi sepertinya kita sudah serius. Anda menyarankan alternatif lain? Mari kita dengarkan, Tuan Kim.\"\n\nSetelah sempat mengungkapkan kemarahannya, Putin kembali memasang ekspresi tanpa ekspresi.\n\n“Temukan seseorang yang paling mengetahui kelemahan Berezovsky dan manfaatkan dia. Kemudian kumpulkan para oligarki yang akan berjanji setia kepada Anda melalui dia.”\n\nOrang yang muncul di benak Putin kemungkinan besar adalah orang yang sama yang saya pikirkan.\n\nBenar. Tampaknya hal itu sangat mungkin terjadi.\n\n“Jika Anda bisa melenyapkan semua oligarki dalam satu gerakan, hal ini akan membuat perekonomian menjadi kacau.”\n\n\"Saya tidak berencana melenyapkan semuanya. Mengingat dia mengetahui kelemahan Berezovsky dengan sangat baik...\"\n\nDia tampaknya memikirkan siapa orang itu.\n\nEkspresinya jatuh ketika dia berjuang untuk menemukan jawabannya.\n\nAlih-alih diam, dia mengungkapkan orang yang dia pertimbangkan.\n\n\"Bagaimana dengan Ketua Roman?\"\n\n\"Apakah dia akan mengkhianati Berezovsky, mengingat dia seperti ayah baptisnya?\"\n\n“Tuan Presiden, Roman harus memiliki bukti yang dapat segera menahan Berezovsky.”\n\n“Hmm…”\n\nButuh waktu lebih dari satu tahun untuk melenyapkan Berezovsky, terutama karena tidak ada bukti kuat untuk menuntutnya.\n\nPada akhirnya, hal ini belum melewati tekanan politik dan hal ini secara efektif memberikan waktu bagi Berezovsky untuk melarikan diri ke luar negeri.\n\nBerezovsky menjadi tokoh yang menentang Putin di luar negeri dan tetap menjadi masalah baginya.\n\nNamun, dengan bukti yang kuat, Berezovsky dapat dipastikan tidak akan pernah melihat bagian luar penjara lagi.\n\n“Menjinakkan kaum oligarki dan mengubah mereka menjadi satu faksi untuk membantu Presiden, dan juga memperkuat siloviki untuk memastikan mereka saling mengawasi.”\n\n“Sepertinya pemikiran kita sama.”\n\nTampaknya senang karena saya menyampaikan pemikirannya, senyum tipis terlihat di bibir Putin.\n\n\"Roman akan segera mengantre begitu Anda mengulurkan tangan, karena dia tahu cara menyelaraskan dirinya lebih baik daripada orang lain.\"\n\nDalam sejarah sebelum saya kembali, Roman juga mengkhianati Berezovsky.\n\nSejujurnya, saya yakin dia menyesuaikan pelatuknya sedikit lebih cepat.\n\n\"Tetapi kita harus menangani ini dengan cepat. Jika tidak, Berezovsky akan melarikan diri ke luar negeri. Setelah mencari suaka, dia tidak akan berhenti mengkritik Anda, Tuan Presiden.\"\n\n“Suaka, ya…”\n\n\"Kritik konyol tersebut tidak membuat saya stres, namun opini internasional adalah masalah lain.\"\n\nSiapapun yang peduli dengan opini akan menghindari pembunuhan yang kurang ajar.\n\nHal ini menandakan bahwa opini tidak terlalu berarti bagi Putin.\n\n\"Dan jika dia mencari suaka di AS atau Inggris, saya tidak bisa membunuhnya dalam kondisi seperti itu. Membunuhnya akan menimbulkan reaksi diplomatik.\"\n\nTentu saja, Putin akan menemukan cara untuk melenyapkannya, terlepas dari apakah dia melarikan diri atau tidak.\n\nOrang dapat disiksa dengan cara yang tidak hanya bersifat fisik.\n\nSaya teringat kembali pada Berezovsky, yang akhirnya gantung diri dalam kebangkrutan setelah bertahun-tahun diasingkan.\n\n“Lebih baik mengurungnya di penjara Rusia selama sisa hidupnya.”\n\n\"Jika Roman menyeberang, segalanya akan menjadi lebih mudah. ​​​​Sebagian besar pekerjaan kotor Berezovsky dilakukan olehnya.\"\n\n“Jika kita menjamin keselamatannya dan memberikan kompensasi yang memadai, dia akan datang. Mungkin berbagi beberapa perusahaan milik Berezovsky sudah cukup.”\n\nSetelah Berezovsky melarikan diri ke luar negeri, Roman menyerah kepada Putin.\n\nDengan merangkul Roman, yang sudah seperti anak baptisnya, Putin memenangkan kesetiaan para oligarki.\n\n“Jika hal tersebut terjadi, kita tidak perlu memberikan kekuasaan yang berlebihan kepada siloviki. Kita hanya perlu memastikan mereka saling menjaga satu sama lain.”\n\n\"Tepat sekali! Ini yang kuinginkan. Tuan Kim, seolah-olah Anda bisa membaca pikiran saya. Tidak ada orang yang menyatakan keinginannya sejelas dan sejelas Anda.\"\n\nSenyuman cerah menghiasi wajah Putin yang sebelumnya tegang.\n\n“Apakah ini cukup sebagai alternatif, Pak Presiden?”\n\n“Cukup banyak. Kita mungkin bisa menghemat waktu juga.”\n\nKami tidak hanya akan menghemat waktu, tetapi seluruh struktur kekuasaan akan mengalami perombakan total.\n\nSaya yakin Putin sedikit santai dan menyuarakan pendapat saya yang tertunda.\n\n\"Tolong peliharalah Medvedev, seseorang yang tidak berafiliasi dengan oligarki atau siloviki.\"\n\n“Medvedev?”\n\n\"Dia tidak punya kekuatan nyatar tanpa dukungan Anda, Tuan Presiden. Kekuatannya pada akhirnya berasal dari Anda, dan dia sangat menyadari hal itu.\"\n\n\"Hmmm...\"\n\n“Percayalah padaku, Tuan Presiden. Bagaimanapun, dia ada di pihakmu. Meskipun dia tidak akan berpikir berbeda, jika waktunya tiba, akan mudah untuk mengambil darinya apa yang telah kamu berikan.\"\n\nKetika Putin ragu-ragu untuk menjawab mengenai Medvedev, saya mengambil kesempatan untuk mengajukan satu proposisi lagi.\n\n“Medvedev secara alami akan berada di bawah pengaruh kedua faksi. Tanpa dukungan Anda, dia akan hancur dalam waktu singkat.\"\n\nKetika kaum oligarki dan siloviki berada dalam posisi oposisi yang tegang, mereka akan semakin putus asa untuk merebut bahkan sebagian kecil dari kekuasaan Putin; melihat Medvedev sebagai pengganggu hanya masalah waktu saja.\n\n\"Kamu cukup percaya padanya untuk menyerahkan Gazprom, kan? Anda bisa memberinya sedikit kekuatan lebih.\"\n\nAkhirnya terlihat puas, Putin mengangkat gelasnya.\n\n\"Mari kita minum untuk itu.\"\n\nKami mendentingkan gelas kami dan menghabiskan isi minuman yang dituangkannya untukku.\n\n\"Vodka adalah yang terbaik.\"\n\nPutin bergumam dengan ekspresi senang. Kecintaan orang Rusia terhadap vodka sungguh tulus.\n\nSaat saya memuji manfaat vodka di setiap minuman, saya hanya bisa tertawa.\n\nSelama percakapan kami tentang diskusi hari ini, kami berbagi waktu yang cukup untuk menjalin ikatan sambil minum.\n\nKemudian, ketika suasana sudah cukup santai, saya mengungkit Ivanov sekali lagi.\n\n“Jadi, setelah mengusulkan alternatif, saya ingin Anda menyerahkan Ivanov kepada saya.”\n\nPutin memegang gelasnya sambil menatapku.\n\nSaya tidak melewatkan perubahan halus dalam ekspresinya.\n\n\"Kamu ingin aku menyerahkannya?\"\n\n\"Ya.\"\n\n\"Itu mungkin sulit untuk saat ini. Siloviki akan sangat menentangnya.”\n\nSeperti yang diharapkan, Putin tampak sedikit ragu.\n\nSaya perlu menunjukkan kekuatan pada saat ini. Dengan ekspresi kecewa, kataku.\n\n\"Kamu sudah mengusulkan alternatif lain, namun sepertinya kamu lebih mengkhawatirkannya daripada aku.\"\n\n\"Tuan. Kim.\"\n\nPutin menelepon saya dengan lembut, tetapi saya tidak punya rencana untuk mundur.\n\n“Saya bilang saya akan memberikan semua dukungan yang mungkin. Kalau butuh uang, saya akan sediakan dana, untuk akuisisi, saya akan tangani juga. Saya telah memberi Anda nasihat bermanfaat yang bermanfaat bagi kepresidenan Anda.\"\n\nDia tidak bisa mengabaikan kata-kataku.\n\nBahkan ketika sedang menghitung, saya harus mengakui bahwa saya merasakan ada yang tercekat saat mengirimkannya ke Tsar Rusia.\n\n\"Apakah kamu berniat memanfaatkanku hanya jika diperlukan? Rasanya koneksi yang saya miliki berbeda sepenuhnya dari yang Anda miliki.\"\n\nWajah Putin yang tadinya tersenyum berubah serius.\n\nSaya bisa merasakan beratnya atmosfer.\n\nSuara Putin menjadi kaku dan dingin.\n\n\"Apakah maksudmu aku tidak patuh?\"\n\n\"Tuan. Presiden, saya pikir yang terjadi justru sebaliknya.\"\n\nSaya tidak menghindar dari tatapan tajam Putin.\n\nTatapan kami berbenturan di udara terbuka.\n\n“Tindakan yang Anda ambil sekarang, Tuan Kim, menyarankan hal itu.”\n\n“Jika saya tidak menghormati Anda, saya tidak akan pernah berbicara seperti ini. Saya akan lepas landas dan tidak pernah kembali ke Rusia. Saya pasti tidak akan kembali berkunjung lagi.\"\n\nMeniru sentimen saya menyebabkan Putin meneguk vodka berulang kali, menunjukkan tanda-tanda frustrasi.\n\n“Meskipun saya dihina, apa yang saya lakukan sama dengan meremehkan Anda, Tuan Presiden. Meskipun aku masih belum sepenuhnya membangun pijakanku, jika siloviki mendapatkan kekuasaan atasmu, perubahan apa yang akan terjadi?\"\n\nAku mencoba menekan emosiku, tapi nada dingin menyelinap ke dalam suaraku.\n\n“Anda bisa menganggapnya sebagai cara untuk menanamkan kewaspadaan di antara mereka melalui Ivanov.”\n\n“Sebuah peringatan.”\n\n“Ya, memang sebuah peringatan.”\n\nBagi Putin, meninggalkan Ivanov, simbol siloviki, bukanlah hal yang mudah.\n\nSetelah beberapa perenungan, Putin akhirnya bertanya,\n\n\"Apa rencana anda, Tuan Kim?\"\n\n\"Saya bermaksud membunuhnya.\"\n\n\"Bunuh dia? Itu tidak mudah. Ivanov dijaga dengan baik.\"\n\nSaya sudah menyadarinya.\n\nNamun hanya karena sulit bukan berarti tidak mungkin.\n\n\"Aku akan mengaturnya sendiri.\"\n\n\"Apa yang bisa saya bantu?\"\n\n“Pastikan saja pasukan siloviki lainnya tidak terlibat.”\n\nJika siloviki turun tangan, menyingkirkan Ivanov adalah hal yang mustahil.\n\nMeskipun masing-masing pengawal mereka adalah elit, mereka pada akhirnya mengendalikan militer.\n\n“Apakah itu cukup?”\n\n“Ya, saya akan mengurusnya secara pribadi atas nama menyampaikan peringatan kepada oligarki dan siloviki.”\n\nDi negara yang tertata rapi, hal ini mungkin merupakan tugas yang tidak terpikirkan, namun di Rusia—di mana anggota mafia masih saling tembak di tengah kota Moskow—ceritanya berbeda.\n\nMeskipun mereka telah menstabilkan pemerintahan mereka setelah melakukan operasi besar-besaran melawan mafia, namun pemerintahan mereka masih belum aman.\n\n\"Lakukan sesuai keinginanmu. aku akan memastikannyabahwa siloviki, polisi, dan militer tidak akan terlibat.\"\n\n\"Terima kasih.\"\n\n“Sekarang, mari kita menjauhi topik-topik yang menyusahkan dan mendengarkan pendapat Tuan Kim saja.”\n\nHingga tengah malam hari itu, saya berbagi cerita dengan Putin sambil minum-minum tentang segala hal yang terjadi selama ini.\n\nBesok, tanah milik Ivanov di Moskow akan menyerupai medan perang yang dipenuhi tembakan."}