{"index": 175, "title": "Bab 176: Bab 176: Bisakah Anda Menghapus Ivanov?", "content": "Setelah menyelesaikan sesi minum dengan Putin, saya diam-diam memanggil Igor saat kami kembali ke mansion.\n\n\"Ya, Bos.\"\n\n\"Bisakah kamu menyingkirkan Ivanov?\"\n\nIgor, yang duduk di kursi penumpang, menoleh karena terkejut.\n\n\"Apa maksudmu?\"\n\n“Saya bertanya apakah Anda dapat melanggar tim keamanan Ivanov dan membunuhnya atau menangkapnya. Bisakah Anda melakukannya?”\n\nMelihat Igor, yang biasanya tenang, mengungkapkan keterkejutan seperti itu sungguh lucu, dan sedikit senyuman muncul di wajahku.\n\n“Bos, memecat Ivanov itu berisiko.”\n\n“Apakah sulit untuk membobol tim keamanannya, atau ada alasan lain?”\n\n\"Bukan tim keamanan yang jadi masalah. Ini Rusia. Saat Anda menyerang Ivanov, mantan agen KGB, melarikan diri dari negara itu tidak akan mudah.\"\n\nJika Putin gagal menepati janjinya dan tidak mengamankan Siloviki, perkataan Igor mungkin menjadi kenyataan.\n\n“Bagaimana dengan kekuatan kita? Bagaimana kita membandingkannya dengan tim keamanan Ivanov?”\n\n“Kami lebih unggul dalam hal kekuatan. Hal pertama yang saya lakukan setelah kembali ke Rusia adalah mengumpulkan mantan rekan-rekan saya.”\n\nIgor berbicara seolah tidak perlu khawatir tentang hal itu.\n\nSaya yakin tidak ada tim di Rusia yang bisa mengalahkan tim kami.\n\nKata-katanya yang meyakinkan membuat Igor tampak lebih bisa diandalkan.\n\n“Kalau begitu persiapkan dan tangani Ivanov setelah gelap besok.”\n\n\"...…Bos.\"\n\n“Saya sudah berbicara dengan Putin, jadi tidak boleh ada orang lain yang terlibat.”\n\nSaya tidak berniat melihat orang-orang saya menumpahkan darah saat menangani Ivanov.\n\n“Rencanakan operasi yang meminimalkan korban kita.”\n\n“Jika pemerintah menepati janjinya, hal ini seharusnya bisa dilakukan.”\n\nEric mengatakan Igor berada di peringkat lima elit teratas di Beruang Hitam.\n\nIni melibatkan pembunuhan Ivanov, yang dikenal sebagai tokoh kunci di kalangan Siloviki di Rusia. Bahkan dengan izin Putin, hal itu tidak akan mudah.\n\nSaya akhirnya bisa melihat keterampilan Igor beraksi.\n\n“Ya, Bos. Saya pasti akan mengakhiri hidup Ivanov.”\n\nMengangguk sedikit pada suara percaya diri Igor, aku memejamkan mata.\n\nMobil yang membawaku melaju di jalan yang sepi.\n\n* * *\n\nSesampainya di mansion, aku tertidur lelap seolah-olah aku pingsan.\n\nBerkat itu, aku akhirnya turun dari tempat tidur saat matahari sudah tinggi di langit.\n\nAku memandang sekeliling ruangan yang remang-remang, berkat tirai anti tembus pandang, dan menekan tombol panggil.\n\nSesaat kemudian, Manajer Ma masuk.\n\n\"Kamu sudah bangun, Bos.\"\n\n\"Semuanya baik-baik saja?\"\n\n\"Ya.\"\n\nDuduk di tepi tempat tidur, aku menerima segelas air yang ditawarkan Manajer Ma.\n\nMungkin karena alkohol, tenggorokanku yang kering terasa lebih baik setelah menyesapnya.\n\n\"Bagaimana dengan Igor?\"\n\n\"Dia meninggalkan mansion pagi ini.\"\n\nSepertinya dia pergi berkumpul dengan tentara bayaran untuk persiapan.\n\n\"Hubungi Eric.\"\n\n\"Ya, aku akan kembali setelah aku terhubung.\"\n\nSetelah mengirim Manajer Ma keluar, saya menarik kembali tirai anti tembus pandang.\n\nSinar matahari yang hangat membanjiri mataku, dan secara naluriah aku mengerutkan alis saat membuka jendela.\n\nAngin sejuk menerpa wajahku, membuat rasa sakit yang berdenyut akibat kerasnya vodka mulai memudar.\n\nSaya berharap segalanya akan berjalan semulus perasaan ini.\n\n'Apakah saya terlalu terlibat dalam politik Rusia? Ketika masa depan berubah, informasi yang saya tahu mungkin akan terdistorsi.’\n\nSaya merasakan sedikit ketidaknyamanan memikirkan bahwa pengetahuan saya di masa depan mungkin menjadi tidak berguna.\n\nNamun, saat aku lengah, semua orang pasti akan menerkamku.\n\nPenting untuk menunjukkan apa yang terjadi jika seseorang meremehkan saya.\n\nSaat merenungkan percakapan kemarin, kata-kata Putin muncul di benak saya.\n\n“Ada koalisi Yahudi dan keluarga-keluarga dari Eropa dan AS. Saya tidak tahu persis anggota mereka, tapi mereka berperan di balik layar negara-negara Barat. Saya telah melacak mereka sejak masa KGB, tetapi hanya keluarga Rockefeller dan Rothschild yang saya kenal. Selebihnya, aku hanya bisa mengejar bayangan. Saya telah menerima informasi bahwa mereka sedang memantau Bos Kim.'\n\nDi masa lalu, saya mendengar diskusi yang samar-samar, namun Putin memberi saya informasi yang lebih rinci.\n\n'Bank Investasi UT yang membuat kontrak hadiah opsi besar dengan kami, apakah itu milik mereka? Jika mereka sengaja mencegah NASDAQ agar tidak jatuh?'\n\nJika mereka mempunyai uang lebih banyak dari yang dibayangkan, mereka mungkin sengaja menunda kehancurannya.\n\nAkibatnya, saya mengalami kerugian besar dari bulan ke bulan. Tidak peduli berapa banyak uang yang dimilikinya, hal ini menjadi memberatkan.\n\nAwalnya, gelembung NASDAQ seharusnya mulai mengempis pada saat ini.\n\nNamun, bukannya mengempis, malah terus meningkat.\n\nBagi investor lain, menarik diri pada tahap ini adalah hal yang wajar, namun saya tetap setuju.\n\nBerbeda dengan saya, Han Gyeong-yeong dan ESaya khawatir, tapi mengetahui masa depan, saya tidak khawatir sama sekali.\n\nTerbatasnya berapa lama seseorang dapat mencegah aliran alami secara artifisial. Tak seorang pun di Wall Street yang tidak menyadari bahwa NASDAQ saat ini adalah sebuah bubble.\n\nNamun, mengetahui hal itu, orang-orang masih tidak bisa melepaskan keserakahan mereka.\n\n\"Bos.\"\n\nSambil mengatur pikiranku, Manajer Ma masuk sambil memegang teleponnya.\n\nAku menghubungi Eric.\n\n\"Benarkah? Pakai dia.\"\n\nSuara ceria terdengar dari gagang telepon.\n\n\"—Haha! Bos, sudah lama tidak bertemu!\"\n\n“Eric, bagaimana kabar perusahaannya?”\n\n\"—Tentu saja. Ada banyak negara yang membutuhkan tentara bayaran. Mengetahui bahwa pemerintah AS mempercayakan pekerjaan kepada kami, kami telah dihubungi oleh beberapa negara.\"\n\n\"Itu bagus.\"\n\n\"—Sepertinya kita akan segera beralih ke keuntungan.\"\n\nSetelah berinvestasi terus-menerus selama bertahun-tahun, Beruang Hitam tidak pernah mendapat untung.\n\nPembelian peralatan menjadi beban yang lebih besar dibandingkan gaji tentara bayaran.\n\nEric mengemukakan keuntungan kemungkinan besar karena khawatir tentang hal-hal seperti itu.\n\n“Anda tidak perlu bertindak ekstrem untuk menghasilkan uang.”\n\n\"—Jika tentara bayaran menjadi berpuas diri, itulah akhirnya. Mereka terus-menerus perlu mencari medan perang. Mereka mendapatkan uang dan berlatih. Aku akan memastikan untuk mengembalikan investasimu.\"\n\nNada ceria Eric membuatku tanpa sadar tertawa.\n\n\"Baiklah. Aku mengerti. Aku menghubungimu hari ini karena Igor.\"\n\n\"—Ah! Aku menerima kabar darinya hari ini.\"\n\n\"Ah, benarkah?\"\n\nSepertinya Igor yang melapor ke Eric terlebih dahulu.\n\nTidak perlu menjelaskan situasinya lebih lanjut.\n\n\"—Ya. Saya berencana untuk menyerahkan Rusia dan Eropa Timur kepada Igor, dan saya telah merekrut beberapa orang, jadi dia memanfaatkan mereka secara efisien.\"\n\n“Apakah jumlah personel di Rusia cukup dengan Igor saja tanpa dukungan tambahan? Saya dengar tim keamanan Ivanov termasuk mantan agen militer dan KGB.”\n\n“—Aku tidak tahu siapa Ivanov, tapi Igor dan timnya akan dengan mudah mengalahkan siapa pun yang datang.”\n\nSuara Eric menyampaikan kebanggaan dan kepercayaannya pada rekannya.\n\n\"—Tim Igor adalah kebanggaan Uni Soviet. Mereka pensiun karena kekecewaan setelah runtuhnya Soviet.\"\n\n“Kamu berhasil mendapatkan talenta seperti itu dengan baik. Itu berarti kantor pusat tidak perlu memberikan dukungan tambahan?”\n\n\"—Tentu saja. Igor lebih mengenal Eropa Timur. Mereka juga membeli senjata di sana. Setelah Soviet runtuh, kamu bisa membeli senjata apa pun jika kamu punya uang.\"\n\nSetelah runtuhnya Soviet, tentara korup di Eropa Timur dan Rusia menjual senjata. Bahkan ada lelucon tentang bisa membeli senjata nuklir jika punya cukup uang.\n\n\"Dimengerti. Saya mungkin akan segera berangkat ke AS; ayo kita bertemu nanti.\"\n\n\"—Baiklah, Bos!\"\n\nSetelah menelepon Eric, saya merasa bisa lebih mempercayai Igor.\n\nSaya mengembalikan telepon ke Manajer Ma.\n\n“Aku akan mandi, jadi siapkan makanan sebentar untukku.”\n\nManajer Ma mengangguk dan pergi dengan patuh.\n\nAku melangkah ke kamar mandi, berendam dalam air hangat, dan memejamkan mata.\n\nSetelah itu, saya menangani berbagai hal yang dapat ditangani melalui telepon.\n\nMeskipun saya berada di Rusia, ada banyak hal yang harus diperhatikan di Korea, AS, dan Tiongkok juga.\n\nIstirahat sejenak hanya bisa dinikmati di kamar mandi.\n\n“Bos, Igor menghubungi kami. Operasinya dijadwalkan tiga jam dari sekarang.”\n\nMengecek jam tanganku, sudah jam 7 malam.\n\n“Jadi kita akan memulai operasinya pada jam 10 malam?”\n\n\"Ya. Kami bertujuan untuk menangkapnya jika memungkinkan, tapi jika tidak berjalan dengan baik, dia bilang dia akan langsung mengeksekusinya di tempat.\"\n\n“Sepertinya dia memahami gerakannya dengan baik.”\n\nNiat menangkap menunjukkan bahwa Igor telah memetakan pergerakan Ivanov secara menyeluruh.\n\n“Igor tampaknya memiliki koneksi yang kuat di Rusia. Melihat bahwa dia merencanakan seluruh operasi tanpa dukungan kantor pusat hanya dalam setengah hari menunjukkan keahliannya yang luar biasa.”\n\nSaya akan menemaninya dengan paksa jika perlu, tapi itu bukan keahlian saya.\n\nSaat saya mendengarkan dengan tenang, Manajer Ma menambahkan detailnya.\n\n“Saat saya masih menjadi tentara bayaran, saya pernah memimpin operasi serupa. Biasanya, tahap perencanaan berlangsung beberapa hari. Mengumpulkan informasi untuk meminimalkan variabel adalah kunci kesuksesan.”\n\nMelacak pergerakan Ivanov secara mendetail dan menyimpulkan serangan dalam satu hari tidaklah mudah, namun Igor berhasil melakukannya.\n\nAkan ada beberapa variabel setelah operasi dimulai, tapi ini saja memungkinkan saya untuk mengukur kemampuan Igor.\n\n“Karena Igor bilang dia bisa mengatasinya, mari kita tunggu dan lihat.”\n\n\"Ya, Bos.\"\n\nWaktu berlalu dan sudah jam 10 malam.\n\nPada saat itu, rumahku masuk ke mode waspada. Personel yang tersisa tegang dan siap menghadapi situasi apa pun.\n\nManajer Ma berdiri di sampingku, sama-sama gelisah.\n\n\"Kamu harus keluar dan istirahat, Manajer.\"\n\n\"Tidak, aku akan tinggal.\"\n\nDia tetap tabah seperti biasanya.\n\nRasanya seperti menunggu panggilan telepon sambil memutar gelas wiski perlahan-lahan menjadi tumpul.\n\nTiba-tiba, kupikir aku tidak cukup tahu tentang orang di sampingku, jadi aku tersenyum tipis dan berbicara.\n\n“Selagi kita menunggu, kenapa kita tidak membicarakanmu? Sudah lama sekali, dan aku tidak tahu banyak tentangmu.\"\n\n“Ceritanya membosankan, Bos.”\n\n“Tidak ada lagi yang bisa dilakukan. Jangan hanya berdiri di sana; duduklah di depanku.\"\n\nMeski ragu-ragu, Manajer Ma, yang tidak pernah melanggar perintah saya, akhirnya membawakan kursi.\n\nMeski duduk di hadapanku, bahunya tetap kaku.\n\n\"Mau minum?\"\n\nAku mengguncang gelas berisi es yang mencair dan bertanya.\n\n\"Tidak, terima kasih.\"\n\n\"Bagikan lebih banyak dari hari-harimu sebagai tentara bayaran. Aku mendengar tentang hubunganmu dengan kakekmu terakhir kali.\"\n\n\"Apakah kamu bertanya tentang hari-hariku sebagai tentara bayaran?\"\n\n“Ya, apakah kamu tidak punya episode yang menarik?”\n\n\"Um...\"\n\nSambil mendengus kecil, Manajer Ma memicingkan matanya sambil mengobrak-abrik ingatannya.\n\n“Ada sebuah insiden ketika saya berada di Afrika Selatan.”\n\nManajer Ma menceritakan suatu peristiwa dari misi pertamanya.\n\nDitinggal sendirian setelah berpisah dengan rekan-rekannya, dia mengembara di tempat asing sampai bertemu dengan seorang kawan bernama Hunter, dan keduanya membunuh tiga puluh musuh.\n\nSaya minum wiski dengan itu sebagai cerita sampingan. Mendengarkan kisah Manajer Ma saja sudah mengembalikan ketegangan sejak saat itu.\n\n\"Bagaimana dengan temanmu Hunter?\"\n\n\"Dia sudah mati.\"\n\nSedikit kesedihan muncul di wajah Manajer Ma saat dia berbicara.\n\n“…Bagaimana itu bisa terjadi?”\n\n“Kami bertahan bersama saat itu, tapi dia menjadi korban serangan bunuh diri pada misi berikutnya.”\n\nMeskipun Manajer Ma menceritakannya tanpa basa-basi, beratnya profesi tentara bayaran sangat jelas.\n\nDi dunia di mana kawan yang saya ajak tertawa dan ngobrol hari ini bisa saja mati besok.\n\n“Apakah tentara bayaran menerima kompensasi jika mereka mati?”\n\n\"Itu tergantung pada perusahaan tentara bayaran. Biasanya, itu mencakup gaji tetap dan bayaran bahaya, jadi kompensasi sebenarnya tidak banyak.\"\n\nKarena itu, Manajer Ma terdiam sejenak.\n\nKeheningan menyelimuti ruangan itu.\n\nAku tidak sengaja bermaksud memecahkannya, aku hanya memutar gelasku dan mendengarkan esnya larut.\n\nTelepon dari Igor datang lewat tengah malam.\n\n“Mereka telah mengamankan hak asuh Ivanov. Dia bilang dia akan kembali sekarang.\"\n\n\"Hah...\"\n\nDesahan lega lolos dariku.\n\nTak lama kemudian, Igor memasuki mansion.\n\n“Bos, kami telah menangkap Ivanov.”\n\n\"Bagaimana dengan korban kita?\"\n\n“Satu tewas, tiga luka-luka.”\n\nTampaknya mereka berhasil menaklukkan Ivanov lebih mudah dari yang diperkirakan, dan untungnya korban yang ada tidak terlalu banyak.\n\n“Bagaimana dengan tim keamanan Ivanov?”\n\n“Dua belas orang tewas dan empat orang terluka di pihak mereka. Untuk kami yang terluka, kami mengirim mereka ke rumah sakit terkenal.\"\n\nSaya mengira akan terjadi pertempuran sengit, namun ternyata hasilnya adalah kemenangan telak.\n\n“Apakah Ivanov menolak?”\n\n\"Terjadi baku tembak selama tiga puluh menit, namun begitu tim keamanannya dapat ditundukkan, dia menyerah tanpa perlawanan. Selama pertempuran kecil itu, dia tampaknya menyadari bahwa tidak ada bantuan yang datang.\"\n\nKetika saya berbicara dengan Putin di malam hari, saya telah memberi tahu dia tentang waktu operasi.\n\nKemungkinan besar Putin telah memperingatkan pihak lain saat pertarungan dimulai.\n\nSiloviki tampaknya memilih untuk tidak memprovokasi Putin, dan lebih memilih untuk tidak mengganggu suasana hatinya.\n\n\"Selain itu, karena rumah besar Ivanov berada di pinggiran, bahkan jika dukungan datang, saat itu kita sudah mengambil alih kendalinya.\"\n\nMengangguk pada laporan rinci Igor, saya menjawab.\n\n\"Terima kasih atas kerja kerasmu. Apa kebijakan kompensasi kematian Beruang Hitam?\"\n\n“Itu gaji satu tahun.”\n\n\"Manajer Ma, tolong atur untuk membayar tambahan 500.000 dolar.\"\n\n\"Ya, mengerti.\"\n\nSecercah kejutan terlintas di ekspresi Igor yang tadinya tabah.\n\nKenyataannya, gaji seorang tentara bayaran setelah seumur hidup melempar dadu jarang melebihi 100.000 dolar.\n\n“Terima kasih, Bos.”\n\nIgor dengan cepat menundukkan kepalanya.\n\nMengetahui bahwa bagi seseorang dalam kehidupan tentara bayaran, bahkan kematian dianggap normal, membuatku merasa lebih khawatir padanya.\n\n“Orang itu mati karena perintahku. Tolong atur pemakamannya dengan dana perusahaan dan sampaikan belasungkawa saya kepada keluarga.\"\n\n\"Ya, Bos.\"\n\nAku berdiri dan menepuk bahu Igor.\n\n“Sekarang, bisakah kita menemui Ivanov?”\n\nSaya bertanya-tanya ekspresi apa yang akan dipakai Ivanov.\n\nDia pasti menganggapku hanya sebagai orang Asia kaya lainnya, yang tidak siap menghadapi apa yang menantinya di halaman belakang rumahnya di Rusia.\n\nSaya menantikan untuk melihat reaksinya."}