{"index": 176, "title": "Bab 177: Bab 177: Tidak Ada Lagi Bercanda”", "content": "Aku mendorong pintu ke ruang penerima tamu paviliun mansion.\n\nIvanov duduk dengan nyaman di kursi, dikelilingi oleh tentara bayaran yang terus mengawasinya.\n\nNamun, tidak ada tanda-tanda ketegangan di wajah Ivanov..\n\nBahkan, dia malah tersenyum padaku saat aku masuk.\n\n“Presiden Kim, senang bertemu Anda lagi.”\n\nIvanov berbicara seolah dia sedang santai.\n\n\"Memang. Senang bertemu denganmu, Ivanov.\"\"\n\nAku duduk di kursi yang dibawakan Manajer Ma, sambil menyilangkan kaki.\n\n“Saya seharusnya menyadari bahwa Anda lebih agresif dari yang saya harapkan ketika Anda membawa Igor bersamamu; Saya tidak mengira Anda akan melakukan pemogokan secara terbuka di Moskow.\"\n\nJawab Ivanov tanpa peduli. Mungkin karena dia dulunya anggota KGB, tapi dia terlihat mahir menyembunyikan emosinya.\n\nMeskipun aku telah menangkapnya, aku tidak mengerti mengapa dia perlu mengawasiku.\n\n“Jika kamu sudah memperingatkanku, kamu mungkin akan berpikir dua kali tentang hal itu. Bukankah seharusnya Anda mempertimbangkan apakah saya akan lebih bermanfaat bagi Putin daripada Anda?”\n\n“Saya tidak pernah menyangka akan kalah dari seseorang yang baru mengenal Putin selama dua tahun. Sepertinya aku kehilangan sentuhanku.\"\n\nMeski mencela diri sendiri, ekspresi Ivanov tetap tenang.\n\n“Akan sulit untuk bertahan hidup. Kamu akan menjadi pelajaran bagi mereka yang meremehkanku.\"\n\n\"Haha, aku tahu. Ini telah terjadi sebelumnya.\"\n\nMulai masuk akal mengapa dia tampil begitu acuh tak acuh.\n\n“Satu-satunya hal yang berubah sejak itu adalah saya duduk di kursi Presiden Kim.”\n\n“Jika kamu akan melepaskanku, bisakah kamu membantu memuaskan rasa penasaranku?”\n\nItulah alasan saya memerintahkan dia untuk ditangkap.\n\nSaya perlu tahu apakah Siloviki benar-benar mengkhawatirkan saya atau itu hanya paranoia pribadi Ivanov.\n\nDan apa alasan dibalik hal tersebut.\n\n“Aku juga punya sesuatu yang membuatku penasaran; mari kita bergantian pertanyaan dan jawaban. Jika kamu tidak mau menjawab, aku juga tidak akan menjawabnya. Bagaimana kedengarannya?\"\n\nAku terus menatap Ivanov..\n\nMenatap matanya yang cekung membuatku mempertimbangkan apakah aku harus menyiksanya.\n\nIvanov pasti menangkap pikiranku saat dia terkekeh pelan.\n\n“Entah melalui penyiksaan atau obat-obatan, Anda tidak akan mendapatkan jawaban yang Anda inginkan dari saya. Pelatihan pertama yang dilakukan agen KGB adalah membangun perlawanan terhadap penyiksaan dan narkoba.”\n\nTapi bagaimana dia bisa tahu kalau dia tidak mencobanya?\n\nSaat aku tenggelam dalam pikiran kejam, Igor, yang berdiri di samping kami, menimpali.\n\n“Memang benar pengakuan atau narkoba tidak mempan pada alumni KGB. Kami berlatih, namun tidak ada bandingannya dengan intensitas latihan mereka.”\n\nSaya kembali ke Ivanov setelah komentar Igor.\n\n“Saya rasa Anda cukup penasaran dengan saya.”\n\n\"Itu berlaku dua arah, bukan?\"\n\n\"Yah, baiklah. Kalau begitu, ayo lakukan sesuai keinginanmu.\"\n\nSaya memerintahkan semua tentara bayaran untuk pergi, hanya menyisakan Manajer Ma dan Igor.\n\n“Presiden Kim, kita akan melakukan pembicaraan yang jujur. Bukankah minumannya sudah dipesan? Aku ingin minum vodkanya yang terakhir.\"\n\nOrang ini benar-benar tidak mengenal batas.\n\nSuatu pemikiran terlintas di benakku untuk membunuhnya saja, tapi aku masih mempunyai pertanyaan yang belum terjawab, jadi aku memutuskan untuk menahannya.\n\nSaya mengangguk ke arah Manajer Ma.\n\n“Jika seseorang melihat kami, mereka mungkin mengira Anda adalah tamunya, Ivanov.””\n\n\"Tidak peduli apa yang kulakukan, aku tidak bisa menemukan cara untuk bertahan hidup. Kegemaran kecil ini tidak terlalu buruk karena aku berhasil mencapai tujuanku, bukan?\"\n\n\"Tenang saja. Karena penasaran atau apalah, aku bisa saja membunuhmu kapan saja.\"\n\nPercakapan menjadi semakin singkat.\n\nSegera setelah itu, pintu terbuka, dan Manajer Ma kembali membawa minuman.\n\nMenuangkan segelas vodka ke dalam gelas kecil, dia bertanya.\n\n“Aku pergi dulu. Apa alasan sebenarnya kamu datang mencariku?”\n\nIvanov mengangkat gelas itu ke bibirnya dan meminumnya sekaligus sebelum menjawab.\n\n\"Seperti yang saya katakan saat itu; saya datang untuk menyampaikan peringatan agar menjauh dari Putin. Anda akan menjadi batu sandungan bagi rencana saya.\"\n\n“Apa rencanamu?”\n\n\"Tenanglah. Bukankah sekarang giliranku?\"\n\nSambil terkekeh, Ivanov mengambil botol vodka dan menuangkan satu gelas lagi ke gelasnya.\n\nVodka dengan cepat memenuhi gelas kecil itu.\n\n\"Apa sebenarnya identitasmu? Aku tidak mengerti kenapa kamu mendekati Putin. Kamu tidak kekurangan uang, dan aset Dream High saja sudah sangat besar.\"\n\nIvanov membalikkan gelasnya sambil mengangkat alisnya.\n\n“Apa yang ingin Anda peroleh dengan mensponsori Putin di Rusia?”\n\n\"Kekayaan tanpa kekuasaan tidak ada artinya. Saya akan menjadikan Putin sebagai kaisar Rusia. Dan ketika saya menginginkannya, saya akan menggunakan kekuatan Rusia untuk diri saya sendiri.\"\n\n“Seperti yang diharapkan.”\n\nIvanov mengangguk, sepertinya setuju.\n\nDia tidak membuang waktu untuk melontarkan pertanyaan lain.\n\nKenapa aku menghalangi apa pun yang ingin kamu lakukan? Apa sebenarnya yang kamu coba?\n\n\"Akuyakin Putin sudah berjanji padamu, kan? Untuk menyerahkan kepada Anda saham Gazprom dan beberapa perusahaan terkemuka Rusia.\"\n\nIvanov sepertinya sudah menebak kesepakatan kami.\n\nTanpa sepatah kata pun, saya mengamatinya.\n\n“Tetapi saya ingin memberikan bagian itu kepada orang lain. Itu sebabnya saya datang untuk memperingatkan Anda. Seharusnya aku membunuhmu saat itu daripada memperingatkanmu.\"\n\nIvanov mengambil bidikan lain sambil memperlihatkan seringai sinis.\n\n\"Aku tidak menyangka kamu akan bergerak secepat ini. Aku pasti salah menilaimu.\"\n\nBahkan sebagai pemimpin de facto Siloviki, Ivanov tidak dapat mengerahkan pasukannya tanpa persetujuan Putin.\n\nDia datang dengan peringatan, namun nampaknya dia tidak bisa berbuat apa-apa selain memperingatkan.\n\nDia bermaksud untuk memberikan hak istimewa itu kepada orang lain daripada menyimpannya untuk dirinya sendiri.\n\n\"Sekarang giliranku. Bagaimana Anda tahu Putin akan menjadi presiden? Tidak ada yang bisa meramalkan hal itu. Semua orang mengira Zyuganov atau Primakov akan mengikuti Yeltsin.\"\n\nSuara Ivanov dipenuhi rasa ingin tahu, mengungkapkan betapa dia benar-benar bingung.\n\n“Namun sejak awal, Anda datang ke Rusia untuk mencari Putin. Itu tidak lain adalah Putin. Dan Anda mendukungnya, seolah-olah Anda adalah seseorang yang mengetahui masa depan.\"\n\nStatus elit Ivanov di komunitas intelijen memungkinkannya mengumpulkan sedikit informasi yang mengarah pada sebuah jawaban.\n\nKesenjangan yang dia rasakan pasti menggugah rasa penasarannya.\n\nSaat pertama kali saya tiba di Rusia, rencananya saya akan bertemu langsung dengan Putin.\n\nNamun, saya tidak berniat mengungkapkan bahwa saya mengetahui masa depan.\n\n“Saya tidak menyangka dia akan menjadi presiden. Saya hanya ingin dekat dengan Putin, kepala FSB, untuk menjalankan bisnis di Rusia.\"\n\nUntuk menyampaikannya secara lugas, aku mengangkat bahuku, bersikap tidak peduli.\n\n“Segala sesuatunya terjadi begitu saja; Saya beruntung.\"\n\nIvanov tertawa mendengar jawabanku.\n\n\"Haha, kamu pasti bercanda! Beruntung? Sepertinya keberuntungan tersenyum pada Anda dari semua sisi. Baiklah, aku akan membiarkannya begitu saja.\"\n\nIvanov tampaknya tidak yakin tetapi memilih untuk tidak menggali lebih dalam.\n\nDia tidak akan curiga bahwa saya mengetahui masa depan.\n\nTampaknya pertukaran pertanyaanku yang membosankan hampir berakhir.\n\n\"Satu pertanyaan terakhir. Kepada siapa Anda berencana mentransfer saham Gazprom, bukan saya?\"\n\n“Hmm…”\n\nHingga saat ini, Ivanov telah dengan mudah menjawab setiap pertanyaan, namun kali ini, dia sedikit ragu.\n\n“Tidak mungkin orang Rusia akan menyukai orang Yahudi, dan tidak mungkin Anda akan memberikannya kepada orang Amerika. Jadi tinggal bangsawan Eropa itu?\"\n\nMeski aku sudah tahu jawabannya, aku berbicara dengan nada bercanda, menyebabkan Ivanov mengangkat alisnya.\n\n“Saya kira Putin telah mengungkapkan hal itu kepada Anda. Kalian berdua memiliki hubungan yang lebih dekat dari yang kubayangkan. Dan lagi, mengingat dia memilihmu daripada aku, tidak sulit untuk melihatnya.\"\n\n\"Jadi siapa itu?\"\n\nMeskipun komentar tentang terpilihnya saya membuat saya salah paham, saya memilih untuk tidak memikirkannya.\n\n“Merekalah yang sudah lama mendukung saya, tapi saya tidak yakin siapa mereka.”\n\nIvanov menggelengkan kepalanya perlahan, melanjutkan.\n\n\"Saya hanya menerima instruksi untuk memiliki beberapa saham Gazprom dan beberapa perusahaan yang dijual akan dijual.\"\n\n\"Di mana mereka menyuruhmu memindahkannya?\"\n\n\"Bank Investasi UT.\"\n\nSaya mengenali nama itu.\n\nMerekalah yang baru-baru ini mendekati Han Gyeong-yeong dan membuat kontrak berjangka.\n\nApakah ini suatu kebetulan? Saya berpikir sejenak, tetapi tidak mungkin hal itu terjadi secara kebetulan.\n\n“Berapa banyak orang sepertimu di Rusia?”\n\n“Saya tidak tahu. Saya sudah berada di bawah sponsor mereka sejak sebelum saya bergabung dengan KGB. Jadi, tidak mungkin hanya ada pasangan di luar sana. Saya tidak akan tahu karena dua pertanyaan saya melebihi batas?\"\n\nIvanov tersenyum nakal.\n\n\"Jangan bercanda lagi.\"\n\n\"Aku masih punya pertanyaan lagi.\"\n\n\"Sepertinya kamu tidak terlalu penasaran, kan? Baiklah, lalu sampaikan saja informasi apa yang kamu punya.\"\n\nIvanov mendecakkan lidahnya dengan ringan, tampak kesal karena leluconku tidak sampai saat dia memberikan jawabannya.\n\n“Yah, tidak ada hal penting yang perlu dibagikan. Saya hanya tahu sebanyak orang rata-rata. Saya kira saya tahu lebih banyak daripada Putin ketika dia menjadi kepala FSB.\"\n\nEkspresi Ivanov begitu acuh tak acuh sehingga tidak tampak seperti kebohongan.\n\nSaya tidak dapat memperoleh informasi lebih lanjut darinya.\n\nSatu-satunya hal berguna yang saya dapatkan adalah bahwa UT Investment Bank adalah bawahan seseorang.\n\nMemang agak mengempis, tapi panennya tidak buruk.\n\nAlasan mengapa mereka mencoba mengawasiku bukan karena dendam pribadi; ternyata itu hanya arahan dari orang-orang yang resah dengan kehadiran saya di Rusia.\n\n'Menggunakan seseorang seperti Ivanov hanya sebagai pion...'Sesuatu yang jauh lebih besar sedang terjadi daripada yang saya kira sebelumnya.\n\n\"Jika kamu punya kata-kata terakhir, ucapkanlah.\"\n\nSaya tidak lagi punya urusan dengan Ivanov..\n\n\"Aku bersenang-senang. Sayang sekali.\"\n\nSaat Ivanov menuangkan vodka ke dalam gelasnya, tangannya terasa gemetar.\n\nTidak peduli betapa tangguhnya dia berpura-pura, ini melampaui batas kemampuannya.\n\nSaya belum pernah melihat seseorang yang tampak tidak tergoyahkan saat menghadapi kematian.\n\n“Bolehkah aku merokok sebelum aku mati?”\n\nAku mengangguk dan bangkit dari tempat dudukku.\n\nSaya tidak punya niat mengganggu momen terakhirnya.\n\n\"Mayatnya akan mengapung di Sungai Moskow; saya harus memperingatkan yang lain. Terutama para Siloviki dan oligarki di Rusia, serta mereka yang berdiri di belakang Anda.\"\n\nPeringatan adalah salah satu bentuk pertimbangan.\n\nMeskipun dia telah digunakan, Ivanov tidak sia-sia..\n\nSebelum meninggalkan ruang resepsi, aku melirik ke arah Igor.\n\n“Tolong kirim dia pergi sekaligus. Dan lemparkan mayatnya ke Sungai Moskow.”\n\n\"Dipahami.\"\n\nTanpa menoleh ke belakang, saya keluar dari ruang resepsi.\n\nBeberapa saat kemudian, saat saya melangkah keluar dari paviliun, satu suara tembakan menghancurkan langit malam.\n\n'Rusia sudah agak beres.'\n\nAku menatap langit malam sejenak sebelum berbalik.\n\nPemilihan majelis nasional sudah di depan mata. Sudah waktunya untuk kembali ke Korea.\n\n* * *\n\n“Saya mendengar tubuh Ivanov mengambang di Sungai Moskow.”\n\nLorenze Medici berkomentar sambil memandang pria di depannya.\n\n\"Benarkah? Sayang sekali. Dia anjing yang setia, bukan, Lorenze?\"\n\n\"Memang benar. Untuk saat ini, saya perlu menghentikan aktivitas saya di Rusia. Saya harus membentuk kekuatan untuk melawan Putin.\"\n\nMeskipun seseorang yang mengikuti mereka telah meninggal, mereka berbicara seolah-olah hal itu tidak terlalu berpengaruh.\n\n“Sayangnya, keluarga kami tidak terlalu memperhatikan Rusia.”\n\n\"Seharusnya kamu yang menjadi kepala keluarga. Benar kan, Mikael?\"\n\nPria bernama Mikael Valenbergh tersenyum dan menjawab.\n\n\"Bagaimana aku bisa menggantikan posisimu jika ada kamu? Itu tidak masuk akal, ha ha.\"\n\n\"Keluargamu sangat menyukai anak sulung. Bahkan dengan kemampuanmu yang lebih besar, mereka gagal memberimu kesempatan.\"\n\n\"Mari kita tinggalkan topik itu, Lorenze.\"\n\nWajah Mikael yang sedari tadi memakai topeng kegembiraan, mengeras.\n\nLorenze melambaikan tangannya sambil tersenyum.\n\n“Aku hanya mengungkapkan penyesalanku. Bukan niatku untuk mengkritik keluargamu.”\n\n\"Saya mengerti.\"\n\n“Omong-omong, sangatlah bodoh jika menyerahkan Rusia kepada Kim Mu-hyeok. Orang-orang akan memecatnya.”\n\nSaat Lorenze mengetukkan jarinya ke meja, dia tenggelam dalam pikirannya.\n\nKim Mu-hyeok bergerak lebih cepat dari yang mereka perkirakan.\n\n\"Mau bagaimana lagi. Selama setengah abad, tidak ada orang yang mengancam kita.\"\n\n“Jika kamu lengah, masalah akan datang. Keluarga kami pernah hampir menghadapi kepunahan dalam sekejap.”\n\nMeski Lorenze berbicara dengan santai, Mikael tidak bisa tertawa mengetahui masa lalu keluarga Medici.\n\n\"Tetap saja, aku menghargai bantuanmu.\"\n\n“Saya tidak akan menolak kesempatan untuk menghasilkan uang. Meskipun, hal itu memerlukan dana lebih besar dari yang saya persiapkan.”\n\nLorenze tertawa mendengar keluhan Mikael yang berlebihan.\n\n\"Jangan khawatir. Ini adalah kesepakatan yang tidak boleh kita hilangkan. Benar kan?\"\n\n\"Itu benar. Kecuali jika peristiwa global lain seperti Perang Dunia II terjadi, perusahaan seperti Microsoft atau Amazon tidak akan melihat saham mereka turun hingga di bawah setengahnya.\"\n\n\"Aku juga berpikiran sama. Entah kenapa, Dream High selalu tahu cara menghasilkan uang.\"\n\nStrategi Dream High dapat diringkas dalam satu kalimat.\n\n“Risiko tinggi, keuntungan tinggi. Tentu saja, saat itu kami tidak memperhatikan Dream High, dan segalanya berbeda sekarang.”\n\nLorenze menyipitkan matanya, sementara Mikael mengangguk.\n\n\"Tepat sekali. Ini uang gratis, ha ha ha.\"\n\nKontrak yang dibuat antara Dream High dan UT Investment bukanlah kesepakatan opsi standar.\n\nKontrak tersebut menetapkan bahwa jika harga saham sepuluh perusahaan teratas NASDAQ turun di bawah harga yang ditetapkan, pembayaran akan dilakukan.\n\nSetiap bulan, Dream High menghadapi kerugian besar.\n\n\"Jika keadaan tidak berjalan baik, kita selalu dapat menghubungi keluarga Rothschild untuk meminta bantuan, sebagian besar bank di Wall Street berada di bawah pengaruh mereka. Mereka mungkin tercela, tetapi mereka memiliki bakat.\"\n\nPikiran akan kalah dari Kim Mu-hyeok tidak pernah terlintas di benak mereka."}