{"index": 177, "title": "Bab 178: Bab 178: Apakah Nona Mi-jin Baik-Baik Saja?", "content": "Begitu saya kembali ke Korea, saya langsung menuju ke rumah sakit tempat kakek saya berada.\n\n\"Kamu sudah sampai?\"\n\nChief Ha menyapaku di depan kamar rumah sakit. Dia tampak jauh lebih kuyu dibandingkan terakhir kali aku melihatnya.\n\n\"Kamu terlihat lelah, Ketua Ha.\"\n\n“Terima kasih atas perhatianmu.”\n\n“Apakah kondisi kakekku masih sama?”\n\n\"…Ya.\"\n\nAku berjalan menyusuri lorong sambil mengobrol dengan Chief Ha. Aku bisa saja langsung masuk ke kamar untuk memeriksa kakekku, tapi aku ingin berbicara dengan Kepala Ha lebih lama lagi.\n\n“Mengapa tidak menyerahkan tugas rumah sakit kepada orang lain dan mengambil posisi ketua di Taesan Financial? Kamu juga harus menjaga kesehatanmu, lho.”\n\n“Saya ingin tetap melayani ketua lebih lama lagi.”\n\nSaya merasa bersyukur sekaligus sedih mendengarnya mengatakan itu.\n\n“Aku dengar kondisi kakekku tidak ada tanda-tanda perbaikan, Chief Ha. Mungkin ini saatnya menyerahkan rumah sakit dan mulai fokus pada aktivitas lain sedikit demi sedikit.”\n\n“Tapi…”\n\nKepala Ha ragu-ragu, kata-katanya terhenti.\n\n“Tidak baik membiarkan kursi ketua di Taesan Financial kosong terlalu lama. Eva mencoba yang terbaik untuk mengurus semuanya, tapi dia pun punya batasnya.”\n\nMelihat Kepala Ha masih memasang ekspresi gelisah, aku dengan ringan menepuk bahunya.\n\n“Kalau begitu, setidaknya mari kita mengadakan upacara peresmian dan meluangkan waktu untuk melakukan pekerjaan sebenarnya setelahnya.”\n\nSaya telah berjanji untuk menunjuk orang dalam negeri sebagai ketua, bukan orang asing, ketika Taesan Financial menerima izin peluncurannya.\n\nTidak peduli seberapa besar kepedulian Eva, ada batasan untuk menutupi posisi kosong.\n\nTaesan Financial adalah senjata saya untuk melakukan ekspansi agresif, dimulai dari Korea dan menjangkau pasar dunia.\n\n“Saya akan menjadwalkan upacara pelantikannya setelah pemilihan Majelis Nasional, jadi bersiaplah.”\n\n\"…Dipahami.\"\n\nMeskipun Kepala Ha sepertinya ingin mengatakan lebih banyak, dia mengangguk pelan ketika aku berbicara dengan tegas.\n\n“Saya hanya punya sedikit orang yang bisa saya percayai, Chief. Berurusan dengan Cheon Su-man dan Il-seong Group sudah merepotkan, dan jika Taesan Financial mulai terguncang, segalanya akan menjadi lebih rumit.”\n\nSekarang setelah saya menyadari bahwa ada organisasi yang lebih besar di luar sana daripada yang saya perkirakan, saya tidak punya waktu untuk bersantai.\n\nSaya harus melenyapkan semua musuh di Korea dan segera mengidentifikasi anggotanya.\n\n“Tetapi meskipun saya mengambil alih peran tersebut, pastikan saya dapat tetap berada di sisi ketua. Saya dapat mengaturnya meskipun pada malam hari jika waktunya terbatas.”\n\nSebelum membuka pintu rumah sakit, saya diam-diam mengamati Kepala Ha saat dia berbicara dengan suara tegas.\n\nDia adalah pria yang solid dan bersungguh-sungguh. Aku tersenyum lembut pada Kepala Ha yang selalu hadir menjaga kakekku.\n\nMereka mengatakan memiliki setidaknya satu orang di sisi Anda di saat-saat terakhir menandakan kehidupan yang sukses.\n\nMau tak mau aku berpikir bahwa kesuksesan terbesar kakekku adalah menjadikan Kepala Ha sebagai bagian dari hidupnya.\n\n\"Ya, lakukan itu.\"\n\nMengangguk ringan, saya membuka pintu rumah sakit.\n\nDi dalam kamar ada kakekku, terbaring dengan mulut terbuka, menatap kosong ke langit-langit.\n\nAku menutup pintu dengan hati-hati dan berjalan ke arahnya. Bahkan ketika saya mendekat, matanya tetap tidak fokus dan kabur.\n\nMelihat kakekku setelah sekian lama, dia tampak semakin kecil sekarang.\n\nSetelah mengunjungi kakek saya, saya menuju ke kantor Myeong-dong.\n\nMeskipun saya telah menyelesaikan sebagian besar masalah melalui telepon, masih ada beberapa hal yang perlu ditangani secara langsung.\n\nMeski saat itu adalah masa pemilu dimana jajak pendapat masyarakat belum bisa diumumkan, namun semua partai tetap melakukan survei.\n\nSaya memeriksa hasil opini publik yang dibawa oleh Manajer Ma dari masing-masing pihak.\n\nSaya memaparkan hasil-hasil tidak hanya dari Partai Moderat tetapi juga Partai Progresif dan Konservatif, dan memeriksanya dengan jari saya.\n\n“Sepertinya kita akan aman dengan mengamankan partai pertama di majelis.”\n\n“Ya, Bos. Hasil yang dikumpulkan menunjukkan bahwa kami memang akan mengamankan posisi pihak pertama tanpa masalah.”\n\nMeskipun hasil pemilu antar partai berbeda-beda, tampaknya Partai Moderat siap memperoleh antara 120 dan 150 kursi jika memasukkan perwakilan proporsional.\n\nSetelah itu, Partai Progresif diperkirakan memperoleh antara 80 dan 100 kursi, dengan Konservatif mengambil posisi sisanya.\n\nMeskipun Partai Moderat berkinerja lebih baik dari yang diharapkan, Partai Progresif juga memperoleh dukungan yang sangat kuat meskipun ada skandal korupsi yang melingkupi pemerintahan Kim Hak-gwon.\n\nSaya khawatir bahwa ModeSentimen pemilih Partai Rate tidak jauh berbeda dengan Partai Progresif.\n\nTampaknya aliansi antara Kim Hak-gwon dan Pimpinan Seo dari Grup Il-seong memiliki dampak tertentu..\n\nMeskipun kami memiliki keunggulan, saya tidak bisa bersantai; hasil pemilu tidak selalu sejalan dengan jajak pendapat.\n\nSentimen publik bisa berubah hingga menjelang pemilu.\n\n“Awasi pergerakan kandidat Myeong-su dan Yoon Chung-ho di daerah pemilihannya.”\n\nYang terpenting, kemenangan Myeong-su dan Yoon Chang-ho adalah prioritas saya.\n\nJika Myeong-su kalah, pengaruhnya dalam partai akan berkurang, dan jika Yoon Chang-ho kalah, saya tidak bisa menjamin kemenangan dalam pemilihan presiden.\n\nAku menyingkirkan dokumen hasil jajak pendapat itu ke samping dan bersandar di sandaran sofa.\n\nMenatap dokumen terlalu lama membuat mataku terasa panas. Saya merasa lelah; mungkin karena saya mulai bekerja sebelum menyesuaikan dengan perbedaan waktu.\n\nSaat aku menahan kuap, Manajer Ma akhirnya angkat bicara.\n\n“Bos, mungkin lebih baik jika kamu masuk dan beristirahat.”\n\n“Tapi aku punya rencana makan malam dengan Hyeon-seong. Aku akan mengistirahatkan mataku sebentar di sini; jika tidak, aku mungkin tidak akan bangun setelah pulang ke rumah.”\n\nSaya mendengar suara lembut Manajer Ma menutup pintu saat dia pergi. Itulah isyarat bagiku untuk tertidur.\n\n“Bos, saatnya berangkat sekarang.”\n\nAku membuka mata saat mendengar panggilan pelan Manajer Ma.\n\n\"...Apakah ini sudah selarut itu?\"\n\n\"Kamu nampaknya cukup lelah.\"\n\nSaya memeriksa waktu sambil melakukan peregangan. Tak terasa waktu telah berlalu lama, namun dua jam telah berlalu. Bahkan dalam waktu sesingkat itu, aku merasa sangat segar hingga tenggorokanku terasa kering dan suaraku serak.\n\n\"Bolehkah saya mengambilkan air, Manajer?\"\n\nSetelah meminum segelas air dingin, saya merasakan pikiran saya mulai jernih.\n\n\"Ayo pergi.\"\n\nKetika saya tiba di restoran tempat saya melakukan reservasi, tidak ada tanda-tanda keberadaan Hyeon-seong. Aku melepas mantelku dan duduk menunggunya.\n\nTidak lama kemudian, pintu terbuka, dan Hyeon-seong masuk, tidak sendirian melainkan ditemani oleh Kang Mi-jin.\n\n“Halo, saya Kang Mi-jin.”\n\nSejenak aku terkejut dengan tamu tak terduga itu, tapi aku segera berdiri untuk menyambutnya.\n\n“Saya Kim Mu-hyeok. Senang bertemu Anda, s.Kang.”\n\nSaya hanya melihatnya sekali saat wawancara, jadi rasanya sedikit canggung karena kami tidak bertemu dalam konteks yang lebih pribadi.\n\nMungkin merasakan hal yang sama, Hyeon-seong berdeham.\n\n“Kapan kamu tiba, Mu-hyeok?”\n\n\"Belum lama ini. Sekitar sepuluh menit?\"\n\nJawabku, tapi aku semakin penasaran kenapa mereka bisa berkumpul.\n\nAku secara halus melirik ke arah Hyeon-seong, yang bukannya menjawab, malah duduk bersama Kang Mi-jin. Sikap alaminya saat menarikkan kursi untuknya membuatku bertanya-tanya apakah ini Hyeon-seong yang sama yang kukenal.\n\n\"Tunggu sebentar.\"\n\nSetelah memesan makanan lagi untuk Manajer Ma yang menunggu di luar, aku mengambil tempat duduk.\n\n“Setidaknya kamu bisa mengatakan kamu akan membawa seseorang bersamamu.”\n\n\"Kebetulan saja berhasil seperti itu.\"\n\nMendengar pukulan ringanku, Hyeon-seong dan Kang Mi-jin bertukar pandang.\n\nOh? Apakah ada sesuatu yang terjadi di antara mereka? Sebelum saya sempat bertanya lebih lanjut, kejutan telah dijatuhkan.\n\n“Saya ingin melakukan perkenalan yang tepat, jadi saya ikut.”\n\nHyeon-seong, setelah percakapan diam dengan Kang Mi-jin, dengan santai memanggilku terlebih dahulu.\n\n“Aku berencana menikahi Mi-jin.”\n\n“…Perkenalkan? Pernikahan?”\n\nAku berkedip, tercengang oleh pengumuman tak terduganya.\n\nMelihat ekspresi kagetku, Hyeon-seong terkekeh sebelum melanjutkan.\n\n\"Iya, aku akan mengajaknya menemui orang tuaku minggu depan. Aku bermaksud memperkenalkan kalian berdua dengan baik sebelum keadaan menjadi terlalu sibuk dengan pemilu, tapi sulit untuk mengoordinasikan jadwal. Sudah lama sejak aku tidak bertemu denganmu dan Myeong-su juga, karena pemilu.\"\n\nSaya tidak pernah menyangka Hyeon-seong akan menikah sebelum kami semua. Dia tidak pernah menunjukkan ketertarikan pada perempuan, jadi ini sungguh mengejutkan.\n\nAlih-alih mendesaknya lebih jauh, aku mengalihkan pandanganku ke Kang Mi-jin. Dia tampak agak pemalu, pipinya sedikit memerah saat dia tersenyum malu-malu.\n\n“Selamat, Hyeon-seong. Aku tidak percaya kamu menjadi orang pertama di antara kami yang menikah. Benar-benar kejutan. Selamat juga untukmu, Nona Mi-jin.”\n\n“Terima kasih. Mu-hyeok.”\n\nMeskipun pernikahan mereka memang merupakan sesuatu yang harus dirayakan, mau tak mau aku khawatir tentang persetujuan orang tua Hyeon-seong. Apakah mereka akan menerima Kang Mi-jin?\n\nSepertinya Hyeon-seong merasakan pikiranku, saat dia perlahan berkedip sebagai jawaban.\n\nKemudian, bahkan dengan Kang Mi-jin di sisinya, dia tiba-tiba membicarakan topik sensitif tersebut. HEkspresinya tetap serius, tapi suaranya mantap.\n\n\"Ayah Mi-jin adalah ayahnya, dan Mi-jin adalah Mi-jin. Mereka adalah dua orang yang berbeda. Sekalipun orang tuaku menentangnya, aku tidak akan mundur.\"\n\nKang Mi-jin tampak tidak terpengaruh, seolah dia mengantisipasi kemungkinan ketidaksetujuan ayahnya, dan mempertahankan ekspresi netral.\n\nHanya Kang Mi-jin sendiri yang benar-benar tahu berapa banyak tatapan penuh prasangka yang dia hadapi sepanjang hidupnya.\n\nUntuk seseorang seperti Kang Mi-jin, yang telah menanggung semua pengawasan itu, mungkin saja pendapat tersebut tidak lagi menyakitinya.\n\n“Apakah Nona Mi-jin baik-baik saja?”\n\n“Ya, aku berencana mengikuti apapun keputusan Hyeon-seong. Wajar jika orang tua kita menentangnya.”\n\n“Hmm…”\n\nBerbicara dengan tenang tentang situasinya sendiri, Kang Mi-jin kemudian meraih tangan Hyeon-seong. Jelas sekali dia benar-benar memercayai dan peduli padanya.\n\nItu pemandangan yang indah. Ingin mengubah suasana hati, saya mengajukan pertanyaan kepadanya.\n\n\"Apa sih yang membuatmu berpikir untuk menikah dengan pria padat ini? Kalau aku perempuan, sepertinya aku akan kehilangan akal sehatku!\"\n\n“Aku tidak pernah merasa frustrasi sama sekali. Faktanya, Hyeon-seong-lah yang berinisiatif mendekatiku, dan dialah yang menghentikanku untuk melarikan diri dari perusahaan!”\n\nWajah Kang Mi-jin berbinar saat dia berbicara tentang Hyeon-seong.\n\nApakah ini Hyeon-seong yang sama yang kukenal?\n\nAku memandangnya dengan tidak percaya, mendorongnya untuk mengangkat bahu.\n\nSungguh tindakan apik yang dia lakukan.\n\n\"Benarkah? Aku sulit mempercayainya, mengingat dia sangat bungkam dan tidak mengungkapkan perasaannya—dia pasti agak frustasi menghadapinya.\"\n\n\"Tidak sekali pun dia bersikap seperti itu padaku. Dia memberitahuku bahwa aku cantik dan dia mencintaiku setiap hari!\"\n\n\"Oh …\"\n\nHyeon-seong tampak malu dengan pujian Kang Mi-jin, memalingkan wajahnya, membuatku kehilangan kata-kata.\n\nSaat itu, pintu terbuka, dan makanan yang dipesan mulai berdatangan.\n\n“Ayo makan dulu. Kita bisa bicara lebih banyak sambil makan.”\n\nSaat kami makan, saya hampir menjatuhkan peralatan saya saat melihat Hyeon-seong menaruh fillet ikan di atas nasi Mi-jin.\n\nMereka bilang cinta mengubah seseorang, tapi ini adalah sisi Hyeon-seong yang belum pernah kulihat sebelumnya. Aku bahkan tidak bisa membayangkan seperti apa dia saat mereka berduaan saja.\n\nTetap saja, aku tidak ingin merusak suasana, jadi aku membenamkan diriku dalam makananku.\n\n\"Jadi, kamu akan bertemu ayahmu minggu depan?\"\n\n“Ya, aku sudah bilang aku akan membawa wanita yang ingin aku nikahi.”\n\n\"Apa yang dia katakan?\"\n\n\"Menurutku dia tidak peduli. Dia tidak menunjukkan kekhawatiran apa pun. Tapi ibuku tampaknya menyetujuinya.\"\n\n\"Dia mungkin hanya tidak mengekspresikan dirinya tapi jauh di lubuk hatinya, aku yakin ayahmu juga mendukung.\"\n\n\"Ya, aku tahu.\"\n\nApakah dia berbicara lebih banyak dari biasanya hari ini?\n\nMeski begitu, menurutku keadaannya cukup menyenangkan, dan aku tidak bisa menahan senyum.\n\nSambil menikmati hidangan penutup berupa buah-buahan dan sujeonggwa, kami melanjutkan percakapan kami.\n\n“Kapan kamu berencana mengadakan pernikahan?”\n\n“Jika orang tuaku menyetujuinya, aku berpikir untuk mengadakannya pada tahun ini.”\n\n\"Benar-benar?\"\n\nKarena ini sudah bulan Mei, sepertinya ide yang bagus untuk mengadakan pernikahan pada musim gugur ini jika mereka mendapat izin.\n\nSaya merasa hangat di dalam hati bahkan tanpa persetujuan apa pun.\n\n“Saya akan bertanggung jawab atas pernikahan Hyeon-seong. Saya akan memastikan itu yang terbaik!”\n\n\"Cukup. Terserah Chiara dan Ma untuk menangani semua itu.\"\n\nDengan senyum tenang, Hyeon-seong dengan halus menawarkan buah kepada Kang Mi-jin.\n\nIni membuatku tertawa, memecah ketegangan, dan menyegarkan pembicaraan.\n\n\"Apa-apaan ini? Tadinya aku akan mengurus pernikahanmu dan Myeong-su! Jadi, kalian berdua harus menyiapkan perhiasan pernikahannya sementara aku yang mengurus sisanya. Aku tidak mungkin mengurus semuanya!\"\n\nBukan karena Hyeon-seong kekurangan uang.\n\nKetika perusahaan tempat dia berinvestasi terdaftar di KOSDAQ, modal H HS Venture pun meroket. Wajar saja kekayaannya semakin bertambah seiring dengan statusnya sebagai pemegang saham terbesar.\n\nTetap saja, saya ingin menyumbangkan sesuatu.\n\n\"Nona Mi-jin, Anda tidak keberatan, kan? Saya harap Anda tidak tersinggung. Saya merasa tidak terlalu banyak yang bisa saya lakukan untuk membantu orang ini dan saya.\"\n\n“Tentu saja. Aku sudah mendengar banyak hal tentangmu, Mu-hyeok.”\n\n\"Benarkah? Apa yang dia katakan tentang Myeong-su dan aku?\"\n\nAku penasaran dengan apa yang diungkapkan Hyeon-seong yang biasanya tabah dan pendiam secara emosional ini tentang kami.\n\nDengan senyum lucu, Kang Mi-jin menatap Hyeon-seong sebelum kembali padaku.\n\n“Dia bilang kamu adalah orang yang paling dia sayangi di samping orang tuanya. Teman yang tidak akan segan-segan dia berikan segalanya.”\n\nMendengar Hyeon-seong mengatakan hal seperti itu membuatku tertawa.\n\n\"Benarkah? Aku tidak bisa membayangkan itu datang dari Hyeon-seong.\"\n\n\"Ha ha ha.\"\n\nKang Mi-jindan aku tertawa terbahak-bahak. Itu sangat berbeda dengan Hyeon-seong pendiam yang selalu kukenal.\n\nSebelum saya menyadarinya, sudah hampir waktunya untuk berangkat. Meski aku merasa sedikit sedih dengan pertemuan singkat ini, banyak hal yang harus kulakukan.\n\n“Setelah bertemu orang tuamu, mari kita semua berkumpul dengan Myeong-su. Pemilihan umum akan selesai saat itu.”\n\n\"Oke, mengerti.\"\n\n“Sampai nanti, Nona Mi-jin.”\n\n“Ya, Mu-hyeok.”\n\nSaya memastikan untuk mengantar Hyeon-seong dan Kang Mi-jin pergi bersama sebelum masuk ke mobil.\n\nSaat aku melihat mereka berjalan bersama dalam waktu yang lama, perasaanku agak campur aduk.\n\nPernikahan seorang teman, ya?\n\nTiba-tiba saya menjadi penasaran dan menoleh ke Manajer Ma yang duduk di kursi penumpang.\n\n“Manajer, apakah Anda berencana menikah?”\n\n“…Apakah kamu bertanya tentang pernikahan?”\n\nTampaknya pertanyaan ini membuat Manajer Ma lengah, dan dia mengambil waktu sejenak untuk menjawab.\n\n\"Ya, pernikahan.\"\n\n“Bos, kenapa kamu tiba-tiba membicarakan hal ini?”\n\n\"Aku tiba-tiba bertanya-tanya.\"\n\n\"Tidak untuk saat ini, tidak.\"\n\n“Kudengar Hyeon-seong akan menikah. Mau tak mau aku merasa iri.”\n\nManajer Ma tidak menjawab, tapi saat aku memandangi lampu jalan yang kabur dengan nyala api, aku berbicara terus terang.\n\n“Suatu hari nanti, aku berharap menemukan wanita yang ingin aku nikahi juga…”\n\nSuaraku sendiri terasa menyedihkan, dan tanpa kusadari, aku tertawa pelan.\n\nSeperti di kehidupanku yang lalu, aku tidak menginginkan pernikahan tanpa cinta. Saya ingin bertemu dengan seorang wanita yang saya tidak keberatan memberikan segalanya.\n\nItu adalah hari yang terasa sangat sepi.\n\nWaktu berlalu, dan segera tiba hari pemilihan. Untungnya, tidak terjadi apa-apa yang bisa membalikkan keadaan pemilu.\n\nSaya bangun pagi-pagi untuk memberikan suara saya dan memutuskan untuk menghabiskan hari itu di rumah saya di Pyeongchang-dong tanpa menjadwalkan aktivitas lain.\n\nSaya kelelahan karena berlarian sambil mempersiapkan pemilu.\n\n\"Bagaimana kabarmu, Myeong-su?\"\n\n— Yah, aku sudah melakukan semua yang aku bisa. Sejujurnya, saya merasa sedikit lega.\n\nSaya bisa mendengar suara Myeong-su di telepon setelah sekian lama.\n\n\"Apakah kamu tidak menyesali sesuatu?\"\n\n- Menyesali? Mengapa saya harus melakukannya?\n\n\"Kalau kamu mencalonkan diri sebagai perwakilan proporsional atau di Busan, kamu pasti menang. Kamu tidak kecewa padaku, kan?\"\n\nMau tak mau aku merasakan sedikit rasa bersalah karena telah mengarahkannya ke jalan yang lebih sulit dan bukannya ke jalan yang lebih mudah.\n\nSeolah merasakan pikiranku, Myeong-su menjawab dengan acuh tak acuh."}