{"index": 178, "title": "Bab 179: Bab 179: Selamat, Ketua", "content": "Stasiun-stasiun penyiaran yang didirikan di luar TPS melaksanakan exit poll-nya masing-masing.\n\nMeskipun nantinya mereka akan mengkonsolidasikan hasil untuk disiarkan, setiap stasiun melaporkan temuan awal yang sedikit berbeda.\n\nAku meletakkan ponselku dan menatap pengumuman exit poll. Simpul ketegangan berputar di perutku saat aku tanpa sadar memainkan remote control.\n\n“Bos, aku membawakanmu makanan.”\n\nManajer Ma memberiku kotak bento yang dia beli dari restoran Jepang terdekat.\n\nSaat membuka bungkus bento, mataku terpaku pada TV. Saya hampir tidak memperhatikan apakah sushi itu masuk ke mulut atau hidung saya.\n\nSaat hitungan mundur dimulai, proyeksi kursi yang diantisipasi akhirnya muncul di layar.\n\nSaat saya memindai ticker yang bergerak cepat, penyiar berbicara dengan jelas melalui mikrofon.\n\n— Jajak pendapat menunjukkan Partai Moderat diperkirakan akan memperoleh mayoritas kursi, dengan proyeksi berkisar antara 130 hingga 160 kursi. Mengikuti mereka, Partai Progresif diperkirakan memperoleh antara 70 hingga 100 kursi, dan terakhir, Partai Konservatif diperkirakan memperoleh antara 30 hingga 50 kursi.\n\nPerlahan aku melepaskan tinjuku yang terkepal. Aku bahkan tidak menyadari betapa eratnya aku memegangnya sampai aku melihat bekas-bekas yang tertinggal di kukuku.\n\nTermasuk perwakilan proporsional, mereka akan memegang setidaknya mayoritas dari total kursi.\n\nSebuah kamera sebentar dialihkan ke markas masing-masing partai sebelum kembali menampilkan hasil yang diantisipasi untuk medan pertempuran utama.\n\nSaat keteganganku mereda, nafsu makanku berkurang, dan aku meletakkan sumpitku, namun pandanganku tetap terpaku pada TV saat hasilnya diumumkan.\n\n“Syukurlah, Myeong-su sepertinya akan terpilih tanpa masalah apa pun. Dan sepertinya hal yang sama juga berlaku untuk Ketua Yoon.”\n\nPartai Progresif dan Konservatif telah menjadi seperti air dan minyak—sama sekali tidak mampu bekerja sama dalam situasi apa pun. Mengingat persaingan mereka yang sudah berlangsung lama, kolaborasi sama sekali tidak mungkin dilakukan.\n\nJika hasil exit poll benar, Ketua Yoon Chang-ho mempunyai peluang besar untuk memenangkan pemilihan presiden berikutnya.\n\nBegitu aku mengembuskan napas karena cemas, aku bisa merenungkan situasinya dengan lebih rasional.\n\n‘Sekarang yang tersisa hanyalah meningkatkan profil Myeong-su. Mereka yang membantunya kali ini kemungkinan besar akan memihaknya… Saya harus memberikan dukungan kepada yang lain.'\n\nMeskipun saya berperan dalam pembentukan partai, Partai Moderat secara efektif telah menjadi faksi pribadi Ketua Yoon.\n\nMasyarakat yang memegang hak suara tidak mengenal saya, sementara para anggota parlemen yang telah berjuang keras selama tiga periode menyadari potensi kemenangan presiden Yoon Chang-ho dan memilih untuk bergabung dengannya.\n\nMasuknya darah baru ke dalam Partai Moderat membuahkan hasil dalam pemilu kali ini. Perpaduan antara pendekatan berpengalaman Yoon Chang-ho dan semangat muda Lee Myeong-su meninggalkan kesan positif pada masyarakat.\n\nBerkat itu, mereka yang bosan dengan sistem dua partai yang didominasi Partai Konservatif dan Progresif ternyata mendukung Partai Moderat.\n\nSetelah menyelesaikan pikiranku, tibalah waktunya untuk bertindak. Saya menekan bel panggilan untuk memanggil Manajer Ma.\n\n\"Siapkan uang tunai 10 miliar won untukku—bikin sulit dilacak.\"\n\n\"Aku akan segera menyiapkannya.\"\n\n“Dari jumlah itu, sisihkan 2 miliar untuk Yoon Chang-ho. Sisanya, masukkan masing-masing 200 juta ke dalam kotak apel. Saat hasil pemilu keluar, serahkan ke orang-orang yang saya sebutkan.”\n\n“Dimengerti, Bos.”\n\nMenundukkan kepalanya, Manajer Ma meninggalkan ruangan. Aku bisa mendengarnya menelepon dari balik pintu.\n\nDengan pena di antara jari-jariku, perlahan-lahan aku mengatur tugas-tugasku yang akan datang.\n\nSaat mataku masih terpaku pada TV, pikiranku berpacu.\n\n– Bos Kim! Saya harap saya belum terlambat untuk menelepon!\n\nSaya bisa mendengar tawa hangat Yoon Chang-ho melalui gagang telepon.\n\nYoon Chang-ho pasti sibuk menelepon orang lain, karena dia meneleponku sebelum tengah malam.\n\nSelamat, Ketua!\n\n– Haha, itu semua berkat kamu! Saya tidak berharap untuk menang dengan begitu meyakinkan.\n\n“Tidak peduli seberapa banyak saya membantu, kemenangan itu karena kemampuan Anda, Ketua. Berbeda dengan partai lain, tidak ada keluhan selama pencalonan, bukan?”\n\n– Kamu menyanjungku dengan memalukan.\n\nTawa Yoon Chang-ho tidak berhenti sejenak sepanjang percakapan, jelas dalam semangat yang tinggi.\n\n“Sekarang setelah Anda menang di Jongno, saatnya mempersiapkan pemilihan presiden. Anda harus lebih fokus pada kegiatan eksternal daripada pekerjaan legislatif.”\n\n— Ayo simpan barang-barang berat untuk hari lain seperti ini. Bagaimana kalau kita bertemu akhir pekan ini dan mendiskusikan berbagai hal dengan baik?\n\n“Ya, Ketua. Itukedengarannya bagus.\"\n\nSegera setelah saya menjawab, saya mendengar suara-suara yang mendesak Yoon Chang-ho dari ujung telepon.\n\nDia pasti sedang terburu-buru.\n\nDengan permintaan maaf yang sopan, Yoon Chang-ho mengakhiri panggilan.\n\nSegera setelah itu, saya juga menerima telepon dari Myeong-su. Mendengar suaranya yang bersemangat, dia menghela nafas lega.\n\nKeesokan harinya, seluruh penghitungan suara selesai.\n\nPartai Moderat mendapatkan total 157 anggota, termasuk perwakilan proporsional, di Majelis Nasional.\n\nPartai Progresif memperoleh total 86 kursi, dan Partai Konservatif memperoleh 53 kursi. Posisi sisanya dipegang oleh anggota parlemen independen.\n\nKemenangan melonjak di sebagian besar wilayah metropolitan, dengan beberapa kandidat juga muncul dari kubu Konservatif dan Progresif di Yeonghonam.\n\nIni adalah prestasi yang belum pernah terjadi sejak sebelum aku kembali ke kehidupan ini.\n\nSaya telah mengubah arah politik di Korea dengan tangan saya sendiri. Kemana arus baru ini akan mengalir, bahkan saya tidak tahu.\n\n* * *\n\nDentang!\n\nSuara sesuatu yang pecah bergema di kantor ketua Grup Il-seong.\n\n\"Apa yang kalian lakukan, idiot! Tentu, saya bisa mengakui kemenangan Partai Moderat. Namun menurut laporan yang Anda berikan kepada saya, perkiraan kursi untuk Partai Moderat dan Partai Progresif seharusnya sama! Apa yang terjadi di sini!\"\n\nDarah mengalir dari kepala Lee Seok-min tempat benda yang dilemparkan oleh Ketua Seo mengenainya. Namun, baik dia maupun staf departemen strategi lainnya tidak dapat mengucapkan sepatah kata pun.\n\nMeskipun mengerahkan seluruh sumber daya dari Grup Il-seong untuk mendukung Partai Progresif, hasilnya adalah kerugian yang sangat besar.\n\nItu adalah momen yang menghancurkan harga diri Pimpinan Seo Yong-geon.\n\n\"Apa yang salah dengan departemen strategi? Hanya sekelompok parasit yang menyia-nyiakan gajiku!\"\n\nDengan nadinya yang berdenyut-denyut di lehernya, Seo Yong-geon menahan amarahnya dan mengambil tempat duduk.\n\n\"Semuanya kecuali Seok-min keluar! Pergilah, kamu pecundang!\"\n\nKaryawan strategi mundur, kepala tertunduk, dan menutup pintu di belakang mereka.\n\n\"Lee Seok Min!\"\n\n\"Anda menelepon, Ketua?\"\n\n\"...Pergilah mandi dan bersihkan darahnya terlebih dahulu.\"\n\nSeo Yong-geon, dengan wajah memerah, menunjuk ke arah kamar mandi kantor.\n\nSesaat kemudian, Lee Seok-min kembali setelah dengan cepat mencuci darah dari wajahnya, sekali lagi menundukkan kepalanya di hadapan Seo Yong-geon.\n\n“Anda menelepon Perwakilan Gong Seung-yeon?”\n\n\"Ya, Ketua.\"\n\nMungkin setelah tenang, ekspresi Seo Yong-geon berubah menjadi dingin.\n\nItu adalah ekspresi yang muncul ketika ada sesuatu yang jelas-jelas tidak disukainya.\n\n\"Duduklah. Jangan berdiri.\"\n\nLee Seok-min mematuhi perintah dan duduk, bergerak dengan patuh seperti anjing terlatih.\n\n“Apakah menurutmu wajar jika aku, Seo Yong-geon, dibayangi oleh Kim Mu-hyeok? Hah?\"\n\n\"Saya tidak bisa berkata apa-apa mengenai hal itu, Ketua.\"\n\n\"Hah...\"\n\nBahkan ketika dia memikirkan kembali, kemarahan berkobar di dalam dirinya.\n\nSeo Yong-geon menghela nafas dalam-dalam, menelan amarah yang meningkat.\n\n“Seok-min, kenapa orang yang tidak pernah mengecewakanku mulai bertingkah aneh? Apakah kamu semakin tua sekarang?\"\n\nLee Seok-min tidak bisa menanggapi rasa frustrasi Pimpinan Seo Yong-geon.\n\nBunyi klik lidah bergema di kantor.\n\n“Kami mendekati waktu untuk menyerahkan perusahaan kepada Jae-hoon. Jika kita tidak bisa menyelesaikan semuanya dengan baik, semua yang kita bangun akan sia-sia.\"\n\n\"Maaf, Ketua. Saya akan memastikan hal ini tidak terjadi lagi.\"\n\nSeo Yong-geon melihat ke belakang kepala Lee Seok-min yang tertunduk, dan meskipun suaranya marah, tidak ada emosi yang tersisa di matanya.\n\n\"Angkat kepalamu. Yah, tidak ada gunanya mengkhawatirkan apa yang sudah berlalu.”\n\n“…Iya.”\n\n“Apakah pengalihan hak pengelolaan kepada Jae-hoon telah dipersiapkan dengan baik?”\n\nSeo Yong-geon mengusap dahinya yang berdenyut dan menyipitkan matanya saat bertanya.\n\n\"Ya. Selama kita dapat menetralisir saham yang dimiliki Kim Mu-hyeok, Wakil Ketua akan mentransfer saham Grup Il-seong tanpa masalah.\"\n\n“Tidak boleh ada kesalahan. Jika kamu mengecewakanku lagi…”\n\nCahaya dingin muncul di mata Seo Yong-geon. Dia tidak menyelesaikan kalimatnya, tapi Lee Seok-min memahami implikasinya.\n\nHembusan kering keluar dari tenggorokannya, dan keringat dingin mengucur di punggungnya.\n\n\"Kamu mengetahuinya lebih baik daripada orang lain.\"\n\n“…Ya, Ketua.”\n\nDalam keheningan yang berat itu, ketukan menginterupsi ketegangan di pintu kantor.\n\nLee Seok-min dengan cepat bangkit dari tempat duduknya dan membuka pintu. Sekretaris itu mengintip ke dalam, berbicara dengan nada pelan.\n\n\"Direktur, Perwakilan Gong Seung-yeon telah tiba.\"\n\n“Katakan padanya untuk menunggu sebentar.”\n\n\"Ya, Direktur.\"\n\nMeskipun sekretaris berdiri di dekat pintu, Lee Seok-min melaporkan isinya kepada ketua seolah-olah itu adalah hal yang rutin.\n\n“Ketua, Perwakilan Gong Seung-yeon telah tiba.”\n\n\"Suruh dia menunggu sebentar. Kita perlu membersihkan kantor sebelum kedatangannya. Setelah semuanya rapi, undang dia masuk.\"\n\n\"Dimengerti.\"\n\n“Kamu harus pergi ke rumah sakit dan mendapatkan perawatan, lalu kembali lagi setelah kamu lebih baik.”\n\nSegera setelah itu, staf kantor masuk dan merapikan kantor yang berantakan.\n\nSetelah semua staf pergi, Gong Seung-yeon memasuki kantor dan menundukkan kepalanya.\n\n“Ketua, sudah lama sejak kita terakhir bertemu.”\n\n\"Haha, Perwakilan Gong. Selamat datang. Silakan duduk.\"\n\nSenyuman Ketua Seo Yong-geon terasa tulus, seolah dia tidak marah beberapa saat yang lalu.\n\n“Apakah kamu sudah memberi tahu Cheon Su-man tentang rencana kita?”\n\n\"Ya, Ketua. Saya sudah mengkomunikasikannya kepadanya.\"\n\n“Apa reaksinya?”\n\n“Dia bilang itu tidak masuk akal, tapi matanya berkata lain. Tatapannya gemetar, menandakan dia mengkhawatirkan sesuatu.\"\n\nKetua Seo mendecakkan lidahnya tidak setuju, sambil menggelengkan kepalanya.\n\n“Saya berharap hasil pemilu ini menginspirasi dia untuk mengambil keputusan. Sungguh membuat frustrasi, tidak bisa mendekati Ketua Cheon di kamar sakitnya.\"\n\n“Dia orang yang serakah; Saya yakin dia akan segera menghubunginya.\"\n\nSaat dia mengatakan ini, Gong Seung-yeon tersenyum licik.\n\n“Jika bukan karena Ketua Cheon, apakah aku akan mempertimbangkan untuk mengangkatnya sebagai menantuku? Seorang pria yang tidak memiliki kemampuan tetapi dipenuhi dengan keserakahan berani mengincar Grup Il-seong?\"\n\nPimpinan Seo Yong-geon mengetahui bahwa Cheon Su-man ingin melakukan merger dengan Grup Cheongpung sejak awal.\n\nDengan gelengan kepala tidak setuju, Gong Seung-yeon menimpali.\n\n“Siapa yang mengira Kim Mu-hyeok akan menghancurkan Grup Cheongpung? Dia orang yang lebih menakutkan daripada Ketua Cheon sendiri.”\n\nItu adalah seseorang yang tidak diantisipasi oleh siapa pun untuk menghancurkan Grup Cheongpung.\n\nSeo Yong-geon mengangguk, setelah mengumpulkan informasi tentang insiden Cheongpung.\n\n\"Benar. Dia adalah seseorang yang tahu cara menggunakan uang sebagai senjata. Jika dia memutuskan untuk melakukannya, dia akan bertindak berani tanpa mempedulikan pendapat siapa pun. Jika dia bukan musuhku, aku ingin dia bergabung denganku.\"\n\nKetika Cheon Su-man digulingkan dan Kim Mu-hyeok ditunjuk sebagai penerusnya, Seo Yong-geon menyelidikinya secara mendetail.\n\nDan setelah mendengar bahwa Kim Mu-hyeok adalah pewarisnya, dia merasa lega; akan lebih mudah menghadapi Kim Mu-hyeok muda daripada Cheon Su-man tangguh yang didukung oleh Grup Cheongpung.\n\nNamun, begitu dia melihat Kim Mu-hyeok mengusir Cheon Su-an dan melenyapkan Cheongpung, pikiran itu lenyap.\n\nApa yang saya pikir adalah seekor anak anjing ternyata adalah seekor anak harimau. Untuk pertama kalinya sejak mewarisi Grup Il-seong, Seo Yong-geon merasakan krisis.\n\nLebih penting lagi, dia mulai mengkhawatirkan saham yang dimiliki oleh Pimpinan Cheon di Grup Il-seong. Saham-saham tersebut merupakan senjata yang dapat menggoyahkan hak pengelolaan.\n\nOleh karena itu, Seo Yong-geon memutuskan untuk memanfaatkan Cheon Su-man.\n\n\"Kim Hak-gwon membuat janji. Dia mengatakan dia akan menutup mata terhadap apa pun selama masa jabatannya. Tinggal dua tahun lagi. Sebelum itu, saya perlu mentransfer hak pengelolaan secara aman kepada Jae-hoon.\"\n\nGumaman Seo Yong-geon memiliki sedikit nada putus asa di dalamnya.\n\n“Grup Il-seong adalah milik saya dan tidak dapat lepas dari genggaman saya. Kerajaan itulah yang seharusnya diwarisi Jae-hoon. Apakah saya salah, Perwakilan Gong?\"\n\nGong Seung-yeon membaca ketakutan di mata Seo Yong-geon—ketakutan akan kemungkinan kehilangan Grup Il-seong.\n\n“Tentu saja tidak. Grup Il-seong adalah perusahaan Anda, dan Jae-hoon harus mewarisinya.\"\n\nMungkin senang dengan penegasan tegasnya, senyuman kecil terlihat di wajah Seo Yong-geon yang sebelumnya sedingin batu.\n\n“Persiapkan segala sesuatunya agar kita bisa memulai tuntutan hukum segera setelah Ketua Cheon meninggal. Selama kami membatasi hak suara Kim Mu-hyeok, kami dapat melakukannya dengan mudah.”\n\nUntuk melindungi Kerajaan Il-seong, dia bersedia melakukan segala cara yang diperlukan.\n\nMeskipun itu berarti melenyapkan keluarga Cheon, yang pernah membelenggunya.\n\n“Setelah itu, siapa yang menang atau kalah bukan urusan saya. Pada saat itu, masalah ini sudah selesai.\"\n\n“Seperti yang Anda sebutkan, semua persiapan sudah siap. Terlepas dari seberapa besar kekuasaan yang dilanggar oleh Ketua Hakim Oh Jeong-seok dan Perwakilan Yoon Hyung-min, dengan bantuan Presiden Kim Hak-gwon, kami tidak punya pilihan selain menerima pembatasan pemungutan suara.\"\n\nKami telah memasukkan seseorang ke dalam Blue House, dan neKami segera mengetahui bahwa ketegangan telah muncul antara Kim Mu-hyeok dan Kim Hak-gwon.\n\nSeo Yong-geon memanfaatkan kesempatan itu dan bergabung dengan Kim Hak-gwon.\n\n\"Tidak ada yang tahu bagaimana jadinya di dunia ini. Kim Hak-gwon berhutang banyak pada Kim Mu-hyeok, namun siapa sangka mereka akan berpisah?\"\n\n\"Apakah Anda tahu mengapa mereka berselisih, Ketua?\"\n\nPenasaran dengan alasannya, Gong Seung-yeon mencondongkan tubuh ke depan, tapi Seo Yong-geon hanya menggelengkan kepalanya sedikit.\n\n“Yah, itu pasti kesalahan Kim Hak-gwon. Sepertinya dia mencoba mengeksploitasi kelemahan Kim Mu-hyeok.”\n\nMencoba mendominasi anak harimau dari rubah tua; tidak mengherankan jika mereka berpisah.\n\nGong Seung-yeon bertanya, terkejut, \"Apakah itu benar?\"\n\nRupanya, dia mengancam akan memutus dukungan IMF melalui Han Gyeong-yeong. Bukankah lucu bahwa seorang presiden dengan kekuasaan absolut di Korea direduksi menjadi sosok yang bergantung pada uang, tidak mampu bertindak melawan pemuda seperti Kim Mu-hyeok?”\n\nMelihat ekspresi heran Gong Seung-yeon, Seo Yong-geon terkekeh.\n\n\"Apa yang tidak bisa saya capai, Kim Mu-hyeok telah berhasil melakukannya. Anda mungkin tidak percaya, bukan? Saya juga tidak percaya pada awalnya.\"\n\nSetelah mendengarnya dari Kim Hak-gwon, Seo Yong-geon menyesal tidak mensejajarkan dirinya dengan Kim Mu-hyeok hari itu."}