{"index": 179, "title": "Bab 180: Bab 180: Jangan Melewati Batas", "content": "Beberapa hari telah berlalu sejak pemilihan Majelis Nasional berakhir.\n\nKarena kami berdua sibuk, lewat tengah malam saya akhirnya bertemu dengan Yoon Chang-ho.\n\n“Sudah lama kita tidak bertemu, junior!”\n\nSaya telah memanggilnya ke tempat yang telah disiapkan secara rahasia. Saat masuk, Yoon Chang-ho memberiku senyuman hangat.\n\nAku berdiri untuk menyambutnya sebagai balasannya. Setelah sekian lama, Yoon Chang-ho terlihat sangat sehat.\n\n\"Ya, Ketua Yoon. Sulit untuk bertemu selama masa pemilihan.\"\n\nDengan banyaknya perhatian yang tertuju pada kami, hal ini akan memicu rumor yang tidak perlu jika kami bertemu saat pemilu.\n\nYoon Chang-ho mengangguk, melepas jasnya, dan menyampirkannya di kursi sebelum melonggarkan dasinya.\n\nPakaian kasualnya, dipadukan dengan relaksasi leher, membuatnya terasa seperti ritual inisiasi untuk meredakan ketegangan. Aku menunggu dalam diam sampai dia berbicara terlebih dahulu.\n\n\"Ini lebih sulit dari yang kukira sejak menjadi Jaksa. Para wartawan selalu membuntutiku, sangat ingin mendapat informasi. Aku harus berhati-hati dengan setiap kata...\"\n\nKata-kata Yoon Chang-ho membawa sedikit ratapan, namun wajahnya memancarkan keyakinan tenang yang bertentangan dengan nada suaranya.\n\nAku tidak bisa menahan tawa, merasa dia membesar-besarkan masalahnya.\n\n\"Yah, kita tidak bisa berbuat apa-apa. Politik tidak dapat diprediksi seperti halnya organisme hidup. Karena Anda berpikir untuk mencalonkan diri untuk jabatan yang lebih tinggi, Anda harus selalu berhati-hati.\"\n\nPetunjuk manis tentang ambisi saat menyebutkan jabatan yang lebih tinggi menenangkan ekspresi Yoon Chang-ho saat dia melihat sekeliling.\n\n\"Omong-omong, tidak ada pelayan di sekitar sini, kan?\"\n\n\"Mulai sekarang, kita hanya akan bertemu secara pribadi, Ketua. Sebaiknya lebih sedikit orang yang tahu tentang pertemuan kita. Manajer Ma akan membawakan apa pun yang Anda perlukan.\"\n\nMengangkat botol wiski di atas meja, saya menawarkannya kepada Yoon Chang-ho.\n\n“Ini minuman keras yang enak, Ketua. Kesempatan yang baik layak mendapatkan minuman yang enak.”\n\n\"Oh, ini kelihatannya bagus sekali!\"\n\nAku menuangkan wiski ke gelasnya dan mengisi gelasku juga.\n\nYoon Chang-ho mengangkat gelasnya untuk menghirup aroma yang kaya, matanya berbinar penuh apresiasi.\n\n“Baunya sudah berbeda dari merek biasanya.”\n\nSetelah memindahkan minuman keras ke dalam gelas berisi es, dia memutarnya sebelum melanjutkan.\n\n\"Saya merasakan perubahan akhir-akhir ini. Saat saya terjun ke dunia politik, baik Partai Konservatif maupun Partai Progresif sepertinya tidak bisa diatasi. Saya bertanya-tanya apakah kita benar-benar bisa membuat perbedaan...\"\n\nDadaku membusung karena bangga mendengar kata-katanya.\n\n“Seperti kata pepatah, tidak ada yang bertahan selamanya. Pada akhirnya, segala sesuatunya harus berubah.”\n\nDengan Partai Moderat yang baru dibentuk baru-baru ini mengalahkan partai-partai mapan, masuk akal jika dia merasa gembira.\n\n“Tapi jangan salah mengira kemenangan ini sebagai penurunan kekuatan mereka; mereka telah mempengaruhi politik Korea selama 50 tahun. Mereka bisa menyerang Anda seperti hyena saat mereka menyadari kelemahan Anda.”\n\nYoon Chang-ho mengangguk sambil berpikir, senyuman halus terlihat di bibirnya saat dia mengangkat gelasnya.\n\n“Aku akan mendengarkan saranmu. Ayo minum.”\n\nGelas kami berdenting, dan kami menyesap wiski.\n\nTidak perlu bersulang formal; minuman ini mewakili harapan kami untuk masa depan cerah.\n\n\"Mmm… ini enak sekali.\"\n\nYoon Chang-ho berkomentar, jelas menikmati wiskinya.\n\n\"Bawalah sebotol saat kamu keluar. Ini minuman keras yang langka. Aku berhasil menemukan botol khusus untukmu.\"\n\n“Terima kasih atas perhatianmu.”\n\nPercakapan kami beralih ke topik-topik ringan seiring dengan menghangatnya suasana.\n\nSaat alkohol mulai masuk, Yoon Chang-ho tiba-tiba mengganti persneling.\n\n\"Baiklah, ini saatnya mendengar rencanamu. Kamu telah memenangkan pemilu dan mendapatkan mayoritas. Apa selanjutnya? Menjadikanku Presiden bukanlah akhir dari segalanya, bukan?\"\n\nSaya belum membagikan rencana saya dengan Yoon Chang-ho.\n\n“Oh tidak, biarkan aku menebaknya dulu, dan kamu bisa memberitahuku apakah aku benar.”\n\nDengan kepercayaan dirinya yang didorong oleh wiski, Yoon Chang-ho meletakkan gelasnya di atas meja dan dengan serius menggaruk dagunya.\n\n“Sistem kabinet parlementer, bukan?”\n\n\"...\"\n\nSejujurnya saya sedikit terkejut. Saya tidak menyangka Yoon Chang-ho menyimpulkan rencana saya secara akurat.\n\nMenekan keterkejutanku, aku terus mendengarkan tanpa menyela.\n\n\"Saya sudah merenungkan mengapa Anda ingin membuat partai baru. Sekalipun saya menjadi Presiden, itu hanya untuk lima tahun. Meskipun ada Lee Myeong-su, saya tidak bisa langsung mendukung orang lain—harus setidaknya berusia empat puluh tahun untuk mencalonkan diri.\"\n\nAlih-alih menjawab, aku memutar gelasku dan mendengarkan dengan tenang.\n\nTampaknya sikap diamku hanya menambah keyakinan Yoon Chang-ho.\n\n\"Kamu pernah mengalami pengkhianatan fdari Kim Hak-gwon, jadi Anda tidak akan mendukung siapa pun begitu saja. Oleh karena itu, satu-satunya pilihan Anda adalah sistem kabinet parlementer.\"\n\nSaya tahu dia punya ketertarikan pada politik, tapi dia memahami situasinya lebih cerdik dari yang saya perkirakan.\n\nPikiran tentang Kim Hak-gwon terlintas di benak saya sejenak.\n\nTanpa membenarkan atau menyangkal, saya menuangkan wiski ke gelas Yoon Chang-ho.\n\n“Sekarang Anda sudah menjadi politisi yang hebat, bukan? Saya melihat Anda tahu bagaimana mengukur lingkungan Anda.\"\n\nWiski yang mengalir dengan cepat memenuhi gelas, tetapi saya tidak berhenti menuangkannya.\n\n“Namun, Ketua… Saya harap Anda tidak berpikir untuk mengubah saya seperti Kim Hak-gwon jika Anda menjadi Presiden.”\n\nWiski yang enak meluap, tumpah ke meja.\n\n\"Kamu …\"\n\nWajah Yoon Chang-ho menunjukkan keterkejutan saat wiski menggenang di atas meja. Dia tampak terkejut dengan kata-kataku.\n\n'Dia masih memiliki titik lemah dalam dirinya.'\n\nMeletakkan botol minuman keras di atas meja, aku berbicara dengan lembut.\n\n“Ingat, Ketua, siapa yang menempatkan Anda pada posisi itu. Anda dapat dengan mudah keluar darinya kapan saja. Saya membayangkan Anda tidak ingin kehilangan posisi yang telah Anda capai dengan kerja keras.\"\n\nSaat aku mendengar kebencian Myeong-su terhadap pembentukan faksi, aku berencana memberinya peringatan, tapi aku tidak menyangka akan menjadi seperti ini.\n\nSaya bermaksud merayakan kemenangan pemilu kami hari ini.\n\nMenyeka wiski yang tumpah dari tanganku, aku bertemu dengan tatapan Yoon Chang-ho lagi.\n\n“Saat ini, Anda mungkin berpikir Anda menguasai dunia, dan saya memahaminya. Tapi sampai saya berbicara, jangan menyimpulkan motif saya. Anda bijaksana, Ketua; tentu kamu dapat mengetahui niatku.\"\n\nAku menekan bel di sampingku. Manajer Ma, yang telah menunggu di luar, masuk.\n\n\"Tolong bawakan sebotol wiski yang sama lagi. Saya akan menghadiahkan satu kepada Ketua, jadi tolong bungkus itu.\"\n\nSaat Manajer Ma mengambil minuman keras dari ruang bawah tanah, keheningan menyelimuti ruangan.\n\nEkspresi Yoon Chang-ho menjadi kaku.\n\nSaat aku tersenyum dan memegang botol wiski dingin yang dibawakan Manajer Ma, aku melihat dia menelan ludahnya dengan susah payah.\n\nMerasakan keheningan yang membebani ruangan, saya memutuskan untuk memecahkan kebekuan.\n\n\"Ketua, apakah Anda merasa bingung?\"\n\n\"...\"\n\n\"Saya menghormati Anda, Ketua. Bahkan jika saya telah menawarkan banyak dukungan, bukanlah hal yang mudah untuk mencapai hal ini.\"\n\nTanpa Yoon Chang-ho, masa depan Partai Moderat tampak tidak pasti.\n\nMeskipun ada upaya untuk memberikan imbalan finansial kepadanya, para politisi adalah pihak yang paling tertarik untuk mendeteksi adanya agenda tersembunyi.\n\nJika Partai Moderat tidak bisa mendapatkan jaminan kemenangan dalam pemilu, mudah untuk membayangkan potensi munculnya ketidakpuasan.\n\n“Jangan melewati batas, Ketua. Mengerti?\"\n\nSaat ini, tidak ada orang lain yang bisa menggantikan Yoon Chang-ho.\n\nDia mungkin percaya dia telah menjadi mitra setara saya sekarang.\n\nAku mengangkat gelasku dan memutarnya. Suara dentingan es memecah kesunyian.\n\n“…Kenapa kamu begitu marah, junior? Jika aku menyinggungmu, aku minta maaf.\"\n\nYoon Chang-ho memilih untuk merendahkan dirinya dengan meminta maaf. Aku bisa melihat sedikit getaran di ujung jarinya.\n\n\"Saya perlu mengetahui rencana Anda untuk membantu Anda dengan lebih baik. Jadi aku sudah mempertimbangkannya.\"\n\nItu merupakan pernyataan yang cukup provokatif.\n\nSetelah persiapan selesai, saya akan secara otomatis membagikan apa yang ada dalam pikiran saya. Mengapa perlu menguji air seperti ini?\n\n\"Aku sudah memperhatikanmu sejak kamu masih kecil. Apakah aku berani berpikir sebaliknya?\"\n\nMerasa bahwa saya sudah cukup memberikan peringatan, mungkin sudah waktunya untuk menyelesaikannya.\n\nAku dengan lembut menepuk bahu Yoon Chang-ho yang gemetar dan tersenyum saat aku bangun untuk mengambil gelas baru.\n\n\"Ini, minumlah.\"\n\nYoon Chang-ho menerima gelas baru itu. Aku menuangkan wiski ke dalam cangkirnya.\n\n\"Presiden berikutnya adalah Anda, Ketua. Kita harus menjadikan amandemen konstitusi sebagai isu penting dalam pemilu, jadi Anda harus mengambil alih kendali partai dengan tegas.”\n\nUntuk saat ini, saya masih membutuhkan Yoon Chang-ho. Menemukan pemburu terampil seperti dia tidaklah mudah.\n\n\"Jangan menahan Myeong-su. Anda akan menangani anggota senior sementara dia mengelola anggota Majelis yang baru.\"\n\nAku meletakkan botol minuman keras dan mengulurkan gelasku.\n\n“Masa jabatanmu akan terjamin. Bahkan setelah masa jabatan Anda berakhir, Anda masih akan berbagi kekuasaan. Namun sebagai imbalannya, semua yang ingin saya capai harus dilaksanakan.\"\n\nMendentingkan gelasku dengan gelas Yoon Chang-ho, dia tersenyum canggung.\n\nSenyumnya memudar, dan aku bisa melihat ketegangan mulai terasa.\n\n“Haha, tentu saja.”\n\nNamun Yoon Chang-ho tetap tenang dan memiringkan kepalanya ke belakang, menghabiskan gelasnya sekaligus.\n\n“Visi Anda mengenai sistem kabinet parlementer memang merupakan tujuan akhir saya. Saya bermaksud menyelesaikan semua persiapan sebelum membahas ini. Diabukan sesuatu yang bisa dilakukan dalam semalam hanya dengan mengharapkannya.\"\n\nUntuk melakukan amandemen konstitusi, banyak kendala yang menghadang. Bahkan dengan usulan Presiden, diperlukan suara mayoritas dari Majelis Nasional untuk bisa maju.\n\nSetelah usulan diajukan, usulan tersebut harus diumumkan kepada publik, dan dalam waktu 60 hari, usulan tersebut memerlukan setidaknya dua pertiga persetujuan dari anggota yang duduk.\n\nPartai Moderat telah mendapatkan mayoritas kursi, namun keberhasilan amandemen konstitusi memerlukan setidaknya 200 suara persetujuan.\n\n“Mulai sekarang, Anda perlu berupaya menggalang dukungan publik. Dalam dua tahun tersisa ini, Anda harus menciptakan suasana yang menyenangkan, Ketua.\"\n\nJika disetujui oleh Majelis Nasional, maka diperlukan suara mayoritas dari masyarakat dalam referendum yang diikuti oleh lebih dari 50% warga negara yang memenuhi syarat.\n\nPersiapan harus segera dimulai.\n\nAda alasan untuk membentuk citra Yoon Chang-ho sebagai politisi yang bekerja untuk rakyat bersama politisi muda yang saleh Lee Myeong-su.\n\n“Anda perlu menyoroti kelemahan sistem presidensial dan hanya mempromosikan manfaat sistem kabinet parlementer.”\n\nSulit untuk menegaskan bahwa bentuk pemerintahan tertentu adalah sempurna.\n\nDi negara kita, setelah masa jabatan Presiden pertama yang panjang, yang mendapat banyak tentangan, pemerintahan baru yang mengambil alih kekuasaan mengadopsi sistem kabinet.\n\nNamun, konflik terus berlanjut mengenai posisi menteri. Sebagian besar masyarakat mungkin mempunyai pandangan negatif terhadap sistem kabinet parlementer.\n\nUntuk mengubah persepsi ini, Majelis Nasional, pemerintah, dan media harus bersatu untuk membujuk warga.\n\n\"Myeong-su bukan musuhmu. Dia adalah rekan dan kolega yang harus Anda jalani.”\n\n\"Saya tahu itu.\"\n\n“Jangan meremehkannya. Semakin sering kamu melakukannya, semakin aku meragukanmu.\"\n\nYoon Chang-ho mengangguk, seolah memahami kata-kataku.\n\n“Bukan saya yang meremehkannya; itu anggota senior. Mengetahui hal itu, aku menelepon Lee Myeong-su untuk ngobrol.\"\n\n“Di situlah Anda harus campur tangan, Ketua. Meskipun saya akan berhasil memenangkan hatinya, pengendalian internal sebagian besar bergantung pada Anda. Aku percaya kamu akan menanganinya dengan baik.\"\n\nMengangkat botol sambil tersenyum, Yoon Chang-ho memanggilku.\n\n\"Baiklah, jika ada sesuatu yang mengganggumu, silakan ungkapkan. Aku tidak punya niat untuk menjadi musuhmu.\"\n\n“Saya tidak punya keluhan. Jika ada yang ingin kamu katakan, silakan lakukan kapan saja.\"\n\nMendengar itu, Yoon Chang-ho menggelengkan kepalanya dengan keras.\n\n\"Untuk apa aku menentangmu? Bukankah berkatmu aku bisa berada di posisi ini? Anda telah menghilangkan segala potensi ancaman sejak dini.\"\n\nTerlepas dari citra publik Yoon Chang-ho, dia jauh dari kata bersih.\n\nDia telah menerima dukungan sejak dia mulai menjadi Jaksa, menggunakan posisinya untuk spekulasi real estate.\n\nMeskipun tidak akan ada masalah jika dia tidak terlibat dalam politik, tindakan ini dapat kembali menghantuinya di kemudian hari.\n\nSaya memastikan untuk mengurus semuanya. Saya membantu mengirim siapa saja yang bisa menjadi masalah ke luar negeri dan mendorong mereka yang menolak atau menolak untuk mematuhinya menyeberangi sungai metaforis yang tidak akan pernah bisa mereka tinggalkan lagi.\n\n“Tidak banyak yang perlu diklarifikasi. Kita sudah melewati puncak pertama. Masih banyak gunung di depan. Anda dan Myeong-su perlu bekerja sama di arena politik.\"\n\nKami mendentingkan gelas kami untuk terakhir kalinya sebelum membuang kembali minuman kami.\n\n\"Aku yakin kamu punya jadwal sibuk besok. Kamu sebaiknya keluar sekarang.\"\n\n“Haha, ayo kita lakukan itu.”\n\nSaat Yoon Chang-ho bangkit dari tempat duduknya, dia mengambil jasnya.\n\n“Perjalananmu ke Korea Utara sebentar lagi, bukan?”\n\n\"Berita menyebar dengan cepat.\"\n\n“Kalau begitu mari kita bertemu lagi setelah perjalananmu, Bos Kim.”\n\n\"Saya pernah mendengar Nyonya menyukai apel. Saya sudah menyiapkan sepuluh kotak, jadi tolong bagikan dengan yang lain. Aku juga memasukkan sebotol wiski ke dalamnya.\"\n\nMempertahankan faksi membutuhkan sejumlah besar uang. Dalam dunia politik, hubungan sering kali ditentukan oleh aliran uang.\n\n\"Sekali lagi terima kasih untuk semuanya.\"\n\n\"Jika Anda membutuhkan lebih banyak, jangan ragu untuk menghubungi saya. Jangan khawatir tentang bersikap sopan.\"\n\n\"Dimengerti.\"\n\nYoon Chang-ho menepuk pundakku sebelum keluar dari bar.\n\nSetelah beberapa saat, Manajer Ma kembali.\n\n“Mereka baru saja berangkat. Saya menginstruksikan staf kami untuk mengemudikannya. Mereka akan memberi tahu kami pada saat kedatangan.\"\n\n“Mengerti. Mintalah seseorang untuk membersihkan tempat ini, dan ayo kita kembali juga.\"\n\nAkhir-akhir ini saya menyadari betapa saling terkait antara bisnis dan minuman keras.\n\nHarus minum untuk bekerja terasa agak melelahkan.\n\n‘Aku ingin tahu bagaimana kabar Hyeon-seong. Apakah orang tuanya memberikan tizin ahli waris?'\n\nTiba-tiba, bayangan Hyeon-seong dan Kang Mi-jin sebelumnya terlintas di benakku, dan senyuman muncul di wajahku tanpa sadar.\n\nSaya berharap mereka memperoleh persetujuan tanpa banyak tentangan.\n\n‘Setelah kembali dari Korea Utara, tugas pertama saya adalah membantu Hyeon-seong mempersiapkan pernikahannya. Aku tidak bisa menyerahkan semuanya pada Manajer Ma.\"\n\nSaat saya mengatur pikiran saya, perjalanan Yoon Chang-ho yang akan datang ke Korea Utara terlintas di benak saya.\n\nHarinya semakin dekat ketika dia harus berangkat ke Korea Utara untuk bertemu dengan Kim Hak-gwon dan pejabat pemerintah untuk pertemuan puncak antar-Korea.\n\nWaktu berlalu seperti lampu jalan yang berkelap-kelip, menghilang dalam sekejap."}