{"index": 18, "title": "Bab 19: Bab 19: Empat Bos Pasar Hiu Pinjaman Myeong-dong", "content": "Tinju itu terbang lurus seperti anak panah.\n\nAku memutar kepalaku untuk menghindari pukulan itu, lalu melontarkan pukulan tanpa ampun ke wajahnya.\n\nOrang yang menerima pukulan di hidungnya terhuyung mundur.\n\nPada saat itu, dua orang penonton menyerbu masuk secara bersamaan.\n\nMengabaikan mereka, aku menutup jarak dengan orang bernama Hyeon-woo, meraih kerah bajunya dan melepaskan serangkaian pukulan.\n\nPukulan keras! Pukulan keras!\n\nKetika dia tersandung, dua orang lainnya menangkapnya dalam kepanikan.\n\n\"Dasar bajingan!\"\n\nMereka mengutuk dan menuduhku dengan kemarahan yang baru.\n\nAku melemparkan pukulan ke arah rahang pria di sebelah kiriku. Darah menyembur dari mulutnya.\n\nOrang yang menyerbu dari kanan dengan bodohnya mencoba menendang.\n\nAku melontarkan pukulan pendek dan tajam ke tenggorokannya.\n\n\"Gak! Kuh… Huk\"\n\nPria itu mencengkeram lehernya, mengi dan terengah-engah seperti hendak pingsan.\n\n\"…Mau lagi?\"\n\nSeluruh situasi selesai hanya dalam beberapa menit.\n\n\"Ji-soo?\"\n\nMendengar namanya disebut, Cheon Ji-soo akhirnya tersadar dan menatapku dengan gemetar.\n\n\"Begini, aku akan mengatakan ini untuk terakhir kalinya. Kita berdua merasa tidak nyaman, kan? Jadi, jangan terlibat satu sama lain. Dan berhentilah bermain gangster dengan para pecundang ini. Ini memalukan. Apa yang kamu lakukan? Bukankah sudah waktunya untuk berhenti dari kehidupan preman ini? Kamu sekarang berusia akhir dua puluhan. Tolong segera bertindak.\"\n\nCheon Ji-soo berdiri di sana seperti orang bisu yang menelan madu, tidak mampu mengucapkan sepatah kata pun.\n\nAku mendecakkan lidahku, muak melihat betapa menyedihkannya dia.\n\n“Huh… Ini benar-benar yang terakhir kalinya. Jika ini terjadi lagi, sepupu atau tidak, aku tidak akan membiarkannya begitu saja. Mengerti?”\n\nTiga orang yang berlari ke arahku sekarang tergeletak di lantai atau terpuruk sambil mengerang. Saya berbicara kepada mereka:\n\n\"Kalian juga. Tidakkah kalian merasa sedih mengikuti pecundang seperti dia ke mana-mana, mencium pantatnya untuk mendapatkan minuman gratis? Miliki harga diri.\"\n\nAku mengambil mantel yang kulepas dan berbalik untuk pergi.\n\nDalam perjalanan keluar, saya memastikan untuk memberikan satu nasihat terakhir kepada Ji-soo:\n\n\"Kau membereskan kekacauan ini. Itu keahlianmu, kan? Pastikan aku tidak mendapat telepon yang mengganggu soal ini. Kalau iya, kita akan bertemu lagi.\"\n\nMeninggalkan Cheon Ji-soo, tidak bisa mengintip, aku keluar dari tempat itu.\n\nDi luar gedung, Myeong-su dan tiga orang lainnya sedang menunggu.\n\n\"Hei! Mu-hyeok! Kamu baik-baik saja?\"\n\n“Apa? Ayo pergi.”\n\n“Hah? Oh, kamu tidak terluka?”\n\n\"Kami baru saja berbicara.\"\n\nSaya mengangguk kepada para senior.\n\n“Baiklah, kita berangkat sekarang, senior.”\n\nMyeong-su dan aku berjalan ke tempat kami memarkir mobil.\n\nJalanan malam bulan Maret masih dingin.\n\n* * *\n\n\"Orang itu tinggal bersama orang tua itu, kan? Mempelajari seluk beluk Ketua Ha?\"\n\n\"Ya, bos.\"\n\n“Hah… Tiba-tiba, aku tidak mengerti apa yang dipikirkan lelaki tua itu.”\n\nCheon Su-man mengerutkan kening dan bersandar di sofa, tampak tidak senang.\n\nSekretaris yang melapor kepadanya melirik ke samping, mencoba mengukur suasana hati.\n\n\"Kepala Ha secara pribadi membawanya ke pertemuan dengan perusahaan-perusahaan besar, memperkenalkannya kepada petinggi mereka. Jika rumor mulai menyebar bahwa dia mungkin adalah pewarisnya ….\"\n\nTiba-tiba, suara keras terdengar di kantor Cheon Su-man.\n\n\"Apa? Pewaris? Pewaris apa? Putra sulungku ada di sini, masih hidup dan sehat. Siapa yang berani mengatakan hal seperti itu!\"\n\n\"…Saya minta maaf.\"\n\n\"Ini benar-benar membuatku kesal.\"\n\nCheon Su-man melampiaskan rasa frustrasinya pada sekretaris malang itu.\n\n\"Apa yang Su-han lakukan akhir-akhir ini?\"\n\n“Dari yang kami tahu, dia sedang menangani urusan Anggota Majelis Kim.”\n\n\"Tahu apa tepatnya?\"\n\n\"Yah, sepertinya...\"\n\n“Huh… Jika itu urusan Anggota Majelis Kim, itu tidak mudah. Coba lihat lebih dalam lagi. Bagaimana dengan Myeong-dong Four?”\n\n“Mereka belum melakukan kontak dengan Kim Mu-hyeok. Tapi menurutku mereka akan segera bertemu.\n\nCheon Su-man menggaruk bagian belakang kepalanya dengan kesal.\n\n“Aku akan menanganinya sendiri. Gali saja latar belakang Su-han dan Kim Mu-hyeok, dan pantau orang tua itu.”\n\n\"Ya, Tuan.\"\n\n\"Keluar.\"\n\nSetelah sekretaris pergi, Cheon Su-man, yang sekarang sendirian, membuka buku catatannya.\n\n“Coba lihat, di mana nomor ular itu… Ah, ini dia.”\n\nCheon Su-man memutar nomor tersebut.\n\n– \"Ini Noh Ik-seon.\"\"\n\n“Hei, Bukan. Ini Cheon dari Myeong-dong. Kamu bebas? Aku berharap kita bisa bertemu hari ini.\"\n\n– \"Hari ini, Tuan?\"\n\n“Ya, kupikir akan menyenangkan jika semua orang Myeong-dong berkumpul untuk minum. Kamu bebas, kan?\"\n\n– \"Hmm, baiklah.\"\n\n\"Bagus, aku akan memanggil yang lain. Mari kita bertemu di tempat biasa.”\n\n– \"Ya, Tuan Cheon.\"\n\nSetelah menutup telepon, Cheon Su-man terus membuka buku catatannya dan memutar nomor lain.\n\nBeberapa jam kemudian, di sebuah bar di Myeong-dong\n\nEmpat pria sedang menunggu Cheon Su-man.\n\n\"Hei! Bandit Cheon, tahu kenapa diamemanggil kita ke sini?\"\n\n“Saya juga tidak tahu. Kamu juga tidak tahu, hyung?\"\n\n\"Ya, kenapa dia menelepon kita lagi? Hammer hyung, kamu tidak tahu apa-apa?\"\n\n“Tidak. Kurasa dia akan memberitahu kita saat dia tiba di sini. Mari kita tunggu.\"\n\n\"Sheesh~ Setiap kali kedua bos itu melakukan omong kosong ini, bagaimana kita bisa menikmatinya? Mengapa mereka terus menyiksa kami?”\n\nSaat itu, pintu terbuka dan Cheon Su-man masuk.\n\n\"Oh, kalian berempat ada di sini. Sudah lama.\"\n\nKeempatnya segera berdiri dan membungkuk pada Cheon Su-man.\n\n\"Ya, Tuan Cheon. Sudah cukup lama.\"\n\n“Baiklah, mari kita duduk dan bicara.”\n\nBaru setelah Cheon Su-man mengambil kursi utama barulah mereka berempat duduk.\n\n\"Ayo kita minum dulu. Kita akan bicara setelah kita masing-masing memilikinya. Lalu kita akan menelepon beberapa gadis dan memulai pesta ini. Bagaimana suaranya?\"\n\n\"Ya.\"\n\nMereka semua mengambil kacamata mereka dan menjatuhkannya dalam satu kesempatan.\n\n\"Wah! Senang rasanya bisa minum bersama setelah sekian lama.\"\n\nHammer, yang selama ini mengamati Cheon Su-man, mengambil inisiatif dan bertanya:\n\n\"Jadi, ada apa ini, bos? Memanggil kita berempat seperti ini.\"\n\n\"Ayolah, Yu. Apakah kita tipe orang yang butuh alasan untuk bertemu? Kenapa formal sekali?\"\n\n“Yah, kita mungkin bertemu satu lawan satu sesekali, tapi pertemuan kita semua seperti ini hanya terjadi sekali atau dua kali setahun, bukan?”\n\nCheon Su-man menggaruk dagunya.\n\nSemua orang sepertinya setuju, mata mereka tertuju pada Cheon Su-man.\n\n\"Sheesh~ Aku tidak bisa melewati bos Myeong-dong kita. Baiklah, aku memanggilmu ke sini karena ada yang ingin kukatakan.\"\n\n\"Silakan.\"\n\nSetelah meneguk minuman keras lagi, Cheon Su-man berbicara:\n\n\"Kalian semua tahu tentang anak yang baru saja pindah ke rumah Ketua, kan?\"\n\nMaksudmu cucu Ketua?\n\n\"Cucu, pantatku. Ngomong-ngomong, kudengar anak ini mengikuti Chief Ha kemana-mana, mempelajari seluk beluknya. Tapi bukankah menurutmu itu aneh? Denganku yang jelas di sini, bukankah rumor aneh akan mulai beredar?\"\n\n“Rumor?”\n\nPara bos saling bertukar pandang.\n\nCheon Su-man memperhatikan mata sibuk mereka dengan ekspresi santai.\n\n“Begini, sejujurnya, Ketua tidak punya banyak waktu lagi. Sebagai anak tertua, bukankah saya harus lebih terlibat? Tidak benar jika ada anak sembarangan yang datang dan mengaburkan penilaian Ketua, bukan?\"\n\nTiba-tiba, Anjing Gila Shin Seong-il, yang mendengarkan, meledak dengan marah:\n\n\"Tuan. Cheon, jaga ucapanmu! Bagaimana Anda bisa mengatakan Ketua tidak punya banyak waktu lagi? Dia masih dalam keadaan sehat!\"\n\nCheon Su-man mengerutkan kening pada Shin Seong-il.\n\n\"Itu hanya kiasan!\"\n\n\"Tetap saja, dia ayahmu, bukan? Menurutku, tidak pantas berbicara seperti itu.\"\n\nCheon Su-man mendecakkan lidahnya dalam hati.\n\n'Beruang bodoh ini.'\n\nDia memasang senyum palsu dan mengangkat bahu.\n\n“Huh… maafkan aku karena salah bicara. Ngomong-ngomong, Shin, bukankah menurutmu kita perlu menghilangkan apa pun yang mungkin menghalangi mata dan telinga Ketua, demi kebaikannya sendiri?\"\n\n“Hmm…”\n\nTidak ada yang menjawab.\n\nTwin Blades adalah orang pertama yang angkat bicara.\n\n“Apakah kamu yakin dia cucunya?”\n\n“Menurut ayah saya, itu pasti. Rupanya, dia adalah putra Mi-suk, yang bungsu.”\n\n“Jika sudah pasti… Kita tidak punya alasan untuk melakukan intervensi, bukan? Ini masalah keluarga. Bahkan jika kami ingin membantu, apa yang bisa kami lakukan?\"\n\nPedang Kembar Kim Ho-sik\n\nDia adalah seorang elit lulusan Universitas Yeonsung. Namun, karena hutang, dia tidak punya pilihan selain mulai bekerja di bawah pimpinan Cheon. Dengan pikirannya yang cemerlang, dia dengan cepat naik ke posisi bos.\n\nPengamatan yang cukup tajam, tapi Cheon Su-man terkekeh mendengar kata-kata Kim Ho-sik.\n\n\"Hah~ Kim, maksudku Ho-sik, ini bukan pertengkaran keluarga. Apa menurutmu aku melakukan ini karena aku takut pada anak punk? Aku khawatir ayahku akan mengambil keputusan yang salah.\"\n\nTak satu pun dari keempatnya mempercayai kata-kata Cheon Su-man.\n\n\"Pokoknya, Ketua Ha akan segera membawa anak itu menemui kalian semua. Saat dia melakukannya, jangan hanya sujud padanya karena dia adalah darah Ketua. Uji dia. Anda bisa melakukan sebanyak itu, bukan? Anda semua sudah berada di bawah Ketua setidaknya selama 10 tahun.\"\n\nPedang Kembar Kim Ho-sik\n\nAnjing Gila Shin Seong-il\n\nPalu Yu Ji-geng\n\nViper No Ik-seonn\n\nKeempatnya tenggelam dalam pikiran mereka.\n\nShin Seong-il, yang selesai berpikir lebih dulu, angkat bicara:\n\n“Saya tidak bisa menguji atau mempertanyakan keputusan Ketua. Saya hanya akan mendengarkan apa yang dikatakan dan diputuskan oleh Kepala Ha.\"\n\nCheon Su-man mengangguk, seolah dia tidak mengharapkan dukungan Shin Seong-il.\n\n\"Baiklah, Shin, lakukanlah itu. Bagaimana dengan kalian yang lain?\"\n\n“Saya akan mengujinya, Tuan Cheon. Itu permintaanmu, dan sejujurnya, konyol sekali menerima perintah dari seorang anak punk. Bisnis ini bukanlah hal yang mudah, bukan?\"\n\nPalu Yu Ji-geng, yang tertua, menendangsegalanya dan melihat ke arah Twin Blades dan Viper. Kim Ho-sik dan Noh Ik-seon mengangguk setuju.\n\n\"Saya setuju dengan Hammer hyung. Apa yang diketahui anak berusia 20 tahun tentang bisnis ini? Kami akan menunjukkan rasa hormat karena dia adalah cucu Ketua, tapi kami harus mengujinya dalam hal pekerjaan. Bagaimana menurut Anda, Ho-sik?\"\n\nMenatap tatapan Viper, Twin Blades berbicara:\n\n“Dia mungkin pintar, mengingat dia masuk Fakultas Hukum Universitas Korea dengan nilai tertinggi di kelasnya, tapi ini bukan hanya soal otak. Kalian semua tahu betapa aku berjuang keras setelah memasuki bidang ini dengan gelar sarjana, kan? Dipukul oleh Mad Dog hyung, dikutuk oleh Viper hyung, dengan Hammer hyung menghiburku… Begitulah caraku sampai di sini.”\n\nKata-katanya membuat para bos lainnya mengenang masa lalu.\n\n“Kita tidak harus begitu saja mengikutinya hanya karena dia adalah cucu Ketua. Kita mengikuti Tuan Cheon karena dia telah melewati masa-masa sulit dalam bisnis ini.”\n\nKecuali Shin Seong-il, semua bos lainnya setuju sambil tersenyum.\n\nMelihat semuanya berjalan sesuai keinginan, Cheon Su-man bertepuk tangan, terlihat puas.\n\n\"Hahaha! Sudah kuduga, kalian adalah orang-orang setia Ketua. Ayahku benar-benar tahu cara memilih mereka. Aku perlu menunjukkan kepada keponakanku bahwa bisnis ini bukanlah bisnis yang mudah. ​​Ayo, kita hentikan pembicaraan membosankan ini dan minum!\"\n\nSesi minum mereka berlanjut untuk waktu yang lama.\n\n* * *\n\nSaya telah berkeliling dengan Ketua Ha, bertemu dengan berbagai orang.\n\nSaat aku dengan cepat menyerap apa yang dia ajarkan padaku, Kepala Ha tidak bisa menyembunyikan keterkejutannya.\n\n“Anda cepat belajar, tuan muda.”\n\n\"Hahaha, itu karena kamu menjelaskan semuanya dengan sangat baik, Ketua Ha.\"\n\nAku menertawakannya, tapi Ketua Ha menggelengkan kepalanya.\n\n\"Tidak, ini adalah bakat bawaan. Kemampuan untuk melihat aliran uang, dan menemukan gambaran tersembunyi dalam dokumen... Ini bukanlah keterampilan yang bisa dipelajari begitu cepat hanya dari penjelasan orang lain. Anda harus menyadarinya sendiri. Butuh waktu cukup lama bagi kedua presiden untuk menguasainya.\"\n\nTentu saja. Mereka belajar dari Anda selama bertahun-tahun. Akan aneh jika mereka tidak bisa melakukannya.\n\nMengabaikan pujian Kepala Ha, aku mengikutinya ke ruang kerja kakek.\n\nKakek, yang sedang duduk sendirian di mejanya memeriksa dokumen, mendongak.\n\n“Bagaimana pekerjaannya? Apakah bisa dikelola?”\n\n“Ya, saya menikmati belajar.”\n\nKakek mengalihkan pandangannya ke Kepala Ha.\n\nTanpa diminta, Ketua Ha mulai melaporkan:\n\n\"Dia orang yang natural. Saat aku mengajarinya satu hal, dia memahami dua atau tiga hal yang bahkan belum aku jelaskan. Dia sudah menguasai membaca dokumen dan memahami arus kas.\"\n\n\"Oh, begitukah?\"\n\nKetua Ha bukan tipe orang yang suka membuat keributan atau mengatakan hal yang tidak benar.\n\nKakek, yang mengetahui hal ini lebih baik dari siapa pun, memandangku dengan penuh minat.\n\n\"Kalau begitu… menurutmu kamu bisa menangani bisnis Myeong-dong? Bagaimana menurutmu?\"\n\nChief Ha menatapku dengan ekspresi sedikit khawatir.\n\n“Hmm… Bukankah ini terlalu dini? Para bos Myeong-dong tidak mudah menyerah… Apakah mereka akan mengakui tuan muda?”\n\n“Apakah kita memerlukan pengakuan mereka? Akulah yang memberikan tugas itu.”\n\n\"Tetap saja...\"\n\nSaya dengan lancar menyela pembicaraan mereka.\n\n\"Aku akan mencobanya. Jika pada akhirnya kita harus menghadapi mereka, bukankah lebih baik melakukannya lebih cepat? Bahkan jika kepalaku pecah-pecah dan berdarah, masih ada untungnya, bukan?\"\n\n\"Tuan Muda!\"\n\nKepala Ha menatapku dengan heran.\n\nKakek melambaikan tangannya untuk menghentikan Kepala Ha dan menatap wajahku beberapa saat.\n\n\"Apakah kamu percaya diri?\"\n\n\"Saya selalu percaya diri.\"\n\nKakek tersenyum sambil mengangkat sudut mulutnya dengan miring.\n\n\"Oh? Orang-orang itu tidak mudah menyerah. Bahkan pamanmu pun tidak bisa menghadapinya dengan mudah. ​​Bisakah kamu menanganinya?\"\n\nKakek bertanya, seolah sedang mengujiku.\n\nAku membalas tatapannya dengan tatapan menantang.\n\n“Jika sekali saja tidak cukup, aku akan mencoba dua kali. Jika dua kali saja tidak cukup, aku akan mencoba tiga kali… Aku akan terus melakukannya sampai aku berhasil.”\n\nMendengar itu, Ketua Cheon menoleh ke belakang dan mulai tertawa.\n\nKepala Ha tidak bisa menyembunyikan ekspresi terkejutnya melihat pemandangan ini.\n\n\"Hahaha! Kamu membuat tahun-tahun senjaku menarik. Baiklah, silakan mencobanya. Jika sulit, katakan saja kapan saja.\"\n\n“Meski sulit, aku tidak akan mengatakan apa pun. Aku akan membawakanmu kabar baik.”\n\nMendengar kata-kataku, kakek dengan cepat berhenti tertawa dan menoleh ke arah Kepala Ha dengan sebuah pertanyaan:\n\n\"Kita harus mulai dengan siapa?\"\n\n“Mari kita mulai dengan Shin. Lagipula, dialah yang paling setia padamu, Ketua.”\n\n“Hmm…”\n\nSetelah merenung sejenak, Ketua Cheon segera mengambil keputusan dan menoleh ke arahku dengan tatapan penuh harap.\n\n\"Tidak, itu akan membosankan. Mulailah dengan Ho-sik. Dia yang paling pintar, jadi kirim dia dulu.\"\n\n“Tapi Kim…”\n\nChief Ha menatapku dan kakek dengan wajah khawatir.\n\nTapi kakek melambaikan tangannya dengan acuh.\n\n“Kirim dia ke Twin Blades terlebih dahulu untuk serah terima. Transfer hak pengelolaan buku besar dan semua akun pinjaman yang mereka kelola ke Mu-hyeok.”\n\n\"Dipahami.\"\n\n“Mu-hyeok, kamu bisa pergi sekarang.”\n\n\"Ya.\"\n\n* * *\n\nBegitu Kim Mu-hyeok meninggalkan ruang kerja, ekspresi Charman Cheon berubah.\n\n\"Kudengar anak sulungku bertemu dengan para bos?\"\n\n\"Ya.\"\n\nWajah Ketua Cheon yang sudah mengeras semakin berubah.\n\n\"Ck ck, apa dia sudah takut?\"\n\n“Kami tidak tahu apa yang mereka bicarakan, tapi pertemuan itu pasti terjadi.”\n\nMendengar kata-kata Kepala Ha, dia menekankan jari-jarinya ke pelipisnya seolah dia sedang sakit kepala.\n\nSetelah beberapa saat, Ketua Cheon berbicara sambil menghela nafas:\n\n\"Huh… Untuk saat ini, bawa Mu-hyeok ke Twin Blades dulu. Awasi dia. Pastikan dia tidak berlebihan, mengerti?\"\n\n\"Ya, Ketua.\"\n\nBeberapa hari kemudian\n\nKim Mu-hyeok menuju ke kantor Twin Blads Kim Ho-sik di Myeong-dong bersama Chief Ha."}