{"index": 180, "title": "Bab 181: Bab 181: Mereka Mengatakan Politik Adalah Pertunjukan", "content": "Perundingan di bawah meja terus mengalami kemajuan selama setahun sebelum KTT antar-Korea.\n\nEntah negosiasi tersebut efektif atau tidak, pemerintah mengumumkan jadwal pertemuan puncak antar-Korea hanya beberapa bulan sebelum pemilihan umum.\n\nSebagai tanggapan, Partai Moderat dan Partai Konservatif melakukan protes, mengklaim bahwa hal tersebut merupakan campur tangan pemilu, namun berdampak kecil pada pemilu.\n\nBagi Kim Hak-gwon, itu seperti mendaratkan pukulan yang menakjubkan, tapi tanpa efek yang berarti, dia pasti merasakannya cukup menyakitkan.\n\nDengan peringkat persetujuan Presiden sebesar 70%, pasti membuat frustasi karena Partai Progresif tidak mendapatkan manfaat sama sekali dari halo tersebut.\n\n“Sudah lama sejak kita tidak bertemu.”\n\nSaya menyapa Kim Hak-gwon saat dia memasuki ruang tunggu, tepat sebelum menaiki pesawat kepresidenan.\n\n\"Oh, Tuan Kim! Sudah lama sekali!\"\n\nBerpura-pura senang, Kim Hak-gwon menerima salam saya sebelum segera berbalik untuk menerima salam dari orang lain.\n\nKetua Song, yang berdiri di sampingku, berbisik dengan suara rendah saat dia mengamati ini.\n\n“Apakah hubunganmu dengan Presiden tidak berjalan baik?”\n\nPertanyaannya yang agak kekanak-kanakan membuatku tertawa ketika aku menjawab dengan nada yang sama.\n\n\"Tidak baik atau buruk, sungguh.\"\n\n“Hmm…”\n\nSaat Ketua Song mengelus dagunya, memikirkan tanggapanku, dia tampak tenggelam dalam pikirannya.\n\n“Ngomong-ngomong, bukankah Anda punya perasaan negatif terhadap Korea Utara? Kenapa tiba-tiba memutuskan pergi ke Pyongyang?”\n\nSaya pernah mengatakan kepada Ketua Song bahwa bisnis dengan Korea Utara masih terlalu dini.\n\nMenyadari ada kesalahpahaman, aku menggelengkan kepalaku saat menjawab.\n\n“Saya masih mempunyai pandangan yang sama mengenai investasi; saya hanya pergi untuk urusan penting.”\n\nMasalah penting? Apa itu?\n\n\"Saya khawatir hal itu sulit diungkapkan.\"\n\nKetua Song menunjukkan kekecewaan atas ketidakmampuanku untuk berbagi, ekspresinya mengungkapkan perasaannya.\n\n\"Ayolah! Apakah hubungan kita hanya sebatas ini? Aku terluka, sungguh terluka.\"\n\n\"Ketua, bukan seperti itu...\"\n\nMungkin karena Ketua Song sedikit meninggikan suaranya, perhatian orang-orang beralih ke kami.\n\n“Haha, apa yang mungkin membuatmu begitu kesal, Ketua?”\n\nMemanfaatkan kesempatan itu, Kim Hak-gwon mendekat sambil tersenyum, menyebabkan Pimpinan Song berdiri dan menundukkan kepalanya.\n\n“Saya minta maaf, Tuan Presiden. Saya meninggikan suara saya tanpa menyadarinya.”\n\n“Tidak apa-apa, tidak perlu menundukkan kepala. Saat banyak orang berkumpul, hal seperti itu bisa terjadi.”\n\nKim Hak-gwon membantu mengangkat kembali Pimpinan Song.\n\nSetelah menggosok tangan Ketua Song beberapa kali, Kim Hak-gwon berbicara dengan ekspresi ramah.\n\n“Sungguh meresahkan jika seseorang dengan kondisi kesehatan yang buruk seperti Anda harus melakukan perjalanan ke Pyongyang karena saya. Terima kasih telah menemani saya, Pimpinan Song.”\n\n\"Ini adalah sesuatu yang selalu kuinginkan. Berkatmu, aku bisa menginjakkan kaki di Utara dan hadir dalam momen bersejarah ini. Seharusnya akulah yang berterima kasih padamu.\"\n\nSaat Ketua Song melambaikan tangannya sambil berbicara, Kim Hak-gwon terkekeh pelan dan menatapku sebelum melanjutkan.\n\n\"Tetapi apa yang mengganggumu? Apakah ini ada hubungannya dengan pengobatannya?\"\n\n\"Yah...\"\n\nKetua Song sedikit ragu, menatapku sebelum menjawab.\n\n\"Saya bertanya kepada Tuan Kim mengapa dia mengunjungi Korea Utara, dan dia mengatakan itu adalah sesuatu yang tidak bisa dia sampaikan. Bukankah itu mengecewakan?\"\n\n\"Begitukah? Saya tidak yakin dengan detailnya, tapi pemerintah Korea Utara meminta agar Tuan Kim mengunjungi saya.\"\n\n\"Ah, begitu …\"\n\nSaat dia menghibur Pimpinan Song, sambil menepuk bahunya dengan ringan, Kim Hak-gwon melirik ke arahku lagi.\n\n“Kalau dipikir-pikir, saya juga penasaran kenapa pemerintah Korea Utara memanggil Tuan Kim.”\n\nSaya mungkin tidak memahami detail lengkapnya, tetapi saya merasa penasaran karena seseorang yang mengetahui saya bertemu Jang Seong-taek berpura-pura tidak mengetahuinya.\n\nNamun itu adalah sesuatu yang tidak bisa aku abaikan sepenuhnya, jadi aku menjawab dengan santai.\n\n\"Saya juga tidak begitu yakin. Saya berada di Tiongkok untuk urusan bisnis ketika saya mendengar Korea Utara ingin bertemu dengan saya, jadi saya menolaknya dengan sopan. Saya tidak pernah menyangka mereka juga akan menghubungi pemerintah kami.\"\n\nSaat saya berbicara dengan acuh tak acuh, Kim Hak-gwon mengangkat alisnya sedikit.\n\n\"Ternyata memang begitu, Pimpinan Song. Anda tidak perlu merasa kesal tentang hal ini; mereka juga tidak memberitahuku, haha.\"\n\nTawa hangat Kim Hak-gwon gagal menutupi ekspresi canggung Ketua Song.\n\nSaya merasa sedikit jengkel, curiga Kim Hak-gwon sengaja membuat keadaan tidak nyaman bagi Pimpinan Song, tapi saya memilih untuk menyembunyikan perasaan itu.\n\nAda banyak mata yang mengawasi, dan saya mempunyai tugas penting yang harus diselesaikan di Utara, jadi menarik terlalu banyak perhatian dapat menimbulkan ketidaknyamanan.\n\nKim Hak-gwon terus berbicara dengan Pimpinan Song lebih lama sebelum akhirnya bergerak ke arah tamu lainnya.\n\n“Hah…”\n\nAkhirnya, ekspresi lega terlihat di wajah Ketua Song. Mungkin sudah merasa lelah, dia duduk di kursi dan menghela nafas panjang.\n\nPenampilannya yang dulu periang terlintas di benakku, membuatku khawatir tanpa perlu. Aku mengikutinya dan duduk di sampingnya.\n\n\"Bagaimana kesehatanmu, Ketua Song?\"\n\n\"Ini hanya masalah usia; aku belum akan pergi kemana pun, jadi jangan terlalu khawatir.\"\n\nMeski dia bilang begitu, dia terlihat jauh lebih buruk dibandingkan saat pertama kali aku bertemu dengannya.\n\nAku belum pernah menjalin hubungan apa pun dengan Pimpinan Song sebelum kemunduranku, namun dalam kehidupan ini, aku telah mengembangkan persahabatan yang erat dengannya. Tentu saja, saya tidak bisa tidak khawatir.\n\n“Apa kata dokter?”\n\n“Untungnya tidak ada masalah besar. Ngomong-ngomong, apakah Ketua Cheon masih sama?”\n\nKetua Song, mungkin menyadari kekhawatiranku, mengubah topik pembicaraan untuk menanyakan kesehatan kakekku.\n\n“Dia sama saja. Tidak, dia malah menjadi lebih buruk.”\n\n“Huh… Melihat orang-orang yang pernah hidup di era yang sama perlahan-lahan meninggalkan kita sungguh menyakitkan.”\n\nWajah Ketua Song menunjukkan kesedihan dan penyesalan. Kehilangan seseorang yang hidup di era yang sama adalah kehilangan yang tak tergantikan. Aku tidak bisa menemukan kata-kata untuk menghiburnya.\n\n“Namun, aku iri pada Ketua Cheon. Anda meninggalkan penerus. Apakah saya bisa melakukan hal yang sama? Memberikan segalanya kepada seseorang yang bukan dari garis keturunan Song, saya bertanya-tanya.”\n\nKetua Song menggelengkan kepalanya sedikit, mengamati wajahku dengan cermat.\n\n“Tidak, aku tidak akan pernah bisa melakukannya. Sekalipun cucuku satu-satunya memiliki kemampuan sepertimu.”\n\nKetua Song jauh lebih patriarkal dibandingkan siapa pun dari generasinya.\n\nPada masa jayanya, bahkan setelah putra-putranya menikah dan pindah, ia mengamanatkan bahwa sarapan harus dibagikan bersama di rumah keluarga.\n\nNamun karena dia memilih penerus yang salah, saudara-saudaranya berebut kekuasaan setelah kematian Pimpinan Song.\n\nItu karena dia menyerahkan kendali kepada seseorang yang dia sayangi, bukan pada orang yang mampu.\n\n\"Sebentar lagi kami akan naik. Tuan Presiden, Anda akan tiba setelah konferensi pers, jadi silakan naik dulu dan tunggu di tempat duduk yang Anda tentukan.\"\n\nAtas ucapan Menteri Park Seong-won, mereka yang menunggu di ruang tunggu mulai naik ke pesawat kepresidenan.\n\n\"Ketua Song, tempat duduk Anda ada di sini. Para ajudan yang menyertainya harus duduk di belakang.\"\n\nPimpinan Song duduk terlebih dahulu, disusul para ajudannya yang bergerak ke bagian belakang pesawat.\n\n“Tuan Kim Mu-hyeok, Anda bisa mengikuti di belakang.”\n\nAku ingin duduk di samping Ketua Song, tapi tidak ingin berbenturan dengan birokrat yang tidak fleksibel, jadi aku mengangguk dengan enggan.\n\n\"Dimengerti. Sampai jumpa lagi, Ketua Song.\"\n\n\"Ya, Tuan Kim. Sampai saat itu tiba.\"\n\nKetua Song melambaikan tangan sambil tersenyum.\n\nSaat aku mengambil tempat dudukku, dipandu oleh seorang anggota kantor sekretaris, aku menemukan orang tak terduga sudah duduk di sebelahku.\n\n“Apakah Anda Tuan Kim Mu-hyeok? Saya Seo Jae-hoon, dia wakil presiden Ilseong Electronics.”\n\nItu adalah pangeran Ilseong, Seo Jae-hoon. Aku menjabat tangannya dengan ringan saat dia mengulurkannya sebagai salam.\n\n“Saya Kim Mu-hyeok. Saya sudah mendengar banyak tentang Anda, tapi ini pertama kalinya saya melihat Anda secara langsung.”\n\n\"Benar, haha.\"\n\nSaya tidak pernah menyangka akan duduk bersama Seo Jae-hoon.\n\nMelepaskan tangannya, Seo Jae-hoon berbicara dengan riang.\n\n“Di antara para pengusaha yang mengunjungi Korea Utara kali ini, kami yang termuda, Tuan Kim Mu-hyeok. Mari kita rukun selama tiga hari ini.”\n\nNada suaranya yang lembut sangat cocok dengan penampilan murid teladannya.\n\nJika saya tidak tahu siapa dia, saya mungkin mengira sikapnya sopan dan sopan.\n\nNamun, orang ini menyembunyikan kepribadian yang kejam dan berani, jauh melebihi Seo Yong-geon.\n\nAku mengangguk, menahan keinginanku untuk menjaga jarak.\n\n\"Memang benar. Aku akan mengandalkanmu.\"\n\nSelain Ilseong, semua pimpinan lima konglomerat teratas mengunjungi Korea Utara bersama-sama.\n\nAneh jika Seo Yong-geon mengirim Seo Jae-hoon sebagai penggantinya. Saya tidak bisa dengan mudah menebak motifnya.\n\nSaya awalnya ingat Seo Yong-geon menjadi bagian dari delegasi yang mengunjungi Korea Utara.\n\nPikiranku dipenuhi pertanyaan.\n\n“Kami akan lepas landas. Semua pejabat, harap kencangkan sabuk pengaman Anda dan tetap di kursi Anda.”\n\nBerkat tempat duduk dekat jendela, saya dapat melihat ke luar dengan jelas.\n\nKru berita dan surat kabar bersaing ketat untuk menangkap Kim Hak-gwon yang menaiki pesawat.\n\nTampaknya memanfaatkan persaingan yang memanas, Kim Hak-gwon menaiki setengah tangga, berbalik, dan melambai sambil tersenyum.\n\nIni merupakan momen bersejarah, pertama kalinya Presiden Republik Korea mengunjungi NKorea Utara sejak perpecahan.\n\nNamun, bagi saya, ada hal lain yang lebih penting.\n\n'Mengapa Kim Jong-il ingin bertemu dengan saya?'\n\nSaya penasaran dengan niat Kim Jong-il ingin bertemu dengan saya.\n\nBahkan Jang Seong-taek sepertinya tidak menyadarinya, karena dia tidak memberitahuku tentang tujuan Kim Jong-il.\n\n“Tuan Presiden sudah naik pesawat sekarang.”\n\nSegera, Kim Hak-gwon naik. Saat dia berjalan melewati pesawat, dia dengan santai menatap ke arah Seo Jae-hoon dan aku sambil tersenyum sebelum melanjutkan.\n\n“Dia mungkin yang mengatur pengaturan tempat duduk kita.”\n\nTanpa sadar, aku mengerutkan alisku. Mengetahui bahwa Pimpinan Seo dari Ilseong dan Kim Hak-gwon memiliki hubungan dekat membuat kejengkelanku semakin muncul.\n\nSetelah semua personel, termasuk Kim Hak-gwon, naik, pesawat lepas landas.\n\nTerbang dalam waktu yang sangat singkat dibandingkan dengan durasi dari Seoul ke Busan, kami mendarat dengan selamat di Bandara Sunan Pyongyang.\n\nTim pers yang mendampingi turun terlebih dahulu, disusul kemudian oleh Kim Jong-il, yang kemunculannya memicu sorak sorai di seluruh bandara.\n\nKejadian yang mulus terasa hampir sesuai naskah, membuatku sedikit mengernyitkan alis.\n\n'Mereka bilang politik adalah sebuah pertunjukan.'\n\nMeski merupakan momen bersejarah, saya tidak merasakan sensasi apa pun.\n\nNamun, memikirkan betapa jarangnya kejadian seperti itu terjadi, aku tetap memperhatikan pemandangan di luar jendela.\n\nSaya bisa melihat Kim Jong-il tiba di kaki tangga pesawat.\n\nKim Hak-gwon berdiri di depan pintu pesawat.\n\nKetika band militer Korea Utara mulai bermain, Kim Hak-gwon berdiri diam, menonton, sebelum menuruni tangga.\n\nWajahnya dipenuhi emosi yang meluap-luap, bercampur nostalgia.\n\nKim Hak-gwon menggenggam kedua tangan Kim Jong-il.\n\n“Terima kasih telah melakukan perjalanan ini, Tuan Presiden.”\n\n“Saya senang bertemu Anda, Ketua.”\n\nSaat saya mengamati kedua pemimpin bertukar salam, Seo Jae-hoon berbicara di samping saya.\n\n“Saya tidak pernah menyangka akan datang ke Pyongyang seumur hidup saya, Tuan Kim.”\n\nMendengar kata-katanya, aku berbalik dari melihat ke luar jendela.\n\n“Ya, ini sungguh luar biasa.”\n\nSenyuman muncul di wajah Seo Jae-hoon, tapi aku merasa merinding melihat ekspresinya.\n\nWajahnya yang tersenyum, namun matanya yang seperti ular, seolah mengamati setiap gerak-gerikku.\n\n\"Tuan Kim, apakah Anda ingin minum malam ini?\"\n\n\"Jika aku punya waktu, aku akan siap melakukannya.\"\n\n\"Bagus sekali. Pastikan untuk menepati janjimu.\"\n\n\"Ya. Aku juga ingin berbagi minuman denganmu. Tapi sepertinya sudah hampir waktunya untuk pindah, bukan?\"\n\nDari jendela, saya mengamati Kim Jong-il dan Kim Hak-gwon dikawal tentara Korea Utara, tiba di kendaraan dinas.\n\n\"Setelah Presiden dan Ketua berangkat, kami akan turun dan mengikuti. Mohon, jangan melakukan tindakan pribadi. Anda harus tetap berada di dalam area yang ditentukan dan memberi tahu kami jika ada pergerakan. Jika tidak, kami tidak dapat menjamin keselamatan Anda.\"\n\nSeorang anggota staf Gedung Biru menjelaskan tindakan pencegahan yang diperlukan dengan ekspresi tegang.\n\nSetelah mendengar pengarahan, saya bangkit dari tempat duduk saya dan berjalan menuju Ketua Song.\n\nKetua Song mengangguk, kepalanya mengangguk.\n\n“Ketua Song, saatnya berangkat.”\n\n\"Oh… apa aku tertidur?\"\n\nSaat aku dengan hati-hati menelepon untuk membangunkannya, dia melihat sekeliling, tersenyum canggung.\n\nMelihat Pimpinan Song tampak lelah bahkan setelah penerbangan singkat sangat membebani hatiku.\n\n\"Biarkan aku membantumu.\"\n\n“Tidak, aku bisa pergi sendiri. Di hari seperti ini, aku ingin berjalan sendiri.”\n\nAjudan Pimpinan Song maju untuk membantunya, namun dia bahkan menolak tawaran itu dan berdiri untuk mengikuti arahan direktur.\n\nPerlahan aku berjalan di belakang Ketua Song.\n\n\"Sebelum aku mati, aku bisa melihat pemandangan ini.\"\n\nKetua rombongan pendamping lainnya berasal dari generasi penerus para pendiri.\n\nMungkin karena kesendiriannya karena mengalami perpecahan sendiri, semua orang terdiam, berpisah untuk membiarkan Pimpinan Song lewat.\n\n“Ketua Song, silakan lanjutkan.”\n\n“Terima kasih, Wakil Pimpinan Yu.”\n\nKetua Song berbalik perlahan, mengamati sekeliling sebelum menuruni tangga.\n\nMendapat sorakan dari kerumunan yang berkumpul, dia berjalan menuju kendaraan yang menunggu kami.\n\nKetua Song melangkah maju dengan ketenangan luar biasa, menempuh jarak yang cukup jauh tanpa sedikit pun goyah.\n\nSosoknya yang tegap tentu pantas mendapat predikat raksasa di dunia bisnis.\n\nSetelah memasuki kendaraan yang ditugaskan, kami berjalan keluar dari Bandara Sunan.\n\nSaat kami menuju akomodasi yang ditugaskan kepada kami, banyak orang berbaris di jalan untuk menyambut kami.\n\nDi tengah sorak-sorai penonton yang berangkat dari Bandara Sunan menuju Pyongyang, kami berjalan perlahan.\n\n“Salam. Saya Baek Cheol-soo,bertugas mengawasi kunjungan Tuan Kim Mu-hyeok. Anda boleh keluar sekarang.\"\n\n\"Terima kasih. Saya berharap dapat bekerja sama dengan Anda, Tuan Baek.\"\n\nKami tiba di Hotel Goryeo di Pyongyang.\n\nMelihat tempat yang selama ini hanya kulihat di televisi terasa tidak nyata.\n\n\"Silahkan masuk. Aku akan memandumu ke kamarmu.\"\n\nSaya mengikuti Baek Cheol-soo, yang mendesak saya masuk ke hotel.\n\nDengan itu, hari pertamaku di Korea Utara dimulai."}