{"index": 181, "title": "Bab 182: Bab 182: Tidak Baik Menyebarkan Rumor", "content": "Saat Presiden Kim Hak-gwon dan para pejabat mengadakan pertemuan pertama yang bersejarah di Wisma Baekhwawon, delegasi perusahaan sibuk menetap di hotel tersebut.\n\nRuangan tempat mereka tiba, dipandu oleh Baek Cheol-soo, berada di ujung lorong.\n\n“Kamu punya waktu luang sekitar satu jam. Aku akan kembali menjemputmu ketika waktunya tiba,” dia memberitahuku.\n\nAku hanya bisa tersenyum melihat sikapnya, hanya berbicara tentang dirinya sendiri dan pergi tanpa mendengarkan tanggapanku.\n\nKemungkinan besar dia adalah seseorang yang dipilih dengan cermat berdasarkan latar belakang dan kesetiaannya kepada partai, yang dimaksudkan untuk menghadapi para pimpinan perusahaan besar Korea Selatan. Aku paham kenapa dia begitu kaku padaku.\n\nDitinggal sendirian, saya duduk di tempat tidur dan memperhatikan sekeliling ruangan.\n\nMereka mengatakan ini adalah hotel kelas atas di Pyongyang.\n\nSaya punya ekspektasi, namun kenyataannya, itu sedikit lebih baik daripada motel yang layak di Korea Selatan.\n\nDari luar terlihat bagus, namun di dalamnya kurang memuaskan. Dekorasinya sudah ketinggalan jaman, dan lampu tambahan berwarna oranye tidak sedap dipandang mata.\n\n'Mereka pasti memasang peralatan pengawasan juga.'\n\nPemerintah Korea Utara tidak akan melewatkan apa pun. Mereka akan mengawasi segalanya—siapa yang saya temui, ke mana saya pergi, semuanya.\n\nSaya hampir memanggil Manajer Ma karena kebiasaan tetapi menutup mulut. Rasanya aneh bergerak sendiri tanpa dia setelah sekian lama.\n\nSaya ingat pepatah lama—sulit mengisi suatu tempat jika Anda tidak tahu apa yang hilang. Ketidakhadiran Manajer Ma terlihat jelas.\n\nSambil menghela nafas, aku membuka tirai untuk melihat pemandangan Pyongyang. Kamar hotel yang gelap menjadi terang saat cahaya masuk.\n\nDari atas, jalanan Pyongyang tampak hampir sepi.\n\n'Tidak banyak yang bisa dilihat di sini.'\n\nBagaimana ibu kota suatu negara bisa begitu kosong?\n\nItu adalah pemandangan yang jarang disaksikan oleh kebanyakan orang, tapi kurangnya daya tarik membuatku merasa acuh tak acuh.\n\nAku menghempaskan diriku ke tempat tidur, mengubur diriku jauh di bawah selimut kusut.\n\n'Aku ingin tahu kapan mereka akan datang mencariku.'\n\nMenatap langit-langit, aku berpikir.\n\nTidak ada yang tahu kapan saya akan bertemu Kim Jong-il. Kami punya janji, tapi belum ada kepastian mengenai di mana dan kapan.\n\nSaat aku mulai menikmati kesendirian yang damai, ada ketukan di pintu, dan waktu terasa seperti berlalu begitu saja.\n\nSaya membuka pintu dan menemukan Baek Cheol-soo berdiri di sana. Dia mengenakan seragam militer yang ditekan dengan ketat dan berbicara dengan nada netral.\n\n\"Sudah waktunya turun ke bawah untuk makan.\"\n\n\"Ayo pergi,\" jawabku.\n\nAku mengenakan jasku yang sudah dibuang dan keluar dari kamar.\n\nBaek Cheol-soo membawaku ke restoran di dalam Hotel Goryeo.\n\nPara tamu, termasuk Pimpinan Song dan berbagai pimpinan perusahaan, berkumpul di ruang makan. Aku diam-diam mengambil tempat dudukku di tempat yang ditunjukkan Baek Cheol-soo.\n\n“Makan siang hari ini mie dingin. Menteri Keuangan kita akan segera bergabung, dan setelah makan siang nanti ada waktu bagi kalian semua untuk bertemu dengannya,” ujarnya.\n\nAkhirnya, Seo Jae-hoon masuk ke ruang makan, tepat pada waktunya untuk duduk di meja saya.\n\nKetika dia melihatku, dia tersenyum ramah dan bergabung denganku.\n\n“Sepertinya takdir telah menghubungkan kita bersama,” katanya.\n\n“Haha, sepertinya begitu,” aku setuju.\n\nSaat kami berbagi apa yang bisa dianggap sebagai obrolan kosong, staf segera mulai menyajikan mie dingin ke setiap meja.\n\nMereka dengan ramah menjelaskan cara memakan hidangan tersebut sebelum diam-diam mundur ke samping.\n\n“Ini bukan mie dingin yang kuingat dari Pyongyang.”\n\nSaya mengangguk setuju dengan pengamatan Seo Jae-hoon.\n\nSaya hanya familiar dengan mie dingin kuah bening, tapi mie ini dicampur dengan kuah merah.\n\nMenyadari kebingunganku, salah satu staf menambahkan beberapa konteks.\n\n\"Bahkan di Pyongyang, mie dingin dari Goryeo Hotel berbeda dengan yang ada di Okryugwan. Anda mungkin punya kesukaan sendiri, tapi sulit untuk menentukan yang satu lebih unggul dari yang lain. Silakan mencobanya.\"\n\nSaat digigit, aroma soba yang kaya menyelimuti hidungku, sementara mie yang kenyal menari-nari di mulutku.\n\n\"Oh, ini enak!\"\n\nTampaknya tepat sasaran, saat Seo Jae-hoon bergumam pada dirinya sendiri.\n\nAku mengangguk juga, diam-diam menikmati mie dinginku. Saat makan, saya memilih untuk tidak mengobrol dengan Seo Jae-hoon.\n\n“Apakah semua orang menikmati mie dingin?”\n\nMelihat semua orang puas, yang lain mengangguk setuju.\n\nSaat saya meletakkan sumpit dan meneguk air ke dalam mulut, seorang asing mendekati kami.\n\n“Saya Gi Kwang-ho, kepala Biro Keuangan Eksternal,” dia memperkenalkan dirinya.\n\nDia tampak sedikit terburu-buru saat menjelaskan jadwal kami.\n\n\"HAIsetelah Anda selesai makan, kami akan pindah ke ruang konferensi. Menteri Keuangan sedang menunggu Anda di sana.\"\n\nMenteri Keuangan bertanggung jawab atas kebijakan ekonomi Korea Utara. Dia setara dengan Menteri Perekonomian di negara kita.\n\nMengikuti petunjuk Gi Kwang-ho, kami tiba di ruang konferensi di lantai tiga.\n\nSaat masuk, kami menemukan meja kayu panjang, dengan beberapa pria duduk di satu sisi.\n\n\"Ketua Song, sudah lama tidak bertemu,\" seorang pria bertubuh besar bangkit untuk menyambut kami terlebih dahulu.\n\nJelas mengenal Ketua Song, dia menyapanya dengan senyuman dan bahkan memeluknya dengan ringan.\n\n“Selamat datang di Pyongyang. Saya Choi Kwang-jin, dan saya bertanggung jawab atas perekonomian di sini.\"\n\nDengan kehadirannya yang berwibawa, dia berjabat tangan dengan ketua dari lima kelompok terbesar sebelum memperhatikan saya dan Seo Jae-hoon, sambil tertawa terbahak-bahak.\n\n“Saya melihat beberapa anak muda dari Selatan juga datang.”\n\n\"Senang bertemu denganmu. Saya Seo Jae-hoon,\" dia memperkenalkan dirinya.\n\n\"Ah! Anda pasti Seo Jae-hoon, wakil presiden Il-sung!\"\"\n\nSebagai tokoh perekonomian Korea Utara, ia tampaknya mengenal sebagian besar tokoh terkemuka di Korea Selatan.\n\nSetelah menyelesaikan jabat tangan dengan Seo Jae-hoon, Choi Kwang-jin menoleh ke arahku dengan senyum lebar.\n\n“Jadi, Anda pasti Kim Mu-hyeok, ketuanya.”\n\n“Ya, saya Kim Mu-hyeok. Senang bertemu Anda,” jawab saya.\n\n“Haha, aku sudah banyak mendengar tentangmu dari Wakil Direktur Jang.”\n\nSepertinya percakapan kami bisa terdengar dari jauh karena jarak kami yang dekat. Seo Jae-hoon menatapku, bingung, tapi aku mengabaikan tatapannya dan menjabat tangan Choi Kwang-jin sambil tersenyum.\n\n“Apa yang perlu didiskusikan?”\n\n“Sepertinya Wakil Direktur Jang cukup menyukaimu. Aku akan sangat menghargai jika kamu bisa menjaganya.”\n\nJika seseorang yang memiliki kedudukan seperti dia, seorang pejabat tinggi di Korea Utara, meminta bantuan, tidak ada alasan untuk menolaknya.\n\n“Tidak, seharusnya aku yang meminta bantuanmu,” jawabku.\n\nSemua mata dari Selatan sepertinya tertuju padaku untuk sesaat, tapi aku pura-pura tidak memerhatikannya.\n\nUsai sambutan, perwakilan dari kedua belah pihak mengambil tempat duduk saling berhadapan.\n\nChoi Kwang-jin adalah orang pertama yang memecahkan kebekuan.\n\n“Ketua Song telah mengunjungi republik kita beberapa kali, tapi saya yakin ini adalah pertemuan pertama bagi Anda semua.”\n\nDengan senyuman yang menyenangkan, Choi Kwang-jin terus mengarahkan diskusi yang lebih formal.\n\n“Alasan berkumpulnya beberapa pimpinan perusahaan seperti ini adalah karena kami ingin berkolaborasi dalam berbagai proyek dengan pemerintah Anda, yang secara khusus kami minta dari pemerintah Korea Selatan.”\n\nKarena mereka telah mendengar hal serupa dari Gedung Biru, tidak ada yang menanyakan pertanyaan lebih lanjut. Choi Kwang-jin hanya mengabaikannya.\n\n\"Dalam pertemuan sebelumnya, Ketua Song setuju untuk bekerja sama dengan kami, dan saya akan menghargai jika ketua lainnya juga mempertimbangkan investasi di republik kami.\"\n\nSaya mundur selangkah, mengamati situasinya.\n\nSegalanya terjadi dengan cara yang berbeda dari apa yang aku perkirakan, membuatku merasa agak terkejut.\n\n'Pemerintah Korea Utara lebih proaktif dari yang saya perkirakan. Namun mengapa belum ada investasi nyata yang dilakukan sejak KTT tersebut? Saya ingat selain Daehyeon, tidak ada orang yang berbisnis dengan Korea Utara.'\n\nBahkan saat Seo Jae-hoon sedang berdiskusi, dia terus melirik ke arahku. Meski memperhatikan tatapannya, aku berpura-pura fokus pada pembicaraan ketua lainnya.\n\nDiskusi berlangsung cukup lama.\n\n“Baiklah, kita selesaikan saja hari ini. Seharusnya Ketua dan Presiden sudah menyelesaikan rapatnya sekarang,” ujarnya.\n\nChoi Kwang-jin tampak cukup puas dengan percakapan tersebut, terlihat lebih santai.\n\n“Sekarang mari bergabung bersama kalian di sana untuk menikmati pertunjukan yang telah kami siapkan, lalu makan malam akan mengakhiri jadwal hari ini,” tambahnya.\n\nSetelah menyelesaikan kata-katanya, Choi Kwang-jin berdiri, diikuti oleh para pejabat Korea Utara yang keluar bersama-sama.\n\nDi dalam ruang konferensi, hanya perwakilan dari Selatan yang tersisa. Semua orang tampak bersemangat bertanya kepada saya.\n\nKetua Song bertanya atas nama kelompok itu.\n\n“Apakah Anda kenal Wakil Direktur Jang Seong-taek?”\n\n“…Saya tidak akan mengatakan bahwa saya mengenalnya dengan baik. Kami baru saja bertemu satu kali di Tiongkok.”\n\n\"Tidak mungkin! Kamu seharusnya memberitahuku tentang itu!\"\n\nKetua Song memarahiku, menyipitkan alisnya karena frustrasi, saat aku tersenyum canggung.\n\n“Tidak baik menyebarkan rumor,” jawabku.\n\n“Memang…jadi pemerintah sudah mengetahuinya?”\n\nSuara Ketua Song mencerminkan kekhawatirannya saat dia bertanya dengan hati-hati. Saya memahami kekhawatirannya dan tidakmelakukannya dengan ringan.\n\n\"Ya, beberapa orang di Gedung Biru mungkin sudah mengetahuinya.\"\n\n\"Ah, jadi itu sebabnya kamu ikut serta dalam kunjungan Korea Utara ini. Segalanya menjadi masuk akal sekarang.\"\n\nKoneksi Ketua Song di Korea Utara cukup kuat sehingga dia tidak memerlukan bantuan saya untuk mengenal Jang Seong-taek, tidak seperti yang lain.\n\n\"Hai, Manajer Kim. Bisakah Anda menghubungkan kami dengan Wakil Direktur Jang?\"\n\nDimulai dengan Ye Seung-jin, ketua Grup Kyung-sun, yang lain juga meminta perkenalan dengan Jang Seong-taek.\n\n\"Jika waktu memungkinkan, saya akan mempertimbangkannya. Itu sangat tergantung pada kesediaan Jang untuk bertemu.\"\n\n\"Tolong bantu kami. Kami bisa menggunakan semua dukungan yang kami dapat untuk kerja sama antar-Korea.\"\n\nHal ini menimbulkan pertanyaan mengapa mereka tidak hanya menjembatani hubungan tetapi juga mengharapkan bantuan dari Jang Seong-taek.\n\n\"Membantu?\"\n\n“Korea Utara memang merupakan tempat yang menarik untuk berinvestasi. Mereka memiliki sumber daya bawah tanah yang kaya, dan biaya tenaga kerja juga lebih murah dibandingkan negara lain,” jelasnya.\n\nTanpa infrastruktur yang memadai, berinvestasi di Korea Utara seperti melakukan investasi secara membabi buta ke hal yang tidak diketahui.\n\nNamun, begitu infrastruktur dibangun, situasinya akan berubah. Biaya tenaga kerja yang lebih rendah di Korea Utara, serta kendala bahasa yang tidak terlalu menjadi masalah dibandingkan dengan pekerja asing, akan menjadi keuntungan yang signifikan.\n\nDengan begitu, tidak perlu lagi membangun pabrik di Tiongkok.\n\n“Tetapi aspek keselamatan masih menjadi perhatian. Itu sebabnya kami bergulat dengan dilema ini. Ini adalah konsensus semua orang di Hanjong,” tambahnya.\n\nYang lain mengangguk, sepertinya setuju dengan pemikiran ini.\n\n“Ketua Song telah mempersiapkan ini selama bertahun-tahun, jadi dia mungkin baik-baik saja, tapi situasi kita berbeda.”\n\n\"Dimengerti. Kalau ada kesempatan bertemu, aku akan membicarakannya dengannya,\" aku meyakinkan.\n\n\"Maukah kamu?\"\n\n\"Ya, tapi aku tidak bisa menjaminnya.\"\n\n\"Saya sangat menghargainya. Mendapatkan jawaban yang jelas dari Wakil Direktur Jang atau Pimpinan Kim akan meredakan kekhawatiran kami mengenai langkah selanjutnya.\"\n\nSaya diam-diam mengamati ruang konferensi, mengetahui bahwa itu mungkin sedang diawasi.\n\nPercakapan seperti ini tidak menguntungkan Jang Seong-taek.\n\n\"Aku mengerti maksudmu. Tapi untuk saat ini, mari kita lanjutkan,\" selaku.\n\nAku sengaja mempersingkat pembicaraan. Untuk mempersulit orang lain untuk terlibat, saya sengaja bertanya kepada Pimpinan Song,\n\n\"Bagaimana kabarmu, Ketua Song?\"\n\n“Haha, jangan membuatku terdengar seperti orang tua. Aku masih cukup sigap,” dia terkekeh.\n\n\"Saya mengerti. Tapi jika Anda merasa lelah, tolong beri tahu saya.\"\n\n\"Haha! Tentu saja, aku mengerti,\" katanya sambil tertawa terbahak-bahak sambil menepuk pundakku.\n\nTanpa ada yang memanggil mereka, pintu ruang konferensi terbuka, dan Baek Cheol-soo bersama perwakilan militer kami masuk.\n\n\"Ayo kita keluar,\" perintahnya.\n\nSemua orang mulai berangkat dengan personel yang ditugaskan menuju Teater Seni Mansudae untuk pertunjukan.\n\n* * *\n\nUsai menyaksikan pertunjukan di Teater Seni Mansudae, kami sampai di Istana Kebudayaan Rakyat untuk jamuan makan.\n\n\"Selamat datang!\"\n\nKim Yong-nam, Ketua Majelis Rakyat Tertinggi, menyambut Presiden Kim Hak-gwon.\n\nDengan penghapusan jabatan kepresidenan, Kim Yong-nam menjabat sebagai kepala negara de facto Korea Utara.\n\nKim Jong-il mengkonsolidasikan kekuasaan atas partai dan militer setelah kematian Kim Il-sung, mendelegasikan posisi resmi kepala negara kepada Kim Yong-nam dan pengelolaan kabinet kepada perdana menteri.\n\nMeskipun dia hanyalah boneka tanpa kekuatan nyata, mereka menjaga hubungan hormat di depan umum.\n\nRuang perjamuan dipenuhi oleh banyak pejabat tinggi, namun tampaknya baik Kim Jong-il maupun Jang Seong-taek tidak hadir.\n\n“Ayo masuk ke dalam sekarang.”\n\nKim Yong-nam memimpin Presiden Kim Hak-gwon masuk, diikuti oleh seluruh delegasi kunjungan.\n\nMereka duduk di meja yang sama sementara kami berkumpul bersama para pejabat Korea Utara di meja terpisah. Entah bagaimana nasibnya, saya berakhir di meja yang sama dengan Seo Jae-hoon.\n\nPejabat Korea Utara di meja kami adalah Im Dong-ok, wakil direktur pertama Departemen Front Bersatu, bersama staf bawahannya.\n\n\"Saya Im Dong-ok. Senang bertemu dengan kalian semua,\" dia memperkenalkan dengan angkuh, sudah duduk di meja.\n\n“Saya Kim Mu-hyeok. Senang bertemu denganmu,” jawab saya.\n\n“Seo Jae-hoon,” tambahnya.\n\n“Jadi, apa pendapatmu tentang Pyongyang? Bagaimana jika dibandingkan dengan Seoul?”\n\nSebagai kepala badan intelijen yang terlibat dalam operasi Korea Selatan, ini adalah pertanyaan yang berani.\n\nSeo Jae-hoon tampak agak bingung, kesulitan merespons. Aku menyela b-nyasetengah,\n\n“Tidak ada perbandingannya.”\n\n“Tidak ada bandingannya? Apa maksudmu dengan itu?”\n\n“Tentunya, Anda, yang terlibat dalam operasi Korea Selatan, tidak menyadari perbedaan antara Seoul dan Pyongyang?”\n\n\"...Mari kita simpan saja jawabannya,\" kata Im Dong-ok, sambil menatapku dengan mata dingin.\n\n“Anda menyadari kesenjangan kekuatan ekonomi antara kedua wilayah tersebut, bukan? Pyongyang mirip dengan Seoul dua puluh tahun lalu.”\n\n\"Apa?\"\n\nSuara Im Dong-ok meninggi karena tanggapan yang provokatif.\n\nDia mungkin ingin menikmati ketidaknyamanan kami yang terlihat, tetapi saya menolak untuk terpancing oleh provokasi yang dangkal.\n\n“Saya hanya memberikan jawaban atas pertanyaan itu.”\n\n\"Hmm...inilah sebabnya kita tidak boleh bergaul dengan bocah-bocah Selatan sepertimu. Mengapa Ketua bersikeras mengundang orang-orang seperti itu ke Pyongyang?\"\n\n\"Ketua Kim, tolong, jangan terlalu memprovokasi, oke?\"\n\nSeo Jae-hoon berbisik dengan cemas, tapi Im Dong-ok telah mencapai titik puncaknya.\n\n“Ulangi apa yang baru saja kamu katakan! Apa maksudmu?”\n\nDi ruang perjamuan Istana Kebudayaan Rakyat, suara marah Im Dong-ok terdengar keras."}