{"index": 182, "title": "Bab 183: Bab 183: Saya Akan Pergi ke Hotel Dulu", "content": "Im Dong-ok adalah tipikal orang yang keras kepala dalam urusan hubungan dengan Korea Selatan.\n\nDia mungkin tidak peduli dengan mencairnya hubungan antara Utara dan Selatan saat ini, tapi sikapnya yang marah, tidak menunjukkan rasa hormat sama sekali, hanya membuatnya semakin cemberut.\n\nItu menjelaskan mengapa dia memilih untuk tidak menanggapi dengan lembut.\n\n“Ulangi sendiri! Apa yang kamu bicarakan?”\n\nSuara Im Dong-ok meledak melalui musik tenang yang mengalir di ruang perjamuan.\n\nKeributan itu menyebabkan orang lain menoleh ke arah meja kami.\n\n\"Kau tahu? Seoul yang sangat kau banggakan bisa berubah menjadi abu dalam sekejap jika aku menginginkannya.\"\n\nTapi Im Dong-ok melanjutkan retorikanya yang kuat, sepertinya tidak terpengaruh oleh tatapan orang lain.\n\n\"Hanya karena kamu punya sejumlah uang bukan berarti kamu bisa mengabaikan Republik kami! Apakah kamu mengerti?\"\n\nPada saat itu, seseorang bergegas dari meja VIP tempat Kim Yong-nam dan Kim Hak-gwon duduk.\n\n\"Aku Dong-ok, kenapa kamu membuat keributan di hari yang cerah ini? Kecilkan suaramu!\"\n\nIm Dong-ok menatap ibu yang mendekatinya.\n\n\"Dengar, kawan. Bajingan ini mengatakan bahwa Pyongyang sama seperti Seoul dua puluh tahun yang lalu! Bukankah masuk akal kalau aku marah?\"\n\npunk?\n\nWajahnya menegang karena kemarahan yang sedingin es, pria itu tampak bingung saat berbicara dengan Im Dong-ok lagi.\n\n\"Apakah Anda menyadari betapa besar perhatian yang diberikan Sekretaris Jenderal dalam pertemuan Selatan-Utara ini? Silakan pilih kata-kata Anda dengan lebih hati-hati.\"\n\nMeski menyebut Sekretaris Jenderal sebagai peringatan, namun hal ini hanya membuat Im Dong-ok memperkuat pernyataannya.\n\n\"Saya menentang pertemuan ini sejak awal. Tidak, sebagian besar militer menentangnya. Sekretaris Jenderal hanya mampu mewujudkannya berkat kemauannya yang kuat.\"\n\nMeskipun tidak semua orang menyambut baik pembicaraan antar-Korea, ini bukanlah saat yang tepat untuk mengungkapkan sentimen tersebut.\n\nPria itu, merasa sia-sia, menjadi bingung.\n\n\"Kau tidak bisa berargumen dengan para bajingan Selatan ini. Mereka menganggap enteng kita, mengira mereka bisa berbicara begitu terbuka di Pyongyang. Apa aku salah, kawan?\"\n\nDia menjadi lebih lucu.\n\nSaat senyuman dingin mengancam akan muncul di bibirku.\n\n\"Bos Kim.\"\n\nPada panggilan telepon yang tenang itu, saya menoleh untuk melihat Pyong Min-guk, yang baru diangkat sebagai Sekretaris Utama setelah hasil pemilu yang buruk.\n\n“…Ada apa?”\n\nPyong Min-guk sedang memeriksa ekspresi Im Dong-ok. Itu menjengkelkan.\n\n\"Apakah kamu tidak mendengar?\"\n\nReaksi tajamku membuat Pyong Min-guk lengah, membuatnya tampak linglung.\n\n\"Orang itu mengajukan pertanyaan, dan aku hanya mengatakan yang sebenarnya. Tapi punk? Apa aku datang jauh-jauh ke Pyongyang hanya untuk mendengar sampah semacam itu?\"\n\n\"...\"\n\nTanpa mengucapkan sepatah kata pun, Pyong Min-guk menoleh ke belakang. Saya juga melirik Kim Hak-gwon. Dia tampak canggung, mencari pengertian dari Kim Yong-nam di sampingnya.\n\nItu adalah adegan yang membuatku ingin tertawa.\n\nMeninggikan suaraku agar semua orang di ruang perjamuan mendengarnya.\n\n\"Apakah 'Republik Besar' memperlakukan tamu seperti ini? Anda dapat mengetahui banyak hal hanya dengan satu contoh; hal ini menunjukkan negara macam apa ini.\"\n\nDengan suasana hati seperti itu, saya tidak bisa menikmati jamuan makan lebih lama lagi. Aku bangkit dari tempat dudukku.\n\n\"Bos Kim.\"\n\nPyong Min-guk berbicara dengan gelisah dari sampingku, tapi aku mengabaikannya, fokus pada wajah Im Dong-ok yang memerah.\n\n\"Apakah itu aku Dong-ok?\"\n\n\"Apa?\"\n\n“Jika Anda tidak tahan dengan memanasnya hubungan antara Utara dan Selatan, jangan melampiaskannya kepada saya. Katakan saja hal itu kepada pemimpin tertinggi Republik. Jangan memilih sasaran empuk karena rasa superioritas Anda.”\n\n\"Apa?\"\n\nIm Dong-ok melompat berdiri, menjatuhkan kursinya.\n\nTentu saja, ada orang-orang di Korea Selatan yang menentang perundingan antar-Korea. Protes terjadi setiap hari, dan banyak politisi yang menentangnya, terutama dari Partai Konservatif.\n\nJika Korea Selatan merasakan hal yang sama, kita hanya bisa membayangkan bagaimana reaksi Korea Utara.\n\nKim Jong-il kemungkinan besar mencoba menggunakan perundingan tersebut sebagai terobosan untuk mengatasi masalah pangan.\n\nNamun di sinilah Im Dong-ok, menolak untuk menantang Kim Jong-il sambil melampiaskannya pada pengusaha Korea Selatan di sebuah pesta yang diselenggarakan oleh Kim Yong-nam.\n\nSingkatnya, itu adalah upaya yang menyedihkan dan konyol untuk memenuhi sedikit rasa bangganya.\n\n\"Apakah aku salah? Lalu kenapa kamu tidak mengatakannya sekarang juga, di depan Ketua, apa yang baru saja kamu katakan?\"\n\n\"...\"\n\nDengan wajah merah tua dan tubuh gemetar, Im Dong-ok tidak bisa menjawab.\n\nSungguh konyol bagaimana seseorang yang tidak punya nyali bertindak seperti ini.\n\n“Saya tidak percaya orang seperti Anda memimpin Departemen Front Persatuan yang bertanggung jawab atas operasi melawan Selatan. Bagaimana bisa orang sebodoh itu bisa memimpin? Anda salah menilai lawan Anda.Saya tidak peduli dengan mata siapa pun.\"\n\nMenyelesaikan kata-kataku, aku mengenakan mantelku tanpa berlama-lama.\n\n“Bagi Presiden Korea Selatan atau Pemimpin Korea Utara, hal itu tidak menjadi masalah. Jadi penuhi harga diri Anda yang tidak berarti dari bawahan Anda. Aku berangkat sekarang.\"\n\nSaya menundukkan kepala ke meja tempat Presiden Kim Hak-gwon duduk.\n\n\"Tuan. Presiden, saya akan pergi ke hotel dulu. Saya minta maaf.\"\n\nMeskipun saya tidak peduli pada Kim Hak-gwon, saya tidak ingin mengganggu keinginan seumur hidupnya untuk melakukan pembicaraan antar-Korea.\n\nSaya bermaksud berhenti di sini sebelum Im Dong-ok menimbulkan masalah lagi.\n\nAku bertukar anggukan kecil dengan Ketua Song, yang menatapku dengan prihatin.\n\nSaat aku berbalik untuk menuju pintu keluar.\n\n\"Hei, kamu bajingan! Menurutmu kemana kamu akan pergi?\"\n\nIm Dong-ok berteriak padaku dari belakang.\n\nAku mendengar sesuatu muncul di kepalaku.\n\nSaat aku berbalik, Im Dong-ok sedang melangkah ke arahku, menepis tangan yang mencoba menghentikannya.\n\n\"Apakah kamu lupa di mana kamu berada? Kamu tidak bisa pergi begitu saja karena kamu menginginkannya!\"\n\nTampaknya ada orang-orang yang tidak mengetahui tempatnya bahkan di Korea Utara.\n\n“Cukup. Saya tidak akan mentolerir ini untuk kedua kalinya.\"\n\nSaya berbicara pelan, suara saya tanpa emosi apa pun.\n\nIni adalah peringatan terakhir saya.\n\nTapi Im Dong-ok hanya mengejek.\n\n\"Menurutmu ini Korea Selatan? Pria sepertimu bisa terpesona hanya dengan sepatah kata dariku. Mengerti?\"\n\nIm Dong-ok dengan berani mengancam m di depan Kim Yong-nam.\n\nSekalipun dia hanya boneka, itu jelas-jelas mengabaikan Kim Yong-nam, yang merupakan kepala negara.\n\nSaat Im Dong-ok bergerak, tentara yang menjaga ruang perjamuan juga mulai mendekati kami.\n\n\"Benarkah? Lalu kenapa Anda tidak mencobanya? Jika kamu punya nyali, itu saja.\"\n\nTidak ada seorang pun dari tim keamanan yang ada di sini untuk melindungi saya, tetapi saya merasa seperti sedang menunggangi seekor harimau yang sedang menyerang. Mundur sekarang akan sangat memalukan.\n\nMata kami terkunci di udara. Suasana di ruang perjamuan menjadi lebih tajam.\n\n\"Aku Dong-ok, hentikan. Mengapa kamu membuat keributan seperti itu, padahal kamu lebih tahu?\"\n\n\"Bos Kim, tolong hentikan!\"\n\nOrang-orang dari kedua belah pihak menyerbu untuk mencoba memisahkan kami.\n\nTapi aku tidak terlalu peduli; Im Dong-ok tidak menunjukkan tanda-tanda topping.\n\n\"Hei, kalian! Keluarkan bajingan ini dari sini sekarang!\"\n\nIm Dong-ok berteriak ke arah yang lebih tua. Pyong Min-guk menjadi pucat.\n\nBahkan para pengawal Presiden melontarkan tatapan khawatir saat mereka bersiap bertindak.\n\nSituasinya eksplosif, siap meletus menjadi konflik kapan saja.\n\n“Mari kita hentikan di sini saja. Kalian semua harus berhenti juga!\"\n\nSaat itu, tentara dari Korea Utara membeku mendengar suara yang terdengar dari belakang. Orang yang melangkah maju adalah Baek Cheol-soo.\n\n\"Aku Dong-ok, hentikan ini.\"\n\n\"...\"\n\nAku bertanya-tanya apakah dia akan menyerang ke depan, tapi Im Dong-ok tetap diam, hanya membuka mulutnya karena terkejut.\n\n\"Bos Kim, kamu juga harus berhenti.\"\n\nSaya pikir dia hanya seorang tentara di sini untuk mengawasi saya, tetapi Baek Cheol-soo tampaknya memiliki otoritas yang signifikan.\n\nIm Dong-ok melontarkan pertanyaan dengan tergagap.\n\n\"Baek Cheol-soo, kenapa kamu ada di sini? Bagaimana dengan Ketua?\"\n\n“Saya melindungi Bos Kim atas perintah Ketua. Anda harus menghentikan ini sekarang demi kepentingan Anda sendiri, dan juga demi Wakil Direktur. \"\n\nTampak kehilangan kata-kata, Im Dong-ok melihat bolak-balik antara aku dan Baek Cheol-soo, jelas bingung.\n\n“Dia tamu Ketua. Dan Anda tahu bahwa Kamerad Kim Yong-nam hadir di sini, jadi perilaku Anda secara terang-terangan menunjukkan bahwa Anda melampaui wewenang Anda. Aku bahkan bisa mengarahkan pistolku ke kepalamu sekarang jika aku mau.\"\n\nIm Dong-ok terdiam, tidak mampu menjawab. Entah itu, atau dia tidak bisa memberikan bantahan.\n\nSaya menyaksikan ekspresi Baek Cheol-soo dalam diam.\n\n\"Kembalilah ke rumahmu dan tunggu. Menahan diri dari tindakan gegabah. Kami akan bersama Wakil Direktur mulai sekarang.\"\n\nBaek Cheol-soo memberikan peringatan terakhirnya kepada Im Dong-ok dan kemudian memberi hormat kepada Chirman Kim Yong-nam.\n\nSaat Pimpinan Kim Yong-nam mengangguk dengan senyum canggung, dia akhirnya membalikkan tubuhnya ke arahku.\n\n\"Bos Kim akan segera kembali ke hotel bersamaku. Apakah itu baik-baik saja?\"\n\nSaya mengangguk. Saya tidak ingin tinggal di sini sedetik pun.\n\nMengikuti Baek Cheol-soo, kali ini aku keluar dari ruang perjamuan tanpa ada yang mencoba menghentikanku.\n\nMelihat kembali ke ruang perjamuan, suasananya sangat tenang seolah-olah badai baru saja lewat.\n\nBahkan setelah masuk ke dalam mobil, saya merasakan keinginan untuk memecahkan sesuatu. Saya berjuang untuk menekan amarah saya yang meningkat agar terlihat rasional.\n\n“Baek Cheol-soo, sebenarnya apa yang kamu lakukan?”\n\nAku bertanya sambil melihat ke arah Baek Cheol-soo yang duduk di kursi depan.\n\nTidak peduli seberapa banyak aku memikirkannya, itu tetap terjaditidak masuk akal. Menaklukkan Im Dong-ok yang mengesankan dengan satu kalimat berarti dia bukan manusia biasa.\n\n“Itu rahasia. Saya tidak bisa mengungkapkan informasi itu.”\n\nBaek Cheol-soo berbicara tanpa menoleh ke belakang, menjaga pandangannya tetap tertuju ke depan.\n\nMelihat bahwa dia tidak menjawab tidak peduli seberapa banyak aku menyelidikinya, aku berhenti bertanya. Sebaliknya, aku bersandar di kursiku, memejamkan mata saat aku mulai berpikir.\n\n'Bagaimana aku harus menghadapi bajingan ini, aku Dong-ok? Jika saya berada di Seoul saya bisa menguburkannya tanpa suara. Namun melakukan hal tersebut di Korea Utara tidaklah mudah.'\n\nKorea Utara memiliki negara militer yang kuat karena kebijakan Kim Jong-il yang menggunakan politik yang mengutamakan militer sebagai alat pemerintahan. Kabinet dan partai menjadi tidak berdaya, dan personel militer memegang tampuk kekuasaan.\n\nTindakan Im Dong-ok menunjukkan suasana seperti itu dengan jelas selama jamuan makan.\n\n'Kecuali saya bisa menggunakan Kim Jong-il atau jika Jang Seong-taek bertindak secara langsung... ini akan sangat sulit.'\n\nBerbeda dengan di Rusia, saya tidak bisa mengambil tindakan langsung. Pengaruh saya tidak ada di Korea Utara.\n\nMeretih.\n\nSaat itu juga, terdengar sinyal dari radio di dalam mobil. Baek Cheol-soo mengangkat radio dengan santai.\n\n― Ada pesan dari Ketua untuk membawa Kim Mu-hyeok ke sini.\n\n\"Dipahami.\"\n\nBaek Cheol-soo mematikan radionya dan berbalik ke arahku.\n\n“Ketua memanggilmu. Kami akan pindah sekarang.”\n\nKali ini, dia tidak repot-repot menunggu jawabanku, bertukar pandang dengan pengemudi.\n\nMobil mulai berbalik dan pergi.\n\n“Kemana kita akan pergi?”\n\nDi tempat di mana perkataan Ketua bersifat mutlak, mengajukan pertanyaan terasa berlebihan. Pada akhirnya, tidak ada jawaban yang datang.\n\nKami berkendara jauh dari jalan menuju hotel dan segera tiba di sebuah rumah putih yang dikelilingi oleh hutan.\n\n\"Tolong keluar.\"\n\nBaek Cheol-soo melangkah keluar lebih dulu, membukakan pintu mobil untukku.\n\nSaat saya melangkah keluar dan memperhatikan baik-baik, bagian luar rumah itu begitu indah sehingga sulit untuk membedakan apakah saya berada di Korea Utara atau Eropa.\n\n\"Silakan masuk ke dalam.\"\n\nMengikuti Baek Cheol-soo ke dalam, interior rumahnya sangat mewah dibandingkan dengan Hotel Goryeo. Mulai dari dekorasinya, memancarkan kemewahan, dan desain interiornya seindah rumah bangsawan.\n\nSaat saya berjalan menyusuri lorong dan mencapai sebuah pintu besar, dua pria yang berdiri di depan membukanya. Di dalam ruangan yang tampak seperti ruang resepsi, tanpa ada orang di sekitarnya, terdapat sofa mewah dan sebuah meja.\n\n“Jika kamu duduk di sini, Ketua akan segera datang.”\n\nBaek Cheol-soo meninggalkan garis itu sebelum menutup pintu dan menghilang.\n\nSesaat kemudian, suara klik sepatu hak tinggi dan langkah sepatu bot bergema dari luar.\n\nPintu besar terbuka, dan di sanalah dia—Kim Jong-il, diapit oleh tentara, masuk ke dalam ruangan seolah-olah dia sedang keluar dari layar TV.\n\n\"Apakah kamu Kim Mu-hyeok? Senang bertemu denganmu. Saya Kim Jong-il.\""}