{"index": 183, "title": "Bab 184: Bab 184: Korupsi Bangsa", "content": "Kim Jong-il perlahan mendekati saya, gaya berjalannya tidak stabil.\n\n\"Apakah Anda Tuan Kim Mu-hyeok? Senang sekali. Saya Kim Jong-il.\"\n\n“Ya, saya Kim Mu-hyeok. Suatu kehormatan bertemu dengan Anda, Ketua Kim Jong-il.”\n\nMengangguk, Kim Jong-il melewati saya dan duduk di kursi kehormatan.\n\n\"Silakan duduk, Tuan Kim.\"\n\nSaya duduk dengan hati-hati, berusaha untuk tidak memprovokasi tentara yang mengelilinginya.\n\n\"Semuanya, mundurlah.\"\n\nAtas perintahnya, para penjaga mundur beberapa langkah. Namun, tidak seperti mereka, Baek Cheol-soo berdiri diam di belakang Kim Jong-il, seperti robot.\n\nSaat saya melirik Baek Cheol-soo, mata Kim Jong-il mengamati saya dengan cermat.\n\nKeheningan canggung di ruangan itu pecah ketika wanita berpakaian elegan masuk untuk menyiapkan minuman. Area resepsionis tiba-tiba menjadi hidup karena kebisingan.\n\nSaat penyiapan minuman selesai, Kim Jong-il menuangkan minuman keras ke dalam gelasnya.\n\n\"Apakah Anda mau minum, Tuan Kim?\"\n\nSaya mengangkat gelas saya dan melangkah mendekati Kim Jong-il.\n\nTapi kemudian, Baek Cheol-soo melangkah maju, menghalangi jalanku.\n\n“Tuan Kim Mu-hyeok, jangan mendekat sampai Ketua mengatakan tidak apa-apa.”\n\nBaek Cheol-soo memperingatkanku dengan ekspresi tegas.\n\nSeperti yang diharapkan, para penjaga di kejauhan bereaksi dengan cara yang sama.\n\nMenyaksikan adegan itu berlangsung dengan tenang, Kim Jong-il melambaikan tangannya, mendorong Baek Cheol-soo mundur.\n\n\"Tuan Kim, kemarilah.\"\n\nSaya maju selangkah lagi, dan kali ini tidak ada yang menghentikan saya.\n\nMenuangkan lebih banyak minuman keras ke gelas saya, kata Kim Jong-il.\n\n\"Apakah kamu suka minum?\"\n\n\"Ya, aku bisa menahannya sendiri.\"\n\n“Haha, bagus. Seorang pria harus memiliki kepercayaan diri.”\n\nKim Jong-il tertawa keras, mengulurkan gelasnya ke arahku sementara aku berdiri di sana.\n\n\"Ayo minum!\"\n\nSaya mengikutinya, menenggak minuman saya seperti yang dilakukan Kim Jong-il.\n\n\"Haha, ini dia. Kamu cukup peminum!\"\n\nSambil terkekeh, Kim Jong-il menawariku gelasnya lagi.\n\nAku mengangkat botol minuman keras dan mengisi ulang gelasnya, lalu sekali lagi meminumnya sendiri.\n\n“Silakan duduk. Ayo minum sesuai keinginan kita sekarang.”\n\nJarak antara tempat duduk Kim Jong-il dan tempat duduk saya membuat melewati minuman menjadi tantangan.\n\nBegitu saya duduk lagi, Kim Jong-il mengangkat gelasnya.\n\nAyo, mari kita lakukan putaran lagi.\n\nAku pernah mendengar desas-desus tentang kesukaannya pada alkohol, tapi melihatnya secara langsung adalah masalah lain.\n\nSetelah minum sebentar, Kim Jong-il meletakkan gelasnya dan mulai berbicara.\n\n“Tuan Kim, apakah Anda tahu mengapa saya memanggil Anda ke sini?”\n\n\"Saya tidak tahu, Tuan.\"\n\n\"Ah, itu bisa dimengerti.\"\n\nBerhenti sejenak, Kim Jong-il menuangkan lebih banyak minuman keras ke dalam gelasnya.\n\nTanpa kusadari, aku menelan ludah dengan gugup.\n\nApa yang mungkin dia inginkan dariku?\n\nKim Jong-il, tampak geli, mengamati ekspresiku.\n\n“Saya dengar Anda sedang mencari beberapa warga Republik, benar kan?”\n\n“Ya, saya telah meminta bantuan dari pihak Tiongkok dalam hal ini.”\n\n\"Saya mengetahui hal ini dari Wakil Perdana Menteri Wen Jiabao. Tetapi mengapa Anda ingin menemukannya? Saya dengar Anda ingin membawanya ke Tiongkok.\"\n\nJelas bahwa berbohong hanya akan membuat kata-kataku kembali menghantuiku nanti, jadi aku memutuskan untuk mengatakan sedikit kebenaran.\n\n\"Mereka adalah anggota keluarga dari seseorang yang saya kenal. Saya ingin membantu mereka bersatu kembali. Saya mendengar mereka tidak dapat bertemu bahkan selama reuni keluarga yang terpisah, jadi saya meminta bantuan Wakil Perdana Menteri Wen Jiabao.\"\n\nSebagai tanggapan, Kim Jong-il segera mengambil minuman dari gelasnya, lalu mengeluarkan sebatang rokok. Baek Cheol-soo dengan ahli menyalakannya untuknya.\n\nSetelah menarik napas dalam-dalam, Kim Jong-il melanjutkan.\n\n“Republik kami bukanlah bawahan siapa pun. Apakah menurut Anda kami akan mengabulkan semua permintaan?”\n\nAsap tebal dari rokok mulai memenuhi ruangan.\n\n\"Saya tidak pernah bermaksud melakukan hal itu. Saya hanya tidak mempunyai koneksi di Republik dan berpikir Anda dapat membantu karena saya mengenal beberapa orang di Tiongkok. Maksud saya, saya tidak bermaksud tidak menghormati Republik.\"\n\n\"Begitukah?\"\n\nPada saat itu, saya melihat ekspresi keras Kim Jong-il mulai melembut.\n\n\"Ya, itu sebabnya saya datang ke Pyongyang sesuai permintaan. Jika Anda memiliki sesuatu yang Anda butuhkan, silakan beri tahu saya. Saya akan membantu semampu saya.\"\n\n“Memang perlu ada saling memberi dan menerima. Bukankah begitu cara orang berinteraksi?”\n\nKim Jong-il mematikan rokoknya di asbak, pandangannya terfokus padaku.\n\n\"Apa pendapat Anda tentang perekonomian Republik kita, Tuan Kim? Bicaralah dengan jelas, jangan basa-basi.\"\n\nPerekonomian… Jika saya berbicara jujur, bukankah saya akan memancing kemarahan Kim Jong-il?\n\nSaat saya ragu-ragu, Kim Jong-il menambahkan.\n\n“Kamu boleh berbicara terus terang. Saya bukan orang yang berpikiran sempit.”\n\nBaiklah, jika dia memaksa, aku harus angkat bicara.\n\nAkhirnya, saya mengatakannya.\n\n“Saya tidak tahu persis jawaban apa yang ingin Anda dengar. Tapi terus terang, perekonomian Republik memang demikiandalam keadaan yang sangat buruk sehingga tampaknya tidak mungkin menjadi lebih buruk.\"\n\nKim Jong-il diam-diam menuangkan minuman keras ke gelasnya.\n\n“Di luar Pyongyang, sudah diketahui bahwa masyarakatnya kelaparan.”\n\n\"...\"\n\n“Dengan terhentinya distribusi dari partai, masyarakat membentuk pasarnya sendiri, mencoba bertahan, tapi…”\n\nSaat saya memikirkan bagaimana mengucapkan kata-kata saya selanjutnya, Kim Jong-il memberi isyarat agar saya melanjutkan.\n\n\"Silakan. Jangan menahan diri.\"\n\n“…Saya mengerti ini juga cukup sulit. Kementerian Keamanan Rakyat dan Badan Keamanan Nasional mengeksploitasi warga negara. Ada anak-anak yang berkeliaran tanpa orang tua, terkena berbagai kejahatan.”\n\nSaya berbicara dengan jelas tentang realitas Korea Utara sesuai pemahaman saya.\n\n“Masalah terbesarnya adalah kebijakan tidak masuk akal yang disebut Konstruksi Ekonomi yang Memprioritaskan Militer.”\n\n“Itu hanya cara kami untuk bertahan hidup.”\n\nKim Jong-il, yang tidak menunjukkan banyak reaksi terhadap komentar saya sebelumnya, langsung membalas dengan menyebutkan Konstruksi Ekonomi Pertama Militer.\n\nTanggapannya dapat dimengerti, tetapi saya tidak setuju dengan itu.\n\n“Ya, saya memahami bahwa ini adalah pilihan yang dibuat untuk mempertahankan sistem. Tapi saya hanya akan membahas ekonomi, tidak termasuk isu politik. Percakapan ini mungkin menjadi tidak nyaman, tapi apakah ini cukup?\"\n\n\"Tidak apa-apa, teruslah bicara.\"\n\nMeskipun dia masih terlihat tidak nyaman, Kim Jong-il kembali menghisap rokoknya dan memberi isyarat agar saya melanjutkan.\n\n“…Mencoba memperluas industri militer secara agresif tanpa menyelesaikan masalah kelangsungan hidup adalah cara yang pasti untuk menghancurkan perekonomian negara. Ini telah menjadi masalah bagi semua negara komunis di masa lalu dan sekarang.\"\n\nTenggorokanku kering karena terlalu banyak bicara, jadi aku menyesap sedikit gelasku.\n\n“Lihat saja Tiongkok; mereka melakukan segala kemungkinan untuk menghidupkan kembali perekonomian mereka melalui keterbukaan. Bagaimanapun, Rusia juga melakukan hal yang sama.\"\n\n“Kedua negara ini berbeda dengan Republik kita.”\n\nAku sedikit mengangguk mendengar suara kaku Kim Jong-il.\n\n“Ya, ada perbedaan. Korea Utara telah melalui masa-masa sulit dan sejak tahun 90an telah mencatat pertumbuhan negatif, namun kebangkitan kembali ke pertumbuhan positif sangat bergantung pada pasar yang telah muncul.\"\n\nSaya menunjukkan bahwa pasar yang diciptakan agar masyarakat dapat bertahan hidup kini menjadi pilar penting perekonomian Korea Utara.\n\nKim Jong-il tidak bisa membantahnya.\n\n“Mengaktifkan pasar akan menyelesaikan beberapa masalah kelangsungan hidup, tapi itu hanya tindakan darurat.”\n\nMemang ada pakar ekonomi di Korea Utara yang belajar di Uni Soviet dan Eropa Timur.\n\nNamun karena ada unsur politik, hal tersebut diabaikan sama sekali.\n\n“Anda perlu mengurangi pengeluaran untuk industri militer dan mengalihkan kelebihan personel ke industri ringan.”\n\nWarga negara Korea Utara harus menghabiskan sepuluh tahun yang berharga di militer pada akhir usia remaja hingga pertengahan dua puluhan. Membuang-buang tenaga hanya untuk pelatihan militer adalah hal yang bodoh.\n\nSeperti halnya Angkatan Darat Korea Selatan yang memanfaatkan tentara dengan dalih bantuan sipil pada musim pertanian.\n\n“Tentu saja ada batasan untuk pasar domestik. Anda perlu membuka perekonomian.\"\n\nSaya curiga alasan Kim Jong-il menanyakan semua ini kepada saya adalah karena dia sedang mencari cara untuk melepaskan diri dari ketergantungan ekonomi saat ini pada Tiongkok.\n\n“Semakin Anda bergantung pada Tiongkok secara ekonomi, semakin Anda harus berhati-hati dalam menghadapi mereka. Bukankah Anda sudah memberikan hak mineral di Republik kepada perusahaan-perusahaan Tiongkok dengan harga sepeser pun?\"\n\nMeskipun Korea Selatan tidak memiliki sumber daya bawah tanah yang besar, Korea Utara mungkin merupakan satu-satunya cara untuk menghidupkan kembali perekonomiannya.\n\nNamun, Korea Utara, yang tidak memiliki kemampuan pertambangan, menjual hak tersebut dengan kerugian. Hal ini tentu saja akan menimbulkan kerugian besar dalam jangka panjang.\n\n“Itu hanya karena tidak ada pilihan lain yang tersedia. Anda harus membuka perekonomian dan mendapatkan manfaatnya. Pada akhirnya, Anda harus mempelajari teknik penambangan dari mereka, menambangnya sendiri, dan kemudian menjualnya.\"\n\nMengingat kondisi perekonomian Korea Utara yang tidak mampu membiayai banyak investasi infrastruktur, untuk saat ini, satu-satunya pilihan adalah menjual sumber daya bawah tanah yang berharga.\n\n“Dan…”\n\nSaya ragu-ragu, menatap Kim Jong-il. Dengan situasi seperti ini, ada sesuatu yang ingin kukatakan. Kim Jong-il mengangguk.\n\n\"Lanjutkan.\"\n\n“…negara ini sangat korup.”\n\n\"Apa?\"\n\nKim Jong-il menatapku tajam.\n\n“Bukan hanya para pejabat tinggi; bahkan pejabat rendahan dan Tentara Rakyat mengeksploitasi warga negara. Reformasi itu harus menjadi prioritas.\"\n\n“Reformasi, ya…”\n\nSekilas, itu mungkin saja terjadisebuah kata yang tidak nyaman. Kim Jong-il menggumamkan kata ‘reformasi’ beberapa kali lagi.\n\n“Jika reformasi tidak berjalan, kebijakan apa pun akan sia-sia. Fakta bahwa Korea Selatan telah melampaui perekonomian Republik bukanlah suatu kebetulan. Hal ini karena pemerintah dan masyarakat bekerja sama untuk bertahan hidup.”\n\nBibir Kim Jong-il berkedut saat menyebut perekonomian Korea Selatan.\n\nSaya berhati-hati, takut menusuk harga dirinya, jadi saya berbicara dengan hati-hati.\n\n“Korea Utara dan Selatan pada mulanya adalah satu bangsa. Kami berasal dari etnis yang sama, bukan bangsa yang berbeda. Saya yakin Republik juga bisa melakukan hal yang sama.”\n\n“Apakah Anda yakin sistem Korea Selatan lebih unggul?”\n\n“Ini bukan soal superioritas sistem. Seperti yang Anda tahu, Korea Selatan juga mengalami masa kegelapan politik.”\n\nPernyataannya bahwa ini bukan masalah superioritas Korea Selatan meringankan ekspresi tegang Kim Jong-il sebelumnya.\n\n\"Lagipula itu tidak penting. Yang penting warganya makan enak dan hidup enak. Kalau itu tidak bisa terjadi, tidak ada artinya bagi keberadaan negara.\"\n\nSaya telah mengatakan semua yang saya bisa.\n\nKorea Utara mungkin mempertahankan tingkat pertumbuhan positif untuk beberapa tahun ke depan.\n\nNamun, karena sanksi ekonomi yang dipimpin Amerika, perekonomian Korea Utara pasti akan kembali ke masa suram. Ini bukanlah sesuatu yang bisa saya diskusikan.\n\n\"Reformasi dan keterbukaan...\"\n\nSaat dia bergumam pada dirinya sendiri, Kim Jong-il minum lagi. Keheningan yang tidak nyaman terus berlanjut.\n\n'Apakah aku berbicara terlalu jujur?'\n\nKupikir ini adalah sesuatu yang bahkan Kim Jong-il sudah menyadarinya, tapi mengatakannya membuatku merasa sedikit menyesal.\n\n“Mempertahankan sistem sambil membuka diri bukanlah hal yang mustahil, bukan?”\n\n\"Ini sulit. Memang sulit, tapi saya yakin itu sepenuhnya bisa dilakukan.\"\n\n“Katakan padaku metode yang tidak akan mempengaruhi stabilitas sistem.”\n\nPada akhirnya, dia adalah orang yang mengutamakan mempertahankan kekuasaannya di atas kesejahteraan rakyat. Melihat keserakahannya yang transparan membuatku menahan seringai.\n\n“Memusatkan seluruh kekuatan pada satu orang memiliki kelemahan, tapi juga memiliki kelebihan.”\n\n\"Keuntungan?\"\n\nKeuntungannya, dengan tekad seorang penguasa, apapun bisa dieksekusi. Itu yang membuat khawatir delegasi ekonomi yang datang bersama saya kali ini.\n\nKorea Utara, dengan sistem otokratisnya, pada dasarnya telah berubah menjadi wilayah tanpa hukum.\n\n\"Yang terjadi adalah ketidakmampuan untuk mendapatkan jaminan investasi di Korea Utara. Anda harus mulai dengan mekanisme seperti perjanjian jaminan investasi. Jika Anda memutuskannya, tidak bisakah Anda memulainya besok?\"\n\nAlasan saya tidak berinvestasi di Korea Utara sejalan dengan alasan para pemimpin bisnis lainnya.\n\nBerinvestasi tanpa perlindungan adalah sebuah kegilaan.\n\n“Meskipun memusuhi AS dapat membantu mempertahankan rezim, jika Anda sedikit berkompromi, mereka akan dengan senang hati menghubungi Republik.”\n\nHubungan luar negeri selalu diperhitungkan secara matang berdasarkan kepentingan. Saya menunjukkan hal ini.\n\n“Pada akhirnya, AS memprioritaskan kepentingannya, tidak mempunyai kepedulian terhadap politik atau sistem Republik. Jika mereka melakukan hal tersebut, hubungan dengan negara diktator lain yang memiliki hubungan baik dengan AS tidak akan masuk akal.”\n\n\"Apakah Anda menyarankan untuk menghubungi AS?\"\n\n“Ya, tentu saja, hal ini disertai dengan prasyarat dasar untuk menghentikan pengembangan nuklir, namun jika Anda menukar jaminan nuklir dengan keamanan rezim, maka hal ini bukanlah sebuah pertukaran yang buruk.”\n\nSetelah mendengarkan sejauh ini, Kim Jong-il mengeluarkan sebatang rokok lagi.\n\n\"Anda menyuruh saya menghentikan pengembangan nuklir...\"\n\nSaat dia memutar kacanya, Kim Jong-il perlahan menutup matanya. Alisnya berkerut berpikir keras.\n\nSaat itu, Baek Cheol-soo membisikkan sesuatu kepada Kim Jong-il. Dia mengangguk sebagai jawaban.\n\n“Suruh mereka masuk.”\n\nBaek Cheol-soo melangkah mundur, dan saat pintu terbuka, Im Dong-ok masuk.\n\nIm Dong-ok masuk ke dalam rom, menundukkan kepalanya tanpa mengucapkan sepatah kata pun. Setelah diperiksa lebih dekat, wajahnya tampak pucat karena ketakutan.\n\n\"Tuan Kim, apakah Anda tahu tentang itu?\"\n\nKim Jong-il bergumam seolah pada dirinya sendiri.\n\nBaek Cheol-soo berjalan menuju Im Dong-ok. Semakin dekat dia, semakin banyak teror memenuhi ekspresi Im Dong-ok.\n\n“Di Republik kami, perkataan dan tindakan disertai dengan tanggung jawab.”\n\nSaat Kim Jong-il mengangguk tanpa peduli.\n\nBang!\n\nSuara tembakan bergema di ruangan itu, dan Im Dong-ok terjatuh ke lantai.\n\nDengan wajah tanpa ekspresi, Baek Cheol-soo berdiri di sana, moncong pistolnya yang dingin mengeluarkan gumpalan asap."}