{"index": 184, "title": "Bab 185: Bab 185: Anda Harus Mengambil Tanggung Jawab", "content": "Kim Jong-il tidak menunjukkan reaksi yang terlihat saat seseorang terbaring sekarat di hadapannya. Entah karena keakraban atau ketidakpedulian, dia mengangkat gelasnya dan terus menatapku.\n\n“Semakin Anda mengenal Tuan Kim, dia menjadi semakin menarik.”\n\nSaya dapat mendengar Kim Jong-il mengatakan sesuatu, tetapi fokus saya tetap tertuju pada Im Dong-ok yang pingsan.\n\n“…Apa yang baru saja terjadi?”\n\nDia belum mengatakan sepatah kata pun tentang bentrokan dengan Im Dong-ok.\n\nSaat saya merenungkan hal ini, Kim Jong-il terus berbicara seolah-olah ingin memancing tanggapan.\n\n“Saya dengar ada pertengkaran dengan Wakil Menteri Im di Istana Kebudayaan Rakyat.”\n\n\"...\"\n\n\"Apakah Im Dong-ok mengetahuinya atau tidak, itu bukan masalah. Yang penting dia tidak menghormati tamuku. Ini adalah tanggung jawab Republik kita. Apakah kamu mengerti?\"\n\nTentara mulai membawa pergi tubuh tak bernyawa Im Dong-ok, berusaha membersihkan darahnya.\n\nMenyaksikan para prajurit bekerja dengan keterampilan yang terlatih membuat saya merenung.\n\nApakah ini peringatan? Atau mungkin hadiah?\n\nPikiran tentang bagaimana menegur Im Dong-ok langsung menjadi tidak relevan.\n\nNamun, saya tidak bisa terlalu senang, karena saya tidak menyadari motif terdalam di balik hal itu.\n\n\"Saya belum lama mengetahui banyak tentang Tuan Kim. Mendengar Wakil Perdana Menteri Wen Jiabao meminta seseorang untuk menyelidikinya menimbulkan beberapa pertanyaan bagi saya.\"\n\nSaat saya mengatakan ini, saya perlahan menoleh kembali ke arah Kim Jong-il.\n\nAsap rokok menutupi wajahnya, sehingga ekspresinya tidak bisa dibaca.\n\n\"Ini mengejutkan. Satu-satunya orang yang belum pernah berbicara dengan kami tentang Korea Selatan tiba-tiba meminta Republik kami untuk mengambil tindakan setelah mendengar permohonan Anda, meskipun ada risiko politik di dalamnya.\"\n\nKim Jong-il menuangkan lebih banyak minuman keras ke dalam gelasnya. Aku mengepalkan tanganku erat-erat, takut tanganku sendiri gemetar saat aku menuangkan minumanku.\n\n\"Minum habis.\"\n\nSaat dia mengulurkan gelasnya, aku mengangkat gelasku sebagai tanggapan.\n\nTenggorokanku bergerak saat aku memiringkan kepalaku ke belakang untuk minum. Setelah menghabiskan gelasnya, Kim Jong-il melanjutkan berbicara.\n\n\"Itulah mengapa wajar jika kita merasa penasaran. Siapakah orang yang begitu mengesankan sehingga bahkan Wakil Perdana Menteri Wen Jiabao pun tergerak untuk bertindak? Itu sebabnya saya memerintahkan Anda untuk mencari tahu segalanya tentang Tuan Kim.\"\n\nKim Jong-il mengamatiku dengan tatapan tajam. Aku menelan ludahku, tanpa sadar tenggorokanku terasa kering.\n\n“Saya menemukan Anda terlibat dalam aktivitas tidak hanya di AS tetapi juga di Tiongkok dan Rusia. Ekspansi ini menarik minat saya, itulah sebabnya saya memanggil Anda ke Republik kami.”\n\n“…Itu hanya keberuntungan, sungguh.”\n\n\"Keberuntungan? Hanya dengan keberuntungan, sulit untuk mencapai pengaruh seperti itu. Jika semudah itu, siapa yang akan mempertaruhkan nyawanya demi kekuasaan?\"\n\nEkspresi pahit Kim Jong-il menunjukkan emosi yang campur aduk.\n\n“Di luar Republik, mereka menganggap saya sebagai penguasa yang sangat berkuasa. Namun di dalam negeri, ceritanya berbeda. Saya selalu khawatir dengan kudeta militer.”\n\nNamun, mengaku mengeksekusi Im Dong-ok, tokoh kunci di faksi garis keras, tanpa pengadilan? Itu tidak masuk akal.\n\n“Saya butuh prestasi seperti membangkitkan perekonomian. Itu sebabnya saya setuju untuk mengadakan pertemuan puncak dengan Korea Selatan.”\n\nPada akhirnya, bagi sang diktator, keruntuhannya disebabkan oleh kudeta atau kerusuhan sipil.\n\nSamar-samar aku bisa memahami apa yang dia takuti.\n\nNamun seingat saya, tidak pernah terjadi kudeta atau kerusuhan pada masa pemerintahannya.\n\nMungkin karena merasa stres, Kim Jong-il kembali menghisap rokoknya dan menyesap minumannya.\n\n\"Jujur saja. Masalah pangan dan penghidupan masyarakat bukan urusan saya. Yang penting adalah mempertahankan posisi saya di sini.\"\n\nJika dia bersedia menyampaikan hal ini secara terbuka kepada pihak luar, hal ini mengisyaratkan adanya sesuatu yang buruk dalam atmosfer internal Korea Utara, melebihi apa yang telah diketahui.\n\n\"Tuan Kim, saya butuh bantuan Anda.\"\n\n\"Apakah ada yang bisa saya bantu, Ketua?\"\n\n“Saya ingin Anda secara aktif terlibat dalam negosiasi dengan Amerika Serikat.”\n\nPermintaan itu membuatku sangat terkejut.\n\n\"Apakah yang Anda maksud adalah AS?\"\n\n\"Ya, AS.\"\n\nDengan senyuman yang rumit, Kim Jong-il memegang minumannya erat-erat.\n\n“Ketua, bolehkah saya bertanya mengapa Anda memilih seseorang yang bukan dari Republik untuk bernegosiasi dengan AS?”\n\nKim Jong-il mengembuskan asap rokok dan menatapku dengan saksama.\n\n“Di Republik, ada banyak orang yang menentang AS dengan penuh semangat. Tidak peduli seberapa besar saya memercayai seseorang untuk mengirim mereka sebagai utusan, mereka tidak bisa lepas dari pengawasan mereka.”\n\n“Apakah kamu berbicara tentang militer?”\n\n“Mungkin militer, atau bisa juga yang lain…”\n\nMembiarkan jawabannya ambigu, Kim Jong-il mulai berbicara lagi.\n\n“Ada banyak negara yang khawatir terhadap rekonsiliasi Republik kita dengan AS. Itu sebabnya saya memilih Anda.h sumber daya dan pengaruh Anda, bukankah mungkin untuk melakukan negosiasi?\"\n\nRisiko membawa keluarga Jang Dae-ho ke Tiongkok terlalu besar.\n\nTidak hanya Tiongkok dan Rusia, tetapi juga Jepang—setiap negara di sekitar Semenanjung Korea tidak akan menyambut baik perubahan di Korea Utara.\n\nIni bukanlah tugas yang mudah.\n\n\"Maukah anda menerima lamaran saya, Tuan Kim?\"\n\nSaat saya memikirkan bagaimana menolaknya, Kim Jong-il mendesak sebuah jawaban.\n\n“…Kupikir aku tidak mampu menangani ini. Mungkin yang terbaik adalah mencari orang lain.\"\n\n“Dengarkan, Tuan Kim. Menurut Anda seberapa putus asa saya untuk mengusulkan hal ini kepada orang Korea Selatan? Itu menunjukkan seberapa besar saya bersedia mengambil risiko dalam masalah ini.\"\n\n“Ya, saya bisa memahami tekad Anda terhadap perubahan, Ketua. Tapi itu terlalu berbahaya.\"\n\nApa yang diminta Kim Jong-il dapat membahayakan semua yang telah saya bangun.\n\n“Menipu negara-negara tetangga dan bernegosiasi dengan AS—ini bukanlah tugas yang mudah. Saya seorang investor, dan saya tidak terlibat dalam usaha yang tidak menghasilkan keuntungan.\"\n\nTidak mengantisipasi penolakan saya, Kim Jong-il melotot dingin ke arah saya.\n\nKeheningan di ruangan itu begitu pekat sehingga aku hampir bisa mendengar para prajurit di kejauhan menelan tenggorokan mereka yang kering.\n\n\"Tuan. Kim, apakah kamu benar-benar menolakku sekarang?\"\n\nKetika Kim Jong-il akhirnya memecah keheningan, suaranya kaku dan pantang menyerah.\n\n“Ya, ini di luar kemampuanku.”\n\n\"Bahkan jika semua orang yang kamu inginkan sudah mati? Kamu masih tidak bisa melakukannya?\"\n\n\"...Ketua.\"\n\nKeluarga Jang Dae-ho penting bagi saya.\n\nNamun jelas bahwa menerima permintaan ini meminta terlalu banyak.\n\n\"Apakah kamu benar-benar berpikir kamu tidak bisa? Hanya satu perintah dari saya dan mereka semua mati. Tidak, aku bisa mengambil nyawamu sekarang juga kalau aku mau.\"\n\n“Ketua, saya bukan warga negara Republik.”\n\n“Apa bedanya? Tuan Kim duduk di depan saya, dan ini adalah Republik.\"\n\nAku menahan lidahku dan mengatupkan kedua tanganku, menatap Kim Jong-il.\n\nKetegangan di ruangan itu mencekik.\n\n“…Kamu harus bertanggung jawab untuk ini.”\n\n\"Bukankah aku sudah menyebutkannya? Di Republik, perkataan dan tindakan mempunyai konsekuensi. Itu juga berlaku bagi saya.\"\n\n\"...\"\n\n“Sejak Anda mendengar tentang rencana saya, Tuan Kim, Anda tidak punya pilihan lagi.”\n\n\"Tetapi Ketua, jika Anda membunuh saya, semua rencana Anda akan berantakan.\"\n\nTidak peduli berapa kali aku menolaknya, aku tahu dia tidak bisa membunuhku. Betapapun cerobohnya Kim Jong-il, dia tidak bisa melakukan itu.\n\nKecuali dia berencana memulai perang.\n\n“Jika ini berjalan dengan baik, aku akan mengabulkan apa pun yang kamu inginkan. Sebut saja.\"\n\nMenyadari perlawanan saya tidak berhasil, Kim Jong-il secara halus mengubah pendekatannya.\n\n“Bahkan membawa keluargamu ke sini ke Korea Selatan, aku bisa menutup mata.”\n\nPikiran pertama yang terlintas di benak saya adalah bahwa menerima akan membuat saya terjebak. Alih-alih menjawab, saya mengamati wajah Kim Jong-il dengan cermat.\n\nBibirnya yang keras kepala terkatup rapat.\n\n“Ketua, meskipun saya setuju, saya tidak dapat menjamin kesuksesan. Saya juga tidak tahu berapa lama waktu yang dibutuhkan.\"\n\nSaya mulai menjelaskan mengapa saya tidak bisa langsung memenuhi tuntutannya.\n\n“Dan sulit untuk mengklaim bahwa saya memiliki hubungan baik dengan pemerintah AS saat ini.”\n\n\"Begitukah?\"\n\n\"Ya, pemerintahan Clinton dan saya awalnya memiliki hubungan yang baik, tapi sekarang saya menghadapi beberapa keterbatasan.\"\n\nTampaknya Kim Jong-il tidak mengetahui detail ini, saat dia menatapku dengan penuh perhatian, menyerap informasi tersebut.\n\n“Selain itu, akan terlihat konyol jika seseorang berkewarganegaraan Korea Selatan bernegosiasi dengan AS. Bisakah Anda benar-benar memberi saya wewenang penuh?”\n\nAS enggan meredakan ketegangan dengan negara-negara yang bermusuhan.\n\nJika AS menilai bahwa manfaat perjanjian damai dengan Korea Utara sangat kecil, maka mereka tidak punya alasan untuk melakukan hal tersebut.\n\nMelihat kembali kehidupan saya sebelumnya, Korea Utara telah mengadakan dua pertemuan puncak dengan AS namun tidak mencapai hasil nyata karena AS menilai bahwa mempertahankan ketegangan akan menghasilkan manfaat yang lebih besar daripada terlibat dengan Korea Utara.\n\n“Kamu menyarankan agar kamu memberiku wewenang penuh?”\n\n\"Tepat sekali. Dengan begitu, kami dapat memenuhi apa yang Anda dan AS inginkan.”\n\n“Menghentikan program nuklir saja tidak akan cukup, bukan?”\n\nFrustrasi dengan pembicaraan kami yang stagnan, Kim Jong-il kembali mengisi gelasnya dengan minuman keras.\n\n“Anda menyimpan terlalu banyak ilusi mengenai tenaga nuklir, Ketua. Bisakah Anda benar-benar menjamin bahwa senjata nuklir yang belum dikembangkan merupakan ancaman bagi AS?\"\n\nSambil menghela nafas panjang, Kim Jong-il meletakkan botol kosong dan memberikan perintah pada Baek Cheol-soo.\n\n\"Bawakan lebih banyak minuman keras.\"\n\nSeperti Kim Jong-ilmenenggak minuman yang baru diisi, suaranya meninggi untuk pertama kalinya.\n\n\"Saya tidak tertarik dengan negosiasi yang memalukan!\"\n\n\"Saya tidak meminta Anda untuk tunduk pada AS. Saya hanya menyatakan kenyataan, Ketua. Negosiasi serius hanya dapat terjadi jika saling menguntungkan.\"\n\nKim Jong-il membuka tutup botol minuman keras baru, mengisi gelasnya sekali lagi.\n\nTangannya sedikit gemetar saat dia menuang.\n\n“Dengarkan, Tuan Kim.”\n\n\"Berbicara.\"\n\n“Jika saya memberi Anda wewenang penuh, rezim Anda pasti akan tetap aman?”\n\n“Saya bisa mencoba bernegosiasi. Saya tidak bisa menjamin hasilnya.”\n\nTidak mendapat jawaban tegas, Kim Jong-il membanting meja dengan ringan.\n\n“Lalu apa gunanya memberikan wewenang penuh? Tidak ada artinya!”\n\n\"Itu harus cukup substansial untuk memungkinkan dilakukannya beberapa diskusi; pada akhirnya, Anda harus menerima hasilnya, Ketua, jadi saya tidak bisa memberikan jawaban yang pasti.\"\n\nPercakapan terhenti, dan keheningan memenuhi udara. Kim Jong-il menyalakan sebatang rokok lagi, tenggelam dalam pikirannya.\n\nDengan banyak hal yang harus dipikirkan, nafas yang tertahan memenuhi ruangan. Sementara dia merenung, aku mencoba merapikan pikiranku sendiri secara metodis.\n\n“Saya perlu mempertimbangkan manfaat apa yang dapat saya peroleh dari situasi ini.”\n\nKeuntungan antara AS dan Korea Utara bukanlah urusan saya. Yang penting adalah keuntungan yang bisa saya peroleh sebagai investor di tengah-tengah mereka.\n\n“…Ayo kita lakukan. Saya akan memberi Anda otoritas apa pun yang Anda inginkan, Tuan Kim.”\n\nSetelah banyak pertimbangan, Kim Jong-il akhirnya merespons.\n\n\"Dimengerti. Saya akan mencobanya. Tapi tolong kirim keluarga saya ke Tiongkok segera setelah pertemuan ini selesai.\"\n\n\"Tentu. Aku akan mengaturnya melalui koneksiku. Tapi mereka tidak boleh muncul di media Korea Selatan. Kamu mengerti?\"\n\nJika cerita mereka sampai ke media Selatan, itu akan menimbulkan komplikasi bagi saya. Aku mengangguk ringan.\n\n“Ya, saya akan menerima ini sebagai hadiah. Jika situasi dengan AS membaik, saya akan membahas sisanya nanti.”\n\nMenghadapi kata-kata saya yang tampaknya tidak tahu malu, Kim Jong-il tertawa terbahak-bahak.\n\n\"Kamu investor sejati—tidak pernah mau menerima pukulan. Sekarang, ayo minum!\"\n\nSetelah itu, Kim Jong-il membahas apa yang ingin ia capai dari AS. Ia menginginkan perjanjian perdamaian permanen, stabilitas rezim, dan bantuan ekonomi.\n\nSaat kami mendekati akhir sesi minum kami, saya menanyakan pertanyaan yang selama ini mengganggu saya.\n\n“Ketua, apa yang membuat Anda memilih saya? Ada orang lain yang dapat diandalkan, seperti Wakil Jang Seong-taek, di dekat sini.”\n\n\"Kamu pikir aku memercayai kakak iparku?\"\n\nSenyuman dingin terlihat di wajah Kim Jong-il.\n\n“Tahun ini saja, ada tiga upaya pembunuhan.”\n\nPernyataan itu membuatku lengah. Meskipun upaya pembunuhan terhadap Kim Jong-il telah diketahui, mendengar hal tersebut secara langsung membuat saya terkejut.\n\n“Ketiganya merupakan percobaan yang dilakukan oleh prajurit Komando Garda. Itu sebabnya rumor tidak pernah beredar.”\n\n\"Menurutmu itu bukan perbuatan Deputi Jang, kan?\"\n\nKim Jong-il menggelengkan kepalanya, senyum sinis terlihat di bibirnya.\n\n“Itu bukan kakak iparku. Dia tidak punya nyali untuk melakukan hal seperti itu.”\n\n“Lalu… siapa?”\n\n\"Aku tidak tahu.\"\n\nMendengar hal ini dari orang paling berkuasa di Korea Utara sungguh sulit dipercaya.\n\nSulit untuk membayangkan adanya kenyataan di Korea Utara yang tidak dia sadari.\n\n\"Kamu benar-benar tidak tahu?\"\n\n\"Kecuali mereka yang ada di ruangan ini, aku tidak mempercayai siapa pun. Bahkan jika itu adalah kakak iparku.\"\n\n\"...\"\n\n\"Mengenai insiden Laut Barat baru-baru ini, itu juga bukan perintahku. Aku terlambat mengetahuinya.\"\n\nBentrokan laut Yeonpyeong yang meningkatkan ketegangan tidak diarahkan oleh Kim Jong-il.\n\nSiapa yang mendapat manfaat dari meningkatnya suasana permusuhan antara Utara dan Selatan? Aku memutar otak, karena terlalu banyak orang mencurigakan yang memperumit teoriku.\n\n“Semua orang yang terlibat dalam insiden itu terbunuh, tapi hal-hal yang tidak saya sadari terjadi di Republik kita.”\n\nKim Jong-il menghirup rokoknya dalam-dalam, memancarkan seringai mencela diri sendiri. Asap tebal mengepul di sekelilingnya.\n\n\"Saat ini, tidak ada kekuatan yang bisa mengendalikan kekuatan militer. Itu sebabnya negosiasi perdamaian dengan AS diperlukan. Lingkungan baru menciptakan peluang bagi gerakan politik baru… Jadi, apakah rasa ingin tahu Anda terpuaskan?\"\n\nApakah rasa penasaranku terpuaskan?\n\nTidak, ini hanya memicu pertanyaan yang lebih penting."}