{"index": 185, "title": "Bab 186: Bab 186: Apakah Anda Benar-Benar Tidak Tahu Apa-apa?", "content": "Dalam perjalanan kembali ke hotel, saya dengan santai bertanya pada Baek Cheol-soo.\n\n“Apa yang terjadi dengan Wakil Manajer Im Dong-ok?”\n\nBaek Cheol-soo menoleh ke arahku, ekspresinya kosong.\n\n“Ini hadiah untuk Bos Kim.”\n\n“Kedengarannya kontradiktif jika kita takut pada militer padahal kita punya kekuasaan untuk menghakimi kelompok garis keras…”\n\n“Jenderal tidak takut pada apa pun.”\n\nJawaban tegasnya mencerminkan kesetiaan yang mendalam kepada Kim Jong-il.\n\nMungkin itu sebabnya Kim Jong-il menahannya.\n\nCara dia berbicara dengan aneh mengingatkanku pada Manajer Ma, sehingga memicu tawa kecil.\n\nSaat mobil berhenti di depan hotel, Baek Cheol-soo adalah orang pertama yang keluar dan mengamati sekeliling.\n\n\"Kamu bisa keluar sekarang.\"\n\nSaat saya mengikutinya ke lobi Hotel Goryeo, sepertinya jamuan makan telah selesai, sekelompok kecil pengunjung dari Korea berkumpul.\n\nMeninggalkan sekelompok orang yang penasaran, aku kembali ke kamar hotelku.\n\n'Apa keuntungan terbesar yang bisa saya peroleh dari memimpin perjanjian damai di AS?'\n\nSekarang setelah ketegangan mereda, segalanya terasa mengganggu. Saya dengan malas berganti pakaian dan berbaring di tempat tidur, mengulangi percakapan saya dengan Kim Jong-il sebelumnya.\n\nPikiran berputar-putar di benakku, membuatku mengerutkan kening.\n\n'Apakah kelompok neokonservatif akan menerima negosiasi tersebut?'\n\nHaruskah saya mendukung Bush atau mendukung rezim Demokrat? Pikiranku kacau balau antara pikiran masa depan dan masa kini.\n\nSeringkali hal-hal tidak berjalan sesuai rencana, namun apa yang saya coba lakukan adalah mengubah arah sejarah.\n\nSambil melamun, saya mendengar ketukan di pintu hotel.\n\nTok tok.\n\n\"Siapa itu?\"\n\n\"Ini aku, Bos Kim—Seo Jae-hoon.\"\n\nAku sudah kewalahan dengan banyak pikiran, dan sekarang orang ini ingin menggangguku?\n\nFrustrasi melonjak, tapi aku tidak bisa mendorongnya begitu saja, jadi dengan enggan aku membuka pintu.\n\n“Ayo kita minum.”\n\nSeo Jae-hoon berdiri di sana, menyeringai dengan sebotol minuman keras, diapit oleh tentara yang ditugaskan untuk mengawasinya. Mereka mungkin menyebutnya penjaga, tapi itu lebih terlihat seperti pengawasan.\n\nSekilas terlihat Baek Cheol-soo masih berdiri agak jauh di lorong, mengawasi kami.\n\n\"Apakah kamu belum cukup minum?\"\n\n\"Apa? Kamu pikir aku sudah minum terlalu banyak? Sepertinya kamu juga bisa minum, mengingat kamu tidak minum banyak. Ditambah lagi, kamu berjanji untuk bergabung denganku untuk minum!\"\n\nMelihat dia menggunakan obrolan singkat kami sebelumnya sebagai alasan untuk berkunjung membuatku berpikir dia sedang memikirkan sesuatu. Setelah ragu-ragu sejenak, saya mengangguk.\n\n\"Baiklah, masuk.\"\n\nAku menyingkir, memberi isyarat agar dia masuk. Saat Seo Jae-hoon masuk, tentara itu mencoba mengikuti tetapi dihentikan.\n\n\"Kamu tetap di luar.\"\n\nNada datar Baek Cheol-soo menghentikan langkah prajurit itu. Berkat kebaikan yang tidak perlu itu, hanya aku dan Seo Jae-hoon yang ada di ruangan itu.\n\n“Silahkan duduk.”\n\nSamar-samar aku menunjuk ke suatu tempat di dekat meja dan mengambil gelas dari lemari. Anehnya, duduk di hadapan Seo Jae-hoon terasa canggung.\n\nDi kehidupanku sebelumnya, aku tidak pernah ngobrol empat mata dengannya. Banyak hal yang berubah.\n\n“Kamu bisa saja minum-minum di Seoul, tapi kamu datang jauh-jauh ke sini untuk mencariku?”\n\n\"Haha, di Seoul, kita tidak bisa menikmati minuman bersama, kan?\"\n\nUcapannya tidak sepenuhnya salah, jadi aku mengangguk.\n\nMinuman santai tidak mungkin dilakukan, terutama di Seoul yang ramai dimana mata tertuju ke mana-mana.\n\nSetelah membuka tutup botolnya, Seo Jae-hoon menuangkan segelas dan mengangkatnya sebagai persiapan.\n\nAku mengangkat gelasku untuk menemuinya. Saat aku melirik ke wajahnya, dia tersenyum lembut, tanpa motif tersembunyi apa pun. Itu membuatku khawatir, mendorongku untuk berbicara terlebih dahulu.\n\n“…Jika kamu penasaran tentang sesuatu, tanyakan saja. Kamu tidak datang selarut ini tanpa alasan, kan?”\n\n\"Sepertinya kamu berterus terang. Oke. Apakah Ji-soo datang mencariku?\"\n\nSeo Jae-hoon tersenyum ringan sambil dengan santai melontarkan pertanyaan sambil meletakkan minumannya.\n\n\"Cheon Ji-su? Aku pernah melihatnya beberapa kali, tapi kami tidak terlalu dekat…”\n\n“Saya mengetahui situasi keluarga Anda dengan cukup baik, Bos Kim. Apakah Ji-soo meminta Anda untuk mendukungnya atau semacamnya?”\n\nKekhawatiran Seo Jae-hoon terhadap Cheon Ji-su terlihat jelas..\n\nAku memandangnya saat dia meletakkan minumannya.\n\n\"Yah, meskipun Cheon Ji-su mengajukan permintaan seperti itu, aku tidak punya alasan untuk memberitahu Wakil Pimpinan tentang hal itu.\"\n\n“Aku mengatakan ini untuk menghindarkanmu dari masalah yang tidak perlu. Ayahmu tidak akan menyerahkan kekuasaan kepada Ji-soo.”\n\nMeskipun kata-kata mendidih yang akan meningkatkan tekanan darah Cheon Ji-su, wajah SSeo Jae-hoon tetap diam.\n\nSungguh menarik, sekaligus membingungkan bahwa dia datang sejauh ini untuk mengatakan hal seperti itu, jelas-jelas waspada terhadap Cheon Ji-su..\n\nApakah dia salah mengira upayaku untuk menekan Il-sung sebagai fmenyukai Cheoon Ji-su??\n\n\"Apakah Bos Kim benar-benar punya alasan untuk melawan kita? Kita hanya bisa membantu satu sama lain jika diperlukan tanpa merugikan satu sama lain. Seharusnya tidak merugikan siapa pun yang terlibat.\"\n\n\"Apakah kamu benar-benar tidak menyadarinya?\"\n\n\"Apa maksudmu?\"\n\nEkspresi bingung Seo Jae-hoon tampak asli.\n\nApakah dia benar-benar tidak tahu apa-apa?\n\n“Bukan saya yang memulai konflik ini. Pimpinan Seo Anda yang memulainya lebih dulu.”\n\n\"Dan apa yang menjadi perhatian saya? Jika kita menghilangkan alasan terjadinya perkelahian, bukankah masalah ini akan terselesaikan dengan sendirinya?\"\n\nApakah rumor tentang dia sebagai sosiopat itu benar? Dia tampak sama sekali tidak punya empati. Saya merenungkan di mana harus mulai menjelaskan tetapi malah menggelengkan kepala.\n\nApakah ada gunanya melakukan gerakan itu?\n\n“Mengenai apa yang tampaknya menjadi masalahnya, Anda mungkin ingin memikirkan kembali hal itu.”\n\nSeo Jae-hoon mengulangi, seolah menanyakan apa masalahnya.\n\n“Aku ingat Ketua Cheon dan kakekku memiliki hubungan yang cukup baik. Itu sebabnya dia menikahkan adikmu dengan Cheon Su-man. Tapi apakah itu benar-benar memberi kita alasan untuk bertengkar?”\n\n\"Sudah terlambat. Saya tidak bermaksud untuk mundur, dan saya yakin Pimpinan Seo juga merasakan hal yang sama.\"\n\nEkspresi yang dia kenakan, seolah-olah benar-benar bingung karena penolakanku, sungguh menyebalkan.\n\n“Jika ada masalah, aku akan memperbaikinya untukmu.”\n\n“Wakil Ketua, saya sudah bilang ini sudah terlambat.”\n\n“Mungkinkah karena Cheon Su-man?”\n\n“Meskipun Cheon Su-man memang penyebabnya, Pimpinan Seo-lah yang pertama kali melewati batas. Saya tidak akan berhenti sekarang.”\n\n“Sangat disayangkan. Kupikir kita bisa menjadi teman baik.”\n\nEntah dia tulus atau pura-pura prihatin, kekecewaan terlihat jelas di wajah Seo Jae-hoon.\n\nTapi terlepas dari Pimpinan Seo, aku tidak punya niat untuk dekat dengannya.\n\n\"Teman? Apa menurutmu kita bisa berteman satu sama lain? Aku tidak yakin begitu. Jalan kita terlalu berbeda, dan masa depan kita juga berbeda. Tidak mudah bagi orang-orang yang menjalani kehidupan berbeda untuk menjalin persahabatan.\"\n\n“Hmm…”\n\nSeo Jae-hoon hanya tersenyum canggung sebagai tanggapan.\n\nSaya mulai memahami orang seperti apa dia. Seo Jae-hoon tidak bisa memahami masalah mendasarnya.\n\nDia tidak tahu betapa terhinanya saya karena Pimpinan Seo mendukung Cheon Su-man dan apa artinya bagi saya jika dia menggunakan media untuk melawan kakek saya.\n\nSambil tanpa sadar mengelus dagunya, Seo Jae-hoon tiba-tiba tampak tenggelam dalam pikirannya.\n\n“Apakah kamu ingin aku menjaga Cheon Su-man?”\n\n“…Jaga dia?”\n\nNada suaranya membuat situasi tampak sepele, seolah-olah sedang membersihkan debu dari pakaian.\n\n\"Jika dia masalahnya, aku bisa melenyapkannya begitu saja. Aku bisa mengatasinya sendiri bahkan tanpa pengaruh ayahku. Tidak ada yang tidak bisa aku capai di Korea.\"\n\nSeo Jae-hoon tampak bangga, seolah dia yakin ide itu brilian.\n\nDi hadapanku berdiri seorang sosiopat kekanak-kanakan, jauh dari Il-sung Seo Jae-hoon yang percaya diri yang pernah kuanggap bisa kuandalkan.\n\nSekarang, hanya tersisa satu individu sosiopat.\n\n“Apakah kamu benar-benar tidak mengerti mengapa Ketua Seo mendukung Cheon Su-man?”\n\n\"Kenapa begitu? Dia menceraikan adikku, jadi sekarang kami tidak ada hubungan apa pun. Apakah ini tentang warisan Ketua Cheon atau semacamnya?\"\n\nSikapnya yang meremehkan membuatku merasa mual.\n\nJelas sekali Seo Yong-geon tidak memberitahunya tentang transaksi kotor di balik layar.\n\nDia tidak bodoh, hanya sama sekali tidak menyadari situasinya.\n\n\"Saya tidak bisa berbagi semuanya, tapi saya yakin tujuan Pimpinan Seo adalah menjadikan saham saya di Il-sung tidak berguna dengan memanfaatkan Cheon Su-man. Dia ingin mengelola suksesi Pimpinan dengan lancar.\"\n\n“Hmm… Jadi daripada Cheon Su-man, bukankah akan lebih mudah jika Bos Kim mendukung pihakku? Aku tidak mengerti kenapa semua orang harus mempersulit keadaan.”\n\nAku menghela nafas.\n\n\"Saya merasa tidak perlu berteman dengan Pimpinan Seo atau membantu Wakil Pimpinan. Untuk lebih jelasnya, saya tidak akan membiarkan Cheon Su-man pergi begitu saja. Saya menahan diri karena kakek saya.\"\n\n\"Hmm, aku tidak mengerti kenapa itu penting bagimu.\"\n\nAku bertanya-tanya apakah dia sedang berpura-pura, tapi dia sama sekali tidak menunjukkan rasa curiga.\n\nMelanjutkan percakapan ini hanya akan membuang-buang waktuku.\n\nSepanjang hidupnya, dia pasti baru saja menyelesaikan masalah dengan menghilangkan segala sesuatu yang mengganggu langsung dari pandangannya. Tidak peduli seberapa baik saya menjelaskannya, Seo Jae-hoon tidak akan pernah mengerti.\n\n“…Aku lelah. Aku perlu istirahat.”\n\n\"Jika kamu berubah pikiran, jangan ragu untuk menghubungiku kapan saja. Aku akan membujuk ayahku.\"\n\nSeo Jae-hoon pergi, hanya menyuarakan keprihatinannya. Penampilannya sangat mirip dengan Cheon Ji-su, yang hanya menimbulkan kesantawa hampa dariku.\n\nSeolah sedang pergantian shift, Baek Cheol-soo masuk. Saya menekan pelipis saya karena sakit kepala yang parah, dan dia menawari saya segelas air.\n\n\"Apa yang kamu bicarakan?\"\n\n\"Oh, hanya ngobrol biasa. Lagipula kamu pasti menguping—apa gunanya bertanya?\"\n\n\"...\"\n\nBaek Cheol-soo terdiam, pria kaku seperti biasanya.\n\n\"Aku tidak berharap kamu peduli apakah aku menguping atau tidak. Lagipula, aku tidak punya rencana untuk menjelaskan apa pun secara pribadi. Aku tidak mengatakan apa pun yang meresahkan, jadi tidak perlu khawatir. Sekarang, aku benar-benar perlu istirahat.\"\n\n\"Kalau begitu, sampai jumpa besok pagi.\"\n\nAku langsung menuju tempat tidur, meninggalkan Baek Cheol-soo.\n\nSetelah berurusan dengan Kim Jong-il dan sekarang Seo Jae-hoon, saya merasakan gelombang kelelahan yang luar biasa melanda saya.\n\n* * *\n\nSetelah mencapai tujuan saya untuk bertemu Kim Jong-il, saya ingin tinggal di hotel, tetapi saya tidak punya pilihan selain mengikuti jadwal karena pandangan orang lain.\n\nKami mengunjungi beberapa pabrik di pinggiran Pyongyang sebelum akhirnya kembali ke kota untuk makan siang.\n\nSaat kami tiba di Okryu-kwan yang terkenal itulah yang saya dengar.\n\n“Bos Kim akan pindah secara terpisah.”\n\nBaek Cheol-soo menghentikanku saat aku mencoba masuk. Saat aku melihat ke belakang dengan kebingungan, dia dengan cepat menjelaskan.\n\n“Anda akan makan secara terpisah dengan Wakil Direktur Jang Seong-taek.”\n\n\"Benarkah? Setelah pertemuan kita, bolehkah aku melanjutkan jadwalku sendiri untuk sore ini?\"\n\n“Kamu dapat melakukan apa pun yang kamu inginkan untuk sisa hari ini.”\n\nAku tersenyum cerah saat aku rela mengikutinya keluar, lega karena aku tidak perlu lagi mengikuti rencana perjalanan yang membosankan.\n\n“Kami sudah sampai.”\n\nBaek Cheol-soo membawaku ke suatu tempat yang, meski berpenampilan modern, menyerupai vila megah dengan atap genteng.\n\n\"Silakan masuk ke dalam. Makanan sudah siap, dan yang lain, termasuk saya, akan menunggu di luar. Anda dapat menikmati makanan dan berbicara dengan bebas.\"\n\nDia membuka pintu depan dan berdiri di samping pintu masuk taman.\n\nMelangkah sendirian, saya menemukan Jang Seong-taek duduk sendirian di sebuah meja besar.\n\n\"Oh! Bos Kim, sudah lama tidak bertemu.\"\n\nJang Seong-taek bangkit dan mendekatiku, mengulurkan tangan kanannya. Kami berjabat tangan dengan ringan.\n\n“Senang bertemu denganmu lagi, Wakil Direktur Jang.”\n\nAyo, duduklah.\n\nDia membiarkan kursi tinggi itu kosong dan mengambil sisi kanan. Aku duduk berhadapan dengannya.\n\n\"Jika kamu di Pyongyang, kamu harus mencoba mie dingin di Okryu-kwan dan juga iganya. Aku sayang sekali melewatkannya kali ini, haha.\"\n\nMeskipun saya penasaran dengan rasa makanan Okryu-kwan, sejujurnya saya merasa lebih melelahkan mengikuti jadwal hanya untuk mencicipi.\n\n“Ini bukan soal apa yang kita makan, tapi dengan siapa kita berbagi makanan. Bukankah itu lebih penting?”\n\n\"Saya setuju. Meski begitu, saya yakin makanan di sini akan menyaingi apa yang ditawarkan Okryu-kwan, mengingat makanan ini dibuat oleh chef yang bekerja di sana.\"\n\nJang Seong-taek telah menyiapkan sederetan hidangan lezat yang menggugah selera, beberapa sudah familiar dari Korea dan lainnya benar-benar baru.\n\n\"Gali. Mari kita bicara sambil makan.\"\n\nJang Seong-taek mengambil sumpitnya terlebih dahulu, dan aku mengikutinya untuk mulai makan.\n\n“Apakah Anda melakukan percakapan yang baik dengan Sekretaris Jenderal kemarin?”\n\n\"Ya.\"\n\n“Saya dengar Anda memiliki izin untuk anggota keluarga yang Anda cari untuk bepergian ke Tiongkok? Tidak, tepatnya, perjalanan mereka ke Korea Selatanlah yang mendapat sanksi.”\n\nSaat dia disebutkan secara tiba-tiba, saya sedikit terkejut dan berhenti di tengah gigitan.\n\n\"Haha, tidak apa-apa; tidak ada yang menguping di sini. Ini ruangan khusus Sekretaris Jenderal. Siapa yang berani menguping? Tidak perlu khawatir.\"\n\nSepertinya dia menebak pikiranku dan sedikit tersenyum. aku mendengus dalam hati.\n\nSaya bertanya-tanya seberapa jauh saya bisa mempercayai kata-kata itu.\n\n\"Begitukah?\"\n\n\"Tentu saja, hotel ini berada di bawah pengawasan. Tapi saya kira Anda sudah mengetahuinya, jadi jangan merasa terlalu sedih dengan hal itu. Republik dan Korea Selatan adalah musuh, kan?\"\n\n\"Ya saya mengerti.\"\n\nAku mengangguk dan terus menikmati makanan di hadapanku.\n\n\"Bagaimana pengalaman Anda bertemu dengan Sekretaris Jenderal?\"\n\n“Um, menurutku dia tampak biasa saja, mungkin lebih dari yang kukira. Sebenarnya kupikir dia adalah sosok yang lebih mengintimidasi.”\n\n“Apa?! Haha!”\n\nJang Seong-taek menjatuhkan sumpitnya dan tertawa terbahak-bahak.\n\n\"Bos Kim, Anda orang yang cukup lucu. Tidak ada seorang pun di sini yang menyebut Sekretaris Jenderal seperti itu. Selalu ada istilah seperti 'Pemimpin Besar' atau 'Bapak Bangsa', atau bahkan mungkin 'Pemimpin Tertinggi yang Bangga'... Mereka cenderung menggunakan sebutan kehormatan seperti itu.\"\n\nBagaimana seseorang di Korea Utara menyebut Kim Jong-il tidak berarti apa-apa bagi saya.\n\nMenyadari Kim Jong-il hanyalah manusia biasa yang terbuat dari dagingdan darah, saya sadar bahwa dia mengalami ketakutan, menikmati minuman, dan khawatir akan kesejahteraannya—sama seperti orang lainnya.\n\n“Itu mungkin yang terjadi pada warga Republik. Namun menurutku dia tampak cukup jujur, sejujurnya.”\n\n\"Jujur?\"\n\n\"Ya.\"\n\nJang Seong-taek tampak terkejut dan menatapku dengan rasa ingin tahu.\n\n\"Apa yang kamu diskusikan sehingga membuatmu sampai pada kesimpulan seperti itu?\"\n\nMatanya bersinar karena intrik."}