{"index": 186, "title": "Bab 187: Bab 187: Sebaiknya Merujuk ke Tiongkok", "content": "Tuan Kim.\"\n\nBeberapa waktu lalu saya bertemu Kim Jong-il.\n\nSetelah pesta minum berakhir, Kim Jong-il menelepon saya kembali saat saya hendak pergi. Wajah keriputnya tidak menunjukkan sedikit pun emosi.\n\n“Di Republik, jangan percaya siapa pun.”\n\nMeski suaranya acuh tak acuh, aku merasakan makna yang lebih dalam dari beberapa kata itu.\n\n\"Ya, aku akan mengingatnya.\"\n\n\"Senang bertemu denganmu. Saya harap Anda membawa kabar baik saat kita bertemu lagi nanti.\"\n\nSetelah menyelesaikan perkataannya, Kim Jong-il memejamkan mata seolah lelah.\n\n* * *\n\n\"Apa yang Anda diskusikan kemarin sehingga membuat Ketua Kim mengatakan hal seperti itu?\"\n\nBiasanya, saya akan menjawab dengan sedikit keterbukaan, tetapi memikirkan kata-kata Kim Jong-il membuat saya terdiam sesaat.\n\nAlih-alih mengekspresikan diri, saya mengamati wajah Jang Seong-taek saat saya menjawab.\n\n“Kami membicarakan banyak hal. Dia tampaknya sangat prihatin dengan masalah mata pencaharian masyarakat.\"\n\n“Ah…”\n\nSaya melihat sedikit getaran pada pandangan Jang Seong-taek dan memanfaatkan kesempatan itu.\n\nPenyebutan Kim Jong-il tentang ancaman pembunuhan terlintas kembali di benak saya.\n\n“Sepertinya Anda cukup mempercayai Wakil Menteri Jang.”\n\n“…Begitukah?”\n\n“Meski dia Penguasa Tertinggi, Wakil Menteri tetaplah keluarga. Bukankah begitu cara kerja keluarga?”\n\n\"Saya mengerti.\"\n\nEkspresi Jang Seong-taek tidak berubah.\n\nDia meletakkan sumpitnya dan mengangkat gelas airnya.\n\n“Apakah kamu sudah selesai makan?”\n\n\"Ya, itu enak sekali. Terima kasih padamu, aku bisa makan enak untuk pertama kalinya setelah sekian lama.\"\n\n“Ha ha, aku senang itu cocok dengan seleramu.”\n\nJang Seong-taek terkekeh, juga meletakkan sumpitnya.\n\n“Saya dengar ada bentrokan dengan Im Dong-ok. Tsk… Aku tahu orang itu akan menimbulkan masalah suatu hari nanti.\"\n\nSaat aku bertanya-tanya apa lagi yang akan dia katakan, dia beralih ke topik Im Dong-ok.\n\nAku teringat keyakinan Im Dong-ok yang ingin membenturkan kepalaku, dan menutup mulutku dengan tangan.\n\n“…Dia agak arogan, bukan?”\n\n“Personel militer biasanya seperti itu.”\n\nJang Seong-taek mengerutkan kening saat dia berbicara. Dia jelas juga tidak ramah terhadap militer.\n\n\"Bahkan dengan kehadiran Ketua Kim Yong-nam, dia tidak menunjukkan tanda-tanda kehati-hatian apa pun.\"\n\n\"Orang tidak bisa menyalahkannya. Ada pembicaraan bahwa militer berada di atas Partai Buruh.”\n\n“Bukankah sejak Ketua Kim Jong-il mengambil alih kekuasaan? Di Korea Selatan, ini dikenal sebagai sarana untuk mempertahankan otoritas.\"\n\nSaat Jang Seong-taek mengangguk dan menghela nafas ringan, sepertinya dia memiliki sudut pandang yang sama.\n\n“Setelah Pemimpin Besar meninggal, Partai Buruh kita agak kacau. Ketua pasti merasakan kebutuhan untuk menstabilkan rezim. Saya kira itu sebabnya dia mengandalkan militer. Dari luar, jika dilihat ke dalam, Republik mungkin tampak seperti sistem satu orang, namun secara internal, sistem ini cukup rumit.\"\n\nMelihat Kim Jong-il dan Jang Seong-taek mengungkapkan sentimen serupa membuat saya berpikir Korea Utara tampak cukup kacau.\n\n“Di mana pun orang tinggal, akan selalu ada konflik dan perebutan kekuasaan.”\n\n“Sekjen pasti terlalu memaksakan diri karena situasi ini. Mengeksekusi Wakil Menteri Lim tanpa pengadilan pasti akan sangat membebani bahkan Ketua.\"\n\n\"Jadi, itu berarti...\"\n\n“Dia mungkin ingin memberi Ketua Kim hadiah yang bagus.”\n\nMata Jang Seong-taek, yang menyebut kehidupan sebagai 'hadiah', sepertinya mengamatiku untuk mengantisipasi sesuatu.\n\nYang mengherankan, saya mengabaikannya, berusaha tampil acuh tak acuh.\n\n“Dia cukup murah hati. Bagaimanapun, broker akan segera datang dari Tiongkok. Hanya itu yang bisa saya lakukan. Saya menyuruhnya untuk meninggalkan rincian kontak di lokasi yang Anda sebutkan terakhir kali.\"\n\nDia tidak memanggilku ke sini hanya untuk membahas militer.\n\nSaya sengaja mengalihkan topik pembicaraan, mencerahkan ekspresi Jang Seong-taek.\n\n“Segala sesuatunya berkembang lebih cepat dari yang diperkirakan. Anda benar-benar Ketua Kim, bukan?\"\n\n“Broker kemungkinan besar tidak akan mencurigai dana tersebut berhubungan dengan Korea Utara. Saya yakin Anda akan menangani sisanya dengan baik.\"\n\n\"Terima kasih. Saya akan berdagang dengan pihak itu, percaya pada Anda, Ketua Kim.\"\n\nTidak masuk akal kalau dia bersikeras memercayaiku sekarang setelah menekanku untuk memberikan kompensasi jika terjadi kesalahan.\n\nSaya tertawa melihat transparansi semuanya.\n\n“Kalau begitu, aku akan mengurus masalah membawa mereka dari Tiongkok ke Korea. Jika Anda menurunkannya di tempat yang kami janjikan, saya akan mengelolanya dari sana.\"\n\n“Jangan khawatir tentang itu. Begitu Sekretaris Jenderal memberikan persetujuannya, semuanya akan siap dijalankan. Jika kamu kembali ke Seoul, mereka akan tiba dalam waktu sekitar seminggu.\"\n\nSeminggu, ya? Setelah saya kembali, saya harus mengirim Jang Dae-ho ke Tiongkok dan meluncurkan assault pada Il-sung segera..\n\nSetelah Seo Jae-hoon menyelesaikan tugas menggantikan Ketua, peluang itu pasti akan hilang.\n\n\"Apa kesan Anda terhadap Republik ini, Ketua Kim? Apakah Anda melihat masa depan?\"\n\nPertanyaan serius Jang Seong-taek saat dia memanggilku terasa penting.\n\n“Hmm… Aku hanya melihat-lihat Pyongyang dan sekitarnya, tapi rasanya waktu berhenti. Belum membaik sama sekali dibandingkan 20 tahun lalu.”\n\n\"Begitukah? Memalukan, tapi itulah negara Republik kita.\"\n\nBahkan Pyongyang yang disebut-sebut paling maju di Korea Utara masih tertinggal jauh dibandingkan Seoul.\n\nMengingat hal itu, sulit untuk mengukur betapa sulitnya kehidupan bagi masyarakat sebenarnya.\n\nSebaliknya, kehidupan yang dipimpin oleh Kim Jong-il dan Jang Seong-taek jauh lebih mewah dibandingkan kehidupan para chaebol Korea.\n\n“Jika tidak ada perubahan, akan terjadi stagnasi. Anda juga harus berpikir demikian, Pimpinan Kim?”\n\nItu adalah pertanyaan yang sulit untuk dijawab dengan segera.\n\nNamun, mungkin itu bukanlah pertanyaan yang dimaksudkan untuk mendapatkan jawaban, seperti yang Jang Seong-taek bergumam pada dirinya sendiri.\n\n“KTT antar-Korea hanyalah permulaan. Republik harus berubah. Hanya dengan cara itulah republik ini dapat bertahan.”\n\n“Akan lebih baik jika merujuk ke Tiongkok.”\n\n“…Keinginan Sekretaris Jenderal sangat penting.”\n\nSelain itu, jika Kim Jong-il tidak dapat dengan mudah menyatakan dukungannya terhadap reformasi, Jang Seong-taek juga tidak akan memiliki solusi yang tepat.\n\n“Sejak Anda menerima pertemuan ini, bukankah itu berarti Anda sudah siap menerima perubahan?”\n\n“Saya harap itu masalahnya…”\n\nDengan kata-katanya yang terhenti, Jang Seong-taek mengangguk.\n\nWajahnya yang tadinya kuanggap serakah, kini memikul beban penderitaan seorang intelektual.\n\n“Saya sangat berharap masyarakat bisa makan enak dan hidup enak. Saya bukan orang yang suci, tapi tetap saja, saya sungguh-sungguh mendoakan masa depan cerah bagi Republik kita.”\n\n\"Tentu saja bisa. Anda hanya perlu membantu Ketua mewujudkan hal itu.\"\n\n“Anda akan membutuhkan banyak dukungan dari Korea Selatan. Saya berharap tidak hanya Ketua Song tetapi perusahaan-perusahaan lain juga maju ke Republik kita.”\n\nUntuk berinvestasi di Korea Utara, perangkat keamanan yang kuat sangatlah penting.\n\nSaya tidak bisa hanya mengandalkan Kim Jong-il.\n\n“Memang ketua meminta saya untuk melakukan perkenalan dengan Wakil Menteri.”\n\n\"Begitukah? Dengan jadwalku yang lebih padat dari sebelumnya, agak sulit untuk membagi waktu...\"\n\nKTT antar-Korea berjalan sesuai dengan jadwal yang telah ditentukan secara menyeluruh.\n\nTentu saja, saya merupakan pengecualian karena saya harus bertemu dengan Kim Jong-il, tetapi tidak dengan orang lain.\n\n“Apa yang mereka khawatirkan di Korea Selatan adalah apakah mereka dapat menerima perlindungan ketika berinvestasi. Saya menyampaikan hal itu kepada Ketua kemarin.”\n\n\"Saya akan bertemu dengan Sekretaris Jenderal malam ini, dan saya akan menyebutkannya lagi. Tapi tetap saja, apakah Anda tidak tertarik berinvestasi di Republik, Ketua Kim?\"\n\n“Hmm… aku akan memikirkan apa yang bisa kulakukan.”\n\n\"Saya sangat menghargainya.\"\n\nJang Seong-taek berdiri lebih dulu.\n\n“Karena ada pertunangan lain, saya pikir kita perlu menyelesaikannya di sini. Saya berharap bisa bertemu di Korea Selatan lain kali.”\n\n“Aku juga menginginkannya.”\n\nApakah pada tahun 2002 Jang Seong-taek mengunjungi Seoul? Itu saat musim pemilihan presiden. Saya perlu memikirkan cara untuk memanfaatkan ini untuk kampanye Yoon.\n\nAkan menarik jika Kim Hak-gwon memamerkan keahliannya sementara Yoon menuai imbalan uang.\n\nAku tersenyum dan menjabat tangan Jang Seong-taek, tampil santai.\n\nSaat kami keluar dari ruangan khusus bersama, Baek Cheol-soo mendekat dan menundukkan kepalanya.\n\n\"Tolong jaga Ketua Kim.\"\n\n\"Ya, Wakil Menteri.\"\n\nJang Seong-taek masuk ke mobil lebih dulu.\n\nSaat kendaraan semakin menjauh, Baek Cheol-soo, yang menjaga postur kaku, bertanya,\n\n\"Apakah kamu menuju ke hotel?\"\n\n\"Ya, aku sedikit lelah.\"\n\n\"Dipahami.\"\n\nBerkat kedekatan ruangan khusus dengan hotel, kami tiba dengan cepat.\n\nRombongan asal Korea ini sepenuhnya sibuk dengan jadwalnya, membuat Hotel Goryeo sepi.\n\nKembali ke kamarku, aku merenungkan percakapanku di Korea Utara sambil memandangi jalanan Pyongyang yang tenang. Berbeda dengan Seoul, jalanan pada siang hari tampak sepi dan damai.\n\nNamun, di bawah pemandangan yang tenang, pikiranku sangat gelisah.\n\n'Kim Jong-il dan Jang Seong-taek…'\n\nHubungan keduanya terasa aneh.\n\nKim Jong-il tampak lebih lemah dari yang diketahui, sementara Jang Seong-taek memiliki watak seorang revolusioner.\n\nSaya berpikir Jang Seong-taek mungkin telah disingkirkan setelah kematian Kim Jong-il karena dia mencoba melakukan kudeta.\n\n'Dengan Kim Jong-il meremehkan Jang Seong-taek dan Jang Seong-taek menyembunyikan niat sebenarnya…'\n\nCahaya malam menyelinap melewati jendela, tapi tidak peduli bagaimana aku merenung, pikiranku terus kembali ke keadaan kacau. Sulit sekali membaca lanskap dengan informasi yang terbatas.\n\n'Jang Seong-taek tidak punya alasan untuk membunuh Kim Jong-il. Kekuasaannya berasal dari keluarga Kim. Membunuhnya saja tidak akan menjamin kepemimpinan. Lalu siapa yang akan…?'\n\nSebuah ketukan membuyarkan lamunanku. Suara Baek Cheol-soo datang dari balik pintu.\n\n“Ketua Kim, apa yang akan Anda lakukan untuk makan malam?”\n\n\"Apakah yang lain sudah kembali?\"\n\n\"Ya, mereka semua sudah kembali ke hotel. Mereka baru saja turun untuk makan malam.\"\n\nKalau begitu aku harus turun juga.\n\nAku mengenakan mantelku dan meninggalkan kamarku. Saat saya sampai di restoran hotel, orang-orang sudah berkumpul.\n\n\"Ketua Kim, di sini!\"\n\nKetua Song mengangkat tangannya untuk memberi salam. Aku menundukkan kepalaku sedikit sebagai balasannya dan berjalan menuju meja tempat dia duduk.\n\nSilakan duduk.\n\n\"Ya, Ketua.\"\n\nDi meja itu ada Pimpinan Song dan Pimpinan Yeo Seung-jin.\n\nKali ini, saya berada di meja yang berbeda dari Seo Jae-hoon.\n\n\"Aku tidak melihatmu pada jadwal sore hari. Apakah kamu beristirahat di kamarmu?\"\n\n“Ya, saya sakit kepala dan perlu istirahat sebentar.”\n\n“Ha ha, kamu seharusnya tidak terlalu lemah di usiamu!”\n\nKetua Song terkekeh, namun dia dengan lembut menepuk punggungku, menunjukkan kepeduliannya terhadap penyakitku.\n\nMungkin karena merasakan kekhawatiran dalam sentuhannya, suasana hatiku yang sebelumnya berat menjadi jauh lebih baik.\n\n\"Haha, menurutku kamu benar.\"\n\n“Aku harus mencari tahu apakah aku bisa menemukan ginseng yang bagus untukmu.”\n\n“Jika Anda menemukan sesuatu yang bagus, Anda harus menikmatinya sendiri, Ketua. Lagipula, saya masih muda.”\n\n\"Apakah membual tentang masa muda seharusnya membuatku merasa buruk? Ya ampun, itu sesuatu, ha ha.\"\n\nKetua Song tertawa terbahak-bahak.\n\nSaat saya bertunangan secara ramah dengan Pimpinan Song, Pimpinan Yeo Seung-jin tetap mendengarkan dengan tenang.\n\n“Bagaimana menurutmu, Ketua Yeo?”\n\nAku menoleh ke Yeo Seung-jin.\n\n“Apakah Anda mempertimbangkan untuk berinvestasi di Korea Utara?”\n\n“Hmm… Apakah Anda sudah berbicara dengan Wakil Menteri Jang?”\n\n“Ya, saya sudah menyampaikan pesannya, tapi dia bilang dia tidak bisa bertemu secara terpisah karena jadwalnya.”\n\n“Itu masuk akal.”\n\nYeo Seung-jin mengangguk, kata-katanya bijaksana. Mungkin dia sedang mempertimbangkan secara mendalam.\n\n“Jika stabilitas terjamin, saya mungkin mengalihkan setengah dari pabrik yang saat ini sedang dibangun di Tiongkok ke Korea Utara.”\n\n\"Begitukah?\"\n\n“Untuk menarik investasi yang tepat, kita harus mengambil langkah-langkah proaktif. Korea Utara juga harus memberikan berbagai infrastruktur dan insentif melalui zona khusus ekonomi, serupa dengan Tiongkok.”\n\nTiongkok mengembangkan zona khusus ekonomi sambil menganjurkan keterbukaan ekonomi, dan secara aktif menarik modal dan teknologi asing.\n\n“Jika hal itu terjadi, investasi di Korea Utara akan sangat bermanfaat. Perusahaan-perusahaan Korea melakukan investasi di Tiongkok karena dua alasan utama, Anda tahu?”\n\nSaya mengangguk sedikit.\n\nSalah satunya adalah dengan mengakses pasar Tiongkok yang luas, dan yang lainnya adalah dengan memanfaatkan insentif pajak dan administrasi melalui zona khusus ekonomi.\n\n“Tentu saja, meskipun Korea Utara menetapkan zona perdagangan bebas Rajin-Sonbong, langkah-langkah jaminan investasi masih belum mencukupi, dan kurangnya infrastruktur menyebabkan kegagalan dalam menarik modal asing.”\n\nYeo Seung-jin, merasa jengkel, meneguk air.\n\nMengingat stabilitas yang terjamin, Korea Utara bisa dibilang merupakan tambang emas, sehingga membuat situasi saat ini cukup disesalkan.\n\n“Jika mereka menciptakan zona khusus ekonomi baru di dekat Korea Selatan, seperti di Kaesong, atau dekat Tiongkok, seperti di Sinuiju, dan secara tegas menjamin jaminan investasi, bahkan jika mereka membangun infrastruktur, dunia usaha akan bersedia berinvestasi. Namun, hingga hari ini, mereka belum memberikan respons yang tepat.”\n\nTidak ada tanggapan, ya?\n\nBukankah pada tahun ini Pimpinan Song mencapai kesepakatan dengan pemerintah Korea Utara?\n\n“Apakah Ketua Song belum berdiskusi dengan pemerintah Korea Utara?”\n\n\"Yah, aku ingin Haeju, tapi pemerintah Korea Utara terus menyebut Sinuiju. Karena itu, kami belum bisa memprosesnya dengan baik.\"\n\nSaya memahami bahwa Ketua Song ingin meninggalkan jejak di kampung halamannya, namun Korea Utara tidak akan menyerah begitu saja pada Haeju.\n\nHmm, tapi sepertinya kemajuannya tidak boleh berlarut-larut seperti ini.\n\n“Apa yang diinginkan Ketua Song adalah menciptakan kompleks industri kecil yang dapat dijalankan terus menerus tanpa rasa khawatir. Yang diinginkan oleh perusahaan seperti saya adalah zona khusus ekonomi yang lengkap, seperti Tiongkok.kita punya kesamaan.\"\n\nMakanan disajikan di meja. Saya mengangkat sumpit saya dan bertanya.\n\n“Apakah tidak ada inisiatif dari pemerintah?”\n\nMenanggapi pertanyaan saya, Yeo Seung-jin dengan hati-hati mengamati sekelilingnya dan mulai menjelek-jelekkan Kim Hak-gwon dengan suara pelan.\n\n“Jangan sebutkan itu. Kami hanyalah kunang-kunang. Prestasi politik adalah satu-satunya pertimbangan; mereka tidak berniat menyampaikan pendapat perusahaan. Tidak heran jika saya meminta bantuan Pimpinan Kim.\"\n\nKim Hak-gwon, yang berpegangan tangan dengan Il-sung, tampaknya tidak terlalu peduli dengan hubungan dengan ketua lainnya.\n\n“Hmm… Mengerti untuk saat ini. Jika aku punya kesempatan, aku akan menyampaikannya lagi.\"\n\n\"Maukah kamu? Terima kasih, Ketua Kim.\"\n\nKetika percakapan berat itu berlalu, saya melanjutkan makan malam bersama para ketua.\n\n\"Maaf Ketua Kim, maaf mengganggu acara makan anda.\"\n\n\"Apa yang membawamu kemari, Sekretaris?\"\n\nOrang yang memanggil saya adalah Sekretaris Pyong Min-guk. Ekspresinya kaku dan kaku.\n\n“Kami menerima telepon dari Seoul.”\n\n\"Dari Seoul? Bagiku?\"\n\nBiasanya, tidak banyak kesempatan bagi pemerintah untuk menghubungi saya.\n\nKegelisahan yang tidak dapat dijelaskan terlintas di benak saya.\n\n“Ketua Cheon sepertinya dalam kondisi kritis. Myung-hoon menghubungi kami melalui Blue House.\"\n\n\"...\"\n\nAku menjatuhkan sendok yang kupegang. Pikiranku menjadi kosong."}