{"index": 187, "title": "Bab 188: Bab 188: Saya Akan Melakukannya di Akhirat", "content": "Saat itu, Kim Mu-hyeok sedang bertemu dengan Ki Jong-il di Pyongyang.\n\n\"Apakah Ketua Cheon sudah tiba?\"\n\n\"Ketua Ha, kamu sudah bekerja keras.\"\n\nHa Myung-hoon menyapa Cheon Su-man yang memasuki bangsal VIP.\n\nEntah kenapa, wajah Cheon Su-man terlihat agak muram.\n\n\"Bolehkah aku menemuinya?\"\n\n\"Ya, silakan masuk.\"\n\nPintu kamar rumah sakit terbuka.\n\nCheon Su-man menepuk bahunya dan melangkah masuk.\n\nEntah dia lelah, sedih, atau hanya sedang melamun, ekspresi Cheon Su-man yang biasanya garang sama sekali tidak menunjukkan tanda-tanda apa pun.\n\nMerasa aneh, Ha Myung-hoon menutup pintu.\n\nBahkan setelah pintu ditutup, Cheon Su-man berdiri di kejauhan, menatap Cheon Tae-san, yang terbaring tak bergerak di ranjang rumah sakit.\n\n“Ayah…”\n\nSetelah jeda yang lama, Cheon Su-man mendekati sisi Cheon Tae-san.\n\n“Apa sebenarnya… kenapa kamu melakukan ini? Apa yang telah dilakukan anak Kim Mu-hyeok itu?”\n\nTatapan Cheon Su-man bergetar.\n\nMenggigit bibirnya seolah-olah emosi menguasai dirinya, dia akhirnya menggelengkan kepalanya seolah-olah untuk menghilangkan pikiran itu.\n\nKemudian, dia memasukkan tangannya ke dalam saku bagian dalam.\n\n\"...Ini semua ulahmu, Ayah. Ayah menyebabkan ini padaku.\"\n\nYang dia keluarkan hanyalah botol kecil dan jarum suntik. Dia memasukkan jarum suntik ke dalam botol dengan tangan gemetar dan memasukkan cairan ke dalamnya.\n\n“Aku akan meminta maaf nanti… di akhirat.”\n\nCheon Su-man mengatupkan giginya dan mengambil infus yang terhubung ke lengan Cheon Tae-san.\n\nJarumnya tertusuk dan obat mulai meresap perlahan.\n\nDia memejamkan matanya.\n\nCheon Su-man mengingat kata-kata Gong Seung-yeon saat dia menyerahkan obat itu kepadanya.\n\n\"Setelah disuntik, dia akan mati secara alami dalam satu atau dua hari. Jantungnya akan berhenti berfungsi. Jangan khawatir, itu tidak akan terdeteksi. Begitu Ketua Cheon meninggal, gugatan warisan akan segera dimulai. Segalanya sudah disiapkan.\"\n\nObat itu diberikan sepenuhnya.\n\n'… Benar, sekarang sudah berakhir.'\n\nCheon Su-man membuka matanya, terkejut, dan mundur selangkah.\n\nMata Cheon Tae-san menatapnya.\n\n\"Ayah?\"\n\nTidak ada tanggapan.\n\nTatapan diam itu sepertinya menyampaikan bahwa ia mengetahui segalanya.\n\n“Jangan menatapku seperti itu. Ini sudah terlambat.”\n\nApakah itu hanya ilusi?\n\nBerbalik ke belakang, dia melihat mata Cheon Tae-san tertutup.\n\nCheon Su-man, menggigit bibirnya, berbalik dan pergi.\n\nSaat dia membuka pintu kamar rumah sakit, Ha Myung-hoon mendekat.\n\n\"Apakah kamu pergi sekarang?\"\n\nDia mengangguk, memaksakan ekspresi tenang.\n\n\"Taesan Financial? Kudengar kamu mengambil alih jabatan ketua. Selamat. Kamu telah melakukannya dengan baik setelah semua kesulitan di bawah kepemimpinan ayahmu.\"\n\n\"...\"\n\n\"Aku akan berkunjung suatu hari nanti. Simpanlah dengan aman. Dengan keahlianmu, itu tidak akan sia-sia.\"\n\nCheon Su-man mengira Taesan Financial adalah milik Cheon Tae-san dan akan segera kembali padanya.\n\nDia tidak punya niat untuk mengoreksi anggapan itu.\n\n\"Pujian itu terlalu berlebihan.\"\n\n\"Yah, ingat saja apa yang kamu lakukan. Kita akan bertemu lagi.\"\n\nHa Myung-hoon memperhatikan punggungnya sampai dia menghilang di balik koridor.\n\nMalam berikutnya.\n\nHa Myung-hoon membuka pintu kamar rumah sakit tanpa suara dan melangkah masuk untuk memeriksa kondisi Cheon Tae-san yang hampir tidak responsif.\n\nSaat dia hendak mendekati tempat tidur, dia tiba-tiba membeku karena terkejut.\n\nMata Cheon Tae-san menatapnya.\n\nItu adalah wajah yang sama yang dia lihat setiap hari dalam hidupnya.\n\n“Myung Hoon…”\n\nSetelah beberapa bulan, dia mendengar suara Cheon Tae-san lagi.\n\nMeski gemetar karena usaha, itu cukup jelas.\n\n\"C-Ketua!\"\n\nRespons kaget dari Ha Myung-hoon membuat anggota staf di luar bergegas masuk.\n\n\"Cepat! Panggil direkturnya! Sekarang juga!\"\n\n\"Ya!\"\n\nPara anggota staf menundukkan kepala dan bergegas keluar.\n\n\"Ketua, apakah Anda mengenali saya? Itu Myung-hoon. Yang Anda rawat sejak saya masih kecil.\"\n\nSenyuman tipis terlihat di sudut bibir Cheon Tae-san.\n\n“Tentu saja… bagaimana mungkin aku tidak mengenalimu? Ngomong-ngomong… hari ini tanggal berapa?”\n\n\"Ini tanggal 3 Juni.\"\n\n“Di mana Mu-hyeok?”\n\nSaat dia berbicara lebih banyak, suara Cheon Tae-san semakin jelas.\n\n\"Dia pergi ke Pyongyang atas permintaan pemerintah. Dia diharapkan kembali besok.\"\n\n“Pyongyang?”\n\n“Para pemimpin Korea Selatan dan Utara sedang mengadakan pertemuan, dan karena alasan tertentu, dia ikut serta.”\n\n“Hah… KTT antar Korea?”\n\nSuara langkah kaki yang tergesa-gesa bergema dari luar, dan pintu pun terbuka.\n\nDirektur dan dokter bergegas menuju tempat tidur.\n\n\"Ketua!\"\n\n“Sudah lama sejak aku tidak melihatmu.”\n\nSutradara ternganga kaget setelah melihat kondisi Cheon Tae-san.\n\n\"Permisi.\"\n\nWajah direktur menegang saat dia memeriksa monitor dan pembacaan EKG.\n\n\"Apakah kamu merasa tidak nyamanbenar?\"\n\n\"Tidak. Mengapa? Wajahmu terlihat tegang.\"\n\n\"Yah...\"\n\n\"Katakan saja padaku. Tidak apa-apa. Saya mengenal tubuh saya dengan baik. Bolehkah aku bertahan sampai besok?”\n\nNada tenang Cheon Tae-san membuat sutradara menggigit bibir.\n\n“…Aku tidak bisa menjaminnya. Fungsi jantung Anda telah berkurang secara kritis. Sungguh ajaib Anda bisa berbicara sama sekali.\"\n\n“…Aku mengerti.”\n\nCheon Tae-san tidak tampak terkejut, seolah-olah dia sudah mengantisipasinya, tapi wajah Ha Myung-hoon berubah kaget saat dia mendesak sutradara untuk meminta jawaban.\n\n\"Apa maksudmu dengan itu? Bagaimana sebenarnya kondisi ketua? Dia berbicara dengan sangat baik!\"\n\n“…Ini juga belum pernah terjadi sebelumnya bagiku. Sebagian besar fungsi jantungnya hilang. Sepanjang karir saya, saya belum pernah melihat seseorang mendapatkan kembali fungsi otaknya yang hilang karena demensia dan berbicara seperti ini. Jika saya tidak menyaksikannya sendiri, saya tidak akan mempercayainya.\"\n\n\"Jadi, maksudmu dia sekarat?\"\n\n\"...\"\n\nTidak dapat menjawab, keheningan sutradara mengubah ekspresi Ha Myung-hoon menjadi kemarahan.\n\n\"Myung-hoon, cukup. Hentikan. Sutradara tidak bisa disalahkan dalam hal ini.\"\n\n\"Tapi, Ketua...\"\n\n\"Aku sudah bilang cukup.\"\n\n\"Dimengerti.\"\n\nHa Myung-hoon menundukkan kepalanya dengan sedih, matanya dipenuhi kesedihan.\n\nIronisnya, Cheon Tae-san sepertinya menganggap ini seperti yang diharapkan, dan berbicara dengan tenang.\n\n“Aku tidak bisa jamin aku akan hidup sampai besok ya, maklum. Aku akan pergi sekarang.\"\n\n\"Ketua!\"\n\n“Tidak, tolong pastikan itu tidak bocor ke orang lain.”\n\n“…Dimengerti.”\n\nPada akhirnya, direktur yang ragu-ragu itu membawa para dokter keluar dari kamar rumah sakit.\n\nTidak ada lagi yang bisa dilakukan.\n\n“Myung-hoon, apakah kamu punya cara untuk menghubungi Mu-hyeok?”\n\n\"Jika kita melewati Gedung Biru, kita bisa menghubunginya.\"\n\n\"…Baiklah, cobalah. Aku perlu mendengar suaranya sebelum aku pergi.\"\n\n\"Ketua.\"\n\nMata Ha Myung-hoon memerah.\n\n\"Jika memang ada dewa, dan dia memberiku momen kejelasan ini, mungkin itu memberiku waktu untuk menyelesaikan segalanya dan berangkat.\"\n\n\"...\"\n\nTidak dapat berbicara, Cheon Tae-san tidak mengatakan bahwa meskipun pikirannya jernih, dia tidak dapat menggerakkan satu jari pun.\n\nYang dia harapkan hanyalah melihat sekilas Kim Mu-hyeok, cucunya untuk terakhir kalinya.\n\n\"Saya akan menghubungi.\"\n\n\"Ya, tolong.\"\n\nHa Myung-hoon meninggalkan ruangan untuk menghubungi Gedung Biru.\n\nSendirian, Cheon Tae-san menatap langit-langit, melamun.\n\n'Kemarin, Su-man datang menemuiku...'\n\nYang mengejutkan, dia teringat dengan jelas pertemuan singkat dengan Cheon Su-man kemarin.\n\nHatinya sakit. Alasan Cheon Su-man membuat pilihan seperti itu adalah kesalahannya.\n\n'Apakah ini pesan untuk mempertanggungjawabkan dosa yang telah kulakukan?'\n\nDia mendengar suara pintu terbuka.\n\n“Gedung Biru telah menghubungi Pyongyang dan akan memberi tahu kami ketika mereka mendapat balasan.”\n\n“Pyongyang… dunia telah banyak berubah. Saya tidak pernah berpikir saya akan melihat hari ini.\"\n\nDengan ekspresi hampa, Cheon Tae-san perlahan menutup dan membuka matanya.\n\n“Ya, selagi aku berbaring di sini, ceritakan semua yang kamu ketahui tentang apa yang terjadi.”\n\n\"...\"\n\nCheon Tae-san mendengarkan dengan tenang beberapa saat kata-kata Ha Myung-hoon.\n\n* * *\n\nMeja tempatku berada, serta orang-orang yang menonton dengan penuh minat, semuanya membeku karena terkejut.\n\n\"...\"\n\n\"Saya turut prihatin mendengarnya.\"\n\n\"Hei, Ketua Pyo, ceritakan lebih banyak lagi. Apa yang terjadi dengan Cheon aneh itu?\"\n\nSaat tidak ada yang bisa menjawab, Ketua Song bertanya dengan ekspresi heran di wajahnya.\n\n“Saya juga tidak yakin dengan detailnya. Saya baru saja menerima pesan melalui hotline Blue House. Mereka meminta untuk menghubungkan saya dengan Kim Mu-hyeok. Tampaknya mendesak.”\n\n\"...\"\n\nBahkan Ketua Song, yang merupakan teman lama kakekku, tidak bisa berkata-kata karena terkejut.\n\nSaya berhasil mendapatkan kembali ketenangan saya.\n\n“Ayo pergi. Di mana kita bisa mencapai Seoul?\"\n\n\"Ikuti aku.\"\n\nSaat saya berdiri, Pyong Min-guk bergegas maju.\n\nBaek Cheol-soo mendekat dengan cepat dari samping.\n\n\"Mau kemana?\"\n\n“Baek Cheol-soo, ini mendesak, jadi mari kita bicara lagi nanti.”\n\n\"Aku akan menemanimu.\"\n\nBaek Cheol-soo berkeliling mengikuti kendaraan yang membawa Pyong Min-guk dan saya sendiri.\n\nHanya setelah tiba di wisma tempat Kim Hak-gwon menginap, kami dapat terhubung dengan Seoul.\n\n“Direktur, apa yang sebenarnya terjadi?”\n\nSuara lembut Ha Myung-hoon terdengar melalui gagang telepon.\n\n\"—Bos. Ketua menanyakanmu.\"\n\n\"Apa?\"\n\nKakekku memintaku?\n\n\"Tunggu sebentar...\"\n\nSaya ketakutan, memegang gagang telepon dengan erat.\n\nSetelah beberapa saat.\n\n“—Apakah itu kamu, Mu-hyeok?”\n\nSebuah suara yang sudah lama tidak kudengar terdengar melalui gagang telepon.\n\n“Kakek?”\n\n\"Haha. Apakah kamu lupa suaraku?\"\n\n“…Apakah kamu baik-baik saja?”\n\nAku ingin mengatakan lebih banyak, tapi luapan emosi yang meluap-luap membuatku tersedak oleh kata-kataku, memaksaku untuk menahan lidahku.Pandanganku kabur.\n\n“—Jadi, kamu di Pyongyang?”\n\n“Mereka bilang kamu dalam kondisi kritis.”\n\n\"—Tidak, aku hanya ingin mendengar suaramu setelah sekian lama.\"\n\n“…Kamu benar-benar baik-baik saja, kan?”\n\n\"—Beberapa tahun terakhir ini, pikiranku belum jernih seperti saat ini. Tidak ada yang perlu dikhawatirkan.\"\n\nNada suaranya menunjukkan bahwa itu bukan masalah besar.\n\nAku menggigit bibirku karena cemas.\n\n\"Aku akan datang ke Seoul besok untuk menemuimu segera.\"\n\n\"Ya, sampai jumpa nanti. Senang sekali mendengar kabar darimu.\"\n\n“Aku khawatir! Sungguh…”\n\nAku bisa mendengar tawa pelan kakekku melalui gagang telepon, sama seperti yang kuingat.\n\nTawa itu entah bagaimana terasa sangat menyedihkan.\n\nSaya tidak bisa berbicara lama-lama.\n\nSetelah menutup telepon, rasa sesak menetap di dadaku seperti ada sesuatu yang salah kutelan.\n\n'Mungkinkah seseorang yang kehilangan sebagian besar fungsi otaknya bisa berbicara seperti itu?'\n\nTidak ada alasan untuk menyatakan kondisi kritisnya ketika menghubungi Pyongyang secepat itu.\n\n“Direktur, apa sebenarnya yang disampaikan dari Blue House?”\n\nSaat aku bertanya dengan tegas, Pyong Min-guk menjawab dengan ekspresi muram.\n\n\"Saya diberitahu bahwa Ketua Cheon mungkin tidak akan bertahan sampai pagi.\"\n\n\"...\"\n\nSaat aku kehilangan kata-kata, Pyong Min-guk menatapku dengan prihatin.\n\nAku tidak tahu mana kata-kata kakekku atau Kepala Ha yang benar.\n\n“Apakah ada cara untuk kembali lebih awal?”\n\n\"Hah?\"\n\nEkspresi tidak percaya muncul di wajah Pyong Min-guk.\n\n\"Aku harus segera kembali ke Seoul.\"\n\n“Itu tidak mungkin.”\n\n“Jika tidak mungkin, aku akan tetap pergi.”\n\n\"Bos Kim!\"\n\n\"Tolong segera hubungi Seoul.\"\n\nDengan ekspresi frustasi, Pyong Min-guk menghela nafas berat.\n\n“Pemerintah Korea Utara tidak akan mengizinkannya.”\n\n\"Aku akan mengatasinya sendiri.\"\n\nSaya menoleh ke Baek Cheol-soo.\n\n“Saya harus kembali ke Seoul. Bisakah Anda menelepon ketua dan menjelaskan situasinya?”\n\n\"Dimengerti. Saya akan segera menghubungi Anda.\"\n\nPyong Min-guk menatapku dan Baek Cheol-soo, tertegun.\n\nTapi ini bukan waktunya memikirkan perasaannya. Mencapai Seoul adalah prioritasnya.\n\n“Jika tidak berhasil, saya akan mencari jalan melalui Tiongkok.”\n\n\"Harap tunggu.\"\n\nBaik melalui Tiongkok atau Rusia, saya harus menemukan cara untuk mencapainya tanpa gagal.\n\nSuasana berat antara aku dan Pyong Min-guk mereda sesaat ketika Baek Cheol-soo kembali dengan cepat.\n\n“Sekretaris Jenderal sudah setuju. Anda bisa menyeberang ke Korea Selatan melalui Panmunjom.”\n\n\"Apa?\"\n\nPyong Min-guk memucat karena tidak percaya.\n\n\"Silakan hubungi Korea Selatan untuk memastikan kelancaran penyeberangan. Mungkin akan ada tindakan militer. Kami akan menangani semuanya di pihak kami.\"\n\n\"Apakah kamu serius?\"\n\nTatapan acuh tak acuh Baek Cheol-soo tertuju padanya.\n\n“Ini juga disetujui oleh Presiden Kim Hak-gwon. Anda tahu bahwa mereka berdua sedang dalam pembicaraan, bukan?”\n\n\"…Dipahami.\"\n\n“Kami akan mengantar Manajer Kim Mu-hyeok ke Panmunjom. Ini akan memakan waktu sekitar tiga jam. Harap pastikan semua pengaturan yang diperlukan telah dibuat sebelum itu.”\n\nPyong Min-guk tampak heran tetapi Baek Cheol-soo berbicara kepadaku dengan tegas.\n\n\"Kamu bisa pergi sekarang.\"\n\nSaat aku keluar bersama Baek Cheol-soo, matahari telah terbenam, dan kegelapan telah menyelimuti segalanya.\n\n“Ini menjadi pertimbangan Sekjen. Beliau juga menyampaikan salam kepada Anda karena telah menjalankan tugas ini dengan baik.”\n\n\"Tolong sampaikan terima kasih padanya. Yakinkan juga dia bahwa aku akan bertanggung jawab atas tugas yang diberikan.\"\n\nSaya naik ke mobil yang menunggu di belakang Baek Cheol-soo.\n\nMobil yang membawaku melaju di jalan tak beraspal menuju Panmunjom, bergerak ke selatan hingga larut malam."}