{"index": 188, "title": "Bab 189: Bab 189: Aku Mencintaimu, Kakek", "content": "Bahkan setelah berlari tanpa henti melintasi DMZ, waktu sudah lewat tengah malam ketika saya tiba di Rumah Sakit Universitas Korea.\n\nSegera setelah saya keluar dari mobil, saya bergegas masuk ke dalam rumah sakit.\n\nSaya dapat melihat keterkejutan para staf ketika mereka melihat saya turun dari lift, tetapi saya tidak punya waktu untuk menjelaskan.\n\n\"Bagaimana dengan Ketua Ha?\"\n\nDengan wajah pucat, Kepala Ha membuka pintu ruang tunggu keluarga dan melompat saat melihatku.\n\n“Bos, kapan kamu…?”\n\n\"Apa yang telah terjadi?\"\n\n\"Dengan baik….\"\n\nChief Ha melirik ke arah staf sebelum menarikku ke ruang tunggu.\n\nDia tampak seperti telah melalui banyak hal; lingkaran hitam menggantung di bawah matanya.\n\n“Tolong jelaskan apa yang terjadi. Apakah ini mungkin?”\n\n\"Direktur rumah sakit mengatakan dia belum pernah melihat hal seperti ini.\"\n\n\"Apakah Kakek sedang tidur sekarang?\"\n\n\"Ya, dia baru saja tertidur.\"\n\nKepala Ha berbicara dengan lembut, tapi wajahnya muram.\n\n\"Apa yang direktur katakan, Ketua Ha?\"\n\n“Dia bilang akan… sulit untuk bertahan hari ini.”\n\n\"….\"\n\nHatiku tenggelam saat Kepala Ha ragu-ragu atas kata-katanya.\n\nAku merasakan ada yang tidak beres saat aku menelepon Kakek, jadi aku bergegas kembali, hanya untuk mendengar bahwa akan sulit baginya untuk bertahan seharian.\n\nSaat aku berdiri disana tanpa berkata-kata, Kepala Ha menurunkan pandangannya dengan pasrah dan berkata,\n\n“Sutradara mengatakan tidak mengherankan jika jantungnya berhenti berdetak kapan saja. Merupakan keajaiban bahwa dia bahkan dapat berbicara sekarang, mengingat sebagian besar sel otaknya sudah mati….”\n\nSebuah keajaiban… Aku tidak begitu percaya pada hal-hal seperti itu, tapi saat ini, aku sangat mengharapkannya.\n\n\"Aku akan pergi menemui Kakek dulu. Tolong beritahu anggota staf yang lain untuk istirahat sebentar. Manajer Ma dan Kepala Ha, pastikan tidak ada orang yang memasuki bangsal.\"\n\nIni mungkin pertemuan terakhirku dengan Kakek. Saya ingin berbicara dengannya tanpa gangguan.\n\nKepala Ha dan Manajer Ma menyuruh stafnya pergi, bersikeras agar mereka istirahat.\n\nSetelah memastikan semua orang sudah pergi, aku membuka pintu dan masuk.\n\n“Kakek….”\n\nKakek yang diberitahukan kepadaku sedang tidur membuka matanya.\n\nDia berbaring di sana, menatap langit-langit, tampak terlalu lemah untuk menoleh.\n\nSetiap kali saya berkunjung, rasanya dia menyusut di depan saya, dan hati saya sakit.\n\n“Apakah kamu sudah datang, Mu-hyeok?”\n\n\"Ya….\"\n\nAku menggenggam erat tangan Kakek yang kurus dan dingin. Rasanya sangat dingin.\n\n“Kenapa kamu datang? Bukankah kamu bilang kamu berada di Utara?”\n\n\"Aku turun untuk menemuimu.\"\n\n\"Apa?\"\n\nMendengar nada ceriaku, senyuman tipis muncul di bibir Kakek, bahkan terlihat lemah.\n\n“Saya menjelaskan situasinya dan segera kembali.”\n\n“Apakah tempat ini benar-benar di mana Utara dan Selatan bisa datang dan pergi dengan bebas?”\n\n“Dunia telah banyak berubah. Dulu tidak terbayangkan bagi para pemimpin dari Utara dan Selatan untuk bertemu di satu tempat.”\n\n“Begitukah…? Angkat tempat tidurku sedikit, Mu-hyeok.”\n\nAku mengangkat kepala tempat tidur Kakek atas permintaannya.\n\nDengan kepala disangga, dia bisa melihatku lebih baik. Aku meraih kursi kecil dan meletakkannya tepat di depannya.\n\n\"Kamu sudah dewasa. Rasanya baru kemarin aku pertama kali melihatmu.\"\n\n“Sudah sepuluh tahun, Kakek.”\n\n“…Tidakkah kamu merasa dikecewakan olehku?”\n\nSetelah saya kembali, awalnya saya berpikir untuk menggunakan Kakek hanya sebagai batu loncatan untuk membalas dendam.\n\nKakek yang saya kenal saat itu adalah seorang pria yang dingin dan tidak berperasaan.\n\nNamun saat aku menjalani kehidupan ini, Kakek di sampingku benar-benar berbeda.\n\n\"Bohong jika mengatakan saya tidak kecewa sama sekali. Tapi saya tidak merasa seperti itu sekarang.\"\n\nSebelum aku kembali dan sekarang dalam kehidupan ini, Kakek telah memberiku segalanya.\n\nSekarang saya bisa menebak mengapa dia membuat pilihan seperti itu.\n\n\"Wajah Mi-sook sangat kuat di dalam dirimu.\"\n\n“…Karena aku putranya.”\n\n“Bagiku, dia adalah orang yang menyakitkan namun paling dicintai. Tidak seperti putra-putraku yang lain, dia tahu cara merawat bawahannya.”\n\nSaat Kakek perlahan-lahan menutup matanya, seolah-olah dia sedang membayangkan gambaran buram ibuku.\n\n\"Saya mendengar dari Kepala Ha dan Manajer Ma bahwa Anda merawatnya dengan baik ketika dia masih kecil.\"\n\n\"Ya. Anak itu tidak pernah menganggap saudara-saudaranya sebagai alat. Dia menganggap mereka sebagai teman, saudara laki-laki, dan saudara perempuan.\"\n\nIni adalah pertama kalinya aku berbicara dengannya tentang ibuku secara mendalam.\n\nAda kesedihan yang mendalam dalam suara Kakek saat dia mengenang ibuku.\n\n“Anak itu tidak memiliki keserakahan… Keserakahanku sendiri yang mendorong Mi-sook menuju kematiannya. Maafkan aku, Mu-hyeok.”\n\n“Aku tahu ini bukan salahmu, Kakek.”\n\n“Pernikahan itulah yang dia inginkan. Jika saya menyetujui dan menerimanya, dia tidak akan meninggal.”\n\nWajah kakek mencerminkan penyesalan yang mendalam atas momen itu, tetapi kata-katanya tidak sepenuhnya benar.\n\nCheon Su-man dan Cheongpung Group pasti akan menemukan cara untuk membunuh ibuku.\n\n“Kakek, ada sesuatu yang ingin kutanyakan.”\n\nSudah lama aku ingin bertanya padanya. Sambil menggenggam tangannya yang gemetar, aku bertanya dengan hati-hati.\n\n\"Kenapa kamu tidak pernah mencoba mencari ibuku? Kamu bisa mencarinya kapan saja kalau kamu mau melakukannya.\"\n\n\"….\"\n\nKakek ragu-ragu untuk menjawab pertanyaanku. Aku bisa melihat kelopak matanya sedikit bergetar.\n\nTapi aku tidak membuatnya terburu-buru; Saya hanya menunggu.\n\n\"Aku marah karena kamu memilih ayahmu daripada aku. Itu adalah sikap keras kepala yang tidak ada gunanya. Aku pikir kamu akan datang untuk meminta maaf suatu hari nanti. Tapi kemudian….\"\n\n“Setidaknya kamu bisa menjaganya.”\n\nBahkan jika dia tidak bisa membantunya, dia bisa saja menyadarinya. Jika dia punya…\n\nMemikirkan kemungkinan-kemungkinan membuat hatiku sakit.\n\n“…Maka hatiku akan melunak.”\n\n\"….\"\n\n\"Aku minta maaf, aku minta maaf.\"\n\n\"Tidak apa-apa. Aku hanya penasaran. Aku bisa melihat betapa kamu mencintai ibuku dari caramu memperlakukanku.\"\n\nSaat aku bertemu tatapannya, aku melihat kesedihan terpancar di matanya.\n\nRasanya seperti dia mencari ibuku di dalam diriku.\n\nSaya tersenyum lembut dan berkata,\n\n\"Aku yakin ibuku bahagia.\"\n\n“Aku akan segera menemuinya… nanti aku akan bertanya padanya.”\n\nDengan ucapan berat itu, keheningan terjadi di bangsal. Yang pertama memecah kesunyian adalah Kakek.\n\n\"Terima kasih telah menepati janjimu kepadaku.\"\n\n\"Aku hanya tidak ingin membuatmu lebih menderita. Aku belum memaafkan pria itu. Dia masih berkomplot dengan Pimpinan Seo untuk mengklaim asetmu.\"\n\n“Benar, aku tahu segalanya melalui Myung-hoon.”\n\nSuara kakek bergetar saat dia memejamkan mata sejenak.\n\nKetika dia membukanya lagi, mata itu berkilau dengan kilatan ketajaman yang lama, bukan sikap kusam orang sakit.\n\n\"Saat aku mati, lakukan apa yang kamu inginkan.\"\n\n\"….\"\n\n\"Jika kamu menganggapku sebagai beban sedangkan aku memberimu waktu untuk menenangkan hatimu, maka itu adalah niat seseorang.\"\n\nAda tekad dalam suara Kakek. Sekali lagi, kata keajaiban terlintas di benak saya.\n\nMungkinkah orang yang mengirimku kembali memberi Kakek waktu untuk menyelesaikan masalah?\n\n“Tapi tolong maafkan Ji-soo, Ji-young, dan Ji-soo.”\n\n\"Ya, aku berjanji.\"\n\n“…Hanya itu yang aku butuhkan.”\n\nSaya mengerti betapa dia telah berjuang keras untuk mengatakan ini hanya dalam beberapa kata singkat itu.\n\nPermintaannya untuk memaafkan terasa lebih berat dibandingkan meminta maaf.\n\n\"Aku hanya ingin istirahat sekarang.\"\n\n\"Kakek….\"\n\nKehidupan memudar dari pandangan Kakek.\n\n\"Aku harap kamu tidak hidup dalam penyesalan seperti aku. Aku ingin kamu hidup sesuai keinginan hatimu.\"\n\n\"Ya, aku berjanji akan melakukan itu.\"\n\n\"…Turunkan saja tempat tidurnya untukku.\"\n\nSuara kakek terdengar serak. Aku bangkit dan menurunkan tempat tidur.\n\nAku duduk di sampingnya, menggenggam tangannya lebih erat. Rasanya lebih dingin dari sebelumnya.\n\n“Jika aku mengenalmu lebih awal, hidupku bisa berubah. Bisa jadi jauh lebih menyenangkan, Mu-hyeok….”\n\nSuaranya yang lemah terdengar di telingaku. Saya bisa merasakan akhir itu sudah dekat.\n\nAku merasa sudah waktunya mengucapkan kata-kata yang akan kusesali jika tidak kuucapkan sekarang.\n\n“Kakek, aku… aku menjalani kehidupan keduaku. Di kehidupanku sebelumnya, aku membencimu.”\n\n\"….\"\n\n“Tetapi sekarang aku menghormati dan menyayangimu, Kakek.”\n\nSaat kata-kataku berakhir, mata Kakek perlahan tertutup.\n\nSenyuman tipis menghiasi bibirnya, dan tak lama kemudian suara nafas yang samar-samar berhenti.\n\nMonitor mengeluarkan alarm peringatan keras, tapi pikiranku kosong.\n\nSeharusnya aku menangis, tapi rasanya hatiku kosong.\n\n\"Ketua!\"\n\nBegitu alarm berbunyi, Kepala Ha dan Manajer Ma bergegas masuk ke bangsal.\n\nAku berdiri untuk membiarkan Ketua Ha lewat.\n\nBukankah seharusnya yang mengantarnya pergi adalah Ketua Ha, yang sudah lebih mirip putranya dibandingkan aku?\n\nDia terjatuh ke kursi, menangis, memegang erat tangan dingin Kakek dan menangis tak terkendali.\n\n\"Apakah kamu baik-baik saja?\"\n\nManajer Ma mendekati saya dengan prihatin. Alih-alih menjawab, aku mengangguk ringan.\n\n“Tolong buat pengaturan untuk pemakamannya. Beritahu semua orang jika persiapan sudah selesai.”\n\n\"…Dipahami.\"\n\nSaat isak tangis Kepala Ha dan alarm monitor bergema di seluruh bangsal, para dokter bergegas masuk.\n\n“Jangan lakukan CPR.”\n\n\"Apa?\"\n\nAku bergumam pelan ke arah dokter yang terkejut itu.\n\n“Saya tidak ingin dia menderita cedera apa pun.”\n\nTidak mungkin dia hidup kembali melalui CPR.\n\nAku tidak ingin Kakek meninggalkan dunia ini dengan penderitaan lebih lanjut setelah dia menanggungnya di hari lain.\n\nDokter menyatakan dia meninggal dan menutup wajahnya dengan kain putih.\n\n\"Kepala Ha.\"\n\nAku menepuk pundak Kepala Ha yang terisak-isak sambil terus memegang tangan Kakek.\n\nWajahnya berlinang air mata, sesuatu yang belum pernah saya saksikan sebelumnya.\n\nMelihat Kepala Ha menangisseorang anak membuat tenggorokanku tercekat.\n\n\"Bos….\"\n\n\"Dia pergi sambil tersenyum.\"\n\n\"…Ya.\"\n\n\"Setelah kamu tenang, silakan hubungi semua orang yang terlibat dengan Kakek. Manajer Ma dan staf lainnya akan mengurus persiapan pemakaman.\"\n\nAku diam-diam memperhatikan saat tubuh Kakek dipindahkan, lalu meninggalkan bangsal.\n\nManajer Ma mengikutiku, tapi aku menghentikannya dengan lambaian tanganku dan bergerak sendiri.\n\nMembuka pintu ke taman atap, udara fajar yang sejuk membuatku kembali ke dunia nyata.\n\n'Kakek….'\n\nKenangan tentang Kakek sejak aku bertemu dengannya hingga sekarang terlintas di benakku.\n\nSudut hatiku berdebar-debar kesakitan.\n\nSaya menyesal tidak memperlakukannya sehangat nenek saya.\n\nAda kalanya aku memarahi Kakek karena masalah yang menyangkut ibuku.\n\nNamun, lambat laun, hatiku terbuka padanya, yang selalu menjadi pendukung kuatku.\n\nSemakin aku memikirkannya, semakin semuanya berubah menjadi penyesalan, semakin sesak di dadaku.\n\nAir mata mulai jatuh di pipiku tanpa aku sadari.\n\n'…Kuharap kamu bersenang-senang dengan ibuku di surga.'\n\nKematian seseorang yang dekat tidak pernah semudah ini, tidak peduli berapa kali Anda mengalaminya.\n\nAku merindukan nenekku. Meski masih pagi, aku mengeluarkan ponselku dan memutar nomornya tanpa berpikir.\n\nSetelah lama tertunda, akhirnya saya mendengar nada sambungan.\n\n\"Nenek….\"\n\n\"— Apakah itu Mu-hyeok? Apa yang terjadi? Kenapa kamu meneleponku jam segini? Bukankah kamu bilang kamu akan pergi ke Utara?\"\n\nSaya tidak bisa menjawab membanjirnya pertanyaan tanpa bernapas. Mataku terasa panas, dan tenggorokanku tercekat.\n\n\"…Nenek.\"\n\n“— Mu-hyeok, apakah kamu menangis? Ada apa?”\n\n“Kakek meninggal.”\n\nAku mendengar Nenek menarik napas tajam melalui gagang telepon.\n\n“Jika kamu mengikuti jadwalnya, kamu tidak akan melihatnya mati… Dia pasti tersenyum saat pergi, mungkin pada akhirnya surga membantu.”\n\n\"— Baiklah, kamu harus bersiap-siap untuk pemakamannya. Beritahu aku kalau kamu sudah selesai dengan persiapannya, oke?\"\n\n\"Iya…apa ada yang salah denganmu?\"\n\n\"— Jangan khawatirkan aku. Pastikan saja kamu mengantar kakekmu dengan baik. Aku akan mengakhiri teleponnya sekarang, jadi aku bisa bersiap untuk pergi ke sana.\"\n\nMendengar suara nenek sedikit menenangkanku.\n\nSetelah mengakhiri panggilan singkat itu, aku duduk di bangku, menatap kosong ke langit malam yang gelap, mencoba mengumpulkan emosi.\n\nBerapa lama waktu telah berlalu? Aku mendengar langkah kaki di belakangku.\n\n\"Bos.\"\n\nItu adalah Manajer Ma.\n\n\"Bagaimana hasilnya?\"\n\nSaya berdiri. Suaranya bernada berat, jadi aku memaksakan suaraku agar terdengar cerah.\n\n“Saya sudah menghubungi semua anggota keluarga.”\n\n\"Hah….\"\n\nAku mencoba untuk tetap tenang, tapi desahan dalam-dalam keluar.\n\n\"Saya juga sudah menghubungi teman-teman. Mereka semua sedang dalam perjalanan sekarang.\"\n\n\"Bagaimana dengan Ketua Ha?\"\n\n“…Dia pergi keluar sendirian. Dia mungkin sedang memilah-milah pikirannya.”\n\nManajer Ma menggigit bibir dan menundukkan kepalanya.\n\n\"Biarkan dia untuk saat ini. Myung-hoon melihatnya sebagai seorang ayah.\"\n\nBayangan Kepala Ha menangis muncul, dan aku mengangguk atas saran Manajer Ma.\n\n“Untuk saat ini, kita harus pergi. Kita tidak bisa meninggalkan tempat kosong tanpa pengawasan.”\n\n\"Ya, mengerti.\"\n\nBersama Manajer Ma, saya memasuki ruang pemakaman khusus VIP di sebelah rumah sakit.\n\n\"Bersiaplah untuk para tamu. Kendalikan para reporter secara diam-diam dan tawarkan uang kepada mereka. Jika tidak berhasil, pastikan saja mereka pergi.\"\n\nSaya ingin perpisahan Kakek berlangsung damai.\n\nSaat saya memberikan instruksi, saya duduk bersila di depan potret Kakek.\n\n“Kakek, kamu bilang lakukan apa yang aku suka. Aku akan memutuskan hari ini.”\n\nSaya berbicara dengan Kakek yang berwajah serius di potret.\n\n\"Apakah kamu bertemu ibuku?\"\n\n\"Tolong jangan berkelahi.\" Apakah kamu mengerti?\"\n\nSambil menunggu jawaban yang tak kunjung datang, Manajer Ma kembali dengan jas hitam dan ban lengan berkabung.\n\nBegitu aku berganti pakaian dan keluar lagi, Ji-young memelukku erat.\n\n“Kakak….”\n\nDia pasti banyak menangis; matanya sudah bengkak. Aku membelai punggungnya sambil berkata,\n\n\"Kamu di sini? Ayo ganti bajumu dan sapa Kakek dulu.\"\n\n\"Ya….\"\n\nManajer Ma membawa Ji-young pergi saat dia masih menangis. Segera setelah itu, Ji-young muncul dengan pakaian berkabung hitam dan membungkuk kepada Kakek.\n\n“Kakek….”\n\nSetelah menyelesaikan busurnya, Ji-young terjatuh ke tanah, mulai menangis saat dia melihat potret Kakek.\n\nMeninggalkan Ji-young, saya melangkah keluar dan bertanya kepada Manajer Ma,\n\n“Kapan Cheon Su-man akan tiba?”\n\n“Dia akan segera tiba. Dia bilang dia akan datang setelah persiapannya.\"\n\nAku sangat berharap… biarkan saat-saat terakhir Kakek menjadi damai.\n\nMaka saya akan memaafkan haku. Tanpa sadar, aku menggigit bibir dan memejamkan mata."}