{"index": 189, "title": "Bab 190: Bab 190: Dia Pasti Pergi ke Tempat yang Baik", "content": "Fajar menyingsing, dan cahaya pagi menyinari.\n\nOrang-orang yang mendengar tentang kakek saya mulai berkumpul di aula pemakaman, satu per satu.\n\n“Mu-hyeok.”\n\nMyeong-su dan Hyeon-seong masuk bersama, pakaian mereka kusut seolah-olah mereka berpakaian terburu-buru.\n\n\"Kamu berhasil?\"\n\n\"Apakah kamu baik-baik saja?\"\n\nMyeong-su bertanya, kekhawatiran terlihat di wajahnya. Saya mengangguk sedikit.\n\n\"Pertama, beri hormat pada Kakek.\"\n\nHyeon-seong dengan lembut menepuk pundakku.\n\nMelihat Hyeon-seong memberikan dukungan diam-diam membuatku tersenyum tipis.\n\n“Ji-muda.”\n\nJi-young duduk di sana, melamun seolah terpesona.\n\n“Kami punya tamu. Kami harus bersiap.”\n\nJi-young, yang kelelahan karena menangis, terus bangkit untuk berdiri di sampingku.\n\nAku menepuk bahunya untuk meyakinkan.\n\n\"Dia tersenyum pada akhirnya, jadi kamu harus mengantarnya pergi dengan senyuman juga.\"\n\nOke.\n\nMyeong-su dan Hyeon-seong membungkuk di depan kakekku.\n\nSaya menyaksikan keduanya meletakkan bunga dan dupa di altar sebelum berbicara.\n\n“Ayo keluar.”\n\nSaya membawa mereka keluar. Saya bisa melihat kekhawatiran terukir di wajah Myeong-su dan Hyeon-seong.\n\n\"Apakah kalian sudah makan? Bukankah kalian berdua sibuk?\"\n\n\"Apakah itu yang penting saat ini? Tapi bukankah kamu seharusnya berada di Pyongyang? Kok kamu ada di Korea?\"\n\n\"Saya mendapat telepon yang mengatakan bahwa Kakek kritis, jadi saya datang duluan.\"\n\nSaat saya berbicara dengan acuh tak acuh sambil duduk di meja, ekspresi Myeong-su berubah secara halus.\n\n“…Apakah itu mungkin?”\n\n\"Yah, itu terjadi begitu saja.\"\n\nMelihat keingintahuan mereka, saya menjelaskan secara singkat apa yang terjadi.\n\nMyeong-su menggelengkan kepalanya tidak setuju.\n\n\"Kamu juga, pembuat onar seperti orang lain.\"\n\n\"Ada yang tidak beres saat menelepon Kakek. Aku tidak punya waktu untuk berpikir. Saat aku tiba, kudengar dia mungkin tidak bisa melewati hari ini …\"\n\n“Yah, kamu bisa melihatnya di saat-saat terakhirnya, jadi itu sesuatu.”\n\nAku mengangguk pelan. Anggota staf membawa sup daging sapi ke meja.\n\n\"Kalian berdua makan. Aku sedang tidak mood untuk makan saat ini.\"\n\nSaat saya mengamati Myeong-su dan Hyeon-seong mengambil peralatan mereka, saya melirik ke arah Ji-young.\n\nTatapan kosong Ji-young pada potret kakekku menarik hatiku.\n\n“Aku keluar sebentar. Teruslah makan.”\n\nMerasa ponselku bergetar di saku, aku berdiri dan mengeluarkannya.\n\n—Mu-hyeok!\n\n\"Oh, hai, Hyung.\"\n\n—Aku baru saja mengkonfirmasi. Saya minta maaf.\n\nSuara Han Gyeong-yeong terdengar melalui gagang telepon, nadanya sarat dengan permintaan maaf, diselingi dengan suara mengetik dan seseorang berteriak di latar belakang.\n\n“Untuk apa meminta maaf? Kamu juga sibuk.”\n\n—Aku harus pergi ke Korea, tapi suasana di Wall Street sedang tidak menentu saat ini.\n\nApakah gelembungnya mulai pecah? Aku mengusap daguku yang berantakan tanpa sadar.\n\n“Kamu tidak perlu datang. Fokus pada itu.”\n\n—Aku benar-benar minta maaf. Saya akan datang ke Korea segera setelah saya menyelesaikan semuanya.\n\n“…Tapi pertama-tama, beritahu aku detailnya.”\n\n—Nah, para pendiri perusahaan ventura sudah mulai membuang sahamnya. Ditambah lagi, para pemodal ventura tersebut juga mulai ikut serta.\n\nJika saham membanjiri pasar sekaligus, kekacauan pasti akan terjadi.\n\nMemikirkannya membuat kepalaku berputar.\n\n—Maka harga saham seharusnya turun, tapi masih ada yang membelinya untuk mempertahankan harga. Ini sama sekali bukan situasi normal.\n\nJika seseorang melakukan intervensi, itu berarti mereka berupaya mencegah jatuhnya saham dan kepanikan yang diakibatkannya.\n\nSebuah pemikiran sekilas terlintas di benak saya: mungkin ada kekuatan yang mengawasi saya.\n\n\"Mengerti. Cari tahu siapa yang membeli, dan gunakan koneksi media apa pun yang kita miliki untuk terus menerus merilis artikel negatif.\"\n\n-Oke.\n\n“Saat orang-orang mulai merasakan ketakutan, tidak peduli berapa banyak mereka membeli saham, hal itu tidak akan menghentikan keruntuhan pasar. Saya kehilangan kendali di sini, jadi Anda harus terus memantaunya. Saya mengandalkan Anda.”\n\n—Aku akan menangani semuanya di sini, kamu tinggal mengurus pemakamannya. Maaf aku tidak bisa hadir, Mu-hyeok.\n\nKekhawatiran sangat bergema dalam suara Han Gyeong-yeong. Saya merasa bersyukur atas perhatiannya.\n\nTentu. Aku harus kembali sekarang.\n\nAku buru-buru mengakhiri panggilan saat aku melihat Cheon Ji-su keluar dari mobil.\n\nLangkahnya yang tak tergoyahkan sangat kontras dengan wajah Ji-young yang berlinang air mata.\n\nBerbeda dengan Ji-young yang berlinang air mata tanpa ada waktu untuk merias wajahnya, Cheon Ji-su yang mengenakan setelan jas hitam tampak tenang dan tenang.\n\n\"Apakah pada akhirnya kamu berhasil bertemu Kakek?\"\n\nAku mengangguk, tidak ingin menjawab.\n\n\"Senang mendengarnya. Dia mengalami begitu banyak rasa sakit; mungkin cara ini lebih baik untuknya.\"\n\n“…Ayo masuk ke dalam. Ji-young sudah ada di sana.”\n\n“Bagaimana dengan ayahmu dan Cheon Ji-won?”\n\nBaginya, menanyakan tentang Cheon Su-man berarti hubungan merekaonship jelas memburuk.\n\n\"Saya tidak tahu. Saya menghubungi mereka, jadi mereka seharusnya datang.\"\n\n\"Apa kamu yakin tidak apa-apa? Aku rasa kalau ayahmu datang, dia akan berusaha mengusirmu.\"\n\n\"Aku? Siapa yang mau? Cheon Su-man?\"\n\nAku tertawa kecil. Cheon Ji-su melanjutkan kata-katanya, tidak terpengaruh.\n\n\"Karena pamanmu dirawat di rumah sakit, satu-satunya anak laki-laki yang tersisa hanyalah ayahmu. Di permukaan, hal itu menempatkanmu dalam posisi yang sulit. Bagaimanapun juga, kamu adalah seorang cucu.\"\n\n\"Yah, semoga saja hal itu tidak terjadi.\"\n\nSaya tidak ingin bertarung sampai akhir. Saya ingin mengucapkan selamat tinggal kepada kakek saya dalam suasana duka dan cinta.\n\nAyahmu sudah bersiap menghadapi kematian kakekmu. Dengan mempertimbangkan kakek dari pihak ibumu dan Atlantik, tentu saja.”\n\n“…Aku lebih suka tidak mendengar hal itu sampai kita menidurkan kakek untuk beristirahat.”\n\nAku frustrasi karena kami harus membicarakan masalah kotor seperti itu bahkan di ruang pemakaman.\n\nNada bicaraku terdengar lebih tajam dari yang diharapkan.\n\n“Aku sudah kehilangan setiap kesempatan sekarang. Kalau saja kamu bisa membantuku ketika kakek masih hidup, itu akan jauh lebih mudah.”\n\n\"Hentikan, Cheon Ji-su.\"\"\n\nAku marah padanya karena mengoceh dengan tidak tepat, ekspresiku menegang saat dia mengangkat bahu karena kejengkelanku.\n\n“Saya minta maaf. Hanya saja aku tak punya siapa-siapa untuk curhat. Mohon pengertiannya. Oh, ibuku tidak akan datang. Dia tidak ingin melihat ayahmu.\"\n\n“Ha… Ayo cepat masuk.”\n\nSaya membawa Cheon Ji-su ke dalam, di mana dia segera mendekati Ji-young.\n\n\"Kakak...\"\n\n\"Tunggu sebentar. Aku perlu menyapa kakek terlebih dahulu.\"\n\nCheon Ji-su menghentikan Ji-young yang tersedak, menawarkan bunga krisan kepada kakek sebelum menundukkan kepalanya dalam diam.\n\n\"Kakak.\"\n\nSaat Cheon Ji-su duduk di samping Ji-youngg, bendungan akhirnya jebol, dan Ji-young menangis sekali lagi.\n\nSetelah menangis sebelum datang ke ruang pemakaman, kini ia menangis terus menerus seperti keran yang dibiarkan mengalir.\n\n“Jangan menangis. Kakek tidak akan menginginkan itu.\"\n\n“Tapi tetap saja…”\n\nAku berpaling dari melihat Cheon Ji-su menghibur Ji-young dan kembali duduk di samping Myeong-su dan Hyeon-seong.\n\n\"Kamu Ji-su, kan?\"\"\n\nAku mengangguk mendengar pertanyaan Myeong-su yang tampak terkejut dengan sikap dingin Ji-su..\n\n“Kamu tetap sama. Masih mengeluarkan getaran dingin.”\n\n\"Begitukah?\"\n\n“Anda mungkin tidak menyadarinya, tapi Anda cukup terkenal di Universitas Korea. Orang mungkin tidak mengenal Pimpinan Cheon, tapi mereka mengenal Grup Il-seong.”\n\n\"Jadi begitu.\"\n\nBerbeda dengan Myeong-su yang mengobrol, Hyeon-seong tetap diam, mendorongku untuk berbicara.\n\n\"Kenapa kamu tidak bicara? Apa kamu belum meminta izin menikah?\"\n\n\"Saya memiliki.\"\n\n\"Jadi kenapa wajahmu terlihat seperti itu?\"\n\nSaat aku bertanya, wajah Hyeon-seong semakin menunduk.\n\n\"Kamu yakin baik-baik saja? Kamu terlihat semakin sedih mengingat betapa tenangnya kamu.\"\n\n\"Aku baik-baik saja. Hanya... merasa sedikit membosankan.\"\n\n\"Kamu selalu seperti ini. Kamu bertingkah seolah-olah kamu telah mencapai pencerahan, tetapi itu hanya membuatku tampak begitu kesepian.\"\n\nMyeong-su mengangguk setuju dengan kata-kata Hyeon-seong.\n\nSaya tidak pernah memikirkan bagaimana orang lain memandang saya, namun inilah teman-teman saya yang merenungkannya.\n\n“Saya tidak bisa mengatakan bagaimana Anda menangani kematian Ketua Cheon. Hanya saja… kami peduli pada Anda.”\n\nKata-kata berat Hyeon-seong menyentuh hati saya.\n\n\"Myeong-su dan aku akan selalu berada di sisimu. Jangan lupakan itu. Jika kamu kesakitan, jangan ragu untuk terbuka kepada kami.\"\n\n\"…Terima kasih.\"\n\nMereka hanya teman baik. Dengan itu, Hyeon-seong terdiam lagi.\n\nMerasa kecanggungan di meja bertambah, Myeong-su mengalihkan topik pembicaraan.\n\n\"Nenek ikut dengan ibu kami. Mereka harus bepergian dengan pengawal, jadi mereka naik mobil bersama. Sedangkan ayah, mereka pergi sendiri-sendiri.\"\n\n\"Itu bijaksana. Terima kasih.\"\n\nSetiap pertimbangan kecil terasa dihargai.\n\nSaat kami berbicara, bagian luar aula pemakaman mulai berisik.\n\nKarangan bunga dan spanduk belasungkawa mulai dipasang di sana-sini.\n\nAku bergumam pada diriku sendiri saat melihat pemandangan itu.\n\n“Kuharap perjalanan kakek tidak sepi.”\n\nRaja rentenir Myeong-dong, Cheon Tae-san.\n\nDia menjalani hidupnya dalam bayang-bayang sebagai rentenir, terkait dengan sejarah Korea yang kacau.\n\nDia adalah pria yang tidak pernah bisa melangkah ke dalam terang.\n\nTidak, dia bahkan tidak pernah memikirkannya.\n\nDia hanya melakukan apa yang perlu dilakukan di tempatnya.\n\nKuharap perjalanan terakhir kakek tidak sepi.\n\n“Mu-hyeok.”\n\nOh Hyeon-woo dan teman-temannya masuk bersama.\n\nSaya berdiri untuk menyambut mereka dan membawa mereka ke peti mati kakek.\n\nSaya dengan sungguh-sungguh berpartisipasi dalam persembahan bunga dan pembakaran dupa, sebelum kembaliaku bersama teman-temanku untuk bergabung dengan Myeong-su dan Hyeon-seong di meja mereka.\n\n\"Apa yang terjadi di sini?\"\n\nSuara Han Min-kyung diwarnai dengan keprihatinan yang mendalam.\n\nBahkan saat dia duduk di meja, aku bisa merasakan kekhawatirannya saat dia terus melirik ke arahku.\n\n\"Dia sakit parah.\"\n\n“Mu-hyeok, kamu mengalami kesulitan.”\n\nBerawal dari teman-teman, kata-kata belasungkawa pun mulai terucap dari mereka yang hadir.\n\nSaat saya tersesat dalam menerima pengunjung, sore telah tiba.\n\nCheon Su-man dan Cheon Ji-won masih belum datang. Aku menoleh ke Cheon Ji-su yang berdiri di sampingku.\n\n\"Kenapa mereka belum muncul?\"\n\n\"Bagaimana aku tahu? Sudah lama aku tidak bertemu mereka. Aku tinggal bersama ibu, dan ayah serta Cheon Ji-won tinggal terpisah. Mereka mungkin punya sesuatu untuk dipersiapkan.\"\n\n\"Coba telepon mereka.\"\n\nCheon Ji-su menunjukkan ekspresi tidak suka yang jelas. Meski begitu, dia mengambil ponselnya, menghela napas berat, dan melangkah keluar.\n\n“Ji-young, kamu baik-baik saja?”\n\n\"Ya...\"\n\nTapi wajahnya sama sekali tidak baik-baik saja. Matanya bengkak, dan tubuhnya yang bergoyang menunjukkan bahwa dia hampir tidak dapat menahannya.\n\n“Kamu sebaiknya istirahat di dalam. Kamu bisa tinggal bersama Cheon Ji-su.””\n\n\"Tidak, aku baik-baik saja.\"\n\n\"Jika kamu kesulitan, istirahatlah. Jangan berlebihan. Nanti kamu pingsan juga.\"\n\nAku dengan lembut menepuk bahu Ji-young saat dia mengangguk, tenggelam dalam pikirannya.\n\n'Kalau dipikir-pikir... kemana perginya Ketua Ha?'\n\nTadinya kukira dia mungkin perlu waktu untuk memprosesnya, tapi membuatku bingung karena aku masih belum melihatnya.\n\n'Bahkan jika dia bermasalah, dia tidak akan membiarkan aula kosong…'\n\nMungkin ketika kakek sudah sadar, dia menginstruksikan Kepala Ha tentang apa yang harus dilakukan setelah dia meninggal.\n\n“Mu-hyeok.”\n\nSaat itu, suara familiar namun penuh nostalgia menarikku dari pikiranku.\n\nAku menoleh untuk melihat nenekku masuk bersama orang tua Myeong-su dan Hyeon-seong.\n\nMerupakan pemandangan yang sudah lama ditunggu-tunggu untuk bisa melihat wajah nenek saya lagi.\n\n\"Nenek.\"\n\nAku berdiri dan mendekatinya.\n\nDengan ekspresi muram, nenekku memberi hormat kepada kakek dan berjalan menuju Ji-young dan aku.\n\n“Menantu laki-laki, kuharap kamu menemukan tempat yang bagus.”\n\n\"Ya...\"\n\nNenekku tersenyum pada Ji-young yang berdiri di sampingku.\n\nSambil memegang tangan Ji-young, Nenek dengan lembut menepuk punggungnya.\n\n\"Apakah ini Ji Young? Aku sudah mendengar banyak tentangmu dari Mu-hyeok.\"\n\n\"Halo.\"\n\nJi-young yang tadinya pemalu, kembali menundukkan kepalanya pada nenekku.\n\n\"Kamu bisa menganggapku sebagai 'nenek' sebagai pengganti menantu laki-laki.\"\n\nDengan kata-kata penghiburan nenekku, air mata Ji-young mulai mengalir lagi setelah hampir tidak bisa menahannya.\n\n\"Jangan ragu untuk menghubungi kami kapan saja jika Anda sedang mengalami masa sulit, oke?\"\n\n\"Ya...\"\n\nNenekku memeluk Ji-young dengan erat. Dia sekali lagi mulai menangis di bahu nenekku.\n\nMenahan emosiku, aku menoleh ke orang tuaku dan bertanya kepada mereka.\n\n\"Apakah kalian semua sangat lelah datang ke sini?\"\n\n\"Tidak sama sekali. Jangan khawatirkan kami.\"\n\nAyah Hyeon-seong menanggapi dengan singkat seperti Hyeon-seong, membuatku tersenyum.\n\n“Hyeon-seong dan Myeong-su ada di luar.”\n\n“Oh, aku melihat mereka dalam perjalanan masuk. Duduklah sebentar, dan aku akan mengantar nenek ke tempat Hyeon-seong. Aku akan kembali ketika tiba waktunya untuk mengantarnya pergi. Saat ini agak kacau.\"\n\n\"Terima kasih.\"\n\nSaya merasakan tatapan penuh kasih dari ayah Hyeon-seong, ayah Myeong-su, dan para ibu saat mereka menilai saya.\n\n“Mu-hyeok, kamu baik-baik saja?”\n\nSetelah sekian lama menghibur Ji-young, nenekku dengan lembut memelukku.\n\n“…Ya.”\n\n“Sepertinya kamu mengalami banyak hal secara emosional.”\n\nNenekku membelai rambutku seperti ketika aku masih kecil, membuatku terkejut. Saya merasakan kelembapan mengalir di mata saya.\n\n\"Aku pernah berbicara dengan kakekmu tentangmu. Dia bilang karena kamu dia bisa berdamai dengan ibumu.\"\n\nSaya tidak tahu percakapan apa yang dilakukan kakek dan nenek saya. Saya hanya bisa diam-diam mendengarkan nenek saya.\n\n\"Aku dulu membenci kakekmu. Setelah orang tuamu meninggal, aku seharusnya menghubungimu, tapi aku takut dia akan mengambilmu dariku… Aku takut akan hal itu. Tapi ternyata kamu baik-baik saja karena kakekmu menerimamu, kan?\"\n\nSuara nenekku bergetar saat dia membelai lembut wajahku.\n\nSaya memahami perasaannya. Kehilangan kedua orang tuaku membuatku tidak punya siapa-siapa lagi.\n\nAku memeluk nenekku dengan erat.\n\n\"Jadi, jangan membenci kakekmu juga, oke? Dia adalah pria yang mengutamakan keluarga.\"\n\nPerkataan nenekku akhirnya membuat air mataku tumpah.\n\nAku tidak tahu apakah itu karena kehangatan nenekku atau rasa bersalah yang aku rasakan terhadap kakek, tapi air mata mengalir deras.S.\n\nSaat nenekku menjauh, dia menyeka air mataku dengan lengan bajunya.\n\n“Mari kita bicara lebih banyak setelah pemakaman. Aku akan tinggal di rumah Hyeon-seong sebentar. Tidak sopan jika aku tinggal lama.”\n\nSaya meninggalkan Ji-young untuk menyambut para tamu sementara saya melangkah keluar ruang pemakaman untuk mengantar nenek saya pergi.\n\n\"Cepat kembali ke dalam. Kepala pelayat tidak boleh meninggalkan posnya. Jangan khawatirkan aku.\"\n\nSaya mengangguk dan berbicara dengan ayah Hyeon-seong.\n\n“Aku akan bergantung padamu untuk menjaga nenekku.”\n\n\"Jangan khawatir. Aku akan merawatnya. Aku akan kembali untuk pemakamannya.\"\n\n\"…Ya.\"\n\nSaya menyaksikan mobil yang membawa nenek saya pergi.\n\n\"Apakah itu nenekmu?\"\n\nCheon Ji-su mendekat, menyeka hidung merahnya dengan lengan baju karena malu.\n\n\"Berhentilah usil. Kapan dia tiba?\"\n\n\"Saya tidak tahu. Saya sudah mencoba menghubunginya tetapi tidak bisa.\"\n\nCheon Ji-su menggoyangkan ponselnya, menunjukkan tiga panggilan tak terjawab dari ayahku.\n\nSambil menghela nafas dalam-dalam, aku menatap ke langit.\n\nPikiranku kacau.\n\nCheon Su-man… kamu harus datang jika kamu manusia, kan?"}