{"index": 19, "title": "Bab 20: Bab 20: Apakah Anda Akan Terus Menggunakan Ucapan Informal?", "content": "Semua orang memeriksa buku besar dengan baik, bukan? Segera keluarkan bundel rekening bank dan dokumennya dan bersiaplah,\" desak Twin Blades.\n\n\"Ya, Bos!\"\n\nStaf kantor menanggapi dengan penuh semangat ketergesaan Twin Blades.\n\nTwin Blades bergumam pada dirinya sendiri sambil mengembuskan asap rokok.\n\n\"Huh… Kenapa harus dimulai dariku, sialan?\"\n\n* * *\n\nSaat Chief Ha dan aku memasuki kantor, sekretaris yang duduk itu berdiri.\n\n\"Halo, Ketua Ha.\"\n\n“Sudah lama tidak bertemu, Nona Seong.”\n\n\"Iya, silakan langsung masuk.\"\n\n\"Baiklah, sampai jumpa lagi.\"\n\nDi dalam kantor presiden, lima atau enam pria berdiri, dan Twin Blades duduk di kursi tengah.\n\nMelihat Kepala Ha dan aku, dia melompat dari tempat duduknya dan mendekat.\n\n\"Ya ampun! Ketua Ha, sudah lama sekali!\"\n\nChief Ha hanya mengangguk tanpa banyak bicara.\n\nSaat itulah Twin Blades menatapku.\n\n\"Apakah ini cucu Ketua? Senang bertemu Anda, saya Kim Ho-sik. Saya dengar Anda baru saja masuk universitas? Fakultas Hukum Universitas Nasional Seoul pada saat itu! Saya lulus dari Universitas Yeonsung, jadi jika Anda memiliki pertanyaan tentang kehidupan kampus, jangan ragu untuk bertanya kepada saya kapan saja. Aku akan memberimu beberapa nasihat sebagai senior.\"\n\nDia berbicara kepada saya secara informal sejak awal, mungkin mencoba untuk membangun dominasi.\n\nSenyuman menghilang dari wajah Kepala Ha.\n\nNamun, Ketua Ha tidak mengatakan atau melakukan apa pun secara khusus.\n\nIni karena permintaan yang aku buat sebelum datang.\n\n\"Kepala Ha, apa pun yang terjadi, mohon jangan campur tangan. Aku akan menanganinya sendiri.\"\n\n\"Apakah kamu yakin? Dia bukan karakter yang mudah. Dia lulus dari universitas bergengsi dan naik ke posisi itu hanya dalam beberapa tahun setelah memasuki bidang ini.\"\n\n\"Dia masih bawahan Ketua, kan? Jika saya tidak bisa menangani orang seperti dia, bagaimana saya akan menghadapi CEO perusahaan besar?\"\n\nKepala Ha menghela nafas pelan.\n\n\"Saya mengerti.\"\n\n“…Baiklah. Tapi saya akan turun tangan jika ada masalah keamanan.\"\n\nOke, aku tidak akan menghentikanmu melakukan itu.\n\nItu adalah sebuah taktik yang jelas.\n\nSaya tidak merasa bingung dan menjawabnya dengan senyuman.\n\n\"Haha, jadi kamu seniorku. Senang berkenalan dengan Anda. Mari kita duduk, Senior Kim Ho-sik?\"\n\n\"Tentu, tentu, junior. Ayo, duduk.\"\n\nTwin Blades duduk menonjol di kursi utama.\n\nDan pria kekar berdiri di belakangnya.\n\n'Bajingan ini sudah seperti ini sejak awal, ya?'\n\nAku duduk dengan senyum di wajahku.\n\nChief Ha tetap berdiri di belakangku.\n\n\"Apakah Ketua Ha akan tetap berdiri?\"\n\nPedang Kembar bertanya. Tapi Kepala Ha mengabaikan kata-katanya dan terus berdiri.\n\nMerasa canggung, Kim Ho-sik mengangkat telepon.\n\n\"Nona Seong, bawakan kopi ke sini. Oh, hanya dua cangkir.\"\n\nSaat saya melihat Twin Blades meletakkan telepon, saya langsung berbicara.\n\n\"Kalau begitu, bisakah kamu tunjukkan buku besarnya dulu?\"\n\n\"Junior, apakah kita sudah mulai? Bukankah kita harus melakukannya pelan-pelan?”\n\n“Aku belum terbiasa dengan ini, jadi mungkin perlu waktu cukup lama. Mari kita mulai dengan cepat. Bisakah kamu memberiku buku besarnya dulu?\"\n\nKim Ho-sik mengangguk ke salah satu pria kekar di belakangnya.\n\nPria itu membawa buku besar itu dan mengulurkannya kepadaku.\n\n\"Terima kasih.\"\n\nSaya dengan santai membuka buku besar yang saya terima.\n\nPintu terbuka, dan sekretaris masuk membawa kopi.\n\nSekretaris itu meletakkan secangkir kopi di depan saya dan satu lagi di depan Presiden Kim, lalu pergi.\n\n\"Junior, minumlah kopi sambil bekerja. Apakah ada sesuatu yang bisa dilihat?\"\n\n\"Ya.\"\n\nSaya menjawab tetapi terus meninjau buku besar.\n\n'Buku besar sepertinya tidak ada masalah sama sekali... Tapi bajingan ini tidak mungkin sebersih ini, kan? Hmm.'\n\nSetelah diperiksa secara menyeluruh, buku besar tersebut tampaknya tidak memiliki masalah.\n\nSaya meletakkan buku besar dan tersenyum.\n\n“Seperti yang diharapkan dari seorang senior, kamu telah mengatur semuanya dengan rapi. Sekarang, bisakah Anda memberi saya rekening bank Ketua?\"\n\nTwin Blades mengangguk kepada anak buahnya lagi, dan salah satu dari mereka mendekatiku dengan seikat buku bank.\n\nSebanyak 12 buku bank.\n\nSaya melihat ke arah Kepala Ha, yang mengangguk.\n\n\"Dua belas, itu benar. Aku akan mengambil ini sekarang. Itu perintah Ketua.\"\n\n\"Apa?\"\n\nMata Pedang Kembar membelalak.\n\n“Ketua memerintahkan seluruh rekening bank kuasa yang digunakan pengurus cabang untuk dikumpulkan dan dibawa kembali. Apakah ada masalah?\"\n\n“Ketua mengatakan itu?”\n\n\"Ya.\"\n\nEkspresi Twin Blades berubah saat disebutkan tentang pengumpulan rekening bank.\n\nDia berusaha mempertahankan ketenangannya, tapi matanya menatap ke depan dan ke belakang.\n\n'Bajingan ini pasti telah menyentuh akun anonim itu.'\n\nTwin Blades, yang sedang gelisah, menghadapkanku.\n\n\"Junior, ayolah sekarang. Bagaimana kamu bisa tiba-tiba mengumpulkannya seperti ini? Apakah kamu yakin itu benar-benar perintah Ketua?\"\n\n\"Ya, kenapa aku berbohong padamu, senior? Khususnyasekutu tentang sesuatu yang akan ditemukan seiring berjalannya waktu.\"\n\n“Hmm…”\n\n\"Atau ada masalah dengan pengumpulan rekening bank? Jika ada, tolong beritahu saya sekarang.\"\n\nTwin Blades melompat dan berseru.\n\n“Apa? Tidak, tidak ada yang seperti itu! Bagaimana Anda bisa berpikir seperti itu? Tiba-tiba saja, itu saja.\"\n\nSaat Twin Blades melambaikan tangannya dan tertawa, aku ikut tertawa bersamanya.\n\n\"Itu bagus kalau begitu.\"\n\n“Tentu saja, tentu saja.”\n\nMenyerahkan buku bank kepada Kepala Ha, saya berkata,\n\n\"Kepala Ha, saya ingin melakukan percakapan pribadi dengan Presiden Kim… Tuan-tuan di belakang ini agak mengganggu. Bisakah kamu membersihkannya?\"\n\n\"Ya.\"\n\nChief Ha melihat ke arah pria kekar yang berdiri di belakang Twin Blades.\n\n\"Tuan muda ingin berbicara dengan Presiden Kim sendirian, jadi semuanya kecuali Presiden Kim, silakan pergi.\"\n\nNamun para pria kekar itu tidak bergeming mendengar perkataan Kepala Ha.\n\nAlis Kepala Ha berkerut.\n\nMelihat ekspresinya berubah, Twin Blades buru-buru meneriaki para pria itu,\n\n\"Hei! Kalian, keluar!\"\n\n\"Ya, Bos.\"\n\nMencoba bertingkah seperti gangster ketika mereka jelas-jelas telah melihat hari-hari yang lebih baik.\n\nSetelah para preman itu pergi, hanya tiga orang yang tersisa di kantor yang sepi itu.\n\n\"Ketua Ha, bisakah kamu menunggu di luar sebentar juga?\"\n\n\"Maaf?\"\n\n“Saya ingin melakukan percakapan empat mata.”\n\n“Hmm…”\n\n\"Tolong.\"\n\n“Dimengerti. Aku akan menunggu di depan pintu.\"\n\n\"Ya.\"\n\nSetelah Kepala Ha membungkuk dan keluar, aku menghapus senyum dari wajahku dan melihat ke arah Pedang Kembar.\n\nTapi Twin Blades hanya mendengus.\n\n\"Hei, junior? Percakapan seperti apa yang ingin Anda lakukan dengan mengatur suasana seperti ini? Apakah Anda mencoba menakuti senior ini? Hahaha.\"\n\nSaya mencondongkan tubuh ke arah Kim Ho-sik dan berbisik dengan suara rendah,\n\n\"Hei, Kim Ho-sik. Jika Anda seorang pelayan, bersikaplah seperti itu. Apakah kamu mencoba melihat apakah aku ini kotoran atau pasta kedelai dengan mencicipiku? Tidak bisakah kamu membaca ruangan?\"\n\nKim Ho-sik berteriak mendengar kata-kataku.\n\n\"Apa katamu, bajingan?\"\n\nSaya menekan bahu Kim Ho-sik saat dia mencoba berdiri.\n\n\"Hei, Twin Blades, berhentilah berpura-pura tegar dan dengarkan baik-baik. Aku tahu semua tentang permainan kecilmu. Dengar, aku mengerti kamu perlu mencari nafkah, jadi aku mungkin bisa menutup mata sampai batas tertentu. Tapi menyentuh rekening Ketua? Itu melewati batas.\"\n\n“…Apa?”\n\n\"Akun proksi Ketua, yang bahkan Ketua Ha tidak mengetahuinya. Kenapa kamu tidak membawanya?\"\n\n\"...\"\n\n“Apa? Apakah kamu pikir aku tidak akan tahu?\"\n\n\"Apakah Ketua memberitahumu?\"\n\n\"Pikirkan sendiri hal itu. Sekarang, bawa juga akun itu. Cepat.\"\n\n“…Beri aku waktu.”\n\nAku melepaskan tanganku dari bahunya dan berkata,\n\n\"Sepertinya kamu masih belum bisa membaca ruangan. Bawa akunnya sekarang juga. Jika Anda tidak membawanya dalam waktu 10 menit, saya akan melapor kepada Ketua.\"\n\nIni adalah rekening proxy rahasia Ketua, empat di antaranya, masing-masing berisi 100 miliar won.\n\nPimpinan Cheon telah mempercayakan rekening proxy sejumlah 400 miliar won kepada manajer cabang Myeong-dong, bahkan tanpa sepengetahuan Kepala Ha.\n\nSaya mengetahui hal ini setelah sistem keuangan nama asli diterapkan. Akun anonim tersebut menggunakan nama orang yang tidak ada, sehingga 400 miliar won yang ada di dalamnya menguap begitu saja.\n\n“…Tolong beri aku waktu satu bulan. aku mohon padamu.\"\n\n\"Memohon padaku?\"\n\n\"Tolong beri saya waktu satu bulan, tuan muda.\"\n\n“Persiapkan dalam waktu dua minggu. Tidak ada satu pun kemenangan yang boleh hilang.\"\n\n“…Iya.”\n\nMenepuk bahu Kim Ho-sik, aku berkata,\n\n\"Senior, santai saja. Ketua tahu tapi pura-pura tidak tahu. Anda telah bekerja keras untuk mencapai posisi ini, mengapa harus kembali ke dasar Myeong-dong? Anda lulusan universitas, tidak seperti manajer lainnya. Kenapa kamu bertingkah seperti ini? Mari kita membuat keputusan yang baik.\"\n\nEkspresi Twin Blades memburuk, tapi kata-katanya penuh hormat.\n\n\"Ya, tuan muda. Aku akan lebih berhati-hati mulai sekarang.\"\n\n“Hal yang sama berlaku untuk manajer lain, dan jika saya mendengar rumor aneh dari paman saya, segalanya akan menjadi sangat rumit. Anda mengerti, kan?\"\n\n\"Ya.\"\n\nAku kembali memasang senyuman di wajahku.\n\n\"Senior, buku besarnya tampak baik-baik saja, dan akun proxy juga terlihat bagus. Saya akan kembali untuk istirahat dalam dua minggu.\"\n\n“Dimengerti, Tuan Muda.”\n\n“Dan mari kita berhenti meniru gangster. Mengapa preman-preman itu tetap berusaha bertindak seperti mafia? Gunakan beberapa orang yang tepat jika perlu.\"\n\nDengan kata-kata terakhir itu, aku berdiri.\n\n“Saya datang kepada Anda terlebih dahulu, Presiden Kim, karena menurut saya Anda layak diajak bekerja sama. Anda lulusan dari universitas yang bagus dan Anda pintar, jadi Anda mengerti maksud saya, bukan?\"\n\n\"...\"\n\nTwin Blades tidak bisa berbuat apa-apa saat aku berjalan menuju pintu.\n\nSaat aku membuka pintu, Ketua Ha sedang berada di sanamenunggu.\n\n\"Aku mendengar beberapa orang berteriak...\"\n\n\"Tidak ada masalah. Kita sudah bicara dengan baik. Ayo kembali sekarang.\"\n\n\"Ya, tuan muda.\"\n\nDalam perjalanan keluar kantor,\n\nPara preman yang berbaris memasang ekspresi galak, seolah-olah mereka telah diperintahkan untuk mengintimidasi saya sebelumnya.\n\nHahaha, lucu sekali.\n\nAku melewati mereka sambil tertawa dalam hati.\n\nSetelah pulang ke rumah, saya melapor ke kakek saya.\n\n\"Saya sudah memeriksa semua buku besar dan menerima akun proxy. Totalnya ada dua belas, kan?\"\n\nYa.Apakah ada masalah?\n\n“Sepertinya dia adalah orang yang bisa diajak bertukar pikiran.”\n\nHaha, kamu bisa bertukar pikiran dengannya?\n\n\"Ya, saya menerima serah terimanya tanpa banyak kesulitan. Saya sudah mengatur agar mendapat laporan setiap dua minggu.\"\n\n\"Begitukah? Pasti tidak mudah, tapi kamu melakukannya dengan baik.\"\n\n\"Terima kasih.\"\n\n“Kamu harus pergi ke sekolah besok, jadi bangunlah dan istirahatlah.”\n\n“Ya, saya akan naik sekarang. Istirahatlah yang baik, Ketua.”\n\nKembali ke kamarku di lantai dua, aku berbaring di tempat tidur, menatap langit-langit, melamun.\n\n'Saya memiliki leverage pada Twin Blades untuk saat ini... Saya ingin tahu apakah pihak lain juga telah merusak akun tersebut? Itu akan membuat segalanya lebih mudah… Pertama, saya perlu mengumpulkan rekening dan sebelum sistem keuangan nama asli diumumkan, saya harus meyakinkan kakek untuk memindahkan uang itu ke tempat lain. Tapi bagaimana saya bisa meyakinkan dia?'\n\nSambil berpikir keras, saya segera tertidur.\n\n* * *\n\nSementara itu, di ruang kerja, Ketua Cheon dan Ketua Ha sedang berbicara.\n\n\"Apakah kamu yakin ini berakhir hanya dengan percakapan?\"\n\n“Ketika saya di sana, Presiden Kim berbicara secara informal kepada tuan muda, memperlakukannya seperti bawahan.”\n\n\"Apa?\"\n\nKepala Ha melaporkan secara rinci apa yang dilihatnya.\n\n“Begitukah? Lalu?”\n\n\"Tuan muda meminta untuk berbicara sendirian, jadi saya pergi bersama bawahan Presiden Kim. Saya tidak yakin persis percakapan apa yang terjadi di dalam. Presiden Kim memang pernah berteriak, tetapi singkat. Mereka berbicara sekitar 10 menit sebelum keluar.\"\n\nKetua Cheon tampak tenggelam dalam pikirannya, sambil mengetukkan jarinya ke meja.\n\nSetelah beberapa saat, suara yang memenuhi ruang kerja besar itu tiba-tiba berhenti.\n\n\"Aku mengerti. Siapa selanjutnya?\"\n\n\"Saya sedang berpikir untuk mengunjungi Presiden Noh minggu depan.\"\n\n“Aku ingin tahu apakah dia bisa menangani Viper itu… Baiklah, kamu bisa istirahat sekarang.”\n\n\"Ya, Ketua.\"\n\nBegitu Kepala Ha pergi, Ketua Cheon mengangkat telepon dan memutar nomor.\n\n– Ya, ini Kim Ho-sik.\n\n\"Ini aku.\"\n\n– Ya, Ketua.\n\n“Jadi, bagaimana kabar Mu-hyeok?”\n\n– …\n\n“Kenapa kamu tidak menjawab? Aku bertanya bagaimana keadaannya.”\n\n– Dia anak harimau, Ketua. Dia lebih mirip Anda daripada kedua presiden itu.\n\n\"Oh? Menurutmu begitu?\"\n\n- Ya.\n\n\"Apa yang kalian berdua bicarakan?\"\n\nKetika tidak ada jawaban dari seberang sana, Ketua Cheon bertanya lagi.\n\n“Kamu membuatku bertanya dua kali. Aku bertanya apa yang kamu bicarakan.”\n\n– …Dia menyebutkan akun yang Anda percayakan kepada saya secara diam-diam, tanpa sepengetahuan siapa pun.\n\nMata Ketua Cheon membelalak.\n\n\"Apa? Bagaimana dia tahu tentang itu?\"\n\n- Maaf? Apakah Anda tidak memberitahunya, Ketua?\n\n“…Sudahlah. Lalu apa yang terjadi?”\n\n– Saya berjanji akan menyerahkannya dalam dua minggu.\n\n\"Hmm, begitu.\"\n\n– Bolehkah saya meneruskannya?\n\n\"Ya, serahkan.\"\n\n– Ya, Ketua.\n\nSetelah hening beberapa saat, Ketua Cheon berbicara lagi.\n\n\"Ho-sik.\"\n\n- Ya?\n\n“Saya mendengar Anda berbicara secara informal kepada cucu saya.”\n\nTerjadi keheningan sesaat.\n\n- …Saya minta maaf.\n\n\"Ho-sik, hanya karena kamu sudah berkecukupan bukan berarti kamu bisa duduk di meja yang sama, lho? Jangan lupa siapa yang membantu kalian semua sampai ke posisimu sekarang.\"\n\n– Maaf, Ketua.\n\n“Jangan biarkan hal itu terjadi lagi.”\n\nDengan kata-kata terakhir itu, Ketua Cheon menutup telepon.\n\n“Lihat anak ini, bagaimana dia tahu untuk meminta akun itu? Bahkan putraku sendiri dan Myung-hoon tidak tahu tentang ini…”\n\nBersandar di kursinya, melamun, senyuman terlihat di wajah Ketua Cheon."}