{"index": 190, "title": "Bab 191: Bab 191: Tolong Kirim Para Tamu Pergi", "content": "Saya menyampaikan belasungkawa atas mendiang.\"\n\nYoon Chang-ho, setelah selesai memberi penghormatan dengan bunga dan dupa, mengangkat kepalanya. Dia datang ke rumah duka hanya ditemani oleh seorang sekretaris.\n\nMereka segera membawanya ke ruang tamu sebelum ada yang bisa menatapnya.\n\nAku tidak menyangka kamu akan datang.\n\nDengan meninggalnya Ketua Cheon, bagaimana mungkin aku tidak melakukannya? Aku perlu mengantarnya dalam perjalanan terakhirnya.\n\nTerima kasih, Ketua.\n\nSaat Yoon Chang-ho memulai jalur kampanyenya untuk pemilihan presiden, dia harus melangkah dengan hati-hati, bahkan menghindari daun-daun yang berguguran. Itu sebabnya dia tidak mengira dia akan muncul.\n\nDia tahu dia mengucapkan kata-kata kosong, tapi tetap saja, dia merasa senang atas kunjungan itu.\n\nNgomong-ngomong, dimana Cheon Su-man?\n\nPertanyaan Yoon Chang-ho membuatnya terdiam sesaat. Tidak ingin langsung menjawab, dia menggelengkan kepalanya, seolah menunjukkan dia sudah menebak.\n\nDia tidak akan gagal menghubungi Anda. Saya kira dia belum datang.\n\n······Dia akan segera datang.\n\nCih, pria yang hebat.\n\nYoon Chang-ho mendecakkan lidahnya dan mengganti topik pembicaraan.\n\nSaya mendengar Anda kembali dari Pyongyang lebih cepat dari jadwal.\n\nAku ingin berada di sisi kakekku di saat-saat terakhirnya.\n\nItu bisa dimengerti. Masalahnya adalah bisa melintasi antara Utara dan Selatan seperti itu.\n\nTerima kasih atas pengertian Presiden Kim Hak-gwon dan Ketua Kim Jong-il.\n\nMeskipun Kim Jong-il mungkin tidak peduli, jelas Kim Hak-gwon akan terkejut. Namun, mungkin dia sudah menghubunginya dengan cukup cepat; mereka berhasil melewati DMZ tanpa insiden.\n\nItu adalah bukti kemampuan Anda. Jadi, bagaimana kabar Pyongyang?\n\nApa yang bisa saya katakan… Rasanya seperti kota yang sangat artifisial. Hampir tidak ada orang di sekitar. Mereka mungkin mengendalikan akses untuk mencegah siapa pun dari Selatan datang.\n\nYoon Chang-ho mengangguk dan melanjutkan,\n\nKudengar mereka mengadakan makan siang dadakan yang tidak sesuai jadwal. Ketua Kim Jong-il hadir secara pribadi.\n\nBenarkah?\n\nMengejutkan mendengar bahwa Kim Jong-il, yang jarang muncul selama KTT antar-Korea, menghadiri jamuan makan siang.\n\nKarena ini adalah pertama kalinya dia mendengarnya, Yoon Chang-ho menjelaskan lebih detail.\n\nDia bertanya kepada para pemimpin perusahaan-perusahaan besar apa kesulitan yang mereka hadapi dan apa yang mereka ingin Korea Utara berikan.\n\nTampaknya Anda lebih mengetahui apa yang terjadi di Pyongyang dibandingkan saya.\n\nHaha. Kita bisa melihatnya langsung di TV, langsung dari Seoul. Ini adalah peristiwa bersejarah.\n\nSejak saya kembali ke Seoul, sepertinya banyak hal telah terjadi di Pyongyang.\n\nMakan siang dadakan dan siaran langsung. Tampaknya Kim Hak-gwon sedang menyiapkan panggung.\n\nJadi mereka akan menayangkan pertemuan puncak itu secara langsung.\n\nYa, saya hampir bisa mendengar peringkat persetujuan Kim Hak-gwon meningkat dari sini.\n\nSuara Yoon Chang-ho mengisyaratkan rasa iri yang tidak bisa dia sembunyikan.\n\nKim Hak-gwon benar-benar telah mencapai sesuatu yang luar biasa. Akankah saya mencapai sesuatu yang layak untuk dicatat dalam sejarah?\n\nSaya terkekeh melihat bagaimana dia sekarang secara terbuka mengungkapkan ambisinya tanpa ragu-ragu.\n\nMereka yang tidak berambisi sering kali puas dengan kenyamanan, namun Yoon Chang-ho mengincar panggung yang lebih besar, membuatnya mudah diajak bekerja sama.\n\nTentu saja. Anda akan meninggalkan jejak yang lebih besar daripada Presiden Kim Hak-gwon. Saya akan melakukan yang terbaik untuk membantu Anda mencapainya.\n\nAku percaya padamu sepenuhnya.\n\nYoon Chang-ho bangkit dari tempat duduknya, mungkin puas dengan jawabannya.\n\nKalau begitu aku akan berangkat sekarang.\n\nTerima kasih sudah datang.\n\nTidak perlu terima kasih. Diam saja dan antar aku pergi tanpa membuat keributan.\n\nSetelah menepuk pundakku beberapa kali, Yoon Chang-ho keluar dari kamar.\n\nSekelompok kecil orang yang tersebar mengenalinya dan berdiri. Yoon Chang-ho melambai kepada mereka, memberi isyarat agar mereka duduk kembali saat dia meninggalkan rumah duka.\n\nPemandangan itu menunjukkan rasa percaya diri seorang calon unggulan terhadap pencalonan partainya.\n\nMenjadi cucu mendiang Ketua memang ada keuntungannya. Kandidat kuat seperti Yoon Chang-ho berusaha keras untuk tampil di hadapan Anda.\n\nCheon Ji-soo mendekat dari belakang, nadanya penuh dengan sarkasme. Aku menoleh ke arahnya, dengan kesal menyadari ketajaman kata-katanya.\n\nApa yang kamu katakan?\n\nTidak bisakah kamu melihat?\n\nDia mengamati rumah duka dengan hati-hati, memperhatikan semua yang hadir.\n\nSemua orang di sini telah menerima bantuan dari kakekmu setidaknya sekali.\n\nJadi apa?\n\nJika tidak, apakah menurut Anda elit politik dan bisnis akan datang jauh-jauh ke sini? Dan sekarang, mereka semua menyambut Anda. Anda harus menghargainya, meskipun itu tidak akan bertahan lama.\n\nAlih-alih menjawab, aku malah melontarkan tatapan tidak tertarik padanya.Saya pikir dia pintar, tapi dia masih tidak mengerti topik yang sedang dibahas.\n\nAndai saja kamu menyerahkan Il-sung kepadaku. Setelah pemakaman selesai, aku akan mengambil bagianku. Jangan salah mengartikan segalanya sebagai milik Anda.\n\nIngatan akan wajah Cheon Ji-soo terlintas, orang yang telah mengkhianatiku sebelum kemunduranku.\n\nAnda yang menyebabkan ini pada diri Anda sendiri.\n\nSaya bingung, tidak dapat memahami keberaniannya.\n\nJangan khawatir. Aku juga tidak ingin menunjukkan sisi pertarunganku di depan kakek. Setelah semuanya beres, saya akan mulai bertindak.\n\nSaya menghargai peringatan itu.\n\nMenghargai? Ini bukanlah peringatan; itu adalah pemberitahuan. Aku Cheon, dan kamu Kim.\n\nNama Cheon dan Kim…\n\nSungguh konyol kalau mereka percaya seseorang bisa menyombongkan diri seperti itu hanya karena ikatan keluarga.\n\nTidak peduli seberapa besar warisan kakek, itu tidak bisa dibandingkan dengan apa yang saya miliki sekarang.\n\nKakek mungkin punya uang, tapi dia tidak punya kuasa apa pun.\n\nBagi mereka yang tidak mengetahui faktanya, hal ini mungkin terlihat sangat besar, namun bagi saya, hal tersebut hanyalah uang yang tidak ada gunanya. Saya dapat dengan mudah berpisah dengannya jika diinginkan.\n\nNamun, setelah melewati batas terlebih dahulu, aku berniat untuk menghancurkan segalanya dengan kejam dan tidak menyisihkan sedikitpun warisan Kakek.\n\nTentu, saya berharap semua ini berlalu tanpa insiden.\n\nMeskipun kata-kataku tenang, Cheon Ji-soo tidak merespon sama sekali.\n\nBaik Cheon Su-man maupun Cheon Ji-won tidak muncul di rumah duka sampai malam.\n\nAku mengangkat tanganku untuk menggosok wajahku. Setelah semua ini, saya masih berpikir bahwa Cheon Su-man itu juga manusia.\n\nHa······.\n\nOppa······.\n\nJi-young, yang sudah kelelahan karena menangis, tampak lebih mengkhawatirkanku, sehingga mengganggu hatiku.\n\nYa?\n\nPaman dan Ji-won seharusnya datang, kan?\n\n······Mereka seharusnya datang. Tidak, mereka harus melakukannya.\n\nBenar?\n\nSekarang bahkan Cheon Ji-young mulai khawatir.\n\nMeski banyak tamu yang datang dan pergi, anehnya keluarga yang berduka tidak hadir di tempat kejadian.\n\nTidak ada seorang pun di antara tamu yang berkunjung yang menunjukkan hal ini. Namun, aku bisa membaca perasaan mereka yang sebenarnya dari tatapan mereka.\n\nKetua Cheon memang gagal membesarkan anak-anaknya.\n\nAku benci menunjukkan citra buruk saat perpisahan Kakek.\n\n'Kakek, kurasa aku tidak bisa memaafkanmu.'\n\nAku bergumam dalam hati sambil menatap ekspresi tegas di potret Kakek.\n\nPada saat itu, tiba-tiba terdengar suara keras dari luar rumah duka—teriakan dan perkelahian. Saya berdiri dan keluar.\n\nApa yang terjadi?\n\nMa Seok-dae! Beraninya kamu meninggikan suaramu kepadaku!?\n\nKetua Cheon!\n\nCheon Su-man ditemani oleh pria berjas. Mereka tampak mendapat dukungan dari pengawal Pimpinan Seo.\n\nMereka sepertinya dihalangi untuk masuk dan sekarang menghadap Manajer Ma.\n\nYah, setidaknya mereka sudah datang. Setidaknya mereka tampaknya memiliki rasa kesopanan sebagai manusia.\n\nManajer Ma, silakan minggir.\n\nManajer Ma segera mundur selangkah atas perintahku.\n\nTapi kemudian aku melihat pipinya memerah karena bekas tangan. Alisku berkerut.\n\nKetua Cheon, jika Anda terlambat, Anda bisa masuk dengan tenang untuk bersiap. Ada keributan apa ini?\n\nCheon Su-man menoleh ke arahku, dan senyuman sinis muncul di wajahnya.\n\nOh, lihat siapa yang kita punya di sini! Bukankah itu anak Mi-sook?\n\nSementara amarahku berkobar, aku mengatupkan gigiku untuk menahannya.\n\nTapi kenapa kamu disini sebagai pelayat utama? Kamu, yang bukan Cheon atau Kim. Dan di mana Ketua Ha?\n\nMelihat sekeliling, Cheon Su-man mencari Kepala Ha.\n\nAku mengkhawatirkan Ketua Ha sejak Ketua meninggal; sepertinya dia belum menghubungi siapa pun. Saya menjawab tanpa mengungkapkan kekhawatiran saya.\n\nSepertinya Ketua Ha perlu waktu untuk menenangkan pikirannya, jadi aku menyuruhnya pergi.\n\nHa, sepertinya si idiot itu sudah memikirkan hal lain setelah kehilangan ayahnya.\n\nBayangan Manajer Ha, yang menangis seperti anak kecil ketika ketua lewat, muncul di benakku.\n\nDia lebih seperti anak laki-laki bagiku daripada kamu. Tolong jangan menghinanya.\n\nNak, pantatku. Aku sudah memberikan kehidupan yang baik kepada para bajingan menyedihkan itu, jadi mereka berhutang kesetiaan padaku. Benar kan, Seok-dae?\n\nWajah Manajer Ma mengeras. Dia tetap diam, mempertahankan ekspresi kaku.\n\nAku menahan diri sekali lagi.\n\nAda banyak tamu yang hadir pada acara peringatan itu. Silakan berhenti, dan masuk ke dalam untuk bersiap.\n\nKata yang bagus. Sekarang kamu tersesat. Ini bukan tempat untuk Kim sepertimu. Ji-won, ambil borgol itu darinya.\n\nYa, ayah.\n\nTidak mengherankan, dia bertindak seperti yang saya harapkan.\n\nCheon Ji-young di sebelahku sudah pucat. Aku melingkarkan lenganku di bahunya.\n\nApa yang dilakukan bocah itu? Apakah kamu gila?!\n\nSaat Manajer Ma menghalangi jalanku, Cheon Ji-won berteriak tidak percaya.\n\nJi-won, jangan mendekat.\n\nHa! Apakah semuanyakamu gila?!\n\nSambil terkekeh pelan, Cheon Ji-won menampar wajah Manajer Ma.\n\nTamparan!\n\nRumah duka yang tadinya ramai dengan bisikan, seketika terdiam mendengar suara tamparan.\n\n'Kakek······.'\n\nSaya tidak mengantisipasi hal ini, tetapi pada saat yang sama, saya tidak terlalu terkejut.\n\nSelagi aku terdiam sejenak karena amarah yang meluap-luap, Ji-young yang tadi menangis berteriak keras.\n\nJi-won, apa yang kamu lakukan! Ini adalah perpisahan terakhir Kakek. Tolong jangan lakukan ini!\n\nTapi yang muncul kembali adalah jawaban sarkastik Cheon Ji-won.\n\nMenurut Anda apa yang bisa Anda peroleh dari Kim Mu-hyeok? Kamu hanya berkeliaran mencari sisa. Jika Kakek mendengar hal ini, dia pasti akan menangis. Anda tidak bisa menahannya; para Cheon sungguh memalukan. Dan ya, bintang palsu ini, apa yang kamu bercanda? Jangan mempermalukan diri sendiri.\n\nSaya tahu bahwa Cheon Ji-won bergaul dengan kelompok yang salah, tetapi saya tidak menyangka dia akan secara terbuka mengakui tawaran sponsor.\n\nTidak, meski begitu, aku tak pernah membayangkan dia bisa serendah itu mengucapkan kata-kata itu.\n\nTerkejut, Ji-young tersandung dan pingsan saat itu juga.\n\nYa, akulah orang gila karena mempunyai ekspektasi apa pun.\n\nAku memerintahkan Manajer Ma, suaraku sedingin es bahkan untuk diriku sendiri.\n\nManajer, tolong suruh semua tamu pergi. Kami tidak akan menjadi tuan rumah lagi hari ini.\n\nYa, Bos.\n\nManajer Ma menundukkan kepalanya dan mulai mengajak orang-orang keluar bersama stafnya.\n\nCheon Su-man dan Cheon Ji-won tetap diam saat semua orang keluar.\n\nTampaknya mereka berpikir mereka akan memiliki peluang bertahan hidup yang lebih baik jika ada orang di sekitar yang hadir. Mereka tampaknya masih tidak menyadari apa yang sebenarnya terjadi.\n\nNyatanya, seiring berjalannya waktu, hati saya mulai tenang.\n\nTeman-teman yang hampir semuanya berkumpul dalam satu ruangan muncul dari keributan di luar. Myeong-su sepertinya memahami niatku, memimpin semua orang keluar.\n\nSetelah semua orang berangkat dan rumah duka menjadi sunyi, tampak orang-orang yang dibawa oleh Cheon Su-man berdiri berhadapan dengan kru Manajer Ma.\n\nCheon Ji-soo. Apakah Anda bersama mereka atau bersama kami?\n\nCheon Ji-soo tersentak, mundur selangkah karena nada suaraku yang tanpa emosi.\n\nIni adalah kesempatan terakhirmu. Putuskan dengan pasti. Tidak akan ada waktu sedetik pun.\n\n······.\n\nRagu-ragu, Cheon Ji-soo tidak bisa langsung menjawab.\n\nSaya yakin dia sedang memikirkan pihak mana yang lebih menguntungkannya.\n\nYa, Cheon Ji-soo adalah orang seperti itu—seseorang yang keselamatannya diutamakan di atas segalanya.\n\nEntah kamu bersungguh-sungguh atau tidak, hari ini kamu bilang kamu tidak akan melakukan apa pun, jadi aku memberimu kesempatan ini. Ini yang terakhir untukmu.\n\nMeskipun dia tidak berbicara, diamnya Cheon Ji-soo adalah jawabannya.\n\nBawa Ji-young ke dalam dan tetap di sana.\n\nSetelah ragu-ragu, Cheon Ji-soo membawa Ji-young yang menangis, dan keduanya memasuki ruang tunggu keluarga sebelum menutup pintu.\n\nManajer.\n\nYa, Bos.\n\nTinggalkan hanya Cheon Su-man dan Cheon Ji-won, dan singkirkan semua orang dari pandanganku. Saya tidak keberatan jika Anda harus membunuh mereka jika mereka melawan. Jangan menahan apa pun.\n\nManajer Ma mengangguk dan bertukar pandang dengan staf. Ekspresi tabah di wajah mereka mengisyaratkan niat membunuh.\n\nCheon Su-man, Cheon Ji-won. Kamu bahkan bukan manusia. Anda bisa mendambakan warisan Kakek. Namun, hal itu bisa menunggu sampai setelah pemakaman. Anda tahu betul bahwa saya tidak akan menunjukkan belas kasihan apa pun, bahkan untuk keluarga.\n\nBahkan saat aku berbicara pelan, Cheon Su-man mencibir dengan acuh.\n\nJika kamu menghilang begitu saja, semuanya akan berakhir. Kamu selalu menjadi masalahnya. Semuanya mulai tidak beres saat Anda muncul.\n\n······ Segala sesuatu yang telah Anda lakukan akan kembali kepada Anda seperti bumerang.\n\nMasalah Mi-sook adalah masalah kuno. Saya tidak pernah bermaksud menyakiti anak itu. Jika saya benar-benar melakukannya, Anda tidak akan hidup sekarang, bukan?\n\nAku ingin meninju wajah Cheon Su-man karena telah melemparkan ibuku ke dalam kekacauan seperti itu sambil menyeringai puas.\n\nAku mengepalkan tanganku yang gemetar karena marah.\n\nJangan berani-beraninya kau menyebut nama ibuku dari mulut kotor itu. Aku benar-benar ingin membunuhmu karena itu.\n\nSaat saya mengobrol dengan Cheon Su-man, Manajer Ma sepertinya berusaha bernegosiasi dengan siapa pun yang memimpin pengawal Il-sung sebelumnya.\n\nKami akan sangat menghargai jika Anda mau pergi.\n\nKami minta maaf, tapi kami juga dapat bertindak berdasarkan perintah.\n\nManajer Ma mengangguk, menandakan kurangnya ekspektasinya.\n\nIsyarat ini memicu bentrokan antara staf yang mencoba memaksa mereka keluar dan pengawal yang berusaha mempertahankan posisi mereka.\n\nBagian depan rumah duka menjadi kacau balau. Karangan bunga yang dimaksudkan sebagai ucapan belasungkawa terjatuh, berserakan di lantai.\n\nAku menutup mataku terhadap pemandangan yang kacau itu. Kekacauan yang ingin kuhindari akhirnya terjadi padamuterlipat di hadapanku.\n\n'Maafkan aku, Kakek. Tetap saja, aku ingin mengucapkan selamat tinggal terakhirku padamu dengan benar.'\n\nKetika saya membuka mata lagi, sebagian besar situasi telah tenang.\n\nTidak peduli seberapa kuat pengawal Il-sung, mereka tidak bisa menandingi kru yang telah terbukti dalam pertempuran yang dikumpulkan oleh Manajer Ma.\n\nSaat pengawal Il-sung ditundukkan, keterkejutan melintas di wajah Cheon Su-man.\n\nApakah dia benar-benar berpikir dia bisa menekan Manajer Ma hanya dengan pengawal Il-sung??\n\nSebuah tawa keluar dariku tanpa aku sadari.\n\nYa, jika dia tahu bagaimana Manajer Ma bisa selamat, dia tidak akan membawa bantuan sebanyak itu.\n\nSaat itu, beberapa mobil hitam melaju ke tempat parkir."}