{"index": 191, "title": "Bab 192: Bab 192: Kehendak Ketua", "content": "Cheon Tae-san menutup matanya setelah menyelesaikan panggilan dengan Kim Mu-hyeok.\n\nSebaliknya, Ha Myung-hoon yang sedari tadi memegang telepon, mengakhiri panggilan.\n\nWajahnya, yang diam-diam mengamati Cheon Tae-san, tampak gelisah.\n\nSetelah beberapa lama, Cheon Tae-san akhirnya berbicara.\n\n\"······Myung-hoon.\"\n\n\"Ya, Ketua.\"\n\n\"Siapa yang berkunjung kemarin?\"\n\nSatu-satunya orang luar yang mengunjungi kamar rumah sakit kemarin adalah Bos Cheon Su-man. Mengingat pengunjung tersebut, Ha Myung-hoon menjawab dengan jujur.\n\n“Itu adalah Bos Cheon Su-man.”\n\n\"Begitu······ Jadi itu bukan hanya mimpi.\"\n\nDengan ucapan itu, Cheon Tae-san terdiam sekali\n\nEkspresi kebingungan melintas di wajah Ha Myung-hoon.\n\nKeheningan yang berat dipecahkan oleh Cheon Tae-san.\n\n\"Myung-hoon.\"\n\n“Apa yang bisa saya bantu?”\n\n“Jangan beritahu siapa pun, tapi bawakan aku jarum suntik untuk mengambil darah.”\n\n\"······.\"\n\nItu adalah instruksi yang tidak terduga.\n\nNamun, Ha Myung-hoon diam-diam mengangguk dan keluar dari kamar rumah sakit.\n\nDitinggal sendirian di kamar, wajah Cheon Tae-san menunjukkan tekad yang kuat.\n\nSesaat kemudian, Ha Myung-hoon kembali dengan membawa jarum suntik di tangannya.\n\n\"Apa yang sedang kamu lakukan? Kenapa kamu belum mengambil darah apa pun?\"\n\nCheon Tae-san mendesak Ha Myung-hoono ragu-ragu sambil memegang jarum suntik.\n\n\"······Ketua, bisakah Anda menjelaskan alasannya?\"\n\n\"Mengapa?\"\n\n“Ya, aku sedang memikirkan alasan di balik instruksimu saat membawa jarum suntik. Tapi bagaimanapun menurutku, itu tidak masuk akal.”\n\n“Heh, Myung-hoon, ada kalanya kamu tidak perlu mencari pembenaran atas perintahku. Apa yang membuatmu begitu khawatir?”\n\nSelama beberapa dekade, Ha Myung-hoon tidak pernah melanggar perintah Cheon Tae-san, tidak pernah sekalipun mempertanyakannya.\n\nDia hanyalah seseorang yang menyelesaikan sesuatu, apa pun kondisinya.\n\nNamun waktu tidak berpihak pada Cheon Tae-san.\n\n\"Ketua······.\"\n\n\"Ambil saja darahnya dulu, cepat!\"\n\nKarena tidak punya pilihan, Ha Myung-hoon membuka tutup jarum suntiknya.\n\n\"······.\"\n\nDengan lembut menyentuh lengan lemah Cheon Tae-san, wajah Ha Myuoon memelintir kesakitan.\n\nJarum tajam itu menusuk lengannya.\n\n“Ini mungkin sedikit menyakitkan.”\n\nItu adalah pernyataan yang memprihatinkan, tapi Cheon Tae-san tidak merasakan sakit; setelah itu, seluruh tubuhnya mati rasa.\n\nSaat Ha Myung-hoon menarik jarum suntik untuk mengambil darah, dia mencabut jarumnya.\n\n“Myung-hoon, sepertinya aku tidak akan bisa bertemu Mu-hyeok lagi.”\n\n\"Ketua······.\"\n\nBerbeda dengan sikap Ketua yang tenang, Ha Myung-hoon terlihat kacau.\n\n\"Setelah aku pergi, aku akan memberitahumu apa yang perlu kamu lakukan. Ini permintaan terakhirku. Kamu harus menyelesaikannya, oke?\"\n\n“Anda dapat mengandalkan saya, Ketua.”\n\nSaat Cheon Tae-san terus berbicara, ekspresi Myung-hoon menjadi semakin kaku.\n\n* * *\n\nBeberapa mobil hitam berhenti di tempat parkir.\n\nOrang yang keluar adalah Kepala Ha.\n\nDia mengamati sekelilingnya dan menghela nafas panjang.\n\nSetelah melihat sekilas ke arah Cheon Su-man, Kepala Ha mendekatiku dan menundukkan kepalanya.\n\n\"Tuan, saya terlambat.\"\n\n“Apakah kamu sudah mengatur pikiranmu?”\n\nKepala Ha tersenyum tipis dan mengangguk.\n\n“Berkat pertimbanganmu, aku punya banyak waktu untuk merenung. Ada satu hal terakhir yang perlu aku tangani.”\n\n“Masalah terakhir?”\n\n“Ya, saya di sini untuk memenuhi perintah terakhir Ketua.”\n\nPerintah terakhir dari Kakek?\n\nApa yang bisa membuat wajah Ketua Ha terlihat begitu tegas?\n\n\"Pengacara Bae, silakan masuk dulu.\"\n\nOrang di belakang Kepala Ha segera memasuki ruang pemakaman. Dia adalah pengacara pribadi Kakek sejak lama.\n\n\"Ha Myung-hoon! Apa yang kamu lakukan?\"\n\nBerpikir dia diabaikan, teriakan Cheon Su-man bergema di seluruh rumah duka.\n\n“Yang harus menundukkan kepalanya bukanlah bajingan itu, tapi aku! Aku Cheon Su-man, putra tertua Cheon Tae-san!”\n\nTidak terpengaruh oleh omelan Cheon Su-man, Kepala Ha fokus padaku, terus berbicara.\n\n“Ketua mempercayakan pemakamannya kepada Kim Mu-hyeok. Selanjutnya, seluruh anggota keluarga te Cheon, kecuali Cheon Su-man, diinstruksikan untuk menunggu keputusan Kim Mu-hyeok.”\n\n“Omong kosong apa yang kamu bicarakan?”\n\nCheon Su-man terus berteriak. Ada pembuluh darah yang menonjol di dahinya.\n\n“Kim Mu-hyeok adalah ketua pagi dan penerus Ketua. Itu adalah keinginan Ketua.”\n\nSaya adalah kepala pelayat dan penerusnya.\n\nAku sudah menjadi penerus Kakek, tapi mengetahui bahwa dia telah meninggalkan kata-kata itu sebagai kata terakhirnya membuat hatiku sakit.\n\n“Ketua tahu bahwa tidak peduli seberapa besar harta miliknya, itu lebih kecil dari yang dimiliki tuan muda.”\n\nJika ada orang yang paling mengenalku, selain diriku sendiri, itu adalah Kakek.\n\nDia hanya mengawasiku, membiarkanku keluar dari dunianya sejak lama.\n\nKesadaran bahwa Kakek mempunyai aAku tidak menyangka seluruh situasi ini membuatku semakin merasa sedih.\n\n\"Namun······, betapapun kecilnya, dia mengatakan kepada saya untuk tidak membiarkannya diambil oleh orang lain. Anda akan mendengar detailnya dalam surat wasiat dan catatan wasiat.\"\n\nSetelah selesai, Ketua Ha kembali membungkuk memberi salam.\n\nSaat dia mengangkat kepalanya, tatapannya dipenuhi dengan tekad yang dingin.\n\n“Ketua tidak ingin kamu menjadi seperti Cheon Su-man.”\n\nJangan menjadi seperti Cheon Su-man······.\n\nMembayangkan bagaimana perasaan Kakek mengucapkan kata-kata itu, aku menggigit bibirku.\n\n\"Kamu bajingan!\"\n\nTatapan dingin Kepala Ha beralih ke Cheon Su-man.\n\n“Cheon Su-man, kamu bukan lagi putra Ketua.”\n\n“Apa? Apakah kamu gila?”\n\nMenerima ucapan menghina seperti itu, Cheon Su-man mengangkat tinjunya.\n\nMemukul!\n\nTapi Cheon Su-man-lah yang terhuyung mundur.\n\n\"Kamu······. Dasar bajingan gila!\"\n\nTersandung dan mengusap pipinya yang bengkak, Cheon Su-man gemetar karena marah.\n\n“Kamu anjing, beraninya kamu menggigit tuanmu?”\n\nKepala Ha bergumam pelan sambil menatap Cheon Su-man.\n\n\"Seorang master, katamu······? Apa yang menjadikanmu masterku? Aku mengabdi pada Ketua. Beraninya kamu berperan sebagai masterku?\"\n\nSaya hampir lupa siapa sebenarnya Ha Myung-hoon.\n\nDia seperti pisau bagi Kakek, hidup semata-mata untuknya.\n\n“Saya putra tertua Cheon Tae-san!”\n\nPutra tertua Cheon Tae-san.\n\nBagi pria menyedihkan ini, hanya itu yang dia punya.\n\nMelihat Cheon Su-man meneriakkan nama Kakek seperti burung beo, seringai muncul di wajah Kepala Ha.\n\n“Apa yang kamu punya selain gelar putra Ketua? Beraninya kamu menodai namanya dengan memanggilnya?”\n\n\"······.\"\n\nCheon Su-man terdiam, tidak bisa membalas sambil mengatupkan rahangnya.\n\nSelain nama Kakek, Cheon Su-man tidak punya apa-apa lagi.\n\nBukan jabatan penerus, bukan kekayaan, bahkan rakyat pun tiada.\n\n“Jika kamu bukan darah Ketua, kamu pasti sudah mati di tanganku ketika gadis itu meninggal. Beraninya kamu menajiskan perjalanan terakhir Ketua?”\n\nKepala Suku Ha adalah pria berintegritas yang telah mengabdikan hidupnya untuk melayani Kakek.\n\nMeski tidak memiliki hubungan darah, dia mencintai dan menghormati Kakek lebih dari siapa pun.\n\nBahkan ketika saya mengatakan saya ingin mengambil posisi Ketua di Taesan Financial, dia dengan keras kepala bersikeras untuk tetap berada di sisi Kakek.\n\nTidak ada yang bisa mengkritik kemarahannya dengan keras. Perasaan yang dialami Kepala Ha sepenuhnya beralasan.\n\n\"Ma Seok-dae!\"\n\nSaat menelepon Manajer Ma, dia meminta persetujuan saya.\n\nPada saat itu, aku merasa iri terhadap Kakek, yang telah menjaga Kepala Ha di sisinya sepanjang hidupnya, namun di sampingku ada Manajer Ma.\n\nMengangguk sedikit, Manajer Ma berlari menuju Kepala Ha dengan tergesa-gesa.\n\n“Ketua ingin menyampaikan permintaan maafnya kepada Anda. Mohon jangan menyimpan kebencian terhadap Ketua.”\n\n\"······Aku tidak pernah membencinya.\"\n\nTampaknya Ketua juga meninggalkan pesan terakhir untuk Manajer Ma sebelum berangkat.\n\n\"Ya, Seok-dae. Benar. Kita tidak boleh melupakan kebaikan Ketua. Terlepas dari orang lain, kita tidak boleh melupakannya.\"\n\nKepala Ha dengan ringan menepuk bahu Manajer Ma.\n\n“Keluarkan bajingan-bajingan itu. Juga, sampaikan bahwa jika pemakaman Ketua diganggu lagi, saya secara pribadi akan mengunjungi Grup Il-seong. Ketua Seo akan mengerti maksudnya.”\n\nManajer Ma mengangguk ke arah Kepala Ha dan menundukkan tim keamanan dari Il-sung..\n\nMelihat tim keamanan diseret keluar, Cheon Su-man sepertinya sadar kembali, mengertakkan gigi karena frustrasi.\n\n\"Kamu······. Kamu pikir kamu bisa lolos dari ini? Aku tahu semua yang kamu lakukan karena ayahmu memerintahkanmu. Aku akan memastikan kamu membusuk di penjara seumur hidup!\"\n\nTertawa mendengar ancaman konyol Cheon Su-man, Kepala Ha melangkah mendekat.\n\nKarena terkejut, Cheon Su-man mundur beberapa langkah, tapi segera menyadari tindakannya, wajahnya memerah karena malu.\n\n\"······.\"\n\nSambil mendekat, Kepala Ha membisikkan sesuatu ke telinga Cheon Su-man.\n\nSemakin lama dia berbicara, wajah Cheon Su-man semakin pucat.\n\n“Ji-soo, tuan muda.”\n\nTerlepas dari reaksi Cheon Su-man, Kepala Ha memanggil Cheon Ji-won, yang berdiri dengan canggung di samping.\n\nSuaranya tanpa emosi, hampir sampai terasa tajam, membuatnya tidak nyaman.\n\n\"Tetaplah di ruang pemakaman. Ini satu pertimbangan terakhir dari Ketua untuk Anda. Silakan dengarkan wasiatnya di dalam.\"\n\n\"······.\"\n\nCheon Ji-won tidak menanggapi, seolah kepercayaan diri yang dia tunjukkan sampai sekarang hanyalah kedok.\n\nCheon Su-man juga demikian.\n\n\"Bawa dia pergi.\"\n\nAtas isyarat Kepala Ha, orang-orang yang menemaninya menangkap Cheon Su-pria dengan kedua tangan dan menyeretnya pergi. Namun, dia tidak melakukan perlawanan.\n\nSaat itu, Cheon Ji-won kembali ke dunia nyata dan menanyai Kepala Ha.\n\n\"Kemana kamu akan membawa ayahku?\"\n\n“Tuan Muda Ji-won, harap tunggu di dalam.”\n\nKepala Ha menjawab tanpa melirik ke arah Cheon Ji-won.\n\nNada suaranya, meski sopan, terasa tajam, membuat Cheon Ji-won kehilangan kata-kata.\n\nSeperti anjing yang kalah dalam perkelahian, dia masuk ke rumah duka dengan ekor terselip di antara kedua kakinya.\n\n\"Banyak yang harus dirapikan. Hah······.\"\n\nMelihat sekeliling pada kekacauan yang mengelilinginya, Kepala Ha menghela nafas panjang.\n\nMobil yang membawa Cheon Su-man diam-diam meninggalkan tempat parkir.\n\nKepalaku terasa berantakan.\n\nKepala Ha menyebutkan melaksanakan perintah terakhir yang ditinggalkan Kakek.\n\nMungkinkah itu perintah untuk membunuh Cheon Su-man? Itu tidak benar.\n\nAku segera menggelengkan kepalaku, menjernihkan pikiranku.\n\nSaya akan mengetahuinya pada waktunya.\n\n“Tuan, ayo masuk ke dalam. Kami akan mengungkap surat wasiat Ketua.”\n\nSaya mengikuti Kepala Ha ke dalam.\n\nMemasuki ruang pemakaman setelah melepas sepatunya, Kepala Ha berdiri dengan tenang di depan potret Kakek.\n\nDia mempersembahkan bunga krisan putih dan menyalakan dupa, menundukkan kepalanya dalam diam untuk waktu yang lama.\n\nKarena tidak ingin mengganggu duka Chief Ha, aku membiarkannya saja.\n\nSetelah beberapa saat, Kepala Ha membuka matanya dan berbicara.\n\n“Saya ingin semua tuan muda dan remaja putri berkumpul. Kami akan mengumumkan surat wasiat Ketua.”\n\nSemua orang berkumpul di ruang tunggu keluarga.\n\nKepala Ha mendekati Pengacara Bae dan berdiri diam di sampingnya.\n\n“Sepertinya semua orang ada di sini.”\n\nCheon Ji-won, Cheon Ji-su, Cheon Ji-young, dan I.\n\nPengacara Bae mengamati kami sebelum berbicara.\n\n“Ini surat wasiat yang ditulis oleh Ketua dalam keadaan pikirannya masih jernih. Semua akta notaris sudah lengkap dan mempunyai kekuatan hukum.”\n\nCheon Ji-won dan Cheon Ji-su menelan ludah saat mereka menatap surat wasiat.\n\n“Hal-hal yang ditentukan dalam surat wasiat hanya sebatas yang diperbolehkan oleh undang-undang dan telah dirumuskan menurut proses hukum.”\n\nPengacara Bae mulai menjelaskan klausul hukum.\n\n\"Tentu saja, ada bagian yang bisa digugat melalui sistem pembagian menurut undang-undang······.\"\n\nPengacara Bae membahas secara spesifik sistem pembagian menurut undang-undang namun ekspresinya jauh dari senang.\n\n“Ketua berharap agar semua ahli waris yang hadir mengikuti keinginannya tanpa gagal.”\n\nMengingat tujuan Cheon Su-man dan Ketua Seo menargetkan sistem pembagian menurut undang-undang, dapat dimengerti mengapa dia tampak tidak puas.\n\n“Sekarang, saya akan melanjutkan untuk mengungkap surat wasiat tersebut.”\n\nPengacara Bae mengeluarkan amplop dari tasnya.\n\nDia memperlihatkan amplop itu seolah ingin memastikan isinya.\n\n\"Tolong konfirmasi segelnya.\"\n\nAmplop tersebut disegel dengan stempel resmi dan tanda tangan Ketua.\n\n\"Apakah kamu sudah memastikannya?\"\n\nSemua orang mengangguk.\n\n\"Sekarang aku akan membukanya.\"\n\nPengacara Bae dengan hati-hati memotong segelnya dan membuka amplopnya.\n\n“Ini berisi wasiat dan wasiat yang tercatat.”\n\nDi dalam amplop itu terdapat beberapa lembar kertas dan sebuah kaset rekaman yang berisi suara Kakek."}