{"index": 192, "title": "Bab 193: Bab 193: Hidup dengan Ingatan", "content": "Pengacara Bae memasukkan kaset yang berisi keinginan terakhir Kakek ke dalam pemutar kaset dan menekan tombol play.\n\nSedikit kresek terdengar sebelum suara Kakek mulai terdengar.\n\nMendengar suara Kakek saat dia masih sehat membuat mata Cheon Ji-young berkaca-kaca.\n\nCheon Ji-won dan Cheon Ji-su tidak menangis; mereka hanya memasang ekspresi aneh yang mengisyaratkan campuran ketegangan dan kesedihan.\n\nBagian awal rekaman menampilkan format dialog dimana Kakek memperkenalkan dirinya dan menjelaskan tujuan surat wasiat tersebut, dengan menyebutkan para saksi yang mendengarkannya.\n\nHanya setelah beberapa menit percakapan ini, hal yang sebenarnya akan dimulai.\n\n— Ji-soon, Ji-su, Ji-young, dan Mu-hhyeok.\n\nKakek dengan penuh kasih sayang dan perlahan memanggil nama masing-masing cucunya.\n\n— Aku cinta kalian semua.\n\nKata-kata itu menusuk hati seperti pisau tajam.\n\nJi-young berteriak, sementara Cheon Ji-won dan Cheon Ji-su menitikkan air mata. Aku menggigit bibirku untuk menahan air mataku sendiri.\n\n— Aku percaya kalian semua menjaga saat-saat terakhirku.\n\nMendengar beliau menitipkan detik-detik terakhirnya bukan kepada anak-anaknya melainkan kepada cucu-cucunya meninggalkan rasa pahit di mulutku.\n\nMemahami beratnya apa yang mungkin dirasakan Kakek, Kepala Ha, yang berdiri diam di belakang Pengacara Bae, juga memasang ekspresi sedih.\n\nTidak disebutkan pembagian aset dalam surat wasiat singkat Kakek.\n\nDia hanya berharap agar kita hidup dengan baik, menyatakan bahwa dia telah menjalani hidupnya sepenuhnya.\n\n— Ini mungkin mengecewakan, tapi saya harap semua orang menghormati keputusan saya.\n\nItu adalah hal terakhir yang dia katakan. Dengan satu klik, pemutaran berakhir.\n\nPengacara Bae melepas rekaman itu dan berhenti sejenak seolah memberi kami waktu untuk menenangkan diri.\n\nAku dengan lembut menepuk punggung Ji-young saat dia menangis tersedu-sedu.\n\nSetelah Ji-young berhasil mendapatkan kembali ketenangannya, Pengacara Bae menoleh ke Kepala Ha, meminta persetujuannya.\n\nKepala Ha mengangguk.\n\n\"Sekarang saya akan mengungkapkan surat wasiatnya.\"\n\nPengacara Bae membuka surat wasiatnya.\n\n\"Saya ingin memberi tahu Anda bahwa surat wasiat ini mulai berlaku secara hukum. Apakah semua orang setuju?\"\n\nSemua orang mengangguk. Dengan persetujuan kami, Pengacara Bae mulai membaca surat wasiat tersebut.\n\n“Kalau begitu, saya akan mengumumkan wasiat mendiang Ketua Cheon Tae-san.”\n\nSuara tegukan Cheon Ji-won bergema di ruangan saat dia menelan dengan gugup.\n\n“Pertama, semua saham dan obligasi milik saya akan diwarisi oleh Kim Mu-hyeok.”\n\nSebagian besar saham dan obligasi telah dialihkan kepada saya. Namun dengan menyatakan hal tersebut dalam surat wasiatnya, Kakek dengan jelas mengutarakan niatnya.\n\nCheon Ji-won dan Cheon Ji-su mengangguk mengantisipasi bagian ini, tidak menunjukkan reaksi nyata.\n\n“Kedua, rumahku di Pyeongchang-dong akan diwarisi oleh Kim Mu-hyeok.”\n\nRumah kakek di Pyeongchang-dong mempunyai arti penting.\n\nItu melambangkan bahwa saya mengambil alih setelah Cheon Tae-san.\n\nTentu saja, rumah itu juga menyimpan kenangan berharga bagi saya.\n\n\"Ketiga, semua real estat kecuali yang di Seoul akan menjadi milik Kim Mu-hyeok; semua properti di yeong-dong akan menjadi milik Kim Mu-hyeok; properti di Gangam akan menjadi milik Cheon Ji-won, dan properti di Gangbuk akan menjadi milik Cheon Ji-su.\"\"\n\nAkhirnya mendengar namaku keluar dari mulut Pengacara Bae mendapat respon dari Cheon Ji-won dan Cheon Ji-su..\n\nReal estate di Gangnam dan Gangbuk termasuk bangunan dan tanah yang nilainya sangat mahal.\n\nSebelumnya, Kakek memberi Cheon Ji-won dua bangunan di Gangnam, dengan menyatakan itu adalah yang terakhir kalinya.\n\nJadi ketika warisan tak terduga dari properti Gangnam jatuh ke tangannya, Cheon Ji-won tidak bisa menyembunyikan kegembiraannya.\n\nCheon Ji-su mempertahankan ekspresi kosong, tapi matanya berkedip.\n\n\"Keempat, semua simpanan dalam negeri akan diwarisi oleh Ji-young, sedangkan semua simpanan luar negeri dan real estat akan menjadi milik Kim Mu-hyeok.\"\n\nKakek meninggalkan uang tunai untuk Ji-young.\n\nMeskipun dia tidak pernah serakah, tidak mengherankan jika matanya melebar karena banyaknya yang mulai dia pahami.\n\nMewarisi bangunan, Cheon Ji-won melirik Ji-young, matanya menunjukkan rasa iri.\n\n“Terakhir, segalanya akan diserahkan kepada penerus saya, Kim Mu-hyeok.”\n\nSetelah membaca seluruh surat wasiat, Jaksa Bae meletakkannya dan menutup matanya.\n\nKeheningan menyelimuti ruang tunggu keluarga sejenak.\n\n\"Ini adalah wasiat terakhir Ketua Cheon Tae-san. Saya berharap semua orang akan mengikutinya. Jika ada di antara kalian yang hadir di sini, bertindak bertentangan dengan keinginannya…”\n\nChief Ha, yang berdiri di belakang, berbicara dengan suara rendah. Tapi kata-katanya membawa beban berat.\n\n\"Dia memerintahkanku untuk membereskan semuanya. Aku ingin kamu mengukir ini di hatimu.\"\n\nSetelah menyelesaikan kata-katanya, wajah Kepala Ha tidak menunjukkan egerakan. Dia berbicara dengan sikap tenang, seolah-olah hanya menjalankan tugasnya.\n\nMungkin karena peringatannya, keheningan semakin meluas.\n\n\"Kalau begitu, aku akan pergi dulu.\"\n\nPengacara Bae berdiri dan mengumumkan.\n\nYang lain yang sedang melamun masih tetap diam. Saat aku berdiri untuk mengantarnya pergi, Ji-young mengikutinya.\n\nAku secara halus menggelengkan kepalaku untuk menghentikannya dan mengikuti Pengacara Bae saat dia meninggalkan ruang tunggu sendirian.\n\n\"Terima kasih, Pengacara Bae, atas kerja keras Anda.\"\n\n“Haha, itu tugasku. Ketua sering berbicara banyak tentangmu ketika dia merevisi surat wasiat di akhir.”\n\nMenghentikan langkahnya, Pengacara Bae tersenyum ketika dia berbicara.\n\n“Setelah melihatnya selama lebih dari 30 tahun, ekspresinya saat menyebutmu… seperti anak kecil.”\n\nGambaran Kakek yang kekanak-kanakan membuatku tertawa sejenak mendengar ucapan itu.\n\n\"Dia bertingkah seperti itu?\"\n\n\"Ya, aku belum pernah melihat Ketua seperti itu sebelumnya. Katanya semua orang berubah menjadi anak-anak ketika mereka bertambah dewasa; aku tidak pernah menyangka dia akan menjadi seperti itu.\"\n\nSaya mencoba membayangkan gambaran itu di kepala saya, namun tidak dapat membayangkannya, mungkin karena saya belum pernah menyaksikannya sebelumnya.\n\n\"Dia tidak pernah menunjukkan sisi itu padaku, jadi aku tidak akan tahu.\"\n\nPengacara Bae mengangguk. Mungkin karena kami mengenang Kakek, dia tampak menunjukkan ekspresi yang sedikit lebih santai dibandingkan saat kami berada di rumah duka.\n\n\"Ketua selalu mengawasimu seperti pohon tua yang kokoh. Keterampilan verbalnya mungkin kurang, tapi kecintaannya pada keluarga tulus. Dia tidak menyangka akan kembali seperti ini...\"\n\nDi kehidupanku yang lalu, aku tidak pernah memahami ketulusan Kakek. Bagiku, dia hanyalah sosok yang menakutkan.\n\nNamun dalam kehidupan ini, mengamatinya dengan cermat menunjukkan bahwa dia hanyalah orang biasa—pria yang mencintai keluarga.\n\nKupikir aku telah menjauhkan diri darinya, namun ternyata akulah yang menjaga jarak. Baru sekarang aku mengerti.\n\nMerasakan sensasi hangat di tenggorokanku, aku berdehem dengan canggung.\n\n“Saya benar-benar akan pergi sekarang. Saya akan kembali untuk pemakaman.”\n\n“Terima kasih atas jasamu.”\n\n\"Tidak sama sekali. Merupakan suatu kehormatan untuk menyampaikan kata-kata terakhir dari Ketua.\"\n\nDengan kata-kata terakhir itu, Pengacara Bae masuk ke mobilnya dan meninggalkan rumah duka.\n\nSaat mobil menghilang dari pandangan, saya berbalik. Manajer Ma, yang telah menunggu, mendekat.\n\n\"Ketua Song menghubungi saya. Dia baru saja tiba di bandara dan ingin tahu apakah kunjungan diperbolehkan.\"\n\n\"Tolong suruh dia datang besok. Menurutku kita perlu membereskan semuanya dulu hari ini.\"\n\nSaya mengapresiasi kesediaan Ketua Song untuk datang segera setelah menyelesaikan KTT Utara-Selatan dan tiba di Seoul.\n\nNamun, saya tidak dapat menerima pengunjung hari ini.\n\nKami membutuhkan waktu untuk mengatur rumah duka dan Cheon Ji-won serta Cheon Ji-su..\n\nDan aku juga perlu bicara dengan Ketua Ha.\n\n\"Bagaimana dengan orang-orang dari Il-sung?\"\"\n\n“Korban yang terluka parah dilarikan ke rumah sakit, dan yang lainnya dipulangkan. Saya menyampaikan peringatan Ketua Ha kepada seseorang yang sepertinya adalah pemimpin tim mereka.\"\n\nSetelah melakukan semua ini, mereka tidak akan berani mengganggu perjalanan terakhir Kakek.\n\nKetua Seo sangat memahami kehadiran Kakek yang menakutkan, serta kesetiaan Kepala Ha yang tak tergoyahkan terhadapnya.\n\nMeskipun dia diam-diam mengawasi Kakek selama bertahun-tahun, dia belum benar-benar berubah sebagai pribadi.\n\n“Hah… Untuk saat ini, panggil staf dan bersihkan sekitar rumah duka. Silakan pesan ulang karangan bunga tersebut dan pasang dengan nama pengirim yang utuh.\"\n\n\"Dimengerti.\"\n\nAda begitu banyak perhatian yang tertuju pada kami sehingga rumor kemungkinan besar akan menyebar dengan cepat.\n\nMeski begitu, kami harus mulai menerima pengunjung lagi mulai besok.\n\nMelihat spanduk belasungkawa yang tergeletak di lantai, berlumpur, saya teringat pada Cheon Su-man.\n\nBahkan jika dipikir-pikir lagi, aku masih tidak mengerti mengapa Cheon Su-man bertindak seperti itu.\n\n'Apa yang dia pikirkan? Tentu saja, dia tidak menyadari bahwa itu adalah perilaku yang sembrono.'\n\nKami punya banyak waktu untuk mengambil tindakan setelah semua prosedur pemakaman selesai.\n\nNamun, alih-alih bertindak diam-diam, Cheon Su-man malah melakukan kesalahan dengan mengusirku dari rumah duka. Dia bertindak seolah-olah melarikan diri dari sesuatu.\n\nSaat masuk kembali, saya melihat ruang tunggu keluarga sepi karena semua orang tampak tenggelam dalam pikiran.\n\nHanya Ji-young yang melirik dengan gugup ke arah Cheon Ji-won dan Cheon Ji-su, yang sedang tenggelam dalam kontemplasi.\n\n\"Ketua Ha, kenapa kamu tidak duduk sebentar?\"\n\nAku menyuruh Ketua Ha, yang tetap berdiri, untuk duduk selagi aku duduk.\n\nPikiranku kacau, banyak hal yang harus diselesaikan.\n\n\"Cheon Ji-won, Cheon Ji-su.\"\"\n\nAku dengan lembut memanggil mereka. Cheon Ji-won dan Cheon Ji-su melihatpada saya..\n\n\"Tinggalkan pemikiranku untuk nanti. Jika kamu menginginkan sesuatu, awasi pemakaman Kakek. Tidak, terimalah tamu dengan tulus agar tidak mencoreng namanya.\"\n\nCheon Ji-su mengangguk setuju, tapi Cheon Ji-won masih menatapku dengan kesal, mungkin masih belum memahami situasinya.\n\n\"Menurutmu, apa yang memberimu hak untuk memerintahku?\"\n\nBahkan seekor binatang pun akan sadar kembali setelah diserang; dia jelas bahkan tidak mampu mencapai hal itu.\n\nAku harus menghancurkannya habis-habisan agar dia tidak berani membalas seperti itu lagi.\n\nAku menatap Cheon Ji-won dengan tatapan penuh niat membunuh.\n\n\"Aku serius. Memikirkan tentang apa yang kamu lakukan pada Ji-young membuatku ingin membunuhmu, tapi aku melakukan yang terbaik untuk menahannya. Jika kamu tidak ingin ini menjadi buruk, jangan memprovokasi aku lagi.\"\n\nSaya merasa saya telah bertindak terlalu lunak sampai sekarang. Itu sebabnya hal seperti hari ini terjadi.\n\nSaya bermaksud menunjukkan kepada mereka apa yang sebenarnya terjadi ketika saya mengambil keputusan.\n\n\"Perhatikan baik-baik. Amati bagaimana Il-sung hancur. Jika kamu keluar dari barisan, kamu akan menemui nasib yang sama.\"\n\nHari ini, mereka menerima pengampunan, bukan dari saya tetapi dari Kakek.\n\nTapi saya tidak akan memberikan keringanan hukuman lagi kepada mereka. Bertahan hidup mulai saat ini dan seterusnya akan bergantung sepenuhnya pada tindakan mereka.\n\n“Jika kamu ingin melindungi apa yang kamu miliki, maka berhentilah terlibat denganku. Pergilah sesuai keinginanmu, dan aku akan mengikuti keinginanku.”\n\nMulai sekarang, aku tidak punya keraguan untuk menggunakan segala cara yang diperlukan.\n\nOpini publik? Hukum yang ketat? Persetan dengan semua itu.\n\n\"Setelah pemakaman selesai, jadilah seperti tikus mati dan tutup mulut. Jika kamu berencana untuk melanggarku lagi, bersiaplah menghadapi konsekuensinya.\"\n\nCheon Ji-won dan Cheon Ji-su mempunyai reaksi yang sangat berbeda terhadap perkataanku.\n\nSementara wajah Cheon Ji-won memerah karena malu, Cheon Ji-su menutup matanya, tampak tenggelam dalam pikirannya.\n\n“…Jika kamu berencana untuk menjatuhkan Il-sung, tidak bisakah kamu memberiku imbalan?”\n\nDi tengah semua ini, Cheon Ji-su menunjukkan keserakahannya sendiri.\n\n\"Lakukan apa yang kamu bisa dengan kemampuan terbaikmu. Aku tidak akan ikut campur.\"\n\n\"Tentu. Aku tidak akan menentang keinginan Kakek. Aku sudah mendapat bagian yang adil.\"\n\nBertanya-tanya apakah itu jawaban yang memuaskan, Cheon Ji-su sebenarnya tersenyum tipis.\n\nKali ini, saya menoleh ke Cheon Ji-won, yang diam-diam mendengarkan sejak peringatan itu. Ekspresinya tampak sedikit lebih tenang setelah mendengar peringatanku.\n\n“Cheon Ji-won, bagaimana denganmu?”\n\n“…Aku juga tidak punya niat untuk menentang keinginan Kakek.”\n\nItu sudah cukup. Saya mengangguk sedikit.\n\n\"Karena kamu adalah cucu tertua, kamu akan menyambut tamu di ruang duka. Aku akan mengawasi proses pemakaman dari belakang. Apakah itu bisa dilakukan?\"\n\n\"Mengerti.\"\n\nCheon Ji-won tidak mengerti dan sombong, tapi dia juga pemalu. Tampaknya peringatanku berhasil.\n\n“Ji-young, terus lakukan apa yang kamu lakukan. Bisakah kamu mengaturnya?”\n\n\"Ya, Oppa.\"\n\nMengingat suasana yang suram, Ji-young menjawab dengan canggung sambil tersenyum.\n\nSaya memilih untuk tidak menanyakan apakah dia keberatan dengan keinginan Kakek. Mengingat reaksinya saat membaca surat wasiat, sepertinya hal itu tidak perlu.\n\n\"Staf akan mengatur lingkungan sekitar. Makanlah dan istirahatlah hari ini. Kami akan mulai menyambut tamu lagi mulai besok pagi.\"\n\nCheon Ji-su adalah orang pertama yang bangkit dari tempat duduknya.\n\n“Ji-young, apakah kamu ingin tidur denganku?”\n\nJi-young mengangguk dan bangkit mengikuti Cheon Ji-su..\n\nDitinggal sendirian, Cheon Ji-won ragu-ragu sebelum akhirnya berdiri dan meninggalkan ruang tunggu.\n\nDi ruang tunggu keluarga, hanya aku dan Ketua Ha yang tersisa.\n\n\"Ketua Ha, ada yang harus kita lakukan, kan?\"\n\nSaya berbicara kepada Kepala Ha, yang diam-diam mendengarkan percakapan kami."}