{"index": 193, "title": "Bab 194: Bab 194: Saya Tidak Bisa Membiarkan Ini", "content": "Aku punya banyak pertanyaan untuk ditanyakan pada Kepala Ha.\n\nApa instruksi terakhir Kakek, dan apa yang dia katakan pada Cheon Su-man?\n\n“Apakah Kakek memerintahkanmu untuk membunuh Cheon Su-man? Atau apakah dia memerintahkanmu untuk mengirimnya kembali ke luar negeri?”\n\nTapi dia tetap diam.\n\nDia hanya menatapku dengan tenang.\n\n\"Aku tahu ini perintah dari Kakek, tapi kamu harus setia kepadaku sekarang, Ketua. Aku tidak akan membiarkan orang-orangku menyimpan rahasia dariku.\"\n\nKata-kataku sangat memukulnya, membuat wajah Kepala Ha semakin mengeras.\n\n“Aku tidak punya niat untuk menentang keinginan terakhir Kakek. Aku tidak akan menghentikanmu untuk melaksanakannya, tapi aku perlu tahu apa itu.”\n\nAku perlu memahami mengapa arahan terakhir Kakek membuatnya memasang ekspresi serius.\n\n“Apakah mengatakan untuk tidak menjadi seperti Cheon Su-man merupakan peringatan untuk menghindari melakukan kesalahan yang sama dengan membunuhnya, sehingga menumpahkan darahku sendiri? Jadi, apakah Kakek malah memintamu melakukannya?”\n\nAku tidak akan pernah melupakan keterkejutan di wajah Kakek ketika dia mengetahui bahwa Cheon Su-man diperintahkan untuk membunuh ibuku.\n\nSaat itulah aku menancapkan paku ke hati Kakek.\n\nJadi… Saya ragu untuk membunuh Cheon Su-man.\n\nSetelah mengalami kesedihan karena kehilangan keluarga, saya pikir saya tidak tega membuat Kakek menderita penderitaan seperti itu lagi.\n\n\"Aku harus tahu. Aku perlu mendengar apa yang dikatakan Kakek. Sekalipun itu bertentangan dengan keinginannya, aku perlu tahu.\"\n\nKepala Ha, yang dari tadi mendengarkan dengan tenang, akhirnya berbicara.\n\n“Tidak bisakah kamu berpura-pura tidak tahu? Cheon Su-man tidak akan pernah muncul di hadapanmu lagi.”\n\nAku menggelengkan kepalaku dengan kuat.\n\nSaya harus tahu. Rasa takut memberitahuku bahwa jika aku tidak mengetahuinya sekarang, aku mungkin akan kehilangan Ketua Ha selamanya.\n\n“Bukannya aku memintamu untuk tidak memberitahuku. Aku hanya perlu memahami apa yang terjadi dan mengapa Kakek melepaskan Cheon Su-man.”\n\nApakah akan membunuhnya, memenjarakannya, atau mengirimnya ke luar negeri, itu tidak masalah bagi saya. Saya tidak berusaha menghentikan semua itu.\n\nAku ingin tahu kenapa Kakek melepaskan Cheon Su-man.\n\n\"…Bos.\"\n\nApa yang mungkin membuatnya ragu seperti ini?\n\nFrustrasi membanjiri diriku, menyebabkan alisku berkerut secara naluriah.\n\n“Aku perlu mendengarnya langsung dari Cheon Su-man.”\n\nSaya dapat dengan mudah mengetahui ke mana Cheon Su-man dibawa jika saya mau.\n\nBawahan Kepala Ha pada dasarnya adalah bawahan Kakek. Pada akhirnya, mereka harus mendengarkan saya, pewarisnya.\n\n“…Itu bukan sesuatu yang enak untuk didengar.”\n\n“Tapi tolong beritahu saya. Saya sendiri yang akan mengambil keputusannya.”\n\nSaya dapat dengan jelas membayangkan ekspresi marah Kepala Ha ketika dia menghina Cheon Su-man, mengatakan bahwa dia lebih buruk dari binatang.\n\nApa yang sebenarnya terjadi?\n\nAkhirnya, dengan helaan napas pelan, bibir Chief Ha yang tertutup rapat mulai terbuka.\n\n\"Berjanjilah padaku satu hal.\"\n\n“Sebuah janji?”\n\n\"Ya. Berjanjilah kamu tidak akan menghentikanku menangani ini.\"\n\nSaya mengamati tatapan Kepala Ha. Matanya yang cekung mencerminkan tekad.\n\n“Hah… aku janji.”\n\nAku mengangguk, menghela nafas panjang.\n\nAkhirnya, Kepala Ha mengungkap rahasia yang selama ini dia sembunyikan.\n\n“…Setelah kamu pergi ke Pyongyang, Cheon Su-man berkunjung. Aku tidak terlalu memikirkannya karena dia adalah seseorang yang sering datang untuk formalitas.”\n\nAku tahu meskipun Cheon Su-man jarang datang, dia memeriksa kondisi Kakek.\n\n\"Dia pergi sekitar dua puluh menit kemudian. Keesokan paginya, ketua sadar kembali.\"\n\nKepala Ha merinci kejadian-kejadian menjelang panggilan telepon saya ketika saya berada di Pyongyang.\n\n\"Setelah mengakhiri panggilan dengan Anda, ketua memerintahkan saya untuk mengambil darah darinya.\"\n\nDia meminta pengambilan darah.\n\nSaat aku mendengarnya, perasaan tidak menyenangkan mengalir di pikiranku.\n\n“Jadi saya mengambil darah sendiri dan bahkan melakukan tes darah tanpa ada yang mengetahuinya.”\n\n\"Tidak mungkin… Itu tidak mungkin benar, kan?\"\n\ntanyaku dengan suara gemetar, berharap skenario yang kubayangkan jauh dari kenyataan.\n\nChief Ha menjilat bibirnya yang pecah-pecah dan menjawab.\n\n\"Tes darah menunjukkan tidak ada yang aneh.\"\n\nTidak peduli seberapa buruknya Cheon Su-man, kuharap itu bukan sesuatu yang mengerikan.\n\nUntungnya, Cheon Su-man tampaknya belum jatuh ke dasar.\n\n“…Ketua memerintahkanku untuk melenyapkannya jika Cheon Su-man bertindak di pemakamannya atau menimbulkan masalah. Dia mengatakan untuk menjaga tanganmu tetap bersih dan aku akan menangani semuanya.”\n\nApakah Kakek mengantisipasi tindakan Cheon Su-man? Dia menyuruhku untuk menjaganya?\n\n\"Ketua mengatakan bahwa dia akan menanggung sendiri semua konsekuensinya... Dia meminta saya untuk menangani semuanya untuknya.\"\n\nTapi itu saja tidak menjelaskan mengapa dia menyerah pada Cheon Su-man atau mengapa dia berperilaku seperti anak domba yang jinak.\n\nKakek tidak akan pernah melepaskan Cheon Su-man untuk sesuatu yang sepele.\n\nApakah Ketua Ha menyadari kebingungan di wajahku? Dia membuka mulutnya lagi.\n\n\"Tes darahnya tidak menunjukkan ada yang salah, tapi...\"\n\nKepala Ha ragu-ragu, tiba-tiba menundukkan kepalanya.\n\n\"Saya minta maaf.\"\n\nMaaf? Aku tidak mengerti kenapa dia meminta maaf saat aku menggigit bibir dan menyipitkan mata.\n\n“Ada kamera di kamar rumah sakit yang hanya aku yang tahu.”\n\n“Kamera…?”\n\n“Ketua telah meminta agar itu dipasang ketika dia masih memiliki kekuatan. Dia mengatakan jika dia pingsan atau perlu tinggal lama di rumah sakit, jangan memberitahu siapa pun dan catat apa yang terjadi di ruangan itu.”\n\nSaat itu, ekspresiku mengeras.\n\nSaya sama sekali tidak mengharapkan arahan itu.\n\nNamun, yang terjadi selanjutnya lebih mengejutkan lagi.\n\n“Ketua meminta saya untuk memastikan waktu kunjungan Cheon Su-man. Jika apa yang dilihatnya benar… maka dia memerintahkan kematiannya. Jika tidak, dia mengatakan untuk mengirimnya ke luar negeri.”\n\n“Dia memerintahkan kematiannya? Apa yang Kakek lihat…”\n\n“Dia merekam momen Cheon Su-man menyuntikkan sesuatu ke ketua.”\n\n\"...\"\n\nSampai saat ini, suara Kepala Ha tenang, namun kini dipenuhi amarah.\n\nCheon Su-man… Kamu benar-benar monster yang menyerahkan kemanusiaanmu.\n\n\"Saya tidak tahu obat apa itu. Jadi saya berencana mencari tahu. Saya ingin tahu siapa saja yang terlibat dan apa yang disuntikkan ke ketua.\"\n\nKilatan dingin menembus mata Kepala Ha. Suara rendahnya membawa niat membunuh.\n\n“Dan jika hal itu sedikit mempengaruhi kematian ketua, aku akan membunuh siapa pun yang berhubungan dengan hal itu.”\n\nKepala Ha menundukkan kepalanya, mengatupkan bibirnya erat-erat.\n\n\"Maaf. Saya rasa saya tidak bisa menerima posisi ketua di Taesan Financial.\"\n\nKepala Ha pada akhirnya memutuskan untuk mengambil tanggung jawab sebagai pedang Kakek.\n\n“Jadi kamu berencana untuk menanggung semuanya sendirian tanpa menyebutkan apa yang dilakukan Cheon Su-man pada Kakek?”\n\nSekarang, semua bagian mulai menyatu.\n\nSaya mengerti mengapa Cheon Su-man tidak melawan dan mengapa Kepala Ha bersikap dingin terhadap Cheon Ji-won dan Cheon Ji-su..\n\nPikiranku menjadi sangat dingin. Ini semua salahku.\n\nSaya menyadari bahwa membiarkan Cheon Su-man hidup karena permohonan Kakek adalah akar dari semua masalah ini.\n\n'Kakek…'\n\nBetapa sedihnya dia? Seberapa sulit? Dan betapa tersiksanya?\n\nMemikirkan apa yang Kakek rasakan saat dia memberi perintah untuk membunuh Cheon Su-man membuat hatiku sakit.\n\nJika saya sendiri yang membunuh Cheon Su-man, dia akan pergi dengan perasaan kesal.\n\nMembayangkan Kakek menanggung semuanya sendirian membuat hatiku sesak.\n\n“Saya salah menilai situasi ini.”\n\n\"Anda tidak melakukan kesalahan apa pun, Tuan.\"\n\n“Tidak, akulah yang bersalah. Seharusnya aku membunuh Cheon Su-man saat dia berada di Australia.”\n\nJika aku membunuhnya lebih awal, Kakek tidak akan mengalami hal ini.\n\nTiba-tiba, saya teringat Kakek yang meninggal karena serangan jantung di kehidupan saya sebelumnya.\n\n'Kalau bukan karena usia tua, tapi karena Cheon Su-man menyuntiknya dengan sesuatu seperti ini…'\n\nKemudian Kakek menderita baik di kehidupan ini maupun di kehidupan terakhir.\n\nApakah memberinya waktu untuk menyelesaikan masalah menjadikan saya dewa atau iblis dalam hal ini?\n\nTanpa sadar aku menggigit bibirku saat rasa logam memenuhi mulutku.\n\nItu membantu saya mendapatkan kembali fokus saya di tengah kekacauan kemarahan.\n\n“Cari tahu semua orang yang terkait dengan insiden yang melibatkan Cheon Su-man ini. Saya serahkan penanganannya kepada Anda, Ketua, tapi sisanya akan saya selesaikan sendiri.”\n\n\"Kamu berjanji tidak akan ikut campur.\"\n\n\"Ya, aku tidak akan melakukannya. Aku akan membasmi semua orang yang terlibat dalam hal ini, tapi itu tidak berarti kamu harus memikul semuanya sendirian.\"\n\nAku membutuhkan Kepala Ha. Pedang yang lebih tajam yang diasah setelah kematian Kakek.\n\n“Il-sung kemungkinan besar terlibat.. Akan sangat sulit membunuh Seo Yong-geon tanpa persiapan apa pun. Kemungkinan besar Anda juga akan menghadapi bahaya.”\n\nMembunuh pemilik chaebol seperti Il-sung di Korea hampir mustahil.\n\nTentu saja, mungkin saja jika saya menyerahkan segalanya. Seperti yang dilakukan Kepala Ha sekarang.\n\nNamun dampaknya akan sangat besar.\n\n\"Aku tidak peduli. Bahkan jika Presiden terlibat, aku akan membunuhnya. Bahkan jika aku harus mengorbankan nyawaku dalam prosesnya, aku akan membawa mereka bersamaku.\"\n\nEkspresi tegas di wajah Kepala Ha membuatnya bisa dipercaya.\n\nItu sebabnya aku tidak ingin kehilangan dia. Kehilangan pria ini merupakan kerugian besar.\n\n\"Saya tidak bisa membiarkan ini. Saya akan membalas dendam, tapi jangan menyerahkan hidup Anda, Ketua. Saya akan mengurus semuanya, dan Anda akan menghadapi kematian mereka.\"\n\nJika Ketua Ha menangani semuanya sendirian, aku bisa menghilangkan ancaman itu dengan mudah.\n\nNamun saya tidak pernah menganggapnya hanya sebagai alat untuk digunakan dan dibuang.\n\n\"Ketua, percayalah padaku adan tunggu. Ini tidak akan memakan waktu lama.\"\n\n\"...\"\n\nDia menatapku dengan keraguan di matanya.\n\nAku tidak menghindari tatapannya, berharap dia memahami ketulusanku.\n\n“…Tapi.”\n\n\"Percayalah padaku. Aku tahu bagaimana perasaan Kakek ketika dia meninggalkan permintaan terakhirnya padamu.\"\n\nSaya berterima kasih kepada Kakek karena memberi saya resolusi. Namun, selain itu, Ketua Ha juga sangat berharga bagiku.\n\n“…Dimengerti.”\n\nSetelah jeda yang lama, saya akhirnya merasa lega ketika Kepala Ha menyetujuinya.\n\n“Tentu saja, aku tidak bisa membiarkan Cheon Su-man hidup. Mengesampingkan keinginan terakhir Kakek, aku tidak akan pernah bisa memaafkan pria itu. Cari tahu semua yang dia tahu dan urus itu.\"\n\nBahkan jika Kakek berkata untuk mengampuni Cheon Su-man, aku mungkin tidak akan menurutinya.\n\nAku hanya tidak akan membunuhnya dengan tanganku, jadi kuharap ini bisa membuatku mendapatkan pengampunan.\n\n\"Terima kasih.\"\n\nAku mengangguk, melihat Kepala Ha menundukkan kepalanya.\n\nSaya masih punya satu pertanyaan terakhir untuk ditanyakan.\n\n“…Apakah Kakek menonton videonya?”\n\nSambil menggelengkan kepalanya dengan ekspresi sedih, Kepala Ha menjawab.\n\n\"Tidak. Dia baru memastikannya setelah ketuanya meninggal.\"\n\nSyukurlah. Keraguan dan kepastian itu berbeda.\n\nKakek tidak yakin. Apakah yang disaksikannya itu nyata.\n\nJika itu tidak benar, maka dia mungkin mengatakan untuk mengirim Cheon Su-man ke luar negeri dengan harapan yang masih melekat di hatinya.\n\n“Itu melegakan.”\n\n\"Haruskah aku merasa lega?\"\n\nJawaban pahit dari Kepala Ha bergema di pikiranku. Aku tidak bisa menjawab dan menurunkan pandanganku.\n\n\"Apakah dia tidak mengatakan apa pun tentang Cheon Ji-won dan Cheon Ji-su?\"\"\n\n\"Dia meminta kesempatan bagi mereka... Namun, jika mereka mengganggu tindakanmu atau menentang wasiatmu, dia menyuruhku untuk menanganinya sesuai keinginanku. Jika mereka pergi dengan perasaan puas, dia juga ingin aku memberitahumu untuk memaafkan Tuan Muda dan Nona Muda.\"\n\nMeskipun Cheon Su-man mengkhianati kepercayaan Kakek, hal itu tidak perlu dilakukan terhadap Cheon Ji-won dan Cheon Ji-su..\n\nSaya mengangguk sedikit.\n\n\"Dimengerti. Saya memaafkan kesalahan apa pun yang telah mereka lakukan hingga saat ini. Jika mereka mengganggu saya lagi, mereka akan menerima nasib yang sama seperti Cheon Su-man.\"\n\nKakek, aku tidak akan ragu lagi.\n\nKeragu-raguan saya adalah alasan kematian Kakek. Saya tidak bisa lagi ragu-ragu.\n\nAku memejamkan mata dan mengangkat kepalaku. Setelah menyelesaikan sumpah batinku, aku perlahan membuka mataku.\n\n“Mulai besok, saya harus menerima pelayat lagi, jadi tunda penanganan Cheon Su-man sampai setelah pemakaman. Tidak baik jika Anda tidak hadir.”\n\n\"Ya, tentu saja.\"\n\nApakah Kakek menangis?\n\nAku mengalihkan pandanganku ke arah jendela rumah duka yang diguyur hujan deras."}