{"index": 194, "title": "Bab 195: Bab 195: Sekarang Hanya Kita Yang Tersisa", "content": "Suara keras Ketua Seo Yong-geon terdengar dari ruang konferensi Grup Il-seong..\n\n“Jadi, Tim Keamanan Il-sung yang perkasa tidak bisa berbuat apa-apa dan hanya menyaksikan Cheon Su-man diseret?”\n\n\"Tidak ada yang ingin kukatakan.\"\n\nPemimpin tim yang keluar untuk mendukung Cheon Su-man menundukkan kepala di hadapannya.\n\n\"Kamu mengaku sebagai elit dari pasukan khusus!\"\n\nPemimpin tim semakin menundukkan kepalanya sebagai tanggapan atas teguran keras dari Ketua Seo.\n\n\"Keluar sekarang!\"\n\nTidak dapat menahan amarahnya lebih lama lagi, Seo Yong-geon melemparkan asbak yang ada di depannya.\n\n\"Saya minta maaf.\"\n\nMeminta maaf dengan suara yang nyaris tak terdengar, ketua tim yang berangkat melihat sekilas Seo Jae-hoon, yang berdiri seperti patung saat pintu ruang kerja ditutup di belakangnya.\n\n\"Segera hubungi perusahaan tentara bayaran asing. Berapa pun biayanya, bawa semua orang ke Korea. Mereka yang mencari dukungan hari ini harus dipecat.\"\n\n\"Dipahami.\"\n\n“Kita tidak boleh kalah dalam perebutan kekuasaan melawan Kim Mu-hyeok.”\n\nSaat Seo Yong-geon menggumamkan ini, dia menekan kepalanya, merasa pusing karena tekanan darahnya meningkat.\n\n\"Lacak lokasi Cheon Su-man. Jika Ha Myung-hoon membawanya, kemungkinan besar dia tidak akan membunuhnya. Dia bukanlah tipe orang yang bisa membunuh seseorang dari garis keturunan Cheon dengan tangannya sendiri.\"\n\n“Apa yang harus kita lakukan setelah konfirmasi?”\n\n\"Apa maksudmu, apa yang harus kita lakukan? Kita harus menemukannya lagi! Apa kamu tidak tahu pentingnya Cheon Su-man dalam rencana kita? Apakah itu sebuah pertanyaan?\"\n\n\"Saya minta maaf.\"\n\nSekali lagi dicela, Seo Yong-geon mendecakkan lidahnya karena kesal.\n\n\"Ck, akhir-akhir ini kamu lebih sering bertingkah.\"\n\n\"Maaf, Ketua.\"\n\nLee Seok-min menundukkan kepalanya lagi dan berbicara.\n\nMelihat Lee Seok-min yang terlihat tidak puas, Seo Yong-geon menyuruhnya mengangkat kepalanya dan melanjutkan,\n\n“Dalam situasi apa pun kita tidak boleh berhenti mencari Cheon Su-man. Gunakan segala cara yang diperlukan untuk menemukannya.”\n\nBerhenti di tengah kalimat, dia mulai mengetukkan jarinya ke meja, tenggelam dalam pikirannya.\n\nKata-kata yang ditinggalkan oleh pemimpin tim sebelum dia pergi menggerogotinya.\n\n“Ha Myung-hoon memperingatkan kita… Aku merasa tidak enak dengan ini.”\n\nSetelah itu, Seo Yong-geon terus mengetuk meja, tenggelam dalam pikirannya yang merenung.\n\n“Jangan ganggu pemakaman Ketua Cheon lebih jauh lagi. Jika Ha Myung-hoon benar-benar mengambil tindakan, dia akan mendatangiku tanpa ragu-ragu.”\n\nBagi Seo Yong-geon yang merupakan ketua Il-sung, Ha Myung-hoon bukanlah seseorang yang perlu ditakuti. Namun, tidak ada kebutuhan untuk memperburuk masalah jika tidak perlu.\n\n\"Jika ini berhubungan dengan Ketua Cheon, dia adalah tipe orang gila yang akan menyerbu Gedung Biru dengan bom.\"\n\nHanya memikirkan Ha Myung-hoon, yang secara membabi buta mengabdi kepada Ketua Cheon, membuatnya tiba-tiba merasa iri.\n\nOrang-orang seperti itu sulit didapat, bahkan demi uang. Seo Yong-geon, melirik ke arah Lee Seok-min, yang terus menunduk, membuka mulutnya lagi.\n\n\"Sudah kubilang jangan membuat keributan di pemakaman. Tidak mengetahui tempatmu dan membuat keributan, jujur ​​saja ini yang kau dapat.\"\n\nKarena kekeraskepalaannya, dia tidak punya pilihan selain mengirimkan dukungan ke tim keamanan.\n\nTidak ada gunanya menyesali masa lalu, tapi perasaan tidak nyaman yang masih ada tetap ada.\n\n“Obat itu tidak menjadi masalah, kan?”\n\n“Ya, itu adalah obat yang tidak akan pernah terdeteksi.”\n\n“Untuk amannya, putuskan semua hubungan yang berhubungan dengan kami.”\n\n\"Dipahami.\"\n\n\"Jae-hoon sudah sampai di rumah, kan? Suruh dia masuk. Kamu harus keluar sekarang.\"\n\nSaat Lee Seok-min membungkuk dan pergi, Seo Jae-hoon memasuki ruang konferensi.\n\n\"Kamu di sini.\"\n\n\"Ya, Ayah.\"\n\n“Seperti yang diinstruksikan, apakah Anda berbicara dengan Kim Mu-hyeok di Pyongyang?”\n\n\"Ya, kami bahkan minum bersama.\"\n\nPikiran untuk berbagi minuman dengan Kim Mu-hyeok menggelitik minat Seo Yong-geo.\n\n\"Jadi, bagaimana?\"\n\n“Yah, dia masih tampak seperti anak kecil. Dia begitu dibutakan oleh balas dendam yang tidak berguna sehingga percakapan menjadi mustahil.”\n\n\"...\"\n\nSeo Yong-geon menghela nafas dalam hati pada Seo Jae-hoon, yang mengangkat bahu acuh tak acuh tentang situasinya.\n\nBaik dia dan Seo Jae-hoon pada dasarnya adalah tipe yang sama. Namun, seiring bertambahnya usia, Seo Yong-geon tahu lebih baik untuk tidak mengungkapkan secara terbuka bagaimana perasaannya tidak sejalan dengan masalah sosial dan kemanusiaan.\n\n\"Kalau saja anakku bukan orang itu...\"\n\n\"Ceritakan secara detail apa yang kamu diskusikan.\"\n\n\"Jadi, masalahnya adalah...\"\n\nMenyadari reaksi Seo Yong-geon yang tidak biasa, Seo Jae-hoon menegakkan postur tubuhnya dan mulai menceritakan apa yang terjadi di Pyongyang secara mendetail.\n\n* * *\n\nBeruntung, hujan yang turun sepanjang malam akhirnya berhenti menjelang subuh.\n\nSaat memasuki rumah duka, dia melihat Chief Ha berlutut di depan potret.\n\n\"Kamu bangun pagi.\"\n\nMendengar suaraku, Ketua Ha bangkit dari tempatnya.\n\n\"Apakah kamu sudah bangun sekarang?\"\n\n\"Kamu bisa duduk.\"\n\n\"Tidak, aku sudah cukup memberikan penghormatanku.\"\n\nMata Kepala Ha memerah, seolah dia kurang tidur. Saya memutuskan untuk mengabaikan ini dan melanjutkan,\n\n“Saya akan menerima tamu untuk menyampaikan belasungkawa setelah sarapan, jadi harap bersiap.”\n\n\"Ya, Bos.\"\n\nSetelah Kepala Ha meninggalkan rumah duka, aku mempersembahkan dupa kepada kakekku sambil menundukkan kepala.\n\n\"Kakek.\"\n\nDuduk di depan potret tegas kakekku, aku dengan lembut memanggil namanya.\n\nPikiranku kusut dengan percakapanku dengan Kepala Ha kemarin.\n\nAku memejamkan mata dan duduk diam untuk mengatur pikiranku.\n\n\"Oppa.\"\n\nJi-young, yang bangun pagi-pagi, datang untuk memberi penghormatan kepada kakek.\n\n\"Apakah kamu tidur nyenyak?\"\n\n“Ya, aku baik-baik saja. Kakek mungkin juga beristirahat dengan baik.”\n\nBerbeda dengan kemarin, aku tidak menangis hanya karena melihat potret kakekku. Saya merasa seperti saya telah mengatur emosi saya.\n\n\"Benar. Sekarang dia tidak kesakitan, dia harus beristirahat dengan tenang. Mohon sampaikan rasa hormatmu. Aku akan berada di luar.\"\n\nJi-young melangkah keluar, mengizinkan saya untuk memberikan penghormatan dengan nyaman.\n\nBegitu berada di luar, aku menemukan Kepala Ha dan Manajer Ma sedang mengobrol.\n\nSaat mereka memperhatikanku, keduanya menghentikan diskusi mereka dan mendekat.\n\n\"Silakan makan bersama para staf. Manajer Ma sedang memeriksa orang-orang di luar untuk mengizinkan mereka masuk, dan Kepala Ha akan memandu para tamu di dalam rumah duka.\"\n\nSetelah Kepala Ha dan Manajer Ma membungkuk, mereka mulai bergerak.\n\nPada saat itu, Cheon Ji-won yang sepertinya baru saja bangun, perlahan muncul.\n\n\"Kamu sudah bangun sekarang? Mandi dan beri hormat pada kakek. Kita harus bersiap-siap menyambut para tamu.\"\n\nCheon Ji-won tampak linglung karena baru bangun tidur, tapi aku tidak ingin bicara lagi, jadi aku berbalik.\n\nAngin sepoi-sepoi yang menyegarkan bertiup di luar, berkat hujan di malam hari.\n\n\"Apakah kamu tidak kedinginan?\"\n\nManajer Ma membawakan jas, ekspresinya diwarnai kekhawatiran.\n\nAku bermaksud menyembunyikannya, tapi aku pasti terlihat tegang.\n\n\"Aku kepanasan, tapi udara sejuknya cukup nyaman. Apakah kamu tidak mau makan?\"\n\n\"Tidak terlalu merasakannya.\"\n\n\"Mengapa tidak?\"\n\nManajer Ma memandang dengan canggung ke arah staf yang hendak makan sebelum menjawab,\n\n\"...Aku baru ingat apa yang dikatakan ketua kemarin dan itu membuatku sedikit gelisah.\"\n\nSenyum tersungging di wajahku melihat sentimentalitas Manajer Ma yang jarang terlihat.\n\n\"Apakah kamu menyimpan kebencian terhadap kakek?\"\n\nItu sebabnya aku pergi ke negeri asing. Ketua juga tidak berusaha menghentikanku.”\n\nMengetahui kepergian Manajer Ma ada hubungannya dengan kematian adik perempuannya, aku sedikit mengangguk.\n\n“Tetapi bagi kami, dia adalah sosok yang ramah. Jika bukan karena ketua, saya mungkin akan berakhir seperti Park Dong-su atau Ketua Lee, seorang preman.”\n\n\"Bagi kakek, orang-orang seperti Kepala Ha atau Manajer Ma juga berharga. Jadi, tolong jaga dia dengan baik di perjalanan terakhirnya.\"\n\n\"Ya, Bos.\"\n\nSaya menepuk bahu Manajer Ma dan memasuki rumah duka.\n\nSaat ini, Cheon Ji-su juga sudah mandi dan memakai riasan lengkap.\n\n“Semuanya sudah bangun. Ayo kita makan bersama.”\n\nSegera, staf telah menyiapkan sarapan untuk kami. Saya berbicara kepada semua orang yang duduk mengelilingi meja.\n\n\"Lakukan dengan baik hari ini dan besok. Hanya kita yang tersisa untuk kakek sekarang. Sampai pemakaman selesai, lupakan semua perasaan buruk yang kita miliki terhadap satu sama lain. Aku mohon pada kalian semua.\"\n\nSaya tidak ingin lagi menunjukkan perkelahian di depan potret kakek.\n\n\"Oke.\"\n\n\"Mengerti.\"\n\nSetelah Ji-young, Cheon Ji-su juga menjawab dengan setuju,\n\n\"Baiklah.\"\n\nAkhirnya, Cheon Ji-won menjawab dengan enggan.\n\nMeski nafsu makanku menurun karena Cheon Ji-won dan Cheon Ji-su, aku memaksakan diri untuk juga menelan sarapan.\n\nMelihat Cheon bersaudara sudah duduk di kursi masing-masing di rumah duka, aku berbicara dengan Kepala Ha dan Manajer Ma.\n\n\"Kami akan mulai menerima tamu untuk menyampaikan belasungkawa sekarang. Silakan lakukan panggilan yang diperlukan lagi. Saya sudah menghubungi Pimpinan Song, jadi dia akan segera tiba. Tamu-tamu lain harus terhubung dengan Kepala Ha dan Manajer Ma untuk menghubungi mereka.\"\n\nChief Ha dan Manajer Ma menelepon kesana kemari, sementara anggota staf lainnya bersiap menerima tamu.\n\nAkhirnya, aku menghela nafas lega, sekarang rasanya seperti rumah duka yang layak.\n\nTak lama setelah menelepon, Pimpinan Song tiba.\n\nMelihatku dari luar rumah duka, Pimpinan Song menganggukkan kepalanya dan melangkah masuk.\n\nSetelah memberikan penghormatan, Pimpinan Song caaku keluar setelah percakapan singkat dengan Cheon Ji-won.\n\n\"Aku akan mengantarmu ke ruang resepsi.\"\n\nSaya memimpin Ketua Song ke salah satu ruang resepsi. Menghadapi dia, saya memulai dengan ucapan terima kasih.\n\n\"Terima kasih sudah datang.\"\n\n“Apakah kamu baik-baik saja? Pasti cukup mengejutkan bagimu.”\n\n\"Aku baik-baik saja. Untungnya, aku bisa mengawasi saat-saat terakhirnya.\"\n\nKetua Song sedikit mengangguk. Wajahnya membawa kesedihan karena kehilangan seorang teman dekat.\n\n\"Itu melegakan. Jika panggilan Anda dilakukan sehari kemudian, Anda tidak akan bisa mengantarnya pergi. Presiden Kim Hak-gwon dan Ketua Kim Jong-il membuat keputusan penting untuk berada di sini.\"\n\n\"Aku akan berterima kasih pada mereka nanti.\"\n\nBahkan di tengah jadwalnya yang padat, Presiden Kim Hak-gwon mengirimkan karangan bunga dan bendera belasungkawa. Dia bahkan mengirim kepala staf di Pyongyang alih-alih seorang sekretaris untuk menyampaikan belasungkawa.\n\nMeski aku merasa tidak senang dia bermitra dengan Il-sung, aku bertekad untuk mengungkapkan rasa terima kasihku setelah semua urusan pemakaman diselesaikan.\n\nSaya berencana mengucapkan terima kasih kepada Ketua Kim Jong-il melalui hotline yang dia sediakan dan berjanji akan melakukan yang terbaik untuk memenuhi tugas yang dia percayakan kepada saya.\n\n“…Kecuali aku, sebagian besar telah meninggal.”\n\n\"...\"\n\nWajah Ketua Song menjadi lebih serius saat dia berbicara dengan sedih.\n\n“Ketua Seo dan Pimpinan Cheon keduanya adalah individu yang melewati masa-masa kacau bersamaku. Pertama, Pimpinan Seo pergi, dan sekarang Pimpinan Cheon meninggalkanku.”\n\nSaya tidak dapat menghiburnya atas kepedihan karena kehilangan seorang teman yang telah mendampinginya dalam hidup.\n\nAku diam-diam memegang tangannya erat-erat saat dia berbicara.\n\n“Waktu memang kejam. Tampaknya giliranku untuk bergabung dengan mereka semakin dekat.”\n\n“Ketua, Anda harus hidup lebih lama.”\n\n\"Ya, aku harus melakukannya. Aku harus mati hanya setelah mengembalikan urusan Korea Utara kita ke jalur yang benar. Masih banyak yang harus aku lakukan. Aku tidak bisa mati begitu saja dengan mudah. ​​Kamu akan banyak membantuku.\"\n\n\"Ya, aku akan melakukannya.\"\n\n“Itu sudah cukup.”\n\nMelalui KTT ini, pemikiran negatif saya terhadap Korea Utara mulai terhapuskan.\n\nBukan hanya karena Ketua Song, tapi saya juga berpikir untuk berinvestasi di Korea Utara.\n\n“Ketua, mohon kunjungi rumah sakit secara rutin untuk pemeriksaan. Jangan keras kepala bersikeras bahwa Anda sehat.”\n\n\"Kamu lebih baik daripada anak-anakku sendiri. Mereka semua bermata merah, hanya menginginkan lebih dariku.\"\n\nMeskipun Ketua Song berbicara dengan bercanda, mengetahui masa depan, saya tidak bisa menganggapnya hanya sebagai lelucon.\n\nSelama Ketua Song masih hidup, hal itu tidak akan muncul ke permukaan, tapi Daehyeon juga tidak akan terbebas dari pertarungan kotor ini.\n\nSaya merasa getir, hanya berharap dia bisa beristirahat dengan tenang, tidak menyadari kejadian ini.\n\n\"Itu tidak mungkin. Kamu sudah merencanakan semua penerusnya dan membagi semuanya juga. Semua orang akan puas dengan itu.\"\n\n\"Mungkin. Melihat hari-hari terakhir Ketua Cheon membawa banyak pemikiran. Baik aku maupun Ketua Cheon hidup hanya untuk keluarga kami.\"\n\nSeolah merenungkan masa lalu, Pimpinan Song menutup matanya dengan lembut.\n\n\"Saya telah bekerja keras hanya untuk menghangatkan makanan anak-anak saya. Dan saya berakhir di sini, seperti ini. Kita semua melakukannya.\"\n\nKatanya, usia tua membuat seseorang terus bernostalgia. Ketua Song juga demikian.\n\n“Orang-orang mungkin mengkritik saya dan Ketua Cheon, tapi itulah masa-masa yang kita jalani. Jika seseorang tidak menginjak orang lain, mereka akan khawatir tentang memberi makan keluarganya.”\n\n\"...\"\n\nSuaranya membawa kepahitan yang dibumbui penyesalan.\n\n“Aku hidup dengan putus asa. Baik Ketua Cheon dan aku mengalaminya, kau tahu.”\n\n\"Ya, Ketua. Saya mengerti. Apapun yang dilakukan generasi sebelumnya, kita hidup berkat usaha mereka.\"\n\n\"Ketua Cheon bisa saja menutup matanya dengan tenang karena Anda ada di sini. Saya akan segera menyusul untuk menyampaikan kata-kata baik tentang Anda. Saya harus pergi sekarang.\"\n\nMengikuti usaha keras Ketua Song untuk bangkit, aku juga ikut berdiri.\n\n\"Apakah kamu sudah berangkat?\"\n\n\"Apa gunanya berlama-lama? Tak ada lagi orang yang bisa kuajak ngobrol sambil mengenang Ketua Cheon. Setelah pemakaman selesai, temui aku. Lalu, kalian bisa berbagi cerita tentang Ketua Cheon.\"\n\n\"Aku pasti akan segera mengunjungimu.\"\n\n\"Itu benar; tidak perlu perjalanan jauh.\"\n\nDengan lembut menepuk pundakku, Ketua Song meninggalkan ruang tamu. Sekretarisnya di luar membantunya.\n\nSaat dia hendak meninggalkan rumah duka, Seo Yong-geon dari Il-sung tiba.\n\n\"Ketua Song, apakah kamu sudah berangkat?\"\n\n“Ah, Seo Yong-geon, kamu ikut juga?”\n\n“Ya, Ketua. Dia adalah teman dekat ayahku.”\n\n“Teman dekat, ya…”\n\nSenyuman pahit terlihat di wajah Ketua Song. Namun, dia mengucapkan selamat tinggal pada Seo Yong-geon tanpa berkata lebih banyak.\n\n\"Kalau begitu, aku harus berangkat sekarang.\"\n\n\"Ya,Ketua. Sampai jumpa lain kali.\"\n\nPimpinan Song dan Seo Yong-geon saling berpapasan.\n\nMelihat tatapan Seo Yong-geon, sepertinya hubungan mereka tidak terlalu baik.\n\n“Bos Kim, sudah lama tidak bertemu.”\n\nAku ingin mengucapkan beberapa kata kasar kepada wajah tak tahu malu itu, tapi aku tidak bisa melakukannya.\n\nSaya lebih suka menghindari gangguan lebih lanjut di rumah duka.\n\n\"Ya, Ketua. Terima kasih sudah datang.\"\n\nSaya hanya melihat bagian belakang Seo Yong-geon saat dia memasuki rumah duka."}