{"index": 195, "title": "Bab 196: Bab 196: Tidak Ada Gencatan Senjata", "content": "Seo Yong-geon memasuki aula peringatan dan melirik ke arah Cheon Ji-won dan Cheon Ji-su. Kemudian, tanpa berkata apa-apa, dia mempersembahkan bunga dan dupa.\n\nSetelah lama menundukkan kepalanya, Seo Yong-geon akhirnya mengangkatnya dan berjalan menuju Cheon Ji-won.\n\n\"Saya dengan tulus mendoakan ketenangan jiwa almarhum.\"\n\nSaat Cheon Ji-won mengantarnya pergi, dia keluar dari aula peringatan.\n\n\"Bos Kim, aku perlu bicara denganmu.\"\n\nAku menunjuk ke ruang tamu. Di belakangku, aku melihat Cheon Ji-won memasang ekspresi percaya diri.\n\nDia masih belum sadar. Aku menahan tawa dalam hati.\n\n\"Bagaimana kalau kita masuk ke dalam?\"\n\nMengangguk, Seo Yong-geon mengangkat tangannya dan menepuk bahu Cheon Ji-won.\n\n“Hanya beberapa hari lagi kesusahan. Aku akan datang berkunjung setelah pemakaman.”\n\n\"Ya, Kakek.\"\n\nItu adalah pernyataan yang penting. Cheon Ji-won tersenyum.\n\nCheon Ji-su, di dalam aula peringatan, merasa ngeri melihat itu.\n\n\"Masuklah, Bos Kim.\"\n\nSaya membawa Seo Yong-geon ke ruang resepsi tempat saya berbicara dengan Pimpinan Song sebelumnya.\n\n\"Manajer, tunggu di luar.\"\n\nSaat aku menghentikan Lee Seok-min masuk, Seo Yong-geon mengangguk padanya.\n\nSetelah memastikan Seo Yong-geon mengambil kursi pertama, saya menutup pintu. Aku duduk di seberangnya.\n\n\"Terima kasih sudah datang. Aku tidak menyangka akan bertemu denganmu, apalagi setelah adegan yang kamu buat kemarin.\"\n\nSegera setelah kami sendirian, sebuah suara yang tajam terdengar.\n\n\"Apakah aku melakukannya dengan sengaja? Aku harus menyewa pengawal demi keselamatannya karena Ketua Cheon bersikeras keras kepala. Aku tidak menyangka akan terjadi bentrokan.\"\n\nDengan tangan terangkat, seolah bersikeras bahwa dia tidak bersalah, Seo Yong-geon dengan berani menyatakan.\n\n\"Prosesnya tidak penting. Yang penting adalah hasilnya. Bukankah itu filosofi bisnis ketua Anda? Anda cepat meninggalkan prinsip-prinsip Anda ketika prinsip-prinsip itu merugikan Anda.\"\n\n“…..”\n\nMungkin reaksi saya lebih tajam dari yang diharapkan, karena Seo Yong-geon ragu-ragu untuk menjawab.\n\nJika ini bukan pemakaman kakekku, kami tidak akan membicarakan hal ini.\n\nSenyumannya yang angkuh membuatku semakin jengkel, memicu jawaban yang lebih tajam.\n\n\"Kami tidak berada dalam posisi untuk duduk di sini dan mengobrol dengan ramah.\"\n\n\"...Kamu jelas kurang sopan santun. Kamu harusnya tahu bagaimana menghormati orang yang lebih tua.\"\n\nSeo Yong-geon, yang tetap tersenyum, menunjukkan tanda-tanda ketidaknyamanan, wajahnya mengeras.\n\nMenghormati. Sungguh menggelikan mendengar kata-kata seperti itu dari Seo Yong-geon, dan aku hanya bisa terkekeh.\n\n\"Hormat? Saya tidak ingat melihat Anda membayar itu kepada Ketua Song, bukan?\"\n\nSeo Yong-geon hanya berdehem, tidak memberikan jawaban. Dia selalu menghindari menjawab ketika terpojok.\n\n“Mari kita hentikan omong kosong itu. Kamu bilang ada sesuatu yang ingin kamu bicarakan denganku.”\n\nMeskipun kami berdua benci duduk di sini saling berhadapan, aku masih penasaran dengan apa yang dia katakan.\n\n\"Bagaimana dengan gencatan senjata?\"\n\n“Gencatan senjata?”\n\n\"Ya, gencatan senjata.\"\n\nSeo Yong Geon mengangguk.\n\nBahkan tidak layak untuk didengarkan.\n\nMulutku membentuk seringai alami.\n\n“Kita bahkan belum memulainya, tapi kamu sudah takut?”\n\n\"Aku? Aku, Seo Yong-geon, takut?\"\n\nDia bertanya tidak percaya, tapi akulah yang menganggapnya tidak masuk akal.\n\nDia telah membuat kekacauan tetapi sekarang mencari gencatan senjata karena keadaan tidak berjalan sesuai keinginannya.\n\n“Saya pikir aneh bagaimana Anda terus-menerus terlibat dengan Seo Jae-hoon di Pyongyang dengan sengaja. Lalu selama saya berada di Pyongyang, kesehatan kakek saya memburuk. Suatu kebetulan yang sangat buruk, bukan?”\n\nSeo Yong-geon menjawab tanpa perubahan sedikit pun pada ekspresinya.\n\n\"Jae-hoon menggantikanku, dan rute yang tumpang tindih dikelola oleh pemerintah. Itu tidak ada hubungannya denganku.\"\n\n“Jadi maksudmu Presiden Kim Hak-gwon sedang mempermainkanku?”\n\n\"...Apa?\"\n\nMendengar pertanyaan provokatif saya, alis Seo Yong-geon bergerak-gerak.\n\n“Jika itu bukan niat ketua, maka itu pasti niat Kim Hak-gwon. Bolehkah saya bertanya sekarang?”\n\nSepertinya dia tidak menyangka saya akan menyebut nama Presiden Kim Hak-gwon.\n\nAku melontarkan senyuman dingin pada Seo Yong-geon, yang, dengan mulut tertutup rapat, memelototiku.\n\n“Ketua Seo, kakekku adalah satu-satunya alat kendaliku. Sekarang, tidak ada orang yang bisa menghentikanku.”\n\nNamun keragu-raguan sayalah yang menyebabkan meninggalnya kakek saya.\n\nSaya tidak akan ragu lagi.\n\n“Siapa pun yang mencoba menghalangi rencanaku akan diinjak-injak dengan cara apa pun.”\n\n\"Kamu …\"\n\n\"Seharusnya kamu berdoa agar kakekku berumur panjang. Hanya dengan begitu kamu bisa tetap pada posisimu.\"\n\nKemarahan terlihat di wajah Seo Yong-geon, tapi saya tidak berhenti berbicara.\n\n“Tidak ada gencatan senjata. Jangan mengharapkan gencatan senjata.”\n\n“Salah satu dari kita akan kehilangan segalanya.”\n\n\"Aku tidak peduli. Kaulah yang menjadi dirimutentu saja. Kamu pikir kamu bisa kalah dalam pertarungan ini?\"\n\nPada pandangan pertama, itu terdengar sombong, tapi itulah keyakinan saya yang sebenarnya.\n\nSaya memegang kartu as di tangan saya: Jang Dae-ho, yang tidak pernah dia lihat akan datang.\n\n\"Kau terlalu percaya diri, kawan. Ini adalah Korea. Pengaruhmu mungkin lebih tinggi daripada pengaruhku di negeri asing, tapi tidak di sini.\"\n\nSeo Yong-geon, yang awalnya tampak bingung, dengan cepat melunakkan ekspresinya dan mulai merendahkanku.\n\nTapi itu hanya menggelikan.\n\n“Baiklah, jika Anda mengandalkan Presiden Kim Hak-gwon, jangan berharap terlalu tinggi. Ketika perang besar-besaran pecah, dia akan menjaga netralitas karena khawatir akan keselamatannya sendiri.\"\n\n\"...Itu tidak mungkin benar.\"\n\nSeo Yong-geon tampak yakin bahwa dia memegang teguh dana pemilu yang dia berikan.\n\nNamun politisi bisa berubah semudah membalikkan tangan. Aku tidak perlu melihat jauh ke belakang betapa baru-baru ini dia mengkhianatiku.\n\nPresiden Kim Hak-gwon bahkan mewaspadai para pengusaha. Bagiku, dia hanya memanfaatkan Seo Yong-geon untuk mengawasiku.\n\nJika perang skala penuh benar-benar terjadi, dia tidak akan mengambil tindakan.\n\n“Tentu saja benar bahwa Gedung Biru memiliki kekuatan yang kuat di Korea. Namun kita tidak hidup di era dimana pengaruh presiden sangat besar seperti pada rezim militer. Jangan terlalu percaya pada Kim Hak-gwon. Jika itu yang mendorong tindakan Anda, saya kecewa. Ini agak membosankan dan biasa-biasa saja.\"\n\n\"Kenapa harus sejauh itu? Apakah menurutmu kemenangan akan mengamankanmu Il-sung?\"\"\n\nAmankan Il-sung??\n\nSeo Yong-geon tampaknya mendapat kesan bahwa saya menginginkan Il-sung dan dengan demikian memicu konflik.\n\n\"Il-sung? Aku tidak membutuhkannya. Aku bermaksud membongkar dan mencabutnya untuk menghapus seluruh nama Il-sung dari Korea.\"\n\n\"Apa? Beraninya kamu meremehkan Il-sung di depanku?\"\"\n\nBegitu saya menyebut Il-sung, Seo Yong-geon tidak bisa lagi menahan amarahnya.\n\nTanpa kusadari, seringai keluar dari bibirku. Betapa naifnya dia bertindak tidak pada tempatnya.\n\n“Ada perusahaan yang lebih besar dari Il-sung di dunia. Anda harus berpikir bahwa memerintah di sumur sempit ini, Korea, memberi Anda semacam keunggulan. Izinkan saya menunjukkan kepada Anda bagaimana seekor katak di dalam sumur menemui ajalnya. Tunggu dan lihat saja.\"\n\nSetelah berbicara dengan sikap apatis dan menutup mulut, saya melihat wajah Seo Yong-geon memerah karena marah karena dia menganggapnya sebagai penghinaan.\n\n\"Di mana Cheon Su-man? Segera bawa dia kepadaku.”\n\nSeperti yang diharapkan, tujuan sebenarnya Seo Yong-geon datang ke sini adalah untuk mencari Cheon Su-man. Dengan kata lain, itu berarti Il-sung pun tidak bisa melacaknya.\n\nSetelah dipermalukan tanpa hasil, masuk akal jika dia akan marah.\n\nKeterikatannya yang putus asa pada hukum waris sungguh lucu.\n\n\"Cari tahu sendiri. Aku juga tidak tahu di mana dia berada.\"\n\n\"Saya diberitahu Ha Myung-hoon membawanya pergi.\"\n\n\"Manajer Ha sudah di sini sejak kemarin. Aku tidak mengerti omong kosong apa yang kamu ucapkan.\"\n\nSeo Yong-geon memelototiku dengan mata merah untuk waktu yang lama, tapi aku tidak bergeming.\n\n“Jika sesuatu terjadi pada Cheon Su-man, baik kamu maupun Ha Myung-hoon tidak akan lolos tanpa cedera. Jangan abaikan peringatanku.\"\n\n\"Apakah kamu serius mengkhawatirkan keselamatanku? Terima kasih, kurasa.\"\n\n\"...mulutmu cukup bagus.\"\n\nApakah dia baru menyadarinya sekarang?\n\nItu adalah pernyataan yang hampir tidak layak untuk dibalas, tapi aku sengaja menjawabnya dengan nada kesal.\n\n“Karena kamu datang untuk memberi penghormatan kepada kakekku, aku akan membiarkan ini terjadi. Saya bukan seseorang yang menunjukkan belas kasihan kepada musuh saya. Bukankah itu juga berlaku bagi Anda, Ketua?\"\n\nSeo Yong-geon berdiri bukannya menjawab.\n\n\"Aku mengantar Ketua Cheon pergi dengan baik.\"\n\n\"Ya terima kasih.\"\n\nDia membanting pintu hingga terbuka dan bergegas keluar dari ruang tamu.\n\nKemudian, di pintu masuk ruang pemakaman—khususnya di depan Manajer Ha—dia berhenti sejenak.\n\nSaya bisa melihat kebencian di balik tatapan Manajer Ha.\n\n\"Manajer.\"\n\nSaat aku memanggil dengan lembut, Manajer Ha akhirnya menenangkan matanya.\n\n\"Hmph, sungguh berwawasan luas.\"\n\nSeo Yong-geon menggelengkan kepalanya dan kemudian meninggalkan ruang pemakaman bersama Lee Seok-min.\n\n“Manajer, mari kita ngobrol sebentar.”\n\nSetelah mereka menghilang dari pandangan, saya membawa Manajer Ha ke ruang tamu.\n\nSeo Yong-geon tidak akan pernah mudah terintimidasi. Saya perlu menambahkan peringatan.\n\n“Seo Yong-geon kemungkinan besar akan terus mengawasimu. Mengikuti Anda juga merupakan suatu hal yang wajar. Jika itu Il-sung, Badan Intelijen Nasional mungkin juga akan terlibat.\"\n\n\"Ya, aku punya firasat.\"\n\n\"Setelah pemakaman, bergerak bersama tim tentara bayaran. Mereka akan mengalihkan perhatian pengikut mana pun, dan Anda dapat mengatur sendiri sisanya.\"\n\n\"Dimengerti.\"\n\nSementara aku harus membalas dendam pada kakekku, kehilangan Manajer Ha waitu tidak mungkin.\n\nAku bertatapan dengannya lagi, menekankan permintaanku.\n\n\"Kamu tidak boleh meninggalkan jejak.\"\n\n“Jangan khawatir tentang itu.”\n\nDia telah hidup selama beberapa dekade sebagai pedang kakekku. Saya tahu dia tidak akan meninggalkan bukti apa pun, jadi saya tidak berkata apa-apa lagi.\n\n“Sudah hampir waktunya untuk persiapan pemakaman, bukan?”\n\n“Ya, kita harus segera pindah.”\n\nLayanan persiapan kakek saya akan segera dimulai. Itu adalah kesempatan terakhirku untuk melihat wajahnya sekali lagi.\n\nMengikuti arahan petugas rumah duka, pihak keluarga termasuk saya pun pindah ke tempat ibadah.\n\nMelalui kaca, aku bisa melihat tubuh kakekku.\n\nCheon Ji-young menangis saat melihat wajah kakekku, dan mata Cheon Ji-su berbinar tanpa air mata.\n\nMeskipun Cheon Ji-won tidak menitikkan air mata, tangannya sedikit gemetar.\n\nDirektur pemakaman mulai mendandani kakek saya dengan pakaian pemakamannya.\n\nTampaknya tidak sanggup menahannya, Ji-young membenamkan kepalanya di dadaku dan terus menangis.\n\nAku menepuk bahu Ji-young, berusaha mati-matian untuk terus menatap kakekku karena takut kehilangan momen terakhirnya.\n\nManajer Ha, yang berdiri di belakang kami, juga gemetar.\n\n\"Anggota keluarga, silakan masuk ke dalam.\"\n\nDirektur pemakaman memanggil kami.\n\nMasih menangis, Ji-young dipandu masuk oleh Cheon Ji-su, diikuti Cheon Ji-won setelahnya.\n\nSaat aku hendak masuk juga, aku memanggil Manajer Ha, yang berdiri diam di belakangku.\n\n“Manajer, kamu harus masuk juga. Kita perlu mengantar kakekku pergi bersama.”\n\n“Terima kasih, Tuan Muda.”\n\nSaya masuk dengan Manajer Ha.\n\nAroma rami dan obat-obatan memenuhi ruangan.\n\n\"Jika Anda mempunyai kata-kata terakhir untuk almarhum, silakan ucapkan. Dia akan mendengarkan Anda.\"\n\nSetelah menyelesaikan pernyataannya, direktur pemakaman mundur selangkah.\n\nJi-young memegangi wajah kakekku sambil menangis keras.\n\nCheon Ji-su dengan lembut menyentuh lengan kakekku, sementara Cheon Ji-won hanya menatap wajahnya.\n\nAku diam-diam menatap wajah kakekku, bergumam di dalam hati.\n\n'...Kakek. Tolong jaga aku dari surga, bersama Ibu. Silakan lihat bagaimana saya bisa hidup. Ini pasti menghibur bagi Anda.'\n\nSaya perhatikan sudut mata Manajer Ha berubah sedikit merah.\n\n\"Selamat tinggal, Kakek. Aku akan memegang tanganmu, Manajer.\"\n\n\"...Ya, Tuan Muda.\"\n\nManajer Ha, setelah menoleh ke sisi kiriku dan bukannya ke kanan di mana Ji-su memegangi lengan kananku, dengan lembut meraih tangan kakekku.\n\nSaya bisa meratapi kakek saya bahkan untuk waktu yang paling singkat.\n\n“Silakan mundur. Kami sedang menyelesaikannya sekarang.”\n\nAtas perintah direktur pemakaman, semua orang mundur beberapa langkah.\n\nSaya menyaksikan direktur pemakaman menutupi wajah kakek saya dengan selimut tipis dan membungkusnya dengan aman.\n\nSaat aku menyadari bahwa ini benar-benar akhir, rasa duka menyelimuti hatiku.\n\n“Kalau begitu aku mendoakan ketenangan jiwa almarhum.”\n\nSetelah menyelesaikan semua prosedur, kami mengheningkan cipta sejenak.\n\nSekembalinya ke aula peringatan, kami menghabiskan sisa waktu menerima pelayat.\n\nKeesokan harinya, kami bangun pagi-pagi untuk mempersiapkan pemakaman.\n\nTeman-temanku, termasuk Myeong-su dan Hyeon-seong, tiba di aula pemakaman sejak dini hari.\n\nSaya berencana untuk menitipkan peti mati kakek saya kepada teman-teman saya.\n\nAku rela menyerah dalam segala hal, tapi aku tidak ingin menyerahkan potret kakekku kepada Cheon Ji-won.\n\nIni adalah perjalanan terakhir kakek saya. Saya sendiri ingin membawanya ke makam leluhurnya.\n\nDi belakangku berjalan Manajer Ha, Manajer Ma, dan teman-temanku, masing-masing membawa peti mati kakekku.\n\nPertama-tama kami singgah di rumah besar di Pyeongchang-dong, tempat kakek saya menghabiskan sebagian besar hidupnya.\n\nSambil memegang potret itu, saya berjalan-jalan di dalam rumah, mengenang setiap jejak kakek saya. Saya berhenti sejenak di ruang kerja.\n\n'Kakek, aku akan menjadikan tempat ini sebagai puncak Korea, jadi tolong jaga aku.'\n\nSaya meninggalkan rumah Pyeongchang-dong.\n\nMobil jenazah memulai perjalanannya menuju makam leluhur kakek saya di Chungcheong-do."}