{"index": 196, "title": "Bab 197: Bab 197: Saya Tidak Akan Lupa", "content": "Sebuah desa kecil di Chungcheong-do, tempat kakek saya dilahirkan.\n\nSetelah membeli sebidang tanah pegunungan di sini, yang dia sebut sebagai kuburan leluhur kami, kakek saya memperhatikan bahwa tidak ada kuburan tetua lainnya.\n\nTerlahir sebagai putra seorang buruh pedesaan yang miskin, kakek saya membangun kerajaannya sendiri melalui masa-masa kelam pemerintahan kolonial Jepang, pemerintahan militer AS, dan era kediktatoran militer yang penuh gejolak di Korea.\n\nBerbeda dengan gelar raja rentenir di Myeong-dong, kami menguburkan peti mati kakek saya secara sederhana dan mengadakan peringatan terakhir.\n\n'Kakek, aku akan sering datang berkunjung. Dan aku juga akan membawa Ibu ke sini suatu hari nanti.'\n\nKarena nenek saya masih hidup, saya tidak bisa langsung membawa jenazah orang tua saya ke sini.\n\nSaat aku menundukkan kepalaku, mencoba memilah perasaanku yang rumit, aku mendengar suara lembut nenekku diiringi sentuhan hangat.\n\n\"Mu-hyeok, ayah mertuamu pasti pergi dengan senyuman. Kita semua juga harus hidup bahagia. Dengan begitu, ayah mertuamu bisa tenang di surga.\"\n\n\"Ya, Nenek.\"\n\nMendengar jawabanku yang lemah, nenekku perlahan mengusap punggungku dan berkata,\n\n“Benar, itu cukup bagus.”\n\nNenek saya benar. Hidup sejahtera adalah cara terbaik untuk menghormatinya.\n\nAkhirnya mendengar kata-kata yang sudah lama ingin kudengar membawa gelombang kenyamanan di hatiku.\n\nSetelah semua proses pemakaman selesai, saya turun dari gunung.\n\n\"Aku berangkat sekarang.\"\n\n\"Baiklah, kamu bekerja keras.\"\n\nCheon Ji-won memberi kami salam singkat sebelum berangkat bersama seseorang dari Il-sung..\n\n\"Aku juga akan pergi. Aku akan menghubungimu nanti.\"\n\nMendengar kata-kata Cheon Ji-soo, aku menggelengkan kepalaku.\n\n“Tidak, jangan hubungi aku. Aku tidak ingin terlibat dengan kalian semua lagi.”\n\n“….”\n\n“Ini adalah peringatan.”\n\nSekarang semuanya sudah berakhir.\n\nSaya tidak punya niat untuk terlibat dengan mereka lagi, saya juga tidak mau.\n\nSaya tidak berencana mencari mereka untuk meminta pertanggungjawaban mereka; kakekku tidak akan menginginkan itu.\n\nNamun, jika mereka mengganggu jalanku ke depan, aku tidak akan tinggal diam.\n\n“Ingat ini. Jangan anggap enteng.”\n\nSaat aku berbicara dengan dingin, Cheon Ji-soo menegangkan ekspresinya.\n\n\"Ji-soo.\"\n\nSeo Hee-kyung memanggil Cheon Ji-soo dari kejauhan. Baru kemudian dia menghela nafas sambil melirik ke arahku.\n\n“Hah… Kamu sama saja seperti dulu…”\n\nCheon Ji-soo menelan sisa kata-katanya, menggelengkan kepalanya sambil berbalik.\n\nSepertinya dia masih ingin mengatakan sesuatu, tapi aku memilih untuk tidak menahannya. Segera, dia dan Seo Hee-kyung meninggalkan tempat parkir.\n\n\"Oppa.\"\n\n“Oh, Ji Young.”\n\nSaat aku berbalik, Ji-young ragu-ragu sebelum berbicara.\n\n“Um… Bisakah kamu mengelola tabungan kakek? Aku tidak tahu harus berbuat apa dengan uang sebanyak ini…”\n\nAku tidak bisa menahan tawa.\n\n“Bukankah semakin banyak uang, semakin banyak uang yang kamu punya, semakin baik?”\n\nSaya tidak ingat persis berapa jumlah tabungan yang dimiliki kakek saya di dalam negeri.\n\nNamun, saya tahu pasti bahwa itu cukup untuk bertahan seumur hidup bagi orang biasa.\n\n“Saya bahkan tidak bisa menghabiskan semua penghasilan saya.”\n\n“Tetap saja, itu adalah warisan kakekmu. Kamu harus mempertahankannya.”\n\n\"…Baiklah. Jika kamu butuh uang, beri tahu aku. Aku bisa meminjamkannya padamu.\"\n\nBaru saat itulah aku berhasil tersenyum kecil.\n\nAku dengan ringan menepuk bahu Ji-young, senang melihatnya kembali seperti biasanya.\n\n\"Ha ha, apakah kamu benar-benar mengkhawatirkanku?\"\n\n\"Itu mungkin kekhawatiran yang paling tidak ada gunanya di dunia, bukan?\"\n\n\"Kau mengetahuinya dengan baik. Tetap saja, terima kasih.\"\n\n“Aku akan keluar juga. Masih terasa sulit.”\n\nBenar, jangan memaksakan diri; istirahatlah sebentar.\n\nCheon Ji-young baru saja merilis album baru.\n\nNamun, dalam kondisinya saat ini, akan sulit untuk berpromosi.\n\n“Itulah yang akan saya lakukan. Saya bisa menangani semuanya sendiri.”\n\n\"Jika Anda memerlukan sesuatu, jangan ragu untuk menelepon. Dan bahkan jika Anda tidak memerlukan apa pun, hubungi saya.\"\n\n\"Baiklah, aku mengerti.\"\n\nCheon Ji-young bergegas menuju manajernya yang menunggu.\n\nPara manajer, melirik ke arahku, menundukkan kepala. Mereka mengangguk sedikit.\n\nKalau tahu aku, mereka mungkin tidak akan berani membuat keributan.\n\n\"Oppa! Aku akan menghubungimu!\"\n\nSebelum masuk ke dalam mobil, Cheon Ji-young berteriak riang.\n\nAku bisa melihatnya tampil cemerlang dengan susah payah. Aku balas melambai dengan penuh semangat.\n\n“Kita juga akan berangkat. Setelah semuanya beres, mari kita berkumpul untuk minum.”\n\nKetika teman-teman yang tinggal di sisiku mulai pergi, aku mengangguk.\n\n\"Terima kasih untuk hari ini.\"\n\n\"Berhentilah bercanda. Pokoknya, Nenek dan aku akan mengurus semuanya, jadi kamu selesaikan saja.\"\n\nMyeong-su memegang tangan Nenek terlebih dahulu saat dia berbicara.\n\nBetapa menenteramkannya rasanya mengetahui ada orang-orang di sisiku.\n\n“Terima kasih semuanya. Aku tidak akan melakukannyamelupakanmu.\"\n\nSemua orang sibuk menjalani hidup mereka di sudutnya masing-masing.\n\nMeskipun demikian, saya menghargai mereka yang telah tinggal di rumah duka selama beberapa hari, dan saya meluangkan waktu sejenak untuk melihat sekeliling ke wajah masing-masing teman.\n\n\"Aku akan segera mentraktir kalian semua minuman yang layak.\"\n\n\"Tentu, mari kita siapkan sesuatu segera.\"\n\nBegitu teman-temanku pergi, hanya suara burung gunung yang menggantikan orang-orang yang berada di tempat parkir di bawah kuburan leluhur.\n\nAku menatap ke lereng gunung tempat makam kakekku berada sejenak sebelum berbalik.\n\n“Ayo kembali ke Pyeongchang-dong.”\n\nMengesampingkan kesedihanku, sudah waktunya untuk kembali ke tempatku.\n\nKetika saya akhirnya tiba setelah beberapa waktu berkendara, Pyeongchang-dong sepi.\n\nMempelajari pemilik yang sudah lama absen terasa seperti waktu telah berhenti.\n\nSaat masuk, saya langsung memperhatikan dinding di belakang meja tempat saya menggantung foto kakek saya.\n\nSetelah menatap wajah tegasnya beberapa saat, aku berbalik, duduk di kursi, bersandar, dan memejamkan mata.\n\nDengan selesainya pemakaman, sudah waktunya untuk mulai mengurus bisnis secara perlahan.\n\nSetelah sejenak mengumpulkan pikiranku, aku menekan bel di sebelahku. Chief Ha dan Manajer Ma, yang telah menunggu di luar, masuk.\n\n\"Manajer, tolong panggil semua tentara bayaran di cabang Korea dan minta mereka melapor ke Kepala Ha.\"\n\n\"Dimengerti.\"\n\nManajer Ma segera meninggalkan ruangan.\n\n\"Dan Ketua, mari kita selesaikan semuanya. Setelah tentara bayaran tiba, harap tangani semuanya sebagaimana mestinya. Ini akan menjadi kali terakhir Anda secara pribadi terlibat dalam hal ini.\"\n\n“Tapi…”\n\n“Ada banyak orang yang bisa menggunakan pisau. Saya tidak ingin menganggap orang-orang saya sebagai alat yang bisa dibuang.”\n\nSaya berbicara dengan tegas kepada Kepala Ha, yang sepertinya ingin mengatakan sesuatu lagi.\n\n“Tentu saja, semua urusan yang berhubungan dengan kakek akan aku serahkan padamu. Saya harap Anda akan bertindak pantas untuk ketua Taesan Financial dalam hal lainnya.\"\n\n“…Dimengerti.”\n\nSaat itulah Kepala Ha mengangguk.\n\n“Tolong suruh pergi semua staf di rumah, kecuali Ajumma. Karena mereka sudah lama bekerja di sini, pastikan mereka dirawat.”\n\n\"Ya.\"\n\nMeskipun mereka sudah lama bekerja di sini, saya pikir mungkin ada seseorang seperti tukang kebun yang memiliki niat lain.\n\nSaya bermaksud menggunakan kesempatan ini untuk membersihkan rumah.\n\n“Pekerja baru akan dipilih oleh Manajer Ma. Ketua, Anda akan tinggal di penthouse di lantai atas kantor pusat setelah pelantikan sebagai ketua Taesan Financial.\"\n\nSekarang, Chief Ha harus menjadi seseorang yang cocok untuk perusahaan induk bernama Taesan Financial.\n\nMeskipun ia mungkin tidak dikenal sebelumnya karena ia hanya menjalankan perintah kakeknya tanpa menjadi pusat perhatian, Kepala Suku Ha yang saya kenal lebih pintar dari kebanyakan pakar ekonomi.\n\n“Setelah masalah ini diselesaikan, kamu tidak akan hidup sebagai pisau kakek, tapi sebagai Ha Myung-hoon. Kamu sudah berbuat cukup banyak sampai sekarang.\"\n\n\"...\"\n\nDia telah hidup seperti bayangan kakek sepanjang hidupnya.\n\nSekarang, saya berharap dia bisa melangkah ke dunia dengan bangga, atas namanya sendiri, dan membantu saya.\n\nItu sebabnya saya mempercayakannya sebagai ketua Taesan Financial.\n\n\"Keluarlah. Sebelum kamu menyelesaikan semuanya, cari tahu semua yang diketahui Cheon Su-man.\"\n\n\"Ya, Tuan.\"\n\nSetelah membungkuk, Kepala Ha meninggalkan ruang belajar. Keheningan kembali ke kamar.\n\nRasanya tawa familiar dari foto kakekku yang tergantung di belakangku bergema di telingaku.\n\n* * *\n\n\"Hyung.\"\n\nSaat Ha Myung-hoon selesai berbicara, Ma Seok-dae, yang telah menunggu di luar ruang belajar, mendekat.\n\nKapan tim tentara bayaran tiba?\n\n“Sekitar satu jam dari sekarang.”\n\nKalau begitu, haruskah kita ngobrol sementara waktu?\n\nHa Myung-hoon dengan ringan menepuk bahu Ma Seok-dae saat mereka berjalan menuju kamarnya.\n\n\"Duduklah.\"\n\nMenghadapi Ma Seok-dae, Ha Myung-hoon berbicara dengan ekspresi serius.\n\n\"Seok-dae, waktuku sudah habis sekarang. Setelah aku berurusan dengan Cheon Su-man, aku akan meninggalkan rumah ini. Anda harus melayani ketua dengan baik mulai sekarang.\"\n\nMa Seok-dae punya firasat tentang apa yang akan terjadi.\n\nDia mengerti bahwa dia sekarang harus melakukan tugas yang dilakukan Ha Myung-hoon saat menjabat ketua.\n\n\"Kamu akan melakukan lebih baik daripada aku. Aku adalah anak tertua di antara saudara yatim piatu, jadi aku mengabdi pada ketua, tapi aku tahu kemampuanmu jauh lebih baik dariku.\"\n\n“…Hyung.”\n\nDengan mata sedih yang belum pernah diperlihatkan kepada siapa pun, Ma Seok-dae menatapnya.\n\nSebagai tanggapan, Ha Myung-hoon tersenyum main-main.\n\n\"Jika sulit, temui saja aku. Tidak bisakah aku mendengarkan masalah adik laki-lakiku?\"\n\nPercakapan beralih kembali ke keseriusan.\n\n\"Dan kamu perlu melakukannyapilih karyawan yang akan bekerja di sini. Siapkan orang-orang yang dapat dipercaya. Jangan membuat kesalahan yang sama seperti yang saya lakukan.\"\n\n\"…Apakah menurutmu tukang kebun akan melakukan itu? Dia telah merawat taman Pyeongchang-dong selama puluhan tahun.\"\n\nHa Myung-hoon selalu seperti ini.\n\nDengan sikap yang seolah-olah membuat setiap kesalahan menjadi miliknya, Ma Seok-dae mengerutkan kening.\n\n\"Bagaimanapun, ini adalah kesalahanku. Jangan percaya orang. Bahkan jika mereka sudah ada sejak lama, jika seseorang di mansion mengkhianatimu, itu akan membahayakan ketua.”\n\n\"Saya mengerti.\"\n\n\"Baiklah, jaga anak-anak juga.\"\n\n\"Kenapa aku harus menghindarinya? Tidak perlu khawatir tentang itu.\"\n\nHa Myung-hoon tersenyum tipis.\n\nDia tahu bahwa terlepas dari kata-katanya, Ma Seok-dae akan mengurus semuanya dengan baik.\n\nDia memeriksa arlojinya dan berdiri.\n\n“Aku harus bersiap-siap sendiri.”\n\nMa Seok-dae mengikutinya dan berdiri.\n\n\"Setelah masalah ini selesai, mari kita berkumpul sekali lagi.\"\n\n\"Ya, jaga dirimu baik-baik.\"\n\nSetelah menepuk bahu Ma Seok-dae beberapa kali, Ha Myung-hoon meninggalkan ruangan dengan senyuman di wajahnya.\n\nSampai dia meninggalkan mansion, Ma Seok-dae menatap sosoknya yang mundur beberapa saat.\n\n\"Persiapkan semuanya.\"\n\nBegitu berada di luar, Ha Myung-hoon bergabung dengan staf yang menunggu.\n\n\"Tim tentara bayaran akan segera tiba. Kami akan menyingkirkan siapa pun yang mengikuti kami sebaik mungkin, dan jika ada orang lain yang mengejar kami, kami akan mengurus mereka. Aku akan mengandalkan kalian semua.\"\n\nSegera, tim tentara bayaran tiba. Setelah berdiskusi dengan pemimpin mereka, Ha Myung-hoon masuk ke mobil dan pergi.\n\nSaat mereka meninggalkan Pyeongchang-dong dan mencapai jalan utama, kendaraan yang jelas-jelas mengikuti mereka mulai mengikuti.\n\n“Ketua Seo sepertinya kehilangan ketenangannya.”\n\nHa Myung-hoon bergumam, bersandar di kursi dan menutup matanya.\n\nMobil tersebut segera menyatu dengan jalan raya nasional menuju Provinsi Gyeonggi.\n\nKemudian, separuh kendaraan yang membawa tim tentara bayaran memblokir kedua sisi jalan.\n\nSontak lengah, klakson warga yang kebingungan membuat jalan jadi ricuh.\n\nNamun, seolah-olah mereka tidak terpengaruh, kendaraan yang membawa Ha Myung-hoon dengan anggun menjauh dari jalan raya.\n\nSetelah mengibaskan ekornya beberapa kali, barulah malam tiba mereka bisa mencapai lokasi dimana Cheon Su-man ditahan.\n\nItu adalah pondok gunung rahasia Ha Myung-hoon yang terletak jauh di dalam pegunungan.\n\nTempat ini tidak memiliki sinyal telepon rumah atau ponsel. Sempurna untuk transaksi rahasia.\n\n\"Tidak ada yang mengikuti kita, kan?\"\n\n“Ya, saya sudah memeriksanya beberapa kali.”\n\n\"Ayo masuk ke dalam.\"\n\nSaat aku keluar dari mobil, angin yang bertiup dari gunung membuat pipiku terasa dingin.\n\nHa Myung-hoon berdiri sejenak, menatap langit yang gelap.\n\nDi dalam penginapan ada Cheon Su-man. Desahan pelan keluar dari bibirnya.\n\n\"Saat aku masuk, semua orang menunggu di luar.\"\n\n\"Ya, saudaraku.\"\n\nHa Myung-hoon, dengan ekspresi terkendali, memasuki penginapan.\n\nSemua staf yang menunggu menundukkan kepala secara serempak.\n\nSemuanya baik-baik saja?\n\n“…Saya minta maaf atas kekacauan yang terjadi secara tiba-tiba, yang mengakibatkan beberapa orang terluka. aku minta maaf.\"\n\n“Saya tidak peduli. Jadi?\"\n\n\"Dia diikat di kursi.\"\n\nDia mengangguk dan membuka pintu.\n\nSaat mendengar suara pintu terbuka, Cheon Su-man mendongak.\n\nBegitu dia melihat wajah Ha Myung-hoon, tatapan Cheon Su-man bergetar hebat.\n\n\"Semua orang di luar. Kita perlu bicara di antara kita.\"\n\n\"Ya, mengerti.\"\n\nSemua staf di sekitar area itu melangkah keluar.\n\nDengan ekspresi kosong, Ha Myung-hoon mengambil kursi di sampingnya dan mendekati Cheon Su-man.\n\nDia meletakkan kursi di depan, duduk, dan dengan tenang menatap Cheon Su-man.\n\nTatapannya begitu dingin sehingga tampak tanpa emosi apa pun.\n\n“Ketua Cheon, apa yang sebenarnya kamu pikirkan? Ketua tidak pernah menyerah padamu sampai akhir.\"\n\nCheon Su-man, dengan mulut tersumbat, mengeluarkan suara teredam.\n\nSegera setelah Ha Myung-hoon melepaskan sumbatannya, Cheon Su-man dengan putus asa mulai menjelaskan.\n\n“Myunghoon, bukan itu… aku tidak mau…”\n\n\"Ketua Cheon, tidak, Kak. Kamu selalu seperti ini. Anda membuat keputusan sembrono ini tanpa berpikir panjang dan kemudian membuat alasan. Kakak-kakakku harus memikul tanggung jawab untukmu.\"\n\nDengan mata ketakutan, Cheon Su-man berbicara dengan tergesa-gesa.\n\n“Myunghoon, pikirkan ayah.”\n\nUntuk pertama kalinya, secercah emosi melintasi tatapan dingin Ha Myung-hoon.\n\nDia teringat hari pertama dia bertemu Ketua Cheon."}