{"index": 197, "title": "Bab 198: Bab 198: Cheontae Tae-san dan Ha Myung-hoon", "content": "Apakah kita akan baik-baik saja, hyung?\"\n\nMa Seok-dae bertanya sambil melirik Ha Myung-hoon. Keraguan tertulis di seluruh wajahnya.\n\n\"Apa maksudmu? Kita harus melakukan ini. Kita tidak bisa mati kelaparan begitu saja. Direktur sudah kabur, jadi kita harus makan apa?\"\n\n\"Tetap saja...\"\n\nHa Myung-hoon memberikan pukulan tajam ke belakang kepala Seok-dae karena ketidakpastiannya.\n\n\"Luruskan kepalamu! Kamu dan aku harus menjaga yang lebih muda!\"\n\nPada tahun 1960an, Korea Selatan dilanda pusaran kekacauan.\n\nSetelah Perang Korea, banyak sekali anak yatim piatu yang berkeliaran di jalanan, mengemis, menjadi gelandangan, atau menjalankan tugas untuk gangster hanya untuk mencari nafkah.\n\nHa Myung-hoon muda juga demikian.\n\nNamun setelah kudeta militer, para gangster di Myeong-dong ditangkap oleh tentara atas nama pembersihan sosial.\n\nDirektur panti asuhan, mungkin merasakan adanya masalah, meninggalkan anak-anak tersebut dan melarikan diri.\n\n\"Baik,\"\n\nkatanya. “Jika ini berjalan baik, kita tidak perlu melakukan ini lagi. Kami akan bisa makan sepuasnya dengan yang lebih muda. Ingatlah hal itu.\"\n\nHa Myung-hoon bergumam, pandangannya tertuju pada bangunan bobrok.\n\n“Dari apa yang saya lihat saat menjalankan tugas, kantor rentenir punya banyak uang. Ketika saya menyerang di jalan keluar, yang harus Anda lakukan hanyalah mengambil tas dan lari. Jangan takut!\"\n\n“…Oke, hyung.”\n\n\"Bagus. Tetap fokus, Seok-dae!\"\n\nMeski dia meyakinkan Seok-dae untuk tidak takut, tangan kecil Ha Myung-hoon gemetar saat dia mencengkeram pipa baja.\n\n“Kamu bisa melakukan ini, Seok-dae.”\n\nHa Myung-hoon berbisik, tidak yakin apakah dia menyemangati Seok-dae atau dirinya sendiri.\n\nWaktu berlalu perlahan hingga Seok-dae akhirnya berseru,\n\n\"Hyung, hyung. Seseorang keluar!\"\n\nDari gedung yang mereka awasi, sesosok tubuh keluar.\n\nSeorang pria kekar membawa tas besar dan kuat di sampingnya.\n\n\"Hyung, hati-hati!\"\n\n\"Ya, kalian santai saja saat masuk. Jika ada yang terlambat, mereka akan menemui nasib buruk di tanganku!\"\n\n\"Ya, hyung!\"\n\nPria dari gedung itu melambaikan tangannya ke atas kepalanya saat dia berjalan pergi, terhuyung-huyung dengan goyah.\n\n\"Sembunyikan!\"\n\nHa Myung-hoon berbisik pada Seok-dae.\n\nSeok-dae menekan dirinya dengan erat ke dinding.\n\nMereka menunggu di gang yang gelap dan sempit agar pria itu mendekat, mengetahui bahwa inilah satu-satunya kesempatan mereka dalam kegelapan obsidian ini.\n\nTepat di luar titik ini terdapat kehidupan malam Myeong-dong yang ramai, dipenuhi dengan bar dan orang yang bersuka ria.\n\nPria itu tampak mabuk, bernyanyi dengan nada yang tidak tepat sambil memutar tas di tangannya.\n\nAkhirnya, dia tersandung ke gang yang gelap.\n\nBunyi!\n\nSaat dia diliputi kegelapan, Ha Myung-hoon mengayunkan pipa baja ke belakang kepalanya.\n\n\"Ah! Siapa disana? Siapa kamu sebenarnya?!\"\n\nTerlepas dari tekadnya, Ha Myung-hoon masih remaja.\n\nDitambah lagi, dia hampir tidak makan, membuatnya lemah.\n\nDia bermaksud untuk menjatuhkannya, tetapi pria itu hanya terhuyung.\n\n\"Lari!\"\n\nNamun keterkejutan pria itu cukup membuatnya menjatuhkan tas yang dipegangnya.\n\nSeok-dae dengan cepat mengambilnya.\n\n\"Siapa kamu? Siapa yang mengirimmu?!\"\n\nSuara menggelegar pria itu menggema di gang yang sunyi.\n\nMendengar teriakannya, preman pria itu berlari dari tangga.\n\n\"Hyung!\"\n\n\"Tangkap bocah-bocah itu! Jika kamu membiarkan mereka pergi, kamu akan menyesalinya karena amarahku! Mengerti?\"\n\nPara preman itu berbalik untuk melihat ke mana dia menunjuk. Sepasang anak berlari menuju kawasan hiburan.\n\nKeduanya berlari menyelamatkan diri, napas tersengal-sengal.\n\nNamun sepertinya para pengejarnya juga tidak akan menyerah begitu saja.\n\n\"Tangkap bajingan itu! Blokir mereka!\"\n\nTeriakan dari belakang menarik perhatian orang-orang di sekitar ke arah Ha Myung-hoon dan Seok-dae, tapi intrik mereka memudar dengan cepat.\n\nPeristiwa seperti itu jarang terjadi di kehidupan malam Myeong-dong.\n\nKetika tempat-tempat para gangster dipenuhi oleh pencuri-pencuri kecil dan gelandangan, keamanan pun memburuk.\n\n\"Hah, hah! Hyung…”\n\nSeok-dae merasa seolah-olah dia akan pingsan karena kelelahan, kakinya hampir lemas.\n\n\"Tunggu! Huff, ha… Apapun yang terjadi, teruslah berlari. Jika kita tertangkap, maka nasib kita akan berakhir—apalagi dengan anak-anak muda yang menunggu kita!\"\n\nMeskipun berjuang sendiri, Ha Myung-hoon terus maju dengan ketabahan.\n\nBunyi!\n\nSetelah lama berlari, mereka menoleh ke belakang hanya untuk menabrak seseorang yang datang ke depan.\n\n\"Wah! Anak-anak tidak boleh berlarian di sini tanpa memperhatikan ke mana mereka pergi!\"\n\nBaik Ha Myung-hoon dan Seok-dae tersandung ke belakang, tetapi pria yang mereka tabrak menepisnya, tampaknya tidak punya perasaan.\n\n\"Hah, hah! Dasar bocah nakal! Apa menurutmu hari ini semacam pemakaman?\"\n\nSementara itu, orang-orang yang mengejar mereka berhasil menyusul.\n\nMembekukan ketakutan, Ha Myung-hoon dan Seok-dae hanya bisa menatap dengan mata terbelalak.\n\n\"Apa yang kalian berdua lakukan?\"Pria yang mereka tabrak berbicara ke arah preman yang mengejar.\n\nSaat itulah para preman itu buru-buru menundukkan kepala ke otoritas pria itu.\n\n\"Oh, Ketua Cheon! Kami tidak melihat Anda di sana. Maafkan saya!\"\n\n\"Ini bukan soal sopan santun, tapi apa yang kamu lakukan dengan anak-anak?\"\n\nPara preman itu mencari bos mereka, jelas-jelas gelisah.\n\n“Bajingan kecil ini memukul hyungku dan kabur dengan tasnya.”\n\n“Siapa? Hyung Heo?”\n\n\"Ya! Benar!\"\n\nKetua Cheon tertawa terbahak-bahak mendengarnya.\n\nLaki-laki itu tampak malu-malu, diam dan diam.\n\n\"Hyung Heo dikalahkan oleh anak-anak yang bahkan tidak bisa makan bubur yang layak? Hahaha! Pemandangan yang menyenangkan!\"\n\n“… Kalau begitu, kita pergi sekarang.”\n\nSalah satu preman, sambil melirik ke arah pemimpin mereka, memberi isyarat kepada orang lain di belakangnya.\n\nPara preman yang menahan Ha Myung-hoon dan Seok-dae mengangkat mereka dengan mudah dari tanah.\n\n\"Lepaskan, lepaskan! Dasar bajingan! Aku bilang lepaskan!\"\n\nHa Myung-hoon dan Seok-dae berjuang sia-sia melawan kekuatan orang dewasa.\n\nKetua Cheon menyeringai dingin.\n\n\"Hei, Manajer Kim. Apa yang sebenarnya kamu lakukan? Apa aku bilang tidak apa-apa untuk pergi?\"\n\nSuaranya yang rendah membuat Manajer Kim berkeringat dingin.\n\n\"Apa yang kamu tanyakan?\"\n\nAda kemarahan yang membara dalam kata-kata Ketua Cheon.\n\n“Anak-anak inilah yang menyerang adikku.”\n\n\"Apa hubungannya denganku? Apa kamu tidak lihat kalau mereka menabrakku? Pakaianku rusak. Apa kamu akan bertanggung jawab atas hal ini?\"\n\nKetua Cheon menunjuk pakaiannya.\n\nMeski sedikit kusut, namun sama sekali tidak bernoda.\n\n\"...\"\n\nItu adalah intimidasi yang terang-terangan, namun Manajer Kim tidak membantah.\n\n\"Tidak bisakah kamu mendengarku? Apakah telingamu tersumbat? Aku mungkin harus memberikan udara segar untukmu. Hei, Sekretaris Paeng, menurutku anak ini tidak mendengarku dengan jelas.\"\n\n\"Ya, Tuan!\"\n\nSeorang pria kekar yang berdiri di belakang Ketua Cheon melangkah maju, kepala tertunduk.\n\nManajer Kim menjadi pucat.\n\n\"T-Tidak! Aku bisa mendengarnya! Berhenti! Biarkan mereka pergi!\"\n\nTatapan dingin para preman melepaskan Ha Myung-hoon dan Seok-dae.\n\nSaat mereka menurunkannya, Ketua Cheon mengamati preman yang sedang memegang tas.\n\n\"Sekarang kita sudah punya tasnya, jika ini menjadi lebih keras, kamu tahu apa yang akan terjadi, kan? Mereka perlu menyelesaikan beberapa masalah denganku, jadi biarkan mereka menyelesaikannya terlebih dahulu. Ada masalah?\"\n\n\"Tidak, Tuan. Saya akan memberi tahu mereka bahwa Ketua Cheon telah membawa mereka pergi.\"\n\n\"Baiklah kalau begitu, berangkatlah.\"\n\nManajer Kim dan premannya berbalik untuk pergi, mata mereka tertuju pada Ha Myung-hoon dan Seok-dae seolah mencoba mengingat wajah mereka.\n\nSetelah orang-orang itu menghilang, Ketua Cheon melihat ke bawah ke sosok Ha Myung-hoon dan Seok-dae yang kusut dan bertanya,\n\n\"Siapa yang mengirimmu?\"\n\n\"Ada apa denganmu?!\"\n\nBerbeda dengan anak buah Manajer Kim, Ha Myung-hoon menggeram menantang meskipun nada suaranya lembut dari Pimpinan Cheon.\n\n\"Orang dewasa bertanya, dan ini bukan cara untuk berbicara kepadaku. Jadi siapa yang mengirimmu?\"\n\n\"Siapa yang membuatku berangkat?\"\n\n“Menurutmu kebetulan Hyung Heo lewat pada jam segitu?”\n\n\"...\"\n\nTidak ada jawaban yang datang.\n\nTapi Pimpinan Cheon menganggap tatapan mata Ha Myung-hoon cukup menarik.\n\n\"Siapa namamu?\"\n\n\"...\"\n\n\"Kau harus menjawab ketika orang dewasa berbicara. Haruskah aku menyerahkanmu pada Hyung Heo saja? Aku melakukan yang terbaik untuk menjaga kalian berdua tetap aman di sini. Tidak bisakah kau setidaknya memberi tahu namamu?\"\n\nKetua Cheon berbicara dengan nada bercanda, membuat Ha Myung-hoon melirik ke arah Seok-dae yang gemetar.\n\n\"…Ha Myung-hoon. Bawa saja aku. Lepaskan Seok-dae. Dia terseret ke dalam masalah ini hanya karena aku.\"\n\n\"Hyung!\"\n\n\"Diamlah. Apakah kamu ingin aku memukulmu lagi?\"\n\nSeok-dae menarik-narik pakaiannya, tapi Ha Myung-hoon melepaskannya sambil menggeram.\n\nKetua Cheon terkekeh seolah geli.\n\n\"Kalian, saudara, tentu memiliki ikatan.\"\n\n\"Saudara-saudara? Dia hanya seorang anak kecil yang kebetulan kutemui di jalan.\"\n\n“Hyung…”\n\nAir mewarnai suara Seok-dae saat Ketua Cheon mendesak jawaban.\n\n\"Kamu tinggal di mana?\"\n\n\"…Bawa saja aku!\"\n\n“Kamu bilang namamu Myung-hoon, kan? Jangan salah mengira aku berbahaya. Aku di sini bukan untuk menyakitimu.”\n\nHa Myung-hoon tidak mempercayai kata-kata Ketua Cheon.\n\nDia telah menyadari selama berada di jalanan bahwa tidak ada seorang pun yang bisa dia percayai.\n\nAlih-alih menjawab, dia hanya menatap Ketua Cheon dengan mata sedingin es.\n\n\"Aku suka semangatmu. Sekretaris Paeng, ayo kita bersihkan dan carikan mereka makanan di kantor.\"\n\n\"Dimengerti, Tuan!\"\n\nMengikuti perintah Ketua Cheon, Sekretaris Paeng memberi isyarat kepada preman di belakangnya.\n\n\"Bawa saja aku!\"\n\nHa Myung-hoon berteriak, mencoba memblokir preman yang mengincar Seok-dae.\n\n“Haha, semakin aku melihatmu, semakin aku menyukaimu.”\n\nUntuk alasan yang hanya diketahui olehnya, Ketua Cheon tertawa terbahak-bahak.\n\nDia memperhatikan sebagaiHa Myung-hoon dan Seok-dae diseret dan, begitu mereka hilang dari pandangan, menghapus senyum dari wajahnya.\n\n\"Cari tahu di mana mereka tinggal.\"\n\n\"Ya, Tuan!\"\n\n\"Sekretaris Paeng.\"\n\n\"Ya, Tuan!\"\n\n“Akhir-akhir ini, Myeong-dong penuh dengan pencuri kecil dan gelandangan.”\n\nNada dinginnya membuat Sekretaris Paeng menundukkan kepalanya dengan hormat.\n\n“Kamu menghentikan mereka agar tidak ditangkap karena alasan itu, jadi mereka harus menanganinya. Apa yang harus aku lakukan jika orang-orang yang kamu selamatkan tidak melakukan tugasnya dengan benar?”\n\n\"…Saya minta maaf.\"\n\n\"Ini wilayahku. Jika aku tidak mengawasi pencuri kecil, maka pelanggan tidak akan datang.\"\n\nSekretaris Paeng tetap membungkuk meminta maaf, suaranya sedikit bergetar.\n\n\"Dimengerti. Saya akan mengurusnya mulai besok. Saya minta maaf karena telah membuat Anda khawatir.\"\n\n\"Selama kamu mengerti. Jika polisi atau tentara mulai bertanya, atau jika ada yang tertangkap, datanglah padaku. Aku akan menyelesaikannya untukmu.\"\n\n\"Ya, Tuan!\"\n\nSejak pendudukan Jepang, Myeong-dong sudah lama menjadi sarang preman.\n\nSaat ini, Pimpinan Cheon sudah menjadi pemilik Myeong-dong yang tak terbantahkan.\n\nDia segera mendekati para pemimpin kudeta dengan bantuan Grup Cheongpung segera setelah hal itu terjadi.\n\nBerkat banyak suap yang memenangkan hati mereka, anak buahnya tidak pernah berada di bawah pengawasan tentara.\n\nApa yang menjadi miliknya tidak pernah diambil darinya. Selalu seperti ini, dan akan terus berlanjut di masa depan.\n\nKetua Cheon mengamati jalanan Myeong-dong sambil berjalan.\n\nSesampainya di kantornya, dia meletakkan koran tersebut saat mendengar ketukan.\n\n\"Pak!\"\n\n\"Datang.\"\n\nSekretaris Paeng masuk setelah membuka pintu.\n\n\"Jadi, apa yang kamu temukan?\"\n\n\"Ya. Mereka adalah anak-anak yang dibesarkan di panti asuhan. Ha Myung-hoon adalah yang tertua di antara mereka.\"\n\n“Panti asuhan?”\n\n\"Ya.\"\n\n“Hmm…”\n\nKetua Cheon mengetukkan jarinya ke meja sambil merenung.\n\nSekretaris Paeng menunggu arahannya dengan tenang.\n\n\"Ada berapa anak di sana?\"\n\n“Sekitar tiga puluh laki-laki dan kira-kira sepuluh perempuan.”\n\n“Bagaimana dengan orang dewasa?”\n\n\"Sutradara baru-baru ini melarikan diri setelah membuang semuanya. Sekarang anak-anak bisa bertahan hidup sendiri.\"\n\n\"Hah...\"\n\nKetua Cheon menghela nafas panjang.\n\nSeorang dewasa melarikan diri dan menelantarkan anak-anak. Inilah realitas Korea Selatan pada saat itu.\n\nSaat itu, terdengar ketukan lagi di pintu.\n\nMengangguk, Ketua Cheon meminta Sekretaris Paeng untuk membukanya.\n\nHa Myung-hoon dan Seok-dae yang sudah mandi berjalan dengan mengenakan pakaian bersih.\n\nBerbeda dengan Seok-dae yang tergagap, Ha Myung-hoon menatap lurus ke arah Ketua Cheon dengan mata tajam.\n\n“Haha, anak itu benar-benar memiliki api di matanya.”\n\nItu membuat Ketua Cheon penasaran."}