{"index": 198, "title": "Bab 199: Bab 199: Cheontae Tae-san dan Ha Myung-hoon 2", "content": "Ha Myung-hoon tidak pernah mempercayai orang dewasa.\n\nBukan kepala panti asuhan, atau para gangster yang mengirimnya untuk suatu keperluan. Setiap orang dewasa yang dia temui sampai sekarang hanya berusaha memanfaatkannya.\n\nUntuk bertahan hidup, dan demi adik-adiknya, dia tidak punya pilihan selain menuruti mereka.\n\nSetiap saat, Ha Myung-hoon muda mendapati dirinya dikhianati oleh orang-orang yang dia percayai.\n\n\"Ha ha, Nak. Tatapanmu cukup tajam. Aku menyukainya.\"\n\nPria di hadapannya, menyeringai dengan tatapan menyeramkan, juga demikian.\n\nHanya orang dewasa lainnya, tidak lebih baik dari kepala panti asuhan atau para gangster. Ketidakpercayaan secara alami memenuhi mata Ha Myung-hoon.\n\n\"Berhentilah melotot dan duduklah.\"\n\nDengan intervensi cepat Paeng Seok-dae, dia memaksa Myung-hoon yang gelisah dan Ha Myung-hoon yang tegang ke tempat duduk mereka.\n\n“Paeng, keluarlah,” perintah Cheon Tae-san.\n\n“Itu terlalu berbahaya.”\n\n“Apakah menurutmu aku tidak mampu menangani sekelompok anak yang kelaparan?”\n\n\"…Maaf pak.\"\n\nEkspresi tidak senang terlihat di wajah Cheon Tae-san.\n\nPaeng Seok-dae dengan cepat menundukkan kepalanya dan keluar, menutup pintu di belakangnya.\n\n“Myung-hoon, kan? Kamu tinggal di Panti Asuhan Harapan?”\n\nPenyebutan panti asuhan membuat Ha Myung-hoon merinding.\n\n“…Jangan sentuh panti asuhan!”\n\nTerlepas dari reaksinya yang keras, Cheon Tae-san tetap bersikap ceria.\n\n“Nak, jika aku bermaksud menyakitimu, apakah aku akan memberimu makan dan mendandanimu seperti ini?”\n\n\"...\"\n\nSebenarnya, Ha Myung-hoon tidak dapat memahami alasannya. Kebaikan orang dewasa selalu ada konsekuensinya.\n\nKenyataan hidup yang keras adalah pelajaran yang dia pelajari terlalu cepat.\n\n\"Aku menyukaimu. Tatapan tajam dan tekadmu untuk memikul semua tanggung jawab terhadap orang-orang di sekitarmu.\"\n\n“…Apa yang kamu inginkan?”\n\n\"Aku ingin membuat kesepakatan denganmu.\"\n\n“Kesepakatan?”\n\nCheon Tae-san menganggap anak ini lucu\n\nJika dibimbing dengan benar, ia bisa menjadi senjata tajam.\n\n\"Jika kamu membuat kesepakatan denganku, aku akan bertanggung jawab penuh atas semua anak di panti asuhanmu.\"\n\n\"...\"\n\nMata Ha Myung-hoon menyipit karena curiga.\n\nEntah dia menghargai tantangan ini atau tidak, senyum Cheon Tae-san semakin lebar.\n\n\"Tepat sekali. Selalu tanyakan siapa saja yang menawarimu bantuan. Tapi jangan tanya aku. Perhatikan peringatanku: jika kamu memprovokasiku, aku bisa menghabisimu dan siapa pun di dekatmu tanpa berpikir dua kali.\"\n\nBegitu saja, ekspresi Cheon Tae-san berubah dari periang menjadi dingin dan tanpa ekspresi, tidak menunjukkan sedikit pun emosi.\n\nKegelisahan Ha Myung-hoon bertambah saat dia menatapnya, suaranya yang dingin membuat tenggorokannya kering.\n\nDia menganggap pria ini lebih menakutkan daripada para gangster yang memerintah Myeong-dong.\n\nTapi dia tidak mau berpaling. Dia tahu mundur akan membahayakan panti asuhan.\n\nIni adalah perjuangan terakhirnya yang putus asa.\n\n“Ha, orang ini adalah sesuatu yang lain.”\n\nTatapan tajam Ha Myung-hoon mendapat sedikit kekaguman dari Cheon Tae-san.\n\n“Namaku Cheon Tae-san. Kamu mungkin sudah mengunjungiku sejak aku berada di sekitar Myeong-dong selama beberapa waktu.”\n\nHa Myung-hoon memang pernah mendengar nama itu.\n\nRentetan yang tak kenal lelah, raja Myeong-dong: Cheon Tae-san.\n\nTak seorang pun di Myeong-dong yang asing dengan namanya.\n\n“Saya akan menjadi dermawan Anda. Tapi Anda harus melakukan apa pun yang saya minta mulai sekarang.”\n\nItu merupakan permintaan yang menakutkan.\n\nNamun, Ha Myung-hoon tidak bisa mengatakan tidak.\n\n\"Aku akan memastikan gadis-gadis itu hidup sesuka mereka, sama seperti anak-anak lainnya. Jika mereka punya keinginan, aku akan membantu mewujudkannya.\"\n\nTawaran Cheon Tae-san sangat menarik.\n\nBagi mereka, itu seperti menerima tali penyelamat emas dari surga.\n\n“…Apa alasanmu melakukan ini?”\n\nMeski masih skeptis, Ha Myung-hoon mulai berbicara dengan hormat.\n\nAku tidak menguangkan hal-hal yang tidak menguntungkanku. Aku butuh seseorang untuk menjadi pedangku.”\n\nIa memahami nasib malang yang menanti anak-anak yatim piatu tersebut.\n\n\"Tanpa bantuan seseorang, kalian semua akan mendapati pilihan kalian semakin berkurang. Oleh karena itu, ada baiknya kalian berurusan denganku.\"\n\nKejujuran dalam memanfaatkan penderitaan mereka sedikit meredakan kewaspadaan Ha Myung-hoon.\n\nMenggunakan kata 'kesepakatan' alih-alih frasa yang dipermanis meningkatkan kepercayaannya.\n\n“Jika kamu merasa sulit untuk mengambil keputusan sendiri, diskusikan dengan anak-anak dan kembalilah. Tanggung jawabmu adalah mengambil keputusan dan menanggung konsekuensinya.”\n\nHa Myung-hoon kembali menatap Ma Seok-dae, mengingat anak-anak lain di panti asuhan.\n\nDia bisa memikul tanggung jawab.\n\nMenatap tatapan Cheon Tae-san secara langsung, Hang-hoon menyatakan, \"…Saya akan mendiskusikannya dengan anak-anak dan kembali.\"\n\n\"Bagus. Paeng Seok-dae.\"\n\nPaeng Seok-dae masuk kembali ke kantor.\n\n\"Bawa anak-anak ini kembali ke panti asuhan. Jika mereka membutuhkan sesuatu dalam perjalanan, belilah dan kirimkan mereka. Juga, kirimkan peringatan kepada Bos Heo: jika diamenyentuh mereka, dia harus berurusan denganku.\"\n\n\"Ya, Tuan.\"\n\n\"Kalian anak-anak bisa enyahlah sekarang.\"\n\nHa Myung-hoon dan Ma Seok-dae berdiri, menuju Paeng Seok-dae.\n\nSebelum melangkah keluar, Ha Myung-hoon berbalik dan membungkuk dalam-dalam.\n\n\"Terima kasih atas bantuanmu hari ini.\"\n\nCheon Tae-san melambai dengan acuh karena tidak ada apa-apa.\n\nSetelah mengirimkan perintahnya kepada bawahannya, Paeng Seok-dae menoleh ke Cheon Tae-san.\n\nMeskipun ekspresinya bingung, dia tidak berbicara terlebih dahulu.\n\n\"Apa kamu penasaran kenapa aku tertarik dengan anak itu?\"\n\n\"Tidak.\"\n\n\"Haha. Tapi wajahmu mengatakan sebaliknya. Tunggu saja.\"\n\nKarena lengah, Paeng Seok-dae tertawa canggung.\n\n“Tidak ada alasan khusus. Aku hanya melihat masa laluku pada anak itu. Saya suka matanya dan tekadnya. Mungkin aku melunak karena Mi-sook, ha ha.\"\n\nDi Ha Myung-hoon, Cheon Tae-san melihat cerminan masa kecilnya sendiri.\n\nDia teringat hari-hari ketika dia datang ke Seoul tanpa tujuan.\n\nSeolah sedang melamun, Cheon Tae-san memejamkan mata, dan menghiasi bibirnya.\n\nHari-hari berlalu sejak Cheon Tae-san dan Ha Myung-hoon pertama kali bertemu.\n\n“Bos, Ha Myung-hoon telah tiba.”\n\nSeperti biasa, Cheon Tae-san duduk di kantornya sambil membaca koran, meletakkannya.\n\n\"Biarkan dia masuk.\"\n\nDengan Paeng Seok-dae membimbingnya, Ha Myung-hoon masuk, terlihat jauh lebih sehat dibandingkan beberapa hari sebelumnya.\n\n\"Apakah kamu sudah membuat keputusan?\"\n\n\"Ya. Aku akan membuat kesepakatan.\"\n\nSetelah kembali ke panti asuhan, Ha Myung-hoon mendiskusikannya dengan anak-anak.\n\nPerdebatan itu tidak berlangsung lama. Jawabannya sudah jelas sejak awal.\n\nPanti Asuhan Harapan tidak melihat adanya harapan sama sekali.\n\n\"Bagus, aku senang.\"\n\nRespons senang Cheon Tae-san dia tersenyum.\n\n“Paeng, carilah rumah di mana semua orang bisa tinggal dengan nyaman, dan setelah siap, pindahkan semua orang ke dalamnya. Kumpulkan informasi mereka untuk bersekolah… Tidak, pertama-tama, pastikan mereka memiliki makanan dan pakaian.”\n\n\"Dimengerti.\"\n\nHanya Cheon Tae-san dan Ha Myung-hoon yang ada di kantor setelah Paeng Seok-dae pergi.\n\n“Siapa nama anak yang ikut bersamamu?”\n\n\"Ma Seok-dae.\"\n\n\"Benar. Dia akan tinggal di sini bersamamu. Anda perlu belajar dari lapangan sebelum membaca buku.”\n\n\"Ya.\"\n\nTanpa ragu, Ha Myung-hoon mengangguk.\n\n“Mulai sekarang, kamu harus menuruti semua perintahku. Saya tidak mengampuni mereka yang mengkhianati saya atau memberontak. Apakah kamu masih menerima bantuanku?\"\n\n\"Ya, Tuan.\"\n\n\"Bagus. Aku akan menaruh kepercayaanku padamu.\"\n\nCheon Tae-san membeli masa depan Panti Asuhan Harapan Ha Myung-hood dengan uang.\n\nSejak hari itu, Ha Myung-hoon dan Ma Seok-dae mengikuti Cheon Tae-san, mempelajari seluk beluknya\n\n\"Ayah! Siapa orang-orang ini?\"\n\nSaat mereka memasuki rumah Cheon Tae-san, seorang gadis berlari ke arahnya sambil memeluknya.\n\n\"Haha, ini putri kami. Bagaimana harimu?\"\n\n\"Ya ya. Aku pernah… di sekolah…”\n\nSaat mereka masuk, gadis itu memegang tangan Cheon Tae-san sambil mengobrol dengan membosankan.\n\nHa Myung-hoon dan Ma Seok-dae bertukar pandang, tidak yakin harus bagaimana.\n\n\"Ayah, Ayah. Lebih penting lagi, siapa orang-orang itu?\"\n\nSetelah berbicara tanpa henti, dia dengan malu-malu menunjuk ke arah mereka.\n\n“Mereka adalah saudara-saudara baru kita yang akan tinggal di sini bersama kita. Bisakah kalian akur?\"\n\n\"Wah! Jadi aku mendapatkan lebih banyak saudara laki-laki?\"\n\n\"Benar. Putri, apakah kamu bahagia?\"\n\n\"Ya, ya!\"\n\nGadis kecil itu mendekati Ha Myung-hoon dan Ma Seok-dae.\n\n\"Halo, saudara-saudara! Aku Cheon Mi-sook, dan umurku sepuluh tahun!\"\n\n“Ya, Nona. Saya Ha Myung-hoon.”\n\nItu menandai pertemuan pertama Ha Myung-hoon dengan Cheon Mi-sook. Dia tidak banyak bicara, hanya mendengarkan.\n\nSaat itu, dua orang pria masuk ke dalam rumah.\n\n“Ayah, kamu pulang lebih awal.”\n\n\"Kak!\"\n\nCheon Mi-sook berlari ke arah pria itu dengan senyum cerah.\n\n“Anak bungsu kami, jangan sampai terluka.”\n\n“Kenapa kamu terlambat?”\n\n\"Maaf.\"\n\nKekhawatiran Cheon Mi-sook dibalas dengan senyuman penuh kasih sayang dari ayahnya, Cheon Tae-san.\n\nItu adalah pemandangan yang sama seperti keluarga mana pun.\n\nNamun, Ha Myung-hoon yang cerdik merasakan sesuatu di bawahnya.\n\nDia mendeteksi kecemburuan yang tersembunyi di balik senyuman pria itu yang ditujukan kepada Cheon Mi-sook.\n\n\"Su-man, Su-han. Anak-anak ini sekarang tinggal bersama kami. Perlakukan mereka seperti saudara kandungmu.\"\n\nCheon Su-man dan Cheon Su-han melirik pendatang baru itu dan mengangguk.\n\n\"Ya, Ayah.\"\n\n\"Bagus. Karena kita semua di sini, ayo makan.”\n\nCheon Tae-san selalu menyempatkan diri untuk sarapan dan makan siang bersama anak-anak, meski sibuk.\n\nSaat mereka duduk mengelilingi meja, Ha Myung-hoon dan Ma Seok-dae berdiri seperti patung di belakang anak-anak.\n\nCheon Tae-san memberi isyarat kepada mereka.\n\n“Datang dan duduk bersama kami.”\n\n\"...\"\n\nHa Myung-hoon dan Ma Seok-dae diam-diam mengambil tempat duduk mereka.\n\nSaat Cheon Tae-san mengambil peralatannya, anak-anak mengikutinya.\n\nMakan malam berlalu dalam keheningan.\n\nSetelah selesai, Ha Myung-hoon dan Ma Seok-dae diantar ke kamar mereka.\n\nRuangan itu jauh lebih baik daripada yang adamereka miliki di panti asuhan.\n\nMa Seok-dae mengagumi ruangan itu, bersorak kecil.\n\n\"Hyung, ini luar biasa!\"\n\nHidup mereka berubah setelah menyetujui kesepakatan tersebut.\n\nMeski jalan di depannya tampak berduri, melihat wajah ceria Ma Seok-dae membuat Ha Myung-hoon ikut tersenyum.\n\nSaat mereka menjelajahi ruangan, pintu terbuka.\n\nYang masuk adalah Cheon Su-man dan Cheon Su-han.\n\n\"Hei! Dasar pengemis kecil! Apa yang kamu lakukan di sini?\"\n\n\"...\"\n\nHa Myung-hoon ragu-ragu menjawab pertanyaan Cheon Su-man.\n\n\"Dasar bocah…! Hei! Kamu tidak merespons ketika pemilikmu berbicara?\"\n\n\"Saya minta maaf.\"\n\n\"Maaf kakiku! Siapa kamu?\"\n\n\"Bos telah menerima kita.\"\n\nMata Cheon Su-man dipenuhi dengan rasa jijik.\n\n\"Ada apa dengan Bos yang menerima pengemis kecil ini? Ugh...\"\n\nSaat hinaan itu dilontarkan, ekspresi Ma Seok-dae mengeras.\n\nBerbeda dengan Ha Myung-hoon yang bisa menyembunyikan emosinya, Ma Seok-dae masih terlalu muda.\n\nKemudian, Cheon Su-man, sambil merengut dalam-dalam, melangkah maju dan menampar wajah Ma Seok-dae.\n\n\"Apakah kamu tidak berani menurunkan pandanganmu? Kamu pikir kamu bisa berdiri di sana menatapku seperti itu?\"\n\nMa Seok-dae tersandung ke belakang, dan ekspresi Ha Myung-hoon berubah.\n\n\"Ha! Kalian berdua benar-benar berbeda.\"\n\nCheon Su-man juga menampar pipi Ha Myung-hoon. Masih belum pulih dari benturan, Cheon Su-man menjulurkan keningnya.\n\n\"Dengarkan. Jika kamu seorang pelayan, bersikaplah seperti itu. Saat berbicara, berlututlah seperti anjing. Jangan berdiri di sana dengan terlihat tenang, atau orang akan mengira kita bersaudara. Itu membuatku merinding.\"\n\n\"...\"\n\n\"Kamu tidak akan menjawab lagi?\"\n\n\"Ya...\"\n\nCheon Su-man menurunkan tangannya lagi tapi mengusapkannya ke pakaian Ha Myung-hoon.\n\n\"Pahami saja posisimu. Aku pria yang murah hati, jadi aku akan membiarkannya begitu saja. Aku akan memperlakukanmu seperti keluarga, tapi jangan pernah salah mengartikannya sebagai kesetaraan. Akulah tuannya, dan kamu hanyalah anjing yang mengawasi rumah. Mengerti?\"\n\n\"Ya saya mengerti.\"\n\nHa Myung-hoon menggigit bibirnya dengan keras, menundukkan kepalanya.\n\nCheon Su-man dan Cheon Su-han keluar dengan sikap meremehkan.\n\nBegitu mereka pergi, Ha Myung-hoon memeriksa wajah bengkak Ma Seok-dae. Warnanya merah dan bengkak.\n\n\"Apakah kamu baik-baik saja?\"\n\n\"…Ya.\"\n\nMomen memalukan itu menyakitkan, tapi dia merasa tidak berdaya untuk bertindak.\n\nMengingat kesepakatan yang dia buat dengan Cheon Tae-san.\n\nHa Myung-hoon memelototi pintu tempat Cheon Su-man bersaudara keluar.\n\nCheon Su-man bersikap ramah di depan Cheon Tae-san.\n\nNamun secara pribadi, dia sering melakukan pemukulan dan kata-kata kasar.\n\nCheon Mi-sook, sebaliknya, selalu memperlakukan dia dan Ma Seok-dae seperti keluarga.\n\nCheon Tae-san juga sama. ept setiap janji yang dia buat.\n\nDia mendukung penghidupan semua anak perempuan, memastikan setiap anak mempunyai akses ke sekolah, dan menyediakan sumber daya untuk pengembangan bakat.\n\nNamun kemalangan selalu datang tanpa pemberitahuan."}