{"index": 199, "title": "Bab 200: Bab 200: Cheontae Tae-san dan Ha Myung-hoon 3", "content": "Berbulan-bulan telah berlalu sejak Ha Myung-hoon memasuki rumah Cheon Tae-san.\n\nBertentangan dengan apa yang dia harapkan, dia tidak menjalani tugas-tugas berat.\n\nSebaliknya, dia diinstruksikan untuk fokus hanya mempelajari operasional umum bisnis pinjaman.\n\nDan untuk alasan yang tidak diketahuinya, mereka memperlakukannya seperti putra kandung mereka.\n\n\"Kakak!\"\n\nHa Myung-hoon menoleh saat mendengar suara Cheon Mi-sook. Dia tampak penuh dengan antisipasi.\n\n\"Kamu bilang kamu punya banyak teman, kan?\"\n\n\"Ya itu benar.\"\n\n\"Aku senang! Ayo cepat!\"\n\nHa Myung-hoon tersenyum tipis melihat reaksi ceria Cheon Mi-sook\n\nSetelah beberapa lama berjalan, mereka sampai di rumah baru anak yatim piatu.\n\n\"Wah, ini bagus sekali!\"\n\n“Bukankah ini luar biasa?”\n\n\"Ya! Kalian, ayo cepat!\"\n\nDi tangan bawahan Manajer Paeng ada hadiah yang dipilih Cheon Mi-sook.\n\nMereka menemaninya untuk melindunginya tetapi mendapati diri mereka juga bertindak sebagai kuli angkut dan bergegas untuk mengimbanginya.\n\nBerkat dukungan Cheon Tae-san, anak yatim piatu itu hidup dalam kondisi yang jauh lebih baik dari sebelumnya.\n\nTapi Cheon Mi-sook bersikeras mereka tidak bisa berkunjung dengan tangan kosong, jadi dia membawa setumpuk hadiah untuk panti asuhan.\n\nDi area terbuka kecil di halaman panti asuhan, anak-anak bermain dengan penuh semangat.\n\n\"Hyung!\"\n\n\"Kakak!\"\n\nSetelah melihat Ha Myung-hoon melewati gerbang depan, anak-anak menghentikan apa yang mereka lakukan dan berlari ke arahnya.\n\nHa Myung-hoon lebih tua dan lebih tinggi, tapi mereka jauh lebih muda dan lebih kecil.\n\n“Jangan melekat seperti itu! Sulit bagiku!”\n\n“Hyung, Hyung!”\n\nCheon Mi-sook, yang tetap bersemangat seperti biasanya, ragu-ragu, menunggu kesempatan untuk bergabung.\n\nMenyadari hal ini, Ha Myung-hoon menjauhkan anak-anak itu darinya.\n\n“Baiklah, sudah cukup. Ada seseorang yang ingin kuperkenalkan.”\n\nAnak-anak yang tadi bermain-main melepaskannya.\n\nBeberapa anak yang cerdas berlari mengumpulkan anak-anak lain dari dalam panti asuhan.\n\nBegitu mereka semua sampai di sana, Ha Myung-hoon meraih tangan kecil Cheon Mi-sook dan bergerak maju.\n\n“Ini adalah putri Ketua Cheon, yang mendukung kita.”\n\nSemua anak mengalihkan perhatian mereka ke Cheon Mi-sook.\n\n\"Hai semuanya! Saya Cheon Mi-sook! Saya akan datang untuk bermain, jadi saya harap kalian menjaga saya!\"\n\nAlih-alih merasa malu di bawah tatapan anak-anak, Cheon Mi-sook justru malah berseri-seri.\n\n\"Jangan berpisah! Aku ingin kita berteman seperti yang kubilang!\"\n\nAkhirnya, anak-anak berjalan menuju Cheon Mi-sook, melepaskan tangan Ha Mung-hoon.\n\n“Berikan barang-barang yang kamu bawa kepada paman.”\n\nCheon Mi-sook tertawa saat dia dikelilingi oleh anak-anak.\n\nDia sama sekali tidak terlihat mengasihani atau merendahkan anak-anak yatim piatu.\n\nMenunjuk ke kotak berisi mainan, Cheon Mi-sook tersenyum cerah.\n\n\"Mainan ini aku persiapkan karena aku ingin berteman dengan kalian semua. Ayo bermain bersama!\"\n\nKepolosan anak-anak mudah menular.\n\nAnak-anak bersorak untuk mainan tersebut dan mulai berlarian di ruang terbuka bersama Cheon Mi-sook.\n\nMelihat ini, Ha Myung-hoon menemukan senyuman muncul di wajahnya.\n\nNamun, kebahagiaan mereka tidak bertahan lama karena sebuah insiden terjadi.\n\nWajah Ha Myung-hoon berubah saat melihat sekelompok orang mendekati panti asuhan.\n\n\"Hei, Seok-dae! Kamu harus menyelinap keluar dari belakang dan segera bergegas ke kantor di Myeong-dong. Beritahu Manajer Paeng bahwa gadis itu dalam bahaya. Cepat!\"\n\nDengan putus asa mengalihkan pandangannya antara kelompok yang tampak tidak menyenangkan itu dan Ma Seok-dae, Ha Myung-hoon berbicara dengan cepat.\n\nMerasakan masalah yang akan terjadi, Ma Seok-dae melesat ke arah dinding dengan lubang belakang.\n\n\"Paman!\"\n\nBawahan yang mengawasi Cheon Mi-sook menoleh ke arah gerbang depan panti asuhan Ha Myung-oon.\n\nSetelah mengenali kelompok yang mendekat, mereka mengumpat pelan.\n\n\"Sialan! Kamu, tetaplah dekat dengan gadis itu. Kunci pintunya dan jangan keluar untuk apa pun!\"\n\n“Jika terjadi perkelahian, lindungi gadis itu bagaimanapun caranya, mengerti?”\n\n\"Ya, mengerti.\"\n\nPara bawahan membarikade pintu masuk, tubuh mereka menciptakan penghalang di ambang pintu.\n\nNona muda, kamu harus masuk ke dalam sekarang!\n\nCheon Mi-sook, yang sedang bermain-main dengan gembira, memiringkan kepalanya dengan bingung.\n\nHa Myung-hoon mendesak anak-anak.\n\n\"Ayo kita masuk ke dalam bersama-sama!\"\n\n\"Oke, kakak!\"\n\n\"Mengerti, hyung!\"\n\nCheon Mi-sook memandang aneh ke arah gerbang depan, yang diblokir Ha Myung-hoon dengan tubuhnya.\n\nDengan lembut mendorongnya sambil tersenyum, Ha Myung-hoon memandu langkahnya masuk.\n\n\"Ayo! Kamu bisa bermain lebih banyak di dalam!\"\n\n\"Oke! Ayo masuk ke dalam, semuanya!\"\n\nSetelah dia memastikan Cheon Mi-sook telah memasuki gedung, Ha Myung-hoon menggesernyamenatap kembali ke arah gerbang depan.\n\nJelas baginya bahwa jumlah mereka terlalu sedikit. Mereka pasti tidak akan bertahan lama.\n\nMengunci pintu masuk, Ha Myung-hoon memanggil anak-anak tertua bersama-sama.\n\n“Kunci semua jendela di pintu masuk dan beri tahu anak-anak untuk tidak keluar dari kamar mereka!”\n\n“Hyung…”\n\n\"Semua akan baik-baik saja. Lakukan saja apa yang aku katakan!\"\n\nMeskipun Ha Myung-hoon juga merasa cemas untuk pertama kalinya dalam situasi ini, dia tidak bisa menunjukkannya di depan anak-anak.\n\nMereka percaya padanya lebih dari siapa pun, jadi dia menjaga citranya sebagai kakak laki-laki yang bisa diandalkan.\n\nHa Myung-hoon memasuki ruangan tempat anak-anak seusia Cheon Mi-sook berkumpul, menutup dan mengunci pintu di belakangnya.\n\nBersandar di pintu, dia melihat Cheon Mi-sook dan anak-anak mengudara.\n\n'Aku ingin tahu apakah Seok-dae akan sampai ke kantor dengan selamat.'\n\nBukan karena terlalu sedikit orang yang melindungi Cheon Mi-sook, tapi kelompok yang mendekati panti asuhan ternyata jauh lebih besar.\n\nSeseorang pasti sengaja mengincarnya.\n\nKalau tidak, sama sekali tidak ada alasan bagi banyak orang untuk datang ke panti asuhan kumuh seperti itu.\n\nMenonton Cheon Mi-sook bermain permainan udara, Myung-hoon membuat keputusan tegas. Dia akan melindunginya apapun yang terjadi.\n\nBerapa lama telah berlalu? Obrolan riang anak-anak yang sedang bermain tanpa peduli tiba-tiba terhenti.\n\nSuara benturan keras bergema dari luar, memecah ketegangan.\n\n“Hyung…”\n\nMenyadari ketidaknyamanannya, Cheon Mi-sook berhenti bermain dan menatap Ha Myung-hoon.\n\nKecemasan juga dialami oleh anak-anak lain.\n\nUntuk meyakinkan mereka, Ha Myung-hoon tersenyum kecil.\n\n\"Semuanya, berkumpullah di pojok.\"\n\nMengambil tangan Cheon Mi-sook yang gemetar, H Myung-hoon bertatapan dengannya.\n\n“Nona muda, jangan khawatir. Percayalah padaku, oke?”\n\n\"...\"\n\nMundur dari pintu, Ha Myung-hoon menyembunyikan Cheon Mi-sook di belakangnya.\n\nDia merasakan genggaman tangan yang memegang erat celananya di belakangnya.\n\nNamun, ia tidak bisa memperdulikan perasaan itu karena semakin kerasnya teriakan dan tangisan anak-anak di luar.\n\nTak lama kemudian, suara keras mencapai pintu mereka, menggetarkannya dengan keras.\n\nTidak butuh waktu lama hingga pintu tipis itu pecah, dan beberapa pria menyerbu masuk. Wajah mereka familier.\n\n\"Yah, baiklah, lihat apa yang kita punya di sini. Bos, itu dia! Anak nakal yang melarikan diri dan menikammu dari belakang!\"\n\n\"Oh, benarkah? Kejutan yang luar biasa!\"\n\nHa Myung-hoon mengatupkan giginya. Para penyerangnya tidak lain adalah kelompok Heo Sang.\n\n\"Anak itu memiliki mata seorang penyintas. Yah, itu tidak masalah. Jika kamu mengeluarkan Cheon Mi-sook di belakangmu, aku akan membiarkan slide ini.\"\n\n\"Diam!\"\n\n\"Apa yang baru saja kamu katakan? Sial, lidahmu tajam!\"\n\nHa Myung-hoon mengulur waktu, menghadapi orang-orang itu sebaik mungkin.\n\n“Mengapa kamu melakukan ini pada kami?”\n\n\"Kami? Kami hanya peduli pada Cheon Mi-sook itu!\"\n\n“Apakah menurutmu ini akan berakhir begitu saja? Kamu tahu seperti apa Ketua Cheon itu!”\n\nHeo Sang tertawa terbahak-bahak. Sepertinya dia mengenali Ha Myung-hoon sebagai hewan peliharaan bosnya.\n\n\"Yah, lihat siapa yang menjadi anjing Ketua Cheon hanya dalam beberapa bulan. Jelas, dia tidak punya pilihan selain menuruti permintaan kita! Bawa dia keluar. Bocah ini hanya membuang-buang waktu.\"\n\n\"Ya, bos!\"\n\nPara bawahan memasuki ruangan.\n\nHa Myung-hoon memeluk Cheon Mi-sook erat-erat, membalikkan tubuhnya untuk melindunginya.\n\nBerhentilah main-main! Apa yang kamu bicarakan?\n\nKetika orang-orang itu berusaha menjauhkannya, mereka mulai memukulinya.\n\nDitendang dan ditinju, Ha Myung-hoon merasa tubuhnya seperti akan hancur karena rasa sakit.\n\nTapi dia harus melindunginya. Dia harus melindunginya. Kalau tidak, mereka tidak akan bisa bertahan.\n\nMeski menerima pukulan, Ha Myung-hoon menempel erat pada Cheon Mi-sook.\n\nTangisan anak-anak bercampur teriakan para laki-laki menggema di seluruh panti asuhan.\n\nDengan setiap pukulan brutal, mata Ha Myung-hoon menjadi kabur.\n\n\"Sial, ini berantakan sekali.\"\n\nTidak peduli seberapa keras mereka memukul atau menendangnya, Ha Myung-hoon tetap bertahan, melindungi Cheon Mi-sook.\n\n“Tusuk saja dia dan bawa dia pergi. Kita sudah membuang banyak waktu.”\n\nBahkan saat kesadarannya mulai memudar, Ha Myung-hoon tidak bisa membiarkannya begitu saja.\n\nNamun hal itu menjadi semakin sulit untuk ditanggung.\n\n'Seok-dae…'\n\nDengan nama Ma Seok-dae di bibirnya, Ha Myung-hoon jatuh pingsan.\n\n\"Ah!\"\n\nNamun tak lama kemudian, rasa sakit yang menusuk di kakinya membuatnya tersentak bangun.\n\nDia merasakan sensasi terbakar yang menjalar dari kaki kirinya.\n\n\"Bocah kecil yang tangguh.\"\n\nPara pria, melihat Ha Myung-hoon berjuang, mendecakkan lidah mereka.\n\nMeski pingsan, dia tidak melepaskannyaPakaian Cheon Mi-sook.\n\nTiba-tiba, di luar menjadi keras.\n\nHeo Sang! Kamu.\n\nItu suara Manajer Paeng, terdengar seperti penyelamat.\n\n\"Hyung!\"\n\nMa Seok-dae bergegas melewati Heo Sang, berlari menuju Ha Myung-hoon. Suaranya dipenuhi keputusasaan dan wajahnya basah oleh air mata.\n\nManajer Paeng memelototi Ha Myung-hoon yang babak belur dengan gigi terkatup.\n\n“Heo Sang, kamu tidak akan pergi dari sini tanpa cedera!”\n\nDengan itu, Manajer Paeng dan bawahannya menghadapi kelompok Heo Sang.\n\nHyung! Hyung!\n\nDi tengah kabut pingsan, suara Ma Seok-dae nyaris tidak terdengar.\n\n\"Kamu melindungi nona muda. Kamu bisa istirahat sekarang. Aku akan mengurus semuanya!\"\n\nSebenarnya, dia berharap seseorang akan membantunya selama ini.\n\nAkhirnya mendengar apa yang dia inginkan, senyuman tipis terlihat di wajah Ha Myung-hoon saat dia melepaskan semuanya dan menutup matanya.\n\n\"Hah!\"\n\nHa Myung-hoon membuka matanya, melihat sekeliling ruangan.\n\nMelihat jarum tertancap di lengannya dan perban melilit tubuhnya, dia menghela nafas lega.\n\n“Hah…”\n\nHanya setelah melihat matahari terbenam memenuhi kamar rumah sakit, dia menyadari sepenuhnya bahwa dia masih hidup.\n\nDengan lembut menyisir rambut Ma Seok-dae, yang sedang tidur di samping tempat tidur, Ha Myung-hoon berpikir.\n\n'Mereka semua pasti aman, kan?'\n\nKekhawatiran menggerogoti dirinya terhadap anak-anak yang ditinggalkan di panti asuhan.\n\nPada saat itu, dia tidak bisa memikirkan apa pun selain melindungi Cheon Mi-sook.\n\nHanya setelah situasinya beres barulah dia khawatir apakah anak-anak itu baik-baik saja.\n\n“Jangan mati… Myung-hoon…”\n\nMelihat Ma Seok-dae menggumamkan namanya dalam tidurnya, dia membuat keputusan tegas.\n\n\"Hei, Seok-dae!\"\n\nMendengar panggilan Ha Myung-hoon, mata Ma Seok-dae terbuka.\n\nSaat dia menatap Ha Myung-hoon, dia mulai terisak.\n\n\"Hyung!\"\n\nMa Seok-dae tiba-tiba memeluknya erat, menyebabkan gelombang rasa sakit melanda dirinya.\n\n\"Ah, itu menyakitkan! Dasar bocah cilik!\"\n\n\"Hyung!\"\n\nRuangan rumah sakit dengan cepat dipenuhi kebisingan.\n\nSeorang perawat membuka pintu, dan setelah melihat Ha Myung-hoon bangun, dia bergegas memanggil dokter.\n\n\"Itu melegakan. Aku bahkan tidak bisa berjanji kamu akan berhasil melewatinya, tapi tampaknya surga telah tersenyum kepadamu.\"\n\nIni adalah dokter yang memeriksa Ha Myung-hoon.\n\nTulang rusuknya telah menusuk paru-parunya, dan pisau yang tertancap di kaki kirinya menyebabkan pendarahan hebat.\n\nMereka telah berhasil membendung situasi darurat melalui operasi darurat, namun dokter pun tidak dapat menjamin kesembuhannya.\n\n“Anda harus dirawat di rumah sakit selama sekitar enam bulan. Sungguh ajaib Anda masih hidup.”\n\nDengan itu, dokter dan perawat meninggalkan ruangan.\n\nRumah sakit sekali lagi menjadi sunyi.\n\n'Sebuah keajaiban, ya…'\n\nSeolah kata-kata dokter telah sampai padanya, Cheon Tae-san berkunjung.\n\nMendekati Ha Myung-hoon, dia menggenggam tangannya erat-erat. Ujung jarinya sedikit bergetar.\n\n“Terima kasih, Myung-hoon. Saya sangat menghargainya.”\n\nCheon Tae-san mengulangi rasa terima kasihnya alih-alih mengatakan hal lain.\n\n“Mulai hari ini, kamu adalah anakku.”\n\n\"Ketua!\"\n\n\"Silakan, bicaralah.\"\n\nJeritan anak-anak yatim piatu, Cheon Mi-sook mencengkeram erat celananya, dan tangisan Ha Myung-hoon membanjiri ingatannya.\n\nMengingat semuanya, mata Ha Myung-hoon berbinar.\n\nDia tidak ingin mengalami hal seperti itu lagi. Dia benci merasa tidak berdaya saat menerima pukulan.\n\nMengepalkan tangannya yang memar, dia menundukkan kepalanya.\n\n\"Saya ingin menjadi lebih kuat.\"\n\n\"...\"\n\n\"Aku tidak ingin mengalami hal ini lagi.\"\n\n\"Myung-hoon.\"\n\nSaat Ha Myung-hoon mengangkat kepalanya lagi, ekspresi tegas terlihat di wajahnya.\n\n\"Saya telah memutuskan untuk hidup dalam bayang-bayang Anda, Ketua. Tapi saya pasti sangat malas sampai sekarang. Demi saudara-saudara saya, saya harus tumbuh lebih kuat.\"\n\n\"...\"\n\n“Anda bisa membantu saya menjadi lebih kuat, kan, Ketua?”\n\nCheon Tae-san melihat ketulusan di mata Myung-hoon.\n\nSetelah hening sejenak, dia mengangguk.\n\n\"Baiklah. Jika itu yang kamu inginkan, Myung-hoon.\"\n\n\"Ya, aku menginginkannya.\"\n\n\"Baiklah. Aku akan mengabulkan permintaanmu, tapi itu tidak akan mudah. ​​​​Kamu bahkan mungkin mempertaruhkan nyawamu.\"\n\n\"Tidak apa-apa. Aku sudah hampir mati.\"\n\nMelihat Ha Myung-hoon bercanda meski dibalut dari ujung kepala sampai ujung kaki, Cheon Tae-san mau tidak mau berkata.\n\nNalurinya tidak mengecewakannya. Ha Myung-hoon lebih tajam dari pisau manapun.\n\n“Terima kasih, Myung-hoon.”\n\n\"Aku hanya membalas kebaikan yang telah kamu tunjukkan padaku. Berkat kamu, aku dan saudara-saudaraku bisa bertahan hidup, bukannya mati kelaparan.\"\n\nCheon Tae-san menepati janjinya.\n\nSegera setelah keluar dari rumah sakit, Ha Myung-hoon meninggalkan Korea bersama Ma Seok-dae.\n\nTiga tahun kemudian, Ha Myung-hoon dan Ma Seok-dae kembali menginjakkan kaki di tanah Korea.“Ketua, terima kasih telah menepati janji Anda.”\n\nMenggunakan uang dan pengaruhnya, Cheon Tae-san mengirim Ha Myung-hoon Ma Seok-dae ke unit elit.\n\nSaat mereka berlatih, dia tidak menyia-nyiakan dukungan apa pun untuk Panti Asuhan Harapan.\n\nKapanpun dia bisa, Cheon Mi-sook mengunjungi panti asuhan, bermain dengan anak-anak seperti teman tanpa ragu-ragu.\n\nBagi anak yatim piatu, Cheon Tae-san adalah seorang ayah, dan C Mi-sook adalah seorang bidadari.\n\n“Sekarang giliranku untuk membalas budimu, Ketua Cheontae.”\n\nSejak saat itulah Ha Myung-hoon mulai bekerja sebagai pedang dan bayangan Cheon Tae-san."}