{"index": 2, "title": "Bab 3: Bab 3: Cucu yang Pembangkang", "content": "Melihat wajah muda Kepala Ha membangkitkan emosi dalam diriku.\n\nWajahnya yang berkacamata tidak menunjukkan emosi.\n\nDia adalah salah satu dari sedikit sekutu saya. Bahkan setelah kematian Ketua Cheon, dia tetap berada di sisiku sampai akhir, ketika dia meninggal dalam kecelakaan lalu lintas yang misterius.\n\n“Senang bertemu denganmu. Saya Ha Myung-hoon.”\n\n\"Halo.\"\n\nMeski ekspresinya tetap netral, aku melihat sedikit rasa ingin tahu di matanya di balik kacamata.\n\n\"Sepertinya kamu tidak terkejut?\"\n\n\"Haruskah aku begitu?\"\n\n\"Tidak, tidak sama sekali. Saya bekerja untuk Ketua Cheon, kakek dari pihak ibu Mu-hyeok. Saya datang ke sini atas instruksinya.\"\n\n“Kakek dari pihak ibu?”\n\n\"Ya.\"\n\nMasa depan yang tidak berubah… tidak, masa depan yang berubah. Nenek masih hidup. Itu fakta terpenting bagi saya.\n\n\"Saya punya kakek dari pihak ibu? Ini pertama kalinya saya mendengarnya. Saya sedikit terkejut.\"\n\n\"Hmm... Kudengar kamu berusia 17 tahun, tapi ternyata kamu sangat tenang untuk anak seusiamu. Aku akan menangani urusan rumah sakit dan sekolah. Bersiaplah dan ikut denganku. Ketua sudah menunggu.\"\n\nDia bersikap lugas dan to-the-point di masa mudanya seperti halnya di kemudian hari.\n\n\"Kamu bilang namamu Kepala Ha?\"\n\n\"Ya.\"\n\n“Kakek dari pihak ibu… Apakah aku dalam posisi di mana aku harus pergi jika dia menelepon?”\n\n“…Mu-hyeok.”\n\nAwalnya, saya mengikuti tanpa pertanyaan.\n\nAku terlambat mengetahui bahwa Pak Tua Cheon lebih menyukai orang yang memiliki opini kuat dibandingkan mereka yang terlalu patuh.\n\n\"Aku tidak yakin. Aku baru tahu aku punya kakek dari pihak ibu, dan setelah 17 tahun tidak ada kontak, dia tiba-tiba ingin bertemu denganku. Aku juga tidak mengerti kenapa kamu di sini menyuruhku pergi menemuinya.\"\n\n“Tapi…”\n\nAku memotong ucapan Kepala Ha ketika dia hendak mengatakan sesuatu.\n\n\"Menurutku wajar jika dia datang menemuiku sendiri. Silakan kembali dan sampaikan kata-kataku dengan tepat.\"\n\n\"...\"\n\n\"Aku tidak tahu apa yang mendorongnya untuk tiba-tiba menghubungiku, tapi… katakan padanya jika dia ingin bertemu denganku, dia harus datang sendiri. Dan sebelum itu, dia harus mengunjungi kolumbarium tempat ibuku beristirahat. Hanya itu yang ingin aku katakan. Maafkan aku.\"\n\n“Mu-hyeok!”\n\n\"Oh, dan aku akan mengurus sendiri tagihan rumah sakitnya. Tidak perlu bantuan apa pun.\"\n\nDengan kata-kata terakhir itu, saya berdiri dan berjalan melewatinya menuju rumah sakit.\n\nChief Ha memanggilku lagi, tapi aku tidak menoleh ke belakang.\n\nKetika aku sampai di kamar Nenek, suasana hatiku terangkat.\n\n\"Nenek.\"\n\n\"Nak, apa yang sedang kamu lakukan? Apakah kamu sudah makan?\"\n\n\"Bagaimana perasaanmu?\"\n\n\"Aku baik-baik saja berkat kamu, sayangku.\"\n\n\"Bagaimana dengan tesnya?\"\n\n\"Mereka melakukan ini dan itu, tapi saya tidak tahu apa maksudnya. Saya hanya melakukan apa yang diperintahkan dokter.\"\n\nAku duduk di tepi tempat tidur dan memegang erat tangan Nenek, membenamkan wajahku di dalamnya.\n\n\"Jangan khawatir soal uang. Fokus saja untuk menjadi sehat. Nenek, aku rasa aku tidak bisa hidup tanpamu.\"\n\n“Anakku sayang…”\n\nTangan kasar nenek mengelus bagian belakang kepalaku.\n\nOrang yang telah memelukku dengan cinta sejak aku masih muda, bahkan ketika aku tersesat… Aku sangat bersyukur bisa menyelamatkannya…\n\n“Ngomong-ngomong, Nenek.”\n\n“Ya? Ada apa?”\n\n\"Apakah aku mempunyai kakek dari pihak ibu?\"\n\n“…Apakah seseorang datang mencarimu?”\n\n\"Iya, aku baru saja bertemu dengannya di depan rumah sakit. Tiba-tiba dia bilang kakekku ingin menemuiku, tapi aku bilang tidak.\"\n\n\"Oh, kenapa kamu menolak?\"\n\n\"Mengapa?\"\n\n\"Pria itu adalah...\"\n\nAku menggelengkan kepalaku kuat-kuat pada Nenek yang menatapku penuh perhatian.\n\n\"Aku tidak kenal dia. Hanya kamu yang aku punya, Nek. Aku bahkan tidak ingat wajah ibuku. Yang aku ingat hanya kamu yang menggendongku sambil berjualan. Kamu ibu dan ayahku, Nek.\"\n\nAir mata mulai mengalir di mata Nenek lagi.\n\n\"Bahkan jika aku mempunyai kakek dari pihak ibu, tidak pantas baginya untuk muncul setelah 17 tahun dan mengirim orang lain untuk menjemputku. Aku sudah memberitahunya dengan jelas: jika dia ingin bertemu denganku, dia harus datang sendiri. Kunjungi kolumbarium Ibu terlebih dahulu, baru datang menemuiku setelah itu.\"\n\n“Mu-hyeok…”\n\n\"Nenek, jangan memikirkan hal lain. Aku tahu kenapa pria itu tiba-tiba datang mencariku. Kamu menghubunginya karena kamu mengkhawatirkanku sebelum kamu meninggal, bukan?\"\n\n\"Yah...\"\n\n\"Aku akan tinggal bersamamu, Nek. Nenek harus hidup sangat lama untuk melihatku menjadi dewasa.\"\n\n“Oh, Mu-hyeok… anakku yang malang…”\n\n“Apa yang perlu disayangkan jika aku memilikimu, Nek?”\n\nAku memeluk erat nenekku yang menangis tersedu-sedu.\n\nKali ini, aku tidak akan membiarkan Nenek atau hidupku sia-sia begitu saja…\n\n* * *\n\nChief Ha, yang telah bertemu dengan Kim Mu-hyeok, kini kembali ke rumah Chirman Cheon di Seoul.\n\nDuduk di hadapannya adalah seorang lelaki tua yang wajahnya dengan jelas menunjukkan berlalunya waktu, tampak keras kepala. Itu adalah Ketua Cheon.\n\n\"Jadi anak laki-laki itu bilang begitu, kan?\"\n\n\"Yya, Ketua.\"\n\n\"Yah, baiklah. Anak yang cukup berani.\"\n\nKetua Cheon tertawa terbahak-bahak.\n\nKetua Ha, tampak agak ragu-ragu, menambahkan,\n\n“Rasanya seperti saya sedang berbicara dengan seorang teman… bukan, dengan seorang pria paruh baya yang telah melalui semuanya. Dia tampak sangat berbeda dari masa lalunya yang kami selidiki.\"\n\n“Hmm…”\n\nKetua Cheon mengelus dagunya, tenggelam dalam pikirannya.\n\n\"Bukankah kamu bilang dia hidup seperti preman?\"\n\n“Ya, menurut penyelidikan kami, dia adalah pembuat onar yang terkenal… ah, maaf, pembuat onar di Busan. Untungnya, dia terhindar dari hukuman hukum karena salah satu temannya memiliki orang tua di kepolisian, namun dia cukup sering keluar masuk kantor polisi karena berkelahi.\"\n\n\"Ada yang lain selain berkelahi?\"\n\n“Tidak ada masalah lain. Tidak seperti anak-anak lain, dia tidak pernah memeras uang dari siapa pun.\"\n\nRuangan itu menjadi sunyi.\n\nSetelah ragu-ragu beberapa saat, Ketua Cheon bertanya,\n\n“…Di mana menurutmu Mi-suk berada?”\n\n\"… Nona muda itu dikremasi dan diabadikan di sebuah kolumbarium di Busan.\"\n\n“Gadis bodoh itu… Jika dia akan melarikan diri dan hidup seperti itu, setidaknya dia seharusnya hidup lebih lama…”\n\nKetua Cheon menatap ke kejauhan, matanya dipenuhi kerinduan pada seseorang.\n\nTapi itu hanya sesaat. Segera, Ketua Cheon menenangkan diri dan menginstruksikan Ketua Ha,\n\n“Jika cucuku menelepon, aku harus pergi. Kapan hari tenang?\"\n\n\"Rabu depan benar-benar gratis.\"\n\n\"Kalau begitu, ayo pergi. Myung-hoon, berapa umurmu tahun ini? Lebih dari 30?\"\n\n\"Umur saya tiga puluh dua, Tuan.\"\n\n“Dua puluh tahun telah berlalu.”\n\n\"Ya, Ketua.\"\n\nKetua Cheon, matanya tertunduk sambil berpikir keras, segera berbicara lagi,\n\n\"Cari tahu lebih banyak tentang situasi cucu saya. Jika ada sesuatu yang bisa menjadi masalah, uruslah terlebih dahulu.\"\n\n\"Ya saya mengerti.\"\n\n\"Pergi dan laksanakan tugasmu. Aku butuh istirahat.\"\n\nSaat Kepala Ha membungkuk dan pergi, wajah lelaki tua itu, yang kini sendirian, menjadi sedih.\n\nAir mata mengalir dari mata lelaki tua itu tanpa dia sadari.\n\n* * *\n\nNenek memiliki masalah kesehatan secara keseluruhan karena usia tua, namun tidak ada efek samping dari serangan jantung. Meski begitu, dokter menganjurkan istirahat total selama seminggu, jadi kami memutuskan untuk melanjutkan rawat inapnya.\n\nDan kemudian, pada hari pertama ujian…\n\nSaat saya menerima kertas ujian, kenangan membanjiri pikiran saya.\n\nTiga tahun, dan kemudian empat tahun di universitas… Kenangan belajar sampai hidungku berdarah untuk mendapatkan persetujuan Pak Tua Cheon semuanya masih utuh dalam ingatanku.\n\nSoal-soal dari SMA Teknik Dongseong lebih mudah dibandingkan soal-soal dari SMA bergengsi, atau bahkan soal-soal SMP tahun ketiga.\n\nSaya segera mengisi jawaban di kertas ujian.\n\nWaktu berlalu, dan tiga hari ujian pun berakhir.\n\nSeperti biasa, sepulang sekolah, aku sampai di rumah sakit tempat Nenek dirawat.\n\nSaya langsung mengenali mobil yang diparkir di depan rumah sakit.\n\nPak Tua Cheon pasti ada di sini.\n\nChief Ha, yang memperhatikanku, keluar dari mobil dan mendekatiku untuk menyambutku.\n\n“Mu-hyeok, seperti yang kamu katakan, Ketua datang sendiri. Dia menunggu di mobil. Bisakah kita masuk?\"\n\n\"Tunggu sebentar. Aku akan naik dan menyapa Nenek dulu.\"\n\nSaya pergi ke kamar rumah sakit dan memberi tahu Nenek,\n\n“Nenek, orang yang mengatakan dia adalah kakek dari pihak ibu ada di sini. Apakah kamu ingin menemuinya juga?\"\n\n\"Tidak, aku bukan tipe orang yang bisa bertemu orang seperti dia. Anda pergi dan menemuinya. Itu akan baik untukmu.\"\n\n“Nenek, kenapa nenek terus mengatakan hal seperti itu tentang dirimu?”\n\n\"Ayo pergi, dia menunggu.\"\n\nKarena tidak bisa menahan desakan Nenek, aku meninggalkan kamar rumah sakit.\n\nKepala Ha sedang menunggu di pintu masuk rumah sakit.\n\n\"Bagaimana kalau kita masuk?\"\n\n\"Ya.\"\n\nMelalui pintu mobil yang dia buka, aku bisa melihat Ketua Cheon.\n\nSetelah aku masuk, Kepala Ha menutup pintu. Bahkan pengemudi di kursi depan pun keluar.\n\n“Jadi kamu Mu-hyeok?”\n\n\"Ya, saya Kim Mu-hyeok. Kamu bilang kamu adalah kakek dari pihak ayahku. Apakah kamu mengunjungi ibuku?\"\n\n“Haha… Kamu mirip sekali dengan Mi-suk… Ya, aku pernah melihat putriku. Kamu menyuruhku untuk datang sendiri, bukan?\"\n\n\"Kupikir tidak pantas kalau kamu tiba-tiba menyuruhku datang dan pergi padahal sebelumnya tidak pernah menghubungiku. Aku juga tidak ingin meninggalkan sisi Nenek ketika dia sedang tidak sehat.\"\n\n\"...\"\n\nMeskipun nada bicaraku agak tidak sopan, aku sengaja tidak berterima kasih padanya atas kedatangannya.\n\n\"Aku hidup baik bersama Nenek. Aku tidak punya niat untuk meninggalkannya, dan sejujurnya, meskipun kamu datang dan mengatakan bahwa kamu adalah kakek dari pihak ibu, itu tidak terasa nyata bagiku.\"\n\n“Kamu anak yang lugas.”\n\n“Aku ingin kita mengenal satu sama lain secara perlahan.”\n\nSaya bertemu dengan orang tua yang sedang mengamatimenatap dengan tatapan menantang, kenangan masa lalu muncul ke permukaan dan membuatku merasa ingin mundur.\n\nTapi perasaan itu berlalu dengan cepat, dan aku mengangkat kepalaku untuk bertukar tatapan dengan berani.\n\n\"Kamu percaya diri. Aku ingin tahu apakah kamu mirip dengan ibumu atau ayahmu yang tidak berguna itu... Apakah kamu tahu sesuatu tentang aku?\"\n\n\"Tidak. Aku pertama kali mendengar tentangmu dari Kepala Ha, dan ketika aku bertanya kepada Nenek, dia tidak memberitahuku banyak. Tapi menilai dari mobil yang kamu datangi dan penggunaan gelar 'Ketua' oleh Kepala Ha, aku bisa menebaknya.\"\n\n“Hmm…”\n\nKetua Cheon berpikir setelah mendengar jawabanku.\n\nAku menunggu dalam diam sampai dia berbicara lagi.\n\n\"Namaku Cheon Tae-san. Aku ayah dari n Mi-suk, ibumu, dan aku menjalankan bisnis pinjaman kecil-kecilan di Seoul. Apakah perkenalan itu cukup?\"\n\n“Jadi, kamu adalah kakekku dan kamu kaya, kan?”\n\n\"Haha, sekarang kamu terdengar seperti anak kecil seusiamu. Ya, aku punya uang. Apakah ada yang kamu inginkan?\"\n\n\"...\"\n\nApa yang harus saya katakan di sini?\n\nUntuk rencanaku, aku harus mulai mengumpulkan dana dari sekarang. Dana yang tidak diketahui oleh putra Ketua Cheon. Itu penting untuk semua yang saya rencanakan.\n\nTapi apa yang keluar dari mulutku sungguh berbeda.\n\n\"Hanya sebuah rumah kecil dimana aku bisa tinggal bersama Nenek. Dia membesarkanku selama 17 tahun, berjuang sepanjang jalan.\"\n\n“…Apakah hanya itu yang kamu inginkan?”\n\n\"Ya. Menurutku, kamu bukan tipe orang yang akan langsung memberikan apa pun yang aku minta. Tapi menurutku permintaan sebanyak ini tidak masalah.\"\n\n\"Haha, benar. Setiap kesepakatan membutuhkan kontrak. Rumah untuk ditinggali bersama nenekmu… Baiklah.\"\n\n\"Terima kasih.\"\n\n\"Apakah hanya ini yang kamu inginkan?\"\n\n\"Ya, untuk saat ini.\"\n\nKetua Cheon bereaksi terhadap kata 'untuk saat ini'.\n\n“Sepertinya masih banyak yang ingin kau minta nanti.”\n\n\"Aku akan memberitahumu lain kali.\"\n\n“Haha, lain kali, kan? Aku penasaran dengan apa yang ingin kamu sampaikan.”\n\n\"Tolong tunggu tiga tahun saja. Tiga tahun. Aku akan masuk ke universitas terbaik di Seoul. Nanti aku akan memberitahumu apa yang kuinginkan.\"\n\nDi masa lalu, ini adalah apa yang Kakek minta dariku, tetapi sekarang aku justru mengusulkan hal yang sebaliknya kepadanya.\n\nPada saat inilah pandangan Ketua Cheon berubah menjadi mata seorang penjudi.\n\n\"Oh? Apakah kamu percaya diri?\"\n\n“Ya, dan hadiah yang akan kamu berikan kepadaku ketika aku mencapainya akan cukup besar.”\n\n\"Menarik. Aku akan mengambil taruhan itu. Jika kamu menang, aku akan memberikan apa pun yang kamu inginkan. Tapi jika kamu gagal… Sejak saat itu, kamu akan melakukan apa yang aku katakan.\"\n\n\"Sepakat.\"\n\n“Haha, sudah lama sekali aku tidak bersenang-senang sebanyak ini.”\n\n\"Aku akan menemuimu lagi lain kali.\"\n\n\"Kapan aku bisa bertemu denganmu lagi?\"\n\n“Aku akan berkunjung selama liburan musim dingin.”\n\n\"Aku mengerti …\"\n\nPercakapanku dengan Ketua Cheon berakhir. Aku membungkuk dan membuka pintu untuk keluar.\n\nSaat itu, saya melihat Park Dong-su mengagumi mobil di depan Chief Ha.\n\n\"Wow, mobil yang luar biasa! Kamu tidak melihat wahana seperti ini di sekitar sini. Aku bertanya-tanya siapa yang ada di dalam, dan itu adalah muncrat kecil? Apakah kamu dari keluarga kaya atau semacamnya?\"\n\nMelihat reaksinya, aku hanya bisa menghela nafas.\n\n\"Ketua Ha, pembicaraan kita sudah selesai. Tolong angkat dia.\"\n\n\"Ya, sampai jumpa lagi nanti.\"\n\nChief Ha dan supirnya masuk ke dalam mobil, menyalakan mesin, dan pergi.\n\n\"Apa yang terjadi? Kamu benar-benar punya koneksi, ya?\"\n\n\"Tuan.\"\n\n\"Ada apa dengan 'Tuan'? Dasar anak nakal.\"\n\nHuh.Ayo kita ngobrol, ya?\n\nAku naik ke rooftop bersamanya.\n\nMelihat Park Dong-su, orang-orang yang merokok di atap melihat sekeliling dengan gugup sebelum mematikan rokok mereka dan turun.\n\n\"Apa? Obrolan macam apa? Aku lebih suka percakapan dengan tinju, tahu?\"\n\n“Haruskah aku memanggilmu Tuan Park Dong-su?”\n\n\"...Dasar anak gila. Panggil saja aku 'Tuan'.\"\n\nSaya telah memutuskan untuk menyelamatkan pria ini, Park Dong-su.\n\nDia akan menjadi orang pertama yang digunakan dalam rencana masa depanku.\n\n\"Berdiam diri selama tiga bulan. Kamu juga melihat ada yang tidak beres, kan? Presiden akan mendeklarasikan perang terhadap kejahatan. Jika itu terjadi, besar kemungkinan kamu akan tertangkap.\"\n\nPercaya atau tidaknya perkataan seorang siswa SMA yang baru saja dia temui adalah pilihannya.\n\nRingkasan Bab\n\nKim Mu-hyeok, seorang remaja berusia 17 tahun yang tinggal bersama neneknya, tiba-tiba dihubungi oleh kakek dari pihak ibu yang terasing, Ketua Cheon. Mu-hyeok awalnya menolak untuk bertemu dengannya, bersikeras agar Ketua datang sendiri. Saat mereka bertemu, Mu-hyeok secara mengejutkan menunjukkan sikap dewasa dan menantang. Dia bertaruh dengan Ketua: jika dia masuk ke universitas terbaik di Seoul dalam tiga tahun, dia akan mendapatkan apa pun yang dia inginkan. Bab ini juga mengisyaratkan pengetahuan misterius Mu-hyeok tentang masa depan dan plan yang melibatkan orang-orang seperti Park Dong-su."}