{"index": 20, "title": "Bab 21: Bab 21: Kelola Rekening Bank Rahasia", "content": "Mereka berencana membongkar Hanahoe?\"\n\nKepala Ha angkat bicara setelah menerima pandangan sekilas dari Ketua Cheon.\n\n“Ya, nampaknya mereka merencanakan restrukturisasi militer besar-besaran. Mereka mengatakan mereka akan mencopot setiap anggota Hanahoe dari posisinya. Pertemuan Hanahoe semakin meningkat.\"\n\nSetelah berpikir sejenak, Ketua Cheon berkata,\n\n“Presiden sudah mengambil keputusan. Ini bukan keputusan yang mudah, tapi untuk berpikir dia akan mulai dengan memecat Hanahoe segera setelah menjabat.\"\n\n“Dia sangat menderita di bawah rezim militer, bukan? Pada akhirnya, dia mungkin akan bergandengan tangan dengan mereka untuk mengambil alih kekuasaan, tapi dia bukan tipe orang yang membiarkan segalanya terjadi begitu saja.\"\n\n“Bagaimana dengan Grup Cheongpung? Apakah mereka diam saja?\"\n\n“Sepertinya mereka berencana untuk bersembunyi untuk saat ini. Ini situasi politik yang tegang, bukan? Bahkan Kelompok Cheongpung harus menghindari pedang yang digunakan selama periode paling berkuasa di pemerintahan baru.\"\n\n“Mu-hyeok, bagaimana menurutmu?”\n\nPertanyaan itu ditujukan padaku, yang diam-diam mendengarkan.\n\n“Saya pikir ini akan berjalan tanpa banyak kesulitan. Mereka sudah menggantikan posisi-posisi penting seperti Kepala Staf Angkatan Darat dan Panglima Pertahanan Keamanan. Saya dengar itu restrukturisasi yang dilakukan hanya dalam waktu 4 jam setelah pemanggilan Menteri Pertahanan. Bahkan jika mereka membubarkan Hanahoe, hal itu tidak akan mengubah rezim konservatif mereka, dan masyarakat tidak akan membiarkan kudeta lagi untuk merebut kekuasaan. Prajurit lain, kecuali Hanahoe, juga tidak akan mendukungnya.\"\n\n“Sepertinya Anda sangat tertarik dengan politik. Anda telah memahami situasinya dengan baik.\"\n\n\"Bagaimana mungkin aku tidak tertarik? Itu adalah variabel penting dalam pekerjaanmu, Kakek.\"\n\n\"Oh?\"\n\nKakek tampak senang, tertawa kecil sambil menatap Kepala Ha, memberi isyarat agar dia melanjutkan laporannya.\n\nKetua Ha, yang menerima tatapan itu, berbicara lagi.\n\n“Selain pembersihan Hanahoe, sepertinya belum ada masalah besar… Mereka bilang hampir tidak ada yang tahu niat sebenarnya Presiden. Bahkan sekretaris senior yang kami tempatkan tampaknya tidak menyadari apa yang direncanakan oleh VIP. Namun… Saya mendengar dia mengemukakan perang melawan korupsi dalam rapat staf senior ini.\"\n\n“Korupsi?”\n\n“Ya, kabarnya dia mengatakan untuk membuka aset pejabat tinggi publik. Ada banyak pertentangan di sekelilingnya, tapi… mengingat kepribadiannya, dia kemungkinan besar akan tetap menerapkannya.\"\n\nKetua Cheon mengusap keningnya seperti sedang sakit kepala.\n\n“Dia membawa angin perubahan yang terlalu cepat. Huu… Aku tahu, tapi tetap saja, itu tidak bisa diprediksi.\"\n\n\"Apakah kepalamu sakit? Aku akan membawakan obat.\"\n\n“Tidak apa-apa. Ada lagi? Tidak ada apa pun di sektor ekonomi?\"\n\n“Yah… anehnya, sektor ekonomi tidak disebutkan.”\n\nMata Ketua Cheon menyipit.\n\n“Bukankah Menteri Perekonomian salah satu dari orang-orang kita?”\n\n“Ya, saya mengerti bahwa perusahaan besar lainnya juga belum memperoleh banyak informasi.”\n\n\"Bagaimana menurutmu?\"\n\n“Sistem keuangan dengan nama asli mungkin akan diterapkan paling cepat tahun depan, atau paling lambat akhir semester. Mereka telah menghadapi perlawanan yang signifikan terhadap pembersihan Hanahoe dan pengungkapan aset pejabat tinggi, sehingga mereka juga menerapkan sistem keuangan yang menggunakan nama asli…”\n\n“Itu pendapatmu?”\n\n\"Ya.\"\n\nKetua Cheon mengangguk dan menatapku.\n\n“Mu-hyeok, bagaimana menurutmu?”\n\n“Sistem keuangan nama asli pasti akan diterapkan. Hal ini sudah dibicarakan sejak tahun 70an namun selalu gagal karena ditentang oleh para politisi, bukan? Mengingat kepribadian Presiden ini, saya pikir ada kemungkinan besar dia akan menyelesaikan pekerjaan pendahuluan secara diam-diam dengan menggunakan sejumlah kecil orang dan kemudian tiba-tiba mengumumkannya.\"\n\n\"Ho ho ho.\"\n\nMendengar itu, Ketua Cheon tertawa terbahak-bahak.\n\nSetelah tertawa beberapa saat, Ketua Cheon menatapku dan berkata,\n\n“Anak ini pintar, tapi dia masih belum memahami sifat politisi. Betapapun Presiden ini bukan seorang tentara, ia tetaplah seorang politikus yang tidak bisa lepas dari belenggu dana politik. Itu bukan sesuatu yang bisa dicapai dalam waktu singkat.\"\n\n“Tetap saja, saya pikir masih ada kebutuhan untuk memindahkan dana ke orang-orang yang dapat dipercaya.”\n\n“Sudah cukup, Myung-hoon.”\n\n\"Ya.\"\n\n“Ada yang ingin aku bicarakan dengan Mu-hyeok, jadi tunggu di luar.”\n\n\"Ya, Ketua.\"\n\nKepala Ha pergi ke luar.\n\n\"Hei, Nak, apakah kamu begitu khawatir dengan sistem keuangan nama asli?\"\n\n\"Ya, Kakek.\"\n\n“Jangan khawatir. Itu tersebar di antara orang-orang yang dapat dipercaya. Sisanya bukanlah jumlah yang besar.”\n\n“Kakek, keserakahan manusia tidak mengenal batas. Saat ini, tidak ada masalah karena Anda memiliki buku bank dan stempelnya, tetapi jika nama aslinya finaJika sistem keuangan diterapkan dan hanya pemegang rekening yang dapat melakukan penarikan, pasti akan ada masalah.\"\n\nItu benar.\n\nKakek akan mendapat pukulan besar dari sistem keuangan nama asli.\n\nDia akan kehilangan sekitar 25% dari seluruh kekayaannya.\n\nTidak hanya akun anonim dengan nama orang yang tidak ada… tetapi juga akun dengan nama pinjaman mengalami kerugian besar.\n\n“Hmm…”\n\n“Daripada itu, kenapa kamu tidak mengambil kesempatan ini untuk menyelesaikan masalah? Sebaiknya periksa keseluruhan aset Anda saat Anda melakukannya. Anda mengatakan kepada saya, 'Percayalah pada uang, tetapi jangan percaya pada orang,' Kakek.\"\n\n\"Ho ho ho, kamu juga ingat itu?\"\n\n\"Ya.\"\n\n\"Baiklah, aku akan memikirkannya. Tapi yang lebih penting, Mu-hyeok.\"\n\n\"Ya?\"\n\n\"Bagaimana kamu tahu tentang akun rahasia dengan Presiden Kim? Aku menitipkannya tanpa diketahui siapa pun, bagaimana kamu bisa mengetahuinya?\"\n\nSaya telah menunggu pertanyaan ini.\n\n“Saya tahu dari ekspresi Presiden Kim. Ada sesuatu yang aneh ketika dia menyerahkan buku tabungannya. Anda dengan jelas menyuruhnya untuk menyerahkan semua rekening, tetapi ada perasaan tidak nyaman yang aneh di ekspresinya ketika dia memberikannya. Saat aku bertanya langsung padanya setelah mengirim Kepala Ha keluar, dia langsung mengaku.\"\n\n“Apa? Kuhahaha! Dia mengaku dengan cepat? Kim Ho-sik itu, 'Pisau Kembar' yang terkenal itu? Orang sok tahu yang menganggap dirinya paling pintar di dunia?\"\n\n\"Ya, aku memang sedikit mengancamnya, tapi dia menjawab dengan mudah.\"\n\n\"Ho ho, semakin sering aku melihatmu, semakin aku menyukaimu, Nak.\"\n\n\"Terima kasih, Kakek.\"\n\nAku tidak menghindari tatapan Ketua Cheon saat dia menatapku dengan ekspresi senang.\n\nKakek tidak bisa menghapus senyum dari wajahnya, nampaknya senang dengan sikap percaya diri saya.\n\n“Jadi menurut Anda sistem keuangan nama asli akan diterapkan pada tahun ini?”\n\n\"Saya kira begitu.\"\n\n“Menurut Anda bagaimana kita harus memulihkan dan menyebarkan dana tersebut?”\n\n“Saya kira yang paling mendesak adalah rekening atas nama orang yang tidak ada, meskipun Anda meninggalkan uang itu di rekening orang yang sangat Anda percayai. Akan lebih baik jika mengumpulkannya di tempat yang dapat dipercaya terlebih dahulu. Uang itu nantinya tidak bisa diambil kembali, tidak peduli metode apa yang kita gunakan.\"\n\n“Hmm, tahukah kamu berapa kekayaan kakekmu?”\n\n“Saya tidak tahu persisnya, tapi saya telah mempelajari beberapa hal sambil bekerja.”\n\n\"Katakan padaku apa yang kamu ketahui.\"\n\n\"Cheon Tae-san, pria dengan mcash di Korea, salah satu orang terkaya di negara ini termasuk saham dan real estat terkenal, Raja Pinjaman Swasta.\"\n\n“Ho ho ho, kamu menyepuh wajah lelaki tua ini.”\n\n“Tapi aku tidak percaya kata-kata itu. Saya pikir tidak ada seorang pun yang bisa menandingi kekayaan Kakek, tidak hanya salah satu orang terkaya. Saya benar, bukan? Aset yang dirahasiakan lebih banyak dari yang diketahui?”\n\n\"Yah, itu mungkin benar, atau mungkin juga tidak.\"\n\nBahkan setelah kematian Kakek, kami tidak dapat menilai asetnya secara akurat.\n\nMungkin karena terlalu banyak aset yang dikelola dengan nama pinjaman…\n\nSeberapa besar perjuangan saya dan paman untuk mencari dan mengklaim aset Kakek?\n\nPada akhirnya, aku mati dalam pertarungan itu, tapi…\n\nBahkan Kepala Ha yang dikenal sebagai orang kepercayaannya tidak mengetahui seluruh harta kekayaan Kakek.\n\n“Mu-hyeok.”\n\n\"Ya, Kakek.\"\n\n“Kakek ini telah melakukan dosa besar terhadap ibumu. Aku telah berdosa besar terhadap putri bungsuku yang malang, Mi-suk. Itu sebabnya aku ingin memberimu kesempatan. Jangan pernah mengecewakan kakek ini.\"\n\n\"Ya.\"\n\n“Setelah Anda mengumpulkan semua buku bank dari manajer Myeong-dong, Anda mengelola rekening rahasia. Gunakan uang itu untuk apa pun yang Anda inginkan. Namun, jika Anda kehilangan semua uang itu, itulah akhir dari apa yang saya berikan kepada Anda. Mengerti?\"\n\n\"Ya, aku akan mengelolanya tanpa kesalahan jika kamu mempercayakannya padaku.\"\n\n\"Bagus, sekarang pergilah dan istirahat.\"\n\nSaya membungkuk kepada Kakek dan pergi keluar.\n\nKepala Ha sedang menunggu di luar pintu.\n\nAku mengangguk pada Kepala Ha dan kembali ke kamarku.\n\n'Hah, aku tidak menyangka dia akan mempercayakan itu padaku. Dengan cara ini, saya dapat melanjutkan rencana saya lebih cepat dari yang saya kira. Pertama, saya perlu mencari seseorang untuk mengelola uang itu.'\n\nKondisi untuk memajukan rencanaku lebih awal dari yang diharapkan telah ditetapkan.\n\nPilihanku bertambah secara tak terduga ketika aku dipercaya untuk mengelola dana gelap Kakek.\n\n* * *\n\n\"Myung-hoon.\"\n\nKetua Cheon, yang ditinggal sendirian di ruang kerja, memanggil Ketua Ha.\n\nKepala Ha membuka pintu dan masuk sambil menundukkan kepalanya.\n\n\"Ya, Ketua.\"\n\n\"Kita perlu memilah rekeningnya.\"\n\n\"Bereskan rekeningnya, Tuan?\"\n\n“Ya, tinggalkan nama pinjaman untuk saat ini, tapi gabungkan semua rekening dengan nama orang yang sudah meninggal atau tidak ada.”\n\n“Di mana kami harus meletakkannya, Tuan?”\n\n\"Atas namamu.Kamu adalah orang yang paling aku percayai, bukan?\"\n\n\"Ya saya mengerti.\"\n\n\"Juga, bereskan kepemilikan saham kita dan laporkan kembali padaku. Berapa lama waktu yang dibutuhkan?\"\n\n“Konsolidasi akun akan memakan waktu paling cepat hingga Juli. Mereka tersebar dimana-mana…”\n\n\"Selama itu hanya untuk akun anonim, tidak termasuk nama pinjaman?\"\n\nKetua Cheon mengusap alisnya yang berkerut dengan jarinya.\n\n\"Baiklah, tapi cobalah menyelesaikannya secepat mungkin.\"\n\n\"Ya.\"\n\n“Dan berapa jumlah rekening pinjaman yang dipercayakan kepada manajer Myeong-dong? Apakah sekitar 50 miliar won?\"\n\n“Seharusnya sebanyak itu.”\n\n“Pindahkan itu ke nama Mu-hyeok. Tidak akan ada masalah, kan?\"\n\n\"Untuk nama tuan muda?\"\n\n\"Ya, pastikan tidak ada masalah.\"\n\n\"Saya mengerti.\"\n\n“Mulailah dengan mengatur pengambilalihan Mu-hyeok dari manajer Myeong-dong, lalu mulailah pekerjaannya.”\n\nKepala Ha membungkuk dan keluar.\n\nMu-hyeok, yang tanpa sadar menerima hadiah besar, tertidur lelap, tidak menyadari segalanya.\n\n* * *\n\nKeesokan harinya\n\nSaya mengunjungi kantor Viper di Myeong-dong.\n\nBerbeda dengan Twin Blades, Viper menyapaku dengan hormat.\n\n“Tuan Muda, selamat datang.”\n\n“Halo, saya Kim Mu-hyeok.”\n\n“Aku hanya mendengar tentangmu, tapi ini pertama kalinya kita bertemu langsung. Silakan duduk.\"\n\nTidak ada orang lain di kantor Viper.\n\nHanya Viper, aku, dan Chief Ha, kami bertiga.\n\nSegera setelah kami duduk, Viper, veteran kawakan, segera mengeluarkan buku besar dan buku bank.\n\n“Silakan periksa buku besar dan buku bank. Seharusnya tidak ada masalah.\"\n\n\"Baiklah.\"\n\nSelagi aku memeriksa buku besar, Viper menunggu dalam diam.\n\nHal yang sama terjadi ketika saya memeriksa buku bank.\n\n“Tidak ada masalah. Aku akan mengambil buku tabungannya sekarang. Saya akan memeriksa buku besar setiap dua minggu. Apakah itu oke?\"\n\n\"Ya, Tuan Muda.\"\n\n\"Ketua Ha? Bisakah kamu keluar sebentar? Saya ingin melakukan percakapan pribadi.\"\n\nSetelah mengalami hal ini sebelumnya, Ketua Ha pergi tanpa mengucapkan sepatah kata pun.\n\nBegitu pintu ditutup, saya langsung ke pokok permasalahan.\n\n\"Tuan. Roh, kamu punya lebih banyak buku tabungan ya? Tolong serahkan itu juga.\"\n\n\"Maaf? Apa maksudmu?\"\n\n“Buku bank yang dipercayakan Ketua kepadamu secara diam-diam, tanpa diketahui siapa pun.”\n\nBekas luka di wajah Noh Ik-seon bergerak-gerak secara halus. Tatapannya juga bimbang, tidak yakin harus melihat ke mana.\n\n“Kenapa? Apakah ada masalah dengan buku tabungannya?”\n\n\"Tidak, tidak ada.\"\n\n\"Kalau begitu tolong serahkan.\"\n\n“Saya perlu konfirmasi dengan Ketua…”\n\nAku memotong Pak Roh yang sedang berusaha mengulur waktu.\n\n“Fakta bahwa saya mengetahui keberadaan buku bank yang hanya diketahui oleh Ketua dan Anda sendiri menunjukkan niat Ketua. Apakah ada alasan untuk membuang waktu dengan mengonfirmasi lebih lanjut? Serahkan saja dengan cepat.\"\n\nPak Roh tidak menjawab dan hanya melihat sekeliling dengan gugup.\n\n“Huh… Apa aku perlu memberimu waktu juga?”\n\nReaksi Viper tidak berbeda dengan Twin Blades.\n\nMengikuti Twin Blades, sekarang Viper juga – itu berarti mereka semua melakukan sesuatu dengan dana gelap milik Kakek.\n\n…Bajingan-bajingan ini, jangan bilang padaku…\n\nUang yang konon menguap dari rekening anonim selama sistem keuangan nama asli… apakah sebenarnya orang-orang ini yang menganggapnya sebagai rejeki nomplok saat melakukan hal lain?\n\nteguk.\n\nDi kantor, hanya suara Viper yang menelan ludah kering yang bergema saat dia menghadapi tatapan tajamku."}