{"index": 200, "title": "Bab 201: Bab 201: Apakah Anda Akhirnya Bersedia Berbicara?", "content": "Ha Myung-hoon, tenggelam dalam pemikiran tentang masa lalu, membuka matanya. Ekspresinya semakin gelap.\n\n“Apa yang mungkin kurang darimu hingga bertindak seperti ini?”\n\n“Myung-hoon, dengarkan aku sebentar.”\n\n“Jika kamu tidak punya alasan yang tepat, lebih baik diam saja.”\n\n······.\n\nCheon Su-man terdiam, dengan cemas mengamati reaksi Ha Myung-hoon.\n\nTapi itu hanya memicu kemarahan Ha Myung-hoon.\n\n“Berhentilah berjingkat-jingkat. Biasanya kamu tidak seperti ini, kan?”\n\nKata-kata Ha Myung-hoon terdengar blak-blakan saat dia menatap Cheon Su-man.\n\n“Aku sudah tahu sejak kecil kalau kamu iri pada gadis itu. Kamu mungkin mengira kamu bisa bertingkah seperti kakak yang baik, tapi matamu mengkhianatimu.”\n\n······.\n\n\"Tapi aku tidak pernah mengira kamu akan meminta seseorang untuk membunuh darah dan dagingmu sendiri. Jika kamu manusia, itu sama sekali tidak bisa dimaafkan.\"\n\nCheon Su-man tidak bisa menjawab, hanya memutar matanya dengan panik.\n\nSepertinya dia sedang mencari jalan keluar, memperhatikan Ha Myung-hoon dengan cermat.\n\n\"Jika kamu tidak melakukan apa pun, ketua akan menyerahkan segalanya padamu. Kamu memilih untuk membuangnya. Beraninya kamu…!\"\n\nEmosinya memuncak, dan suaranya sedikit bergetar.\n\nMengambil napas dalam-dalam untuk menenangkan dirinya, Ha Myung-hoon berbicara lagi.\n\n\"Beraninya kamu menyentuh ketua?\"\n\n······.\n\n\"Kamu terhindar karena ketua tidak tega membunuhmu sendiri. Dia tidak mau melakukannya karena kamu adalah putranya, darah dagingnya. Tapi bagaimana kamu bisa berpikir untuk membunuhnya?\"\n\nMata Cheon Su-man bergetar tak terkendali.\n\nDia teringat wajah Cheon Tae-san yang menatapnya sambil memberikan obat. Dia pikir itu pasti salah paham.\n\n\"Penasaran bagaimana aku bisa mengetahuinya?\"\n\n······.\n\n\"Bicaralah jika ada yang ingin kamu katakan. Kenapa kamu diam saja?\"\n\nTapi Cheon Su-man tidak sanggup berbicara.\n\nHa Myung-hoon menggelengkan kepalanya karena kecewa. Cheon Su-man tidak akan meninggalkan tempat ini hidup-hidup.\n\n“Berdiam diri tidak akan menyelamatkanmu. Ini adalah kuburanmu.”\n\nSetelah hening lama, Cheon Su-man akhirnya membuka mulutnya.\n\n“Ayah mendiskriminasi kami…”\n\nBetapa menyedihkannya alasan tipis yang berhasil dia kumpulkan.\n\nKarena tidak percaya, Ha Myung-hoon mengerutkan kening.\n\n\"Apa katamu?\"\n\n\"Ayah menyukai Mi-sook. Dia tidak pernah menunjukkan sisi hangatnya kepada kita. Kamu juga tahu itu, kan? Kamu menghabiskan lebih banyak waktu bersamanya daripada aku.\"\n\nHa.\n\nSebuah desahan keluar darinya.\n\nMemang benar Cheon Tae-san lebih menyukai Cheon Mi-so\n\nTapi itu karena dia yang termuda dan memiliki sifat hangat yang membuat semua orang tertarik.\n\nDari luar, ini mungkin terlihat seperti pilih kasih, tapi Ha Myung-hoon lebih tahu.\n\nCheon Tae-san tidak pernah menunjukkan sikap pilih kasih terhadap anak-anaknya.\n\n\"Aku takut kehilangan sedikit yang kumiliki. Jadi aku bersorak ketika Mi-sook bertengkar dengan Ayah dan pergi. Akhirnya, duri di sisiku itu hilang. Tapi meski begitu, pandangan Ayah masih tertuju pada Mi-sook. Itu membuatku takut. Jadi… itu adalah pilihan yang harus aku buat.\"\n\nSaat dia berbicara, Cheon Su-man membenarkan tindakannya.\n\nMelihatnya tenggelam dalam rasa mengasihani diri sendiri, rasa jijik muncul di wajah Ha Myung-hoon.\n\n\"Jadi menurutmu apa yang kamu lakukan itu dibenarkan? Kamu membunuh seseorang yang hanya memiliki sedikit waktu tersisa untuk hidup, dan yang ada di pikiranmu hanyalah menyalahkan ketua?\"\n\n······.\n\nDia menatap Cheon Su-man, yang sekali lagi menutup bibirnya, bergumam pelan, tanpa emosi.\n\n“Ya, aku tidak mengharapkan apa pun dari sampah sepertimu. Mari kita hentikan omong kosong yang bisa ditebak ini.”\n\nMendengar pernyataan dinginnya, Cheon Su-man mundur.\n\n“Obat apa yang kamu berikan kepada ketua?”\n\n“…Bagaimana kamu tahu?”\n\n“Itukah yang kamu khawatirkan saat ini?”\n\n\"Apakah Ayah tahu? Apakah dia tahu apa yang kamu lakukan? Apakah dia… menyuruhmu membunuhku?\"\n\nCheon Su-man bertanya, suaranya bergetar.\n\nDia teringat tatapan tajam Cheon Tae-san, yang kini selalu tampak segalanya.\n\n“Kapan saya pernah bertindak tanpa perintah ketua?”\n\n“…Ya, jadi itu bukan hanya khayalanku saja.”\n\nCheon Su-man bergumam kosong.\n\nHa Myung-hoon mengerahkan seluruh kekuatannya untuk tidak langsung membunuh Cheon Su-man. Dia tidak bisa memberinya kematian yang mudah.\n\n\"Ketua terbangun tepat setelah Anda pergi. Itu benar-benar sebuah keajaiban.\"\n\nSungguh memilukan bagi Cheon Tae-san menyaksikan dirinya sendiri mengkhianatinya.\n\n\"Dia percaya padamu sampai akhir. Dia memerintahkanku untuk mengirimmu ke luar negeri jika ternyata dia tidak melihat apa yang dia pikir dia miliki. Hingga akhirnya, dia memercayai sampah sepertimu...\"\n\nDia terdiam, menggigit bibirnya.\n\n\"Ayah benar-benar melihatnya dengan matanya sendiri...\"\n\nCheon Su-man terus bergumam, seolah tidak menyadari segala sesuatu di sekitarnya.\n\nTidak dapat menahannya lagi, Ha Myung-hoon menamparnya dengan keras. Cheon Su-mkepala an menoleh ke samping dengan lemah.\n\n\"Jangan pura-pura menyesal sekarang. Menjijikkan. Kaulah yang mengkhianati kepercayaan ketua.\"\n\nSaat Cheon Su-man menoleh lagi, matanya dipenuhi amarah yang tidak menyenangkan.\n\n\"Apa yang harus aku lakukan? Haruskah aku menjalani hidupku di pengasingan, kehilangan segalanya karena Kim Mu-hyeok? Haruskah aku menjalani hidup yang terasa seperti pengasingan? Aku Cheon Su-man!\"\n\n······. Orang gila.\n\n\"Ya! Aku gila! Terus kenapa? Aku tidak bisa hanya duduk diam dan membiarkan seseorang mengambil semua milikku!\"\n\nCheon Su-man berteriak putus asa, matanya berkilau seperti orang gila.\n\n\"Kau menghancurkan tujuan ketua!\"\n\n\"Ini semua salahnya! Dia bisa saja menyerahkan segalanya kepadaku dan tenang! Dia merusak semuanya! Aku tidak melakukan kesalahan apa pun! Itu semua karena dia! Ini semua salahnya!\"\n\nCheon Su-man berteriak seolah sedang mencuci otak dirinya sendiri.\n\n\"Aku tidak ingin melakukan ini. Ini semua salah Ayah. Tidak, ini salah Kim Mu-hyeok! Semuanya menjadi salah karena dia.\"\n\nTapi begitu nama Kim Mu-hyeok disebutkan, wajah Chen Su-man berubah kesakitan.\n\nMemutuskan dia tidak perlu lagi mendengarkannya, Ha Myung-hoon berbicara dengan dingin.\n\n\"Tidak ada lagi omong kosong. Katakan saja padaku obat apa yang kamu berikan kepada ketua dan dengan siapa kamu bersekongkol.\"\n\nCheon Su-man tidak mungkin membuat rencana seperti itu sendirian.\n\nKetua Seo pasti ada di belakangnya. Tapi dia butuh bukti kuat.\n\n“Jika aku menceritakan semuanya padamu… akankah kamu membiarkanku hidup?”\n\nHa Myung-hoon menggelengkan kepalanya saat melihat wajah menyedihkannya.\n\nSungguh menggelikan melihat seseorang memperlakukan hidup orang lain sebagai hal yang tidak berharga sementara menjunjung tinggi nyawanya sendiri.\n\n“Myung-hoon… Aku akan menceritakan semuanya padamu. Selamatkan saja aku. Aku ingin hidup. Kumohon…”\n\n“Ha… Kamu berharap aku menyelamatkanmu setelah semua yang kamu lakukan?”\n\nHa Myung-hoon mengertakkan gigi, mengingat saat-saat terakhir Cheon Tae-san.\n\nCampuran kesungguhan, kepahitan, dan penyesalan memenuhi dirinya. Cheon Tae-san bukan tipe orang yang pendiam.\n\n\"Saat aku memastikan kamu menyuntikkan sesuatu ke dalam infus ketua, kamu hampir mati. Aku hanya menahan diri agar aku bisa menghormati perjalanan terakhir ketua. Sekarang sudah berakhir.\"\n\nYang dia inginkan hanyalah mencabik-cabik Cheon Su-man saat itu juga.\n\n\"Selamatkan aku. Aku telah melakukan banyak kesalahan. Tolong, biarkan aku hidup, Myung-hoon.\"\n\nHilang sudah penolakan keras untuk mengundurkan diri; sebaliknya, Cheon Su-man kini dengan rakus mengemis untuk nyawanya.\n\nHa Myung-hoon menutup matanya, merasa berkonflik.\n\n'Kenapa orang seperti dia harus terlahir sebagai putra ketua… Kalau saja aku adalah putra ketua…'\n\nTapi ini adalah tindakan balas dendam terakhir Cheon Tae-san. Dia harus mencari tahu segalanya.\n\nSaat Ha Myung-hoon membuka matanya lagi, dia berbicara dengan dingin.\n\n\"Tidak perlu bicara. Rasa sakit itu akan menjadi milikmu sepenuhnya. Aku yakin orang sepertimu tidak akan bertahan semenit pun di bawah penderitaan itu.\"\n\nHa Myung-hoon bangkit dari tempat duduknya dan membuka pintu.\n\n\"Masuklah. Jika dia tidak tahu apa-apa, pastikan dia berbicara meskipun dia harus mengarang sesuatu. Dia bukan lagi anak ketua. Perlakukan dia seperti orang lain.\"\n\n\"Ya, mengerti.\"\n\nDua pria masuk atas perintah Ha Myung-hoon.\n\n\"Myung-hoon! Myung-hoon!\"\n\nHa Myung-hoon menutup pintu dan bersandar, menutup matanya.\n\nJika dia membukanya sekarang, dia pasti akan mencoba menghentikan apa yang akan terjadi.\n\nDia tahu lebih baik dari siapa pun tentang apa yang akan terjadi selanjutnya. Itu selalu atas perintah Cheon Tae-san.\n\nSatu-satunya perbedaan kali ini adalah targetnya adalah Cheon Su-man.\n\n\"Myung-hoon!\"\n\nCheon Su-man berteriak sekuat tenaga. Salah satu pria yang masuk memukul wajah Cheon Su-man dengan kejam.\n\n\"Diam. Kamu terlalu berisik.\"\n\nKekuatan pukulannya menyebabkan darah mengucur dari wajahnya, dan itu hanya satu pukulan.\n\n“Beraninya… beraninya kamu!”\n\n\"Kenapa? Apakah kamu masih berpikir kamu bermaksud sesuatu?\"\n\nPria lainnya mencibir sambil menunjuk bekas luka di wajahnya.\n\n\"Apakah kamu ingat ini? Kamulah yang menggambar bekas luka ini di wajahku ketika kita masih kecil, mengira itu hanya lelucon.\"\n\n\"A-Omong kosong apa yang kamu bicarakan?\"\n\n\"Benar. Kamu mungkin tidak ingat. Itu hanya lelucon bagimu. Pastikan kamu mengingatnya untuk waktu yang lama.\"\n\nDengan ekspresi geli, dia mengeluarkan kapak dari ikat pinggangnya.\n\n\"Tangkap dia.\"\n\nSepatu Cheon Su-man terlepas saat dia meronta-ronta di kursinya.\n\nNamun orang-orang itu tidak bergeming sedikit pun.\n\nPria yang memegang kapak itu menanyainya, dengan tenang meskipun dia tersenyum.\n\n\"Apakah kamu benar-benar tidak dapat mengingatnya?\"\n\nPada saat itu, Ha Myung-hoon, yang menutup matanya, berbicara dengan lembut.\n\n\"Hentikan. Ayo kita selesaikan ini dengan cepat.\"\n\nEkspresi pria itu berubah kecewa saat dia menjilat bibirnya, menangani benda tumpul itukapak.\n\n\"Kamu masih memperlakukannya seperti manusia, ya? Kamu tahu, Myung-hoon terlalu baik untuk kebaikannya sendiri. Ini, makanlah. Kamu akan menggigit lidahmu yang satu ini.\"\n\nKemudian, tanpa ragu-ragu, dia mengangkat kapaknya dan menebaskannya ke jempol kaki Cheon Su-man.\n\nKarena tumpulnya bilahnya, jari kaki Cheon Su-man malah remuk dan bukannya terpotong.\n\n\"Aaaah!\"\n\nRasa sakit yang menyilaukan melanda Cheon Su-man, membuatnya tersungkur tak berdaya di kursi terikatnya.\n\nTapi dengan kursi yang menekannya, dia bahkan tidak bisa bergerak sesuai keinginannya.\n\n\"Kenapa kamu membuat keributan seperti itu? Kita baru saja mulai. Tidak peduli apa yang kamu tahu, simpanlah itu untuk dirimu sendiri dan tahan.\"\n\nPria itu mengejek sambil mengayunkan kapaknya sekali lagi. Darah beterbangan ke mana-mana saat bilahnya menemukan sasarannya.\n\n\"Uaaagh!\"\n\nDarah mengucur dari jari kaki yang terputus, menggenang di bawah kursi.\n\nPria yang memegang kapak itu berlumuran darah tetapi menyekanya sembarangan, menyeringai seperti sedang berada di taman air.\n\nBeberapa menit berlalu, dan jeritan yang tadinya bergema di pondok menjadi sunyi.\n\n\"Apakah kamu berpikir untuk berbicara sekarang?\"\n\nPria yang memegang kapak itu mengetukkan pegangan di telapak tangannya.\n\nCheon Su-man, setengah gila, menggerakkan bibirnya tanpa mengucapkan sepatah kata pun, mendorong pria itu untuk mengangkat kapaknya lagi.\n\n\"Aaaah! Tolong hentikan!\"\n\n\"Berhenti?\"\n\nDengan wajah berlumuran air mata dan lendir, Cheon Su-man dengan sungguh-sungguh menganggukkan kepalanya.\n\n“Aku akan menceritakan semuanya, semuanya… tolong hentikan! Myung-hoon, tolong…!”\n\nPria dengan kapak itu kembali menatap Ha Myung-hoon.\n\nSekarang bangun, dia mengangguk.\n\n\"Keluar.\"\n\nPria itu memandang Cheon Su-man, yang sekarang pucat karena ketakutan, dan menjilat bibirnya seolah menyesali kepergiannya.\n\n\"Sampai jumpa lagi. Lain kali akan lebih menyenangkan.\"\n\nCheon Su-man gemetar seperti pohon muda.\n\nSetelah orang-orang itu pergi, Ha Myung-hoon menarik kursi dan duduk di depan Cheon Su-man.\n\nDarah menodai sepatunya, tapi dia tidak mempedulikannya.\n\nKeringat dingin membasahi wajah Cheon Su-man.\n\n\"Berbicara.\"\n\nNada bicara Ha Myung-hoon acuh tak acuh.\n\nCheon Su-man mengungkapkan segalanya padanya.\n\nDia mengungkapkan obat yang dia berikan, siapa yang menyediakannya, dan siapa rencananya.\n\nSeperti yang diharapkan, itu adalah rencana Ketua Seo. Cheon Su-man telah dimanfaatkan sepenuhnya.\n\nHa Myung-hoon merasa sedikit kasihan pada Cheon Su-man, yang ditakdirkan menjalani hidupnya dengan dieksploitasi oleh orang lain.\n\n“Jadi kamu dulunya dimanfaatkan oleh Grup Cheongpung, dan sekarang Seo Yong-geon? Sungguh tak terduga. Apa yang kurang dari dirimu hingga membuatmu diombang-ambingkan seperti ini?”\n\nCheon Su-man telah mengipasi keserakahannya dengan dukungan mereka tetapi tidak mempunyai sarana untuk berdiri sendiri.\n\nDia telah menjalani seluruh hidupnya dalam bayang-bayang orang lain.\n\n\"Kamu menyerah pada keserakahanmu. Sekarang kamu tidak punya apa-apa lagi. Apakah ini rencanamu selama ini?\"\n\nTapi Cheon Su-man tidak mendengar sepatah kata pun.\n\nDia hanya terengah-engah, diliputi rasa sakit.\n\n“Sakit… sakit…”\n\n\"Hah...\"\n\nJika dia menolak dan mencoba menipu atau membujuk mereka, Ha Myung-hoon mungkin akan mempertimbangkan untuk memandangnya secara berbeda.\n\nTapi dia sangat mengenal Cheon Su-man.\n\nDengan menggelengkan kepala, Ha Myung-hoon berdiri dan membuka pintu.\n\nTerlepas dari segalanya, dia tidak ingin membunuh putra Cheon Tae-san dengan tangannya sendiri.\n\n\"Bersihkan ini. Selalu buang mayatnya seperti biasa. Bawakan aku abunya. Aku masih perlu menunjukkannya pada tuan muda.\"\n\nMengabaikan tangisan Cheon Su-man, Ha Myung-hoon menutup pintu di belakangnya.\n\nRatapan putus asa Cheon Su-man tiba-tiba berhenti, meninggalkan kehampaan.\n\nKarena sakit kepala, Ha Myung-hoon mengerutkan kening. Wajah penuh kepercayaan Cheon Tae-san, sampai akhir, tidak hilang dari pikirannya.\n\nDia memejamkan mata, duduk di sofa ruang tamu, menunggu semuanya terselesaikan.\n\n“Ini adalah abu Cheon Su-man.”\n\nBerapa lama waktu telah berlalu? Ha Myung-hoon membuka matanya saat mendengar suara bawahannya.\n\nDi tangannya ada sebuah guci kecil.\n\n\"Dibersihkan dengan baik? Tinggalkan jejak apa pun yang tersisa dan pastikan untuk menghapus semuanya. Itu harus lebih teliti dari biasanya. Jangan tinggalkan satu petunjuk pun.\"\n\n\"Ya, mengerti.\"\n\nHa Myung-hoon bangkit dari tempat duduknya dan berjalan keluar dari penginapan, pria dengan guci mengikuti dari belakang.\n\nMatahari terbit di belakang pondok. Ha Myung-hoon mengamati sinar matahari sejenak sebelum memasuki mobil.\n\nKendaraan melaju menuju Chungcheong-do, tempat makam Cheon Tae-san berada."}