{"index": 201, "title": "Bab 202: Bab 202: Penasaran dengan Apa yang Akan Terjadi", "content": "Bos, ini Myung-hoon.\"\n\nSaat dia menuju kuburan leluhur, Myung-hoon mengeluarkan ponselnya. Meski tidak diminta, dia secara naluriah menelepon Kim Mu-hyeok untuk melapor.\n\n― Apakah kamu sudah selesai mengatur semuanya?\n\nYa. Saya akan mengunjungi makam ketua terlebih dahulu, lalu menuju ke Pyeongchang-dong.\n\n― Luangkan waktu Anda dan berhati-hatilah.\n\nDipahami.\n\nMelaporkan secara singkat apa yang terjadi di penginapan gunung, dia akan menutup telepon ketika Kim Mu-hyeok dengan santai menambahkan.\n\n― Taburkan saja abunya di atas makam kakek. Kamu tidak perlu membawakannya kembali untukku.\n\nSetelah mengakhiri panggilan, dia menutup matanya, merasakan jeritan Cheon Su-man bergema di telinganya.\n\nSemuanya tunggu aku. Aku akan pergi sendiri.\n\nSetelah mencapai kuburan leluhur, dia mengeluarkan perintah kepada bawahannya sebelum memulai jalur gunung dengan guci.\n\nTak lama kemudian, dia sampai di makam Cheon Tae-san.\n\nDengan ekspresi kompleks di wajahnya, Myung-hoon meletakkan guci di depan kuburan dan berdiri di sana untuk waktu yang lama.\n\nKetua…\n\nMeskipun dia memanggil Cheon Tae-san, tidak ada jawaban. Hanya angin pegunungan yang sejuk menerpa wajahnya.\n\nMenundukkan kepalanya, Myung-hoon membuka tutup guci.\n\nDia berjalan mengitari kuburan, perlahan-lahan menyebarkan abunya. Abunya menari-nari ditiup angin sebelum akhirnya menyebar.\n\n…Ketua, mohon istirahat dengan nyaman di sana. Anda harus tetap sehat sampai saya tiba. Saya akan sering berkunjung.\n\nMyung-hoon, dengan wajah penuh kerinduan, membungkuk dalam-dalam di makam Cheon Tae-san sebelum turun gunung.\n\nEkspresinya saat meninggalkan gunung adalah ekspresi tanpa ekspresi yang sama seperti yang selalu dia kenakan.\n\nAyo pergi ke Pyeongchang-dong.\n\nMulai sekarang, Myung-hoon harus hidup bukan sebagai salah satu anak buah Cheon Tae-san tetapi sebagai anak buah Kimhyeok.\n\n* * *\n\nSetelah meletakkan telepon, dia berpikir keras.\n\nMeski masih ada segudang tugas yang harus ditangani, salah satunya telah terselesaikan.\n\n'Akhirnya singkirkan Cheon Su-man yang menyebalkan itu.'\n\nDia adalah penyebab kematian orang tuanya dan orang yang memerintahkan pembunuhannya di kehidupan sebelumnya.\n\nDia berpikir begitu dia mati, dia akan merasa lega.\n\nNamun bukan itu masalahnya. Entah kenapa, mulutnya terasa pahit.\n\nSaat dia berjalan ke ruang belajar, dia secara bertahap mengatur pikirannya yang kacau.\n\nMelirik foto kakeknya di dinding, pikirannya yang gelisah mulai sedikit tenang.\n\nCheon Su-man sudah meninggal. Tidak perlu khawatir tentang almarhum. Sudah waktunya untuk melupakan masa lalu dan hanya memikirkan masa depan.\n\nDia berbalik dan duduk di kursinya, memanggil Manajer Ma untuk masuk.\n\nApakah Anda memanggil saya, bos?\n\nManajer Ma memasuki ruang kerja setelah membuka pintu.\n\nMulai sekarang, semua tugas yang dulu ditangani Ketua Ha akan menjadi tanggung jawab Anda. Pertama, silakan pilih orang-orang yang akan bekerja dari rumah. Anda akan disebut sebagai Kepala Ma mulai sekarang.\n\nManajer Ma perlu mengisi kekosongan Myung-hoon. Meskipun saat ini akan sulit baginya karena banyaknya pekerjaan, Manajer Ma, tidak, Kepala Ma akan mengaturnya dengan baik.\n\nDipahami.\n\nDan tolong hubungi Jang Dae-ho untuk memberi tahu dia bahwa kami akan memasuki Tiongkok bersama-sama minggu depan.\n\nDia mulai mengatur satu per satu, dimulai dengan Jang Dae-ho.\n\nHubungi Blue House dan cari tahu kapan saya bisa bertemu dengan Kim Hak-gwon.\n\nDia masih tidak memiliki perasaan baik terhadap Kim Hak-gwon.\n\nTetap saja, dia bisa hadir di saat-saat terakhir kakeknya berkat dia.\n\nJika dia tidak membantu, dia harus melewati Tiongkok atau Rusia dan tidak akan bisa menyaksikan momen terakhir.\n\nKebaikan harus dibayar kembali. Dia memutuskan untuk membantunya jika dia membutuhkan sesuatu yang dapat saya lakukan.\n\nDia juga perlu mengeluarkan peringatan untuk mencegah Pimpinan Seo berpikir dia bisa memanfaatkannya.\n\nDan jangan jadwalkan janji lain untuk hari ini. Saya akan mengunjungi rumah Ketua Song pada sore hari, dan saya akan makan malam bersama nenek dan teman-temannya di malam hari.\n\nYa saya mengerti.\n\nSaat dia berbicara, denyut tajam berdenyut di kepalanya, menyebabkan dia menekan pelipisnya dengan kedua tangan.\n\nApakah kamu merasa tidak enak badan?\n\nTiba-tiba saya sakit kepala.\n\nHaruskah saya menghubungi dokter?\n\nDia menggelengkan kepalanya. Meskipun Kepala Ma mengkhawatirkannya, terkadang dia merasa dia terlalu protektif.\n\nTidak, hanya saja aku sedang memikirkan banyak hal. Saya bisa minum obat sakit kepala di rumah.\n\nTapi untuk berjaga-jaga, bukankah kita harus memeriksanya?\n\nKepala Ma mengulangi kekhawatirannya. Melihat kekhawatiran yang terpampang di wajahnya yang tabah membuatnya tertawa kecil.\n\nJika masih terasa sakit, aku akan memberitahumu nanti.\n\nDipahami.\n\nUntuk saat ini, Anda bisa keluar. Kontakt sisi Pimpinan Song dan pastikan waktunya.\n\nYa.\n\nSetelah Kepala Ma membungkuk dan keluar, dia pikir itu sudah cukup untuk urusan Koreanya. Dia menarik napas dalam-dalam dan segera mengangkat teleponnya.\n\n- Halo.\n\nIni aku.\n\n― Apakah ini Mu-hyeok? Apakah pemakaman ketua dilaksanakan dengan benar?\n\nYa, terima kasih padamu.\n\n― Aku seharusnya pergi juga…\n\nSuara Han Gyeong-yeong dipenuhi penyesalan.\n\nMengetahui kenapa dia merasa kasihan, Myung-hoon menjawab dengan santai.\n\nBahkan jika kamu pergi, kamu hanya akan tinggal sebentar. Selain itu, mereka mengatakan suasana di AS sedang aneh saat ini. Katakan saja padaku secara langsung.\n\nDia tidak terlalu memperhatikan apa yang dikatakan Han Gyeong-yeong sebelumnya karena dia sibuk dengan urusan kakeknya.\n\n― Ah, itu. Suasananya memang terasa tidak biasa untuk beberapa waktu ini. Mungkin karena ledakan ekonomi selama sepuluh tahun, semua orang menjadi terlalu optimis. Sejujurnya, itu tidak masuk akal.\n\nPerekonomian AS pada tahun 1990-an mengalami ledakan yang belum pernah terjadi sebelumnya. Booming yang terjadi selama satu dekade juga menimbulkan bayangan panjang.\n\nInvestasi, pasar saham, konsumsi, dolar, real estat… segala sesuatu di AS terbungkus dalam gelembung.\n\nDi masa lalunya, investor membuang sahamnya untuk mendapatkan keuntungan, sehingga menyebabkan penjualan panik.\n\nHal ini memicu pecahnya tumpukan gelembung seperti efek domino.\n\nNamun, berbeda dengan masa depan yang ia ketahui, kali ini indeks Nasdaq tidak hanya berhenti di angka 5.000 poin melainkan meroket hingga 7.000.\n\nItu benar-benar kegilaan, sebuah gelembung yang tidak masuk akal.\n\nTepat. Itu konyol.\n\n― Seperti yang Anda katakan, investor sudah mulai merealisasikan keuntungannya. Namun mereka secara bertahap melepas sahamnya untuk meminimalkan dampak pasar.\n\nTidak peduli seberapa lambatnya penjualan mereka, orang-orang yang bermata tajam akan memperhatikan ketika investor menarik diri.\n\n― Namun para pendirinya tidak melakukan hal itu. Orang-orang gila ini berusaha sekuat tenaga segera setelah masa penguncian berakhir. Namun pasar berhasil menyerap semuanya.\n\nPara pendiri membuang sahamnya. Biasanya dalam pertarungan ikan paus, udang akan hancur, namun nampaknya investor kecil akan menderita.\n\n― Meskipun investor ritel harus mengeluarkan banyak uang, hal itu tidak akan cukup untuk mempertahankan harga saham. Saat mereka melepas sahamnya, sebagian besar institusi melahapnya. Saya tidak bisa memahaminya.\n\nSuara Han Gyeong-yeong penuh dengan emosi. Sepertinya dia curiga ada faksi lain yang ikut bermain.\n\nHmm… Jadi tempat mana yang paling menyedot perhatian?\n\n― UT Investment Bank merupakan bank yang paling aktif terlibat, dan beberapa bank investasi juga ikut bergabung. JP Morgan dan sebagian besar bank besar berada di pinggir lapangan.\n\nUT Investment Bank… Dia mengetukkan jarinya ke meja sambil merenung.\n\nMereka harus mempertahankan harga saham dengan segala cara. Karena pilihan yang terikat pada Dream High, mereka pasti akan bangkrut jika terjadi kehancuran besar.\n\nNamun, fakta bahwa bank investasi lain terlibat berarti mereka telah membentuk koalisi.\n\nTerlebih lagi, institusi lain seharusnya sudah mulai memasuki pasar secara bertahap sekarang.\n\nNamun fakta bahwa bank-bank besar seperti JP Morgan hanya menonton berarti ada seseorang di belakang layar yang mengendalikan tindakan mereka.\n\nTetap saja, harus ada batasannya. Menurut Anda, berapa lama mereka dapat menahannya secara artifisial?\n\n- Aku tidak tahu. Untuk saat ini, penting untuk melihat kapan bank besar seperti JP Morgan akan beralih ke posisi jual.\n\nHan Gyeong-yeong, yang tadinya gelisah, kini berbicara dengan tenang.\n\nSetelah jeda singkat, dia dengan cepat mulai merangkum situasinya.\n\n― Mereka tidak dapat memiliki dana yang tidak terbatas. Menurut pendapat saya, itu akan meledak dalam waktu satu bulan.\n\nSebulan… Jika mereka memiliki kekuatan untuk menghentikan bank-bank besar, maka mereka harus memiliki modal yang besar.\n\nBagaimana jika kekuatan finansial mereka melebihi apa yang kita bayangkan? Lalu apa yang akan terjadi, saudara?\n\n― Meski tidak terduga, kami tidak bisa menghentikannya. Kecuali skalanya bisa mencetak dolar, tidak ada yang bisa menangani ini.\n\n...Benar-benar?\n\nAS belum memulai kebijakan pelonggaran kuantitatif dengan mengeluarkan dolar secara tidak terkendali.\n\nMengerti. Mari bersiap-siap untuk mengumpulkan apa yang menjadi milik kita.\n\n― Sejujurnya, jika bukan karena kamu, aku mungkin akan bertindak sama seperti orang lain. Bertaruh melawan kegilaan ini hanya mungkin terjadi karena Anda. Coba pikirkan, pada akhirnya gelembungnya hilang.\n\nKata-katanya yang penuh kepercayaan membuatnya tertawa.\n\nLagipula, orang yang berjalan di sisinya selama ini pasti akan merasakan hal yang sama.\n\nAnda, para pakar ekonomi AS, dan investor institusional semuanya mengetahui hal ini. Ini hanya masalah apakah mereka memilih untuk bertindak atau tidak.\n\nPara hyena Wall Street tidak punya alasan untuk mengempiskan gelembung tersebut.\n\nTIDAK,Faktanya, tugas mereka adalah mengembangkan gelembung tersebut lebih jauh lagi dan terus memikat investor individu untuk menyedot uang mereka.\n\nFRB hanya mengeluarkan peringatan lisan mengenai kenaikan indeks Nasdaq tanpa melakukan tindakan apa pun seperti menaikkan suku bunga.\n\nKombinasi 'moral hazard' pemerintah AS, FRB, dan Wall Street pada akhirnya menyebabkan krisis ini.\n\nBeri tahu saya kapan penurunan dimulai.\n\n- Oke bos. Anda akan datang ke AS, bukan?\n\nYa, aku akan menuju ke sana setelah aku selesai membereskan semuanya di sini. Bertahanlah di sana sedikit lebih lama. Eva nampaknya sibuk juga, berkeliling Asia.\n\nMeski Han Gyeong-yeong sibuk, Eva pun tak kalah sibuknya. Situasi di Asia sama kacaunya dengan situasi di AS.\n\n― Kami tetap berhubungan setiap hari. Jika krisis ini terjadi di AS, Asia juga tidak akan aman.\n\nBaiklah, saya akan segera menghubungi Anda lagi.\n\nSetelah mengakhiri panggilan, dia menekan alisnya dengan kuat. Meski lelah, rasanya senang bisa menyelesaikan sesuatu.\n\n'Aku ingin tahu bagaimana jadinya nanti.'\n\nJika mereka memang memperhatikan saya seperti yang diperingatkan Putin, mereka akan mendekati saya dengan cara tertentu.\n\nApakah mereka akan menjadi sekutu atau musuh bisa diputuskan nanti.\n\nKetukan di pintu ruang kerja membuatnya mendongak.\n\nBos, ini Myung-hoon.\n\nMasuk.\n\nMyung-hoon membuka pintu dan masuk, wajahnya kaku.\n\nDia pasti merasa kesusahan. Alih-alih memberikan kata-kata penghiburan, dia hanya bertanya dengan tenang.\n\nApakah semuanya berjalan dengan baik?\n\nYa.\n\nIni tidak terlalu membangkitkan semangat, bukan? Menurutku itu juga tidak terlalu menghibur.\n\nSenyuman pahit muncul di wajah tegang Myung-hoon.\n\nSekarang, serahkan semuanya kepada Manajer Ma… Chief Ma, dan bersiaplah untuk menjadi ketua Taesan Financial.\n\nYa, mengerti.\n\nDia hanya mendengar situasinya secara sepintas melalui telepon, bukan rincian pastinya.\n\nApakah Pimpinan Seo memerintahkan ini? Dia seharusnya tidak bisa melakukan hal seperti ini sendirian.\n\nYa, itu adalah arahan Ketua Seo. Tampaknya Cheon Su-man juga dimanfaatkan.\n\nDigunakan, katamu…\n\nSekilas rasa kasihan melintas di wajah Myung-hoon, mendorongnya untuk menggelengkan kepalanya.\n\nIni adalah tragedi yang disebabkan oleh keserakahannya sendiri. Cheon Su-man yang menyebabkan hal ini pada dirinya sendiri. Dia menarik Grup Cheongpung dan Ketua Seo karena ketidakmampuannya. Dia tidak layak mendapat simpati apa pun.\n\nEntah dia dimanfaatkan atau dia sendiri yang memimpin, tindakan Cheon Su-man tidak bisa dimaafkan.\n\nBayangan kakeknya yang terbaring di ranjang rumah sakit muncul di benaknya.\n\nBagaimana dengan obat-obatannya?\n\nSaya tidak tahu detailnya; mereka mengatakan hal itu diserahkan kepada Gong Seung-yeon, perwakilan dari Firma Hukum Atlantik.\n\nFirma Hukum Atlantik?\n\nYa, itu adalah firma yang menangani tuntutan hukum Cheon Su-man. Saya curiga hal itu disampaikan atas perintah Ketua Seo.\n\nMemanfaatkan orang lain sambil menjaga kebersihan tangannya ya?\n\nIl-sung tidak boleh dibiarkan begitu saja.\n\n...Adapun Seo Yong-geon, dia harus dijaga. Mengerti, kerja bagus.\n\nBos, saya bisa mengurusnya.\n\nMeskipun dia telah menyebutkan pendelegasian tugas yang berkaitan dengan kakeknya kepada Kepala Ha, dia memikirkan orang lain untuk masalah ini.\n\nTidak, kami tidak perlu mengotori tanganmu untuk orang seperti dia. Dia bisa ditangani oleh ketua ini. Sudah waktunya untuk sedikit melonggarkan talinya.\n\nGrup Geuksung menghadapi pengawasan ketat karena penyelidikan besar-besaran oleh jaksa, dan anggota inti mereka ada dalam daftar investigasi.\n\nMeskipun dia sangat membutuhkan bantuan, Lee Sang-geun tidak pernah menghubunginya sekali pun. Dia adalah orang yang keras kepala, seperti Park Dong-su.\n\nSekaranglah waktunya untuk mulai menyelesaikan semuanya.\n\nTetap di sini sampai Anda mengambil peran sebagai ketua. Selama waktu ini, atur semuanya.\n\nYa.\n\nKamu bisa pergi sekarang.\n\nSetelah Myung-hoon pergi, dia tetap sendirian di ruang kerja, menggumamkan nama Gong Seung-yeon.\n\nGong Seung-yeon, Gong Seung-yeon…\n\nBagaimana saya harus membunuhnya agar dia paling menderita?\n\nMemotong nyawanya saja tidak akan cukup untuk mendapatkan kepuasan.\n\nDia telah membunuh kakeknya, jadi menimbulkan kehidupan yang lebih buruk daripada kematian bukanlah hal yang berlebihan.\n\nBos, saatnya berangkat.\n\nKepala Ma memasuki ruang kerja. Tampaknya sudah banyak waktu berlalu sejak dia menyelesaikan tugasnya.\n\nSudahkah Anda memeriksa jamnya?\n\nYa, mereka bilang kamu boleh pergi sekarang.\n\nSambil berdiri, dia mengenakan jas yang diberikan Kepala Ma dan meninggalkan ruang kerja.\n\nSetelah tiga puluh menit berkendara, dia sampai di kediaman Ketua Song.\n\nKetua, terima kasih sudah datang.\n\nHaha, tidak apa-apa. Setidaknya hanya itu yang bisa saya lakukan. Ayo masuk.\n\nKetua Song membawaku ke ruang kerjanya. Itu tidak banyak berubah sejak kunjungan terakhir saya.\n\nSilakan duduk.\n\nSetelah mendudukkanku, Ketua Seo mengobrak-abrik rak buku dan menarikmengeluarkan foto pudar dari sebuah album.\n\nIni adalah fotoku di masa mudaku bersama Cheontae. Hanya itu yang tersisa."}