{"index": 202, "title": "Bab 203: Bab 203: Merangkul Kebanggaan", "content": "Di tangan Ketua Song ada foto pudar.\n\n“Ini, ini foto Ketua Cheon ketika dia masih muda.”\n\nKetua Song meletakkan foto itu di atas meja dan menggesernya ke arahku, suaranya diwarnai nostalgia.\n\nAku mengambil foto itu, mengamatinya dengan cermat. Itu menunjukkan dua pria saling berpelukan dalam foto hitam-putih.\n\n“Apakah itu benar-benar kakekku dan ketuanya?”\n\n“Haha, bukankah mereka masih muda? Yang kiri dari keluarga Cheon, dan yang kanan adalah aku.”\n\nPara pemuda di foto itu tertutup debu, memandang ke depan dengan senyum cerah.\n\nMeskipun fotonya memudar, wajah para pria itu bersinar terang.\n\nIni adalah pertama kalinya aku melihat kakekku tersenyum begitu bebas.\n\nTanpa sadar menyentuh wajah pria di foto itu, Pimpinan Song tertawa kecil dan berbicara.\n\n“Dia tampan, kan? Itu dulu…”\n\n* * *\n\nSeoul pada tahun 1950an, masih belum pulih dari dampak Perang Korea.\n\n“Hah…”\n\nSeorang pemuda muncul dari pangkalan militer AS sambil menghela nafas.\n\n\"Hei, Bos Song! Kenapa mukanya panjang? Ada apa?\"\n\n\"Ah, Baek Gi-chan.\"\n\nSong Young-ju kembali ke Baek Gi-chan, yang dengan bercanda meninju bahunya.\n\n\"Apakah kamu tidak mendapatkan proyek pembangunannya? Untuk orang sepertimu, itu seharusnya dijamin secara praktis. Kamu berhubungan baik dengan militer, bukan?\"\n\nSong Young-ju menggelengkan kepalanya, kekhawatiran terlihat di wajahnya.\n\n\"Tidak, aku sudah mendapatkan kontraknya.\"\n\n“Lalu kenapa kamu terlihat seperti dunia akan berakhir?”\n\nHaha.\n\nSong Young-ju hanya bisa tertawa malu-malu saat bahunya merosot.\n\n\"Katakan saja padaku. Aku akan membantu semampuku.\"\n\n\"Ini masalah uang karena saya harus mengerjakan banyak proyek secara bersamaan; apa lagi yang bisa saya lakukan?\"\n\n“Hmm…”\n\nKarena erangan frustrasi, Baek Gi-chan mengerutkan kening.\n\n\"Aku bilang aku akan membantu, tapi aku minta maaf. Aku sendiri tidak benar-benar mendapatkan uang tunai. Dunia sudah seperti itu sejak perang menghancurkan segalanya.\"\n\n“Aku tahu. Itu sebabnya aku merasa sangat putus asa.”\n\nBanyak hal yang hancur setelah Perang Korea.\n\nBagi pemilik bisnis, kegagalan sistem perbankan merupakan pukulan telak.\n\nNamun, pemerintah Korea Selatan juga kekurangan dana dan kesulitan untuk melakukan pemulihan, sehingga hanya menyisakan ruang untuk pengaduan.\n\n“Kapan militer AS akan membayar pembangunannya? Mereka biasanya membayar setengahnya di muka sebelum memulai proyek, bukan?”\n\n\"Pembayaran itu perlu disalurkan ke proyek lain. Ini kontrak pemerintah, Anda tahu. Mereka menunda-nunda pembayarannya, Anda tahu bagaimana keadaannya.\"\n\nKarena tidak adanya uang tunai, perilaku pemerintah yang menunda pembayaran kepada kontraktor telah menjadi rumor yang beredar luas.\n\nMemahami situasinya, Baek Gi-chan menepuk bahu Song Young-ju untuk menghiburnya.\n\n“Pada akhirnya, semuanya akan berhasil. Tidak ada yang bisa kami lakukan, dan itulah mengapa kamu merasa sangat frustrasi.”\n\n\"Ya, kamu benar. Apa lagi yang bisa kulakukan? Aku harus berkeliling meminta pinjaman.\"\n\nSaat Baek Gi-chan mendengarkan temannya yang sedih, dia tiba-tiba seperti teringat sesuatu dan bertepuk tangan.\n\n“Kebetulan, apakah kamu mengenal seseorang bernama Cheon Tae-san di Myeong-dong?”\n\n“Cheon Tae-san?”\n\nIni pertama kalinya aku mendengar nama itu.\n\n\"Apakah dia lebih muda dari Boss Song? Tidak, itu tidak penting. Dia adalah seseorang yang bisa menghasilkan uang di Myeong-dong. Kamu harus mempertimbangkan untuk bertemu dengannya.\"\n\n“Dia menghasilkan uang? Apakah dia rentenir?”\n\n\"Tepat sekali. Saat ini, aku ragu ada orang di Seoul yang bisa menangani uang tunai lebih baik daripada dia.\"\n\nDi kota yang hampir hancur, saya tidak dapat memahami bagaimana dia menghasilkan uang.\n\nKecurigaan muncul di mata Song Young-ju.\n\n“Hah… Apa yang dia lakukan?”\n\n\"Aku tidak tahu. Aku sendiri pergi ke sana hanya untuk meminjam uang. Kamu harus memeriksanya.\"\n\nDengan kata-kata itu, Baek Gi-chan menuliskan alamat kantor Cheon Tae-san.\n\nSetelah berpisah dengan Baek Gi-chan, Song Young-ju menuju ke Myeong-dong, tempat kantor Cheon Tae-san berada.\n\nDia harus mengamankan kontrak dengan cara apa pun. Jika terjadi kesalahan, akan sulit mendapatkan kembali kepercayaan militer.\n\n\"Apakah ada orang di sana?\"\n\nDia mengetuk pintu kantor yang dia temukan tanpa arah yang jelas. Pintu terbuka dan menampakkan seorang pemuda.\n\n\"Siapa kamu?\"\n\n“Apakah Ketua Cheontae ada di sini?”\n\n\"Itu aku. Kamu mungkin jadi siapa?\"\n\n“Ah…”\n\nPria muda itu tampak jauh lebih muda dari yang saya duga. Saat Song Young-ju berdiri di sana, tercengang, Cheon Tae-san membuka pintu lebar-lebar.\n\n\"Silakan masuk.\"\n\nMengikuti Cheon Tae-san ke kantor, Sooung-ju melangkah masuk.\n\nMereka saling berhadapan dan mengambil tempat duduk.\n\n\"Bolehkah aku atanya siapa yang merujukmu?\"\n\n\"Itu adalah Ketua Baek. Dia menjalankan pabrik tekstil di Mapo.\"\n\n\"Ah! Ketua Baek.\"\n\nSetelah mendengar nama itu, Cheon Tae-san mengangguk mengenali dan kembali menatap Song Young-ju.\n\n“Kalau begitu, bolehkah aku mengetahui namamu?”\n\n“Saya Song Young-ju.”\n\n“Kalau begitu, Anda adalah ketua Konstruksi Daehyeon.”\n\n\"Kamu kenal aku?\"\n\nCheon Tae-san menertawakan kenaifanku; tampaknya terlalu polos untuk seseorang setinggi dia.\n\n\"Tentu saja aku kenal Song Young-ju dari Daehyeon. Saya pernah mendengar bahwa Anda telah mendapatkan sebagian besar kontrak konstruksi militer.\"\n\nSeperti yang disebutkan Cheon Tae-san, Song Youu telah memperoleh sebagian besar kontrak konstruksi militer karena hubungannya yang dibangun sejak berada di Busan.\n\n“Suatu kehormatan memiliki seseorang sekaliber Anda mengunjungi saya. Tapi apa yang membawamu ke sini?\"\n\nDengan pertanyaan Cheon Tae-san, Song Youu ragu-ragu sebelum menjawab.\n\n“Saya dengar Anda meminjamkan uang.”\n\n“Uang? Sulit dipercaya Daehyeon Construction kekurangannya. Sebagian besar pembayaranmu dari militer dalam dolar, bukan?\"\n\n“…Pemerintah tidak melakukan pembayaran. Saya pikir saya harus menyalurkan pembayaran konstruksi yang saya terima dari militer ke pengeluaran lain terlebih dahulu.\"\n\nCheon Tae-san mengangguk sambil berpikir, memahami kesulitan yang dihadapi pemerintah.\n\nDia adalah salah satu orang yang fasih dalam masalah-masalah pemerintahan.\n\nSetelah meraup keuntungan luar biasa dari menerima pampasan perang dan bantuan Amerika, Cheontae berhasil bertemu dengan banyak pejabat tinggi pemerintah dan mengetahui dengan baik cara kerja korupsi.\n\n“Saya bisa meminjamkan uang kepada Anda, Tuan Song, tapi saya tidak memberikan pinjaman tanpa jaminan.”\n\nDalam bisnis rentenirnya, Cheon Tae-san telah menetapkan prinsip mewajibkan jaminan tanpa syarat.\n\n“Hmm… Apakah penggunaan pembayaran pemerintah di masa depan sebagai jaminan dapat diterima?”\n\n“Anda tidak dapat menggunakan sesuatu yang tidak pasti sebagai jaminan. Gunakan perusahaanmu sebagai jaminan.\"\n\n“…Itu agak berlebihan.”\n\nDiminta mempertaruhkan perusahaan yang dia bangun dengan darah dan keringatnya, Song Young-ju ragu-ragu.\n\n“Kenapa? Jika Anda berniat membalas budi saya, itu seharusnya tidak menjadi masalah. Apakah Anda berencana untuk gagal bayar?\"\n\n\"Tidak, tidak! Sama sekali tidak! Saya menghargai kredit saya lebih dari apapun; Saya tidak akan pernah melakukan itu.\"\n\n\"Ya, jadi tidak ada masalah?\"\n\nMenyadari bahwa Cheon Tae-san mengerti mengapa dia membenci, Song Young-ju membenarkan dengan tegas.\n\nMinat Cheontae hanya terfokus pada uang.\n\n“Saya tidak peduli mengelola perusahaan. Saya hanya melihat uangnya.\"\n\nSong Young-ju harus memikirkannya baik-baik. Namun tak peduli seberapa banyak dia berpikir, dia tahu jawabannya adalah satu-satunya.\n\nJika dia tidak dapat memenuhi proyek militer, dia akan kehilangan segalanya.\n\n“Saya akan menggunakan perusahaan itu sebagai jaminan.”\n\n“Berapa banyak yang kamu butuhkan?”\n\n“Saya sangat membutuhkan lima ratus juta won.”\n\n“Lima ratus juta won?”\n\nJumlahnya lebih besar dari yang dia perkirakan, menyebabkan Cheon Tae-san terdiam.\n\n\"Ya. Saya memiliki begitu banyak proyek yang sedang dikerjakan. Pembayaran konstruksi yang harus saya bayar dari pemerintah saja berjumlah lebih dari lima ratus juta won.\"\n\nCheon Tae-san menutup mulutnya sejenak seolah sedang merenung, lalu dia mengangguk.\n\n“Itu memang jumlah yang cukup besar. Dipahami. Saya akan menyiapkan dokumennya besok; Tuan Song juga harus membawa dokumen yang diperlukan.\"\n\n\"Apa?\"\n\nMendengar bahwa dia bisa mendapatkan lima ratus juta won dengan mudah, Song Young-ju membelalak tak percaya.\n\n“Tetapi minatnya lebih tinggi dibandingkan di tempat lain. Ini 5% setiap bulan. Apakah itu bisa diterima?\"\n\nWajah Song Young-ju memucat. Jika dia tidak bisa membayar, dia akan berhutang bunga dua setengah juta won setiap bulannya.\n\n“Saya perlu meninjau laporan keuangan dan dokumen lainnya, tetapi untuk Daehyeon Construction, saya hanya akan mengenakan bunga 5%.”\n\nNamun, saat ini, tidak ada orang lain yang mau meminjamkan lima ratus juta won sekaligus.\n\n\"Dimengerti.\"\n\nDia sangat membutuhkan uang itu. Jika dia tidak mengambil pinjaman sekarang, dia harus menghentikan semua proyek yang sedang berjalan.\n\nBiarkan aku merinci apa yang perlu kamu bawa untuk besok.\n\nCheon Tae-san memberitahunya apa yang harus dilakukan sebelumnya.\n\nLebih teliti dari pada bank, Song Young-ju merasakan rasa hormat baru padanya. Dia malu dengan betapa santainya dia menilai dia masih muda.\n\n\"Kalau begitu, kembalilah besok. Aku akan menyiapkan semuanya.\"\n\n\"Dimengerti.\"\n\nKeesokan harinya, Song Young-ju kembali ke Myeong-dong dengan membawa dokumen yang diminta Cheon Tae-san.\n\n\"Kamu di sini. Silakan duduk.\"\n\nCheon Tae-san dengan cermat meninjau dokumennya dan meletakkannya.\n\n“Berbeda dengan perusahaan lain, laporan keuangan Anda sangat rapi. Saya mengerti dari mana ketekunan Anda berasal, Ketua Song.\"\n\n\"Bisakah kamu mengetahuinya hanya dengan ini?\"Hanya melihat keuangan untuk mengetahui kesehatan perusahaan adalah suatu prestasi yang tidak dapat dilakukan oleh sebagian besar orang.\n\nMelihat keterkejutan Song Young-ju, Cheon Tae-san tersenyum seolah menenangkan emosinya.\n\n\"Saya telah melihat banyak hal seperti itu; saya menjadi lebih berpengetahuan dibandingkan kebanyakan pakar di luar sana.\"\n\n“Itu mengesankan untuk usiamu…”\n\n\"Haha. Tolong tanda tangan di sini dan di sini. Aku akan membawa dananya.\"\n\nSaat Song Young-ju mencap berbagai dokumen, Cheon Tae-san menghilang ke dalam dan kembali dengan membawa tas.\n\nCheon Tae-san memeriksa stempel sebelum mengangguk.\n\n\"Saya akan mengumpulkan bunganya pada tanggal pertama setiap bulan. Saya akan datang sendiri.\"\n\nMenempatkan tas berisi uang di atas meja, Cheon Tae-san mengumumkan.\n\n“Lima ratus juta won. Harap verifikasi jumlahnya.”\n\nSaat Song Young-ju membuka tas dan memastikan isinya, dia menemukan tas itu memang berisi lima ratus juta won.\n\n“Benar. Terima kasih banyak.”\n\n\"Untuk Konstruksi Daehyeon, saya dapat meminjamkan hingga dua ratus juta won tanpa jaminan. Jangan ragu untuk menghubungi saya kapan saja.\"\n\nSambil tersenyum, Cheon Tae-san bangkit dari tempat duduknya dan mengulurkan tangannya. Song Young-ju berdiri untuk menjabat tangannya.\n\nIni menandai pertemuan pertama antara Song Young-ju dan Cheon Tae-san.\n\n* * *\n\n“Begitulah caraku meminjam uang dari keluarga Cheon saat itu. Itu menjadi hubungan yang memungkinkanku mengembangkan bisnisku dengan dukungan mereka setiap kali aku membutuhkannya.”\n\nMata Ketua Song berkabut dalam nostalgia saat dia mengenang masa lalu.\n\n\"Foto itu diambil sebagai kenang-kenangan saat Ketua Cheon tiba-tiba tertutup pasir, saat dia berada di sini untuk mengumpulkan bunga. Ini pertama kalinya aku melihat pria Cheon yang rapi itu dalam keadaan kasar.\"\n\nSenyum mengembang di wajah Pimpinan Song saat dia menceritakan momen-momen bersama kakeknya.\n\n\"Tanpa bantuan Pimpinan Cheon, Daehyeon tidak akan pernah tumbuh menjadi salah satu konglomerat papan atas di Korea Selatan. Saya menerima begitu banyak bantuan.\"\n\nBersandar di kursinya, Ketua Song melanjutkan dengan suara lembut.\n\n“Berkat Pimpinan Cheon, saya menjauhi koneksi politik yang korup dan berhasil bertahan dari tarian keras rezim militer.”\n\nWajah sang kakek dalam foto itu tampak gembira. Perlahan aku menelusuri senyuman kakek yang tersenyum itu dengan jariku.\n\n\"Saya tidak pernah sekalipun mengingkari janji yang saya buat kepada Ketua Cheon. Saya tidak pernah menunda pembayaran bunga. Itu sebabnya kita bisa menganggap satu sama lain sebagai mitra dan teman.\"\n\nSeperti yang dikatakan Pimpinan Song, dialah satu-satunya pemimpin perusahaan besar yang memperlakukan kakekku sebagai seorang teman.\n\n“Orang-orang hanya akan mengingatku, Song Young-ju. Akulah yang akan terukir dalam sejarah.”\n\nTidak ada yang tahu nama rentenir di Myeong-dong. Itu normal bagi mereka untuk tidak melakukannya.\n\nMenghabiskan hidupnya dalam bayang-bayang, kakek saya tidak pernah mengungkapkan dirinya sampai akhir.\n\n“Tapi kakekmu memainkan peran utama dalam perkembangan Daehyeon, dan juga perekonomian negara kita.”\n\nSaat aku mengalihkan pandanganku dari foto itu, aku menemukan wajah Pimpinan Song bersinar dengan senyuman lembut.\n\n\"Kakekmu termasuk di antara sedikit orang yang membantu membentuk bagian dari sejarah Korea. Hanya karena hal itu tidak tercatat tidak menghapus pengaruhnya. Jadi, kamu bisa bangga akan hal itu.\"\n\nItulah kata-kata dari legenda hidup dunia bisnis di Korea. Kehangatan menyebar ke seluruh dadaku.\n\n“Kamu harus menyimpan foto itu. Tidak ada lagi yang bisa berbagi kenangan itu sekarang.”\n\n\"Terima kasih.\"\n\n\"Dan… jika kamu mendapat panggilan bantuan dari Daehyeon setelah kematianku, bantulah jika kamu bisa, demi Ketua Cheon.\"\n\nSejak kakekku meninggal, aku bisa melihat kekhawatiran di wajah Pimpinan Song.\n\nAku mengangguk menanggapi kata-katanya.\n\n\"Baiklah, aku mengerti.\"\n\n\"Kalau begitu, sudah beres.\"\n\nKetua Song tertawa terbahak-bahak. Aku hanya bisa tersenyum tipis sebagai balasannya.\n\n“Satu generasi telah berakhir.”\n\nKetua Song bergumam sambil menatap ke luar jendela. Saya tidak menanggapi kata-katanya yang pahit.\n\nSetelah berbagi lebih banyak percakapan, saya meninggalkan kediaman Pimpinan Song.\n\n\"Manajer Bu.\"\n\nManajer Ma, yang duduk di kursi penumpang, menoleh.\n\n\"Ya, Bos.\"\n\n“Apa kesanmu saat pertama kali bertemu kakekku?”\n\n“Ketua?”\n\nManajer Ma berhenti sejenak sebelum menjawab pertanyaanku.\n\n\"Dia mengintimidasi.\"\n\n\"Mengintimidasi?\"\n\nSaya merasakan hal yang sama ketika pertama kali bertemu kakek saya. Sangat menarik mendengar seseorang membagikan sentimen itu.\n\n“Ya, dia selalu memasang ekspresi kosong. Saya belum pernah melihat ketua tersenyum.”\n\n\"Jadi begitu.\"\n\n“Mengapa kamu bertanya?”\n\nAku mengeluarkan foto dari sakuku dan menunjukkannya padakut ke Manajer Ma.\n\n\"Ini adalah foto ketua ketika dia masih muda. Dia terlihat lebih muda dibandingkan ketika saya pertama kali bertemu dengannya... Dia terlihat sangat bahagia di foto ini.\"\n\n\"Benarkah?\"\n\n\"Ya.\"\n\nMelihat Manajer Ma tidak bisa mengalihkan pandangan dari foto itu, aku hanya bisa tersenyum lembut.\n\n\"Berapa lama waktu yang dibutuhkan untuk mencapai restoran?\"\n\n\"Sekitar tiga puluh menit.\"\n\n\"Aku rindu Nenek.\"\n\nAku melirik ke luar jendela. Matahari mulai terbenam.\n\nSeperti matahari terbenam, era Cheon Tae-san akan segera berakhir."}