{"index": 203, "title": "Bab 204: Bab 204: Anda Menanganinya Sendiri", "content": "Ketika saya tiba di restoran yang dipesan, semua orang sudah ada di sana, menunggu saya.\n\n“Sepertinya semua orang sudah sampai di sini sebelum aku.”\n\nSaat aku melihat teman-temanku yang datang jauh-jauh dari Busan, senyuman tersungging di wajahku.\n\n\"Apakah kamu berhasil?\"\n\n\"Ya, aku terjebak kemacetan, jadi aku datang agak terlambat.\"\n\nMenjawab pertanyaan ayah Hyeon-seong, aku melepas jasku dan duduk di samping Nenek.\n\nNenek dengan lembut menepuk punggungku.\n\n“Saya tidak ingat kapan terakhir kali kita semua berkumpul seperti ini.”\n\nBenar.Sudah berapa tahun sejak kalian tumbuh dewasa?\n\nAyah Myeong-su berkata sambil tersenyum. Rasanya sudah lama sekali sejak terakhir kali kami berkumpul saat liburan musim panas di Busan.\n\n\"Sudah lama sekali. Dulu kita sering bertemu.\"\n\n\"Kalian semua sudah dewasa; benar kan? Begitulah yang terjadi. Dan orang-orang dewasa masih sering berkumpul, hanya saja tidak dengan kalian.\"\n\n\"Kamu bilang kalau kamu sudah menyelesaikan semua pekerjaanmu, kan?\"\n\n“Ya, saya berada di bawah tekanan ketika Myeong-su bersiap untuk kampanye karena saya. Jadi, saya menyelesaikan semuanya dan memutuskan untuk istirahat. Saya berjuang, dan saya pikir sudah waktunya untuk bersantai.”\n\nMeski berada di masa jayanya, dia telah mengesampingkan segalanya untuk menjaga Myeong-su.\n\n\"Jadi, apa yang akan kamu lakukan sekarang?\"\n\n\"Aku santai saja. Ada lagi? Saat Manajer Park pensiun, aku berencana pergi hiking bersama.\"\n\nAyah Hyeon-seong terkekeh. Sifat santai Myeong-su jelas diwarisi dari ayahnya.\n\n\"Terima kasih karena selalu menjaga Nenek.\"\n\nMyeong-su juga, ada apa dengan kurangnya berita? Ngomong-ngomong, Hyeon-seong membawa seorang gadis yang rencananya akan dinikahinya. Aku juga bertemu dengannya!”\n\nMendengar kata-kata ayah Myeong-su, ayah Hyeon-seong berdeham. Dia pasti mirip dengan Hyeon-seong—mendiamkan diri saat topik memalukan muncul.\n\n\"Apakah itu Ji Min?\"\n\n\"Ya. Kalian semua juga harus segera mencari pasangan.\"\n\n“Kami menanganinya sendiri, terima kasih banyak.”\n\nKetika pernikahan sudah dekat, Myeong-su, yang diam-diam mendengarkan, menjawab dengan blak-blakan.\n\n\"Lihat? Setiap kali pernikahan disebutkan, dia menjadi bingung. Mu-hyeok, apakah dia tidak mendengarkan nasihatmu? Katakan sesuatu padanya.\"\n\n“Haha, aku yakin Myeong-su akan memikirkannya sendiri.”\n\nKetika saya menyela, ayah Myeong-su tampak tidak senang tetapi tidak mengatakan apa-apa lagi. Saya perhatikan Myeong-su menghela nafas pelan.\n\n\"Bagaimana dengan Nenek?\"\n\n\"Aku? Kenapa?\"\n\n“Mereka bilang jangan memaksaku menikah.”\n\n\"Jika saatnya tiba, kamu akan menanganinya. Aku juga tidak terburu-buru. Tetap saja, kamu selalu mengaturnya sendiri, jadi kurasa itu sebabnya aku tidak mengkhawatirkannya.\"\n\nAda rasa percaya yang kuat pada perkataan Nenek.\n\nKupikir Nenek juga ingin aku berumah tangga, tapi selain bercanda bahwa dia ingin melihat cicit, dia tidak memaksaku sama sekali.\n\nMakanan segera tiba, dan kami mengakhiri makan kami dengan obrolan sepele. Senang rasanya bisa menenangkan hatiku setelah sekian lama.\n\nSaya senang tidak harus menghadapi pemikiran rumit di sekitar orang-orang ini.\n\nMeskipun kami hanya bertukar cerita lama dan kabar terbaru, waktu terus berlalu.\n\nSaat itu sudah larut malam ketika kami akhirnya keluar dari restoran dan mengucapkan selamat tinggal.\n\n\"Terima kasih sudah datang.\"\n\n\"Tidak masalah, terima kasih!\"\n\nAyah Myeong-su melambaikan tangannya seolah menepis pujian itu. Ayah Hyeon-seong membantunya tetap stabil.\n\n\"Jaga Nenek baik-baik, dan mari kita bertemu sebelum kembali besok.\"\n\nTentu, hati-hati!\n\nSaya melihat semua orang masuk ke mobil mereka saat saya melambaikan tangan kepada mereka. Saat mengemudi bersama Nenek, saya berseru dengan hati-hati.\n\n\"Nenek.\"\n\n\"Apa?\"\n\nNenek menoleh. Nenek yang telah menjadi segalanya bagiku sejak kecil tampak luar biasa kecilnya hari ini.\n\n\"Bagaimana kalau tinggal di Seoul?\"\n\nTanpa menjawab, Nenek menatapku dengan lembut dan segera menggenggam tanganku. Sentuhannya hangat.\n\n\"Apakah kamu merasa kesepian?\"\n\n\"Tidak juga, aku hanya ingin mengatakannya.\"\n\n“Aku tidak ingin menjadi beban bagi Mu-hyeok kita. Aku akan menjalani hidupku, jadi fokuslah pada hidupmu saja, oke?”\n\n\"Nenek.\"\n\nWajahnya yang tersenyum memancarkan kehangatan, tapi aku tidak bisa memaksa diriku untuk tersenyum kembali.\n\nSemenjak kehilangan Kakek, gelombang kecemasan kerap melandaku.\n\n“Aku khawatir kamu akan pergi suatu hari nanti…”\n\nNenek membelai tanganku. Aku mengangguk pelan pada sentuhan lembutnya.\n\nMeski dia tidak berkata apa-apa, aku bisa menebak maksudnya.\n\n\"Saya mengerti.\"\n\n\"Ingatlah untuk sering datang.\"\n\n\"Tentu.\"\n\nSegera kami tiba di Pyeongchang-dong. Saya membimbingnya ke ruangan yang disiapkan untuknya.\n\n\"Kamu bisa tinggal di sini malam ini.\"\n\n\"Ohwah, kamar yang bagus!\"\n\n\"Ini adalah ruangan yang Kakek persiapkan untuk berjaga-jaga jika kamu datang ke Seoul.\"\n\nKakek selalu merawatku dari tempat yang tidak terlihat. Sambil melihat sekeliling ruangan, saya terus berbicara.\n\n“Ini pertama kalinya menggunakannya sejak Kakek meninggal. Katanya dulunya itu kamar Ibu.\"\n\n\"Begitukah? Aku berterima kasih pada mertuamu. Cepat masuk. Aku lelah; Aku akan mandi dan tidur.\"\n\n\"Baiklah, aku akan membuatkan sarapan dan datang menjemputmu besok.\"\n\nNenek menepuk punggungku saat dia mengucapkan selamat tinggal dan menutup pintu.\n\nPintu yang tertutup itu sekilas mengingatkanku pada pintu kamar rumah sakit Kakek, tapi aku menggelengkan kepalaku dan menuju ke kamarku sendiri.\n\nSaya bangun pagi-pagi keesokan harinya.\n\nSaat saya keluar dari kamar tidur dan turun ke ruang makan, aroma sup kedelai yang familiar tercium di udara.\n\nNenek meletakkan sup di atas meja dan tersenyum padaku.\n\n\"Duduklah. Ayo makan.\"\n\nAku mengangguk mendengar kata-kata Nenek, mengambil tempat dudukku, dan mengambil sendokku.\n\nLama-lama, rasa semur Nenek membuatku tersenyum tanpa kusadari.\n\n\"Rasanya sama. Sama seperti masakan nenek.\"\n\n“Saya mendapatkan bahan-bahannya dari Manager Park pagi ini untuk memastikan Anda menikmati makanan Anda. Apakah itu bagus?\"\n\n\"Iya, sentuhan nenek memang tak tergantikan.\"\n\n\"Kamu terlalu baik.\"\n\nBerkat rebusan Nenek, aku menghabiskan satu mangkuk penuh untuk sarapan, sesuatu yang sudah lama tidak kulakukan.\n\n\"Kamu ingin lebih, bukan?\"\n\nPertanyaan khawatirnya membuatku tersenyum dan menggelengkan kepala. Nenek selalu khawatir kalau aku kurang makan.\n\n“Aku jarang sarapan akhir-akhir ini; Sepertinya aku tidak bisa makan banyak.\"\n\n\"Kamu harus pastikan untuk sarapan. Itu adalah obat terbaik untuk menjaga kesehatan Anda.\"\n\n“Dapat dimengerti, saya akan berusaha melakukan itu.”\n\nSetelah sarapan, saya pergi ke rumah Hyeon-seong bersama Nenek.\n\nOrang tua Hyeon-seong bersiap berangkat ke Busan dan menunggu yang lain tiba.\n\n\"Apakah kita siap?\"\n\nMengangguk pada pertanyaan blak-blakan Hyeon-seong, Myeong-su dan orang tuanya segera tiba.\n\n\"Terima kasih atas usaha kalian semua. Saya kira kita semua akan berkumpul lagi di pernikahan Hyeon-seong lain kali.\"\n\n“Tentu saja. Mari kita bertemu kalau begitu.\"\n\nNenek mendekat, memelukku sambil mengelus punggungku. Aku membalas pelukan itu dengan erat.\n\n\"Nenek, kamu harus tetap sehat.\"\n\nMengucapkan selamat tinggal pada Nenek, semua orang masuk ke mobil masing-masing.\n\nAku melihat Nenek melambaikan tangannya, jadi aku melambaikan tanganku kembali selaras.\n\nSaat mobil menjauh dari pandangan, saya berbalik.\n\n\"Myeong-su, ayo ngobrol sambil berkendara bersama. Hyeon-seong, kamu harus pergi bekerja, kan?\"\n\nPria yang selalu membosankan itu hanya mengangguk alih-alih menjawab. Berkat skala perusahaan yang lebih besar, Hyeon-seong menjadi lebih sibuk dari sebelumnya tanpa ada waktu untuk bernapas.\n\n\"Benar. Sampai jumpa nanti.\"\n\nSetelah melihat Hyeon-seong memasuki rumahnya, saya masuk ke mobil bersama Myeong-su.\n\n\"Tolong bawa kami ke kantor Myeong-dong. Beritahu seseorang agar Myeong-su datang.\"\n\nManajer Ha memberikan kunci kepada Myeong-su, yang kemudian menyerahkannya kepada anggota staf lainnya.\n\nKendaraan yang membawa kami mulai bergerak menuju Myeong-dong.\n\n\"Bagaimana kabarmu?\"\n\n\"Maksudmu Partai? Atau aku?\"\n\n\"Kamu, tentu saja. Mengenai Partai, yang saya maksud adalah suasananya, seperti bagaimana Yoon Jong-ha berperilaku dan sebagainya.\"\n\nMyeong-su terkekeh pelan, seolah menanyakan apakah aku benar-benar perlu bertanya.\n\n\"Kamu sudah bicara dengan Yoon Jong-ha? Memang benar bahwa anggota lama mencoba untuk membatasi anggota baru yang saya kumpulkan, tapi tiba-tiba hal itu berhenti, ya? Saya mendengar Yoon Jong-ha sangat marah tentang hal itu.\"\n\n\"Begitukah?\"\n\nBahkan jika penjaga lama mencoba menahan Myeong-su, Yoon Chang-ho-lah yang harus mengekang mereka. Akhirnya, dia bekerja dengan efektif.\n\n\"Apakah kamu mengatakan sesuatu?\"\n\n“Kami berbicara setelah pemilihan umum, dan saya mengatakan kepadanya untuk berhenti melakukan perlawanan dan bekerja sama untuk memperkuat kendali atas Partai. Saya pikir akan lebih baik baginya untuk mengelola anggota berpengalaman sementara saya menangani bakat-bakat baru.\"\n\nMyeong-su mengangguk saat dia berbicara. Tidak diragukan lagi, dia pasti mengalami banyak tekanan mental.\n\n\"Aku juga sudah menduganya. Itu pasti sulit bagimu. Meskipun saya cukup populer, saya masih seorang legislator periode pertama, Anda tahu? Mereka pasti menganggapku sama sekali tidak menarik.\"\n\nDia terdengar agak berlebihan seolah dia khawatir, yang membuatku sedikit tertawa.\n\nMelihat Myeong-su menggerutu membuatku tersenyum, tapi dia sepertinya membalasku dengan main-main.\n\n\"Ini bahkan bukan bahan tertawaan. Sejak terjun ke dunia politik, saya sangat terkejut. Politisi yang saya kenal ternyata lebih konservatif dari yang saya perkirakan.\"\n\nItu benar; sebagian besar politisi yang saya kenal adalah merekamemang sangat konservatif. Setidaknya Yoon Jong-ha agak progresif.\n\n“Kami sudah mencoba membentuk partai baru dan memperkenalkan wajah-wajah baru, tapi saya bertanya-tanya bagaimana kinerja kedua partai lama itu selama beberapa dekade. Hari pertama saya masuk Parlemen sudah sangat menakutkan.”\n\nYang sebenarnya saya inginkan adalah Anda mengambil alih kepemimpinan Yoon Jong-ha dan merebut Partai sepenuhnya. Saya akan memberikan dukungan apa pun yang Anda butuhkan, baik finansial atau lainnya, jadi jangan khawatir.”\n\nMyeong-su yang tertatih-tatih meninggalkan Busan sudah tidak ada lagi.\n\nNamun, Myeong-su, yang selalu menjadi titik lemahku, tersenyum cerah dan berkata dengan percaya diri.\n\n\"Aku memutuskan melakukannya karena kamu, tapi aku berencana melakukannya dengan benar. Sekarang aku sudah sampai sejauh ini, aku harus memimpin!\"\n\n\"Pikiran bagus.\"\n\nUntuk membantu meningkatkan pengaruh Myeong-su, saya telah menyalurkan sejumlah besar uang ke faksinya.\n\n“Anda harus bersekutu dengan Yoon Jong-ha untuk membangun dukungan bagi amandemen konstitusi. Saya akan menangani masalah pers, jadi fokuslah mengumpulkan legislator muda dari Partai Progresif dan Konservatif untuk membangun koalisi. Anda bisa melakukan ini, bukan?”\n\n\"Dimengerti. Seharusnya tidak sulit untuk mengadakan pertemuan.\"\n\nAmandemen konstitusi bukanlah sesuatu yang bisa dilakukan dengan cepat. Untuk itu diperlukan persiapan yang matang.\n\nSelain itu, masih banyak tantangan yang harus didaki selain amandemen konstitusi.\n\n“Saya akan membubarkan Grup Il-seong. Ini mungkin melibatkan lobi politik, jadi Anda perlu tahu cara mengatasinya.”\n\n“Menghancurkan Il-seong tentu akan menjadi masalah besar.”\n\n\"Kali ini, saya ingin menyelesaikan semuanya dengan efisien tanpa terlalu mempedulikan detailnya. Sekalipun itu bertentangan dengan hukum, kali ini tidak masalah.\"\n\nKilatan berbahaya muncul di mataku, menyebabkan Myeong-su tersentak.\n\n\"Wah… Kamu benar-benar marah ya? Sorot matamu itu mengingatkanku pada dirimu yang dulu. Sudah lama sekali aku tidak melihatmu seperti ini, sejak terakhir kali aku memergokimu lengah.\"\n\n\"Maafkan aku. Memikirkannya saja sudah membuatku gusar lagi.\"\n\n\"Yah, bagaimanapun juga. Aku akan mengurus sisi politik dengan Yoon Jong-ha, sementara kamu melakukan apa yang kamu inginkan.\"\n\nSebelum saya menyadarinya, kami telah tiba di kantor Myeong-dong.\n\n\"Mari kita berkumpul lain kali.\"\n\n\"Tentu, berkendaralah dengan aman.\"\n\nMyeong-su pergi dengan mobilnya sendiri, akhirnya meninggalkan Myeong-dong. Saya telah mengabaikan beberapa tugas di Korea yang menumpuk.\n\nAku merasakan beban berat di pundakku.\n\n\"Apakah kamu sudah membuat janji dengan Blue House?\"\n\nSaya bertanya kepada Manajer Ha ketika kami sampai di kantor Myeong-dong.\n\n\"Ya. Kami dijadwalkan masuk saat makan siang Jumat depan. Mereka meminta untuk membicarakan masalah ini sambil makan.\"\n\nJumat… Aku mengusap daguku sambil mengingat kembali jadwalnya. Sepertinya itu bertepatan dengan perjalanan ke Tiongkok.\n\n“Sepertinya ini akan berbenturan dengan hari ketika Penatua Jang Dae-ho pergi ke Tiongkok. Benar kan?”\n\n\"Benar. Menurutku kita harus menghubunginya dan menunda pertemuannya. Gedung Biru juga mengindikasikan bahwa mereka mungkin tidak bisa hadir setelah itu untuk sementara waktu.\"\n\nAku memejamkan mata sejenak, merenung. Bagi saya, beberapa hari terasa singkat, namun bagi Penatua Jang, itu adalah pertemuan yang telah direncanakan selama 50 tahun.\n\nSaya merasa tidak sopan jika menunda agendanya.\n\n\"Tidak, tidak apa-apa. Manajer Ha, kamu bisa menangani perjalanan ke Tiongkok sendirian.\"\n\n\"Sendiri?\"\n\nKhawatir akan meninggalkanku sendirian, Manajer Ha tidak langsung menanggapi. Menurutku keragu-raguannya lucu.\n\n“Aku mengirimmu sendirian karena tugas Penatua Jang lebih penting. Selama kamu pergi, aku akan bersama Kepala Ha, jadi kamu tidak perlu mengkhawatirkanku.”\n\nSetelah mendengar bahwa saya akan bersama Chief Ha, Manajer Ha tampak santai.\n\n\"…Dipahami.\"\n\n“Setelah Anda berada di Tiongkok, bantulah Penatua Jang bertemu keluarganya. Membawa mereka kembali sekaligus mungkin tidak dapat dilakukan karena kami perlu berkonsultasi dengan pemerintah Tiongkok terlebih dahulu.”\n\n\"Baiklah, aku akan menyampaikan pesan itu.\"\n\n\"Setelah Anda kembali dari Tiongkok, kami akan segera mulai bekerja. Pastikan untuk menangani ini dengan baik.\"\n\n“Dimengerti, Bos.”\n\nSaya perlu menyelesaikan semuanya secara perlahan. Bahu saya yang tadinya berat mulai terasa lebih ringan.\n\n“Suruh Ketua Lee masuk. Kita harus menyelesaikannya dulu.”\n\n\"Ya.\"\n\nSaya menginstruksikan Manajer Ha untuk menghubungi. Setelah mengurus beberapa dokumen, Manajer Ha membuka pintu dan masuk.\n\n“Ketua Lee telah tiba.”\n\n\"Biarkan dia masuk.\"\n\nLee Sang-geun memasuki kantor dan menundukkan kepalanya.\n\n“Sudah lama tidak bertemu, CEO.”\n\n\"Benar. Silakan duduk.\"\n\nMengangkat kepalanya, Lee Sang-geun mengambil tempat duduk. Wajahnya tampak sedikit pucat sejak terakhir kali aku melakukannyamelihatnya.\n\n“Bagaimana kabar perusahaannya? Apakah masih berkembang?”\n\nLee Sang-geun membuka mulutnya sebagai jawaban atas pertanyaanku."}