{"index": 204, "title": "Bab 205: Bab 205: Bisakah Anda Mempercayainya? Apa kamu yakin?", "content": "Daripada mengerang, Lee Sang-geun menjawab dengan datar.\n\n\"Saya baik-baik saja. Saya melihat ini hanya sebagai rasa sakit yang harus saya tanggung untuk mencapai sisi cerahnya.\"\n\n\"Begitukah?\"\n\nSikap Sang-geun benar-benar berbeda dengan Park Dong-su.\n\nMeskipun Dong-su adalah tipe orang yang terjun langsung ke dalam rencana dengan intuisi, Sang-geun dengan cermat mengikuti strateginya untuk mencapai tujuannya.\n\nBahkan sebelumnya, dia memiliki sifat dingin, tetapi setelah kematian Dong-su, dia menjadi lebih tidak terikat, melakukan apa pun.\n\n\"Ketua Lee adalah karakter yang cukup menarik, bukan? Menggunakan situasi ini untuk melemahkan oposisi dalam organisasi. Dia jelas berbeda dari Dong-su.\"\n\nSang-geun berbicara sambil tersenyum, bibirnya bergerak-gerak seolah tidak yakin harus bereaksi bagaimana.\n\nKetua Lee bukanlah orang biasa. Bahkan tanpa bantuan saya, dia berhasil melobi Kejaksaan dan polisi dengan kemampuannya sendiri.\n\nUntuk memanfaatkan kesempatan untuk sepenuhnya menekan kekuasaan para tetua Gangbuk dalam organisasi, dia menyerahkan informasi mereka ke Kantor Kejaksaan.\n\nKantor Kejaksaan memerlukan bukti untuk menangkap Sang-geun secara langsung, dan karena melanjutkan penyelidikan akan menimbulkan tekanan politik yang signifikan, mereka menerima usulannya.\n\nPara tetua Gangbuk berada di urutan teratas dalam daftar pengawasan sindikat kejahatan polisi.\n\nIni adalah kesempatan besar untuk menjerat mereka. Nama mereka sudah lama dikenal di media sebagai veteran kejahatan terorganisir, sebuah umpan yang sempurna.\n\nSang-geun mengubah krisis menjadi peluang, menghilangkan benih perselisihan internal.\n\n\"Itu adalah tontonan yang menghibur. Saya penasaran bagaimana Ketua Lee akan bertindak, tapi dia bergerak lebih menarik dari yang saya kira. Saya menyukainya.\"\n\nPada akhirnya, sebagian besar bawahan langsung para sesepuh Gangbuk di Grup Geuksung jatuh ke tangan Kejaksaan.\n\nNamun, faksi Dong-su, yang mengikuti dari Dong-su hingga Sang-geun, juga tidak lolos tanpa cedera.\n\n“Mari kita mulai beres-beres. Sepertinya saya memerlukan bantuan Ketua Lee.”\n\n\"Dipahami.\"\n\n\"Tolong sampaikan daftar anggota kami yang perlu dikeluarkan dari penjara kepada Manajer Ma. Saya akan mengurus sisanya.\"\n\nPercakapan itu terhenti sebentar ketika seorang karyawan masuk sambil membawa kopi.\n\nAku mengangkat cangkirku, menyesap kopinya. Aku menunjuk ke Sang-geun, yang tetap dalam posisi kaku, dan akhirnya dia bergerak.\n\n\"Saya akan menyelesaikan penyelidikan Jaksa pada minggu depan. Namun, seseorang harus mengambil tanggung jawab. Situasi telah meningkat terlalu jauh bagi Jaksa untuk menguburnya secara diam-diam. Seharusnya baik-baik saja bagi Ketua Lee untuk mengalihkan semua kesalahan kepada para tetua.\"\n\n“Kamu tahu segalanya, bukan, Bos?”\n\nSang-geun tersenyum pahit sambil memegang cangkir kopinya. Tiba-tiba, pikiran tentang Dong-su terlintas di benakku.\n\nHal-hal tidak terasa seperti ini ketika Dong-su masih hidup. Aku meletakkan cangkirku dan mengaitkan jari-jariku.\n\n\"Bahkan dengan satu penindasan setelah kematian Dong-su, orang-orang ini terlahir sebagai preman. Jika Anda memberikan celah, mereka akan selalu siap untuk menggigit. Ketua Lee bukanlah orang yang akan membiarkan hal itu begitu saja.\"\n\nJika keadaan meningkat hingga Sang-geun bisa ditangkap juga, saya pasti akan turun tangan untuk menyelesaikan masalah.\n\nBodoh jika membuang Sang-geun karena sesuatu yang sepele.\n\nNamun, Sang-geun telah menunjukkan kemampuannya tanpa bantuan saya, dan saya tentu perlu mendukungnya.\n\n“Setelah masalah ini diselesaikan, ambil Jungwoo Construction dari Geuksung Group. Jika Anda menggabungkan Jungwoo, itu akan langsung menaikkan peringkat Geuksung Construction ke posisi kedua.”\n\n\"Apa?\"\n\nMata Sang-geun membelalak saat disebutkan akan mengambil Jungwoo Construction.\n\nBahkan jika digabungkan, seluruh anak perusahaan Geuksung Group tidak dapat menandingi Jungwoo Construction dalam hal permodalan.\n\nBagi Grup Geuksung yang sepele, Konstruksi Jungwoo seperti gajah raksasa. Tidak mengherankan jika Sang-geun terkejut.\n\n\"Dan di antara faksi Dong-su, apakah ada orang yang sangat setia kepada Ketua Lee?\"\n\n\"Apakah yang kamu maksud adalah bawahan langsung Dong-su?\"\n\nMengangguk, saya meminta jawaban. Setelah berpikir sejenak, Sang-geun menyebutkan nama seseorang.\n\n“Saat ini, Direktur Eksekutif, Yoo Sung-jin, dapat diandalkan.”\n\n“Yoo Sung-jin?”\n\nKetika saya menanyakan lebih detail tentang nama asing itu, Sang-geun mengangguk dan menjelaskan lebih lanjut.\n\n\"Ya, kamu mungkin tidak akan mengenalnya sejak dia dibebaskan tahun lalu. Dia sangat dihormati di faksi Dong-su, dan kudengar alasan dia masuk organisasi adalah untuk menjadi garda depan Dong-su.\"\n\n“Aku mengerti. Orang seperti itu memang adad.\"\n\n“Sepertinya Dong-su bermaksud mempercayakan Busan sepenuhnya padanya begitu dia keluar. Dia mengunjungi saya setelah dibebaskan, dan saya menyukainya, jadi saya tetap menjaganya di sisi saya.\"\n\nBerpikir bahwa sebagian besar anggota faksi Dong-su menyadarinya, mau tak mau aku bertanya lebih banyak tentang seseorang yang belum pernah disebutkan sebelumnya.\n\n\"Bisakah kamu mempercayainya? Apakah kamu yakin?\"\n\n“Tanpamu, Bos, dia bisa mengincar posisiku kapan saja. Berbeda denganku, dia adalah bawahan langsung Dong-su, dan telah menghabiskan waktu lama di organisasi, dia diakui dalam garis keturunannya.\"\n\nAku mengusap daguku saat memikirkan jawaban Sang-geun. Pemikiran bahwa dia berpotensi melampaui Sang-geun, yang telah mengamankan posisinya, sungguh mengejutkan.\n\nMeskipun dukunganku bukanlah hal yang utama, itu tetap bukan hal yang mudah. Bagaimana aku tidak mengenal orang seperti itu?\n\n“Tentu saja, karena aku penerus Dong-su, aku tidak akan melakukan apa pun padanya. Ini adalah kesimpulan yang kami capai setelah berbicara. Tapi kenapa kamu tiba-tiba bertanya?\"\n\n“Mari kita hapus nama Geuksung dari segala operasi yang memadukan legalitas dan ilegalitas. Ubah Geuksung menjadi kelompok teknik sipil yang komprehensif sehingga baik pemerintah maupun polisi tidak dapat menyentuh kami dengan mudah.”\n\nAlasan mengapa Grup Geuksung diserang kali ini adalah karena kedoknya sebagai perusahaan teknik sipil dan mengabaikan batas antara legalitas dan ilegalitas.\n\n\"Apakah kamu menyarankan perpecahan?\"\n\n“Hiburan, kasino swasta, tempat hiburan, distribusi, dan lainnya harus diserahkan kepada pihak lain. Fokus hanya pada teknik sipil dan konstruksi, Ketua Lee.\"\n\nSang-geun ragu-ragu, tidak bisa langsung menerima lamaranku.\n\n“Apa? Kamu tidak mau?\"\n\n“Jika itu perintah, aku akan mengikuti. Tapi melakukan hal itu akan mengurangi pengaruhku secara signifikan. Ada perbedaan besar antara menyimpannya di bawah saya dan benar-benar memisahkannya dari saya untuk diserahkan kepada orang lain.\"\n\nRasanya tidak nyaman untuk merusak pesanan saya sendiri. Sekarang bukan waktunya untuk menikmati drama tentang orang yang cakap.\n\n“Bukankah salah satu dari dua faksi Geuksung sudah sebagian besar beres? Anda masih cemas, bukan? Sepertinya aku salah menilai statusmu, mengira kamu adalah orang seperti itu.\"\n\nSenyuman Sang-geun memudar saat dia menyilangkan kaki, menatapku dengan mata dingin.\n\nPergeseran atmosfer yang tiba-tiba membuatnya menelan ludah.\n\n\"Sudah cukup lama sejak Dong-su meninggal. Namun Anda masih belum sepenuhnya mendominasi organisasi. Setelah melakukan perselisihan antar faksi, apakah kamu masih merasa itu tidak cukup?\"\n\n\"Tidak. Saya akan melakukan itu.\"\n\nSang-geun segera menundukkan kepalanya karena nada dinginku.\n\n\"Ini hadiah untukmu, Ketua Lee. Meskipun sifatnya adalah seorang preman, setelah kami bergabung dengan Jungwoo Construction, dalam waktu singkat, pemerintah tidak akan berani menyentuh Anda. Bahkan tanpa bantuanku.\"\n\n“Saya meremehkan pemikiran saya sendiri.”\n\nKelompok preman inilah yang menyebabkan semua masalah ini.\n\nKetua Lee adalah seseorang yang harus melakukan lebih banyak hal di masa depan, jadi saya bisa menawarkan sebanyak itu kepadanya.\n\nAku melambaikan tanganku dengan ringan, mengabaikannya.\n\n\"Silakan pergi. Kembalilah besok dengan Yoo Sung-jin. Saya akan menemuinya secara langsung dan menilai sendiri.\"\n\n\"Dimengerti.\"\n\nSang-geun berdiri, membungkuk sekali lagi, dan pergi. Setelah dia pergi, saya memanggil Manajer Ma.\n\n“Apakah kamu kenal Yoo Sung-jin?”\n\n“Direktur Eksekutif Geuksung Group?”\n\nMengangguk, saya mendorongnya untuk melanjutkan.\n\n“Saya dengar dia dibebaskan tahun lalu.”\n\n“Orang macam apa dia?”\n\n“Saya tidak yakin tentang detailnya. Haruskah kita mencari tahu?\"\n\nMengingat dia tidak berada dalam jaringan informasi, saya belum mendengar informasi penting apa pun. Lagi pula, kita akan bertemu besok, jadi itu tidak perlu.\n\n“Tidak, besok Sang-geun akan membawanya, jadi kita akan mengenalnya nanti.”\n\nDia adalah seseorang yang cukup dipercaya Park Dong-su untuk dipertimbangkan untuk Busan… Aku penasaran.\n\nKeesokan harinya, Sang-geun tiba di kantor Myeong-dong bersama seorang pria bertubuh besar.\n\nMenundukkan kepalanya, Sang-geun memperkenalkannya.\n\n“Bos, ini Direktur Eksekutif Yoo Sung-jin.”\n\n\"Halo! Saya Yoo Sung-jin!\"\n\nYoo Sung-jin segera membungkuk sembilan puluh derajat, dengan antusias memperkenalkan dirinya.\n\nKarena sudah lama tidak menerima perkenalan seperti itu, aku hanya bisa tersenyum.\n\n\"Menyegarkan. Silakan duduk.\"\n\nKami duduk saling berhadapan. Dia baru saja dibebaskan, namun dia tampak tajam dan rapi.\n\n“Kamu bilang kamu Yoo Sung-jin?”\n\n\"Ya, Bos.\"\n\n\"Apakah kamu mengenalku?\"\n\n\"Aku mendengar beberapa hal dari Dong-su.\"\n\n“Kalau begitu, dari Park Dong-su?”\n\nJika Park Dong-su menyebutkan ceritaku, itu berarti dia mempercayainya.\n\n\"Apa yang dia katakan tentang aku?\"\n\n“…Bolehkah aku berbicara jujur?”\n\nMiliknyatatapan hati-hati membuatku tersenyum lembut saat aku menjawab.\n\n\"Apa pun yang dikatakan Park baik-baik saja. Katakan saja apa yang kamu dengar.\"\n\nApa yang Park Dong-su katakan tentangku? Tiba-tiba, aku teringat hari saat kami bertemu di atap rumah sakit.\n\n“Pertama kali Dong-su bercerita tentangmu adalah satu dekade lalu. Dia bilang dia bertemu dengan seorang anak yang menarik.”\n\nYoo Sung-jin menceritakan semua yang Dong-su katakan padanya tanpa menghilangkan satu detail pun.\n\n“…Dan terakhir kali dia mengulurkan tangan adalah ketika dia sepertinya sudah pasrah mati demi balas dendam Suhyeong. Aku tidak bisa menghentikan Dong-su itu. Jika aku berada di luar, aku akan melakukan hal yang sama.”\n\nSaya hampir bisa merasakan beban emosinya sejak saat itu dan tetap diam, mendengarkan.\n\nKata-kata terakhir Park Dong-su bergema di telingaku, mendesakku untuk melakukan apa pun yang aku mau, menerima beban itu sendiri.\n\n\"Terakhir kali, dia berbicara tentangmu juga. Anak yang tadinya sekecil kacang telah menjadi pria besar yang kini dia pantau. Dia menyuruhku untuk tidak membiarkanmu menarik perhatianku jika aku membutuhkanmu.\"\n\nNada bicara Yoo Sung-jin mencerminkan bayangan Dong-su, mengingatkan kita pada sosok Park Dong-su yang tabah dan tak tergoyahkan.\n\n“Tetapi sekarang Anda memanggil saya ke sini hari ini. Suatu kehormatan, Presiden Kim Mu-hyeok.”\n\nTiba-tiba, Yoo Sung-jin berdiri tegak, membungkuk sekali lagi.\n\nDari nada bicara dan tingkah lakunya, aku tahu dia orang seperti apa. Itu juga menjelaskan mengapa Sang-geun ingin dia ada.\n\n“Sudah cukup. Silakan duduk.”\n\nYoo Sung-jin mengambil tempat duduknya sekali lagi. Dia menyegarkan, sangat setia kepada Park Dong-su, tetapi juga memiliki sisi yang tidak dapat diprediksi.\n\n\"Tetapi jangan sekali-kali bangkit dari tempat dudukmu tanpa izin lagi, dan jangan pula bergerak.\"\n\nSeperti yang diduga, Manajer Ma berdiri di depanku saat Yoo Sung-jin muncul di belakangku.\n\nMa telah mengosongkan tempatnya ketika Sang-geun datang sendirian, tapi sekarang dia berdiri di dekatnya, siap karena ada wajah yang tidak dikenalnya.\n\n“Maafkan aku. Itu kesalahanku.”\n\nDengan ekspresi marah, Yoo Sung-jin menundukkan kepalanya, sementara Manajer Ma menjulang di atasnya dengan tatapan tajam.\n\n\"Manajer, mundurlah. Tidak apa-apa.\"\n\n\"Ya, Bos.\"\n\nAku melambaikan tanganku untuk membubarkan Ma. Bahkan saat dia mundur, dia menatap tajam ke arah Yoo Sung-jin.\n\n\"Saya mendapat gambaran umum tentang orang seperti apa Anda. Sudah berapa lama Anda bekerja dengan President Park?\"\n\n\"Kami sudah saling kenal sejak kecil. Park Dong-su, Yoo Sung-jin, dan Yang Suhyeong. Kami bertiga menjadi trio di Yeongdo. Kemudian, kami semua memasuki sisi Sa-seong bersama-sama.\"\n\n“Tapi aku belum pernah mendengar apa pun tentangmu dari Park Dong-su.”\n\nMengapa Dong-su tidak menyebut Yoo Sung-jin kepadaku? Itu adalah pertanyaan yang saya miliki sejak saya mendengar nama dari Sang-geun kemarin.\n\n“Itu… kemungkinan besar karena saya sedang mempertimbangkan untuk meninggalkan organisasi dan berpikir untuk pensiun.”\n\n\"Pensiun? Anda mencari Ketua Lee segera setelah Anda dibebaskan, bukan?\"\n\nMengangguk, Yoo Sung-jin menjawab. Dia berbicara dengan cukup serius, tidak seperti sebelumnya ketika dia ragu-ragu.\n\n“Keberadaanku menjadi beban bagi Sang-geun. Setelah Dong-su meninggal, orang-orang tiba-tiba mulai mencariku, baik di luar maupun di dalam faksi Dong-su.”\n\nSetelah memberi tahu Sang-geun tentang segalanya, dia tetap tidak terpengaruh bahkan ketika namanya disebutkan.\n\nSaya hampir bisa membayangkan apa yang akan dibagikan orang-orang jika mereka mencarinya.\n\nSaya dapat dengan mudah melihat Yoo Sung-jin digambarkan sebagai penerus sejati Dong-su, yang menghasut perpecahan ke mana pun dia pergi.\n\n\"Bahkan jika saya memutuskan untuk pensiun, mereka tidak akan tinggal diam. Saya ragu keluarga saya akan melakukan hal yang sama. Jika mereka mempunyai keluhan kecil terhadap Sang-geun, mereka akan datang kepada saya.\"\n\nDi bawah tekanan yang terus-menerus seperti itu, Sang-geun tidak akan tetap tenang, dan pada akhirnya, dia harus menyingkirkan Yoo Sung-jin.\n\nSejak kematian Dong-su, Yoo Sung-jin memiliki dua jalan terbuka di hadapannya.\n\nEntah bersekutu dengan Sang-geun atau menentangnya, bersaing dengannya untuk mendapatkan posisi tersebut.\n\n\"Dong-su mengatakan ini: penggantinya adalah Sang-geun. Dia juga mengatakan bahwa jika saya memutuskan untuk pensiun, dia tidak akan menghentikan saya, tetapi memperingatkan saya bahwa orang-orang tidak akan membiarkan saya pergi begitu saja.\"\n\nTampaknya Park Dong-su telah mengantisipasi apa yang mungkin terjadi setelah kematiannya, mengatur berbagai hal sebelum dia meninggalkan dunia ini.\n\n“Saya percaya bahwa pilihan Dong-su benar, dan pilihan yang dia akui tidak akan menghadapi kesulitan karena saya. Oleh karena itu, saya mendekati Sang-geun.”\n\nSaat Yoo Sung-jin berbicara, dia menatap langsung ke mataku dengan tatapan mantap. Semakin aku terlibat dalam percakapan dengannya, semakin aku menyukai orang seperti apa dia."}