{"index": 205, "title": "Bab 206: Bab 206: Apakah Anda Mengancam Saya?", "content": "Tidak buruk. Tampaknya Boss Park memiliki banyak koneksi.\"\n\nPark Dong-su, yang secara mengejutkan berhati hangat terhadap seorang preman, mungkin mengumpulkan rekan-rekannya yang lebih muda seperti Yang Suhyeong dan Yoo Sung-jin karena sifat ini.\n\n\"Apakah kamu masih memegang pemikiran itu?\"\n\n“Apakah yang kamu maksud adalah pemikiranku tentang Hyung-geun?”\n\nMengangguk, Yoo Sung-jin menjawab tanpa sedikit pun keraguan.\n\n\"Ya. Sekarang aku mengerti kenapa Dong-su memilih orang ini. Hyung-geun memiliki sesuatu yang tidak kita miliki, yang mencari nafkah melalui tinju kita.\"\n\nZaman telah berubah, dan para preman yang hidup hanya dengan kekuatan mereka kehilangan pijakan.\n\nPark Dong-su memahami hal itu, itulah sebabnya dia menerima usulan saya untuk mengubah organisasi menjadi model korporat. Orang terbaik untuk tugas itu adalah Lee Sang-geun.\n\n\"Saya mengerti.\"\n\nMengalihkan pandanganku, aku mengamati ekspresi Lee Sang-geun. Dia mendengarkan percakapan itu tanpa ada perubahan sikap.\n\nSaya berbicara dengan Manajer Ma, yang berdiri di belakang saya.\n\n\"Tolong berikan padaku apa yang sudah kamu persiapkan.\"\n\nManajer Ma memberiku folder yang ada di meja.\n\nSaya menggeser folder itu ke arah Yoo Sung-jin.\n\n\"Buka.\"\n\nYoo Sung-jin membuka folder tersebut dan melihat detail serta foto Gong Seung-yeon dari firma hukum Atlantik.\n\n“Kita harus melenyapkan orang ini.”\n\nSetelah mempelajari materi, Yoo Sung-jin berbicara.\n\n\"Bagaimana kita menanganinya?\"\n\n\"Lakukan sesuai keinginanmu. Saya ingin rasa sakit maksimal yang bisa mereka tanggung sebagai manusia. Saya yakin Direktur Yoo lebih tahu daripada saya bagaimana cara melakukannya.\"\n\nMeletakkan dokumen-dokumen itu, Yoo Sung-jin mengangguk dalam diam, seolah itu adalah tugas sehari-harinya.\n\n\"Dimengerti.\"\n\nYoo Sung-jin tidak mempertanyakan mengapa orang ini harus mati atau bagaimana cara membersihkannya setelahnya.\n\n“Kamu tidak menanyakan alasannya.”\n\n\"Apakah itu sesuatu yang perlu aku ketahui?\"\n\nDia terkekeh pelan. Saya pikir dia mirip dengan Park Dong-su, tapi dia jelas orang yang berbeda.\n\nAku menoleh ke Lee Sang-geun sambil tersenyum.\n\n“Ketua Lee, sepertinya saya bisa mempercayakan tugas ini kepada Yoo Sung-jin.”\n\n\"Ya, Bos. Menurutku juga begitu.\"\n\nBerbeda dengan kemarin ketika dia ragu-ragu, dia mengangguk dengan tegas. Dia tampaknya sangat percaya pada Yoo Sung-jin.\n\n“Ketua Lee, mohon siapkan distribusinya dan laporkan kembali kepada saya. Hubungan berbagi mungkin rumit, tapi saya yakin Anda bisa menanganinya dengan baik, bukan?\"\n\n\"Ya, mengerti.\"\n\nYoo Sung-jin setengah mendengarkan percakapan kami sambil terpaku pada foto Gong Seung-yeon di depannya.\n\nMeskipun topiknya tentang dia, dia tampak sama sekali tidak tertarik.\n\n\"Apakah kamu tidak penasaran dengan apa yang terjadi, Direktur Yoo?\"\n\n\"Saya yakin Hyung-geun akan memberi tahu saya ketika waktunya tiba. Tampaknya lebih penting untuk fokus pada tugas yang telah Anda berikan saat ini.\"\n\n“Itu memang masuk akal. Kita harus tetap pada tugas yang ada.\"\n\nSaya khawatir apakah mungkin ada orang lain yang menggantikan Lee Sang-geun, tetapi dengan menunjuk Yoo Sung-jin sebagai penanggung jawab sepertinya tidak menimbulkan masalah sama sekali. Ini akan menjadi awal yang baru.\n\n\"Untuk saat ini, Pimpinan Lee, mulailah pekerjaan distribusi, dan Direktur Yoo, fokus saja membereskan tugas yang telah diberikan kepada Anda. Anda diberhentikan untuk saat ini.\"\n\nLee Sang-geun dan Yoo Sung-jin berdiri, membungkuk, dan meninggalkan kantor.\n\nSaya mendapati diri saya menyukai Yoo Sung-jin lebih dari yang saya perkirakan.\n\n\"Bagaimana menurutmu?\"\n\nManajer Ma, yang diam di belakangku, menjawab.\n\n“Saya mengerti mengapa Boss Park menghargainya.”\n\n“Sepertinya aku juga mulai mengerti. Kita bisa mengamati bagaimana dia menangani tugas yang telah kita tetapkan sebelum membuat keputusan akhir.”\n\n\"Ya, Bos.\"\n\nKita lihat saja apakah Yoo Sung-jin memenuhi ekspektasi saya; Saya dapat membuat penilaian setelah mengamati kinerjanya selama tugas ini.\n\nAku menatap kosong ke pintu tempat keduanya keluar. Ingatan Park Dong-su memanggilku anak kecil di atap rumah sakit terlintas di benakku.\n\nSetelah menyelesaikan tugas-tugas yang menumpuk dari KTT Utara-Selatan dan pemakaman kakek saya, secara mengejutkan satu minggu telah berlalu dalam sekejap mata.\n\nManajer Ma berangkat ke Tiongkok bersama Jang Dae-ho, dan saat dia pergi, Ha Myung-hoon memutuskan untuk menemaniku.\n\nSaya menuju ke Blue House untuk janji makan siang dengan Kim Hak-gwon.\n\nMelihat Ha Myung-hoon duduk di kursi penumpang, perasaan aneh menyelimutiku. Di kehidupanku sebelumnya, dia menghilang setelah kematian kakekku.\n\n“Manajer, upacara pelantikan ketua akhirnya minggu depan. Selamat.\"\n\n“Ini berkatmu, Bos.”\n\n\"Tidak sama sekali. Sejak saya memikirkan Taesan Financial, posisi itu selalu diperuntukkan bagi Anda, Manajer.\"\n\nSejak saat saya memutuskan untuk mendapatkan larangan tersebutk dan menciptakan perusahaan keuangan yang komprehensif, pemikiran orang lain selain Ha Myung-hoon untuk posisi ketua tidak pernah terlintas dalam pikiran saya.\n\n\"Ngomong-ngomong, sudah lama sekali sejak kita berdua tidak jalan-jalan seperti ini. Sungguh perjalanan yang menyenangkan menyusuri jalan kenangan.\"\n\n“Ya, Bos. Saya juga merasakan hal yang sama.”\n\nSenyum tipis mulai terbentuk di wajah Ha Myung-hoon yang biasanya tenang saat kami mengobrol dan berjalan menuju pintu masuk Blue House.\n\nSetelah menunggu sebentar, kami pindah ke ruang makan, di mana kami disambut oleh Yoo Sung-jin, kepala sekretaris, yang datang untuk menyambut kami.\n\n\"Presiden akan segera tiba.\"\n\nSaat Ha Myung-hoon dan saya mencoba memasuki ruang makan bersama, Yoo Sung-jin menghentikan kami.\n\n“Tuan Ha Myung-hoon akan makan malam terpisah dengan saya. Presiden meminta pertemuan pribadi dengan Kim Mu-hyeok.”\n\nHa Myung-hoon melirikku alih-alih menjawab. Mengangguk, dia akhirnya mengikuti Yoo Sung-jin.\n\nPintu ruang makan tertutup di belakang kami. Saya duduk sendirian sebentar, menunggu, sampai Kim Hak-gwon memasuki ruangan.\n\nAku berdiri dan menundukkan kepalaku.\n\n“Sudah lama tidak bertemu, Tuan Presiden.”\n\n“Ha ha, masuk. Duduk, duduk.”\n\nKim Hak-gwon tampak senang. Tentu saja, berhasil menyelesaikan KTT Utara-Selatan yang sangat dinanti-nantikan selama masa jabatannya harus menjadi suatu kebanggaan baginya.\n\n“Bagaimana kamu mengantar Ketua Cheon pergi?”\n\n\"Ya. Terima kasih, aku bisa menyaksikan kematian kakekku. Aku sangat menghargainya.\"\n\n\"Saya sendiri terkejut. Ketika Pimpinan Kim menyebutkannya, dia tampak tidak ragu-ragu untuk menyetujuinya. Saya tidak menyangka saya bisa menentangnya.\"\n\nSungguh pemandangan yang lucu, Kim Hak-gwon menolak sesuatu yang diizinkan oleh Kim Jong-il.\n\n\"Terima kasih kalian berdua telah mempertimbangkan masalah ini.\"\n\nKim Hak-gwon tertawa terbahak-bahak, menunjukkan ketulusan daripada kepura-puraan. Tetap saja, dia memperhatikan ekspresiku dengan cermat.\n\n“Aku tahu kamu pernah bertemu dengan Jang Seong-taek, tapi aku tidak menyangka Ketua Kim akan begitu terbuka.”\n\nSambil berbincang santai, koki Blue House membawakan dua mangkuk mie dingin.\n\nSetelah meletakkan mangkuk berisi mie dingin, koki itu membungkuk kepada Presiden dan meninggalkan ruangan. Kami ditinggalkan sendirian sekali lagi.\n\n\"Saya teringat akan mie dingin yang saya makan di Pyongyang. Apakah tidak apa-apa?\"\n\n\"Ya, aku juga kadang-kadang memikirkannya.\"\n\n\"Kalau begitu mari kita gali lebih dalam.\"\n\nKim Hak-gwon mengambil sumpitnya terlebih dahulu, menikmati mie dingin, dan saya mengikutinya.\n\nMie dinginnya rasanya sangat mirip dengan yang saya makan di Pyongyang.\n\nKami menyelesaikan makan sambil mengobrol ringan dan disuguhi kopi harum sebagai hidangan penutup.\n\n\"Jadi, kenapa kamu ingin bertemu denganku?\"\n\nKim Hak-gwon bertanya sambil menyeruput kopi pencuci mulutnya.\n\nSudah waktunya untuk memulai pembicaraan tentang topik tersebut. Saya mengangkat cangkir saya untuk menikmati aromanya sebelum berbicara.\n\n“Saya datang untuk mengucapkan terima kasih karena mengizinkan saya menyaksikan meninggalnya kakek saya.”\n\nKim Hak-gwon meletakkan cangkir kopinya, tatapannya menajam.\n\n\"Ucapan terima kasih bisa dengan mudah diungkapkan melalui telepon. Pasti ada hal lain yang mendorongmu untuk datang jauh-jauh ke Blue House? Bicaralah.\"\n\nDia bahkan tidak membiarkanku menghabiskan kopiku. Menurunkan cangkir yang kupegang, aku langsung ke pokok permasalahan.\n\n“Saya berencana untuk menjatuhkan Pimpinan Seo dari Il-sung pada putaran ini.””\n\n\"...Hm. Aku bertanya-tanya mengapa kamu memberitahuku hal ini. Itu adalah sesuatu yang harus kamu tangani sendiri.\"\n\nDengan ketenangan yang dibumbui, Kim Hak-gwon mundur selangkah.\n\n“Saya tidak tahu kesepakatan apa yang Anda buat dengan Ketua Seo, tapi saya tahu Il-sung mendukung Anda selama pemilihan umum baru-baru ini.”\n\nTanpa mengubah ekspresinya, Kim Hak-gwon duduk di sana, hanya mendengarkan saya.\n\nNamun, aku bisa melihat bibirnya menegang, menunjukkan bahwa aku sedang mendekatinya.\n\n“Apa pun janji yang kamu buat, jangan hentikan aku kali ini.”\n\nKim Hak-gwon tidak menanggapi. Dia hanya mengetuk meja dengan jarinya, sepertinya sedang menilai saya.\n\nAku mengangkat cangkir kopiku lagi, mempertahankan senyumku saat menyesapnya.\n\nDia menggelengkan kepalanya, jelas tidak puas dengan sikap tenangku.\n\n\"Ya, kami sudah sepakat. Memang benar dukungan diberikan. Tapi apakah aku perlu meminta persetujuanmu untuk itu?\"\n\n\"Saya pikir Anda salah memahami kata-kata saya. Saya memberi Anda kesempatan, Presiden. Jika kamu ingin tenggelam bersama Ketua Seo, kamu bisa menghentikanku kapan pun kamu mau.\"\n\nKim Hak-gwon mengerutkan kening. Wajahnya berkerut tidak setuju saat dia menegurku.\n\n\"Tenggelam bersamamu? Apakah Anda benar-benar mempercayai AS dan mengatakan hal seperti itu kepada saya?\"\n\n“Tentu saja tidak. Saya tidak cukup bodoh untuk memainkan kartu yang sama lagi. Aku sudah melihat bagaimana kamu mempersiapkannya, bukan?\"\n\nEntah itu rasa malu karena dikalahkan atau keinginan tulus untuk menstabilkan perekonomian nasional, Kim Hak-gwon melakukannya.berusaha sekuat tenaga untuk melepaskan diri dari peraturan IMF.\n\nBerkat itu, dia menstabilkan perekonomian lebih cepat dari yang saya perkirakan.\n\n\"Pernah aku melakukan kesalahan padamu, maka aku biarkan saja. Tapi jangan untuk kedua kalinya.\"\n\n\"Kamu membiarkannya?\"\n\nAku mengangkat alis, menganggap anggapannya cukup lucu.\n\n\"Ya. Jika aku benar-benar menginginkannya, kamu pasti sudah membusuk di penjara seumur hidupmu.\"\n\nItu hampir membuatku tertawa; sepertinya Kim Hak-gwon tidak menyerah, melainkan mengaku telah memaafkanku.\n\n\"Jika itu yang terjadi, apakah menurut Anda Presiden tidak mengetahui apa yang akan terjadi?\"\n\n“Apakah menurut Anda AS akan meninggalkan Korea demi menyelamatkan Anda? Menunda waktu adalah satu-satunya hal yang dapat Anda capai saat itu.”\n\nKim Hak-gwon pasti melakukan diskusi ekstensif dengan para ahli setelah saya ditekan. Memang analisis saya saat itu hanya sekedar mengulur waktu.\n\n“Saya melepaskan gagasan untuk menggulingkan Grup Cheongpung, yang seperti kanker di Korea, dan fakta bahwa saya berperan dalam menjadikan Anda Presiden—ini adalah permintaan maaf atas kebodohan saya yang mencoba mengikat Anda.”\n\nSi rubah tua, yang telah bertahan puluhan tahun di dunia politik, jelas bukan lawan yang mudah. Namun dia tetap menggonggong tanpa menilai kekuatan lawannya, seperti sebelumnya.\n\n\"Jangan menipu dirimu sendiri. Bahkan sekarang, jika aku memutuskan untuk mengikatmu, aku bisa melakukannya kapan saja.\"\n\nAku menghapus senyum dari wajahku. Sepertinya kita melewati batas di sini.\n\n\"Apakah kamu mengancamku sekarang?\"\n\n“Tergantung bagaimana kamu bertindak, ini mungkin akan tetap menjadi ancaman atau menjadi kenyataan. Jadi aku lebih suka jika kamu tidak dengan canggung mencoba menekanku.”\n\nMungkin meyakinkannya adalah hal yang mustahil. Jika Kim Hak-gwon membantu Seo Yong-geon, menjatuhkan Il-sung akan menjadi tantangan yang nyata.\n\nAku menghela nafas tanpa menyadarinya. Saya kesal karena harus mengambil rute yang lebih panjang lagi.\n\n\"Anda menggambarkan saya sebagai orang jahat, Tuan Presiden.\"\n\nAku menggelengkan kepalaku sedikit.\n\nDengan enggan, saya tidak punya pilihan selain mengungkapkan kartu pamungkas saya. Ini pasti akan mengakhiri hubungan apa pun yang saya miliki dengan Kim Hak-gwon.\n\n\"Dimengerti. Saya kira Anda bersedia tenggelam bersama Seo Yong-geon di kapal yang sama.\"\n\nSuara Kim Hak-gwon sedikit meninggi.\n\n\"Perhatikan kata-katamu.\"\n\n\"Saat saya meninggalkan Gedung Biru, saya akan memberi tahu media tentang campur tangan Anda dalam pemilu ini. Pada saat yang sama, saya akan memobilisasi Partai Moderat untuk merancang mosi pemakzulan terhadap Anda.\"\n\n\"Apa yang baru saja kamu katakan?\"\n\nWajah Kim Hak-gwon berkerut tak percaya. Melihat ekspresinya sedikit meringankan semangatku.\n\n“Waktu pengumuman KTT Utara-Selatan sebelum pemilihan umum dapat dipahami secara implisit mendukung Partai Progresif.”\n\n\"Kamu harus tahu bahwa ada hal-hal yang harus dikatakan dan ada hal-hal yang tidak boleh dikatakan.\"\n\nMeskipun ada kemarahan dalam suara Kim Hak-gwon, saya terus melanjutkan.\n\n\"Dan kesepakatan yang dibuat dengan Ketua Seo, dana yang diberikan untuk pemilihan Anda, dan juga kepemilikan saya atas korupsi Anda—ada banyak hal tentang Anda, Presiden. Ngomong-ngomong, ini tidak hanya terbatas pada Anda saja.\"\n\nUntuk memakzulkan Kim Hak-gwon, diperlukan dua pertiga mayoritas di Majelis Nasional.\n\nNamun, jika Partai Konservatif bersekutu dengan Partai Moderat, oposisi Partai Progresif pun tidak akan menjadi masalah; mosi pemakzulan pasti akan berhasil.\n\nSeorang veteran politik seperti Kim Hak-gwon pasti menyadari hal ini.\n\nBagi Kim Hak-gwon, yang menjunjung tinggi kehormatannya, menjalani sidang pemakzulan adalah sebuah aib.\n\n“Dengan pengaruh Oh Jeong-seok, Mahkamah Konstitusi tidak mungkin menolak mosi pemakzulan.”\n\nAku menyandarkan daguku di atas meja dan menatapnya dengan senyum sinis."}