{"index": 206, "title": "Bab 207: Bab 207: Saya Harap Anda Memberi Saya Jawaban Sekarang", "content": "Pemakzulan adalah proses yang memungkinkan pemecatan pejabat tinggi di negara demokratis.\n\nArtinya bukan hanya dipecat dari jabatannya tapi juga dimintai pertanggungjawaban.\n\nAdakah peristiwa yang lebih menarik dari seorang presiden yang berhasil menyelenggarakan pertemuan puncak antara Korea Utara dan Korea Selatan dan menghadapi pemakzulan?\n\n“Pak Presiden, saya tidak hanya mengulur waktu seperti dulu. Begitu rapat ini berakhir, kita akan segera melangkah maju.”\n\nJika Kim Hak-gwon tetap teguh pada keberatannya, saya tidak punya pilihan selain mengambil tindakan drastis.\n\nPeringkat persetujuan tinggi untuk Kim Hak-gwon? Hal itu bisa dengan mudah dinodai oleh media jika saya mau.\n\n\"…Pelengseran?\"\n\nKim Hak-gwon menatap kosong, seolah berusaha memahami apa yang baru saja dia dengar.\n\n\"Ya, Tuan Presiden. Pemakzulan.\"\n\n“Apakah kamu memahami dampak dari kata-kata itu? Serius, apakah menurutmu itu mungkin?”\n\nApakah dia ingin menyangkal kenyataan? Aku tersenyum dingin melihat ekspresi pucat Kim Hak-gwon.\n\nMeskipun belum pernah ada presiden yang dimakzulkan di Amerika, ada banyak contoh proposal pemakzulan yang disahkan di DPR; dia pasti tahu ini.\n\n“Pemakzulan adalah hak sah warga negara dan Majelis Nasional yang dijamin oleh Konstitusi. Meskipun tidak ada preseden di Korea, AS telah melihat banyak resolusi yang disahkan di DPR.”\n\n\"Jadi, aku bisa disingkirkan kapan pun seseorang menginginkannya? Kita tidak bisa memberikan preseden seperti itu! Apakah kamu mengerti apa yang kamu coba lakukan?\"\n\nAkhirnya, Kim Hak-gwon berteriak, wajahnya dipenuhi kecemasan yang mendalam.\n\nBerbeda sekali dengan ledakan amarahnya, aku menjawab dengan dingin.\n\n“Presiden tidak kebal hukum. Anda sendiri yang menekankan hal ini lebih dari siapa pun, namun Anda telah berubah sejak menjabat.”\n\n\"Apakah aku sudah berubah? Apa kamu tidak tahu betapa kerasnya aku bekerja untuk Korea?\"\n\n“Mungkin di masa lalu, tapi presiden saat ini tidak bisa dibedakan dengan presiden sebelumnya.”\n\nGagasan bahwa dia tidak berbeda dari orang-orang yang sangat dia benci membuat wajah Kim Hak-gwon terkejut.\n\n“Saya tidak meminta sesuatu yang tidak masuk akal, Tuan Presiden. Saya tidak meminta bantuan Anda, hanya untuk menghindari konflik saya dengan Seo Yong-geon.”\n\n\"...\"\n\n\"Andalah, Tuan Presiden, yang menekan saya dengan pengaruh Anda. Jadi, saya hanya melakukan yang terbaik untuk menangani segala sesuatunya sesuai cara saya.\"\n\nSejak hari pertama kami bertemu, Kim Hak-gwon meremehkan Han Gyeong-yeong dan saya. Tidak mungkin orang seperti itu akan berubah.\n\n\"Jadi jangan salahkan saya. Ini semua konsekuensi dari sikap keras kepala Presiden.\"\n\nMasih kaget, Kim Hak-gwon menatapku dalam diam, tidak mampu menjawab.\n\n“Sekarang, Tuan Presiden, Anda punya tiga pilihan.”\n\nSaya membuka satu jari. Aku bisa merasakan tatapannya beralih ke tanganku.\n\n“Pertama, Anda dapat menjaga martabat Anda dengan fokus pada sisa masa jabatan Anda tanpa ikut campur dalam konflik saya dengan Seo Yong-geon.”\n\nSaya mengulurkan satu jari lagi, dan saya bisa melihat wajah Kim Hak-gwon membeku karena terkejut.\n\n“Kedua, kamu bisa bersekutu dengan Seo Yong-geon dan jatuh ke dalam jurang bersama-sama. Aku akan memastikan itu terjadi.”\n\nSaat aku mengulurkan jari terakhirku, senyuman mengembang di wajahku. Pilihan ini tentu saja merupakan pilihan yang tidak ingin ditanggapinya.\n\n“Akhirnya, seperti banyak diktator sebelum Anda, Anda dapat mengumumkan darurat militer, membubarkan Majelis Nasional, dan menangkap saya serta anggota majelis.”\n\nSaya menurunkan tangan saya dan berbicara dengan tegas. Pilihan ada di tangannya sekarang.\n\n“Pilihan sepenuhnya ada di tangan Anda, Tuan Presiden.”\n\nSementara saya menyajikan tiga pilihan, diam-diam, nasib Kim Hak-gwon sudah ditentukan.\n\nSebagai orang yang memproklamirkan diri sebagai pejuang demokrasi, ia tidak akan pernah bisa mengumumkan darurat militer seperti seorang diktator. Sekalipun dia mencobanya, tidak ada jaminan militer akan mengikuti perintahnya.\n\nTerlebih lagi, dia tidak mampu membuang reputasi yang diperolehnya dengan susah payah hanya untuk orang seperti Seo Yong-geon.\n\nItu membuatnya hanya punya satu pilihan: mundur diam-diam.\n\n“Apakah aku sudah berubah? Aku tidak berbeda dengan orang-orang yang pernah aku benci…”\n\nAlih-alih membuat pilihan, Kim Hak-gwon bergumam pada dirinya sendiri, wajahnya berubah kesakitan.\n\nSaat itu, pintu restoran terbuka, dan Sekretaris Pyong Min-guk masuk.\n\nDia ragu-ragu sejenak, terkejut dengan suasana berat di ruangan itu, tapi dia segera mendapatkan kembali ketenangannya.\n\n“Tuan Presiden, sudah hampir waktunya pertemuan Anda dengan Menteri Perekonomian. Anda harus segera menyelesaikan pertemuan pribadi ini.”\n\nKim Hak-gwon, kembali ke dunia nyata karena suara Pyong Min-guk, memberi isyarat agar dia pergi.\n\nNamun, Pyong Min-guk, yang bingung dengan gerakan itu, ragu-ragu dan berbicara lagi.\n\n“Nah, tentang waktu pertemuan…”\n\nSebelum dia bisa menyelesaikannya, Kim Hak-gwon memotongnya, meledakg dalam kemarahan.\n\n\"Meninggalkan!\"\n\nTerkejut dengan teriakan Kim Hak-gwon, Pyong Min-guk menundukkan kepalanya dan keluar dari restoran.\n\nSetelah Kim Hak-gwon tampak pulih dari kesusahannya, dia akhirnya berbalik untuk melihatku.\n\n\"Saya bukan diktator. Saya tidak punya alasan atau keinginan untuk mengumumkan darurat militer.\"\n\nKim Hak-gwon, yang telah berjuang keras untuk demokrasi, adalah orang yang telah mengalami banyak penindasan dari para diktator.\n\nBaginya, dibandingkan dengan seorang diktator tidak ada bedanya dengan sebuah penghinaan.\n\n“…Izinkan aku menanyakan sesuatu padamu.”\n\nSuara Kim Hak-gwon terdengar lebih hati-hati dari biasanya.\n\n\"Ya, Tuan Presiden. Silakan bertanya.\"\n\n\"Apa sebenarnya yang kamu impikan?\"\n\nKarena terkejut dengan pertanyaan tak terduga itu, saya berhenti sejenak.\n\nSaat saya berjuang untuk memikirkan bagaimana menanggapinya, Kim Hak-gwon melontarkan serangkaian pertanyaan.\n\n“Mengapa kamu mengejar hal ini dengan sungguh-sungguh padahal kamu memiliki kekayaan dan pengaruh yang jauh lebih besar daripada yang pernah dimiliki Ketua Cheon?”\n\nKetika kesempatan lain muncul, saya bersumpah: Saya akan memastikan tidak ada seorang pun yang dapat menyakiti keluarga, teman, atau siapa pun yang saya sayangi lagi.\n\nNamun, tekad itu nampaknya sia-sia karena saya menghadapi orang-orang yang masih mengganggu dan mengancam rakyat saya.\n\nMyeong-su, Eva, Kakek… Wajah orang-orang yang menderita karena aku terlintas di benakku.\n\n\"Aku ingin melindungi rakyatku. Aku siap menjadi iblis jika itu yang diperlukan. Jika ada yang menyakiti rakyatku... Aku akan mengejar mereka sampai ke ujung neraka.\"\n\n\"Ini Korea Selatan. Hukum ada, begitu pula janji antar manusia. Kamu ceroboh.\"\n\nCeroboh? Kim Hak-gwon mungkin melihatnya seperti itu.\n\nTapi saya tidak akan ragu lagi. Saya benci membayangkan kehilangan sesuatu yang berharga lagi.\n\n\"Aku sudah kehilangan segalanya. Aku tidak ingin melakukan kesalahan yang sama lagi. …Aku lebih suka meninggalkan pembicaraan di sini.\"\n\nDengan itu, Kim Hak-gwon menghela nafas dan menggelengkan kepalanya. Dia tidak bisa memahamiku.\n\nSaya tidak punya niat memaksa dia untuk memahami sudut pandang saya.\n\n\"Saya tidak pernah berpikir Anda akan menarik kartu pemakzulan. Tentu saja, Anda mungkin bisa memakzulkan saya mengingat pengaruh Anda. Tapi apakah menurut Anda masyarakat akan menerimanya?\"\n\nSeperti fatamorgana di padang pasir, Kim Hak-gwon tetap terpaku pada peringkat persetujuan yang sekilas.\n\n\"Apakah Anda benar-benar yakin orang-orang akan terus mendukung dan memercayai Anda tanpa batas waktu, Tuan Presiden? Begitu wajah asli Anda mulai terlihat, apakah masyarakat masih akan mempercayai Anda?\"\n\n\"...\"\n\n\"Tidak. Massa akan menikmati kejatuhan Anda. Ini akan menjadi hiburan besar bagi mereka. Mereka akan menikmati aib dari presiden yang runtuh, bahkan jika ia dipilih dengan tangan mereka sendiri.\"\n\nKim Hak-gwon bukannya tidak menyadari hal ini; namun, mendengar kata-kata blak-blakan seperti itu membuatnya terdiam sesaat.\n\n\"Ketua Seo bukanlah seseorang yang begitu penting sehingga Anda rela mengorbankan karier politik Anda. Dia hanya bergandengan tangan dengan Anda untuk mengawasi saya.\"\n\nKim Hak-gwon bukanlah seorang politisi yang terpengaruh oleh chaebol.\n\nDia percaya bahwa pengelolaan chaebol yang tidak normal adalah akar penyebab krisis valuta asing.\n\nAkibatnya, ia menekan chaebol melalui kesepakatan besar dan berbagai peraturan.\n\nDia hanya bersekutu dengan Seo Yong-geon untuk melawanku; merendahkan dirinya sendiri demi Seo Yong-geon sungguh tidak masuk akal.\n\n\"Saya harap Anda bisa memberi saya jawaban sekarang.\"\n\nKim Hak-gwon mengangkat tangannya untuk menutupi wajahnya; erangan kesakitan keluar dari bibirnya.\n\nMeskipun dia telah mencapai puncak politik, saya tidak dapat memahami penghinaan yang dirasakan Kim Hak-gwon, karena telah dipermalukan oleh orang yang sama dua kali.\n\nJadi aku hanya menunggu jawabannya.\n\n\"Hah… aku akan memutuskan hubungan dengan Ketua Seo.\"\n\nMenurunkan tangan dari wajahnya, Kim Hak-gwon menghela nafas dalam-dalam dan berbicara.\n\nSementara bahunya merosot, senyuman tipis muncul di wajahku.\n\n“Anda telah mengambil keputusan yang bijaksana, Tuan Presiden.”\n\n\"Tetapi hal ini harus berbeda dengan apa yang terjadi pada Grup Cheongpung. Hal seperti ini tidak boleh terjadi lagi. Jika hal ini terjadi lagi, aku akan mempertaruhkan karier politikku untuk menyelesaikan masalah ini denganmu.\"\n\n“Itu tergantung pada bagaimana Ketua Seo bereaksi terhadap ini.”\n\nLee Yong-hyun dari Grup Cheongpung relatif tidak dikenal masyarakat umum. Oleh karena itu, meskipun saya menanganinya secara pribadi, tidak ada yang akan peduli dengan kematiannya.\n\n“Saya tidak punya niat untuk menekannya secara paksa seperti yang saya lakukan dengan Grup Cheongpung. Itu terlalu mudah.”\n\nNamun, Ketua Seo berbeda.\n\nSebagai ketua konglomerat, dia adalah seseorang yang dikenal semua orang di Korea Selatan. Menghapusnya dengan cara yang sama seperti Yong-hyun akan jauh lebih menantang.\n\n“Tetapi jika Ketua Seo membuat keputusan yang salah…”\n\nAku menelan sisa kata-kataku tetapi menyadari Kim Hak-gwon mengerti. Dia mengangguk sedikitly.\n\n“Selama sisa masa jabatan, saya akan meminta Partai Moderat bekerja sama sepenuhnya dengan pemerintahan Anda. Atur pertemuan puncak dengan Yoon Chang-ho. Dia akan menerimanya.”\n\nTanpa dukungan Partai Moderat, Partai Progresif sendiri tidak bisa berbuat banyak untuk Presiden.\n\nUntuk memimpin sisa masa jabatannya secara efektif, Kim Hak-gwon membutuhkan bantuan Partai Moderat.\n\nPolitik adalah tentang memberi dan menerima; mereka hanya akan mendapatkan apa yang pantas mereka dapatkan.\n\n“Saya sudah berpikir untuk mengusulkan pertemuan puncak segera.”\n\n\"Ya. Anda dapat menyarankan pertemuan pribadi. Apa yang Anda negosiasikan dengan Ketua Yoon sepenuhnya terserah Anda.\"\n\nSaat saya membuat komentar yang menjelaskan, senyuman pahit muncul di wajah Kim Hak-gwon.\n\n“Juga, beritahu Jaksa Agung untuk menghentikan semua penyelidikan terhadap Grup Geuksung.”\n\n\"...\"\n\n“Berikan saja instruksinya, dan sisanya akan saya urus. Saya akan memastikan pihak Geuksung menyiapkan kambing hitam yang akan diterima oleh jaksa.”\n\nInvestigasi terhadap Grup Geuksung dimulai atas perintah Kim Hak-gwon, dan menghentikannya akan mudah dilakukan dengan otoritasnya.\n\n“Dimengerti. Itu tidak akan sulit.”\n\nDia menjawab dengan suara yang terdengar pasrah.\n\n\"Aku merasa sudah terlalu banyak menyia-nyiakan waktumu. Bolehkah aku pergi sekarang?\"\n\n\"Ayo kita lakukan. Aku juga punya jadwal lain yang harus dihadiri.\"\n\nSaya berdiri dulu. Saya telah menunda pertemuan ini lebih lama dari yang saya perkirakan; sudah waktunya untuk pergi.\n\n\"Saya tidak akan melupakan bantuan yang Anda berikan di Pyongyang. Sekali lagi saya menyampaikan salam saya. Jika Anda membutuhkan bantuan saya di masa depan, saya bersedia membantu setidaknya sekali.\"\n\nIni tulus. Saya akan membalas bantuan yang telah diberikannya kepada saya untuk menjaga kakek saya saat dia meninggal.\n\nSaat aku menundukkan kepalaku sebagai rasa terima kasih, Kim Hak-gwon mengerutkan kening.\n\n“Aku sudah bertemu denganmu beberapa kali, tapi semakin sering aku bertemu, semakin aku tidak memahamimu.”\n\n\"Saya hidup dengan prinsip kebaikan untuk kebaikan dan kebencian untuk kejahatan. Ini adalah cara sederhana untuk menerima sesuatu. Saya bermaksud membalas kebaikan yang Anda tunjukkan kepada saya, dan saya akan membantu Anda jika saya bisa.\"\n\nKim Hak-gwon, yang terdiam, akhirnya mengangguk setuju.\n\n\"...Jika perlu, aku akan menghubungimu.\"\n\n\"Ya, kalau begitu aku pamit dulu.\"\n\nSetelah meninggalkan Kim Hak-gwon duduk, saya membuka pintu restoran. Di luar, Ha Myung-hoon dan Sekretaris Pyong Min-guk sedang menunggu.\n\n“Tuan Sekretaris, presiden sedang mencari Anda.”\n\nSekretaris Pyong Min-guk menatapku dan memasuki restoran.\n\nHa Myung-hoon dengan hati-hati mendekatiku dan bertanya.\n\n“Apakah percakapannya berjalan dengan baik?”\n\n“Untuk saat ini, ayo keluar.”\n\nKami menuju ke tempat parkir dan masuk ke dalam mobil. Kendaraan yang membawa saya dan Ha Myung-hoon melaju meninggalkan Blue House.\n\nKetika gedung Blue House sudah tidak terlihat lagi, saya akhirnya angkat bicara.\n\n\"Itu berjalan baik. Kim Hak-gwon tidak akan membantu Seo Yong-geon. Saya juga menerima peringatan untuk menghindari situasi serupa dengan Grup Cheongpung.\"\n\n“…Apakah kamu akan membiarkan dia hidup?”\n\nHa Myung-hoon, yang duduk di kursi penumpang, menoleh ke arahku, dan setelah melihat ekspresi seriusnya, aku menggelengkan kepalaku.\n\n\"Tidak. Aku akan membunuhnya setelah membuatnya menyaksikan kehancuran total Grup Il-seong, sesuatu yang menurutku tidak bisa dipecahkan.\"\n\nKarena berani menyentuh orang-orang berhargaku, Seo Yong-geon harus membayar mahal.\n\nAku akan menghabisi nyawanya di puncak kesengsaraan dan keputusasaannya.\n\n\"Aku akan membiarkanmu mengurus nafas terakhirnya. Lagipula aku sudah berjanji akan hal itu.\"\n\n“…Ya, Bos.”\n\nSaya melihat senyuman tipis di bibir Ha Myung-hoon saat saya melanjutkan.\n\n\"Tolong atur pertemuan makan siang dengan Kim Byung-woo dari Jungwoo Group untuk besok. Saya perlu menghubungi Eva juga, tapi saya akan menanganinya sendiri. Saya ingin istirahat hari ini. Tolong bawa saya ke Pyeongchang-dong.\"\n\nSetelah memberikan instruksiku, aku menyandarkan kepalaku ke kursi dan memejamkan mata. Pikiranku berputar-putar dengan pemikiran yang rumit."}