{"index": 207, "title": "Bab 208: Bab 208: Ini Bukan Permintaan, Ini Perintah", "content": "Eva, menurutku sudah waktunya kamu kembali ke Korea.\"\n\n— Bos, bagaimana dengan Hong Kong?\n\n\"Serahkan pada perwakilan Peregrine. Eva, kamu harus datang ke Korea dan melaksanakan perintahku.\"\n\nEva adalah talenta yang unggul dalam hal M&A yang bermusuhan dan perusahaan yang menyerang.\n\n– Mengerti. Kalau kamu bilang begitu, aku akan pergi. Saya akan menyelesaikan semuanya di sini secepat yang saya bisa.\n\n“Kami akan mendiskusikan detailnya setelah Anda kembali. Kembalilah secepat mungkin.\"\n\nSaat dia menyimpan ponselnya, dia menoleh ke Ha Myung-hoon, yang duduk di kursi penumpang.\n\n\"Kapan kita tiba?\"\n\n“Sekitar 10 menit lagi.”\n\nMendengar bahwa mereka hampir sampai, dia menatap ke luar jendela, merasa tidak nyaman. Bukan karena dia tidak mempercayai kemampuan Manajer Ma, tetapi ketidakmampuannya menangani masalah di Tiongkok membuatnya tertekan.\n\n\"Apakah kamu sudah mendengar kabar dari Manajer Ma?\"\n\n\"Dia menelepon ketika kamu sedang tidur, Bos. Jang Dae-ho bertemu dengan keluarganya kemarin dan dijadwalkan bertemu Jang Seong-taek, yang datang dari Pyongyang hari ini. Dia akan mengabari kita setelahnya.\"\n\nSepertinya pertemuan itu berjalan lancar tanpa ada masalah. Bayangan Jang Dae-ho yang terisak-isak melihat foto keluarga muncul di benaknya, dan senyum tipis muncul di wajahnya.\n\nSetibanya di restoran, Ha Myung-hoon keluar dari mobil terlebih dahulu, membukakan pintu untuknya.\n\n“Ketua Kim Byung-woo seharusnya sudah ada di sini, kan?”\n\n\"Ya, dia menelepon tadi untuk mengabarkan dia sudah tiba.\"\n\nAyo masuk ke dalam.\n\nMengikuti panduan staf, mereka memasuki ruangan tempat Pimpinan Kim Byung-woo sedang menunggu.\n\n“Selamat datang, Bos,” katanya saat menyadari kedatangannya.\n\nSetelah melihatnya, Kim Byung-woo melompat dari tempat duduknya untuk menyambutnya. Sudah lama sejak pertemuan terakhir mereka, yaitu di bar bersama Han Gyeong-yeong.\n\n“Sudah lama sekali.”\n\nWajahnya tampak segar kembali setelah sekian lama.\n\nSaat dia mengulurkan tangannya, Kim Byung-woo menggenggamnya dengan kedua tangannya. Setelah berjabat tangan singkat, mereka duduk saling berhadapan.\n\n\"Bagaimana kabarmu?\"\n\nAlasan saya memilih Jungwoo Group adalah karena ini adalah perusahaan terbesar yang runtuh akibat krisis valuta asing.\n\nMenggunakan sumber daya yang saya peroleh dari Jungwoo, saya berencana menelan Il-seong utuh.\n\n“Kami fokus pada Jungwoo Electronics seperti yang diinstruksikan oleh Anda, Bos. Berkat dukungan yang melimpah, kami telah mendapatkan banyak talenta terbaik.\"\n\n“Senang mendengarnya. Seberapa dekat kita untuk mengejar Ilseong Electronics?\"\n\nMeskipun Ilseong Electronics merupakan perusahaan yang terlambat dalam sektor semikonduktor, di bawah dorongan tanpa henti dari Ketua Seo Yong-geon, mereka telah menguasai pasar semikonduktor.\n\nMeski menjadi musuh, pandangan ke depan Seo Yong-geon patut dipuji. Seandainya semua orang menolak saat itu, karena percaya bahwa hal itu terlalu menantang, Grup Ilseong akan menghilang dalam ketidakjelasan seperti chaebol lainnya.\n\nNamun, dengan mendasarkan segalanya pada Ilseong Electronics, Seo Yong-geon telah menciptakan Kekaisaran Ilseong yang memanipulasi perekonomian Korea Selatan.\n\n“Bahkan dengan peralihan kami yang tiba-tiba ke DDR, kami tidak dapat menandingi kehebatan teknologi Ilseong.”\n\n“Hmm… Berapa lama lagi kita bisa menyusul mereka?”\n\n“Tim peneliti kami memperkirakan dibutuhkan waktu hanya tiga tahun jika kita berusaha keras.”\n\n“Apakah kesenjangan teknologi benar-benar signifikan?”\n\nSaya tidak berpengalaman dalam industri semikonduktor; Saya hanya tahu masa depan bergantung pada semikonduktor.\n\nKarena semikonduktor sangat penting bagi semua industri, pasarnya akan terus tumbuh bahkan dalam dua dekade ke depan.\n\n“Teknologi Ilseong termasuk yang terbaik di dunia. Untuk mengejar ketertinggalan, kita memerlukan waktu yang cukup lama.\"\n\n“Bagaimana jika kita menginvestasikan lebih banyak modal? Uang bukanlah masalah.\"\n\nKim Byung-woo meliriknya dengan gugup, seolah dia ingin menyuarakan sesuatu tetapi ragu-ragu.\n\n\"Bicaralah. Tidak apa-apa.\"\n\n“Yah… ada satu cara, tapi itu akan sulit… tidak, itu mungkin mustahil.”\n\n\"Tidak mungkin?\"\n\nUngkapan 'mustahil' dari Kim Byung-woo menunjukkan bahwa keuangan bukanlah masalah sama sekali.\n\n“Ya, itu adalah sesuatu yang tidak mungkin terwujud.”\n\n\"Ada apa?\"\n\nDesakannya yang berulang-ulang bahwa hal itu tidak mungkin menggelitik rasa penasarannya.\n\n“Ini melibatkan akuisisi perusahaan semikonduktor di Jepang. Jika kita bisa mendapatkan teknologi dan tenaga kerja mereka, kita bisa mengejar Ilseong.\"\n\n“Perusahaan semikonduktor di Jepang?”\n\n\"Ya, Bos.\"\n\nBerpikir dalam-dalam sambil mengelus dagunya, dia menyadari bahwa uang bukanlah kendala dalam situasi ini.\n\n'Untuk mengakuisisi perusahaan semikonduktor di Jepang…'\n\nSekarang dia mengerti mengapa Kim Byung-woo menganggap hal itu mustahil.\n\nBahkan jika perusahaan Jepang memutuskan untuk menjual ke perusahaan Korea Selatan, pemerintah Jepangtidak akan pernah mengizinkan hal itu.\n\nJepang telah menjadi pemimpin mutlak dalam sektor semikonduktor memori global dari tahun 1980an hingga awal tahun 90an.\n\nDari 10 perusahaan semikonduktor teratas di dunia, tiga perusahaan pertama semuanya adalah perusahaan Jepang.\n\nNamun AS tidak akan tinggal diam.\n\nKetika perusahaan semikonduktor Amerika, termasuk Intel, mulai menggugat perusahaan semikonduktor Jepang karena melakukan dumping, hal ini dengan cepat meningkat menjadi perselisihan perusahaan, sehingga mendorong pemerintah AS dan Jepang untuk melakukan intervensi.\n\nAkhirnya, pemerintah AS memihak perusahaannya sendiri. Perjanjian asimetris yang dibuat pada masa itu menjadi belenggu abadi bagi perusahaan semikonduktor Jepang.\n\nHal ini menyebabkan Amerika merebut dominasi industri semikonduktor pada pertengahan tahun 90an.\n\nPada saat itu, meskipun perusahaan semikonduktor Jepang memiliki teknologi yang unggul, mereka terpaksa menjual bisnisnya satu per satu karena tekanan harga yang kompetitif.\n\n“Perusahaan semikonduktor mana yang sedang dijual?”\n\n“Nihon Denki dan divisi semikonduktor memori Toshiba sudah ada di pasar. Saya yakin mereka sedang bernegosiasi dengan Taiwan saat ini.”\n\n“Taiwan?”\n\nDia mencoba mengingat sektor yang sebelumnya tidak dia perhatikan.\n\nTaiwan telah mengembangkan sektor TI yang berkembang pesat, sehingga memunculkan berbagai perusahaan manufaktur komponen komputer, khususnya yang unggul dalam produksi mainboard.\n\n\"Ya. Pemerintah Taiwan secara aktif terlibat dalam negosiasi. Kami mencoba menghubungi, namun langsung ditolak. Ilseong, sampai batas tertentu, memiliki keunggulan karena Pimpinan Seo Yong-geon memiliki hubungan baik dengan pemerintah Jepang, namun menjadi perusahaan Korea Selatan kemungkinan akan menghambat mereka.\"\n\nSaat mereka bertukar pikiran, pintu terbuka, dan makanan disajikan. Itu adalah makanan tradisional Korea yang sederhana namun ditata dengan elegan.\n\n“Tempat ini terkenal dengan makanannya yang enak. Ayo makan dulu dan ngobrol sesudahnya.”\n\n“Tentu, Bos.”\n\nDia memerlukan waktu untuk mengumpulkan pikirannya, tetapi tidak ada waktu luang sekarang.\n\nSambil makan, dia memilih untuk memikirkan pikirannya dalam diam daripada terlibat dalam percakapan. Setelah makan beberapa suap, dia meletakkan sendoknya.\n\nMelihatnya, Kim Byung-woo mengikutinya dengan sendoknya, tampak tenggelam dalam pikirannya dan tidak dapat menikmati makanannya.\n\nDia menekan tombol panggil di sampingnya untuk memanggil staf. Saat mereka membersihkan piring utama, mereka membawakan sujeonggwa dan kopi untuk hidangan penutup.\n\nSambil memegang cangkir sujeonggwa, dia menoleh ke Kim Byung-woo untuk bertanya,\n\n“Saat ini Jungwoo hanya menangani produk memori, kan?”\n\n\"Ya itu benar.\"\n\n“Bagaimana dengan sektor non-memori?”\n\nSambil mengangkat cangkir kopinya, Kim Byung-woo menjawab, ekspresinya muram seolah dia tidak menyampaikan kabar baik.\n\n“Wilayah tersebut sebagian besar didominasi oleh perusahaan-perusahaan AS… Ini merupakan tantangan bagi perusahaan-perusahaan baru seperti kami untuk menembus pasar tersebut.”\n\n“Bagaimana jika kita mengakuisisi Qualcomm?”\n\n“Qualcomm?”\n\nMata Kim Byung-woo membelalak. Kejutannya bisa dimengerti, dan dia menyeringai ringan.\n\n“Jika kami mengakuisisi Qualcomm, kami juga akan mendapatkan daya saing di sektor non-memori. Tapi itu dengan asumsi kami berhasil mengakuisisi mereka.”\n\n“Apa yang akan terjadi jika kita berhasil melakukannya?”\n\nMeletakkan cangkir kopinya, Kim Byung-woo tenggelam dalam pikirannya. Setelah merenung beberapa saat, dia mulai berbicara dengan serius.\n\n“Sektor non-memori secara signifikan lebih menguntungkan dibandingkan sektor memori. Jika kita bisa mengamankan sumber permintaan, kita tidak akan rentan terhadap fluktuasi pasar. Jika kita bisa mengakuisisi Qualcomm, ada kemungkinan Jungwoo bisa memimpin di sektor non-memori.”\n\n\"Benar-benar?\"\n\nDia mengangguk, menambahkan rincian lebih lanjut.\n\n“Ya, tidak seperti sektor memori, teknologi desain adalah yang terpenting di sektor non-memori. Intel saat ini adalah yang terdepan, namun saya menjunjung tinggi kemampuan teknologi Qualcomm.”\n\nMeskipun Kim Byung-woo mungkin tidak mengetahui masa depan, saya mengetahuinya. Sebuah pemikiran yang lebih dalam terlintas di benak saya ketika mengingat kembali pasar ponsel pintar.\n\n\"Intel meninggalkan semikonduktor memori untuk fokus pada semikonduktor sistem terutama karena lebih menguntungkan.\"\n\nQualcomm dan ARM… Kalau dipikir-pikir, fokus pada industri tersebut akan membawa manfaat besar.\n\nSaya perlu mendiskusikan masalah dengan Han Gyeong-yeong.\n\n\"Dimengerti. Saya akan memulai negosiasi dengan Jepang. Saya juga akan menghubungi Anda nanti mengenai Qualcomm dan ARM.\"\n\nDia meletakkan cangkir sujeonggwa ke bawah. Sudah waktunya untuk langsung ke pokok permasalahan.\n\n“Ketua, saya akan menyerahkan Konstruksi Jungwoo ke Konstruksi Geukseong.”\n\n\"Hah?\"\n\n“Saya berencana menggabungkan Jungwoo Construction ke Geukkonstruksi seong. Geukseong akan mengakuisisi Jungwoo.\"\n\nKarena terkejut dengan kata-katanya yang tidak terduga, Kim Byung-woo berkedip cepat.\n\n\"Kamu bilang Geukseong akan mendapatkan Jungwoo? Itu… tidak biasa, bukan?”\n\n“Ya, semua afiliasi konstruksi dan teknik sipil Grup Jungwoo akan dialihkan ke Grup Geuksung.”\n\n\"...\"\n\nDia tampak cemas, menggigit bibirnya.\n\n“Apakah ada masalah?”\n\n\"Jika saya berani, bolehkah saya bertanya mengapa? Jungwoo Construction adalah perusahaan konstruksi terbesar kedua di negara ini. Mengapa menyerahkannya ke Geuksung? Para karyawan tidak akan mengerti.\"\n\n“Mengapa saya harus menjelaskan diri saya kepada mereka?”\n\nSetelah mengakuisisi Jungwoo Group, saya mengubahnya menjadi perusahaan non-tercatat dan membubarkan serikat pekerja.\n\nDengan demikian, Jungwoo secara efektif telah menjadi perusahaan yang diarahkan oleh keinginanku.\n\n“Saya berhak menangani perusahaan saya sesuai keinginan saya. Mengapa saya harus khawatir dengan apa yang dipikirkan karyawan?\"\n\n“Tetapi…pegawai di bidang konstruksi tidak mudah terpengaruh oleh logika. Jika mereka tiba-tiba melihat perubahan nama dari Jungwoo Construction menjadi Geuksung, mereka akan kesulitan menerima perubahan itu.\"\n\nSetelah mengalami dampak krisis IMF, runtuhnya perusahaan-perusahaan besar, dan PHK yang terjadi setelahnya, banyak pekerja telah menyebabkan lonjakan besar-besaran dalam pekerjaan tidak tetap, yang menyebabkan berkurangnya serikat pekerja.\n\nMeskipun serikat pekerja dibubarkan, pekerja konstruksi terkenal sulit diatur.\n\n“Kami menjamin upah dan tunjangan yang lebih tinggi dibandingkan di tempat lain. Jika keluhan masih muncul, biarlah mereka mengundurkan diri. Jika mereka tidak menyukai kuil tersebut, mereka harus meninggalkan biksu tersebut; mereka tidak bisa merobohkan kuil itu sendiri, kan?\"\n\n\"...\"\n\nKim Byung-woo tidak segera menanggapi. Sepertinya dia memahami apa yang dibicarakan di bar malam itu.\n\n\"Ketua Kim, dengarkan baik-baik. Saya tidak mengajukan permintaan; Aku memberimu perintah. Saya memahami kepedulian Anda terhadap karyawan, itulah sebabnya Anda memegang posisi Anda. Aku juga tahu kalau kamu bangga dengan nama Jungwoo.\"\n\nSuaraku membuatku merinding. Menyadari ketegangan itu, Kim Byung-woo menjadi kaku.\n\n\"Namun, jika kamu menentang perintahku, aku mungkin harus menempatkan orang lain di posisimu.\"\n\nSaya telah memberinya otonomi yang luas.\n\nSaya tidak ikut campur dalam cara dia mengelola perusahaan, dan dia berhasil dengan baik hingga saat ini.\n\n“Alasan aku menempatkanmu di posisi itu bukan karena kamu menebak-nebak perintahku. Itu adalah mengeksekusinya dengan kemampuan terbaik Anda. Apakah kamu mengerti?\"\n\nTapi jika dia menentang perintahku, aku bisa dengan mudah menggantikannya dengan orang yang lebih patuh.\n\nKim Byung-woo menelan ludah dengan gugup karena perubahan suasana yang tiba-tiba.\n\n“Pahami hal ini dan persiapkan segala sesuatunya sebagaimana mestinya. Jika karyawan menolak, silakan pecat mereka. Pemogokan? Aksi duduk? Biarkan mereka melakukan apa yang mereka inginkan; itu bukan urusanku.\"\n\n“…Saya mengerti. aku minta maaf.\"\n\nDengan cepat menundukkan kepalanya, Kim Byung-woo menjawab. Dia menatap kosong ke depan, lalu berbicara lagi.\n\n“Dan Jungwoo Group akan berekspansi ke seluruh sektor dimana Ilseong Group beroperasi. Kami akan memasuki sektor keuangan melalui Taesan Financial, sementara Geukseong akan mengelola konstruksi. Sisanya akan ditangani oleh Jungwoo Group. Kami akan memainkan permainan ayam sampai Ilseong terjatuh.\"\n\n“Apakah pemerintah akan mengizinkan hal itu?”\n\nKim Byung-woo mengangkat kepalanya dan bertanya, suaranya terdengar cemas.\n\nMengingat bagaimana pemerintahan Kim Hak-gwon telah mengendalikan persaingan sembrono di antara para konglomerat melalui peraturan sejak krisis valuta asing, kekhawatirannya bukannya tidak berdasar.\n\n“Jangan khawatir tentang hal itu; kami sudah menyelesaikan pembicaraan dengan pemerintah.\"\n\n“Meskipun terdapat tumpang tindih di sebagian besar sektor sebelumnya, setelah Anda mengakuisisi Jungwoo Group, kami telah menyederhanakan afiliasi yang berkinerja buruk.”\n\nSaat saya mempertimbangkan untuk mengonsumsi Ilseong Group, sungguh lucu melihat bagaimana saya sebelumnya mengatur afiliasi.\n\n\"Akuisisi perusahaan yang cocok. Saya akan menangani negosiasi mengenai mobil dengan Daehyeon.\"\n\n\"Dimengerti.\"\n\nSebuah permainan ayam.\n\nArtinya, kedua belah pihak harus bersiap menderita kerugian besar hingga salah satu pihak menang.\n\nJungwoo tidak akan pernah menyerah pada Ilseong dalam hal kekuatan finansial.\n\nBagi perusahaan sah mana pun, memilih untuk hidup berdampingan dibandingkan persaingan yang ketat adalah hal yang biasa; Namun, saya bertekad menghapus nama Ilseong dari Korea Selatan.\n\nSaya berencana untuk memicu persaingan sengit secara eksternal untuk menghancurkan Ilseong, sementara secara internal menabur perselisihan di antara para pemegang saham untuk menumbuhkan ketidakpercayaan terhadap para eksekutif—strategi dua arah.\n\n\"Mulailah dengan Ilseong Electronics. Meski kurang dalam kecakapan teknologi, kami mampuSaya menawarkan produk non-memori dengan harga lebih murah daripada produk Ilseong.\"\n\n“Bos, itu tidak akan menghasilkan keuntungan sama sekali.”\n\nBahkan jika tidak ada keuntungan sama sekali, itu tidak akan menjadi masalah.\n\nDalam permainan ayam, pertanyaan kuncinya adalah siapa yang bisa bertahan paling lama.\n\n“Tidak apa-apa. Pada akhirnya, jika kami menurunkan harga, Ilseong dan perusahaan semikonduktor lainnya harus mengikuti jejaknya. Pada titik itu, ini akan menjadi pertarungan ketahanan.”\n\nItu adalah strategi Ilseong untuk memonopoli pasar semikonduktor memori.\n\nSaat itu, berkat dukungan seluruh grup, Ilseong Electronics berhasil meraih kemenangan, namun kali ini segalanya akan berbeda.\n\nMembayangkan Ilseong menjadi mangsa strategi yang telah aku susun membuatku tersenyum tanpa sadar.\n\n“Jangan berhenti sampai Ilseong pingsan.”"}