{"index": 208, "title": "Bab 209: Bab 209: Anda Sepenuhnya Berkualitas", "content": "Ketua Seo Yong-geon bersandar di sofa, mata terpejam, tenggelam dalam pikirannya.\n\nSatu-satunya suara di ruang konferensi Grup Il-seong yang tenang adalah suara lembut kesulitan bernapas Seo Yong-geon.\n\nSetelah beberapa saat, dia membuka matanya dan menekan tombol panggil di sampingnya. Lee Seok-min memasuki ruangan.\n\n\"Apakah Anda menelepon, Ketua?\"\n\n“Hubungi Gedung Biru dan atur pertemuan dengan Kim Hak-gwon. Kita tidak bisa hanya duduk-duduk menunggu lagi.”\n\n\"Dipahami.\"\n\nProposal negosiasi gencatan senjata yang diajukan di Cheon Tae-san gagal.\n\nTapi mereka juga tidak bisa hanya duduk diam dan menunggu Kim Mu-hyeok melakukan mve pertamanya.\n\n“Ngomong-ngomong, apakah kita sudah melacak keberadaan Cheon Su-man?”\n\n“Sepertinya Badan Intelijen Nasional pun tidak punya petunjuk. Kami juga belum beruntung.”\n\nSeo Yong-geon, menatap Lee Seok-min dengan ekspresi tidak senang, menggelengkan kepalanya.\n\n“Apakah kemampuan Kim Mu-hyeok melampaui Badan Intelijen Nasional, atau apakah Badan Intelijen hanya berkinerja buruk?”\n\n\"......\"\n\n\"Lupakan saja. Saat ini, dia mungkin sudah mati ratusan kali lipat. Mengingat apa yang dikatakan Kim Mu-hyeok di pemakaman, sepertinya Cheon Su-man kesulitan untuk bertahan hidup. Mari kita berhenti mencarinya.\"\n\nTampak terkesima, Seo Yong-geon melambaikan tangannya seolah memberi isyarat kepada Lee Seok-min untuk duduk.\n\nSetelah Lee Seok-min menetap, Seo Yong-geon berbicara lagi.\n\n“Bagaimana dengan gerakan Ji-soo dan Ji-won?”\n\n\"Tuan Muda Ji-won...\"\n\nLee Seok-min terdiam, melihat sekeliling dengan gugup.\n\n\"Cih. Ayahku mungkin hidup atau mati, namun dia masih menuruti kesenangan? Begitukah seharusnya seseorang bersikap?\"\n\nSeo Yong-geon mendecakkan lidahnya, menyadari reaksi ragu-ragu Lee Seok-min.\n\nMau tak mau dia merasa frustrasi karena kurangnya individu yang mampu di sekitarnya.\n\n\"Dan Ji Soo?\"\n\n\"Nona Ji-soo hanya fokus pada bisnis hotel sejak pemakaman. Dia tidak menunjukkan pergerakan yang berarti.\"\n\nSeo Yong-geon mengeluarkan suara kagum yang pelan sambil mengelus dagunya.\n\n\"Kasihan sekali Ji-soo. Sekalipun dia punya ambisi, dia tidak tahu tempatnya, namun dia punya potensi... Ah, mimpi salah arah yang dia simpan.\"\n\nSeo Yong-geon selalu merasakan sedikit penyesalan atas kemampuan Cheon Ji-soo.\n\nJika dia adalah seorang Seo dan bukannya Cheon, atau jika dia adalah laki-laki dan bukan perempuan, dia akan menjadi penerusnya, bukan Seo Jae-hoon.\n\nAnda dapat melihatnya dari fakta bahwa dia mengubah bisnis perhotelan, yang tadinya hanya sekedar tanggung jawab bagi kelompoknya, menjadi usaha yang menguntungkan dalam waktu satu tahun.\n\nMenghilangkan pikiran tentang Cheon Ji-soo, Seo Yong-geon berbicara lagi.\n\n\"Jae-hoon sedang melakukan negosiasi di Jepang, kan? Apa pendapatmu?\"\n\n“Tidak peduli seberapa dekat Anda dengan perusahaan Jepang, Ketua, jika pemerintah Jepang menentangnya, tidak banyak yang bisa kami lakukan. Mereka juga khawatir dalam berurusan dengan perusahaan Korea.”\n\nSeo Yong-geon mengusap keningnya dan menggelengkan kepalanya.\n\nSetelah meramalkan masa depan dengan bisnis semikonduktornya, perusahaan Jepang adalah perusahaan yang harus dimiliki olehnya.\n\n“Huh… Jadi belum ada tanggapan dari kabinet Jepang?”\n\n\"TIDAK.\"\n\n\"Dan Anda menyebutkan Taiwan secara aktif terlibat dengan kabinet Jepang?\"\n\nTaiwan memandang industri semikonduktor sebagai bagian penting dari masa depannya dan berkomitmen untuk mendukungnya di tingkat pemerintahan.\n\nBerkat hal ini, industri semikonduktor Taiwan berkembang pesat dan kini menyamai level Il-seong.\n\nJika Taiwan mengakuisisi perusahaan semikonduktor Jepang dan menggabungkan teknologinya, Il-seong Electronics tidak dapat lagi menjamin keunggulannya.\n\n\"Ya, itulah yang saya pahami. Seorang pejabat senior dari pemerintahan Taiwan telah melakukan perjalanan ke Jepang untuk membantu negosiasi.\"\n\n“Apakah Jae-hoon melaporkan sesuatu?”\n\n\"Saya menerima kabar bahwa negosiasi dengan Nihon Denki berjalan lancar. Tampaknya persahabatan lama Anda dengan ketua Nihon Denki berperan dalam hal ini.\"\n\nSeo Yong-geon mengangguk dalam diam, tenggelam dalam pikirannya.\n\nLee Seok-min melanjutkan dengan hati-hati.\n\n“Jika kita bisa meyakinkan kabinet Jepang, kita akan memiliki keunggulan atas Taiwan.”\n\n\"Jae-hoon harus menunjukkan kemampuannya. Pastikan Departemen Strategi Masa Depan memberikan semua dukungan yang diperlukan.\"\n\n\"Ya, Ketua.\"\n\nTidak ada satu pun berita dari laporan itu yang menyenangkan Seo Yong-geon. Dia berbicara dengan suara yang diwarnai iritasi.\n\n\"Apa yang sedang dilakukan pemerintah kita? Saya perlu bertemu dengan Kim Hak-gwon dan meminta bantuan mengenai masalah ini juga. Keluarlah sekarang. Hubungi Gedung Biru dan buat janji temu, lalu kembali keSaya. Kita sudah mengeluarkan banyak uang, sekarang saatnya kita mendapat tanda terima untuk itu.\"\n\nSetelah berdiri, Lee Seok-min menundukkan kepalanya dalam-dalam.\n\n“Dimengerti. Aku akan mengatur pertemuannya secepatnya.\"\n\nSetelah Lee Seok-min pergi, Seo Yong-geon ditinggalkan sendirian di ruang konferensi, mengingat penghinaan yang dideritanya di pemakaman.\n\n— Il-seong? Kami tidak membutuhkan itu. Kami akan meruntuhkan segalanya, mencabut semuanya, dan menghapus nama Il-seong dari Republik Korea.\n\nSetiap kali dia mengingat kejadian itu, kemarahan muncul dalam dirinya. Seo Yong-geon mengertakkan giginya cukup keras hingga mengeluarkan suara.\n\n“Beraninya mereka tidak menghormati Il-seong, dan aku, Seo Yong-geon?”\n\nGumaman dinginnya bergema di ruang konferensi yang kosong.\n\n* * *\n\n\"Kalau begitu aku percaya Ketua Kim.\"\n\n\"Ya, Bos.\"\n\nSaat saya menerima salam Kim Byung-woo, saya masuk ke dalam mobil. Mobil yang membawaku mulai bergerak perlahan.\n\nAku bergumam saat melihat Kim Byung-woo menundukkan kepalanya di luar jendela.\n\n\"Ketua Kim baik-baik saja, tapi dia terlalu memanjakan stafnya. Sepertinya itu karena dia sendiri yang naik pangkat.\"\n\nSaat kami keluar dari tempat parkir restoran dan memasuki jalan utama, Ha Myung-hoon menoleh ke belakang dan bertanya.\n\n\"Sepertinya kamu tidak menyukai Ketua Kim?\"\n\nSaya sedang menatap ke luar jendela dan menoleh ke arahnya saat saya menjawab.\n\nSulit memanfaatkan orang baik. Lebih mudah mengambil keuntungan dari mereka yang berambisi dan tamak.\n\n\"Bukannya aku tidak menyukainya. Hanya dengan melihat bagaimana dia berhasil menstabilkan Grup Jungwoo setelah kekacauan selama krisis keuangan dan penjualan perusahaan, dia jelas memiliki kemampuan.\"\n\n“Ketua Kim tentu saja mampu. Dia naik dari pegawai biasa menjadi wakil presiden sendirian. Itu sebabnya Ketua Park terus menjaganya tetap dekat.\"\n\nHan Gyeong-yeong mengatakan hal yang sama kepada Ha Myung-hoon. Itu sebabnya dia mempercayakan Grup Jungwoo kepada Kim Byung-woo.\n\nKenyataannya, Kim Byung-woo mengerahkan seluruh upayanya untuk menjalankan perusahaan tanpa masalah besar.\n\nRasanya seperti Ha Myung-hoon sedang membela Kim Byung-woo.\n\n\"Yah, mari kita lihat bagaimana kelanjutannya. Jika aku tidak menyukainya, aku bisa memikirkannya saja nanti.\"\n\nSaat Ha Myung-hoon mendengar jawabanku, dia tersenyum tipis.\n\n“Itulah cara yang harus dilakukan.”\n\nKami segera tiba di kantor Myeong-dong.\n\nSebelum memasuki kantor, saya memanggil Ha Myung-hoon yang sedang menunggu di dekat pintu.\n\n\"Manajer, masuklah.\"\n\nSaya membubarkan yang lain dan masuk ke kantor bersamanya, menutup pintu di belakang kami.\n\n“Manajer, Anda memiliki hubungan yang baik dengan bank domestik, bukan?”\n\n\"Ya. Sejak saya mulai membantu Anda, kami sering berurusan dengan uang tunai dalam jumlah besar, jadi saya biasanya memiliki hubungan baik dengan sebagian besar bank.\"\n\n“Kemudian, setelah Anda menjadi ketua di Taesan Financial minggu depan, temuilah presiden bank.”\n\nMeskipun saya tidak memberikan penjelasan rinci, Ha Myung-hoon sepertinya mengerti, saat dia tersenyum dan menjawab.\n\n“Jika Anda berpikir untuk memperketat pendanaan untuk Il-seong, saya pasti akan mewujudkannya.”\n\nPara chaebol, termasuk Il-seong, mengandalkan dana publik dari bank dan pemerintah karena krisis keuangan.\n\n\"Kedengarannya bagus. Melihat laporan keuangan yang diungkapkan baru-baru ini, Il-seong mempertahankan rasio utang yang sangat tinggi. Beritahu mereka untuk menolak permintaan perpanjangan pinjaman apa pun.\"\n\n\"Ya, mengerti.\"\n\nTidak diperlukan instruksi rinci dengan Ha Myung-hoon. Jauh lebih baik membiarkan dia menangani semuanya sendiri.\n\nNamun, saya dapat membantu memfasilitasi prosesnya.\n\nSaya pergi ke brankas dan mengeluarkan dua buku tabungan. Menangani yang bertuliskan nama Ha Myung-hoon dengan tulisan tangan kakekku, aku kembali ke tempat dudukku.\n\nSaya pertama kali menyerahkan salah satu buku bank kepadanya.\n\n“Inilah yang kakekku tinggalkan untukmu.”\n\nMata Ha Myung-hoon membelalak saat menyebut nama kakekku.\n\n\"Buka dan lihat.\"\n\nHa Myung-hoon mengambil buku bank itu tetapi tidak membukanya. Dia memegangnya erat-erat dan menggigit bibirnya.\n\n“Bos, bisakah Anda menjelaskan hal ini kepada saya?”\n\n“Itu adalah permintaan dari kakekku.”\n\n\"......\"\n\n“Dia menyebutkan bahwa kata sandinya adalah hari dia bertemu Manajer Ha untuk pertama kalinya. Beliau bersabda bahwa benda itu harus tetap menjadi milikmu sampai dia meninggal.”\n\nDengan senyum lembut di wajahku, aku memberi isyarat padanya untuk membukanya.\n\nSaat itulah Ha Myung-hoon memeriksa isi buku bank, wajahnya berubah menjadi ekspresi keras.\n\n“Kamu bisa menganggapnya sebagai pesangon, atau kamu bisa melihatnya sebagai warisan yang ditinggalkan kakekku.”\n\nBuku tabungan kakekku menunjukkan jumlah sepuluh miliar won.\n\n\"Ini terlalu berlebihan. Saya tidak bisa menerima ini.\"\n\nMelihat jumlahnya,Ha Myung-hoon dengan cepat mengembalikan buku bank itu kepadaku.\n\n“Tentu saja tidak apa-apa bagimu untuk menjadi sedikit serakah. Kakekku pasti sudah mengantisipasi kamu akan menolak.”\n\nAku menggelengkan kepalaku, menatap tatapannya.\n\n\"Ini adalah warisan yang ditinggalkan kakek saya. Anda bekerja untuknya selama beberapa dekade. Anda sepenuhnya memenuhi syarat untuk menerimanya.\"\n\n\"......\"\n\n\"Jadi silakan simpan saja.\"\n\nTidak dapat menolak lagi di bawah tatapan tegas saya, Ha Myung-hoon menyimpan buku tabungannya.\n\n\"Dan ini untuk saat berurusan dengan para direktur bank. Berikan pada mereka dengan syarat mereka memblokir pinjaman. Mereka adalah orang-orang yang mengutamakan kepentingannya sendiri di atas keuntungan bank. Lagipula mereka hanya pegawai, bukan?\"\n\nSaat saya menyerahkan buku bank lainnya kepadanya, saya menambahkan.\n\n\"Dipahami.\"\n\n\"Saya akan menangani bank-bank asing. Tolong urus saja bank-bank dalam negeri. Kita tidak bisa berbuat apa-apa terhadap utang Il-seong saat ini, tapi kita harus menghentikan pinjaman tambahan apa pun.\"\n\nSaat itu, ponselku berbunyi di sakuku. Itu adalah Manajer Ma.\n\n– Bos, ini Ma Seok-dae.\n\n“Manajer Ma. Bagaimana situasi di Tiongkok?”\n\n— Orang tua Jang Dae-ho telah bersatu kembali dengan keluarganya.\n\nTampaknya Jang Dae-ho berhasil bertemu keluarganya. Jika ada penundaan, dia pasti akan kesal.\n\n“Lega sekali. Bagaimana dengan Jang Seong-taek?”\n\n– Aku baru saja bertemu dengannya. Dia bertanya apakah bos tidak akan datang karena kamu ada urusan penting di Seoul. Dia juga meminta untuk menyampaikan bahwa ada sesuatu yang ingin dia sampaikan kepada Anda, meminta sambungan telepon.\n\nApa yang mungkin ingin Jang Seong-taek katakan padaku? Saya tidak punya waktu untuk merenungkan hal ini.\n\n\"Hubungkan saja aku sekarang.\"\n\n— Aku akan mengantarmu sekarang.\n\nSaya mendengar suara pintu terbuka di ujung sana, dan tak lama kemudian suara Jang Seong-taek terdengar.\n\n– Ini Jang Seong-taek. Apakah ini Pimpinan Kim Mu-hyeok?\n\n“Ya, Wakil Kepala Jang Seong-taek.”\n\n— Kupikir aku akan menemuimu di Tiongkok. Tapi sebenarnya, Ketua ingin saya memberi tahu Anda bahwa jika Anda ingin menghubunginya, Anda harus mengunjungi Kedutaan Besar Republik.\n\n“Ketua? Mengerti.”\n\nKim Jong-il sudah pasti memberi saya nomor telepon satelit langsung sekarang.\n\nTapi tiba-tiba mengarahkan saya untuk berkomunikasi dengan kedutaan?\n\nSebuah pertanyaan muncul di benakku, tapi aku tetap tenang dan menjawab.\n\n— Saya harus memberitahukan hal ini langsung kepada Ketua Kim Mu-hyeok, jadi saya meminta Wakil Koki Ma Seok-dae untuk menyampaikannya.\n\nBagus sekali. Wakil Ketua, berapa lama Anda berencana untuk tinggal di Tiongkok?\n\n– Aku akan kembali besok. Saya mungkin akan mengunjungi Seoul musim gugur ini. Saya dengar mereka akan mengatur jadwal rinci sambil mendiskusikan berbagai hal dengan pihak Selatan.\n\nKunjungan Jang Seong-taek ke Seoul sepertinya terjadi lebih cepat dari yang saya perkirakan.\n\n\"Dimengerti. Kalau begitu, kita bisa bertemu di Seoul. Karena kamu punya anggur enak di Pyongyang, aku akan mentraktirmu anggur enak di Seoul. Sekarang, bisakah kamu menyerahkan telepon kepada Manajer Ma?\"\n\n— Ha ha, aku akan menantikannya.\n\nAku bisa mendengar pintu dibuka, menandakan Manajer Ma yang mengambil telepon.\n\n– Bos, ini dia.\n\n“Tidak ada orang di sekitar, kan? Di mana Jang Seong-taek?”\n\n— Dia ada di hotel tempat dia menginap.\n\nSaya bertanya-tanya apakah percakapan saya dipantau. Manajer Ma tampaknya waspada, karena dia tidak memberikan laporan lebih lanjut.\n\n\"Setelah kamu berpisah dengan Jang Seong-taek, berhubungan kembali denganku.\"\n\n– Dimengerti, Bos.\n\nSetelah aku menyelesaikan panggilanku dengan Manajer Ma, aku meletakkan ponselku, menatap layar yang gelap, melamun.\n\n'Aku tidak tahu orang bernama Jang Seong-taek ini.'\n\nHa Myung-hoon, yang duduk di hadapanku, angkat bicara. Karena Manajer Ma belum menelepon, sedikit kekhawatiran muncul di ekspresinya.\n\n\"Apakah itu Manajer Ma?\"\n\n\"Ya, dia bilang dia akan menghubungiku nanti.\"\n\n\"Dimengerti. Aku akan menunggu di luar kalau begitu.\"\n\nSaya memanggil Ha Myung-hoon saat dia berdiri untuk pergi. Karena saya tidak punya siapa pun untuk diajak berkonsultasi, saya ingin mendapatkan petunjuk dengan berbicara dengannya seperti ini.\n\n\"...Manajer. Kalau boleh, katakanlah, jika kakekmu telah memberimu instruksi. Tapi kemudian, beberapa hari kemudian, Manajer Ma datang kepadamu untuk menyampaikan sesuatu yang sama sekali berbeda dari instruksi itu. Apa yang akan kamu lakukan?\"\n\nHa Myung-hoon, yang telah bangkit, duduk kembali. Setelah berpikir sejenak, dia perlahan menggelengkan kepalanya.\n\n\"Kalau ketuanya, dia tidak akan memberikan instruksi yang bertentangan. Tapi kalau Manajer Ma menyampaikan hal seperti itu, aku akan mencurigainya.\"\n\n\"Dimengerti. Silakan.\"\n\nSetelah Ha Myung-hoon pergi, aku ditinggalkan sendirian di kantor untuk memilah-milah pikiranku.\n\n'Apakah dia mencoba mencari tahu kesepakatan seperti apa yang saya buat dengan Kim Jong-il? Apa yang dia inginkan?'\n\nSuara jemariku mengetuk odan suara meja bergema di seluruh kantor yang sunyi.\n\nWaktu berlalu, dan tak lama kemudian matahari mulai terbenam di luar jendela kantor.\n\nKeesokan harinya, Yoo Sung-jin tiba di kantor Myeong-dong.\n\n\"Saya menyelesaikan tugas yang Anda berikan dengan sempurna.\"\n\nYoo Sung-jin meletakkan kotak es kecil di atas meja."}