{"index": 209, "title": "Bab 210: Bab 210: Seharusnya Tidak Ada Hal Seperti Itu", "content": "Menerima instruksi dari Kim Mu-hyeok, Yoo Sung-jin pertama kali melacak pergerakan Gong Seung-yeon.\n\nUntungnya, bar yang sering dia kunjungi adalah bar yang mereka kelola.\n\nSeorang pria tegap membuka pintu dan masuk ke ruangan tempat Yoo Sung-jin berada.\n\n“Apakah Gong Seung Yeon ada di sini?”\n\n“Ya, Hyung. Benar.”\n\nPostur pria itu kaku. Seringai muncul di wajah Yoo Sung-jin saat dia menuangkan minuman keras ke gelasnya dan menenggaknya sekaligus.\n\n\"Apakah kamu menyuruh para wanita untuk minum?\"\n\n\"Ya, Hyung.\"\n\n“Duduklah. Silakan minum.”\n\nPria, yang berdiri seperti patung, berjalan ke kursi atas perintah Yoo Sung-jin dan duduk.\n\n\"Ambil ini.\"\n\nSaat Yoo Sung-jin mengulurkan botol minuman keras, pria itu dengan hormat menerimanya dengan kedua tangannya.\n\nDia menenggak minumannya sekaligus dan meletakkan gelasnya. Kemudian, dengan ragu-ragu, dia dengan hati-hati membuka mulutnya.\n\n\"Hyung, bukankah ini terlalu berbahaya?\"\n\n\"Apa yang membuatmu khawatir?\"\n\n“Gong Seung-yeon adalah pemain besar. Seseorang dari barisan kami tidak boleh main-main dengannya.”\n\nMeletakkan gelasnya, Yoo Sung-jin memelototi pria di depannya.\n\n\"Jong-sik.\"\n\n\"Ya, Hyung.\"\n\n“Orang-orang seperti kami hanya melakukan apa yang diperintahkan. Tidak lebih, tidak kurang.”\n\nMeskipun nada bicara Yoo Sung-jin tegas, pria itu, Park Jong-sik, tetap bertahan.\n\n“Tapi Hyung, melibatkanmu secara langsung dalam hal seperti ini tidaklah benar. Ketua sudah melewati batas…”\n\nNamun sebelum dia menyelesaikannya, Yoo Sung-jin berdiri dan melemparkan gelasnya ke arah Park Jong-sik.\n\nKaca itu nyaris mengenainya, pecah di dinding.\n\n\"Kamu bajingan!\"\n\nDengan amarah yang membara dalam suaranya, Park Jong-sik buru-buru menundukkan kepalanya.\n\n\"Apa yang membuatmu tidak senang! Kamu tidak hidup seperti dulu! Kamu semua gemuk dan bahagia sekarang. Apakah kamu lebih suka kembali ke gang-gang belakang Yeongdo dan hidup seperti anak jalanan? Itukah yang kamu inginkan?\"\n\n\"...\"\n\nMeski dihadapkan, Park Jong-sik hanya menundukkan kepala dan mendengarkan.\n\nJika faksi Park Dong-su berpikir seperti ini, jelas orang lain akan merasakan hal yang sama.\n\nSambil menghela nafas, Yoo Sung-jin menggelengkan kepalanya.\n\n\"Dong-su hyung mempercayakannya kepada Sang-geun hyung, dan dia telah melakukan yang terbaik di posisi itu. Apakah Sang-geun hyung telah meninggalkanmu? Tidak. Dia menempatkanmu untuk memimpin perusahaan-perusahaan penting. Jadi mengapa kamu ingin mempertanyakan perintah yang diberikan?\"\n\nPark Jong-sik mengangkat kepalanya. Kekhawatiran terpampang di wajahnya, tapi Yoo Sung-jin pura-pura tidak melihat.\n\n\"Hyung! Jika ini tidak beres, kamu mungkin akan menghabiskan sisa hari-harimu di balik jeruji besi. Jaksa sering menemani Gong Seung-yeon ketika dia mengunjungi tempat-tempat ini.\"\n\n\"Dan apa gunanya bagiku?\"\n\n\"Aku harap kamu mempertimbangkannya kembali, Hyung.\"\n\nYoo Sung-jin menghela nafas bingung sambil menatap Park Jong-sik dengan tatapan galak.\n\n\"Tidak mau melakukannya? Kalau begitu keluarlah. Tapi hiduplah seperti tikus mati di Busan.\"\n\n\"Hyung!\"\n\n\"Dasar brengsek! Apa yang kamu lakukan saat ini hanya lelucon! Kami melakukan apa yang diperintahkan, itu saja!\"\n\nTidak masuk akal jika orang yang mengakui Park Dong-su tidak mengakui perintah tersebut sekarang.\n\nMengingat apa yang dikatakan orang-orang yang datang menemuinya, Yoo Sung-jin berbicara lebih kasar.\n\n“Aku mengikuti setiap perintah yang diberikan Sang-geun hyung kepadaku tanpa bertanya. Jika kamu ingin bermain-main, kembali saja ke Busan. Aku sendiri tidak ingin membunuhmu.”\n\nMenyelesaikan kata-katanya, Yoo Sung-jin mengisi gelas baru dengan es dan menuangkan minuman lagi untuk dirinya sendiri, emosi kompleksnya terlihat jelas di wajahnya.\n\nPark Jong-sik menundukkan kepalanya lagi dan berbicara.\n\n\"Hyung, aku minta maaf. Aku berbicara karena prihatin. Aku akan mengikutimu sampai ke kubur jika perlu.\"\n\nYoo Sung-jin menghela nafas dalam-dalam.\n\nDia merasa tidak nyaman. Meskipun Park Dong-su telah memberikan bimbingan, orang-orang tidak mengikuti Sang-geun dengan tulus.\n\n“…Kalian mengira Sang-geun hyung adalah lelucon? Kalian mungkin mengira dia duduk di sana karena pengaruh Dong-su hyung. Tapi jika dia adalah orang seperti itu, apakah menurutmu dia bisa mengalahkan semua kakak laki-lakinya?”\n\n\"Itu tidak benar, Hyung.\"\n\n\"Ingatlah bahwa kata-katamu mungkin akan mengorbankan nyawamu, dan adik laki-lakimu. Minumlah. Aku minta maaf.\"\n\nYoo Sung-jin menuangkan minuman dan meminta maaf. Setelah menenggak minuman keras sekaligus, Park Jong-sik meletakkan gelasnya dan menjawab.\n\n\"Tidak, aku salah bicara.\"\n\n\"Kamu hanya boleh melakukan ini dengan orang-orang yang dapat dipercaya. Itu sebabnya ini dilakukan dalam kelompok kecil. Jika timbul masalah, aku akan bertanggung jawab penuh, jadi sebaiknya kamu abaikan polisi mana pun yang mencoba menjebakmu atau melakukan pemeriksaan silang. Mengerti?\"\n\n\"...\"\n\nBukannya menjawab, Park Jong-sik mencengkeram gelasnya erat-erat. Melihat ini, Yoo Sung-jin menggelengkan kepalanya dan mengambil keputusan lainminumannya.\n\nSetelah sekian lama, pintu terbuka dan seorang pria lain masuk.\n\n“Hyung, Gong Seung-yeon pergi sekarang. Apa yang harus kita lakukan?”\n\nSetelah menghabiskan gelasnya, Yoo Sung-jin bangkit.\n\n\"Apa yang harus diputuskan? Berikan aku kunci mobilnya.\"\n\n\"Apakah kamu sedang mengemudi?\"\n\nPark Jong-sik terangkat dari tempat duduknya.\n\n\"Hyung, biarkan aku yang menanganinya.\"\n\nYoo Sung-jin mengangkat tangannya untuk menghentikannya. Karena Kim Mu-hyeok telah memberikan instruksi langsung, hal itu harus ditangani dengan sempurna.\n\n\"Aku bisa mengemudi. Semuanya, tetaplah di belakang. Awasi siapa pun yang membuntuti kita.\"\n\nBegitu berada di luar, Yoo Sung-jin menerima kunci mobil Gong Seung-yeon. Dia membawa kendaraannya ke depan bar dan menunggu dengan tenang.\n\nSegera, Gong Seung-yeon keluar dari bar, didukung oleh para pelayan.\n\nPara pelayan membuka pintu belakang dan membantunya masuk. Tidak menyadari situasinya, mereka mundur selangkah dan membungkuk, seperti biasa.\n\n\"Hati-hati, Perwakilan!\"\n\nPintunya tertutup, dan mobil yang membawa Gong Seung-yeon menuju ke tujuannya.\n\nYoo Sung-jin memeriksa kaca spion dan melihat Gong Seung-yeon tergeletak di kursi belakang, dalam keadaan mabuk berat.\n\nMobil melaju di jalan yang gelap, akhirnya sampai di pabrik terbengkalai di Pulau Ganghwa.\n\nTidak menyadari ke mana dia dibawa, Gong Seung-yeon tertidur lelap.\n\nSetelah keluar dari mobil, Yoo Sung-jin masuk ke pabrik terlebih dahulu, menoleh ke bawahan yang mengikutinya.\n\n\"Bangunkan dia dan bawa dia masuk.\"\n\nPark Jong-sik membuka pintu belakang dan menampar ringan pipi Gong Seung-yeon untuk membangunkannya.\n\n\"Hei, hei!\"\n\n\"Apa itu?\"\n\nMenggosok pipinya yang perih, Gong Seung-yeon perlahan terbangun, matanya tidak fokus dan linglung.\n\n\"Apa yang kamu inginkan? Apakah kamu malaikat maut, bajingan?\"\n\n\"Apa yang kamu ocehkan!\"\n\nMasih setengah dari itu, Gong Seung-yeon berputar-putar tanpa mendapatkan arah.\n\nMeraih kerah jasnya, Park Jong-sik menyeretnya keluar dari mobil dan melemparkannya ke tanah.\n\nGong Seung-yeon berguling-guling di lantai yang kotor, berlumuran tanah, akhirnya tersadar dari pingsannya saat dia melihat sekeliling.\n\nPabrik yang ditinggalkan, diselimuti kegelapan, sangat sunyi. Gong Seung-yeon yang ketakutan berteriak pada pria yang berdiri di sekitarnya.\n\n\"Kamu bajingan! Menurutmu apa yang sedang kamu lakukan? Tahukah kamu siapa aku?\"\n\n\"Masih gaptek ya? Bawa dia masuk. Hyung sudah menunggu.\"\n\nOrang-orang itu, menerima perintah Park Jong-sik, mengangkat lengan Gong Seung-yeon dan membangunkannya.\n\n\"Lepaskan! Lepaskan aku, bajingan! Ugh…!\"\n\nSaat Gong Seung-yeon terus meronta, salah satu dari mereka memukul perutnya dengan keras.\n\nRasa sakit yang tiba-tiba menghentikan langkahnya. Mereka menyeretnya sambil mengerang kesakitan ke dalam pabrik.\n\nPark Jong-sik melemparkannya ke arah Yoo Sung-jin.\n\nDuduk di meja, Yoo Sung-jin memberi isyarat dengan dagunya agar para pria itu mundur.\n\nMencondongkan tubuh ke depan dengan tangan terkepal, Yoo Sung-jin memanggil Gong Seung-yeon, yang masih belum sadar.\n\n\"Perwakilan Gong Seung-yeon.\"\n\nGong Seung-yeon mengangkat kepalanya, menatap Yoo Sung-jin dengan wajah penuh kebingungan.\n\n\"Mari kita buat ini tetap santai.\"\n\n\"Kamu! Siapa kamu?\"\n\n\"Jika kamu ingin hidup, tutup mulutmu dan perhatikan. Mulai sekarang, kamu hanya akan menjawab pertanyaanku. Tidak ada omong kosong lainnya, mengerti?\"\n\nMerasa terhina, Gong Seung-yeon memelototi Yoo Sung-jin, matanya dipenuhi campuran ketakutan dan kemarahan.\n\n\"Sepertinya mata kalian masih berfungsi. Mari kita mulai dengan melembutkan, Perwakilan Gong! Hei, teman-teman!\"\n\nYoo Sung-jin menegakkan tubuh, mengunci pandangannya padanya.\n\n* * *\n\nYoo Sung-jin dengan hati-hati meletakkan lemari es di atas meja.\n\n\"Ada sesuatu untuk bos di dalam saku jasku. Bolehkah aku mengeluarkannya?\"\n\nSepertinya dia sudah menanamkan peringatan dalam benaknya untuk menghindari gerakan sembarangan.\n\nHa Myung-hoon melirikku, meminta persetujuanku.\n\nSaat aku mengangguk, Yoo Sung-jin akhirnya mengeluarkan kunci dan menyerahkannya kepada Ha Myung-hoon.\n\nSaya menerima kunci dari Ha Myung-hoon dan memeriksanya.\n\n“Ini adalah kunci brankas Gong Seung-yeon. Vila ini terletak di Sanbon, Provinsi Gyeonggi.”\n\nSebuah vila, ya. Sepertinya hal yang menarik.\n\nMengangguk, aku mengalihkan pandanganku ke lemari es di atas meja. Menyadari perhatianku, Yoo Sung-jin membuka kotak itu.\n\n“Itu tangan kiri Gong Seung-yeon.”\n\nYoo Sung-jin menunjukkan padaku bagian dalam kotak itu.\n\nSemua kuku jarinya telah dicabut.\n\nMelihat pekerjaan itu ditangani lebih tegas dari yang diharapkan membuatku tertawa.\n\n“Apakah Gong Seung-yeon memiliki kuncinya?”\n\n\"Betul. Menurut dia, semua berkas perkara yang dia tangani adalah simpanandi vila.\"\n\n\"File?\"\n\n\"Ya. Aku tidak tahu khayalan macam apa yang dia miliki, tapi dia membuka diri dengan mudah dan menumpahkan semuanya.\"\n\nJika itu adalah kasus yang melibatkan Il-sung, pasti ada beberapa hal yang mengkhawatirkan.\n\nSaat aku mengelus daguku, sambil berpikir keras, aku memberikan kunci kepada Ha Myung-hoon.\n\n\"Kirimkan seseorang untuk mengambil semuanya dari sana.\"\n\nHa Myung-hoon mengambil kunci dan menundukkan kepalanya. Yoo Sung-jin menambahkan seolah ingin mengklarifikasi.\n\n“Kamu bisa mengajak salah satu orang kami menunggu di luar. Dia akan memandumu ke lokasi tepatnya.\"\n\nHa Myung-hoon memanggil seorang anggota staf dan menyerahkan kuncinya kepada mereka.\n\n“Pergilah bersama orang-orang di luar dan bawa semuanya ke dalam brankas. Juga, periksa apakah ada hal lain di sana.\"\n\n\"Ya, Ketua.\"\n\n“Saya akan keluar dan memberi tahu anak-anak apa yang terjadi.”\n\nMengangguk, Yoo Sung-jin mengikuti anggota staf keluar.\n\n\"Ketua Ha, urus itu.\"\n\n“Dimengerti, Bos.”\n\nHa Myung-hoon menutup lemari es dan mengangkatnya, membawanya ke belakang.\n\nYoo Sung-jin, setelah memberikan instruksi kepada bawahannya, segera kembali.\n\nAda satu pertanyaan terakhir di benak saya. Dia masih berdiri di sana, tampak tegang.\n\n\"Bagaimana kamu menanganinya?\"\n\n“Saya memberikan rasa sakit yang maksimal tanpa membunuh, dan saat dia masih hidup, saya memotong pergelangan tangannya. Terakhir, saya membantingnya ke beton dan melemparkannya ke laut barat.\"\n\nSaya hampir bisa mendengar tangisan Gong Seung-yeon. Itu menyenangkan saya. Aku melengkungkan bibirku menjadi senyuman.\n\n“Bagus sekali. Anda telah melakukannya lebih bersih dari yang saya harapkan.\"\n\nHa Myung-hoon menundukkan kepalanya dengan ringan, lalu ragu-ragu sejenak sebelum berbicara.\n\n\"Um… tolong izinkan aku memikul tanggung jawab penuh atas hal ini. Yang lain hanya mengikuti perintahku.\"\n\nTanggung jawab macam apa?\n\n“Seseorang seperti Gong Seung-yeon telah menghilang; pastinya pasti ada orang yang menanggung akibatnya kan?\"\n\nTanggung jawab. Ketika saya memberi perintah, tidak ada yang mempertanyakan apa pun.\n\nTidak kusangka dia akan membawa kekhawatiran seperti itu.\n\n\"Apakah kamu meninggalkan bukti untuk dipahami?\"\n\n“Tidak ada bukti, tapi jika aktivitas Gong Seung-yeon mulai dibongkar, akan terungkap bahwa tempat kami adalah tempat dia terakhir kali minum. Itu pasti akan mengarah pada penyelidikan.\"\n\n“Seharusnya tidak ada hal seperti itu.”\n\nMengatakan ini dengan tegas, ekspresi tidak percaya melintas di wajah Yoo Sung-jin.\n\nSepertinya dia masih belum tahu banyak tentangku.\n\n“Saya hanya ingin menguji kemampuan Direktur Yoo, oleh karena itu saya menugaskan tugas ini. Bukankah Ketua Lee menyebutkan sesuatu padamu?\"\n\n“Tidak, Sang-geun hyung belum memberitahuku apapun.”\n\nSepertinya Lee Sang-geun bermaksud menunggu sampai semuanya siap.\n\nLagipula, dia orang yang cukup teliti.\n\n“Kalau begitu mari kita telepon Ketua Lee dan mendiskusikan masalah masa depan saat makan malam. Ketua, hubungi dia dan minta dia datang sebagai tamu rahasia. Suruh dia mengemudi sendiri.\"\n\n\"Dimengerti.\"\n\nBerdiri, masih ada ekspresi kebingungan di wajahnya, tapi Yoo Sung-jin tetap diam.\n\n\"Ayo kita keluar dulu. Direktur Yoo, Anda akan pindah bersama saya sementara anggota tim lainnya kembali.\"\n\nSaya pindah dengan Yoo Sung-jin sebagai tamu rahasia.\n\nIni pasti akan membuatnya bingung, tapi dia tidak menyuarakan keluhan apapun. Itu membuat saya senang.\n\n“Ini pertama kalinya kamu ke sini, bukan?”\n\n\"Ya, Bos.\"\n\n“Mulai sekarang kamu akan sering datang ke sini.”\n\nStaf membawa kami ke ruang paling dalam.\n\nDi dalam, makanan sudah disiapkan. Saya secara alami melepas jas saya dan menyerahkannya kepada Ha Myung-hoon.\n\n“Mari kita duduk sampai Ketua tiba. Ketua, tinggdewa di sini dan makan bersama kami.\"\n\nSaat saya duduk di ujung meja, Yoo Sung-jin mengambil posisinya di sebelah kiri, sementara Ha Myung-hoon duduk di sebelah kanan.\n\nMeraih botol minuman keras di depanku, aku tersenyum pada Ha Myung-hoon.\n\n“Sekarang setelah Anda menyebutkannya, saya rasa saya belum pernah minum bersama Anda, Chief.”\n\nBaik di kehidupanku yang lalu maupun di kehidupan ini, aku belum pernah berbagi minuman dengan Ha Myung-hoon.\n\nHa Myung-hoon mengangguk, mengangkat gelasnya dengan hormat.\n\nSetelah menuangkan minuman keras, dia memberikan botol itu kepada Yoo Sung-jin.\n\n\"Direktur Yoo, Anda harus bersenang-senang.\"\n\n\"Tidak sama sekali. Saya menghargainya.\"\n\nSetelah menuangkan minuman keras ke dalam gelasku, aku mengangkatnya. Kedua pria itu berdiri di sana, menunggu dengan penuh harap.\n\n“Untuk minuman pertama, mari kita buat sederhana saja, dan begitu Ketua tiba, kita akan membahas detailnya.”\n\nMenenggak minuman keras sekaligus, saya meletakkan gelasnya dan berbicara dengan Yoo Sung-jin.\n\n“Selagi kita menunggu Ketua, kenapa kita tidak berbagi cerita tentang Dong-su ketika dia masih muda? Seperti apa dia?\"\n\n\"Dong Su? Dia hanyalah seorang pria yang terobsesi dengan pertarungan. Dulu waktu SMA…”\n\nSaat Yoo Sung-jin bersandar, saya mendengarkan kisah menarik dari past. Kisah-kisah yang tidak pernah saya ketahui tentang dia cukup menarik.\n\nSambil minuman terus mengalir, kami menunggu kedatangan Ketua.\n\nSetelah terasa lama sekali, pintu terbuka dan Lee Sang-geun melangkah masuk.\n\n“Saya terlambat. Bos.”\n\nAku melambaikan tanganku, mengabaikan permintaan maafnya.\n\nKarena kami tiba-tiba mengadakan pertemuan ini, keterlambatan tidak bisa dihindari.\n\n\"Tidak sama sekali. Silakan duduk, Ketua Lee.\"\n\nLee Sang-geun duduk di sebelah Yoo Sung-jin."}