{"index": 21, "title": "Bab 22: Bab 22: Apakah Anda Serius, Direktur Yu?", "content": "Berapa banyak waktu yang kamu perlukan?\"\n\nNoh Ik-seon dengan cepat menjawab\n\n“Dua minggu… Tidak, satu minggu sudah cukup.”\n\nAku menatap tajam ke wajah Direktur Noh.\n\nViper menghindari tatapanku.\n\n“Huh… Untuk saat ini, persiapkan semuanya dalam waktu seminggu dan serahkan. Saya tidak akan melaporkan hal ini kepada Kakek. Saya telah membantu Anda menjadi cukup mapan, jadi mengapa Anda menjadi serakah? Bukankah lebih baik hidup sesuai kemampuanmu?\"\n\n\"...\"\n\nNoh Ik-seon tersipu, tidak bisa menjawab.\n\nDengan mendecakkan lidahku, aku menambahkan,\n\n“Kakek masih dalam keadaan sehat. Apapun rencanamu dengan pamanmu, Kakek tahu segalanya. Hati-hati. Aku mengatakan ini padamu karena khawatir. Sepanjang sejarah, bukankah anjing yang menggigit majikannya selalu dikucilkan? Kalau begitu, aku akan menemuimu seminggu lagi.\"\n\nSaya berbalik untuk pergi setelah mengucapkan selamat tinggal, tetapi Direktur Noh tidak bereaksi sama sekali.\n\nSaat saya membuka pintu dan keluar, Kepala Ha berdiri di sana seperti yang diharapkan.\n\nAku memberinya senyuman cerah dan berkata,\n\n\"Bagaimana kalau kita pergi, Ketua Ha?\"\n\n“Sepertinya pembicaraannya berjalan baik, Tuan Muda.”\n\n\"Ya, terima kasih.\"\n\nSetelah itu, saya mengunjungi direktur lainnya selama seminggu.\n\nBandit Shin Seong-il.\n\nMantan orang kuat yang didukung Kakek sejak dia masih muda.\n\nMungkin karena itu, dia adalah orang yang paling menghormati dan setia kepada Kakek di antara para direktur Myeong-dong.\n\n\"Selamat datang, Tuan Muda.\"\n\nSejak pertemuan pertama, reaksinya benar-benar berbeda dengan yang lain.\n\nDalam suasana bersahabat, serah terima buku besar dan rekening bank proxy telah selesai. Setelah mengirim Chief Ha keluar, saya bertanya tentang rekening dana tertentu.\n\n\"Ah, apakah kamu meminta untuk mengambilnya juga? Mohon tunggu sebentar.\"\n\nBandit membuka brankas yang tersembunyi di balik bingkai foto dan mengeluarkan buku rekening, menyerahkannya kepadaku.\n\n'Saya kira orang ini tidak memiliki kantong terpisah? Tapi kenapa dia memihak Cheon Su-man dan Cheon Su-han di kehidupanku sebelumnya?'\n\nSaya penasaran, tetapi saya tidak bisa bertanya kepadanya tentang kejadian di masa depan.\n\nAku mengucapkan terima kasih pada Bandit dan pergi.\n\nShin Seong-il mengikutiku ke pintu masuk kantor dan menundukkan kepalanya sebagai perpisahan.\n\n“Tuan Muda, sampai jumpa lagi lain kali.”\n\n\"Hmm, iya, sampai jumpa lagi. Tapi Tuan Shin, sebutan kehormatan yang ekstrim agak memberatkan. Mulai sekarang kamu bisa berbicara dengan lebih nyaman.\"\n\n\"Hahaha, tidak tuan. Jika saya berbicara terlalu nyaman, dialek saya menjadi kuat dan orang-orang salah paham. Saya akan terus menyapa Anda dengan rasa hormat seperti ini.\"\n\n\"Begitukah? Baiklah, kalau itu yang membuatmu nyaman, silakan saja.\"\n\nBerpikir bahwa aku harus mengawasi Direktur Shin lebih dekat, aku meninggalkan tempat itu.\n\nDan terakhir, saya mengunjungi kantor Hammer.\n\nPalu Yu Ji-geng.\n\nDi antara empat sutradara Myeong-dong, dialah yang memiliki karir terlama.\n\nSeorang pria yang selalu membawa palu di dadanya.\n\nMeski bertubuh kecil, dia bukanlah orang yang mudah diabaikan.\n\nMeski kami sudah masuk, dia tidak menyambut kami dan hanya duduk di kursinya, mengerjakan pekerjaannya sendiri.\n\nKepala Ha menunjukkan ketidaknyamanannya tetapi tidak ikut campur.\n\n“Direktur Yu?”\n\n\"Tunggu sebentar. Saya akan menyelesaikan apa yang saya lakukan dan kemudian menyerahkan semuanya, jadi duduklah dan tunggu.\"\n\nDia berbicara tanpa melihat ke arah kami.\n\n'Lihat bajingan ini.'\n\nSaya memberi isyarat kepada Kepala Ha untuk tidak masuk dan duduk di sofa.\n\nTiga puluh menit berlalu.\n\nSaat kesabaranku mulai menipis, Hammer bangkit dari kursinya dan mendekat.\n\n\"Maaf soal itu. Saya sedang mengatur buku besar untuk dilaporkan kepada Ketua, jadi butuh beberapa waktu. Anda tidak kesal, bukan? Ketua Ha? Tuan Muda?\"\n\nMengucapkan kata-kata yang sama sekali tidak terdengar seperti permintaan maaf, dia duduk di kursi utama, menyilangkan kaki, dan memasukkan sebatang rokok ke dalam mulutnya.\n\nSetelah menyalakan rokok dan menghisapnya, dia berkata,\n\n\"Periksa buku besarnya. Seharusnya tidak ada masalah, tapi… Jika kamu menemukan sesuatu yang salah, beri tahu aku.\"\n\nDia mengatakan apa pun yang dia inginkan, sehingga sulit menemukan saat yang tepat untuk marah.\n\nSaya bisa merasakan kelihaian di balik julukan 'Palu' miliknya.\n\n\"Kalau begitu aku akan memeriksanya.\"\n\nSaat saya memeriksa buku besar, Yu Ji-geng mengembuskan asap rokok dan berbicara dengan Kepala Ha.\n\n\"Chief Ha, kudengar kamu bekerja keras akhir-akhir ini? Mengganti popok sambil mengantar Tuan Muda berkeliling. Itu bukan jenis pekerjaan yang seharusnya dilakukan oleh seseorang yang memiliki pengalaman seperti Anda. Itu pasti sulit. Ketua terlalu berlebihan. Jika menjadi terlalu sulit, kirimkan dia kepadaku kapan saja. Akan kutunjukkan padanya seluk-beluknya, A sampai Z.\"\n\n\"Itu cucu Ketua. Jaga kata-katamu.\"\n\n\"Ayolah, ini bukan era Joseon. Memanggilnya 'Tuan Muda' saja sudah cukup, apa lagi yang Anda inginkan? Hal semacam itu diperuntukkan bagi pelayan setia sepertimu, Ketua Ha. Jangan lakukan itu denganku. Aku juga pernah terlibat dalam bisnis ini.\"\n\nKetika percakapannya dengan Kepala Ha berakhir, dia menoleh ke arahku saat aku sedang memeriksa buku besar.\n\n\"Tuan Muda, bisakah Anda memahaminya? Mengapa kamu tidak menyerahkannya saja pada Ketua Ha? Jangan buang waktu, kamu pasti tahu apa yang kamu lihat, kan?\"\n\nKata-katanya terus terdengar tajam.\n\n\"Mohon tunggu.\"\n\nMenekan amarahku, aku memeriksa buku besar itu.\n\nTidak ada yang aneh dalam buku besar itu.\n\nSangat mencurigakan bahwa tidak ada satupun buku besar direktur Myeong-dong yang bermasalah, tapi untuk saat ini, masalah yang mendesak adalah rekening bank. Jadi, saya tersenyum dan berkata,\n\n\"Buku besarnya terlihat baik-baik saja. Tolong berikan saya rekening banknya sekarang.\"\n\n\"Rekening bank? Rekening bank apa?\"\n\n\"Apakah Anda tidak memiliki rekening bank proxy yang Anda kelola?\"\n\n\"Hah? Anda menginginkan itu? Mengapa saya harus melakukannya?\"\n\n\"Ketua berkata untuk mengambilnya kembali.\"\n\nHammer mengerutkan kening dan mengembuskan asap rokok ke wajahku.\n\n\"Hah, jadi kalau kamu bilang 'Ketua menyuruh mengambilnya', aku harus menyerahkannya? Suruh Ketua datang sendiri. Bukankah itu hal yang benar untuk dilakukan? Ketua mempercayakannya padaku, jadi Ketua harus datang mengambilnya kembali. Bukankah begitu, Tuan Muda?\"\n\nLalu suara dingin Kepala Ha terdengar.\n\n\"Apakah kamu serius, Direktur Yu?\"\n\nYu Ji-geng menjawab dengan senyum sinis.\n\n\"Kenapa aku bercanda setelah makan makanan mahal? Tentu saja aku serius, kenapa?\"\n\n\"...\"\n\nKepala Ha, yang tampak marah, hendak berdiri.\n\nAku mengangkat tanganku untuk menghentikan Ketua Ha.\n\nChief Ha, yang sejak tadi memelototi Hammer, menoleh ke arahku.\n\n\"Ketua Ha, silakan keluar sebentar.\"\n\n\"Tuan Muda!\"\n\n\"Hanya sebentar. Kita perlu menyelesaikan masalah ini melalui dialog. Silakan bersantai di luar.\"\n\n“Huh… Baiklah.”\n\nDia menatap Yu Ji-geng sekali lagi sebelum pergi keluar.\n\n\"Direktur Yu, cukup bercanda. Serahkan rekening banknya sekarang. Dan juga berikan aku rekening dana gelap yang diam-diam dipercayakan Ketua kepadamu.\"\n\n“Melihat kamu mengetahui tentang rekening dana gelap, sepertinya Ketua benar-benar berencana untuk mendidikmu dengan baik. Tapi jadi apa? Itu sama seperti sebelumnya. Suruh Ketua datang sendiri. Kalau begitu aku akan menyerahkannya.\"\n\n\"Direktur!\"\n\n\"Kenapa kamu berteriak dan membuat keributan? Hai! Saya telah menghapus pantat Ketua sejak sebelum Anda lahir, berurusan dengan agen Intelijen Pusat yang kejam di Myeong-dong. Anda tidak dalam posisi untuk memerintah saya dengan kepala terangkat tinggi. Puaslah dengan dipanggil 'Tuan Muda'. Satu-satunya yang bisa memberiku perintah adalah Ketua!\"\n\nTampaknya tidak tepat bagi seseorang yang baru saja memanggil nama Ketua untuk mengatakan hal seperti itu.\n\n“Bahkan direktur Cheon tidak menyuruhku berkeliling, jadi siapa kamu yang menuntut sesuatu dariku? Dasar bajingan kecil yang baru saja kehabisan popok, beraninya kamu!\"\n\nYu Ji-gang mematikan rokoknya di asbak dan mengeluarkan palu dari dadanya, meletakkannya di atas meja.\n\n“Palu ini adalah sejarah Myeong-dong dan saksi pasar rentenir Myeong-dong. Jangan bertingkah di depanku, dasar brengsek.\"\n\n“Huh… Kamu ingin melakukan ini sepenuhnya, bukan?”\n\n\"Hahaha, sepanjang jalan? Hei, jangan berpikir kamu akan mendapatkan perlakuan yang sama sepertiku hanya karena kamu adalah keturunan Ketua. Anda ingin kita semua mati bersama? Jika itu yang kamu inginkan, katakan saja. Saya akan menyampaikannya kepada Ketua.\"\n\nKeyakinan macam apa yang membuatnya berbicara seperti ini?\n\nSegala macam pikiran melintas di kepalaku.\n\nSikapnya sangat keterlaluan.\n\nBahkan jika dia berada di belakang Cheon Su-man dan Cheon Su-han bersaudara, dia seharusnya tidak berada dalam posisi untuk memberontak melawan Kakek seperti ini.\n\n'Pasti ada sesuatu yang aku tidak tahu.'\n\nSaya memutuskan untuk mundur sekarang, meskipun saya bisa menghadapinya.\n\n\"Direktur Yu, saya akan kembali besok. Jika kamu bertingkah seperti ini lagi besok, aku juga tidak akan duduk diam.\"\n\n\"Haha, apakah itu seharusnya menjadi ancaman? Izinkan saya menunjukkan kepada Anda apa ancaman sebenarnya!\"\n\nYu Ji-gang mengambil palu dengan ekspresi galak dan mengayunkannya.\n\nPalu hitam itu mengarah ke kepalaku dan terjatuh.\n\nTanpa mengelak, aku memelototinya.\n\nPalu yang terbang di udara berhenti tepat sebelum mengenai kepalaku.\n\nYu Ji-geng tertawa dan menarik palunya.\n\n\"Yah, setidaknya kamu punya nyali sebagai darah Ketua. Anda memiliki mata yang jauh lebih baik daripada dua direktur lainnya. Keluar. Suruh Ketua datang sendiri. Lalu kita bisa mengakhiri ini dengan baik untuk semua orang.\"\n\nSaat aku berdiri diam, Yu Ji-geng menjatuhkan diri kembali dan meraih bungkus rokoknya.\n\nsaya rmasing-masing keluar dan mengambil rokok yang telah dia keluarkan.\n\n“Jika Anda tidak punya nyali untuk mengayunkannya, mengapa harus mengeluarkannya?”\n\nMelihat ekspresinya mengeras, aku menyeringai, memamerkan gigiku.\n\n\"Saat kamu mengayunkannya, kamu juga akan mati. Apa kamu pikir aku akan takut hanya karena kamu berpura-pura mengayunkannya? Hentikan omong kosong itu. Jika kamu ingin hidup, siapkan akunnya besok.\"\n\nAku membuka tanganku yang terkepal, membiarkan rokok yang hancur itu jatuh di depan mata Hammer.\n\nSaya berbalik.\n\n“Sampai jumpa besok. Mari kita lihat apakah kamu bisa bertindak dengan cara yang sama.”\n\nSaya menambahkan kata-kata itu sebelum menutup pintu.\n\nBawahan Kepala Ha dan Hammer saling memandang.\n\nEkspresi Kepala Ha menjadi rileks ketika dia melihatku tidak terluka, dan dia berkata,\n\n“Apakah pembicaraannya sudah selesai?”\n\n“Kami sepakat untuk kembali besok. Ayo pergi.”\n\n\"Baiklah.\"\n\nKami meninggalkan kantor, melewati bawahan Hammer.\n\nSaat mengemudi, Kepala Ha bertanya apa yang terjadi di dalam ruangan.\n\n“Yah, ada sedikit konfrontasi. Dia mencoba memukul kepalaku dengan palunya.”\n\nMemekik!\n\nMobil itu tiba-tiba berhenti dengan suara keras.\n\nSebelum aku sempat bereaksi terhadap rem mendadak, Kepala Ha berbalik dari kursi pengemudi untuk melihatku dari belakang.\n\n\"Apa katamu?\"\n\n\"Tenanglah. Kita berada di tengah jalan.\"\n\nBenar saja, klakson dan makian mulai terdengar dari belakang kami.\n\n\"Apakah kamu terluka di suatu tempat?\"\n\n“Dia berhenti sebelum memukulku. Yang lebih penting, ayo berangkat.”\n\n\"Baiklah.\"\n\nMobil perlahan mulai bergerak lagi.\n\nAkhirnya sampai di rumah Pyeongchang-dong, aku dan Kepala Ha langsung menuju ruang kerja untuk melapor pada Kakek.\n\n\"Apa?\"\n\n“Dia bilang Ketua harus datang untuk menerimanya sendiri.”\n\n\"…Hehehe, menarik. Sangat menarik. Lalu?\"\n\n“Dia mencoba memukul Tuan Muda dengan palu.”\n\n\"Apa?\"\n\nKetua Cheon menatapku heran mendengar kata-kata Ketua Ha.\n\n“Dia berhenti sebelum aku mengenainya. Aku tidak terluka di mana pun, jadi jangan khawatir.”\n\n\"Apakah kamu benar-benar tidak terluka di mana pun?\"\n\n\"TIDAK.\"\n\nBiasanya, Ketua Cheon memperlakukanku secara formal di ruang kerja.\n\nNamun setelah mendengar bahwa saya hampir dipukul dengan palu, dia berubah menjadi seorang kakek yang mengkhawatirkan cucunya.\n\n\"Huh… Apa yang Ji-geng pikirkan?\"\n\nKetua Cheon bergumam pada dirinya sendiri.\n\n“Myung-hoon, menurutmu apa alasan perilakunya?”\n\n\"Aku juga tidak mengerti. Kudengar dia berkompetisi denganmu saat pertama kali memasuki Myeong-dong. Tapi sejak aku mulai melayanimu, dia tidak pernah menunjukkan perilaku seperti itu... Dia aneh hari ini. Rasanya seperti dia sengaja mencoba memprovokasi kita.\"\n\n\"Begitukah? Dia memang seperti itu, katamu? Jadi, apa yang kamu putuskan untuk lakukan?\"\n\nMenerima tatapan Kakek, aku menjawab,\n\n\"Aku bilang padanya aku akan kembali besok dan menyiapkan rekeningnya.\"\n\n\"Oh? Apakah kamu percaya diri? Kamu bisa terluka.\"\n\n\"Itu adalah tugas yang kamu percayakan kepadaku, jadi aku harus melakukannya. Aku bisa mengatasinya.\"\n\nKetua Cheon tersenyum puas mendengar kata-kata itu.\n\nUntuk sementara, hanya suara ketukan jari di meja yang memenuhi ruang kerja.\n\nSetelah mengatur pikirannya, Ketua Cheon berbicara kepada Kepala Ha.\n\n\"Myung-hoon.\"\n\n\"Ya.\"\n\nTangani sendiri masalah ini.\n\nMaksud Anda secara pribadi, Tuan?\n\n\"Ya.\"\n\n\"Dipahami.\"\n\n\"Kamu bisa mengambil semuanya besok, kan?\"\n\n\"Ya, Ketua.\"\n\n\"Dan selain rekening proxy, ada satu lagi rekening dana gelap. Dapatkan yang itu juga.\"\n\n\"Ya.\"\n\nChief Ha menjawab tanpa menunjukkan keraguan apapun tentang rekening dana gelap yang tidak dia ketahui.\n\n\"Keluarlah dan tangani dengan cepat. Anda yang memutuskan bagaimana cara mengatasinya, pastikan saja tidak ada masalah dan bersihkan dengan rapi.\"\n\n\"Ya, Ketua.\"\n\nKepala Ha membungkuk dan pergi.\n\nSetelah Kepala Ha keluar, Kakek menatapku dengan tatapan khawatir.\n\n“Dengar, kamu tidak perlu melakukan hal-hal berbahaya untuk mendapatkan persetujuanku. Aku sudah bilang padamu untuk belajar bisnis, bukan melakukan pekerjaan kasar, bukan?”\n\n\"Kita tidak bisa menghindari pekerjaan yang sulit dan berat selama berbisnis rentenir, bukan? Kakek juga sudah melalui semua itu. Aku bisa mengatasinya.\"\n\n\"Itu… aku akan memastikan kamu bisa bekerja dengan nyaman. Kamu tidak perlu mengikuti jalan yang aku lalui. Kamu tidak perlu memaksakan diri.\"\n\nIni adalah reaksi yang sangat berbeda dari kehidupanku sebelumnya ketika aku berjuang dari bawah.\n\n\"Kau tahu aku juga tidak tumbuh dengan mulus, kan? Jika aku tidak bisa menangani orang seperti dia, bagaimana aku bisa berharap untuk menggantikanmu?\"\n\n\"Hehehe, bajingan ini.\"\n\nKetua Cheon, yang telah tertawa beberapa saat, tiba-tiba menjadi serius dan berkata,\n\n\"Serahkan masalah ini pada Ketua Ha. Perhatikan bagaimana Ketua Ha menanganinya dan pelajari. Mengerti?\"\n\n\"Ya.\"\n\nItulah akhir percakapan sayaion dengan Kakek.\n\nKeesokan harinya\n\nKepala Ha membawa semua rekeningnya.\n\n\"Apakah dia menyerahkannya tanpa perlawanan?\"\n\n\"Ya.\"\n\n“Saya tidak berpikir dia akan menyerahkannya begitu saja.”"}