{"index": 210, "title": "Bab 211: Bab 211: Bagaimana Menurut Anda?", "content": "Bagaimana menurutmu?\n\nTanyaku sambil menuangkan minuman untuk Lee Sang-geun.\n\n“Apakah pembagian pekerjaan sedang berlangsung?”\n\n“Ya, untuk saat ini, hal itu masih berlangsung tanpa menyebutkannya kepada anggota dewan,” jawab Lee Sang-geun.\n\nDia berbalik untuk minum dari gelas yang dia terima, lalu mengangkat botolnya untuk menawariku isi ulang.\n\nKetika cairan itu tumpah ke dalam gelas, dia bertanya, \"Apakah Anda khawatir dengan reaksi dewan?\"\n\n\"Tidak sama sekali. Sebagian besar anggota dewan sudah menjadi orang-orangku. Aku hanya berpikir tidak akan ada gunanya jika terlalu banyak orang mengetahuinya.\"\n\nJika terlalu banyak orang yang mengetahuinya, rumor selalu beredar.\n\nMengangguk, aku mengambil minuman yang ditawarkan kepadaku dan meraih makanan ringan di depan kami dengan sumpit.\n\n“Ayo makan sambil ngobrol.”\n\nAtas saran saya, semua orang mengambil sumpit mereka.\n\nSetelah semua orang yang diperlukan berkumpul, tibalah waktunya untuk mencapai poin utama.\n\n\"Ketua Lee akan menangani aspek konstruksi, dan setelah itu, Eksekutif Yoo akan mengambil alih bisnis yang terpisah.\"\n\nBaik Lee Sang-geun dan Yoo Sung-jin menoleh ke arahku secara bersamaan, dan Yoo terlihat sangat terkejut.\n\nLee Sang-geun, menenggak minumannya dengan satu gerakan cepat, bertanya, \"Apakah Anda mengatakan ingin memindahkan seluruh organisasi?\"\n\n\"Tepat sekali. Ketua Lee dapat mengelola bagian konstruksi, sementara semua anggota organisasi lainnya harus diserahkan kepada Eksekutif Yoo. Rencanaku adalah menjadikan Geukseong Construction salah satu perusahaan konstruksi terkemuka di dunia. Tapi tidak akan bagus jika ada gangster yang memiliki perusahaan itu, bukan?\"\n\nAku mengangkat gelasku untuk minum sambil berbicara, menceritakan alasan di balik keputusan ini sambil memainkan gelas kosong di tanganku.\n\n\"Saya yakin Ketua Lee akan sia-sia jika hanya menjadi pemimpin gangster biasa. Dia terlalu berbakat untuk peran itu. Jadi saya harap Anda mengikuti niat saya.\"\n\n\"…Dimengerti,\" katanya setelah hening sejenak, mengangguk sedikit sambil menuangkan lebih banyak minuman keras ke dalam gelasnya.\n\nTentu saja, melepaskan apa yang dimilikinya akan sulit.\n\nSaya dapat sepenuhnya memahami emosi yang terkait dengan pelepasan, namun sulit untuk diabaikan bahwa hal itu pada akhirnya akan membawa imbalan yang lebih besar baginya.\n\nSaya memanggil Yoo Sung-jin, yang diam-diam mendengarkan percakapan kami.\n\n“Eksekutif Yoo, kemarilah dan minum bersama kami.”\n\nYoo Sung-jin ragu-ragu sejenak sebelum bangkit dan mendekati sisiku. Saya menuangkan minuman untuknya dan berkata, \"Kamu tidak mungkin begitu bodoh, kan? Kamu tahu apa yang sedang kita diskusikan di sini?\"\n\n\"Ya, Tuan.\"\n\n\"Minum habis.\"\n\nYoo Sung-jin bukanlah orang bodoh. Memahami gawatnya situasi, dia diam-diam berbalik untuk minum.\n\nMenyerahkan gelasnya padaku, dia mengambil botol minuman keras.\n\n\"Aku akan bersulang.\"\n\nSaat saya menerima minuman, saya bertemu dengan tatapannya. Meskipun dia sepertinya bukan seseorang yang memendam niat buruk, hal itu perlu untuk diklarifikasi.\n\n\"Bahkan ketika kamu mendapatkan organisasi tersebut, Ketua Lee masih akan mengungguli kamu. Jangan lupakan itu. Kamu mengerti maksudku, kan?\"\n\n\"Ya, Tuan. Saya mengerti sepenuhnya. Hyung-geun akan selalu menjadi kakak laki-laki saya. Saya tidak akan melupakan itu.\"\n\nDia mengangguk dan meneguk minumannya. Saya melihat dia kembali menuangkan lebih banyak minuman keras untuk Lee Sang-geun.\n\n\"Mengenai hal-hal rinci, tolong biarkan Ketua Lee menanganinya. Jangan menimbulkan masalah yang tidak perlu dalam organisasi. Pertahankan pembantu terdekat Ketua Lee di sisi konstruksi untuk mengelola logistik.\"\n\n\"Ya, Tuan.\"\n\nLee Sang-geun akan mengelolanya dengan baik, tidak diragukan lagi. Mendengar jawabannya, saya kemudian mengalihkan perhatian saya ke Yoo Sung-jin lagi.\n\n\"Eksekutif Yoo, jangan mencoba meniru Ketua Lee dan berpura-pura menjadi pengusaha. Tetaplah melakukan yang terbaik dan kendalikan dengan tegas organisasi yang Anda warisi, oke?\"\n\n\"Ya, aku bisa melakukan itu.\"\n\nYoo Sung-jin menjawab dengan tegas tanpa sedikit pun keraguan.\n\nKarena Yoo Sung-jin adalah anggota faksi Park Dong-su, para anggota kemungkinan besar akan menerimanya dengan tangan terbuka. Namun bukan berarti tidak akan ada reaksi balik.\n\n\"Organisasi ini pasti akan jatuh ke dalam kekacauan. Akan ada dua pergantian kepemimpinan hanya dalam beberapa tahun. Pada saat seperti itu, adalah bijaksana untuk mengalihkan perhatian ke luar. Mari kita gunakan kesempatan ini untuk menyelesaikan masalah dengan masyarakat kulit hitam yang pindah ke Korea dan organisasi-organisasi Asia Tenggara.\"\n\nMaksud Anda menentang masyarakat kulit hitam dan organisasi-organisasi Asia Tenggara?\n\nLebih baik memiliki musuh eksternal untuk meredam keresahan internal.\n\nSetelah Geukseong mendominasi dunia bawah tanah Korea, konflik antar geng telah berkurang, namun polisi dilaporkan berjuang melawan geng asing.Bukan ide yang buruk untuk bernegosiasi dengan polisi mengenai masalah ini.\n\nMendengarkan dengan seksama, Lee Sang-geun berbicara dengan ekspresi khawatir, \"Pak, jika kami berperang melawan masyarakat kulit hitam dan organisasi Asia Tenggara, fokus media dan polisi akan beralih ke kami. Investigasi terhadap kami belum selesai, yang menempatkan kami dalam posisi berbahaya.\"\n\n\"Investigasi jaksa terkait Geukseong akan segera selesai. Personel yang ditangkap terkait dengan Ketua Lee akan segera kembali.\"\n\nEntah dia ingin mengatakan lebih banyak atau tidak, Lee Sang-geun menggelengkan kepalanya.\n\n“Narkoba dan tempat hiburan yang mereka kelola terlalu kotor untuk kita sentuh. Bahkan jika mereka disingkirkan, organisasi lain akan masuk dan menggantikan mereka.”\n\nItu adalah kebenarannya.\n\nBisnis-bisnis seperti narkoba dan prostitusi, yang merupakan bisnis paling rendah, sulit untuk dihilangkan karena terlalu menguntungkan.\n\n\"Bagaimana menurut Anda, Eksekutif Yoo?\"\n\n\"Melancarkan perang tidak apa-apa. Seperti yang Anda katakan, memiliki musuh dari luar akan memperkuat persatuan internal. Tapi pertarungan tanpa keuntungan tidak akan bertahan lama. Anggota saya tidak akan menerimanya jika tidak bermanfaat.\"\n\nPerspektif Yoo Sung-jin tidak salah. Saya telah menyarankan untuk tidak berurusan di bidang itu sebelumnya juga.\n\nJika kita mengobarkan perang namun gagal mengambil keuntungan dari perdagangan narkoba, ketidakpuasan pasti akan muncul.\n\n'Narkoba…\n\nRuangan menjadi sunyi saat aku merenung, tenggelam dalam pikiranku. Setelah mengatur pikiranku beberapa saat, aku angkat bicara, \"Bagaimana kalau kita mengelola obat-obatan itu sendiri? Kalau obat-obatan itu tidak akan hilang, bukankah lebih baik kita mengelolanya secara langsung?\"\n\n\"Narkoba?\"\n\nLee Sang-geun berseru kaget. Saya mengangguk sedikit.\n\nDaripada membiarkan organisasi lain mengambil keuntungan, akan lebih mudah mengelolanya di bawah otoritas Geukseong.\n\n\"Apa pendapat Anda, Ketua?\"\n\n\"Kami menghindari keterlibatan apa pun dengan narkoba karena Anda menentangnya. Tapi ini jelas merupakan upaya yang menguntungkan.\"\n\nTerlepas dari keuntungannya, saya tidak ingin mengotori tangan saya dengan narkoba.\n\nNamun Korea Selatan telah menjadi pusat mediasi bagi organisasi narkoba Asia.\n\n“Jika kita ingin melakukan hal ini, saya pikir hal itu seharusnya dilakukan lebih cepat. Organisasi-organisasi asing yang sudah mapan akan mempertahankan wilayah mereka dengan keras. Organisasi-organisasi tersebut sudah menjadi terlalu besar untuk diabaikan.”\n\n“Apakah Anda menentangnya, Ketua?”\n\nLee Sang-geun dengan hati-hati mengangguk.\n\n“Sulit untuk mengubah organisasi menjadi bisnis yang sah. Jika kita mau mengambil risiko, individu-individu yang terampil untuk tugas tersebut sudah ditangani.”\n\nLee Sang-geun secara pribadi telah menangani pembersihan bisnis terkait narkoba, dan telah bernegosiasi dengan mereka yang terlibat di bawah perintah saya untuk mendapatkan konsesi.\n\n\"Aku tahu. Aku pribadi yang memerintahkannya selesai.\"\n\n“Ya, Anda memerintahkannya, dan saya melaksanakannya. Oleh karena itu, meskipun ada banyak reaksi balik dari dalam, kami berhasil membersihkan semuanya.”\n\nSekali Anda telah menyerahkan sesuatu, tidak mudah untuk mendapatkannya kembali.\n\n\"Apa pendapat Eksekutif Yoo?\"\n\n\"...Kupikir kedengarannya bagus. Keuntungan dari ini bisa jauh melebihi apa yang kita lakukan sekarang. Ini akan menghasilkan kekayaan yang lebih besar untuk diwariskan kepada adik-adik dan bawahanku. Tidak ada cara yang lebih baik untuk memperluas pengaruh kita selain melalui ini.\"\n\nMendengar sudut pandang Yoo Sung-jin menyebabkan alis Lee Sang-geun sedikit berkerut.\n\nSetelah mengamati kata-kata Yoo Sung-jin, Lee Sang-geun kemudian melanjutkan, \"Dapat dimengerti jika Hyung-geun akan menentang. Dong-soo dan Hyung-geun telah bekerja keras untuk membuat organisasi ini menjadi terang. Tapi seorang gangster harus tetap menjadi gangster. Semakin banyak organisasi kecil yang bermunculan sekarang.\"\n\n\"Begitukah?\"\n\n“Skala mereka tidak bisa dibandingkan dengan kita, tapi mereka diam-diam memperluas pengaruhnya dengan merambah ke bisnis-bisnis yang belum kita sentuh.”\n\nSaya mengalihkan pandangan saya ke arah Lee Sang-geun, setelah mendengar dia mengartikulasikan perspektif yang belum pernah saya pertimbangkan sebelumnya. Menanggapi pandanganku, dia dengan cepat menjawab, \"Memang ada individu yang memasuki bisnis yang sudah kita tinggalkan. Tapi kebanyakan mereka hanya mengumpulkan uang perlindungan dari pedagang dan menjalankan rumah bordil.\"\n\nUntuk mengangkat organisasi dari bawah tanah ke ranah sah diperlukan penarikan diri dari banyak bisnis.\n\nAda juga orang-orang di dalam organisasi yang telah mengabdikan hidupnya untuk perusahaan tersebut.\n\nPark Dong-su memahaminya dan memilih untuk menerimanya sebaik mungkin.\n\nNamun, Lee Sang-geun berbeda. Dia menutup mata terhadap bisnis yang telah kami tarik kembali.\n\n“Selama masih ada kaitannya dengan bisnis yang kita tinggalkan, kita tidak bisa mengelak sepenuhnyade tanggung jawab. Itu sebabnya kami membiarkan mereka tetap tinggal.\"\n\n“Saya tidak berpikir buruk tentang apa yang telah Anda lakukan. Kuharap kamu mengerti, aku tidak salah paham padamu.\"\n\nYoo Sung-jin menoleh ke Lee Sang-geun dan menundukkan kepalanya. Lee Sang-geun melambaikan tangannya dengan acuh, seolah mengatakan itu bukan masalah besar.\n\n“Tidak apa-apa. Apakah kamu pikir aku tidak mengenalmu?\"\n\n\"Terima kasih, Hyung.\"\n\nMelihat mereka berinteraksi membuatku tersenyum kecil. Baik Yoo Sung-jin yang mengikuti Lee Sang-geun dan Lee Sang-geun yang mempercayai Yoo Sung-jin sangat mengharukan untuk melihatnya.\n\nSaya menoleh ke Ha Myung-hoon, yang mendengarkan dengan tenang, dan bertanya, “Bagaimana menurut Anda, Direktur?”\n\n“Saya pikir yang terbaik adalah menyerahkan hal ini kepada Eksekutif Yoo, yang akan mewarisi organisasi. Jika Ketua Lee ingin benar-benar melibatkan dirinya, mungkin mengangkatnya dari dunia bawah bisa menjadi pilihan lain.\"\n\n“Hmm…”\n\nAku menyesap gelas di depanku, terus mendengarkan sudut pandang Ha Myung-hoon. Mendengar dari seseorang dengan wawasan yang tajam bukanlah hal yang tidak menyenangkan.\n\n“Saya juga menyadari keterampilan Ketua Lee. Tapi sejujurnya, saya yakin dia akan lebih cocok dengan peran sebagai pebisnis dibandingkan sebagai pemimpin dalam organisasi.\"\n\n“Itu benar.”\n\nBerbeda dengan Park Dong-su, yang berkembang sebagai seorang petarung, saya terkadang merasa Lee Sang-geun gagal dalam aspek tersebut.\n\n\"Eksekutif Yoo telah menjalani kehidupan seorang gangster bersama Park Dong-su sejak kecil. Dia mungkin lebih tahu cara menangani orang-orang seperti ini.\"\n\n“Itulah yang saya dengar. Apakah Anda yakin dengan kemampuan Anda, Eksekutif Yoo?\"\n\n\"Jika itu perintah, aku pasti akan mewujudkannya.\"\n\nYoo Sung-jin menundukkan kepalanya saat dia menjawab.\n\n\"Ketua, meskipun divisi perusahaan membutuhkan waktu, tolong serahkan organisasinya kepada Eksekutif Yoo terlebih dahulu. Apakah itu baik-baik saja?\"\n\n\"Ya, aku akan melakukannya.\"\n\n“Jangan terlalu kesal. Hanya saja Anda menemukan tempat duduk yang cocok untuk Anda. Tolong lihat ini sebagai pengakuan atas kemampuan Pimpinan Lee.\"\n\nWajah Lee Sang-geun tenang saat dia mengangguk setuju.\n\n\"Dan Eksekutif Yoo.\"\n\nYoo Sung-jin mengalihkan pandangannya. Mungkin setelah mengambil keputusan, ada kilatan cahaya di matanya.\n\n\"Setelah Anda mewarisi organisasi, segera mulai bekerja. Putuskan sendiri apa yang harus Anda lakukan. Aku akan mengawasinya dengan cermat.\"\n\n“Aku akan mewujudkannya tanpa gagal.”\n\nDia menyatakan, mengangkat gelasnya.\n\n\"Baiklah, mari kita kesampingkan semua barang berat untuk malam ini dan nikmati saja minuman kita.\"\n\nMengikuti petunjukku, semua orang mengangkat gelas mereka. Suara dentingan gelas bergema hingga larut malam.\n\n* * *\n\n“Apakah Anda Wakil Presiden Seo Jae-hoon?”\n\nSeseorang mendekati Seo Jae-hoon, yang sedang minum sendirian di bar hotel.\n\nSeo Jae-hoon menoleh, menunjukkan ekspresi acuh tak acuh.\n\n\"Halo. Saya Nakata Hiroshi dari Yamaguchi-gumi.\"\n\n\"Jadi?\"\n\n\"Bolehkah aku bergabung denganmu?\"\n\nBahkan setelah mendengar perkenalannya, Seo Jae-hoon tampak tidak tertarik saat dia mengangkat gelasnya lagi.\n\nNakata Hiroshi, tidak terpengaruh oleh tanggapannya, duduk di sebelahnya.\n\n\"Ada apa dengan itu? Siapa yang menyuruhmu duduk?”\n\nKarena gagalnya negosiasi dengan Nihon Electronics, pikiran Seo Jae-hoon menjadi kacau.\n\nKehadiran punk kasar ini hanya menambah kekesalannya.\n\n“Wakil Presiden, dengarkan aku.”\n\n\"Tentang apa?\"\n\nNakata Hiroshi tersenyum licik.\n\n“Benarkah negosiasi dengan Nihon Electronics menemui jalan buntu? Kami mungkin bisa membantumu.\"\n\n“Apa yang dibicarakan bajingan ini?”\n\nSuara Seo Jae-hoon secara alami semakin keras.\n\nNamun, Nakata Hiroshi tidak menunjukkan tanda-tanda terkejut atau malu.\n\n“Kami juga bisa menjadi jembatan negosiasi dengan pemerintah. Kami mempunyai sarana untuk melakukannya.\"\n\n\"Omong kosong macam apa ini?\"\n\nSementara Seo Jae-hoon menganggapnya sebagai omong kosong, matanya mengamati dengan cermat ekspresi tenang Nakata Hiroshi.\n\nSebenarnya, Seo Jae-hoon tidak pernah memiliki hubungan dengan Yakuza atau Mafia sepanjang hidupnya.\n\nSebagai cucu pendiri Il-sung, dia tidak pernah perlu menyibukkan diri dengan hal-hal itu. Dia bebas mengejar apapun yang dia inginkan sejak lahir.\n\nNakata Hiroshi tersenyum lembut pada Seo Jae-hoon, yang mengerutkan kening.\n\n“Kami menjalankan berbagai bisnis di Jepang.”\n\n“Jadi maksudmu kamu akan membantu kami dalam negosiasi ini?”\n\n“Ya, kami bisa.”\n\nSeo Jae-hoon membanting minumannya ke atas meja.\n\n“Apa motifmu ingin membantuku?”\n\n\"Motif apa yang mungkin ada? Saya hanya ingin berteman dengan Anda, Wakil Presiden.\"\n\nWajah Kim Mu-hyeok, yang dia temui di Korea Utara, terlintas di benak Seo Jae-hoon.\n\nAkibatnya, ekspresinya menjadi sangat suram.\n\n\"Berhenti bicara nonmasuk akal. Kamu hanya menginginkan sesuatu, bukan?\"\n\nBalasan tajam itu menembus sikap tenang Nakata Hiroshi, membuat senyumnya pecah.\n\n\"Anda tidak salah, Wakil Presiden. Tapi aku merasa terganggu jika kamu menuduhku seperti itu.\"\n\n“Jika Anda tidak mau bekerja sama, pergilah. Saya bisa mengaturnya sendiri, terima kasih banyak.\"\n\nSeo Jae-hoon mengangkat tangannya, memberi isyarat kepada pengawal di dekatnya.\n\n\"Ya, Wakil Presiden.\"\n\n\"Singkirkan bajingan ini.\"\n\nDengan ekspresi dingin, Nakata Hiroshi menjawab, \"Wakil Presiden, Anda akan menyesalinya.\"\n\n“Hah…”\n\nKilatan mematikan bersinar di mata Seo Jae-hoon. Dia tidak pernah mentoleransi siapa pun yang dengan berani berbicara kepadanya seperti itu.\n\n\"Menyesal? Aku tidak pernah menyesali apapun dalam hidupku. Sekarang segera pergi dari hadapanku.\"\n\nSaya tidak pernah menyangka akan melihat reaksi emosional seperti itu darinya.\n\nNakata Hiroshi menggelengkan kepalanya karena kecewa dan berdiri.\n\n“Saya pernah mendengar bahwa hubungan antara Kim Mu-hyeok dan Il-seong tidak terlalu baik. Kami juga tidak berhubungan baik dengan Kim Mu-hyeok. Bukankah musuh dari musuhmu adalah teman? Jika kamu berubah pikiran, hubungi aku.\"\n\nMenempatkan kartu nama di depan Seo Jae-hoon, Nakata Hiroshi berbalik dan pergi.\n\nSaat Seo Jae-hoon hendak mengambil minumannya lagi, matanya tertuju pada kartu nama itu."}