{"index": 211, "title": "Bab 212: Bab 212: Bersulang untuk Kami", "content": "Seo Yong-geon mengangkat kepalanya dari tumpukan dokumen mengenai investasi di Ilseong Electronics yang telah dia ulas di ruang kerjanya.\n\n\"Apa? Gong Seung-yeon hilang?\"\n\n\"Ya, Ketua.\"\n\n\"Sejak kapan?\"\n\n“Dia menghilang tiga hari lalu. Keluarganya mengajukan laporan orang hilang ke polisi kemarin setelah menunggu sia-sia.”\n\nEkspresi Seo Yong-geon berubah tidak percaya mendengar berita itu.\n\n\"Apakah tidak ada pelacakan?\"\n\n\"Sebelum dia menghilang, dia memberi tahu pengawalnya bahwa dia akan pergi minum bersama teman-temannya, dan meyakinkan mereka untuk pergi. Karena dia sering melakukan hal itu, para penjaga pun segera mundur.\"\n\nFakta bahwa dia telah mengusir pengawalnya membuat Seo Yong-geon mendecakkan lidahnya karena frustrasi.\n\nMeskipun dia mengantisipasi bahwa kecintaan Gong Seung-yeon terhadap alkohol akan menimbulkan masalah, dia tidak menyangka Gong Seung-yeon akan pergi begitu saja di saat kritis seperti ini.\n\n\"Jadi bagaimana sekarang?\"\n\n\"Kami menggeledah kamarnya tetapi tidak menemukan CCTV atau apa pun yang berguna. Staf memastikan dia pergi dengan mobil dan pulang.\"\n\n\"Dia mungkin keluar dari jaringan secara sukarela. Pernahkah Anda berbicara dengan orang terakhir yang minum bersamanya? Apa kata mereka?\"\n\n\"Mereka bilang mereka hanya berbagi cerita lama sambil minum-minum. Kurasa dia tidak pergi dengan sukarela. Kalau dia pergi, pasti ada jejaknya, tapi tidak ada yang melihatnya sejak itu.\"\n\nFrustrasi memuncak saat Seo Yong-geon membanting telapak tangannya ke meja sambil berteriak.\n\n\"Lalu kemana dia pergi!\"\n\n\"Kami sedang menyelidikinya.\"\n\n\"Gong Seung-yeon menggambar setengah rencana suksesi Jae-hoon. Dan kamu yang mengatur kekacauan ini? Apa yang kamu lakukan? Temukan dia! Aku bahkan tidak ingin melihat wajahmu sekarang, keluar saja!\"\n\nMeskipun mendapat serangan verbal, Lee Seok-min ragu-ragu, berdiri di sana dengan ragu.\n\nKesal dengan keragu-raguannya, Seo Yong-geon mendesaknya.\n\n“Mengapa? Apakah ada hal lain yang ingin Anda katakan?”\n\n\"Ketua... Gedung Biru menolak permintaan pertemuan.\"\n\n\"…Apa?\"\n\n“Jadwal Presiden terlalu padat; mereka bilang sulit meluangkan waktu untuk rapat.”\n\nSebelum hukuman Lee Seok-min benar-benar berlaku, Seo Yong-geon meledak.\n\n\"Itu konyol! Siapa yang bilang begitu? Orang bodoh mana yang berani?\"\n\n“Saya berbicara langsung dengan Sekretaris.”\n\n\"Bantu aku lewat. Sekarang juga.\"\n\nLee Seok-min mengeluarkan ponselnya dan memutar nomor. Setelah beberapa kali dering, Sekretaris Pyong Min-guk menjawab.\n\n“Ya, Sekretaris. Ini Lee Seok-min. Ketua ingin berbicara langsung dengan Anda. Ya, ya. Saya akan meneruskannya.”\n\nDia menyerahkan teleponnya kepada Seo Yong-geon, yang menyambarnya dengan penuh semangat.\n\n“Sekretaris, ini Seo Yong-geon dari Ilseong.”\n\n― Ketua, saya harap Anda baik-baik saja.\n\nMaksudmu aku tidak bisa bertemu dengan Presiden?\n\nSaling menyapa seperti biasa, tapi Seo Yong-geon langsung membahas inti permasalahannya.\n\n― Ya, semua janji temu sudah dipesan penuh hingga bulan depan. Staf berpendapat bahwa terlalu sering bertemu dengan ketua konglomerat tidak baik. Saya minta maaf.\n\n“Apakah ini benar-benar keputusan Presiden?”\n\nAlis Seo Yong-geon berkerut, terlihat sangat marah.\n\nNamun, tidak ada emosi yang tercermin dalam suaranya selama panggilan tersebut.\n\n- Memang. Itu keinginan Presiden. Bagaimana aku bisa menolak permintaan Ketua?\n\n\"Maksud Anda, ini maksud Presiden?\"\n\n― Ya, Ketua. Saya minta maaf.\n\n\"…Pastikan dia mengerti bahwa dia akan menyesali ini. Katakan itu padanya!\"\n\nTanpa pamit, Seo Yong-geon membanting teleponnya, melemparkannya ke lantai.\n\n\"Orang-orang bodoh ini sedang mengujiku!\"\n\nPonsel itu hancur berkeping-keping, berserakan di lantai ruang belajar. Sambil mengusap rambutnya yang tertata rapi, Seo Yong-geon berbicara dengan tidak sabar.\n\n\"Berapa banyak anggota parlemen yang bisa kami hubungi saat ini?\"\n\n“Kita bisa mencapai dua puluh dari Partai Progresif, sepuluh dari Partai Konservatif, dan sekitar lima dari Partai Moderat.”\n\n“Tiga puluh lima? Hanya itu yang kita punya?”\n\n\"…Ya.\"\n\nSementara Seo Yong-geon merenung dengan dagu bertumpu pada tangannya, Lee Seok-min mulai membersihkan puing-puing telepon di lantai.\n\n“Mulailah membocorkan dokumen terlemah yang kita miliki mengenai Kim Hak-gwon kepada pers. Dapatkan anggota parlemen yang aktif untuk meningkatkan situasi.”\n\n\"Dipahami.\"\n\nSeo Yong-geon kurang percaya diri untuk menghadapi Kim Hak-gwon secara langsung.\n\nTerlepas dari keadaan kepresidenannya yang timpang, dia tetaplah Presiden. Tidak ada yang bisa memprediksi bagaimana presiden yang terpojok pada tahap terakhir akan membalas.\n\n\"Mari kita anggap ini sebagai sesuatu yang tidak ada hubungannya dengan kita. Tidak perlu membesar-besarkan kelemahan. Benar, itu harusnya berhasil. Tunjukkan saja kecurigaan mengenai keterlibatan Partai Progresif dalam pemilu berikutnya.\"\n\nIni hanyalah peringatan halus untuk Kim Hak-gwon: Jika dia mengabaikan Seo Yong-geon, kemungkinan besar dia akan melakukannya.menanggung akibatnya juga.\n\n“Apakah Jae-hoon masih belum bisa menyelesaikan negosiasi?”\n\nSaat ini, negosiasi mengenai masa depan Ilseong lebih terhenti dibandingkan negosiasi dengan Gedung Biru.\n\nDia mengetukkan jarinya pada laporan di depannya.\n\n\"Jika perundingan gagal, apa gunanya semua ini? Ini tentang menentukan dua puluh tahun ke depan bagi kelompok tersebut. Bagaimana proses lobi dengan pemerintah Jepang?\"\n\n\"Kami telah memobilisasi segala cara yang tersedia. Namun, tampaknya status kami sebagai perusahaan Korea menghambat kami. Pemerintah Jepang khawatir karena hal itu.\"\n\nSekali lagi, Seo Yong-geon mendecakkan lidahnya dan duduk lebih dalam di kursinya, alisnya berkerut, ketegangan terlihat jelas di wajahnya.\n\n\"Negara ini tidak melakukan apa pun untuk membantu saya, tapi hanya menghalangi jalan saya. Apapun itu, teruslah bernegosiasi dengan pemerintah. Jika kita kesulitan, kita bisa mencegah Taiwan untuk maju juga.\"\n\n“Ya, saya akan menghubungi Wakil Pimpinan Seo Jae-hoon.”\n\nSeo Yong-geon merasakan sakit kepala.\n\nEntah dari mana, dia teringat apa yang dikatakan Kim Mu-hyeok di pemakaman. Menurutnya, segalanya mulai terurai setelah kematian Cheon Tae-san.\n\nBaru saja pulih dari krisis nilai tukar mata uang asing, ia kini perlu mengembangkan perusahaannya dengan baik, namun tidak ada satu hal pun, termasuk suksesi manajemen, yang berjalan sebagaimana mestinya.\n\n\"Bagaimana dengan tentara bayaran?\"\n\n“Mereka akan tiba bulan depan.”\n\n“Mereka bisa diandalkan, kan?”\n\n“Ya, semuanya adalah aset yang solid.”\n\nAkhirnya, dia mendengar respon yang memuaskan. Seo Yong-geon mengangguk sedikit lega.\n\n\"Pertama, cari tahu keberadaan Gong Seung-yeon. Jika tidak, lacak materi terkait rencana suksesi yang dia siapkan.\"\n\n\"Dimengerti, Ketua.\"\n\n“Suruh mereka membersihkan ruang kerja.”\n\nLee Seok-min menundukkan kepalanya dan keluar dari ruang kerja. Segera setelah itu, anggota staf lainnya masuk untuk mulai membersihkan.\n\nDengan kepala bersandar pada sandaran kursi dan mata terpejam, Seo Yong-geon tenggelam dalam pikirannya.\n\n‘Mungkinkah Kim Mu-hyeok bergerak secepat ini?\n\nPerasaan tidak nyaman yang tak bisa dijelaskan berputar-putar di benaknya. Seo Yong-geon menggelengkan kepalanya, mencoba menghapus pikiran tentang Kim Mu-hyeok.\n\n* * *\n\nEva menyerbu masuk ke kantor.\n\n\"Bos!\"\n\nSaya mendongak dari layar komputer, tempat saya memindai surat kabar AS, dan tersenyum mendengar suara Eva.\n\n\"Kamu di sini, Eva?\"\n\nDia mendekat dengan penuh semangat saat aku berjalan menuju sofa, memelukku dengan hangat.\n\n\"Lama sekali, Bos! Aku merindukanmu!\"\n\n“Berat badanmu turun. Ayo duduk sebentar.”\n\n\"Benarkah? Menurutku aku terlihat sama.\"\n\nEva tampak jauh lebih kurus, efek dari kesibukannya bepergian ke seluruh Asia.\n\nDia memiringkan kepalanya, melihat sekeliling tubuhnya sebelum duduk.\n\n“Apakah kamu menangani semuanya dengan baik di Hong Kong?”\n\n\"Tentu saja. Peter Wang, perwakilan dari Peregrine, akan melakukan pekerjaannya dengan sangat baik. Dibutuhkan biaya yang tidak sedikit untuk membawanya ke dalam tim.\"\n\n“Peter Wang?”\n\n\"Ya. Dia orang Amerika keturunan Tionghoa, cukup terkenal di Wall Street.\"\n\nKarena saya telah mempercayakan segala urusan tentang Hong Kong kepada Eva, ini adalah informasi baru bagi saya.\n\nSaya tidak ingat nama Peter Wang.\n\n\"Ya. Dia lebih tertarik pada derivatif daripada perdagangan saham. Saya pikir dia mendapat pukulan besar saat mencoba berinvestasi dalam derivatif di perusahaan sebelumnya dan dipecat karenanya.\"\n\n“Bolehkah seseorang seperti itu menjadi perwakilan kita?”\n\nEva tersenyum percaya diri pada pertanyaan ragu-raguku.\n\n\"Dia mampu. Kalau saja dia punya lebih banyak waktu, dia pasti akan menjadi yang teratas pada akhirnya. Dia kemudian menyesalinya dan mencoba mendapatkannya kembali, tapi saat itu, aku sudah membinanya.\"\n\nSikapnya yang cerah membuatku tanpa sadar tersenyum juga.\n\nMenyadari senyumanku, ekspresi Eva berubah serius saat dia bertanya dengan hati-hati.\n\n“Ngomong-ngomong, Bos. Apakah kamu baik-baik saja?”\n\n\"Hah?\"\n\n\"...Maksudku Ketua.\"\n\n“Aku baik-baik saja sekarang. Kamu tidak perlu khawatir tentang hal itu.”\n\nMelihat kepeduliannya terhadapku setelah kematian kakekku, aku menggelengkan kepalaku dengan lembut.\n\nSaat aku tersenyum lembut, mengingat kata-kata terakhir kakekku di pemakaman, Eva akhirnya kembali ke ekspresi cerianya.\n\n\"Lebih penting lagi, apa tugasku sekarang? Kenapa kamu meneleponku kembali dari Hong Kong? Apakah kita akhirnya memulai proyek Ilseong?\"\n\nEva sepertinya sudah tahu kenapa dia dipanggil.\n\nMengangguk, aku menekan bel di sebelahku. Ha Myung-hoon memasuki kantor.\n\n“Bawalah bahan-bahan yang sudah disiapkan.”\n\n\"Ya, Bos.\"\n\nHa Myung-hoon segera kembali dengan membawa map berat di tangannya.\n\nSetelah meletakkan tumpukan dokumen di atas meja, dia keluar, dan aku memberi isyarat agar Eva melihatnya.\n\n\"Tidak terlalu banyak, kan?\"\n\n\"Wow! Anda ingin saya meninjau semua tini hari ini?\"\n\n\"Tenang saja. Kita bisa mulai begitu Manajer Ma tiba.\"\n\nEva dengan bercanda menyatakan hal itu dan mulai memeriksa dokumennya.\n\nDia benar-benar gila kerja. Aku dengan ringan menepuk bahunya.\n\n\"Kamu bisa membacanya nanti.\"\n\nAkhirnya, Eva meletakkan dokumen-dokumen itu dan menatapku.\n\n“Proyek ini tampak sederhana namun rumit. Ini akan membutuhkan banyak biaya.\"\n\n“…Bos, kamu sadar ini lebih dari sekedar kerugian biasa, kan? Kerugian finansial jauh lebih besar dari yang kami perkirakan.\"\n\nEva menyuarakan kekhawatirannya, dan saya memahami alasannya—gelembung dot-com yang lebih lama dari perkiraan menyebabkan kerugian lebih besar dari yang direncanakan.\n\n“Tidak apa-apa. Untuk saat ini, kami dapat mengambil pinjaman dari Taesan Financial, dan jika itu tidak cukup, saya dapat melikuidasi beberapa rekening pribadi saya.”\n\n“Tetap saja… Ini sepertinya sulit.”\n\nSeperti yang ditakutkan Eva, arahan saya terhadap kontrak derivatif selalu mengakibatkan kerugian.\n\nDua akun yang saya buat di perusahaan hantu telah habis.\n\nWajar jika proyek Dream High di AS yang dijalankan oleh Han Gyeong-yeong mengalami kerugian yang lebih besar dibandingkan divisi Eva di Asia.\n\n\"Lupakan saja. Tanda-tanda kesembuhan mulai terlihat, kan?”\n\n“Mungkin itu masalahnya, tapi… Kita memerlukan penurunan sekitar 30% untuk memulihkan kerugian dari situasi saat ini.”\n\n“Buah dari penantian panjang akan lebih manis. Kami akan bersulang. Pada akhirnya, orang yang terakhir tertawalah yang menang.”\n\n“Saya percaya pada bos, tapi Peter Wang menyebutkan sesuatu. Dia pikir dia adalah orang paling gila yang pernah ada, namun dia mengatakan bahwa orang yang merancang produk ini benar-benar gila. Dia bertanya siapa yang mungkin merencanakan sesuatu yang begitu tidak masuk akal.\"\n\n\"Oh benarkah?\"\n\nTiba-tiba dicap sebagai orang gila, aku tidak bisa menahan tawa.\n\n\"Bisa dibayangkan betapa saya tertawa ketika Peter mengatakan hal itu kepada saya. Aku masih tersenyum setiap kali aku mengingatnya kembali.\"\n\nSenyuman Eva semakin dalam, meski terlihat jelas kegembiraannya bukan hanya karena komentar itu.\n\n\"Jadi, apa yang dia katakan?\"\n\n“Katanya, kalau ini sudah dipersiapkan sejak lama, orang di baliknya entah orang gila atau jenius. Dia mengatakan bahwa kerugiannya tidak seberapa, namun menciptakan kontrak seperti itu adalah tantangan nyata, terutama karena saat ini tidak ada orang lain yang akan merancang perjanjian seperti itu.\"\n\nLambat laun, tanda-tanda kegilaan pasar sepertinya akan segera berakhir.\n\nSetelah berbulan-bulan mengalami kenaikan tajam tanpa koreksi, NASDAQ mulai berfluktuasi antara naik dan turun.\n\nPergeseran ini akan segera mempengaruhi pasar-pasar Asia, membuat pasar-pasar yang berada dalam kondisi panas tidak yakin sebelum institusi-institusi seperti Wall Street mulai menarik diri sepenuhnya.\n\nSejak saat itu neraka akan benar-benar dimulai. Semut yang sangat besar dimana tidak ada yang bisa melarikan diri. Semut yang terperangkap di sana ditakdirkan untuk menitikkan air mata darah.\n\n\"Tepat sekali. Saat ini, tidak ada yang membuat kontrak seperti itu. Siapa pun yang berakal tahu apa yang akan terjadi—mereka semua bisa menebak bahwa ini akan segera berakhir.\"\n\nEva mengangguk sedikit setuju.\n\nSekarang yakin bahwa membereskan Ilseong adalah prioritasnya, dia segera mengalihkan topik pembicaraan.\n\n\"Jadi, apa pendapatmu?\"\n\n“Untuk saat ini, kami akan melakukan investasi duplikat di semua usaha yang melibatkan Jungwoo Group. Kemudian, saya berencana memberi sinyal kepada Taesan Financial untuk menghentikan pinjaman melalui sektor perbankan. Anda harus mendeklarasikan M&A yang bermusuhan terhadap JC Foods dan segera melanjutkan pembelian publik.\"\n\nPembelian publik adalah strategi yang dirancang untuk memperoleh hak pengelolaan dengan menetapkan jangka waktu pembelian saham dan mengiklankannya melalui media.\n\nMengingat pentingnya hal ini bagi Ilseong, biayanya cukup besar, tapi ini adalah cara terbaik untuk menyerang dengan cepat.\n\n\"Untuk hari ini, masuklah dan istirahatlah. Begitu Manajer Ma kembali ke Korea minggu depan, kita akan mulai.”\n\nMalam itu, Eva kembali ke Korea, dan kami mengobrol panjang lebar sambil minum-minum hingga larut malam.\n\nDia dengan cermat menunjukkan hal-hal yang saya lewatkan, dan bersama-sama kami menyusun strategi besar.\n\nBeberapa hari kemudian, Manajer Ma kembali dari Tiongkok."}