{"index": 212, "title": "Bab 213: Bab 213: Apakah Ini Benar-Benar Diselesaikan Dengan Datang Langsung?", "content": "Saat Manajer Ma pergi, Ha Myung-hoon sering berada di sisiku, namun ada banyak momen di mana aku merasa kehilangan.\n\nTentu saja, meskipun Ha Myung-hoon ahli, tidak ada yang bisa membaca pikiranku dan bertindak seperti Manajer Ma.\n\nSetibanya di Pyeongchang-dong, Manajer Ma memasuki ruang kerjanya.\n\n“Saya kembali, Bos.”\n\n“Kamu telah bekerja keras.”\n\nMelihatnya setelah sekian lama, aku berdiri tanpa menyadarinya, merasa senang dia kembali.\n\n\"Ini pertama kalinya aku pergi selama ini sejak bertemu denganmu, Manajer. Aku tidak merasakannya saat berada di Pyongyang, tapi kali ini ketidakhadiran itu terasa signifikan.\"\n\nSaya dengan ringan menepuk bahu Manajer Ma dan tersenyum.\n\n“Ayo duduk dulu. Kita bisa bicara sambil menetap.”\n\nSaya mengambil tempat duduk saya, yang mendorong Manajer Ma untuk mengikuti dan duduk juga.\n\n“Apakah kamu memiliki reuni yang baik dengan Penatua Jang dan keluarganya?”\n\n\"Kita bertemu tanpa masalah apa pun. Keluarga itu cukup aneh, bukan? Bahkan setelah lima puluh tahun berpisah, kita berpelukan dan menangis begitu kita bertemu.\"\n\nMendengarkan Manajer Ma menceritakan kejadian tersebut, saya membayangkan reuni mereka dalam pikiran saya.\n\nPenatua Jang sudah melihat keluarganya di foto, tetapi mereka yang datang dari Utara berbeda.\n\nNamun wajar saja jika mereka merasa tertarik satu sama lain. Begitulah cara keluarga bekerja.\n\n\"Anda menyebutkan Penatua Jang akan tinggal di Tiongkok untuk sementara waktu, kan?\"\n\n\"Iya. Tapi untuk membawa keluarganya ke Korea, sepertinya kamu harus pergi ke China sendiri, Bos.\"\n\n\"Kenapa? Bukankah kita sudah menyelesaikan semuanya?\"\n\n\"Tindakan Wen Jiabao menjadi terbatas.\"\n\nWen Jiabao menjadi lebih berpengaruh di bidang politik daripada yang saya ingat.\n\nSaya telah mendengar bahwa dia secara praktis dijamin menjadi Perdana Menteri berikutnya.\n\nTerkejut dengan penyebutan pembatasan tindakannya, saya melihat ke arah Manajer Ma, yang menambahkan, \"Sepertinya faksi Shanghai sudah mulai menyerang Wen Jiabao.\"\n\n“Fraksi Shanghai?”\n\nWen Jiabao tidak berafiliasi dengan faksi mana pun di Partai Komunis Tiongkok.\n\nItu sebabnya Jiang Zemin dari faksi Shanghai menempatkannya pada posisi wakil perdana menteri.\n\nNamun sejarah berubah; sekarang faksi Shanghai berbalik melawan Wen Jiabao.\n\nJiang Zemin, yang pernah menganjurkan Wen menjadi Perdana Menteri, kini memimpin serangan.\n\n“Tampaknya keputusan Han Gyeong-yeong untuk berinvestasi di Shanghai menimbulkan kehebohan. Setelah kunjungannya, investasi dari berbagai penjuru berdatangan, meningkatkan pengaruh Wen Jiabao di Shanghai.”\n\nBerbeda dengan faksi resmi seperti Liga Pemuda Komunis, faksi Shanghai dan kaum royalis merupakan entitas tidak resmi yang terikat oleh darah dan persahabatan.\n\nSebagai pemimpin faksi Shanghai, Jiang Zemin pasti merasakan tekanan dari semakin besarnya kekuatan Wen Jiabao di sana.\n\nNamun, Wen Jiabao adalah satu-satunya pejabat tinggi yang memiliki koneksi di Tiongkok. Jika dia disingkirkan, saya juga akan mendapat masalah.\n\n“Apakah ini benar-benar akan diselesaikan dengan pergi sendiri?”\n\n\"Saya sendiri tidak yakin. Tapi Wen mengirim seseorang kepada saya, menanyakan apakah Anda boleh mengunjunginya. Katanya, komunikasinya disadap dan perlu bertemu langsung untuk membahas berbagai hal.\"\n\nIni adalah situasi yang menyusahkan. Saya merasakan sakit kepala datang dan menekan pelipis saya.\n\n“Mari kita selesaikan dulu masalah di Korea sebelum berangkat ke Tiongkok.”\n\n\"Dipahami.\"\n\nTiongkok adalah sebuah masalah, tapi untuk saat ini, Korea lebih penting.\n\n“Apakah kamu mendapatkan surat kuasa dari Penatua Jang?”\n\n\"Saya seharusnya menerimanya dari pengacara pribadinya.\"\n\n“Kalau begitu mari kita pikirkan untuk membawanya ke Korea nanti.”\n\nUntuk saat ini, kami telah menyeberang dengan aman dari Utara ke Tiongkok, dan dalam posisi terlindungi, saya berharap tidak ada masalah besar yang akan timbul.\n\n\"Baiklah, Bos.\"\n\n“Saya minta maaf karena membuat Anda langsung bekerja setelah kembali dari Tiongkok tanpa memberi Anda waktu istirahat. Silakan kumpulkan dokumen yang dibawa Manajer Ha dari vila Gong Seung-yeon dan periksalah.”\n\n“Aku akan memeriksa apakah ada sesuatu yang berhubungan dengan Il-sung dulu.”\n\nSetelah mendengar nama Gong Seung-yeon, Manajer Ma mengangguk seolah dia sudah menebaknya.\n\nSaya merasa sedikit bersalah karena tidak memberinya ruang bernapas, namun saya merasa tenang dengan menyerahkan pekerjaan ke tangan Manajer Ma yang cakap.\n\n\"Dan begitu Anda menerima surat kuasa, silakan teruskan ke Eva. Kita harus bersiap, karena Manajer Ha berencana melancarkan serangan tepat setelah dia menjabat sebagai ketua.\"\n\nSemuanya akan dimulai setelah Ha Myung-hoon menjabat sebagai Ketua Taesan Financial.\n\nSaya tidak ingin pelantikannya dibayangi persoalan lain.\n\n“Mari kita makan bersama untuk pertama kalinya setelah sekian lama. Jika adajika kamu ingin makan, beri tahu aku.\"\n\nSaya pikir saya harus memperlakukannya dengan baik sebelum menugaskannya bekerja agar tidak dicap sebagai bos yang kejam.\n\nMelihat Manajer Ma sedikit mengangguk, saya berdiri.\n\n* * *\n\nBeberapa hari setelah kembalinya Manajer Ma, hari pelantikan Ha Myung-hoon sebagai ketua Taesan Financial semakin dekat.\n\nGedung Mirae yang merupakan kantor pusat Bank Taesan ramai dengan persiapan upacara peresmian sejak pagi hari.\n\nSetelah Ha Myung-hoon menjadi ketua, Gedung Mirae akan berganti nama menjadi Gedung Taesan.\n\nSaya sedang dalam perjalanan bersama Eva ke Gedung Mirae untuk upacara.\n\n\"Sekarang Anda dapat menjauhkan diri sepenuhnya dari Taesan Financial. Ha Myung-hoon akan menangani semuanya dengan baik.\"\n\nKataku sambil melihat ke arah Eva, yang sepertinya tidak terlalu senang dengan hal itu.\n\n\"Perasaan yang pahit. Lagi pula, satu-satunya pekerjaan layak yang saya lakukan sejak datang ke Korea adalah mengakuisisi Taesan Bank.\"\n\nEva telah bekerja tanpa kenal lelah untuk Taesan Financial hingga Ha Myung-hoon menjabat, jadi dapat dimengerti jika dia merasakan hal ini.\n\n\"Apakah kamu benar-benar sedih?\"\n\nEva menggelengkan kepalanya dan tersenyum. Ada campuran kekecewaan dan kebanggaan di wajahnya.\n\n\"Ya. Jangan terlalu sedih. Masih banyak hal yang harus kamu lakukan.\"\n\nSambil berbincang dengan Eva, kami sampai di Gedung Mirae. Mobil berhenti ketika kami memasuki tempat parkir bawah tanah.\n\n“Mari kita pindah secara terpisah dari sini.”\n\nSaya merasa berjalan bersama Eva akan menarik perhatian yang tidak diinginkan. Mungkin merasakan pikiranku, Eva naik lebih dulu.\n\nAku diam di dalam mobil sejenak, menyandarkan kepalaku ke kursi dan memejamkan mata.\n\n“Bos, ini waktunya.”\n\nAtas panggilan Manajer Ma, saya keluar dari mobil dan berjalan menuju tempat upacara pelantikan.\n\nSaat saya membuka pintu dan melangkah masuk, banyak orang sudah duduk.\n\nDi sekitar Eva, yang duduk di depan, terdapat tokoh keuangan yang berhubungan dengan Mofia.\n\nMau tak mau aku menyeringai melihat orang-orang yang berpotensi mengguncang perekonomian Korea berkumpul di samping Eva.\n\nAlih-alih duduk, aku bersandar ke dinding di belakang, menunggu Ha Myung-hoon tiba.\n\nSesaat kemudian, pintu depan terbuka, dan Ha Myung-hoon masuk. Dia melangkah dengan percaya diri ke panggung dan mengamati penonton sebentar.\n\nSaat dia melihatku berdiri di belakang, dia membalasku dengan anggukan, membuatku balas tersenyum hangat.\n\nUpacara peresmian segera dimulai.\n\n\"Hadirin sekalian dari Taesan Financial dan para tamu terhormat yang menghadiri upacara peresmian, saya Ha Myung-hoon, ketua Taesan Financial yang baru dilantik.\"\n\nSaat dia memperkenalkan dirinya, penonton langsung bertepuk tangan. Setelah tepuk tangan mereda, dia melanjutkan berbicara.\n\n“Taesan lahir di tengah gejolak krisis valuta asing. Meskipun posisi pimpinan masih kosong, berkat upaya berdedikasi dari karyawan kami, kami dapat mengamankan perusahaan ini.\"\n\nDi Taesan Financial, Baek Seong-jin, presiden Taesan Bank, dan mantan pejabat kementerian keuangan memegang kekuasaan yang signifikan.\n\nBaek Seong-jin menentang kepemimpinan Ha Myung-hoon. Sebagai rentenir, dia mungkin tidak bisa menerima gagasan orang seperti dia yang bertanggung jawab.\n\nMendengar ucapan terima kasih tersebut, saya melihat Baek Seong-jin menjadi kaku.\n\n“Saya juga ingin mengapresiasi upaya Baek Seong-jin dan banyak pejabat eksekutif di Bank Taesan. Saya menghargai kalian semua.\"\n\nHa Myung-hoon melangkah sedikit ke samping, menundukkan kepalanya. Lalu dia mengambil mikrofon lagi.\n\n“Meskipun ini merupakan tahun yang singkat, terima kasih telah membantu kami tumbuh menjadi salah satu perusahaan keuangan terkemuka di Korea. Namun kini saatnya melihat ke tahap yang lebih luas. Kita harus bertujuan untuk menjadi grup keuangan yang berekspansi ke luar Korea dan ke dunia.\"\n\nUntuk melindungi pasar setelah krisis keuangan, perusahaan keuangan harus menghadapi pengawasan dan regulasi dari otoritas keuangan.\n\nNamun, alih-alih sekadar menerima peraturan, kita perlu mengambil arah yang melindungi pasar keuangan dan investor.\n\nJika kita mengincar pasar global, ada prosedur penting yang harus mendahuluinya.\n\nTaesan Financial harus mempersiapkannya dengan baik. Ha Myung-hoon sepenuhnya menyadari hal ini, dan dia bertujuan untuk meletakkan dasar dari awal.\n\nSetelah pidato panjangnya berakhir, Ha Myung-hoon memberikan kejutan.\n\n“Mulai sekarang, saya hanya akan mempertimbangkan kemampuan dan performa. Kami akan merombak keseluruhan sistem dan merestrukturisasi proses promosi berdasarkan kemampuan. Sementara saya menjadi ketuan, karyawan yang menghabiskan gaji tanpa prestasi tidak akan bertahan.\"\n\nAula upacara yang sebelumnya sepi berubah menjadi hiruk-pikuk bisikan dan gumaman.\n\n“Kami akan menghapus sistem usang seperti senioritas. Tidak akan ada pembedaan gaji dan promosi berdasarkan masa jabatan, usia, atau pengalaman.\"\n\nIni adalah masalah kronis dalam sektor keuangan Korea.\n\nPraktik-praktik kuno yang berakar pada keuangan yang dikontrol negara masih tetap ada bahkan setelah privatisasi, sehingga menumbuhkan sikap kerja yang pasif.\n\nSebaliknya, perusahaan penanaman modal asing menentukan gaji dan posisi hanya berdasarkan kinerja dan kemampuan.\n\n“Untuk tumbuh menjadi perusahaan multinasional, ini adalah pilihan yang tidak bisa dihindari. Jika ada yang mempunyai masalah dengan pendekatan saya, silakan mengajukan pengunduran diri Anda kapan saja.\"\n\nSaat Ha Myung-hoon menyimpulkan dengan tegas, para eksekutif terkait Mofia di sekitar Eva buru-buru mulai menanyakan detailnya.\n\n\"Eva, apa yang terjadi? Bukankah ini berbeda dari apa yang kita sepakati?\"\n\n“Apa maksudmu dengan persetujuan?”\n\nMeski mendengar kebingungan dalam kata-kata mereka, tatapan Eva tetap tertuju pada Ha Myung-hoon.\n\n“Anda tidak bisa serius untuk mewujudkan hal ini tanpa berkonsultasi dengan kami? Ini akan menimbulkan masalah.\"\n\nBaek Seong-jin, yang menyuarakan keluhannya, disambut dengan tatapan bingung Eva.\n\n“Konsultasi? Mengapa itu perlu?\"\n\n“Apakah Anda menyadari betapa kerasnya kami bekerja untuk mendirikan Taesan Financial? Jika Anda menghilangkan senioritas sekarang, akan ada ketidakpuasan di dalam diri Anda.\"\n\n\"Direktur.\"\n\nSenyuman Eva menghilang, ekspresinya berubah dingin.\n\n“Orang yang terpilih menjadi pimpinan Taesan Financial Holdings kini menjadi ketuanya. Jadi, kamu merasa kesusahan? Apa yang akan kamu lakukan jika kamu merasa tidak nyaman seperti itu?”\n\nUntuk sesaat, Baek Seong-jin tersentak melihat sikap Eva yang tiba-tiba dingin, tapi dia tidak mundur.\n\n\"Kami semua mengundurkan diri.\"\n\n\"Oke, silakan. Terima kasih atas pelayananmu.\"\n\nJawab Eva acuh tak acuh, berbalik seolah dia tidak peduli dengan kata-katanya.\n\nTampaknya Baek Seong-jin tidak mengantisipasi reaksinya, dan dia tergagap,\n\n\"D-Direktur...\"\n\n\"Direktur. Wajar jika kita mempunyai keluhan. Tapi hanya itu saja. Jangan melewati batas lebih jauh dari ini.\"\n\nBaek Seong-jin membuka mulutnya untuk membalas, tapi Eva memotongnya.\n\n\"Silakan kirimkan pengunduran diri Anda langsung ke Ketua Ha Myung-hoon. Saya tidak lagi terkait dengan Taesan Financial.\"\n\nSuaranya tanpa emosi apa pun. Baek Seong-jin menggigit bibirnya.\n\n“Jika itu masalahnya, saya akan melakukan semua yang saya bisa. Menghancurkan perusahaan itu tidak sulit, lho.\"\n\nAtas ancaman Baek Seong-jin, senyuman yang lebih dingin dari suaranya menghiasi bibir Eva.\n\n\"Apakah Anda merasa tidak aman, Presiden Bank? Mengapa Anda terpaku pada senioritas padahal Anda tidak kekurangan kemampuan? Saya tidak mengerti. Atau kamu punya pemikiran lain?\"\n\ntanyaku tajam, matanya tajam.\n\nEva mengenali kemampuan Baek Seong-jin tetapi tahu bahwa dia jelas tidak ingin melepaskan otoritasnya. Untuk mengendalikan pejabat Kementerian Keuangan di bawahnya, ia membutuhkan tunjangan bagi sekutu birokrasinya.\n\n“Jika ini merupakan keluhan, selesaikan dengan Pimpinan Ha Myung-hoon. Meski aku tidak tahu seberapa mungkin hal itu bisa terjadi. Ha Myung-hoon yang kukenal lebih menakutkan dari siapa pun.\"\n\n\"...\"\n\nSaat Eva mengamati para eksekutif birokrasi yang tidak puas di sekitarnya, dia mengamati ekspresi tidak puas mereka.\n\n\"Kalian semua sudah mendengar apa yang dikatakan Ketua Ha. Jika Anda memiliki kemampuan, Anda bisa naik ke posisi yang lebih tinggi. Apakah ini mungkin buruk?\"\n\nSaat Eva selesai berbicara, begitu pula pidato pengukuhan Ha Myung-hoon. Dia berjalan menuju Eva.\n\n“Terima kasih atas kerja kerasmu sejauh ini.”\n\n“Tidak perlu formalitas.”\n\nSetelah menerima kata-katanya, Eva bangkit dari tempat duduknya dan mengulurkan tangannya ke Ha Myung-hoon.\n\nSetelah berjabat tangan beberapa kali, Ha Myung-hoon kemudian mengulurkan tangan kepada Baek Seong-jin yang berdiri di samping Eva.\n\n“Saya menantikan dukungan Anda, Presiden Baek Seong-jin.”\n\n\"Ya, Ketua.\"\n\nMengingat situasinya, Baek Seong-jin memutuskan untuk mengambil langkah mundur. Dia meraih tangan Ha Myung-hoon.\n\nNamun, begitu Baek Seong-jin mencoba menarik diri setelah berjabat tangan, dia menyadari bahwa dia tidak bisa. Ha Myung-hoon dengan kuat menggenggam tangannya.\n\n“Saya menghormati Anda, Presiden Bank. Tapi jangan berani-berani mengira ada kartel di atas Taesan. Selama saya menjadi ketua, hal itu tidak akan terjadi.”\n\nMerasakan tekanan dan tatapan tajam yang diarahkan padanya, Baek Seong-jin nyaris tidak menahan keinginannya untuk berteriak.\n\nSetelah beberapa saat, setelah dia merasa cukup peringatan telah disampaikan, Ha Myung-hoon melepaskan cengkeramannya.\n\nLalu, seakan tidak tertarik, dia mulai berjabat tangan satu per satu dengan para eksekutif.\n\n\"Manajer, ayo kita selesaikan. Sepertinya inisudah berakhir.\"\n\n“Dimengerti, Bos.”\n\nTampaknya Ha Myung-hoon akan melakukannya dengan baik. Melihat dia memperingatkan Baek Seong-jin dengan tegas, aku berbalik untuk pergi.\n\n“Kim Mu-hyeok?”\n\nSaat aku hendak membuka pintu, seseorang memanggil namaku, membuatku berhenti dan berbalik."}