{"index": 213, "title": "Bab 214: Bab 214: Apakah Masalah Ini Hanya Terjadi di Negara Kita?", "content": "Saat aku menghentikan langkahku dan membalikkan tubuhku, aku melihat seorang pria tua dengan rambut putih mendekat.\n\n\"Siapa kamu?\"\n\nWajahnya tampak familiar, tapi aku tidak ingat pernah bertemu dengannya sebelumnya.\n\nSaat aku memutar otak, lelaki tua itu mengulurkan tangannya dan memperkenalkan dirinya.\n\n\"Saya Park Young-geun, Chhair yang baru diangkat dari Komisi Pengawas Keuangan dan Inspektur. Senang bertemu dengan Anda.\"\n\nSaya Kim Mu-hyeok. Tapi mengapa Komisi Pengawas Keuangan menghubungi saya?”\n\n“Bukankah perlu untuk menyapa pemilik sebenarnya dari Taesan Financial? Lagipula, itu adalah urusanku.”\n\nSaat aku menarik tanganku, aku sedikit mengernyit. Park Young-geun tersenyum sambil melirik ke arah Ha Myung-hoon dan Baek Seong-jin yang berdiri di dekatnya.\n\n\"Saya bukan mantan pejabat Kementerian Keuangan atau seseorang yang menghabiskan seluruh karir saya di Pelayanan Pajak Nasional. Dan tentunya bukan bagian dari Mofia.\"\n\nSetelah menjabat, Kim Hak-gwon membatasi kekuasaan Kementerian Keuangan karena tuntutan IMF, menurunkannya ke Kementerian Ekonomi dan Keuangan.\n\nHal ini mengakibatkan pembentukan Komisi Pengawas Keuangan dan Badan Pengawas Keuangan.\n\nAwalnya, orang-orang dari Kementerian Keuangan ditunjuk, namun karena kartel yang mereka bentuk, reformasi yang baik tidak pernah tercapai.\n\nJadi, Kim Hak-gwon memilih orang yang berdiri di depanku.\n\nHanya setelah mendengar namanya saya dapat mengingat informasi tentang Park Young-geun..\n\nDia cukup mampu untuk kemudian menjadi ketua Grup Dongseo, menormalkan perusahaan yang sedang sakit.\n\n“Oleh karena itu, saya akan sepenuhnya menggunakan wewenang saya untuk mengelola dan mengawasi Taesan Financial dengan baik. Saya tidak akan mentolerir segala taktik curang apa pun.”\n\nRasanya hampir seperti deklarasi perang, namun aku tidak bisa menahan tawa.\n\nSaat aku tiba-tiba tertawa, Park Young-geun menatapku dengan ekspresi bingung.\n\n\"Saya minta maaf. Saya tidak bisa menahan tawa... Bukankah menggelikan kalau Ketua berupaya keras untuk datang dan menyampaikan kabar yang diharapkan seperti itu kepada saya?\"\n\nItu karena kartel yang melibatkan Baek Seong-jin dan mantan pejabat Kementerian Keuangan sudah cukup mengakar.\n\nPark Young-geun melirik lagi ke Baaek Seong-jin. Ekspresinya tiba-tiba mengeras.\n\n“Bahkan sekarang, ketua saat ini menolak menyerahkan tanggung jawab atau bahkan masuk kerja setelah saya ditunjuk sebagai penggantinya. Dan itulah dia, sangat dekat dengan Baek Seong-jin hari ini.”\n\nDari wajah dan kata-kata Park Young-geun, seseorang bisa merasakan permusuhannya terhadap Mofia.\n\nTerlepas dari permusuhannya, saya penasaran mengapa dia mencari saya.\n\n\"Tapi bagaimana kamu tahu tentang aku?\"\n\n\"Bagaimana mungkin aku tidak tahu? Kamu adalah pewaris rentenir Cheon Tae-san. Terlebih lagi, seperti yang aku sebutkan sebelumnya, aku mengetahui peranmu sebagai pemilik sebenarnya dari Taesan Financial.\"\n\n\"Saya tidak berniat ikut campur dalam pengelolaan Taesan Financial. Saya akan tetap memiliki kepemilikan tetapi menyerahkan semua pengelolaan kepada Pimpinan Ha Myung-hoon.\"\n\nAku mengatakan ini sambil sedikit menaikkan sudut mulutku.\n\nMeskipun diperlukan untuk pendiriannya, Taesan Financial tidak diragukan lagi merupakan perusahaan keuangan yang sehat.\n\nSaya yakin sepenuhnya bahwa tidak peduli seberapa keras Anda mengguncangnya, Anda tidak akan menemukan setitik pun debu.\n\n“Jadi, jika ada peringatan, itu harus ditujukan kepada Pimpinan Ha Myung-hoon, bukan saya.”\n\n\"Saya hanya ingin melihat wajah Anda. Saya ingin tahu orang seperti apa yang akan mempertimbangkan untuk mendirikan perusahaan induk keuangan, sesuatu yang masih tidak terbayangkan di Korea, terutama ketika sedang terburu-buru menyusun undang-undang terkait.\"\n\nKalau dipikir-pikir, bukankah orang inilah yang pertama kali memikirkan ide perusahaan induk keuangan?\n\nPark Young-geun menggelengkan kepalanya dan terus berbicara.\n\n“Saya yakin chaebol tidak seharusnya memiliki perusahaan keuangan. Menggunakan uang rakyat untuk mempertahankan hak pengelolaannya adalah hal yang tidak bisa diterima.”\n\nPada saat itu, Ha Myung-hoon menyelesaikan salamnya dengan para eksekutif dan keluar dari tempat pelantikan, menandakan berakhirnya.\n\nKetika orang-orang mulai keluar, saya memutuskan untuk pergi sebelum tempat itu menjadi terlalu ramai.\n\n\"Daripada berdiri di sini, sebaiknya kita makan bersama. Aku ingin mendengar lebih banyak pendapatmu.\"\n\n\"Kedengarannya bagus.\"\n\n\"Saya tahu restoran bagus di dekat sini. Jika Anda punya mobil, saya bisa meminta bawahan saya untuk membawanya. Ayo pergi bersama dengan mobil saya.\"\n\n\"Tidak, aku datang dengan kereta bawah tanah.\"\n\n\"Ah, benarkah?\"\n\nMengejutkan mendengar bahwa dia tidak membawa mobil melainkan naik kereta bawah tanah. Penampilannya terlalu sederhana untuk ukuran pejabat setingkat menteriresmi.\n\n\"Kalau begitu, ayo pergi. Aku akan mengantarmu ke sana.\"\n\nSebelum masuk ke dalam mobil, saya diam-diam menginstruksikan, hampir tidak terdengar oleh Park Young-geun..\n\n\"Manajer Ma, tolong telepon Eva dan suruh dia datang ke restoran.\"\n\nMobil yang membawa saya dan Park Young-geun segera tiba di restoran.\n\nSaat Park Young-geun keluar dari mobil dan melihat ke restoran, dia menghela nafas singkat. Lalu dia menoleh ke arahku dan berkata.\n\n“Tempat ini sepertinya terlalu mahal.”\n\n“Tidak ada tempat lain di dekat sini yang memiliki makanan lezat ini. Dan tempat itu cukup sepi bagi kami untuk menikmati percakapan.”\n\n\"Tetap saja, menurutku aku tidak pantas menerima perlakuan seperti itu. Aku akan menanggung tagihannya.\"\n\nPark Young-geun adalah perwujudan dari pegawai negeri yang tabah. Mungkin karena sudah lama aku tidak bertemu orang seperti dia, aku semakin tertarik.\n\n“Ayo masuk dulu. Tidak sopan terus berdiri di depan restoran.”\n\nSetelah ragu-ragu, saya mengangguk ke Park Young-geun, membawanya masuk. Seorang karyawan membimbing kami ke ruangan terpencil.\n\n\"Perwakilan Investasi Masa Depan, Eva, akan segera tiba. Apakah Anda setuju?\"\n\n\"Bagus sekali. Saya menyambut baik pertemuan dengan profesional keuangan. Saya masih harus banyak belajar, jadi saya tidak keberatan berbicara dengan siapa pun jika hal itu mengarah pada pertumbuhan.\"\n\nMeski menjadi pejabat tinggi, kesediaannya mengakui kekurangan dan mencari ilmu membuat saya tersenyum.\n\nDia benar-benar berbeda dengan birokrat yang pernah saya temui sebelumnya.\n\n\"Anda sangat berbeda dari pejabat senior lainnya. Anda sama sekali tidak otoriter. Yang lebih penting, saya terkejut mendengar Anda naik kereta bawah tanah ke sini.\"\n\n“Sampai saya menerima surat penunjukan resmi, saya tidak bisa menggunakan kendaraan pemerintah. Mobil yang saya gunakan sudah dikembalikan. Dengan kaki kokoh di bawah saya, apa yang perlu dikhawatirkan?”\n\nSenyuman canggung di wajah Park Young-geun ditandai dengan berlalunya waktu.\n\nKerutan di sekitar matanya jelas menandakan bahwa dia adalah orang yang sering tersenyum.\n\n“Tadi Anda menyebutkan bahwa perusahaan keuangan tidak boleh dimiliki oleh chaebol. Tapi bukankah itu sudah diblokir karena pemisahan perbankan dan perdagangan?”\n\nPemisahan Perbankan dan Perdagangan.\n\nHal ini dimulai dengan undang-undang perbankan tahun 1995 yang melarang korporasi memiliki bank. Seiring berjalannya waktu, peraturan tersebut diperluas untuk melarang perusahaan keuangan mengendalikan perusahaan non-keuangan.\n\nSatu-satunya pengecualian adalah Bank Industri khusus.\n\nDi AS, orang-orang Yahudi dan Wall Street secara aktif melobi untuk menghapuskan Undang-Undang Glass-Steagall, namun Korea masih menganut prinsip pemisahan perbankan dan perdagangan.\n\n\"Menurut saya masih kurang. Cakupan pemisahan ini hanya terbatas pada bank. Saya yakin kita harus mencegah perusahaan asuransi jiwa dan properti menggunakan uang nasabah untuk mempertahankan hak pengelolaannya juga.\"\n\nBertentangan dengan sikap tenangnya, Park Young-geun membuat pernyataan radikal.\n\n\"Para chaebol tahu bagaimana menikmati hak-hak mereka namun menghindari tanggung jawab. Bank bertindak seperti anjing mereka, memberikan pinjaman kepada perusahaan. Tanpa akuntabilitas apa pun, mereka mengambil uang hasil jerih payah warga.\"\n\nSuara Park Young-geun, penuh dengan semangat, bergema dengan kemarahan.\n\nKarena hanya menyaksikan para birokrat menggelapkan uang pajak, sungguh menyegarkan bertemu dengan pegawai negeri yang benar-benar peduli terhadap rakyat.\n\n\"Dan begitulah kita berakhir dengan krisis mata uang asing ini. Lalu siapa yang bertanggung jawab? Ini adalah bencana yang dilakukan oleh pemerintah, sektor keuangan, dan chaebol, sedangkan yang menderita adalah warga negara.\"\n\nMerasa haus, Park Young-geun segera menuangkan air ke dalam cangkirnya dan meneguknya sekaligus.\n\n“Bermula dari kampanye pengumpulan emas, masyarakat memperketat ikat pinggang mereka untuk mengatasi krisis ini. Namun para chaebol tanpa malu-malu melanjutkan pengelolaan pinjaman mereka.”\n\nMeskipun mereka menderita akibat krisis mata uang asing karena ketergantungan mereka pada modal asing, para chaebol masih belum bisa mengambil tindakan, sehingga semakin membebani diri mereka dengan utang dengan meminjam dari lembaga keuangan.\n\n“Sementara itu, pinjaman kepada masyarakat menjadi lebih ketat sehingga mengarah pada lingkaran setan di mana mereka harus beralih ke pasar peminjaman uang untuk meminjam dengan suku bunga tinggi. Hal ini melemahkan perekonomian nasional, namun tampaknya tidak ada yang menyadarinya. Atau mungkin mereka hanya memilih untuk mengabaikannya.”\n\nWajah para eksekutif bisnis besar yang datang meminjam uang dari kakek saya terlintas di benak saya.\n\nKetika topik rentenir muncul, saya merasa canggungbangsal dan mencoba berdebat.\n\n“Jika rentenir tidak ada, dari mana masyarakat biasa meminjam uang? Bukan bank yang meminjamkan uang kepada mereka yang kehilangan pekerjaan dan berada di jalanan; melainkan rentenir.”\n\nMungkin merasakan rasa maluku, dia menggelengkan kepalanya pelan.\n\n“Saya mengetahui bisnis rentenir milik Anda, Kim Mu-hyeok. Meskipun ada orang lain yang mengelolanya.”\n\n“Ya, saya mencegah dana Jepang dan chaebol memasuki pasar peminjaman uang. Itulah cara saya melindungi industri peminjaman dan, lebih jauh lagi, mata pencaharian masyarakat biasa. Apakah itu kejahatan?”\n\nSeolah bertanya, ekspresi Park Young-geun sedikit menegang. Dia terdiam beberapa saat sebelum berbicara lagi.\n\n“Pinjaman legal mungkin mempunyai permasalahan tersendiri, namun permasalahan tersebut dapat diatasi dengan menggunakan peraturan. Selain itu, saya juga sedang mendiskusikan pasar rentenir ilegal yang beroperasi di luar hukum.”\n\n\"Tanpa sisi gelap, tidak akan ada sisi terang.\"\n\n\"Saya mengerti.\"\n\nMeskipun dia mengakuinya secara lisan, ketidaksetujuannya terhadap rentenir terlihat jelas di wajahnya.\n\nSaat keheningan masih berlangsung, merasa haus lagi, dia menuangkan lebih banyak air untuk dirinya sendiri dan, dengan sangat serius, mengumumkan,\n\n“Saya ingin mereformasi sektor keuangan.”\n\nAlih-alih menjawab, aku mengangkat gelas airku dan menyesapnya.\n\n“Bagaimana menurutmu, Kim Mu-hyeok?”\n\n\"Tentang apa?\"\n\n“Apakah menurut Anda sektor keuangan kita berfungsi dengan baik?”\n\nAku menggelengkan kepalaku sambil meletakkan gelasku. Uang selalu berpihak pada yang berkuasa.\n\n\"Apakah ini hanya masalah unik yang terjadi di negara kita? Pasar keuangan global adalah arena bermain bagi orang-orang kaya. Oleh karena itu, reformasi keuangan hanyalah sebuah gagasan idealis.\"\n\n“Itulah sebabnya pemerintah harus menegakkan peraturan yang kuat dan memantau sektor keuangan dengan cermat.”\n\nMeskipun dia adalah orang yang berprinsip, dia juga agak radikal. Teori Park Young-geun bersifat progresif namun kontradiktif.\n\n\"Direktur, apakah Anda menyadari bahwa pernyataan Anda bertentangan satu sama lain? Anda menganjurkan agar pemerintah mengembalikan kendali atas keuangan, namun Anda mencemooh Mofia. Itu tidak masuk akal. Untuk menstabilkan perekonomian, bank-bank diprivatisasi, dan setelah hal itu dilakukan, kita harus menyerahkannya kepada ekonomi pasar.\"\n\n\"Saya tidak menganjurkan keuangan yang terkendali.\"\n\n“Regulasi yang kuat sama dengan keuangan yang terkendali. Jika sektor keuangan mulai memantau ranah politik, hal itu pasti mengarah pada korupsi. Pada akhirnya, argumen Anda hanya bersifat utopis.”\n\nSaat itu, pintu terbuka, dan Eva masuk. Diskusi yang memanas itu terhenti sejenak.\n\nSaat melihat Park Young-geun, dia menyapanya dengan senyum cerah.\n\n“Senang bertemu denganmu, aku Eva Zhu.”\n\n\"Saya Park Young-geun.\"\"\n\nPark Young-geun, yang mendapatkan kembali ketenangannya, berdiri dan mengulurkan tangannya.\n\nSetelah perkenalan mereka, Eva duduk di sampingku dan bertanya,\n\n“Bagaimana pelantikannya?”\n\n\"Tampaknya Ketua Ha Myung-hoon akan melakukannya dengan baik. Bagaimana dengan reaksi dari faksi Baek Seong-jin?\"\n\n“Setelah terjadi pelemparan bom, kemungkinan besar akan terjadi retakan juga di sana. Tentu tidak ada satu pun birokrat yang akan dipromosikan karena senioritas, bukan?\"\n\nEva berbicara dengan bebas, sepertinya tidak peduli dengan kehadiran Park Young-geun..\n\n“Meskipun Baek Seong-jin sudah tua, dia licik. Itu sebabnya dia adalah kepala Mofia.\"\n\nSudut mulut Eva terangkat menjadi senyuman saat dia berbicara, dan aku mengangguk, mengingat sikap Ha Myung-hoon saat pelantikan.\n\n\"Benar. Kita akan mengetahuinya seiring berjalannya waktu. Dan Ha Myung-hoon juga tidak mudah menyerah.\"\n\nMendengar komentarku, senyum Eva semakin lebar. Sepertinya dia menyukai Ha Myung-hoon.\n\n“Dia predator, bukan mangsa. Dan dia berkepala dingin secara emosional, yang berarti dia akan secara efektif memperbaiki struktur grup.”\n\n“Tentu saja. Korea menjadi stagnan. Hal ini semakin membusuk sementara para pemimpin tetap mengabaikannya. Atau mereka pura-pura tidak tahu?\"\n\nSaat aku menyelidiki hal itu, aku hanya bisa tertawa kecil.\n\nEva, lahir di Hong Kong dan dibesarkan di antara Inggris dan Hong Kong, membenci cara-cara Korea.\n\nNamun, ketika investor asing lainnya kesulitan beradaptasi dengan sistem Korea, ia dengan cepat menemukan pijakannya.\n\nHal ini memungkinkan dia untuk mendapatkan posisi yang menguntungkan, yang dia gunakan untuk memberikan apa yang saya inginkan.\n\n“Sekarang saya sudah terbiasa, sekarang waktunya untuk menghilangkan semua inefisiensi. Itulah tugas yang harus diemban Ha Myung-hoon. Peranku di sini telah selesai.\"\n\nSaat aku menepuk bahu Eva dengan ringan, wajahnya berseri-seri dengan bangga.\n\nMungkin merasa canggung karena hanya mendengarkan percakapan kami, Park Young-geun berdeham pelan.\n\n\"Ah, aku minta maaf.\"\n\nItu tidak terjadiDapat dimengerti bahwa dia merasa malu karena kami hanya berbicara satu sama lain di depannya. Setelah permintaan maafku yang singkat, dia menggelengkan kepalanya.\n\n\"Tidak, tidak apa-apa. Itu pembicaraan yang penting, jadi saya mengerti. Ngomong-ngomong, senang akhirnya bisa bertemu dengan Anda, Perwakilan Eva. Saya sudah mendengar banyak tentang Anda.\"\n\n“Saya juga sudah mendengar banyak tentang Anda, Direktur. Sebenarnya, menurut saya tindakan Anda sejak penunjukan Anda cukup lucu.”\n\nDengan bercanda ringan, Eva berbicara sambil tersenyum.\n\n“Saya dengar Anda mengkritik pengelolaan Dana Pensiun Nasional.”\n\n“…Bagaimana kamu mengetahui hal itu?”\n\nWajah Park Young-geun mengeras dalam sekejap. Dia jelas tampak waspada.\n\n“Seperti kata pepatah, 'Perkataan yang diucapkan di siang hari akan didengar oleh burung, dan perkataan di malam hari oleh tikus.' Jika seseorang bertekad untuk mengetahuinya, tidak mungkin menyembunyikannya.\"\n\n“Itu bukanlah sesuatu yang diketahui banyak orang.”\n\nTatapan tegang antara Park Young-geun yang berwajah tegas dan Evaa yang tersenyum berbenturan di udara.\n\nMereka tidak perlu terlibat dalam pertarungan akal ini selama undangan yang dimaksudkan untuk niat baik.\n\n\"Eva.\"\n\nAku memanggilnya dengan lembut."}