{"index": 214, "title": "Bab 215: Bab 215: Maukah Anda Memegang Tangan Saya?", "content": "Komentar Eva tentang Park Young-geun yang mengkritik Dana Pensiun Nasional membuat saya berpikir cepat.\n\nKapan terakhir kali National Pension secara aktif menggunakan hak suaranya atas saham?\n\nSaya memutuskan untuk mengesampingkan pemikiran itu untuk saat ini. Menghancurkan ketegangan yang tidak perlu adalah prioritas saya.\n\n\"Eva.\"\n\nEva menoleh saat mendengar suaraku.\n\nAku menggelengkan kepalaku sedikit, dan Eva menangkapnya, lalu bertukar anggukan singkat.\n\nSetelah mendapatkan kembali ketenangannya, Eva menoleh ke Park Young-geun dan berbicara.\n\n\"Saya tidak bermaksud menyinggung. Saya hanya menemukan hal ini sebagai seorang investor yang mencoba memahami kebijakan otoritas keuangan.\"\n\nMeskipun dia ada benarnya, itu lebih terasa seperti sebuah alasan. Park Young-geun menghela nafas panjang.\n\n“Hah… Bagaimana aku harus mengontrol pemantauan internal?”\n\nPark Young-geun menggelengkan kepalanya. Hanya karena level di atasnya jelas, bukan berarti level di bawahnya juga jelas.\n\nDengan nyaman, pelayan tiba dengan makanan yang kami pesan, memotong pembicaraan.\n\nSetelah staf menyiapkan meja dan pergi, saya berbicara, memperhatikan ekspresi wajah Park Young-geun yang masih bermasalah.\n\n“Ayo makan sambil ngobrol.”\n\nPark Young-geun mengangguk dan mengambil sendoknya. Eva dan aku mengikutinya.\n\nSaat kami makan dalam diam, saya memutuskan untuk mencairkan suasana.\n\n“Anda tahu, orang biasanya menjadi lebih konservatif seiring bertambahnya usia, tetapi Anda tampaknya cukup progresif, Direktur.”\n\nPark Young-geun menghentikan sumpitnya karena pertanyaanku.\n\n\"Progresif atau konservatif... Saya tidak yakin. Tapi saya tahu apa yang salah.\"\n\n“Sistem tidak berubah dalam semalam, bukan?”\n\n“Tetapi tidak melakukan apa pun berarti tidak ada perubahan juga. Saya bermaksud untuk mengubah keadaan.”\n\nSetelah makan selesai, kami tenggelam dalam percakapan kami.\n\nMenurunkan gelas airnya, Park Young-geun menoleh ke Eva.\n\n“Perwakilan Eva.”\n\n\"Ya, Direktur.\"\n\n“Menurut Anda, apa masalah sistem keuangan Korea dibandingkan dengan pasar luar negeri?”\n\nEva berpikir sejenak sebelum menjawab. Tanggapannya berani.\n\n“Sejujurnya, menurut saya akan lebih cepat menemukan sisi positifnya daripada menunjukkan sisi negatifnya.”\n\n“Hmm…”\n\nMelihat Park Young-geun menggaruk dagunya, berusaha menyembunyikan rasa malunya, Eva tersenyum.\n\n“Meskipun rekomendasi IMF membantu memperbaiki keadaan, masih terlalu banyak peraturan pemerintah mengenai sektor keuangan. Itu sebabnya investor asing ragu untuk masuk ke Korea.”\n\n“Tanpa peraturan pemerintah yang kuat, perusahaan keuangan akan beroperasi secara sembarangan, sehingga menyebabkan kekacauan yang lebih besar.”\n\nArgumen Park Young-geun tegas: mereformasi industri keuangan melalui peraturan pemerintah.\n\nEva, menangkap makna yang mendasarinya, menggelengkan kepalanya dengan halus.\n\n“Krisis mata uang asing bukan hanya masalah bagi Korea; krisis ini melanda Asia seperti tsunami. Ambil contoh Hong Kong: bahkan setelah kembali ke Tiongkok, pemerintah Tiongkok tidak memperketat peraturan di pasar keuangan Hong Kong. Meskipun merupakan negara komunis, menurut Anda mengapa hal itu terjadi?”\n\n\"Itu...\"\n\nJika Han Gyeong-yeong ada di sini, perdebatan akan menjadi lebih menarik.\n\nMendengarkan diskusi mereka, saya memikirkan bagaimana memanfaatkan Park Young-geun.\n\n\"Korea masih memiliki peraturan yang ketat. Pertimbangkan bagaimana Hong Kong menjadi pusat keuangan Asia. Tentu saja, faktor geografis dan perannya sebagai titik tengah aliran modal ke Tiongkok membantu, namun pada akhirnya, hal ini disebabkan oleh kepercayaan pemerintah Tiongkok terhadap kebijakan Hong Kong.\"\n\nSuara Eva tetap tenang, tapi dia tepat sasaran.\n\n“Apakah Anda yakin kita harus melonggarkan peraturan lebih lanjut, Perwakilan Eva?”\n\n“Lebih baik menghilangkan peraturan yang sudah ketinggalan zaman sambil memberikan tanggung jawab yang lebih besar kepada mereka yang berada di industri keuangan. Sejujurnya, negara ini terlalu lunak terhadap pelanggar keuangan.”\n\nPernyataan Eva masuk akal.\n\nDaripada menambah peraturan dengan kedok reformasi, kita harus meningkatkan otonomi sektor keuangan sambil menerapkan akuntabilitas yang ketat.\n\nKenyataannya, banyak perusahaan yang bangkrut akibat krisis mata uang baru-baru ini, namun hanya sedikit yang terkena dampaknya. Sebagian besar hanya menerima hukuman ringan.\n\n“Korea tidak mempunyai kondisi yang memungkinkan perusahaan seperti JP Morgan dan Goldman Sachs untuk mendirikan perusahaannya. Daripada mengatur sistem, kita perlu meningkatkan otonomi dalam operasi dan manajemen.”\n\nMendengar pandangan yang sangat berlawanan, Park Young-geun menyeringai.\n\n\"Meningkatkan otonomi? Kegagalan perusahaan keuangan tidak hanya berhenti di situ saja. Dan kita sudah melonggarkan peraturan secara signifikan karena tuntutan IMF.\"\n\n“Tidak, investor asing masih merasa kurang. Lihatlah pusat keuangan seperti New York, London, dan Hong Kong. Ada alasan mengapa uang mengalir ke tempat-tempat itu. Sekadar mencari keamanan akan menyebabkan keusangan.\"\n\nJelas bahwa uang akan mengalir lebih mudah dengan peraturan yang lebih longgar. Bayangan semakin dalam di wajah Park Young-geun saat aku menyela dengan hati-hati.\n\n“Eva hanya berbicara dari sudut pandang investor. Jangan menganggap kata-katanya terlalu serius.\"\n\n“Tidak, penting juga untuk mempertimbangkan pendapat investor asing.”\n\nTapi Park Young-geun melambaikan tangannya dengan acuh. Tidak diragukan lagi dia adalah pria yang tanggap.\n\n“Ngomong-ngomong, bukankah kamu sudah menyebutkan sebelumnya bahwa chaebol tidak boleh memiliki perusahaan keuangan non-bank?”\n\nDengan senyum cerah, Park Young-geun mengangguk dengan sungguh-sungguh.\n\n“Itulah yang saya yakini. Saya tahu ini adalah usulan yang sulit.\"\n\n“Namun, sebagian besar chaebol, termasuk Il-sung, memiliki perusahaan asuransi dan sekuritas, sehingga perlawanan mereka akan sangat sengit. Politisi yang takut terhadap chaebol tidak akan membiarkan rancangan undang-undang tersebut disahkan.”\n\nMemang, sebagian besar chaebol memiliki perusahaan asuransi. Mereka menggunakan pembayaran premi dari pelanggan untuk membeli saham guna mempertahankan kendali manajemen.\n\nPemegang saham terbesar Ilseong Electronics adalah Ilseong Life. Para chaebol lainnya mempertahankan kendali dengan cara yang sama.\n\nPark Young-geun memahami hal ini dengan baik. Mengusulkan perubahan seperti itu pada dasarnya berarti mengundang konflik dengan seluruh sistem chaebol.\n\nMungkin itu sebabnya senyuman Park Young-geun tampak agak pahit.\n\n“Saya mengerti. Tapi saya yakin seseorang perlu mengambil inisiatif.\"\n\n“Direktur, maukah Anda memegang tangan saya?”\n\n\"Kamu ingin bergandengan tangan?\"\n\nPark Young-geun tampak bingung dengan lamaranku yang tiba-tiba.\n\nSetelah mendengarkan percakapan dengan Eva, saya menjadi yakin akan nilainya.\n\n\"Saya berencana untuk menjatuhkan Il-sung.\"\"\n\n\"Kalahkan Il-sung?\"\"\n\n\"Ya. Dalam beberapa hari, Eva di sini akan menembakkan salvo pertama. Itu baru permulaan.\"\n\nAku membayangkan wajah Seo Yong-geon, yakin Il-sung akan berdiri kokoh, dan senyum masam muncul di bibirku.\n\n“Saya bermaksud menghapus nama Il-sung dari Korea. Ini tidak akan memakan waktu lama.\"\n\nMemperhatikan keseriusan di wajah Park Young-geun, dia melirikku dan Eva bolak-balik sebelum akhirnya angkat bicara.\n\n“Merger dan akuisisi antar perusahaan bukanlah bidang saya. Saya tidak bisa terlibat.\"\n\n\"Kamu bisa jujur. Bukankah Anda baru saja mengkritik pengoperasian dana pensiun? Memang benar mereka berperan sebagai ksatria putih untuk chaebol dengan menggunakan uang rakyat. Jadi, bagaimana kamu bisa mengatakan kamu tidak bisa terlibat?”\n\n“…Itulah mengapa aku mengkritik mereka.”\n\nDana pensiun hanya sekedar stempel. Mereka memegang saham di perusahaan-perusahaan besar dalam negeri, biasanya sekitar 3-5%, namun tidak mengambil tindakan apa pun.\n\nSeiring berjalannya waktu, dana pensiun mungkin mulai menyuarakan pendapatnya, namun saat itu belum waktunya.\n\n“Anda sebenarnya tidak mengelola Pensiun Nasional dengan para ahli yang kompeten. Itu sedang dimanipulasi oleh pemerintah di sana, bukan?”\n\n“Pensiun Nasional terdiri dari darah dan keringat rakyat. Kita tidak bisa begitu saja menyerahkannya kepada orang lain tanpa peduli.”\n\nPark Young-geun memejamkan mata, mengertakkan bibir.\n\n“Saya tahu. Aku tahu. Tapi apa kenyataannya? Ketika pemerintah menerbitkan obligasi, dana pensiun membelinya. Bukankah hampir 100 triliun won uang rakyat dikelola seperti dana gelap untuk pemerintah? Saya percaya perintah yang tepat adalah melakukan reformasi terlebih dahulu sebelum membahas peraturan mengenai perusahaan keuangan swasta.\"\n\nPensiun Nasional, yang mengumpulkan 100 triliun won, hampir tidak memiliki kesepakatan dengan investasi eksternal.\n\nBank Dunia bahkan merekomendasikan agar National Pension mempercayakan pengelolaannya kepada ahli eksternal.\n\nNamun mereka hanya berpura-pura mempercayakan sekitar 3% kepada para ahli, sementara sebagian besar dikelola oleh para eksekutif tanpa keahlian investasi.\n\n\"Kamu ingin perubahan? Maka Anda harus melakukan reformasi dari dalam terlebih dahulu. Baru setelah itu perusahaan keuangan swasta akan mengikuti jejaknya. Jika tidak, kamu hanya akan tetap menjadi orang yang memilih jalan yang mudah.”\n\nReformasi dari dalam selalu membawa perjuangan yang besar. Hal ini khususnya sulit dilakukan di lembaga-lembaga publik yang memiliki struktur kaku.\n\nItu sebabnya Park Young-geun kemungkinan besar lebih memilih untuk mereformasi perusahaan keuangan swasta terlebih dahulu dan tetap mengawasi otoritas keuangan.\n\nMungkin menyadari aku telah melihatnya, wajah Park Young-geun sedikit memerah.\n\n\"Direktur, saya akan membantu Anda dalam reformasi. Maukah kamu memegang tanganku?\"\n\n“Anda akan membantu reformasi…?”\n\n“Karena menurutku pria yang berprinsip sepertimu bisa dipercaya.”\n\nTampaknya terkejut dengan pernyataan saya ingin menjatuhkan Il-sung, Park Young-geun ragu-ragu.\n\n“…Saya tidak ingin melakukan reformasi demi keuntungan pribadi seseorang.”\n\n“Ini membantu saya, namun yang lebih penting, ini bermanfaat bagi reformasi yang Anda cari. Setidaknya maukah Anda mendengarkan saya?”\n\nPark Young-geun, sambil berpikir, akhirnya mengangguk. Wajahnya sekarang menunjukkan tekad.\n\n“Saya akan mendengarkan dan kemudian memutuskan.”\n\n“Untuk mendengarkan dan memutuskan… Jika kamu tidak mau bergabung denganku, aku tidak bisa berbagi apa pun. Tapi jika kamu menguatkan pikiranmu, jangan ragu untuk mendekatiku kapan saja.”\n\n\"...\"\n\nSaya tidak berniat menyampaikan informasi penting kepada seseorang yang tidak berada di pihak saya.\n\nSaya berdiri dulu. Saat aku berdiri, Eva mengikutinya.\n\nTerkejut dengan gerakanku yang tiba-tiba, Park Young-geun memiringkan kepalanya untuk melihatku.\n\n“Senang bertemu denganmu hari ini. Saya memiliki waktu yang produktif.”\n\nBegitu saya mengulurkan tangan untuk memberi salam, Park Young-geun, yang akhirnya sadar kembali, juga berdiri. Aku tersenyum lembut sambil mengulurkan tanganku.\n\nKunjungilah setiap kali kamu memperkuat keputusanmu.\n\nSaat Park Young-geun melirik bolak-balik antara wajah dan tanganku yang tersenyum, dia menjabat tanganku sambil sedikit menggelengkan kepalanya.\n\n“Presiden Kim Mu-hyeok, Anda benar-benar orang yang sulit ditebak.”\n\n\"Haha, aku sering mengerti.\"\n\nSetelah menyelesaikan jabat tangan kami, Park Young-geun mengulurkan tangan ke Eva di sampingnya.\n\n“Senang bertemu dengan Anda juga, Perwakilan Eva. Anda sangat membantu.”\n\n\"Saya merasakan hal yang sama. Saya menyambut baik orang seperti Anda, Direktur. Mohon tetap berhubungan.\"\n\nSetelah berjabat tangan dengan Park Young-geun, Eva menyerahkan kartu namanya.\n\nSetelah melunasi tagihan, Manajer Ma langsung membawa kami ke tempat parkir.\n\nSebelum berpisah, Park Young-geun mengeluarkan dompetnya dan mengeluarkan bagian makanannya.\n\nSetelah mengamati tangannya yang keriput mengulurkan uang tunai selama beberapa waktu, saya tersenyum.\n\n\"Sebenarnya tidak perlu. Tapi terima kasih, aku akan menerimanya dengan senang hati.\"\n\nKesan pertama sebagai pegawai negeri sipil yang berprinsip kembali melekat.\n\nSaat Manajer Ma menerima uang tersebut, dia memanggil Park Young-geun yang hendak berbalik.\n\n\"Direktur, izinkan saya mengantarmu pulang.\"\n\nPark Young-geun menghentikan langkahnya, menggelengkan kepalanya dan tersenyum. Kerutan di sudut matanya melembutkan ekspresinya.\n\n\"Aku masih punya dua kaki yang kuat. Aku akan dengan senang hati menerima niat baikmu, tapi mari kita bertemu lagi jika ada kesempatan.\"\n\nDengan kata-kata itu, Park Young-geun keluar dari restoran.\n\nAku memperhatikan sampai siluetnya menghilang sebelum berbalik.\n\nAyo pergi juga.Eva, kenapa kamu tidak ikut ke kantor Myeong-dong bersamaku sebentar?\n\n\"Oke bos.\"\n\nSaat Eva dan saya masuk ke mobil, kami menuju Myeong-dong.\n\n“Bos, kenapa kamu tidak lebih membujuk Direktur Park?”\n\nMelihat ke luar jendela, tiba-tiba Eva bertanya. Sepertinya dia cukup terpesona olehnya selama diskusi kami.\n\n\"Yah, dia orang yang berprinsip, tapi orang seperti dia harus menemui jalan buntu sebelum dia bisa mengerti. Perbincangan sebanyak apa pun tidak akan berhasil.\"\n\n“Tetapi jika kita bisa memenangkan dia ke pihak kita, itu akan membantu meringankan peraturan yang merugikan Taesan Financial atau membantu menggulingkan Il-seong, bukan? Bukankah itu sebabnya kamu menghubungi dia?”\n\nDia ada benarnya. Melihat dia berbincang dengan Eva membuatku semakin yakin bahwa aku harus merekrutnya.\n\nNamun, Park Young-geun belum menabrak tembok itu, jadi dia tidak meraih tanganku.\n\nAku menyilangkan kakiku dan tersenyum.\n\n\"Aku sudah memberikan umpannya; sekarang, aku hanya perlu menunggu gigitannya. Tapi aku pasti akan menghubunginya. Seorang revolusioner yang tidak menghadapi frustrasi pada akhirnya akan bergantung pada seseorang ketika dihadapkan pada kenyataan.\""}