{"index": 215, "title": "Bab 216: Bab 216: Ini Akan Segera Berakhir", "content": "Beberapa hari kemudian, iklan pembelian publik untuk mendapatkan hak pengelolaan di JC Foods ditampilkan secara mencolok di halaman depan sebagian besar surat kabar besar.\n\n[Pemberitahuan Pembelian Umum untuk JC Foods]\n\nPembeli: Investasi Masa Depan.\n\nTarget Pembelian: JC Foods Co.\n\nTujuan Pembelian: Mengamankan hak pengelolaan.\n\nPembeli bermaksud mengakuisisi 50,910,467 saham (sekitar 17,3% saham yang diterbitkan) dari perusahaan target untuk mendapatkan hak pengelolaan.\n\nSaham Target: Saham biasa yang terdaftar.\n\nJumlah Pembelian yang Direncanakan: 6.091.057 lembar saham.\n\nHarga Pembelian: 17.400 won per saham.\n\nKetentuan Pembelian: Pembeli akan membeli seluruh saham yang ditender, berapapun tingkat tendernya, dan pembayaran akan dilakukan secara tunai.\n\nSaat memindai iklan surat kabar, saya mengalihkan pandangan ke arah pintu ketika saya mendengar pintu kantor terbuka.\n\nManajer Ma masuk dan membungkuk dalam-dalam. Setelah aku mengangguk, dia angkat bicara.\n\n“Ketua dari Daehyeon, Song Young-ju, ingin terhubung dengan Anda.”\n\n“Sepertinya JC Group sedang merasakan kepanasan.”\n\nMengingat iklan hari ini telah dipublikasikan, sepertinya Pimpinan Song telah menghubungi saya karena hubungan saya dengan JC Group.\n\n\"Tolong sambungkan aku.\"\n\nSegera, saya terhubung dengan Ketua Song. Aku bisa mendengarnya berdehem melalui telepon.\n\n“Ya, Ketua. Anda mengulurkan tangan?”\n\n— Ha ha, kenapa susah sekali ngobrol saja?\n\n\"Maaf, Ketua.\"\n\n— Ini bukan tentang menginginkan permintaan maaf…\n\nKetua Song sepertinya ragu untuk memulai, jadi saya mengambil inisiatif.\n\n\"Apakah tentang JC Foods yang meresahkanmu?\"\n\nBerkat itu, Pimpinan Song mudah menemukan suaranya.\n\n- Ya. Mengapa mereka melakukan ini? Apa yang telah Anda lakukan pada JC Grup?\n\n\"Tidak ada yang salah sama sekali. Saya hanya membutuhkan saham yang dimiliki JC Foods di Il-sung Corporation.\"\"\n\nPembelian masyarakat untuk mendapatkan hak pengelolaan bukanlah strategi yang bagus karena dapat menyebabkan lonjakan harga saham dalam jangka pendek.\n\nKarena premi 30% berdasarkan harga penutupan kemarin, saham JC Foods sudah mencapai batas tertingginya beberapa jam setelah pasar dibuka.\n\nTapi itu tidak masalah karena yang sebenarnya saya inginkan adalah kenaikan harga saham JC Foods. Aku perlu menghindari ksatria putih yang tidak perlu ikut campur.\n\n\"Apakah ketua sudah menghubungimu?\"\n\n— Iya. Saya menerima telepon pertama di pagi hari saat dia mengeluh kepada saya. Saya tidak percaya apa yang dia katakan.\n\nKetua Song terus menggerutu, tapi nadanya tidak terdengar terlalu kesal.\n\n\"Haha, aku minta maaf. Saya pikir itu karena hubungan saya dengan Anda. Saya minta maaf telah membuat Anda khawatir, terutama ketika kesehatan Anda tidak bagus.\"\n\n– Tidak apa-apa. Banyak hal terjadi.\n\nMeski dia bilang tidak apa-apa, aku tidak bisa membiarkan Pimpinan Song terus khawatir.\n\n\"Ini akan segera berakhir.\"\n\n— Apakah tidak ada ruang untuk negosiasi?\n\n“Jika JC Group mengalihkan seluruh sahamnya di Grup Il-seong kepada saya, saham yang sudah dimiliki II akan menjadi saham persahabatan bagi mereka.”\n\n— Saya mengerti. Saya akan menghubungi lagi.\n\nSetelah mengakhiri panggilan, saya menyerahkan telepon saya kepada Manajer Ma.\n\n\"Apa yang Ketua Song katakan?\"\n\nManajer Ma dengan hati-hati bertanya ketika dia menerima telepon. Dia tampak penasaran karena ketua buru-buru menghubunginya.\n\nAku tersenyum kecil memperhatikannya.\n\n\"Sepertinya dia menghubungi Pimpinan Song setelah melihat iklan di surat kabar. Sepertinya mereka sedang terburu-buru.”\n\nJC Foods pasti gempar ya? Senyumku semakin lebar.\n\n* * *\n\n\"Apa-apaan ini? Apa yang terjadi di sini?\"\n\nSeo Jae-sang, wakil ketua JC Group, yang mengambil alih manajemen dari ayahnya yang sakit, terkejut setelah melihat iklan di surat kabar sebelum berangkat kerja.\n\nMelewatkan sarapan, dia langsung pergi ke kantor dan mengumpulkan seluruh staf di kantor sekretaris.\n\nKantor sekretaris, yang dipenuhi orang-orang berbakat, bersiap menghadapi badai kemarahan Seo Jae-sang.\n\n\"Saya masih tidak tahu mengapa ini terjadi.\"\n\n\"Kamu tidak tahu? Dengan serius? Apakah itu penjelasan yang valid?\"\n\nSeo Jae-sang berteriak, membanting tangannya ke meja mendengar kata-kata Sekretaris Jang Baek-hyun.\n\n“Saya minta maaf. Kami sedang berusaha memahami situasinya saat ini.\"\n\n“Mengapa Investasi Masa Depan menimbulkan keributan bagi kita? Saya menyampaikan hal ini kepada ayah saya ketika saya masuk. Anda semua perlu mengetahui status saham JC Foods yang dimiliki oleh mereka saat ini. Mereka harus percaya diri untuk menyatakan pembelian publik.”\n\nDengan rasa gugup, Seo Jae-sang memberi isyarat saat dia duduk. Wajahnya ditandai dengan iritasi.\n\n\"Semua orang kecuali Sekretaris Jang harus pergi. Cari tahu semuanya hari ini. Jika tidak, kalian semua keluar dari sini. Pergi!\"\n\nSisa kantor sekretarisStafnya bergegas keluar, hanya menyisakan Sekretaris Jang Baek-hyun.\n\nSetelah semua orang pergi, Seo Jae-sang menghela napas dalam-dalam sambil bersandar di kursinya. Sekretaris Jang berdiri dengan kaku, menunggu dengan penuh perhatian.\n\nKeheningan yang canggung terjadi untuk beberapa saat. Seo Jae-sang membuka matanya dan berbicara.\n\n\"Kenapa ini bisa terjadi, Paman?\"\n\nSetelah staf lainnya pergi, Seo Jae-sang menoleh ke Sekretaris Jang Baek-hyun, berbicara lebih santai.\n\n“Ada rumor di industri sekuritas bahwa Future Investment menimbun saham terkait Il-sung. Saya yakin target mereka adalah saham Il-sung yang dipegang oleh JC Foods.””\n\nMendengar jawaban Sekretaris Jang, Seo Jae-sang mengerutkan kening.\n\n“Jadi, maksudmu jika Il-sung dan Future Investmeent berselisih, kita akan menderita korban?”\n\n“Saya tidak bisa memastikannya. Namun, jelas bahwa Kim Mu-hyeok dari Myeong-dong berhutang pada Future Investment, dan rumor tentang hubungannya yang buruk dengan Pimpinan Seo Yong-geon tersebar luas di dunia bisnis.\"\n\nMendengar nama yang tidak terduga itu, Seo Jae-sang mengangkat alisnya.\n\n\"Kim Mu-hyeok? Bukankah dia seorang rentenir? Maksudmu dia pemilik Investasi Masa Depan?\"\n\n“Belum ada konfirmasi formal, namun sebagian besar komunitas bisnis telah mengidentifikasi dia sebagai orang tersebut. Dia bisa jadi pemiliknya, atau dia mungkin saja punya hubungan dekat dengan pemiliknya.\"\n\nRumor tentang Kim Mu-hyeok, yang hanya dikenal sebagai penerus Cheon Tae-san, sudah mulai beredar di dunia bisnis.\n\nMeskipun tidak ada yang benar-benar mengidentifikasinya, jelas bahwa pengaruhnya melebihi pengaruh Ketua Cheontae.\n\nKetidaksenangan Seo Jae-sang terlihat jelas di wajahnya.\n\n“Jadi, maksud Anda kita terancam kehilangan hak pengelolaan JC Foods karena rentenir yang buruk?”\n\n\"...Dia bukanlah seseorang yang bisa dianggap remeh begitu saja sebagai rentenir.\"\n\n“Dia rentenir, bukan?”\n\nSekretaris Jang menghela nafas dalam hati melihat tanggapan acuh tak acuh Seo Jae-sang.\n\nDia mengenal Seo Jae-sang dengan baik setelah mengamatinya dalam waktu lama.\n\nBerbeda dengan chaebol generasi ketiga pada umumnya, Seo Jae-sang tumbuh tanpa menimbulkan skandal besar, namun kesombongannya yang berlebihan karena menjadi satu-satunya putra Ketua Seo Mang-geon cukup menjadi masalah.\n\n“Jadi, apakah kamu punya tindakan pencegahan?”\n\n\"Ketua sedang berdiskusi dengan Ketua Song Young-ju dari Daehyeon Group. Saya yakin dia satu-satunya yang dekat dengan Kim Mu-hyeok.\"\n\nTerlepas dari peringatan Sekretaris Jang Baek-hyun, Seo Jae-sang tetap menganggap Kim Mu-hyeok tidak layak.\n\n\"Ck. Jika dia seorang rentenir, dia pasti melakukan sesuatu yang ilegal. Tidak bisakah kita menekannya dengan jaksa yang kita kelola? Paman, tidak bisakah kamu melakukan sesuatu? Haruskah ayahku yang meminta bantuan Pimpinan Song Young-ju dalam masalah seperti ini?\"\n\nMeskipun sekarang dia berusia tiga puluhan, Seo Jae-sang terkadang bertingkah kekanak-kanakan saat sendirian.\n\nSekretaris Jang Baek-hyun menggelengkan kepalanya perlahan dengan ekspresi tegas.\n\n“Dia mempunyai pengaruh di komunitas hukum, jadi itu tidak akan mudah. Ada beberapa kasus di mana jaksa yang menyelidiki dia kehilangan pekerjaan mereka.\"\n\n“Mengapa masyarakat berfungsi seperti ini, saya bertanya-tanya?”\n\nSeo Jae-sang tidak lagi menyerang Sekretaris Jang. Setelah berdiskusi panjang lebar dengannya, Sekretaris Jang meninggalkan kantor wakil ketua.\n\nTak lama kemudian, malam tiba, namun kantor pusat JC Foods terang benderang.\n\nSemua eksekutif JC Foods berkumpul di ruang konferensi. Ruangan itu berisik ketika mereka mendiskusikan situasi saat ini satu sama lain.\n\nKetika Seo Jae-sang dan Sekretaris Jang Baek-hyun masuk, ruangan menjadi sunyi seolah-olah keheningan tiba-tiba turun.\n\nSeo Jae-sang, dengan ekspresi tidak senang, mengamati para eksekutif sebelum mengambil tempat duduknya. Dia secara terbuka mengungkapkan ketidaknyamanannya saat berbicara.\n\n“Apakah kalian semua sudah menyiapkan tindakan penanggulangannya?”\n\nPada pertanyaan dingin itu, semua eksekutif menundukkan kepala dan terdiam.\n\n“Jadi, kalian semua tidak peduli jika hak pengelolaannya hilang? Itukah yang kamu katakan?\"\n\nSeo Jae-sang membentak para eksekutif yang menundukkan kepala. Jang Baek-hyun, yang duduk di sampingnya, mencoba campur tangan.\n\nMelihat sikap Sekretaris Jang, Seo Jae-sang menghela nafas panjang.\n\nKeheningan menyelimuti ruang konferensi. Setelah jeda yang lama, Seo Jae-sang mengatupkan giginya.\n\n“Jika hak pengelolaan hilang, Anda juga tidak akan aman. Jangan ragu untuk menilai di mana Anda seharusnya berdiri. Mengerti?\"\n\nDari berbagai penjuru terdengar bisikan-bisikan dengan nada bergetar. Para eksekutif dengan gugup melirik ke arah Seo Jae-sang yang lebih muda.\n\n\"Sekretaris Jang akan memberikan pengarahan. Setelah itu, semua orang harus memikirkan bagaimana meresponsnya.\"\n\nSetelah SeoJae-sang mengangguk, Jang Baek-hyun melangkah maju dan memulai presentasi.\n\n\"Ini Jang Baek-hyun. Saat ini, status saham JC Foods yang diakuisisi oleh Future Investment adalah...\"\n\nSaat Jang Baek-hyun menjelaskan situasinya kepada para eksekutif, Seo Jae-sang melipat tangannya dan menutup matanya. Sulit dipercaya bahwa hal ini bisa terjadi hanya karena seorang rentenir. Garis kerutan semakin dalam di wajahnya saat dia menutup matanya.\n\n* * *\n\nIklan pembelian publik menghiasi halaman depan surat kabar besar selama beberapa hari.\n\nSaham JC Foods telah mencatat tiga harga tertinggi, dan saat ini terhenti, jauh melebihi harga pembelian publik.\n\n“Bos, kita sudah sampai.”\n\nSaya membuka mata saya mendengar kata-kata Manajer Ma.\n\nSaya telah mencapai lokasi di mana saya akan bertemu Seo Mang-geon, ketua JCroup, melalui mediasi oleh Ketua Song.\n\nSeo Mang-geon tinggal di luar pusat kota.\n\nMeskipun sederhana untuk seorang chaebol, rumah itu masih cukup luas, membawaku melewati taman yang indah.\n\nDi ruang tamu, Pimpinan Seo Mang-geon dan putranya, Seo Jasang, menunggu.\n\nSeo Mang-geon berusaha untuk mengulurkan tangannya terlebih dahulu.\n\n“Saya Seo Mang-geon.”\n\n“Senang bertemu denganmu, aku Kim Mu-hyeok.”\n\nAku tersenyum sambil menjabat tangannya.\n\nCiri-ciri Pimpinan Seo mirip dengan putranya, Seo Yong-geon. Saudara benar-benar memiliki kemiripan.\n\nSetelah berjabat tangan, kami duduk. Namun, wajah Seo Jae-sang mengerut karena ketidakpuasan.\n\nMelihat ekspresi tidak puasnya mengingatkanku pada Cheon Ji-won. Saya merasakan dorongan untuk memalingkan muka saat rasa kesal muncul dalam diri saya.\n\nKami berbasa-basi sejenak dengan berbagi cerita tentang kakek kami.\n\nSetelah saya merasa pertukaran awal telah selesai, saya langsung terjun ke topik utama.\n\n“Ketua, mengapa Anda ingin bertemu dengan saya?”\n\nSeo Jae-sang berdehem, tapi aku mengabaikannya dan terus menatap Pimpinan Seo Mang-geon. Pada tatapanku yang menyelidik, Ketua Seo menggelengkan kepalanya.\n\n\"Apakah kita benar-benar harus sampai sejauh ini?\"\n\n\"Apa maksudmu?\"\n\n“Tidak bisakah kita mencoba melakukan negosiasi? Mengapa Anda harus mendorong kami melakukan pembelian publik?”\n\nTidak ada alasan untuk mengambil jalan yang sulit jika ada jalan yang lebih mudah di depan.\n\n\"Apakah menurutmu mereka akan langsung menerimanya? Tidak, mereka mungkin bahkan tidak akan menjawab. Apa aku salah?\"\n\nSaya mengambil keputusan ini setelah mengamati struktur tata kelola JC Foods yang rapuh. Daripada terlibat dalam permainan kekuasaan yang sia-sia dalam negosiasi, saya bermaksud untuk menyerang dengan keras sejak awal.\n\nJika saya mencoba bernegosiasi tanpa peluang menang yang besar, kemungkinan besar negosiasi tersebut akan berakhir dengan kekecewaan.\n\nJika bukan karena saham yang dimiliki oleh Penatua Jang Dae-ho, akan memakan waktu lama untuk mengumpulkan saham, namun berkat sahamnya, kemungkinan keberhasilannya meningkat.\n\n\"Kamu tidak tahu entitas macam apa Il-sung bagiku, kan?\"\"\n\n“Saya tidak tahu detailnya, tapi saya mengerti sedikit. Pendiri putra sulung Il-sung, pangeran yang mengeluh. Sejauh itu aku tahu.\"\n\nItu adalah kelemahan Ketua Seo Mang-geon. H ditetapkan menjadi penerus yang mewarisi warisan ayahnya, namun posisinya diambil alih oleh Seo Yong-geon.\n\n\"Tapi itu bukan urusanku. Katakan saja padaku apa yang ingin dikatakan Yong-geon dengan menghubungiku melalui Pimpinan Song.\"\n\nTapi jawabannya datang dari tempat lain.\n\n\"Siapa bajingan ini? Kenapa dia begitu kasar?\"\n\nNada santai yang tiba-tiba membuatku menoleh. Seo Jae-sang memelototiku, wajahnya memerah.\n\n\"Apakah kamu berbicara kepadaku? Apakah itu tidak sopan?\"\n\n“Apa? Dasar brengsek, apakah kamu pikir kamu keren hanya karena kamu masih muda?\"\n\nSeo Jae-sang berdiri, marah dan mengarahkan jarinya ke arahku. Apakah keluarga ini tidak memiliki orang yang sopan santun?\n\nAku tidak bisa menahan tawa saat melihat tatapan tajam Seo Jae-sang."}