{"index": 216, "title": "Bab 217: Bab 217: Apa Manfaatnya Bertengkar dengan Anak?", "content": "Tiba-tiba berdiri, Seo Jae-sang berteriak dengan marah sambil menunjuk tanpa henti sambil berbicara.\n\n“Beraninya kamu mengangkat kepalamu tinggi-tinggi padahal kamu hanya seorang rentenir yang bermain-main dengan uang!”\n\nSepertinya keluarga Seo dan aku tidak akur. Tidak perlu membuang-buang kata-kata di tempat yang dipenuhi orang seperti dia.\n\nSambil menggelengkan kepala, aku berdiri dari tempat dudukku.\n\n“Saya datang ke sini karena Ketua Song Young-ju meminta saya. Jika dia tidak memintanya, saya tidak akan repot-repot bertemu dengan Anda, apalagi berlutut di sini di hadapan Anda.”\n\nSaat saya berbicara dengan dingin, saya dapat melihat keterkejutan yang jelas di wajah Seo Mang-geon. Aku hanya bisa menyeringai padanya.\n\n\"Saya tidak tahu apakah Anda belum memahami situasinya, atau apakah Anda menganggap saya sebagai orang yang lemah. Bagaimanapun, percakapan lebih lanjut tidak ada gunanya. Saya pikir sudah waktunya bagi saya untuk pergi.\"\n\nWajah Seo Mang-geon, yang ternoda karena penghinaan, memerah.\n\nAku mengalihkan pandanganku darinya dan kembali ke Seo Jae-sang.\n\n\"Dan Anda harus mempertimbangkan dengan siapa Anda berhadapan sebelum bertindak seperti itu. Hanya karena semua orang di sekitar Anda menuruti keinginan Anda dan staf Anda gemetar ketakutan, bukan berarti dunia berputar di sekitar Anda.\"\n\n\"······Apa?\"\n\n\"Semua yang kamu punya bisa hilang dalam sekejap. Dan aku adalah tipe orang yang bisa mewujudkan hal itu. Karena kamu, JC Group akan hancur.\"\n\n\"Omong kosong apa ini······!\"\n\nEkspresi Seo Jae-sang berubah, tapi aku merasakan kepuasan yang menyegarkan.\n\n“Manajer, ayo pergi. Tampaknya, keluarga Seo bukanlah tipe orang yang bisa diajak ngobrol.”\n\n“Mobilnya sudah siap, Bos.”\n\nMau tak mau aku mengerutkan kening pada Seo Jae-sang, yang mengingatkanku pada Cheon Ji-won.\n\nKarena marah, Seo Jae-sang memanggilku dengan suara gemetar, tapi aku mengabaikannya saat aku berjalan menuju pintu masuk.\n\nSaat itu, aku mendengar suara di belakangku yang membuatku berhenti. Kedengarannya seperti tamparan, diikuti bunyi gedebuk daging yang bertemu dengan daging.\n\nBeberapa saat kemudian, suara yang sama bergema lagi, membuatku berbalik.\n\nAku melihat Seo Jae-sang menatap kosong sambil mengusap pipinya.\n\nSeo Mang-geon tampak galak saat dia menatap putranya, ekspresinya sendiri lelah.\n\n\"Ah, Ayah.\"\n\nSepertinya ini pertama kalinya Seo Jae-sang dipukul oleh ayahnya, dilihat dari ekspresi kaget di wajahnya.\n\nWajah Seo Mang-geon tampak seperti musim dingin yang suram di Siberia saat dia menatap putranya.\n\n\"Ah, Ayah······ Kenapa·······?\"\n\n\"Aku sudah berulang kali bilang padamu untuk membuang sikap sombong itu.\"\n\n\"Tapi orang itu menghinamu terlebih dahulu······!\"\n\n\"Bahkan tetap saja!\"\n\nSaat Seo Mang-geon mengangkat tangannya lagi, Seo Jae-sang menutup matanya. Sepertinya dia tidak sanggup memukul putranya lagi, malah gemetar, tangannya masih terangkat.\n\nIni adalah sebuah lelucon.\n\nTapi melihat pertunjukan seperti itu, saya tidak bisa pergi begitu saja tanpa berkomentar.\n\n\"Ketua, tidak apa-apa untuk berhenti sekarang.\"\n\nSeo Mang-geon akhirnya menurunkan tangannya dan berbalik menghadapku.\n\n\"Maafkan aku. Ini salahku sebagai orang tua karena tidak membesarkannya dengan benar.\"\n\nTidak seperti Seo Yong-geon, dia adalah pria yang mampu meminta maaf. Aku mengangguk, mengawasinya dengan ekspresi kasihan.\n\n\"Tidak apa-apa. Tapi kalau terus begini, dia akan menyebabkan bencana besar suatu hari nanti.\"\n\n\"Dia tidak selalu seperti ini······.\"\n\nAda kesedihan di mata Seo Mang-geon saat menatap Seo Jae-sang, yang masih mengusap pipinya.\n\n“Ayo duduk sekarang.”\n\nSeo Mang-geon dan saya duduk bersama. Ada ekspresi ketidakadilan di wajah Seo Jae-sang, dan air mata mengalir di sudut matanya.\n\n\"Kamu juga duduk. Cepat!\"\n\nSeo Mang-geon berteriak pada Seo Jae-sang, yang berdiri di sana dengan linglung. Meski hanya teguran ringan, Seo Jae-sang terkejut dan segera duduk.\n\nDia mungkin sudah bertambah tua, tapi dia tetap bertingkah seperti anak kecil.\n\nDalam ingatanku, Seo Jae-sang telah mengambil alih JC Group setelah Seo Mang-geon meninggal, dan mengarahkannya dengan baik.\n\nMeskipun saya sering mendengar bahwa dia tidak menimbulkan masalah seperti chaebol generasi ketiga lainnya, Seo Jae-sang yang saya temui hanyalah seorang anak yang belum dewasa.\n\nPipi Seo Jae-sang yang memerah menarik perhatian Seo Mang-geon, dan dia berbicara lagi.\n\n\"Saya minta maaf lagi.\"\n\n\"Itu bisa dimengerti. Jika seseorang yang belum dewasa seperti dia mewarisi sebuah perusahaan, dia pasti akan membuat kekacauan di masa depan.\"\n\nJika ini terus terjadi, dia akhirnya akan terjatuh. Dan kemungkinan besar Seo Jae-hoon yang membayarnya.\n\n\"Aku hanya punya satu anak laki-laki, jadi aku terlalu memanjakannya. Terima kasih atas pengertiannya, Bos Kim.\"\n\n“Mari kita berhenti meminta maaf dan mulai membicarakan negosiasi kita.”\n\nHanya mendengarkan permintaan maaf yang tidak berarti tidak akan membantu negosiasi menjadi lancarini.\n\nTapi jika Pimpinan Seo tidak menunjukkan kinerja ini, saya akan kembali dan segera mengajukan rapat pemegang saham luar biasa.\n\nTerima kasih kepada Penatua Jang Dae-ho, bahkan jika perebutan kekuasaan bergeser, kami masih mempunyai peluang besar untuk menang. Saya berencana untuk mendorong mereka agar menyerah, mengingat hal itu mungkin memerlukan waktu.\n\nBagianku tidak akan hilang, dan pada akhirnya, bagian mereka di Material Il-sung akan berada dalam genggamanku.\n\n\"······ Bolehkah saya menanyakan sesuatu sebelum kita mulai?\"\n\n\"Tolong lakukan.\"\n\n“Bahkan jika kita mengakuisisi saham di anak perusahaan Il-sung, masih sulit untuk menguasai Il-sung sendiri, bukan?”\n\nItu tidak salah. Saya mengangguk.\n\nMelihat pertanyaan memenuhi wajah Seo Mang-geon, aku membuka mulut.\n\n\"Kamu bisa saja berpikir begitu. Tapi aku tidak berencana mengambil Il-sung darimu; aku berencana juga menghancurkannya.\"\n\nMenghapus nama Il-sung dari Korea—itulah tujuanku.\n\n“Meskipun kami tidak dapat mengambil kendali, kami telah memperoleh cukup banyak saham untuk ikut campur dalam urusan perusahaan.”\n\nSeo Mang-geon menjadi tegang mendengar kata-kataku. Setelah menggigit bibir sejenak, dia berulang kali bertanya, sepertinya tidak percaya.\n\n\"Kau akan menghancurkannya? Il-sung di Korea? Apa kau benar-benar berencana mewujudkannya?\"\n\n\"Ya.\"\n\n\"······.\"\n\nSaya sepenuhnya memahami reaksinya. Aku mengangguk tegas dengan keyakinan.\n\nSaya bisa melihat mata Seo Mang-geon bergetar.\n\n\"Anda belum menilai dengan tepat seberapa besar saham kita di JC Foods, bukan?\"\n\n\"Sejujurnya, aku tidak yakin. Tapi aku, misalnya, tidak ingin mengambil risiko apa pun lagi. Aku pernah mengalami kegagalan sekali, dan aku tidak ingin mencoba lagi...\"\n\nSaya menyela Seo Mang-geon, yang diliputi keraguan.\n\n\"Ketua, sudah waktunya bagi Anda untuk memutuskan. Anda akan melawan kami untuk mendapatkan saham, atau Anda mentransfer semua saham Il-sung di JC Group kepada kami. Tidak ada pilihan lain.\"\n\nSikap percaya diri saya membuat Seo Mang-geon menghela nafas pelan dan perlahan menutup matanya.\n\nTidak ada jawaban langsung. Saya memutuskan untuk memberi waktu kepada Seo Mang-geon untuk merenung.\n\n\"Saya akan mengajukan rapat pemegang saham pada tanggal batas waktu pembelian publik. Anda bisa memberikan jawaban Anda sebelum itu. Tapi begitu saya mengajukan permohonan rapat pemegang saham luar biasa, negosiasi akan selesai.\"\n\nJika JC Foods jatuh, seluruh JC Group bisa terguncang.\n\nJC Group berupaya untuk bertransisi menjadi perusahaan induk yang berpusat di sekitar JC Holdings di tengah struktur investasi sirkular saat ini.\n\nMereka mengumpulkan saham anak perusahaan mereka di bawah JC Holdings, dengan JC Foods memainkan peran utama. Jika JC Foods jatuh, semua rencana mereka akan gagal.\n\n\"······Sulit untuk memberikan jawaban langsung.\"\n\n\"Saya tahu. Namun, saya akan sangat menghargai jika Anda dapat memberikan tanggapan Anda secepat mungkin. Setelah pertemuan ini, urusan dengan saya akan selesai. Mulai sekarang, Anda akan berkomunikasi dengan Eva dari Future Investment.\"\n\nMeskipun dia mengatakan dia akan mempertimbangkannya, hal itu sebenarnya merupakan penyerahan diri.\n\n“Jika Anda bergabung dengan kami, seluruh saham yang kami miliki di JC Group akan menjadi saham persahabatan.”\n\nAku melirik ke arah Seo Jae-sang, yang memegang erat pipinya yang memerah, tatapannya tertunduk.\n\n“Mengalihkan hak pengelolaan kepada Wakil Pimpinan Seo Jae-sang juga akan menjadi lebih mudah. ​​Perubahan struktur perusahaan induk juga akan sama.”\n\nSaya tidak bisa begitu saja menawarkan cambuk tanpa memberikan wortel. Saya mempresentasikan proposal sambil tersenyum.\n\nTawaran ini tampaknya sangat manis bagi Pimpinan Seo, yang tidak bisa mendapatkan seluruh sahamnya.\n\n“Aku akan pergi sekarang. Senang bertemu denganmu.”\n\nSetelah mengucapkan selamat tinggal, aku berdiri.\n\nSeo Mang-geon juga berdiri, diikuti oleh Seo Jae-sang.\n\nSeo Mang-geon mengulurkan tangannya sambil berbicara dengan lembut.\n\n\"Anda mengingatkan saya pada Ketua Cheon Tae-san, keduanya memiliki kesamaan dan perbedaan. Saya akan segera meresponsnya.\"\n\nAku menjabat tangan Seo Mang-geon dan tersenyum tipis.\n\nMeskipun aku belum pernah mendengar kata-kata itu sebelumnya dalam hidupku sebelum aku kembali, kata-kata itu sebenarnya lebih mengingatkanku pada kakekku.\n\n“Saya harap kita bisa menjaga hubungan baik.”\n\nSetelah mengakhiri jabat tangan dengan Seo Mang-geon, saya menoleh ke Seo Jae-sang, yang wajahnya masih dipenuhi ketidakpuasan.\n\n“Wakil Ketua, meskipun pada awalnya Anda tidak hebat, senang bertemu dengan Anda.”\n\n\"······.\"\n\nSeo Jae-sang tetap bungkam, masih shock.\n\nAku benar-benar kehilangan minat padanya karena dia mengabaikan sapaanku, semua karena harga dirinya yang kekanak-kanakan.\n\nSetelah menyelesaikan pertemuan dengan Seo Mang-geon, saya keluar dari kediamannya dan masuk ke mobil kembali ke Myeong-dong.\n\nManajer Ma, yang duduk di kursi penumpang, berbalik dandiminta.\n\n“Bos, kenapa kamu menahan diri?”\n\n“Apakah kamu berbicara tentang Seo Jae Sang?”\n\n\"Ya.\"\n\nAku mendengus dan menyilangkan kakiku. Bahkan mengingat keadaan tercela Seo Jae-sang membuatku tertawa.\n\n“Apa gunanya berkelahi dengan seorang anak? Dia mungkin sudah tua, tapi dia masih anak-anak yang tidak mengerti mental.”\n\nSaat saya berbicara, saya teringat wajah Seo Jae-sang dan Seo Jae-hoon. Mereka dengan sempurna mewujudkan istilah 'orang bodoh yang haus kekuasaan'.\n\nMelalui jendela mobil, saya melihat papan iklan besar yang dihiasi iklan Il-sung saat kami memasuki Seoul dengan cepat.\n\nDadu telah dilemparkan, dan sekarang yang tersisa hanyalah menunggu keputusan Seo Mang-geon."}