{"index": 217, "title": "Bab 218: Bab 218: Saya Ingin Mempercepatnya", "content": "Beberapa hari setelah bertemu Pimpinan Seo Yong-geon, saya menerima telepon dari Eva.\n\n— Bos, JC mengulurkan tangan.\n\n\"Apa kata mereka?\"\n\n– Mereka menyerah. Mereka setuju untuk mengalihkan seluruh saham mereka di Grup Il-seong kepada kami.\n\nMereka tidak punya pilihan lain. Mereka tidak bisa membeli saham JC Foods yang sudah meningkat di pasar.\n\nMereka tidak memiliki dana, dan harga diri mereka tidak memungkinkan mereka mencari bantuan dari Il-seong.\n\nMelakukan pertarungan berbagi hanya akan semakin mengurangi peluang mereka, dan hanya menyisakan satu pilihan bagi mereka.\n\n“Sudahkah Anda memetakan skenarionya? Menurut Anda, berapa lama waktu yang dibutuhkan?”\n\n— Kira-kira enam bulan?\n\n\"Ajukan petisi untuk rapat pemegang saham sementara untuk semua anak perusahaan tanpa mengungkapkan niat kami yang sebenarnya. Saya akan meminta Ketua Mahkamah Agung memberitahukan hal ini kepada pengadilan. Persetujuan untuk rapat sementara harus dilakukan secepatnya.\"\n\n– Aku tahu, Bos. Saya menetapkan jangka waktunya selama enam bulan, dengan mempertimbangkan faktor itu.\n\nButuh waktu lebih lama untuk merencanakan pertemuan sementara dari yang saya perkirakan.\n\nEva, apakah tidak ada cara untuk mempersingkat ini?\n\n– Ini adalah jumlah minimum. Mereka tidak punya niat untuk bernegosiasi, ingat? Kedua belah pihak harus melakukan yang terbaik, dan itu tidak mudah jika menyangkut perusahaan seperti Il-seong Materials. Mereka cenderung terlibat dalam tuntutan hukum tanpa keraguan.\n\nKalau Eva bilang sulit memperpendek timeline, itu kenyataannya. Sangat disesalkan, tapi tidak ada pilihan.\n\n\"Dimengerti. Apakah kita sudah menerima semua saham dari Han Gyeong-yeong?\"\n\n- Tentu saja. Dalam pertarungan berbagi, kami akan selalu menjadi yang teratas. Masalahnya, mereka mungkin akan berlarut-larut dengan mengajukan tuntutan hukum atas hal-hal sepele. Itu adalah sesuatu yang harus Anda selesaikan secara mandiri, Bos.\n\n“Benar. Saya akan menangani masalah eksternal, jadi fokuslah hanya pada Il-seong.”\n\nAku bisa mendengar Eva terkekeh di ujung sana, keyakinannya yang tak tergoyahkan padaku terlihat jelas.\n\nIni hanyalah permulaan. Seo Yong-geon bukanlah orang yang mau duduk diam; Saya harus bersiap dengan baik.\n\nSetelah menekan interkom, Manajer Ma masuk melalui pintu.\n\n\"Anda menelepon, Bos?\"\n\n“Hubungi outlet media dan ciptakan persepsi negatif terhadap Il-seong. Tingkatkan iklan dengan Jungwoo Group dan Hyunhwa Group… Juga, kirimkan hadiah token kepada editor. Jadikan itu bermakna.”\n\nSetelah memberi perintah, aku mengetuk mejaku pelan, melamun. Banyak sekali yang harus dilakukan, pikiranku berputar-putar.\n\n'Saya perlu bertemu langsung dengan Ketua Mahkamah Agung, dan litigasinya akan ditangani oleh Yun & Jang…'\n\nSetelah pikiranku tertata, aku berdiri. Saya memutuskan untuk menangani tugas-tugas yang memerlukan perhatian saya terlebih dahulu.\n\n“Ayo kita temui Ketua Mahkamah Agung dulu.”\n\nMeninggalkan kantor, saya menuju ke rumah Oh Jeong-seok untuk menemui Ketua Mahkamah Agung.\n\nDia menyambut saya dengan hangat kembali ke apartemen sederhananya.\n\n“Sudah lama tidak bertemu, Ketua Hakim.”\n\n\"Selamat datang, Bos Kim.\"\n\nBanyak waktu telah berlalu sejak pertama kali kami bertemu, namun aku merasa dia terlihat lebih muda sekarang.\n\n\"Anda tampak semakin muda setiap kali saya melihat Anda, Ketua Hakim.\"\n\n\"Benarkah? Aku menghargai pujiannya.\"\n\nDengan senyum cerah, Oh Jeong-seok membawaku ke ruang kerjanya.\n\nSetelah berbasa-basi dan mengobrol ringan, kami segera masuk ke topik utama dengan pertanyaannya.\n\n“Jadi, Anda merencanakan M&A yang tidak bersahabat terhadap Il-seong Materials?”\n\n\"Ya, Ketua Hakim. Eva akan mengajukan permohonan rapat pemegang saham sementara ke pengadilan. Biasanya memakan waktu lebih dari sebulan, tapi saya ingin itu dipercepat.\"\n\n“Saya akan segera menelepon.”\n\nAnggukannya menunjukkan bahwa itu bukan masalah besar, dan saya terus berbicara.\n\n“Kami akan mengajukan petisi untuk semua anak perusahaan Il-seong secara bersamaan. Ini akan dirancang untuk menjaga tujuan kami yang sebenarnya tetap ambigu.”\n\n“Hmm…”\n\nOh Jeong-seok mengelus dagunya, tenggelam dalam pikirannya. Namun, hal itu tidak berlangsung lama sebelum dia angkat bicara.\n\n“Yang bisa saya lakukan hanyalah membantu Anda mempercepat prosesnya. Bahkan jika ada masalah prosedural, perhatian publik pasti akan terfokus pada pertarungan hak manajemen Il-seong.”\n\n\"Aku mengerti. Aku akan memastikan prosedurnya berjalan lancar. Aku tidak akan pernah mau mencoreng namamu dengan hal sepele seperti itu.\"\n\nMengadakan rapat pemegang saham sementara melibatkan beberapa prosedur.\n\nPertama, perusahaan harus meminta pertemuan sementara dari dewan direksinya. Jika ditolak, permohonan pertemuan harus diajukan ke pengadilan.\n\nKemudian, apabila pengadilan memberikan izin setelah melakukan penilaian, pengadilan dapat langsung menunjuk ketua rapat.\n\n“Il-seong kemungkinan besar akan mencoba menunda berbagai hal dengan mengajukan banyak tuntutan hukum. Anda harus turun tangan, Ketua Hakim.”\n\n\"Dipahami.\"\n\nOh Jeong-seok mengangguk. Senyummelintasi wajahnya.\n\n“Ngomong-ngomong, tentang orang-orang yang baru saja masuk Majelis Nasional…”\n\nBanyak orang yang pernah menjabat di bawah Ketua Hakim Oh berhasil masuk Majelis Nasional melalui pemilu baru-baru ini.\n\n\"Kamu memberi mereka cukup banyak dukungan, kan?\"\n\nTentu saja! Kita semua terlibat bersama-sama.\n\n“Setelah terpilih, mereka semua datang mencari saya.”\n\nAku bisa memahami arti di balik senyuman yang muncul di wajahnya.\n\nTidak peduli seberapa besar pengaruh mereka dalam komunitas hukum, terpilih menjadi anggota Majelis Nasional tidaklah mudah.\n\nDengan memfasilitasi Oh Jeong-seok dalam pencalonan mereka untuk Partai Moderat, pengaruhnya dalam kartel semakin kuat.\n\nBegitulah cara kartel beroperasi. Ini bukan hanya tentang kesetiaan.\n\nMereka tidak akan membentuk kartel kecuali hal itu menguntungkan mereka.\n\nDengan lebih dari dua puluh orang di antara mereka kini berada di Majelis Nasional, hal ini memberikan harapan bahwa mereka dapat mendominasi lembaga legislatif.\n\nDan jika itu terjadi, Oh Jeong-seok akan mengikuti, dengan Oh Hyeon-woo menjadi pemimpin baru kartel tersebut.\n\n“Berkat kamu, kita menjadi semakin dekat.”\n\n“Itu juga bermanfaat bagi saya.”\n\nMendengar jawabanku yang acuh tak acuh, senyum Oh Jeong-seok semakin lebar.\n\n“Hyeon-woo telah memilih teman yang baik. Dia keras kepala, tapi dia memiliki pemikiran yang baik, hahaha.”\n\n“Dia lebih dari memenuhi syarat untuk menjadi seorang pemimpin, itulah sebabnya kami menjadi dekat.”\n\n“Benarkah? Itu tidak terduga.”\n\nMeskipun Hyeon-woo menunjukkan sikap tenang di depan umum, di rumah dia hanyalah cucu kakeknya.\n\nMungkin karena hampir tidak ada orang yang membicarakan Hyeon-woo, rasa penasaran muncul di wajah Oh Jeong-seok.\n\n“Dia selalu berada di garis depan dalam mengatur pertemuan dan memimpin teman-teman kita. Dia mungkin tidak sering hadir, tapi dia sering berhubungan.”\n\nMeskipun saya jarang berkumpul karena perjalanan, saya tetap berhubungan secara rutin.\n\nMemuji Hyeon-woo membuat Oh Jeong-seok bersemangat.\n\nTidak ada kakek yang tidak suka mendengar pujian tentang cucunya. Reaksinya mirip dengan kakek mana pun yang menyayanginya, dan aku balas tersenyum.\n\n“Ngomong-ngomong, kapan anak itu akan membawa pulang seorang gadis…? Apa kamu tahu sesuatu?”\n\n“Hmm, tidak juga. Kami tidak membicarakan masalah pribadi seperti itu…”\n\nHan Min-kyung terlintas di pikiranku, tapi aku menahan diri untuk tidak menyebutkannya. Jika mereka bertemu satu sama lain, itu adalah tempat Hyeon-woo untuk berbagi.\n\n\"Bagaimana denganmu? Apakah kamu tidak punya rencana untuk menikah?\"\n\nTiba-tiba, anak panah itu mengarah ke saya.\n\n\"Tidak untuk saat ini. Masih banyak yang harus kulakukan. Aku berencana memikirkannya setelah semuanya beres.\"\n\nMencuri pandang ke wajahku yang tanpa emosi, Oh Jeong-seok terus berbicara.\n\n\"Jadi, apakah kamu terbuka untuk perkenalan?\"\n\n“Perkenalan?”\n\n\"Ya. Ada gadis baik yang kukenal. Bagaimana menurutmu? Ingin bertemu dengannya?\"\n\nAkhir-akhir ini, semakin banyak orang yang mendorong perjodohan. Aku melambaikan tanganku dengan senyum canggung.\n\n\"Tidak, aku tidak mempertimbangkan untuk berkencan melalui perkenalan atau perjodohan.\"\n\n“Kamu dan Hyeon-woo pikir kamu bisa menemukan cinta dengan kesibukanmu?”\n\n“Meski begitu, aku tetap lebih suka seperti ini.”\n\nAku sudah cukup menderita karena perjodohan tanpa cinta di kehidupanku yang lalu. Pernikahan yang hanya sekedar kedok lebih buruk daripada melajang.\n\nTak mau menyerah, Oh Jeong-seok bertanya sekali lagi, tapi aku menolak. Mencoba mengalihkan pembicaraan, saya mengajukan pertanyaan.\n\n\"Ketua Hakim, apakah Anda tidak mempunyai keinginan untuk menduduki posisi lain?\"\n\nPertanyaanku mengundang tawa ringan dari Oh Jeong-seok.\n\n\"Saya? Setelah menjadi Hakim Agung, ke mana lagi saya bisa pergi? Kecuali untuk menjadi Presiden.\"\n\nKorea tidak memiliki protokol resmi untuk senioritas seperti AS.\n\nNamun, hal ini mengikuti konvensi tidak tertulis yang menempatkan Presiden, Ketua Majelis Nasional, dan Ketua Mahkamah Agung.\n\nMeskipun struktur kekuasaan mungkin berubah karena berbagai faktor, para pemimpin di cabang-cabang utama pemerintahan—eksekutif, legislatif, dan yudikatif—tetap tetap.\n\nSeseorang yang pernah menjabat sebagai ketua peradilan tidak akan pernah menduduki jabatan lebih rendah dari Ketua Majelis Nasional atau Presiden.\n\nBiasanya, posisi Ketua dipegang oleh anggota parlemen berpengalaman yang telah menjabat selama lima periode atau lebih. Jadi, kalaupun ada yang masuk Majelis Nasional, tidak serta merta menjadi Ketua.\n\nYang tersisa hanyalah jabatan presiden, yang tampaknya kurang diminatinya.\n\n\"Dan bahkan jika ada kesempatan untuk menjadi Presiden, saya tidak akan menginginkan posisi itu. Itu hanya sekedar boneka seremonial. Hanya lima tahun saja. Saya adalah seseorang yang telah menyaksikan nasib mereka terungkap selama beberapa dekade. Apakah Anda benar-benar berharap saya menginginkan hal itu?\"\n\nAku mengangguk pada kesedihannyards.\n\nKesimpulan yang diambil presiden negara kita jarang sekali merupakan hasil yang membahagiakan. Secara historis dan juga dalam memproyeksikan masa depan.\n\nMenyeka senyuman dari wajahnya, Oh Jeong-seok berbicara dengan prihatin.\n\n“Melawan Il-seong tidak akan mudah. ​​Kekuatan yang dikenal sebagai cendekiawan Il-seong juga berkembang di pengadilan.”\n\nDengan mengosongkan bidang hukum dari Kelompok Cheongpung, para sarjana Il-seong mengisi kekosongan tersebut.\n\n“Tapi pilihanmu benar. Jika waktu berlalu, bidang hukum mungkin juga berada di bawah kendali Il-seong. Sekaranglah waktunya untuk menyerang.”\n\n“Ya, aku memutuskannya karena menurutku ini akan semakin sulit seiring berjalannya waktu.”\n\nOh Jeong-seok dengan akurat membaca situasi yang terjadi. Ada alasan mengapa dia tetap berada di puncak kartel pengadilan begitu lama.\n\nKekuatan yang dapat menjadikan Il-seong menjadi kekuatan besar bernama Republik Il-seong di masa depan berasal dari kombinasi berbagai kekuatan, termasuk kejaksaan, peradilan, dan ranah politik.\n\nMereka memprioritaskan perintah Il-seong di atas keinginan Presiden atau warga negara.\n\n“Saya bingung ketika Anda pertama kali menyebutkan bahwa tujuannya bukan sekadar memperoleh hak manajemen melainkan untuk menjatuhkan Il-seong. Setelah mempelajari situasinya, itu masuk akal. Tapi jangan terlalu terbawa emosi dan membuat penilaian yang buruk.”\n\n“Saya mengerti. Terima kasih atas perhatian Anda.”\n\n\"Saya hanya berbicara karena saya memiliki orang-orang yang cakap seperti Anda. Saya ingin tahu apakah saya hanya mengoceh dengan sia-sia.\"\n\nTawa hangat Oh Jeong-seok bergema di ruang kerja.\n\nSetelah menyelesaikan semua obrolan ringan, saya kembali ke Pyeongchang-dong ketika Eva menghubungi saya.\n\n– Kami menyatakan perang terhadap Il-seong. Kami secara bersamaan meminta diadakannya rapat pemegang saham sementara, termasuk pengunduran diri CEO dan penggantian seluruh dewan direksi.\n\n\"Saya berasumsi mereka tidak akan menerimanya?\"\n\n– Tentu saja tidak. Mereka akan menundanya tanpa menerimanya. Sementara itu, mereka akan memikirkan tindakan penanggulangannya.\n\nRespons Eva begitu kentara hingga dia bahkan tidak tertawa kecil, malah menjawab dengan nada serius.\n\n“Saya baru saja kembali dari pertemuan dengan Ketua Mahkamah Agung. Kalau kita mengikuti prosedur, persetujuan rapat pemegang saham harusnya cepat selesai, dan kita akan menunjuk ketua yang kita inginkan.”\n\n- Oke. Bagaimana dengan liputan media?\n\n\"Ini akan ditampilkan di halaman depan surat kabar pagi besok.\"\n\nVisi yang kami semua impikan mulai membuahkan hasil.\n\n— Il-seong juga tidak akan duduk diam. Kemungkinan besar mereka akan menyerang dan mengklaim bahwa kami adalah modal asing.\n\n\"Itu adalah sesuatu yang kami hadapi selama insiden Grup Jungwoo, dan sekarang mereka akan menggunakan fakta bahwa Eva mengalihkan manajemen bank ke Ha Myung-hoon sebagai titik fokus untuk sentimen publik. Mereka akan mengatakan kami memisahkan kepemilikan dan manajemen, dan bahwa keuntungan yang diperoleh di Korea akan diinvestasikan kembali di Korea.\"\n\n– Anda selalu berpikiran sama dengan saya, Bos.\n\nAku bisa mendengar tawa Eva melalui gagang telepon, penuh percaya diri.\n\n“Hanya saja, jangan terlalu santai; selalu awasi pergerakan Il-seong. Mereka tidak seperti orang-orang dari Jungwoo atau bank devisa. Kekuatan dan pengaruh mereka berada pada level yang berbeda.”\n\nMungkin mencoba meringankan suasana, suara Eva kembali berubah serius. Il-seong jelas bukan musuh yang bisa dianggap enteng.\n\n\"— Aku tahu itu. Oh, dan penawaran umum untuk mengakuisisi JC Foods lebih kecil dari perkiraan. Sahamnya melonjak terlalu tinggi, menurutku...\"\n\nSaya menduga mereka akan menggunakan kesempatan ini untuk mengatur sahamnya untuk suksesi manajemen di pihak Seo Yong-geon.”\n\nTujuannya sejak awal adalah mendongkrak harga saham JC Foods. Segalanya berjalan sebagaimana mestinya.\n\nSeo Yong-geon tidak akan membiarkan kesempatan ini berlalu begitu saja.\n\n\"Setelah pengungkapan menunjukkan bahwa kami, bersama JC Group, telah mencapai kesepakatan dalam perselisihan hak pengelolaan, harga saham akan anjlok. Pada saat itu, kami akan mulai membeli saham lagi.\"\n\n– Haruskah kita melakukan hal yang sama?\n\nEva bertanya hati-hati, kemungkinan besar karena kerugian derivatif.\n\nMengejar keuntungan jangka pendek sering kali mengakibatkan kerugian yang jauh lebih besar. Aku memotongnya dengan tegas.\n\n\"Tidak. Jika kami melakukan itu, mungkin akan menimbulkan kesalahpahaman mengenai kasus Il-seong. Tujuan kami yang sebenarnya adalah hak pengelolaan, dan kami memutuskan untuk mempercayai manajemen saat ini sekali lagi. Kami tidak dapat mengambil risiko merusak sentimen publik dalam hal itu.\"\n\n– Dimengerti, Bos.\n\nKami tidak bisa mengambil risiko merusak sentimen publik hanya untuk mendapatkan keuntungan yang tidak berarti. Serangan terhadap Il-seong harus dilakukan dengan sangat hati-hati.\n\nMengakhiri panggilan, aku menyelipkan hangatkuteleponnya dan menghela nafas pelan. Ini adalah awal yang sebenarnya.\n\nWaktu berjalan cepat. Il-seong, seperti yang diharapkan, menolak semua petisi kami untuk rapat pemegang saham.\n\nEva segera mengajukan permohonan rapat pemegang saham sementara dan pemeriksaan daftar pemegang saham ke pengadilan, sesuai rencana.\n\nDan di AS, tanda-tanda keruntuhan bubble mulai terlihat."}