{"index": 218, "title": "Bab 219: Bab 219: Mungkin Berbahaya", "content": "Saat Han Gyeong-yeong sedang menatap layar monitor dengan penuh perhatian, pintu kantor terbuka tanpa ketukan.\n\n\"Bos, itu terjadi!\"\n\nMendengar laporan penting dari bawahannya, Han Gyeong-yeong mengalihkan pandangannya dari monitor dan melihat ke arah pintu.\n\n\"Aku tahu. Pantau terus situasinya,\" jawabnya.\n\nSetelah merenung sejenak, Han Gyeong-yeong memberikan perintahnya.\n\n“Dan hanya mempertaruhkan setengah dari dana cadangan pada posisi short. Kita perlu menutupi sebagian kerugian kita.”\n\n\"Dimengerti, Bos!\"\n\nSetelah bawahannya pergi, Han Gyeong-yeong menghela nafas panjang. Tapi itu hanya jeda singkat sebelum dia kembali menatap monitor.\n\nMeskipun dia berpura-pura tenang demi para karyawannya, di dalam hatinya dia juga sama cemasnya; rasanya darahnya berubah menjadi es.\n\nNasdaq, yang sudah turun satu kali, ibarat rollercoaster, memikat investor kecil dengan naik turunnya.\n\nAkhirnya, semua bank dan institusi investasi besar di Wall Street mulai melepas kepemilikan mereka, membuang sisa saham ke pasar.\n\nSejak saat itu, terjadi pertarungan siapa yang bisa melarikan diri lebih dulu.\n\nPemodal ventura dan investor institusi sudah merasakan keuntungan besar, sementara investor individu menghadapi kerugian yang tak terelakkan.\n\n\"Ya Tuhan! Ini gila!\"\n\n\"Jangan terlalu bersemangat,\" yang lain memperingatkan.\n\nNasdaq mengalami kehancuran yang belum pernah terjadi sebelumnya.\n\nHanya dalam beberapa hari, indeks tersebut anjlok hampir 25% dari puncaknya, dan tidak ada yang dapat memperkirakan seberapa rendah indeks tersebut akan turun.\n\nDi kantor pusat Dream High Investment di AS, para karyawan menjawab panggilan telepon dengan penuh semangat.\n\nHan Gyeong-yeong mengamati para pedagang melalui dinding kaca kantornya, jantungnya berdebar kencang selaras dengan jantung mereka.\n\nKembali ke dunia nyata, dia memeriksa waktu di arlojinya.\n\nMenurunkan tirai dan berbalik, dia mengangkat telepon dan memutar nomor.\n\n* * *\n\nKepanikan yang dimulai di AS melanda pasar saham Asia, termasuk Korea.\n\nGelembung di KOSDAQ yang melonjak mulai pecah seperti yang dialami Nasdaq.\n\nMencoba melihat sekilas grafik KOSDAQ, dia membuka-buka koran di kantornya di Myeong-dong.\n\nTeleponnya tiba-tiba berdering, memenuhi kantor yang sunyi dengan kebisingan. Dia meletakkan koran untuk menjawab.\n\n― Mu-hyeok!\n\nMendengar suara bersemangat Han Gyeong-yeong melalui gagang telepon membuatnya mengerutkan kening.\n\n\"Hyung, tenang saja. Telingaku belum tuli,\" jawabnya.\n\n― \"Bukan itu maksudnya. Keadaan di sini kacau.\"\n\nMendengar nada suara kakaknya saja sudah memberikan gambaran yang jelas tentang suasana di New York, dan senyuman pun tersungging di wajahnya.\n\n“Bagaimana situasinya di sana?”\n\n― \"Ini benar-benar kekacauan. Investor individu tampaknya siap melakukan kerusuhan kapan saja, dan pelarian besar telah dimulai.\"\n\n\"Saya memperkirakan hal ini akan terjadi. Tapi apa alasan para veteran Wall Street, yang tadinya begitu pasif, tiba-tiba mulai membuang barang-barang?\"\n\nGelembung Nasdaq pecah beberapa bulan lebih lambat dari perkiraan.\n\nAlasannya sederhana: seseorang telah menahan penurunan harga saham, dan para pelaku pukulan besar di Wall Street hanya menonton.\n\nAda pihak yang membantu, namun sebagian besar bank bersikap hati-hati.\n\nMereka hanya melihat sahamnya naik tanpa menjual atau membeli lebih banyak.\n\n― \"Rumor mengatakan bahwa Bear Stearns dan Deutsche Bank adalah pihak pertama yang mulai melakukan penjualan secara diam-diam. Tidak ada aliansi permanen di Wall Street. Itu adalah aliansi yang bagaikan kaca yang bisa pecah kapan saja.\"\n\nBegitu seseorang mulai menjual, orang lain tidak punya pilihan selain mengikuti.\n\nJika Anda menunggu terlalu lama untuk menjual, Anda berisiko kehilangan inisiatif terhadap bank pesaing. Anda tidak mampu untuk duduk di atas tangan Anda, baik karena permintaan atau tekanan seseorang.\n\nSekalipun itu adalah persatuan bangsawan Eropa, itu tidak masalah. Pemandangan UT Investment Bank yang begitu sigap menerima proposal membuatnya mencibir.\n\n\"Ini adalah kesempatan kita untuk menggeser keseimbangan kekuatan di Wall Street menuju Dream High. Banyak dana yang pasti akan mengalami kerugian akibat kehancuran ini. Beberapa perusahaan sekuritas atau bank pasti akan bangkrut.\"\n\n― \"Hmm… Akankah Washington mengizinkan kita mengakuisisi bank?\"\n\n“Apakah calon presidennya sudah final?”\n\nDengan hanya beberapa bulan menjelang pemilu, baik partai Republik maupun Demokrat tidak punya pilihan selain merespons secara sensitif terhadap jatuhnya Nasdaq.\n\n― \"Ya, ini adalah pertarungan antara Bush dan Al Gore, seperti yang Anda prediksi. Ini terlalu dekat untuk diprediksi, dan tidak ada yang tahu siapa yang akan menang. Beberapa bulan yang lalu, semua orang mengira Partai Demokrat akan memenangkan pemilu.\"\n\nSenyuman lebar tersungging di bibirnya. Iklim politik adalah idan kebaikannya.\n\nMengetahui masa depan, dia yakin tangan siapa yang akan dia jabat, jadi tidak ada alasan untuk salah langkah.\n\n\"Mereka akan mengulurkan tangan kepada kita. Dengan suasana saat ini, bank investasi lain tidak akan terburu-buru mengakuisisi bank lain, dan calon presiden tidak boleh membiarkan pasar saham runtuh. Lalu kita bisa mendiskusikan tuntutan kita.\"\n\nSaya tidak tahu di mana kehancuran ini akan berakhir. Berbeda dengan sebelumnya yang turun secara bertahap, penurunan ini terjadi dengan cepat.\n\n“Kemungkinan akan turun lebih dari 50% dari harga pasar saat ini. Mulailah perlahan-lahan mengakuisisi saham perusahaan yang saya sebutkan saat mereka memasuki pasar.”\n\nDia perlahan-lahan mendaftarkan perusahaan-perusahaan yang terus tumbuh bahkan setelah bubble pecah.\n\nIni adalah harga yang tidak akan terjadi lagi kecuali pada saat kehancuran ini.\n\nBaik untuk mendapatkan hak pengelolaan atau sekadar berinvestasi, ini adalah peluang besar.\n\n\"Terutama Qualcomm. Pastikan untuk mengakuisisinya secara agresif dengan tujuan mendapatkan hak pengelolaan.\"\n\n― \"Qualcomm? Perusahaan macam apa itu?\"\n\nTidak ada yang tahu tentang smartphone selain dia. Jadi itu belum menjadi perusahaan yang disadari oleh Han Gyeong-yeong.\n\n\"Qualcomm adalah prioritas utama dalam daftar yang akan saya berikan kepada Anda. Perusahaan lain lebih merupakan investasi sederhana daripada mengamankan hak pengelolaan, tapi… hal itu dapat berubah kapan saja.\"\n\nWaktu akan mengungkap semuanya.\n\nApa yang awalnya dia pikir hanyalah runtuhnya gelembung yang sudah lama ada sebenarnya adalah awal dari terungkapnya aspek-aspek negatif yang telah lama menyelimuti perekonomian AS.\n\n― \"Mengerti. Tapi bagaimana kabar Korea?\"\n\nSaat itu, Eva Zhu memasuki kantor. Setelah menyapanya dengan lambaian tangan, dia melanjutkan diskusi teleponnya.\n\n“Serangan terhadap Il-sung telah dimulai, dan rapat pemegang saham sementara akan segera disetujui seperti kartu domino. Dan jangan bicara tentang kekacauan di KOSDAQ; ini sama seperti yang terjadi di AS.”\n\n― \"Benarkah? Nah, jika AS runtuh, seluruh dunia akan runtuh.\" Hal-hal penting akan segera dilaporkan.\n\nSetelah menyelesaikan panggilannya dengan Han Gyeong-yeong, dia menoleh ke Eva, yang tampak ingin berbicara.\n\n“Seperti apa suasana di Hong Kong dan Jepang?”\n\nSenyum lebar terlihat di wajah Eva.\n\n\"Ini sukses besar.\"\n\nKetika indeks Nasdaq mendekati angka 8.000 sebelum jatuh, sulit untuk memprediksi seberapa jauh dampaknya akan menyebar.\n\n\"AS akan terus menurunkan suku bunga. Kita perlu mempersiapkan tindakan pencegahan terlebih dahulu. Serahkan Hong Kong pada Peregrine, dan kamu harus berangkat sendiri ke Jepang, Eva.\"\n\nSampai dia menyebut AS dan Hong Kong, mata Eva tenang, namun terbelalak saat menyebut Jepang.\n\n\"Jepang?\"\n\n\"Pastikan untuk menegakkan kontrak dengan bank dan perusahaan asuransi Jepang dengan kejam, bahkan jika mereka lebih memilih bangkrut. Tunjukkan kepada mereka yang mengejek kami kemampuan Anda.\"\n\nDia bermaksud memberi Jepang pelajaran yang tidak akan mereka lupakan.\n\nWajah Eva dihiasi dengan senyuman dingin saat dia merenungkan masa depan. Aku menyeringai sinis serupa.\n\nYa, itu Eva. Akhirnya, kenangan tentang dia yang kupegang muncul kembali.\n\nPasukan hedge fund yang tak henti-hentinya menginjak-injak Korea, Eva Zhu.\n\nDi kehidupanku sebelumnya, itu adalah Korea; sekarang, itu Jepang.\n\n“Apa tujuannya?”\n\n“Agar bank-bank Jepang menyerah dan kami mengakuisisi perusahaan-perusahaan yang kami inginkan, beserta dana mereka.”\n\nBahkan dengan lobi aktif Il-sung, pemerintah Jepang masih melakukan negosiasi dengan Taiwan karena hubungannya dengan perusahaan Korea.\n\nTapi tiba-tiba, mereka berubah pikiran dan mulai bernegosiasi dengan Il-sung..\n\nTim intelijen yakin mereka hampir mencapai kesepakatan awal.\n\nIni adalah sesuatu yang benar-benar tidak terduga. Itu berarti seseorang membantu Il-sung..\n\nHal ini harus dihentikan bagaimanapun caranya. Jika Il-sung mendominasi pasar semikonduktor global, waktu yang dihadapinya hanya akan semakin lama.\n\nSaya tidak punya niat membuat variabel seperti itu.\n\n\"Kali ini tidak akan ada dukungan apa pun dari Wall Street. Kami harus mengandalkan keuangan dan kekuatan kami saja. Benih yang kami tabur akhirnya siap untuk bertunas.\"\n\nEva mengangguk, ekspresi tekad di wajahnya.\n\nSetelah melalui satu situasi sulit, saya bahkan lebih mengkhawatirkannya. Tapi ini adalah tugas yang perlu.\n\n\"Kalau itu perintah Bos.\"\n\n\"Ini mungkin berbahaya. Bersama dengan tim keamanan yang ada, saya mengirim tim tentara bayaran dari markas besar AS ke Jepang. Tidak peduli betapa merepotkannya, ikuti saran pengawal setiap kali Anda bertemu seseorang.\"\n\n\"Mengerti.\"\n\nDi Hong Kong dan AS, bank-bank tersebut merencanakan negosiasi dalam batas yang dapat dikelola.\n\nTapi Jepangdan berbeda. Mereka mungkin memilih bangkrut jika menyerah, tetapi jika mereka berjuang sampai akhir, dia bermaksud untuk memaksa mereka terpojok.\n\nSetelah terpukul keras oleh aliansi Wall Street dan Dream High, perekonomian Jepang sebagian pulih berkat gelembung TI.\n\nMungkin karena tidak ingin merasakan aib itu lagi, pemerintah Jepang mulai mereformasi struktur perbankannya. Namun serangan ini tidak memungkinkan siapa pun menghentikannya.\n\nTidak ada yang bisa meramalkan tindakan putus asa apa yang akan diambil oleh bank-bank Jepang yang terpojok.\n\nOrang-orang jahat itu pasti akan berusaha melakukan aksi teror terhadap Eva. Oleh karena itu, persiapan yang matang adalah suatu keharusan.\n\n“Ngomong-ngomong, Bos, menurut Anda seberapa jauh Nasdaq akan runtuh? Saya tidak bisa membayangkannya turun di bawah 50%, tidak peduli penurunannya.”\n\nMeskipun saya telah mengatakan kepada Han Gyeong-yeong bahwa Nasdaq akan jatuh di bawah 50%, saya tidak sepenuhnya yakin. Saya merenungkan sedikit pertanyaan Eva.\n\nNasdaq yang semula naik menjadi sekitar 5.000, perlahan turun menjadi 1.000 dalam dua tahun.\n\nTapi kali ini berbeda. Dengan kenaikan yang begitu tajam dibandingkan sebelumnya, penurunannya juga akan sama cepatnya.\n\nSaya tidak bisa memprediksi seberapa jauh penurunannya atau berapa lama waktu yang dibutuhkan, tapi saya punya perkiraan kasar.\n\n“Saya pikir angkanya akan turun di bawah 1.000. Berapa lama waktu yang dibutuhkan tidak pasti, tapi butuh lebih dari satu dekade untuk pulih.”\n\nKetika saya membuat klaim bahwa Nasdaq akan jatuh ke tingkat di mana ia hampir mencapai titik terendah, keraguan melintas di wajah Eva. Aku hanya bisa tersenyum melihat reaksinya.\n\n\"Itu hanya prediksiku saja, tapi tahukah kamu aku tidak pernah salah kan? Itu pasti terjadi.\"\n\n\"Itu benar, tapi... angka-angka itu nampaknya terlalu keterlaluan untuk dianggap serius.\"\n\nEva menggelengkan kepalanya tak percaya.\n\n“Bagaimanapun, sepertinya Korea juga akan sangat menderita. Saya bertanya-tanya seberapa jauh negara ini bisa terpuruk jika tidak ada batas bawah?”\n\nDengan jatuhnya indeks KOSDAQ, dampaknya akan segera terlihat. Aku mengangguk sedikit setuju.\n\n\"Mau bagaimana lagi. Ini adalah kesalahan langkah pemerintahan Kim Hak-gwon. Untuk melemahkan kekuatan perusahaan besar, mereka mengarahkan kebijakan untuk mengembangkan usaha dan usaha kecil. Namun akan ada perusahaan yang bertahan. Ini hanyalah sebuah gelembung; pada waktunya, perusahaan IT akan memimpin.\"\n\n“Yah, itulah arus zaman yang tak terhindarkan.”\n\nEva meninggalkan kantor untuk mempersiapkan perjalanannya ke Jepang.\n\nSaya tinggal sendirian di kantor untuk mulai mengatur acara mendatang.\n\nBeberapa hari setelah Eva berangkat ke Jepang, saya menerima telepon dari Blue House yang meminta saya untuk berkunjung.\n\n\"Selamat datang.\"\n\n“Ya, Tuan Presiden.”\n\nKim Hak-gwon terlihat lebih kuyu dibandingkan terakhir kali kami bertemu.\n\nDia menempati posisinya dan menunggu saya berbicara terlebih dahulu. Setelah menghela nafas panjang, Kim Hak-gwon membuka bibirnya.\n\n“Alasan aku meneleponmu hari ini bukanlah sesuatu yang luar biasa. Aku bilang aku akan mengabulkan satu permintaanmu, bukan?”\n\n\"Ya. Aku bilang aku akan membantu jika aku bisa.\"\n\nItu adalah cara untuk membalas budinya karena mengizinkanku menyaksikan meninggalnya kakekku.\n\nKim Hak-gwon, ragu-ragu untuk berbicara, memiliki garis-garis dalam di dahinya.\n\n“Tidak mudah untuk membangun kembali perekonomian. Masyarakat tidak menyadari betapa menantangnya hal ini.”\n\nSeperti yang dia katakan, tidak ada negara yang pulih dari krisis secepat yang dialami Korea.\n\nIni adalah hasil upaya pemerintahan Kim Hak-gwon dan pengorbanan rakyat. Tapi sekarang, itu runtuh lagi hanya dalam waktu satu tahun.\n\nOleh karena itu, akan sulit bagi Kim Hak-gwon untuk menerimanya.\n\n“Apakah Anda punya cara untuk mengatasi krisis ini?”\n\nItu hanyalah ledakan gelembung yang memang ditakdirkan untuk meledak. Ini adalah bom yang tidak dapat dihindari dan saya juga tidak dapat menghentikannya.\n\nAku menggelengkan kepalaku perlahan dan menjawab.\n\n\"Situasi ini sudah diprediksi dan tidak bisa dihindari. Saya juga tidak punya cara untuk mencegahnya.\"\n\nKekecewaan membasahi wajah Kim Hak-gwon atas tanggapan tenang saya."}