{"index": 219, "title": "Bab 220: Bab 220: Bukankah Itu Yang Kita Harapkan?", "content": "Saya tahu apa yang diharapkan Kim Hak-gwon dari saya. Namun ini adalah bencana yang tidak dapat dicegah oleh siapa pun.\n\n“Krisis mata uang asing yang tumbuh seperti bola salju di seluruh dunia pada akhirnya menyebabkan kekacauan ini. Karena krisis keuangan, pemerintah di mana pun dengan cepat menurunkan suku bunganya, dan masuknya likuiditas mulai mengejar ilusi TI. Semua uang itu akhirnya membanjiri pasar saham dan akhirnya menciptakan gelembung.”\n\nSetiap peristiwa mempunyai penyebabnya masing-masing. Terdapat beberapa peluang untuk mencegah gelembung bencana ini.\n\nBagaimana jika FRB menaikkan suku bunga untuk mengalihkan dana yang mengalir ke pasar saham ke tempat lain?\n\nBagaimana jika mereka secara aktif membantu selama krisis ekonomi global?\n\nNamun semua itu hanyalah ilusi. Tidak ada gunanya menyesali apa yang telah terjadi.\n\n“Tetap saja, setidaknya kondisi kami lebih baik dibandingkan negara lain. Setelah mengalami krisis nilai tukar mata uang asing, kami telah membangun ketahanan. Jadi, Anda tidak perlu terlalu khawatir.”\n\n“Hmm…”\n\nErangan keluar dari bibir Kim Hak-gwon, dan dia berhasil tersenyum tipis.\n\n\"Ini bukan hanya terjadi di Korea; ini adalah fenomena global. Sekarang setelah hal ini terjadi, kita tidak punya pilihan selain menyerahkannya pada ekonomi pasar.\"\n\nSetelah mengerutkan kening beberapa saat, Kim Hak-gwon mengangguk.\n\n\"Aku masih meneleponmu untuk berjaga-jaga. Aku hanya ingin menstabilkan situasi ini. Kupikir kamu mungkin punya solusinya.\"\n\n“Bahkan jika FRB turun tangan, itu sudah terlambat. Kita hanya bisa menunggu waktu untuk menyembuhkannya.”\n\nSaya memahami perasaan Kim Hak-gwon dengan baik. Dia pasti memanggilku karena putus asa, tapi ini di luar kemampuan manusia mana pun.\n\n\"Tuan Presiden, yang perlu Anda lakukan hanyalah satu hal. Minta pertanggungjawaban mereka yang bertanggung jawab. Hanya itu saja sudah cukup bagi Anda untuk melakukan bagian Anda.\"\n\nResesi yang dimulai segera setelah booming ekonomi AS berakhir pasti berdampak pada perekonomian Korea yang didorong oleh ekspor.\n\n\"Pemikiran Anda benar-benar berlawanan dengan pemikiran para penasihat ekonomi Anda.\"\n\nTanpa pikir panjang, aku menyeringai. Alasan mereka sangat mudah ditebak.\n\n“Tentunya mereka berpendapat bahwa hukuman yang terlalu berat akan melemahkan semangat para pelaku usaha.”\n\n“Itu benar.”\n\nSenyuman pahit muncul di wajah Kim Hak-gwon.\n\n\"Mereka hanya takut dimintai pertanggungjawaban.\"\n\nMengangguk setuju, Kim Hak-gwon menghela nafas lagi. Wajahnya dipenuhi kekhawatiran.\n\n“Ini kesempatan bagus untuk menghilangkan genangan air, Pak Presiden.”\n\nKim Hak-gwon, yang tampak gelisah, menekan pelipisnya dengan tangannya.\n\nAkan menjadi beban yang terlalu berat untuk meminta pertanggungjawaban mereka semua.\n\n“Ilseong telah berulang kali meminta pertemuan. Sekarang mereka membocorkan kesalahan saya kepada pers karena saya tidak menanggapinya.”\n\n“Bukankah ini yang kita harapkan? Kamu bisa saja berpura-pura tidak melihatnya.”\n\n“Apakah kita benar-benar harus menjatuhkan mereka? Jika hanya sekedar mengambil hak pengelolaan dari mereka, saya dapat memberikan dukungan saya.”\n\nItu adalah usulan yang tidak terduga. Namun, aku tidak bisa menerimanya dengan mudah.\n\n“Saya yakin akan ada reaksi balik. Mengambil hak pengelolaan saja tidak akan cukup untuk memuaskan mereka.”\n\n“Jika Ilseong runtuh, maka akan menimbulkan kekacauan pada perekonomian Korea. Banyak perusahaan yang tumbang saat krisis valuta asing, dan situasi tersebut masih berlanjut.”\n\nJumlah perusahaan-perusahaan besar yang bangkrut selama krisis devisa sangatlah mencengangkan.\n\nRumor beredar bahwa jika mereka jatuh, Korea akan hancur.\n\n“Jika kelompok seperti Ilseong runtuh, dampaknya akan sangat besar. Bahkan menakutkan untuk dibayangkan.”\n\nNamun, pasar tetap berfungsi tanpa masalah, tetap berpegang pada prinsip-prinsipnya, dan tidak kolaps.\n\nTerlebih lagi, meski Ilseong pingsan, saya sudah menyiapkan alternatif lain, jadi saya tidak takut sama sekali.\n\n“Menurutku dampaknya tidak akan terlalu serius. Aku berjanji padamu: Grup Jungwoo akan mengisi kekosongan yang ditinggalkan oleh Ilseong. Lihat saja. Terlibat dalam perkelahian tidak akan menghasilkan keuntungan apa pun.”\n\nBahkan jika Kim Hak-gwon sepenuhnya memihak saya, kerugiannya akan lebih besar daripada keuntungannya.\n\nUntuk saat ini, menjaga netralitas adalah tindakan terbaik untuk membantu diri saya sendiri.\n\n“Bagaimana hubungannya dengan pemerintah Jepang?”\n\n\"Pemerintah Jepang? Ini lebih baik dibandingkan dengan pemerintahan sebelumnya. Meskipun keadaan menjadi sedikit lebih tenang karena pernyataan Dokdo kali ini.\"\n\nJepang dan Korea tidak bisa akur tidak peduli seberapa keras mereka berusaha. Khususnya, sikap kurang ajar Jepang menimbulkan sentimen anti-Jepang di kalangan masyarakat Korea.\n\n\"Anda tidak bisa mempercayai Jepang. Mereka bilang mereka tidak akan mengungkit masalah Dokdo lagi, tapi mereka kini meninjaunya kembali.\"\n\nSelalu ada skenario kasus terbaik di dunia internasionaldiplomasi, tetapi tidak ada jawaban pasti. Meski begitu, situasinya tampak jauh lebih buruk dari perkiraan.\n\n“Mengapa pemerintah Jepang tiba-tiba bertanya?”\n\n“Sepertinya Ilseong Electronics mencoba mengakuisisi perusahaan semikonduktor Jepang. Namun, mereka bahkan tidak bernegosiasi karena kami adalah perusahaan Korea.”\n\n“Sekarang setelah kamu menyebutkannya, sepertinya aku pernah mendengar hal seperti itu.”\n\nSeolah mengingat penjelasanku, Kim Hak-gwon menjawab.\n\n“Beberapa waktu yang lalu negosiasi terhenti, tapi sekarang saya mendengar bahwa Ilseong adalah kandidat yang paling mungkin untuk diakuisisi.”\n\nTanpa koneksi ke Jepang, sulit untuk menghalangi negosiasi ini atau mengakuisisi perusahaan Jepang.\n\n“Jika negosiasi dengan Ilseong Electronics berhasil, maka akan menjadi masalah. Itu sebabnya saya bertanya-tanya apakah hubungan Anda dengan pemerintah Jepang baik-baik saja.”\n\n“Apakah menurut Anda Ilseong Electronics memiliki peluang bagus untuk mengakuisisi perusahaan semikonduktor Jepang?”\n\nAda kegembiraan dalam suara Kim Hak-gwon atas berita yang sebelumnya tidak diketahui.\n\n“Mungkin itu masalahnya. Tapi aku sedang berpikir untuk menghentikannya.”\n\n“Hmm… Apakah ada alasan khusus untuk menghentikannya?”\n\nSaya mengerti mengapa dia kecewa. Namun, saya tidak bisa mentolerir Ilseong mengakuisisi perusahaan Jepang.\n\n\"Saya salah bicara. Perusahaan Jepang sedang mencoba diakuisisi oleh Jungwoo Electronics. Jadi Anda tidak perlu merasa kecewa. Saya akan menjadikan Jungwoo Electronics sebagai perusahaan semikonduktor terbaik di dunia.\"\n\nApakah itu mungkin?\n\nSaya menjawab dengan percaya diri ekspresi ragu Kim Hak-gwon.\n\n“Tentu saja. Itu rencanaku.”\n\n* * *\n\nEva tiba di lokasi yang disepakati untuk menemui Toda Katsuuki dari Nomura Securities.\n\nBegitu Eva masuk melalui pintu geser, Toda Katsuuki melompat berdiri.\n\n“Perwakilan Eva, sudah lama tidak bertemu.”\n\nMelihat wajahnya yang menjilat, Eva menyambutnya dengan senyum cerah.\n\n“Sudah lama tidak bertemu.”\n\n“Aku dengar kamu memasuki Jepang dan segera menghubungimu, tapi cukup sulit untuk bertemu denganmu.”\n\n\"Aku sedang sibuk. Silakan duduk.\"\n\n\"Ya, Perwakilan.\"\n\nToda Katsuuki, yang duduk di depan Eva, adalah kandidat yang menjanjikan untuk presiden Nomura Securities berikutnya.\n\nWajahnya, yang biasanya penuh senyum percaya diri, kini tampak cemas.\n\n“Kapan kamu berencana menyelesaikan kontrak yang kami miliki denganmu?”\n\nToda Katsuuki sedang terburu-buru. Karena kontrak dengan wanita sebelum dia ini, Nomura Securities menghadapi kerugian besar.\n\n\"Aku belum berencana untuk menyelesaikannya. Kenapa aku harus melakukannya? Apakah kamu tahu berapa banyak kerugian yang kita alami karena kontrak ini? Saat itu, kamu memperlakukanku seperti orang bodoh, dan sekarang kamu ingin aku menyelesaikannya?\"\n\n\"Yah...\"\n\nMendengar kata-katanya yang tajam, Toda Katsuuki terdiam. Ketika Eva pertama kali mendekati Nomura Securities, dia langsung ditolak kontraknya.\n\nNamun, Toda Katsuuki, yang saat itu menjabat sebagai direktur eksekutif Nomura Securities, berpendapat berbeda.\n\nSetelah meninjaunya secara menyeluruh dengan tim manajemennya dan yakin bahwa ini adalah proposisi yang unggul, dia meyakinkan tim eksekutif untuk menandatangani kontrak berjangka pada indeks Nasdaq dan saham tertentu.\n\nBerbeda dengan kontrak berjangka yang diperdagangkan di bursa, kontrak berjangka dinegosiasikan secara privat tanpa batas.\n\n\"Kamu baik-baik saja ketika kamu mengantongi seratus juta dolar setiap bulan; mengapa kamu begitu cemas sekarang?\"\n\nToda Katsuuki, seperti orang bodoh yang menelan madu, terdiam.\n\nMelihat itu, Eva dengan senyum cerah terus berbicara.\n\n“Kita bahkan belum memulainya dengan benar. Kamu masih tidak menganggapku bodoh, kan?”\n\nDi bawah kata-katanya yang licik, wajah Toda Katsuuki mengeras. Jika ini terus berlanjut, dia tidak hanya akan kehilangan jabatannya sebagai presiden, tetapi hanya masalah waktu saja sebelum masa depannya hancur.\n\n\"Kami sudah mengalami kerugian yang sangat besar. Bisa saja kami bangkrut. Kalau itu terjadi, uang kami akan sulit dikumpulkan.\"\n\nEva menghapus senyum dari wajahnya. Ekspresinya berubah sedingin es dalam sekejap, dan ucapan dingin serupa pun menyusul.\n\n\"Anda meremehkan saya. Saya sudah memahami kemampuan pembayaran Nomura Securities.\"\n\n\"Kami juga menderita kerugian besar akibat jatuhnya pasar saham ini. Tapi sekarang, dengan kontrak Anda...\"\n\nEva memotongnya sambil mengejek.\n\n“Kamu menerimanya, bukan? Aku tidak memaksamu untuk menandatangani kontrak.”\n\nSeperti yang dia katakan, Toda Katsuuki-lah yang meyakinkan para eksekutif yang khawatir untuk melanjutkan kontrak. Menatap ke tanah, dia bertemu dengan kata-kata Eva.\n\n\"Dan pada saat yang sama, karena itu, Anda memperkenalkan kami kepada perusahaan asuransi dan bank investasi. Terima kasih kepada Anda, kami telah membuat kesepakatanbanyak uang, jadi aku berhutang budi padamu.\"\n\n\"…jadi tolong selamatkan kami.\"\n\n\"Biarkan aku bertanya sebaliknya. Jika situasinya terbalik, apa yang akan Anda lakukan?\"\n\nJika ada pemenang dalam perang ini tanpa tembakan, pasti ada yang kalah.\n\nTidak seperti perdagangan berjangka, di mana bursa dan lembaga kliring berdiri secara terpisah, perdagangan opsi dinegosiasikan secara pribadi, sehingga seluruh proses kliring diserahkan kepada pihak-pihak yang terlibat.\n\n\"Kamu pasti akan mendorong sampai Peregrine pingsan, bukan? Benar kan? Kami menderita kerugian besar juga, tapi kami bertahan sampai akhir.”\n\n“Jika Nomura Securities ambruk, perekonomian Jepang juga akan terpuruk. Dampaknya akan melanda seluruh dunia.\"\n\nEve terkekeh. Tawanya nyaris mengejek, seolah-olah dia mengatakan itu tidak ada hubungannya dengan dirinya.\n\n\"Apa hubungannya dengan kita? Ini adalah kekhawatiran negara Anda. Lagi pula, kamu tidak mengantisipasi hal ini, kan?\"\n\n\"Apa yang kamu bicarakan?\"\n\n“Maksud saya, pernahkah Anda memperkirakan kecelakaan seperti itu akan terjadi dalam waktu sesingkat itu? Itu sebabnya kamu menerima kontrak ini, kan?\"\n\nKontrak Eva dengan perusahaan sekuritas dan asuransi Jepang, termasuk Nomura Securities, isinya hampir sama.\n\nSemakin besar penurunan indeks Nasdaq, semakin besar pula pembayaran mereka kepada Eva.\n\n\"Kamu tidak akan bisa menghindarinya. Sekalipun Nomura Securities bangkrut, hal itu tidak akan berubah. Tentu saja, pemerintah Jepang tidak akan membiarkan hal itu terjadi begitu saja.”\n\n\"...\"\n\nSaat Eva terus berbicara, warna wajah Toda Katsuuki memudar.\n\nDengan Eva yang menyeringai dingin di depannya, dia mendapati dirinya menerima kontrak yang membuatnya tampak seperti iblis.\n\nMelihat arlojinya, Eva berdiri.\n\n\"Aku punya janji lain, jadi aku akan pergi sekarang.\"\n\n\"Perwakilan!\"\n\nToda Katsuuki berdiri dengan cemas, memanggil Eva.\n\n“Kapan kamu berencana untuk menetap?”\n\nSaat Eva hendak pergi, dia kembali mendengar pertanyaan Toda Katsuuki.\n\n\"Bukankah itu terserah padamu?\"\n\n\"Bagaimana kita melakukan itu?\"\n\n\"Yah, kamu harus memikirkannya. Saya ingin tahu apa yang saya inginkan dan apa yang dapat Anda lakukan.\"\n\nEva meninggalkan jawaban yang sangat samar sebelum dia berangkat.\n\nToda Katsuuki menatap kosong ke pintu keluar Eva.\n\nBerdiri di sana dengan linglung, dia berbicara ke udara kosong.\n\n\"Dia sudah pergi. Masuklah.\"\n\nSesaat kemudian, pintu terbuka, dan seorang pria masuk.\n\n“Kamu mendengar keseluruhan percakapannya, kan?”\n\nPria itu mengangguk dengan tenang.\n\n\"Petugas Informasi, kalau terus begini, Nomura Securities akan benar-benar bangkrut.\"\n\n“Duduklah sekarang.”\n\nPria yang disebut sebagai petugas informasi memberi isyarat ketika dia duduk.\n\nToda Katsuuki dengan cepat mengikutinya.\n\n“Eva Zhu, perwakilan Future Investment dan investor yang memiliki Peregrine di Hong Kong, entah bagaimana terhubung dengan Kim Mu-hyeok dari Korea…”\n\nBergumam pada dirinya sendiri, petugas informasi menanyai Toda Katsuuki.\n\n“Ini adalah kasus yang menjadi perhatian Kantor Investigasi Kabinet. Bagaimana semuanya menjadi tidak terkendali?\"\n\n“…Aku minta maaf.”\n\nToda Katsuuki menundukkan kepalanya di bawah teguran tenang petugas informasi.\n\n“Belum lama ini kami diburu oleh serigala Wall Street. Apakah Anda benar-benar berpikir untuk membuat Jepang bertekuk lutut di hadapan modal asing lagi?\"\n\n“…Tidak ada yang memperkirakan ini akan terjadi. Itu bukan salah kami.\"\n\nMengangkat kepalanya, Toda Katsuuki berbicara dengan percaya diri.\n\n“Dan tidak penting untuk menyalahkan saat ini. Anda tahu betul apa yang akan terjadi jika Nomura Securities runtuh, bukan?\"\n\n\"Apa hubungannya dengan...\"\n\nPetugas informasi menatap Toda Katsuuki dengan tidak percaya. Namun dari sana, muncul komentar yang sangat kurang ajar.\n\n\"Kabinet harus turun tangan.\"\n\n\"Apakah kamu sudah gila? Kamu ingin kami membereskan kekacauanmu?\"\n\n“Tidak ada cara lain. Bukankah Badan Pemeriksaan Informasi Kabinet sudah tahu apa yang diinginkannya? Silakan terlibat dalam negosiasi dengan mereka.\"\n\n\"Sialan!\"\n\nPerangkap Kim Mu-hyeok dipasang dengan cermat.\n\nJebakan manis mulai mencekik kabinet Jepang."}