{"index": 22, "title": "Bab 23: Bab 23: Wajah Asli Kepala Ha", "content": "Sebuah pabrik terbengkalai di pinggiran Provinsi Gyeonggi\n\n\"Ugh… ugh!\"\n\nSeorang pria yang diikat di kursi mengerang, melihat sekeliling melalui kelap-kelip lampu pijar.\n\nTiba-tiba, lampu neon di langit-langit menyala, menerangi pabrik.\n\nSambil menyipitkan mata melawan kecerahan, Hammer mengenali sosok yang mendekat dari jauh.\n\nKepala Ha masuk.\n\nHammer dengan putus asa mengguncang tubuhnya, tetapi dia tidak bisa menggerakkan satu jari pun, tidak peduli bagaimana dia diikat.\n\nBahkan Hammer, yang telah melalui suka dan duka di pasar rentenir Myeong-dong, mulai kehilangan warna.\n\nGedebuk. Gedebuk.\n\nKepala Ha tiba di depan Yu Ji-geng yang terikat dan menatapnya tanpa ekspresi.\n\n\"Ugh...\"\n\nHammer mengerang, menggelengkan kepalanya, mencoba mengatakan sesuatu.\n\nKepala Ha berbicara.\n\n\"Tuan Yoo, apa yang Anda pikirkan? Tidak peduli bagaimana saya melihatnya, saya tidak dapat memahaminya. Sejak saya berada di bawah pimpinan Ketua, tidak pernah ada hal seperti ini, bukan?\"\n\n\"Ugh… ugh!\"\n\nKepala Ha melepas selotip yang menutupi mulutnya.\n\nBegitu rekaman itu hilang, Hammer berteriak.\n\n\"Dasar bajingan! Hei! Ketua Ha! Kamu pikir kamu bisa melakukan ini padaku dan lolos begitu saja? Hah?\"\n\nTapi suaranya sangat bergetar sehingga dia tidak bisa menyembunyikannya.\n\n“Tuan Yoo, apakah Anda tidak memahami situasinya?”\n\nTerlambat melihat sekeliling, Yu Ji-geng terkejut melihat orang-orang berdiri di belakangnya seperti layar lipat.\n\n\"...Ketua Ha, mari kita bicarakan hal ini, oke? Kita bisa menyelesaikan ini melalui dialog, kan? Ketua dan saya telah bekerja sama selama bertahun-tahun, mari kita bicarakan, oke? Ketua Ha!\"\n\nChief Ha mengambil palu yang jatuh sembarangan ke lantai.\n\nYu Ji-geng segera mengenali palu itu. Itu adalah benda yang selalu dia bawa bersamanya.\n\nSenyuman mengejek muncul di bibir Kepala Ha saat dia memutar palu di tangannya.\n\n\"Ah, dialog, katamu? Baiklah. Apa yang kamu katakan? Sejarah dan saksi hidup pasar rentenir Myeong-dong?\"\n\nSuara mendesing. Suara mendesing.\n\nSaat palu menembus udara, wajah Yu Ji-geng menjadi pucat, dan dia mulai memohon dengan suara gemetar.\n\n\"Chief Ha, aku akan menyerahkan semuanya, rekening bank dan semuanya. Mari kita akhiri saja di sini.\"\n\n\"Kamu bilang kamu akan memukul kepala tuan muda dengan palu ini, bukan? Kamu tidak berpikir kamu akan lolos begitu saja, bukan?\"\n\n\"Itu, itu hanya ujian bagi tuan muda. Aku tidak benar-benar akan memukulnya. Bagaimana aku bisa melakukan itu pada cucu Ketua? Benar? Itu benar, percayalah!\"\n\n\"Begitukah? Kupikir mungkin orang tua sepertimu sedang terburu-buru untuk pergi.\"\n\nBerderak! Gemuruh.\n\nPintu pabrik yang tertutup terbuka, dan dua pria masuk membawa drum besar.\n\nWajah Yu Ji-geng membiru. Saat itulah senyuman menghilang dari wajah Chief Ha.\n\n\"Siapa yang menyuruhmu?\"\n\n\"Apa? Siapa yang memesan apa? Aku hanya mencoba menguji tuan muda itu sendiri. Sungguh.\"\n\nKepala Ha diam-diam melihat ke samping.\n\nOrang-orang itu mendekat dan meraih lengan Hammer, yang menempel di kursi.\n\n\"Tuan Yoo, pikirkan baik-baik dan jawab. Siapa yang menyuruhmu?\"\n\nYu Ji-geng tidak menjawab.\n\nMendera!\n\nPalu itu terayun tanpa suara, mengenai jari Yu Ji-geng. Dengan suara daging yang hancur, darah berceceran dimana-mana.\n\n\"Argh! Aaargh!\"\n\nYu Ji-geng meronta-ronta dengan liar.\n\nJari kelingkingnya remuk, memperlihatkan tulangnya.\n\n\"Siapa yang menyuruhmu?\"\n\n“Atau-dipesan… tidak ada…”\n\nPukulan!\n\n\"Aaaargh!\"\n\nKali ini jari manisnya.\n\nLalu jari tengah, jari telunjuk…\n\nDalam sekejap, semua jarinya berantakan. Darah bercampur dalam pernapasan Yu Ji-geng.\n\nKepala Ha di depan, orang-orang yang memeganginya, dan mereka yang berdiri di belakang semuanya menyaksikan Yu Ji-geng ambruk dengan ekspresi tanpa ekspresi dan hampir mati rasa.\n\n\"Tuan Yoo, sebaiknya simpan jari tangan kanan Anda. Ini kesempatan terakhir Anda. Saya tidak akan memberi Anda kesempatan lagi.\"\n\nKepala Ha mengulurkan tangan dan mengangkat kepala Yu Ji-geng yang lemas. Matanya tidak fokus.\n\n“Siapa yang memberi perintah?”\n\n\"...\"\n\nKetika tidak ada jawaban, orang-orang itu, mengikuti pandangan Kepala Ha, meraih pergelangan tangan lainnya.\n\nYu Ji-geng bergidik dan tiba-tiba tersadar.\n\n\"Aku akan bicara! Aku akan bicara! Tolong hentikan...\"\n\n\"Bicaralah.\"\n\n“Di-Direktur Cheon Su-man… dia meminta saya untuk mengujinya… Benar, Direktur Cheon meminta saya untuk melakukannya. Direktur Cheon yang memerintahkannya. Bukan saya…”\n\nYu Ji-gang terus menekankan Direktur Cheon Su-man.\n\nKepala Ha, yang dari tadi menatap wajahnya dengan tatapan kosong, mengeluarkan sebatang rokok dari sakunya, menyalakannya, memasukkannya ke dalam mulut Yu Ji-geng, dan kemudian menyalakannya untuk dirinya sendiri.\n\n\"Silakan merokok. Lihat betapa lebih enaknya saat kamu mendengarkannya untuk pertama kali?\"\n\nYu Ji-geng bahkan tidak bisa menghisap rokok dengan benar di mulutnyath. Rokok yang tergantung di udara bergetar seiring dengan bibirnya.\n\n\"Di mana rekening banknya?\"\n\n\"Di kantor aman...\"\n\n\"Apakah semuanya ada di sana? Bagaimana dengan rekening yang dipercayakan Ketua secara terpisah?\"\n\n\"...\"\n\n“Kenapa kamu tidak bicara?”\n\nSaat Kepala Ha mengangkat palu lagi, Yu Ji-geng mengejang dan berbicara.\n\n“Itu… itu juga ada di brankas kantor…”\n\nKepala Ha mengeluarkan kunci dari sakunya dan melambaikannya di depannya.\n\n\"Apakah ini kunci yang benar?\"\n\n“Y-ya, benar.”\n\n“Aku akan ke kantor sekarang untuk mengambilnya. Jika ada satu pun kemenangan yang hilang…”\n\n\"Tidak ada, tidak ada.\"\n\nYu Ji-gang mengangguk dan menggelengkan kepalanya kuat-kuat dengan mata kosong.\n\nChief Ha menjatuhkan rokoknya ke lantai dan berdiri.\n\n\"Tambal dia dengan kasar dan berikan dia rokok jika dia menginginkannya. Aku akan kembali, jadi awasi dia dengan baik.\"\n\n\"Ya, Ketua.\"\n\nMenerima salam dari para pria, Kepala Ha meninggalkan pabrik.\n\n* * *\n\nEkspresi Ketua Cheon acuh tak acuh, seolah wajar jika Ketua Ha mengambil kembali rekening bank tersebut.\n\n\"Di mana pria itu Ji-geng?\"\n\n\"Untuk saat ini...\"\n\nChief Ha terdiam, menatapku.\n\nKakek menatapku dan mendesaknya.\n\nMu-hyeok juga harus tahu. Bagaimana kakeknya bisa bertahan sampai sekarang.”\n\n“Untuk saat ini, kami telah membawanya ke pabrik yang ditinggalkan.”\n\n“Hmm… Apakah dia terluka parah?”\n\n\"Hanya beberapa jari yang berubah menjadi bubuk. Dia berbicara dengan cepat, jadi kami berhenti di situ.\"\n\nKejutan muncul di wajahku.\n\nBaik di kehidupanku sebelumnya maupun di kehidupan ini, aku belum pernah melihat sisi Kepala Ha yang ini.\n\nKepala Ha selalu hanya menunjukkan penampilan seorang sekretaris di sisi kakek, dan bahkan setelah kematian, dia bertindak sebagai sekretaris di sisiku.\n\nMelihat ekspresiku, kakek tertawa dan berkata,\n\n\"Hahaha, apa kamu terkejut, Nak?\"\n\n\"Ah, tidak, tidak sama sekali.\"\n\n“Bisnis rentenir tidak selalu bisa diselesaikan dengan kata-kata. Dengan semua yang terjadi selama mengumpulkan uang, Anda tidak perlu terkejut dengan hal sebanyak ini.”\n\n\"Ya saya mengerti.\"\n\nKepala Ha bertanya pada Ketua Cheon,\n\n\"Bagaimana kita menangani hal ini?\"\n\n“Hmm… Dia sudah lama bekerja di sisiku…”\n\nSetelah merenung sejenak, kakek bertanya kepadaku,\n\n“Mu-hyeok, bagaimana menurutmu? Apa yang harus kita lakukan?”\n\nApa jawaban yang benar atas pertanyaan kakek?\n\nJawaban yang kakek inginkan adalah…\n\nSetelah mengatur pikiranku sedikit, aku berkata,\n\n\"Mari kita buat dia pensiun. Tampaknya hubungan kita sudah tidak dapat diperbaiki lagi. Tapi jika kita membiarkan dia dalam posisi itu, dia mungkin akan menjadi masalah di masa depan. Mendekatkan orang seperti itu… menurutku itu tidak benar.\"\n\nKakek tersenyum, sepertinya senang dengan jawabannya.\n\n\"Oh? Begitukah?\"\n\n\"Ya.\"\n\nSetelah berpikir sejenak, Ketua Cheon berkata pada Kepala Ha,\n\n\"Yah... Pensiunkan dia. Tinggalkan dia secukupnya untuk hidup, kembalikan semua uang yang kuberikan padanya, dan kumpulkan semua obligasinya juga. Dan... jika dia menolak atau sepertinya mempunyai pemikiran lain, tangani sesuai keinginanmu.\"\n\n\"Ya saya mengerti.\"\n\nSetelah memberikan instruksi, kakek menatapku dan berkata,\n\n“Mu-hyeok, kamu boleh pergi sekarang. Apakah kamu rajin bersekolah?”\n\n“Ya, aku juga fokus pada kehidupan sekolahku.”\n\n\"Bagus. Bahkan jika kamu tidak mengikuti ujian pengacara, perlakukanlah orang-orang yang kamu temui di universitas dengan baik. Semua mahasiswa Universitas Korea akan menjalankan negara ini nanti, mengerti?\"\n\n\"Ya.\"\n\n\"Baiklah, istirahatlah.\"\n\nSaya membungkuk dan meninggalkan ruang kerja.\n\nAku mengambil kunci mobilku untuk pergi ke sekolah.\n\n* * *\n\nSetelah Mu-hyeok meninggalkan ruang kerja, Pimpinan Cheon dan Ketua Ha melanjutkan percakapan mereka.\n\nSiapa dalang dibalik semua ini?\n\n\"Itu adalah Direktur Cheon Su-man, Tuan. Dia bilang dia meminta untuk menguji tuan muda, dan direktur lain juga setuju. Tapi agak mencurigakan untuk mengatakan dia hanya mempercayai Direktur Cheon Su-man.\"\n\n\"Begitukah?\"\n\n“Sepertinya dia sudah bertindak terlalu jauh, mengira dia sudah lama bersamamu, Ketua.”\n\n“Hmm…”\n\n“Bukankah sebaiknya kita setidaknya memberinya peringatan? Jika sesuatu terjadi pada tuan muda…”\n\nSesuatu terjadi? Jaga kata-katamu.\n\nSaat ekspresi Ketua Cheon mengeras, Ketua Ha segera menundukkan kepalanya.\n\n“Saya minta maaf. Saya melampaui batas.”\n\n“…Grup Cheongpung mungkin terlibat juga. Cari tahu dengan benar sebelum memensiunkannya.”\n\n\"Iya. Lalu bagaimana dengan anak pertama?\"\n\n\"Sudahlah. Aku sendiri yang akan menangani anak pertama. Mulai sekarang, awasi terus pergerakan Badan Perencanaan Ekonomi. Apakah Kepala Sekretaris Perekonomian mengatakan sesuatu? Aku punya firasat aneh. Dan segera lanjutkan operasi pembersihan rekening.\"\n\n\"Ya. Blue House saat ini memfokuskan seluruh upayanya untuk memberantas Hanahoe, kata mereka. Tapi bagaimana dengan akun rahasianya? Haruskah kita membersihkannya juga?\"\n\n“Aku akan mempercayakannyaitu untuk Mu-hyeok, jadi ingatlah itu.\"\n\n\"Ya.\"\n\nSetelah menyuruh Ketua Ha keluar, Ketua Cheon bergumam pada dirinya sendiri dengan tatapan lelah,\n\n\"Apa yang harus aku lakukan terhadap Su-man itu...\"\n\nMeskipun dia lebih dingin dari siapa pun terhadap orang lain, Ketua Cheon juga hanyalah seorang ayah, sangat lemah terhadap darahnya sendiri.\n\n* * *\n\nSaat aku memasuki ruang kuliah untuk menghadiri kelas, aku merasakan tatapan orang-orang tertuju padaku.\n\nAku masih belum terbiasa dengan hal ini.\n\n\"Mu-hyeok! Di sini! Ini!\"\n\nMelihat Myeong-su memanggilku dengan tangan terangkat, senyuman akhirnya terlihat di wajahku.\n\n“Menurutmu orang seperti apa profesor itu?”\n\n\"Siapa? Profesor Shin?\"\n\n\"Ya.\"\n\n“Saya tidak tahu, tapi saya mendengar semua muridnya memegang posisi tinggi di pengadilan dan kantor kejaksaan.”\n\n“Hmm…”\n\n\"Apakah kamu bersiap untuk ujian pengacara?\"\n\n\"Iya, aku sudah mulai belajar. Huh… Kemana perginya masa mudaku! Apakah ini karena kamu?\"\n\nSaat Myeong-su selesai menggerutu, pintu ruang kuliah terbuka dan seorang lelaki tua berambut putih masuk.\n\nSetelah melihat sekeliling kami, hal pertama yang dia katakan adalah…\n\n“Tahukah kalian semua apa itu Pasal 1 Ayat 1 UUD kita?”\n\nSeseorang mengangkat tangannya dan berkata,\n\n“Republik Korea adalah republik demokratis.”\n\nLalu apa itu Klausul 2?\n\n“Eh… itu…”\n\nSaat siswa yang mengangkat tangannya menggaruk bagian belakang kepalanya, profesor tua itu berkata,\n\n“Kedaulatan Republik Korea berada di tangan rakyat, dan seluruh kekuasaan negara berasal dari rakyat.”\n\nSuasana di ruang kuliah menjadi berat.\n\nPara siswa menatap tajam ke mulut profesor.\n\n“Tidak peduli apa posisi yang Anda pegang di bidang hukum setelah lulus universitas dan lulus ujian pengacara – jaksa, pengacara, hakim… selalu simpan Pasal 1, Ayat 1 dan 2 Konstitusi di hati Anda. Seorang profesional hukum yang lupa akan hal ini bukanlah seorang profesional hukum sama sekali.\"\n\n\"Ya!\"\n\nBerkat suara para siswa yang energik dan bersemangat, senyuman pun muncul di wajah profesor.\n\n\"Hohoho, mahasiswa baru selalu penuh energi. Aku minta maaf karena memulai kelas pertama dengan kata-kata yang berat.\"\n\n\"Tidak sama sekali!\"\n\nRuang kuliah dipenuhi gelak tawa para mahasiswa.\n\n\"Kalau dipikir-pikir, siswa terbaik tahun ini mendapat nilai sempurna, kan? Dimana mereka?\"\n\nAh! Kenapa!\n\nTatapan para mahasiswa di ruang kuliah beralih ke arahku.\n\nMengikuti pandangan mereka, mata profesor juga menatapku.\n\n\"Kim Mu-hyeok? Apakah itu benar?\"\n\n\"Ya.\"\n\n\"Jadi, kenapa kamu masuk departemen hukum? Apa yang Anda rencanakan di masa depan? Jaksa? Hakim? Atau pengacara?\"\n\nSaya kehilangan kata-kata karena pertanyaan mendadak profesor itu.\n\nTetapi karena teman sekelasku menunggu jawabanku dengan rasa ingin tahu, aku tidak punya pilihan selain menjawab.\n\n“Saya belum memikirkan jalur karir saya. Saya berencana untuk memikirkan apakah profesi hukum cocok untuk saya saat bersekolah.\"\n\n\"Oh ho, siswa terbaik tahun ini cukup menarik.\"\n\nRuang kuliah kembali menjadi lautan tawa.\n\n“Karena ini kelas pertama, kenapa kalian tidak memperkenalkan diri secara singkat? Akan lebih baik untuk mengenal teman sekelasmu sebelum pesta penyambutan, bukan? Kalau begitu, mari kita mulai dengan siswa terbaik kita karena dia sudah berdiri.\"\n\nSekali lagi, perhatian semua orang, termasuk profesor, tertuju padaku.\n\n\"Halo, saya Kim Mu-hyeok. Saya senang bertemu dengan Anda semua di kelas pertama ini…”\n\nPada saat semua siswa menyelesaikan perkenalan diri mereka, kelas pertama telah selesai.\n\nKetika saya hendak meninggalkan ruang kuliah, beberapa orang mendekat dan berbicara kepada saya.\n\nTapi tidak ada satupun orang yang saya targetkan yang mendekat.\n\nKelas Universitas Korea '93 disebut kelas emas.\n\nSaya memilih departemen hukum dengan tujuan menjadikan beberapa orang yang akan menduduki posisi penting di Mahkamah Agung, Kejaksaan, dan Kementerian Kehakiman di masa depan adalah orang-orang saya sendiri terlebih dahulu.\n\nSetelah bertukar kata dengan mahasiswa yang mendekati saya, saya meninggalkan ruang kuliah dan berjalan dengan Myeong-su ketika seseorang memanggil saya.\n\n\"Kim Mu-hyeok!\"\n\nMenoleh ke arah suara yang memanggilku, aku melihat Cheon Ji-soo, putri Cheon Su-man, mendekatiku.\n\n\"Ada yang ingin kubicarakan denganmu. Apakah kamu punya waktu?\"\n\nMyeong-su tercengang saat melihat wajah Cheon Ji-soo, dan para siswa di sekitarnya juga berbisik, bolak-balik melihat antara aku dan Cheon Ji-soo.\n\n\"Ada apa?\"\n\n“Ayo pergi ke tempat yang tenang untuk ngobrol.”\n\nAdik sepupuku, yang belum pernah bertukar kabar denganku pada pertemuan keluarga sebelumnya.\n\nCheon Ji-soo lebih licik dari siapapun yang kukenal.\n\nRubah berekor sembilan menyembunyikan knife di balik kecantikan dan senyumannya."}