{"index": 220, "title": "Bab 221: Bab 221: Jangan Membuat Alasan yang Tidak Masuk Akal", "content": "Meskipun gelembung TI menyebabkan runtuhnya banyak perusahaan, perkembangan internet yang pesat telah mengubah kehidupan masyarakat.\n\nSaya bisa duduk di kantor saya di Myeong-dong dan memantau pasar saham dari seluruh dunia.\n\n“Penurunannya jauh lebih buruk dari yang diperkirakan, bukan?”\n\nSaya memperkirakan penurunan signifikan karena indeks Nasdaq naik lebih dari 50%, namun hal ini terlalu parah.\n\nIni bukan hanya fluktuasi; perdagangan dihentikan dan pemutus sirkuit telah dipicu. Mereka mencoba mengulur waktu agar orang-orang tenang, tapi tidak ada gunanya.\n\nBertentangan dengan ekspektasi saya, FRB melanjutkan kenaikan suku bunga yang dijadwalkan. Ketika suku bunga naik, dana seharusnya mengalir ke obligasi, namun pasar obligasi juga tidak responsif.\n\n'Mengapa mereka tetap melanjutkan kenaikan suku bunga?'\n\nSaya tidak dapat memahami alasan FRB.\n\nMenjernihkan pikiranku, aku mematikan monitor.\n\nPermainan sudah berjalan. Di AS, Han Gyeong-yeong melakukan yang terbaik, sementara di Jepang, Eva juga memberikan segalanya.\n\nMungkin saya terlalu lama menatap monitor; mataku terasa berpasir. Aku bersandar di kursiku dan memejamkan mata sejenak.\n\nBerapa lama waktu telah berlalu?\n\nAku terbangun karena suara ketukan di pintu kantorku.\n\nManajer Ma masuk dan membungkuk sedikit.\n\n“Bos, kami sudah menerima kontak dari Rusia.”\n\n“Dari Rusia?”\n\n\"Ya, ini telepon dari Ketua Roman Abramovich. Dia ingin berbicara dengan Anda.\"\n\n“Hmm…”\n\nPembersihan oligarki di Rusia berjalan lambat.\n\nInvestigasi pajak komprehensif terhadap Gusinsky telah dimulai. Kerajaan medianya, yang dibangun selama hampir satu dekade, sedang runtuh.\n\nPada akhirnya, Gusinsky menyerahkan kerajaan medianya kepada Gazprom melalui negosiasi dengan Putin.\n\nDia melarikan diri ke Spanyol hanya dengan uang $200 juta, meninggalkan miliaran aset yang disita.\n\nTentu saja, $200 juta cukup untuk hidup, tapi dia telah kehilangan semua pengaruhnya di Rusia.\n\nJatuhnya Gusinsky, yang pernah dikabarkan memanipulasi kursi kepresidenan bersama Berezovsky, sangatlah penting.\n\n\"Tolong sambungkan aku.\"\n\nSaya berdiri dan pindah ke sofa yang nyaman, mengambil telepon yang diberikan oleh Manajer Ma kepada saya.\n\nSaya bisa mendengar bahasa Inggris melalui receiver.\n\n― Charlie, ini Romawi.\n\n\"Iya, Roman. Lama tidak bertemu.\"\n\nItu adalah suara yang familiar.\n\n― Bagaimana kabarmu?\n\n\"Oh, Anda kenal saya, sama umurnya. Bagaimana dengan Anda, Ketua?\"\n\n― Um.\n\nAku merasakan ada yang tidak beres dalam nada ragu-ragu Roman.\n\nAkhirnya, pembersihan Berezovsky telah dimulai.\n\n“Apakah ini tentang Berezovsky?”\n\n― Seperti yang diharapkan… Charlie tahu segalanya. Saya menghubungi karena saya ingin meminta sesuatu.\n\nSaat saya membuka pembicaraan, Roman tampak sedikit santai dan melanjutkan.\n\n\"Bantuan ya? Ada yang bisa kubantu?\"\n\n― Anda tahu Putin akan segera mengunjungi Korea, bukan? Saya yakin saya akan menemaninya.\n\n“Hmm…”\n\nPutin telah merencanakan kunjungan ke Asia Timur untuk melawan pengaruh Barat.\n\nAwalnya Korea menjadi perhentian terakhir, tapi kali ini yang pertama.\n\nBagi pemerintahan Kim Hak-gwon, hal ini terasa seperti sebuah rejeki nomplok yang tiba-tiba muncul.\n\nBagi Korea yang dikelilingi oleh negara-negara besar, hubungan dengan Rusia mempunyai arti penting secara diplomatis.\n\n― Selama kunjungan itu, Putin akan mencari Charlie.\n\n“Saya tidak mengerti mengapa dia mencari saya, terutama di Korea.”\n\n― Tidak, dia pasti akan mencarimu. Meskipun saya telah memberikan beberapa dokumen tentang korupsi Berezovsky, kami belum sepenuhnya memberantasnya. Saya yakin dia akan meminta nasihat Anda.\n\n\"Roman, kamu sudah menyerahkan dokumennya, tapi kamu masih belum menangkapnya?\"\n\nSensasi firasat membuatku mengerutkan kening.\n\nBerezovsky mengakuisisi Sibneft, sebuah perusahaan minyak negara, dengan harga murah sebagai imbalan atas dukungannya terhadap Yeltsin. Dia melakukan banyak tindakan korupsi selama proses itu.\n\nDia tidak akan berhenti melakukan apa pun, termasuk penculikan, intimidasi, dan pembunuhan. Dia menyingkirkan beberapa pesaing dan memanipulasi Mafia Merah seperti boneka.\n\nRoman berada di garis depan dalam hal itu.\n\nTidak terpikirkan bahwa orang Romawi yang oportunis itu tidak mengumpulkan bukti kejahatan Berezovsky.\n\n― Charlie, sebenarnya saya mengancam Berezovsky untuk mentransfer sahamnya di Sibneft. Sebagai imbalannya, saya akan membantunya bersembunyi di luar negeri…\n\nUntuk sesaat aku kehilangan kata-kata.\n\n\"Apa-apaan ini...\"\n\n― Tolong, sampaikan kata-kata baik kepada Putin untuk saya.\n\nSungguh, aku belum pernah melihat orang bodoh seperti ini.\n\n\"Dengar, Roman. Apakah kamu bercanda? Kamu ingin membuang kesempatan yang diperoleh dengan susah payah ini semua karena keserakahan? Bagaimana kamu bisa begitu picik?\"\n\nKetika kami bertemu di Rusia, saya cukup menyukai Roman dan memberinya beberapa petunjuk.\n\nTapi ternyata dia tidak berubah. Orang Romawi oportunis yang rakus membuat pilihan yang sama seperti sebelumnya.\n\n―Tapi aku berhutang budi padamu; kamu adalah dermawanku. Saya ingin memberi Anda kesempatan. Saya tidak ingin Anda menghabiskan hidup Anda di penjara.\n\n“Demi Tuhan, jangan membuat alasan yang tidak masuk akal. Sungguh menjijikkan kalau kamu menjadi begitu menjijikkan.”\n\nSaya telah berurusan dengan cukup banyak variabel akhir-akhir ini; mendengar ini hanya menambah rasa frustrasiku.\n\nDi Tiongkok, pergerakan Wen Jiabao dibatasi, dan di Rusia, pembersihan Berezovsky ditunda.\n\nRasanya seperti ada upaya terorganisir untuk menghalangi saya.\n\nRoman terdiam di gagang telepon, mungkin terkejut dengan sikap kasarku.\n\nAku menghela nafas dan memaksakan amarahku.\n\n\"Roman, kalau kamu ingin berteman denganku, jangan pernah membuat alasan. Bicaralah dengan jujur, dan aku akan membantumu. Aku sebenarnya menyukaimu. Jangan mengecewakanku.\"\n\n- Dipahami.\n\n\"Kamu kehilangan kesempatan untuk mendapatkan lebih banyak uang karena keserakahanmu yang kecil. Mari kita bertemu di Korea dan berdiskusi. Aku perlu menilai sendiri situasinya.\"\n\nSaya menutup telepon tiba-tiba tanpa basa-basi lagi.\n\n\"Sialan. Seekor belut licin telah berhasil menjerat segalanya!\"\n\n\"Apakah kamu baik-baik saja?\"\n\nManajer Ma bertanya sambil mengambil kembali ponselnya.\n\n\"Hal ini memang mengganggu rencana kami, tapi tidak ada masalah besar. Untuk saat ini, kami akan menunggu kunjungan Putin. Tidak ada lagi yang terjadi, bukan?\"\n\n\"Tidak. Tidak ada sama sekali.\"\n\nSaat saya melihat ekspresi tenang Manajer Ma, sedikit kejelasan kembali.\n\n“Bagaimana dengan Tiongkok? Apakah pergerakan Wen Jiabao masih dibatasi?”\n\n\"Ya. Tampaknya dia sengaja tidak menonjolkan diri karena tekanan dari faksi Shanghai. Masuknya Penatua Jang Dae-ho ke negara itu juga telah diblokir untuk saat ini.\"\n\n“Dia pasti sangat kecewa.”\n\nDengan tertahannya gerakan Wen Jiabao, segalanya menjadi serba salah. Tiongkok selalu menjadi tempat di mana variabel bisa muncul kapan saja.\n\nAku seharusnya membawanya ke Korea sedini mungkin.\n\nSaat aku menekan dahiku dengan tanganku, Manajer Ma menambahkan dengan nada menenangkan.\n\n“Saya yakin bertemu dengan Anda saja sudah membuatnya bahagia. Saya mendengar dari petugas keamanan bahwa dia tidak keberatan tinggal di Tiongkok.”\n\n“Yah, selama ada uang, kebersamaan lebih penting. Untuk saat ini, terus pantau pergerakan Tiongkok dengan cermat.”\n\n\"Dipahami.\"\n\n\"Kamu boleh pergi sekarang. Aku perlu waktu sendirian untuk mengatur pikiranku.\"\n\nSetelah mengantar Manajer Ma pergi, aku bersandar di sofa, memejamkan mata dan tenggelam dalam pikiranku.\n\nBeberapa hari kemudian, pada hari Putin, Presiden Rusia, pertama kali mengunjungi Korea.\n\nSebuah film dokumenter tentang Putin ditayangkan di TV, dan surat kabar besar dipenuhi dengan artikel yang menekankan pentingnya pilihannya untuk mengunjungi Korea sebagai yang pertama di Asia Timur.\n\n[Mengapa Presiden baru Rusia, Putin, memilih Korea sebagai tujuan pertamanya?]\n\nDemikianlah jenis artikel yang beredar. Seluruh negara fokus pada KTT Korea-Rusia.\n\n“Jam berapa sekarang di Hotel Goryeo hari ini?”\n\n\"Makan malam akan dimulai pukul tujuh.\"\n\nPutin membawa sejumlah besar pengusaha Rusia untuk kunjungan ini.\n\nKarena sangat terkena dampak modal Barat, Rusia memerlukan kerja sama dengan Asia Timur.\n\nSetelah pertemuan puncak dengan Kim Hak-gwon, makan malam dengan para pengusaha dijadwalkan pada malam itu.\n\n“Ayo segera berangkat.”\n\n\"Ya, Bos.\"\n\nTidak butuh waktu lama untuk melakukan perjalanan dari Pyeongchang-dong ke Hotel Goryeo.\n\nRuang perjamuan di Hotel Goryeo sangat sepi, mungkin karena sebagian besar tamu belum datang.\n\nSaat saya mengamati ruang perjamuan, saya melihat wajah yang saya kenal.\n\nSeorang pria berpenampilan ramah, mengatur pengaturan tempat duduk untuk jadwal Putin dan para hadirin.\n\n\"Medvedev!\"\n\nMedvedev, yang sedang berbicara dengan tim keamanan dari Gedung Biru, menoleh ke arah saya.\n\n\"Oh! Tuan Kim! Lama tidak bertemu.\"\n\nMedvedev mendekatiku dengan senyum berseri-seri dan memelukku.\n\n\"Haha, benar. Menurutku ini pertama kalinya sejak upacara pelantikan Presiden Putin kita bertemu.\"\n\n\"Kamu jarang datang ke Rusia. Sudah lama sekali kita tidak minum bersama. Kamu punya waktu tiga hari di Korea, jadi ayo kita makan malam kapan-kapan.\"\n\n\"Aku mendukungnya. Tapi apakah masih ada waktu?\"\n\nItu adalah jadwal yang melibatkan kunjungan langsung presiden. Jelas sekali bahwa setiap momen penuh sesak.\n\n“Kalau sudah larut malam, aku yakin tidak apa-apa.”\n\n\"Kalau begitu tolong hubungi aku nanti. Kamu sudah datang ke Korea, jadi aku harus memperlakukanmu dengan benar.\"\n\n\"Bagus. Ayo ngobrol lagi nanti. Kamu mungkin akan duduk di meja yang sama denganku. Aku akan menyelesaikan persiapannya dan datang menemuimu.\"\n\nSetelah percakapan singkat, saya berpisah dengan Medvedev.\n\nSaat saya berjalan menuju meja, saya memperhatikan pejabat tinggi dan chpenerbang perusahaan besar secara bertahap masuk melalui pintu masuk ruang perjamuan.\n\nPemandangan orang-orang yang berkerumun di ruang perjamuan yang luas mengingatkan kita pada reuni alumni.\n\n\"Tuan Kim!\"\n\nAku menoleh ke arah suara yang memanggil namaku.\n\nItu adalah Kim Seong-hyeok, ketua Grup Hyunhwa.\n\n\"Ah, Ketua Kim! Lama tidak bertemu.\"\n\nAku mengulurkan tanganku dengan senyuman di wajahku.\n\n\"Iya, Tuan Kim. Sudah lama kita tidak bertemu.\"\n\nKetua Kim Seong-hyeok menjabat tanganku, wajahnya berseri-seri karena familiar.\n\n\"Kudengar Grup Hyunhwa stabil dengan cepat. Kamu luar biasa cakap!\"\n\nSetelah memecat Kim Seong-hak sebagai ketua, Kim Seong-hyeok menunjukkan keterampilan manajemen yang jauh lebih unggul dibandingkan saudaranya.\n\nMeskipun ia mengambil peran manajerial selama krisis valuta asing, ia dengan cepat merestrukturisasi afiliasi yang merugi untuk mengurangi dampak buruk.\n\nPada saat yang sama, ia melakukan investasi agresif di beberapa sektor.\n\nBerkat ini, Hyunhwa bangkit kembali lebih cepat dibandingkan konglomerat lainnya.\n\nMeskipun ia mengalihkan afiliasi yang kuat ke Il-sung, ia menunjukkan ketegasan yang luar biasa dalam melenyapkan semua orang Kim Seong-hak.\n\n\"Ini semua berkat kamu, kok. Tanpa perlu fokus melindungi hak pengelolaan, aku bisa konsentrasi beroperasi dengan bebas.\"\n\nKarena saham yang saya miliki di Grup Hyunhwa, Kim Seong-hyeok tidak perlu mengikat dana perusahaan untuk mempertahankan hak manajemen.\n\n\"Saya percaya Ketua Kim. Terus lakukan apa yang Anda lakukan sekarang.\"\n\nHaha, cukup!\n\nSaat saya mengobrol dengan Pimpinan Kim Seong-hyeok, sebagian besar tamu tiba di ruang perjamuan.\n\nMengikuti panduan tim keamanan Gedung Biru dan staf administrasi Rusia, saya duduk di meja yang telah ditentukan.\n\nDi meja saya, saya duduk bersama Medvedev, ketua dewan Gazprom, Lee Hyun-jik, Perdana Menteri, dan Alexander Poloshin, kepala kantor administrasi.\n\nSebelum duduk, saya menyapa Perdana Menteri Lee Hyun-jik.\n\n“Halo. Saya Kim Mu-hyeok.”\n\nPerdana Menteri Lee Hyun-jik menatapku dengan saksama.\n\n\"Siapa kamu?\"\n\n“Saya menjalankan bisnis kecil-kecilan. Saya Kim Mu-hyeok.”\n\n“Oh, begitukah? Senang bertemu denganmu.”\n\nDia menerima salamku dengan sikap acuh tak acuh sebelum berbalik.\n\nOrang yang aneh. Tidak mengherankan jika ia diangkat menjadi Perdana Menteri di bawah pemerintahan Partai Progresif meskipun ia berasal dari Partai Konservatif.\n\n“Mengapa kamu duduk di sini?”\n\nMelihatku duduk di meja yang sama, Perdana Menteri Lee Hyun-jik bertanya dengan tatapan bingung.\n\n\"Saya ditugaskan di sini.\"\n\n\"Apa? Jangan bercanda. Silakan pergi ke tempat dudukmu semula.\"\n\nSaya terkejut dengan sikap meremehkan Perdana Menteri Lee Hyun-jik.\n\nSuasana di meja berubah menjadi dingin.\n\nAku menatapnya tanpa menjawab.\n\n“Ketua Kim Mu-hyeok adalah teman Puti dan saya, Perdana Menteri. Saya pribadi mengatur agar dia duduk di meja ini. Apakah ada masalah?”\n\nTerkejut, ekspresi Lee Hyun-jik berubah karena kata seru Medvedev yang tiba-tiba."}