{"index": 221, "title": "Bab 222: Bab 222: Bagaimana KTT Berlangsung?", "content": "Medvedev mungkin tidak dapat memahami percakapan antara Lee Hyun-jik dan saya. Kami berbicara dalam bahasa Korea.\n\nSepertinya dia hanya menyadari suasana tegang.\n\nInilah alasan Medvedev tetap bertahan sebagai ajudan terdekat Putin dan orang kedua di komando.\n\nDia menyela percakapan kami dalam bahasa Inggris.\n\n“Presiden Kim Mu-hyeok adalah teman Putin dan saya, Perdana Menteri.”\n\nLee Hyun-jik melihat bolak-balik antara Medvedev dan saya, jelas terkejut.\n\nMedvedev sedikit mengernyit, seolah tidak senang.\n\n“Penugasan makan malam di hotel sepenuhnya merupakan hak delegasi Rusia kami. Kami sudah menyerahkan daftarnya dan berkoordinasi dengan tim keamanan Gedung Biru.”\n\nMendengar ini, Lee Hyun-jik menarik perhatian dan melambaikan tangannya.\n\n“Bukannya ada masalah.”\n\n\"Oh? Hanya saja suasananya tampak agak tidak biasa untuk penyelidikan sederhana.\"\n\n“Hanya saja… Saya bertemu Presiden Kim Mu-hyeok untuk pertama kalinya hari ini, jadi agak canggung. Ha-ha. Tidak apa-apa.”\n\nPerdana Menteri Lee Hyun-jik memaksakan senyum.\n\nKemudian Medvedev menoleh ke arah saya dan bertanya dalam bahasa Rusia.\n\n\"Presiden Kim, apakah Anda baik-baik saja? Anda terlihat tidak sehat. Apakah Anda ingin saya menugaskan Anda ke meja lain?\"\n\nSaya tersenyum menanggapi kekhawatiran Medvedev.\n\n“Tidak, hanya saja anak muda sepertiku penasaran ingin duduk satu meja denganmu.”\n\n“Ha-ha, apakah Korea menilai orang berdasarkan usia? Lagipula, usia hanyalah angka.”\n\n\"Itu mungkin benar. Mungkin saja mereka tidak mengenalku dengan baik. Terima kasih atas perhatianmu.\"\n\nMengamati percakapan kami, Lee Hyun-jik, yang tidak dapat memahami dialog kami, memutar matanya dan bertanya kepada kepala administrasi Poloshin di sampingnya.\n\n“Kepala Staf Administrasi, apakah pernyataan Medvedev benar?”\n\nPoloshin mengangguk.\n\n\"Ya, saya memahami bahwa Presiden Kim cukup dekat dengan Presiden Putin. Saya sendiri merasa senang bisa menerima dia di Rusia.\"\n\n“Ah…”\n\nPoloshin kemudian merespon dengan ekspresi bingung.\n\n“Apakah Presiden Kim tidak terlalu terkenal di Korea? Dia adalah tokoh besar di Rusia, baik secara politik maupun bisnis.”\n\nLee Hyun-jik tampak agak bingung.\n\nDia pasti pernah mendengar namaku tapi hanya menganggapku sebagai cucu Cheon Tae-san.\n\nMengingat betapa lambatnya pemahamannya terhadap informasi, sepertinya dia bukanlah sosok yang berpengaruh.\n\nAtau mungkin informasiku diperlakukan sebagai rahasia penting di sana.\n\n\"Eh, Presiden Kim, sepertinya saya salah memahami sesuatu. Maafkan saya.\"\n\nAgak menyegarkan melihat seseorang seperti Perdana Menteri meminta maaf secara langsung.\n\n\"Tidak apa-apa. Jika kamu tidak menyadarinya, itu bisa dimengerti.\"\n\n“Terima kasih atas pengertianmu.”\n\n“Ini adalah kesempatan untuk saling mengenal, jadi ayo kita makan bersama kapan-kapan.”\n\n“Tentu. Ayo kita lakukan itu.”\n\nMenerima permintaan maaf dengan begitu santai, ekspresi Lee Hyun-jik tampak sedikit rileks.\n\nKami melanjutkan percakapan kami dengan Medvedev.\n\n“Ngomong-ngomong, kapan presiden akan datang?”\n\nJam makan malam sudah lewat, namun Putin belum juga datang.\n\nTidak, akan lebih akurat untuk mengatakan dia belum datang meskipun sudah check in.\n\nKehadiran Kepala Staf Administrasi Poloshin di sini berarti Putin sudah tiba di Hotel Goryeo.\n\nKemudian Medvedev tersenyum nakal.\n\n“Dia pasti sibuk dengan sesuatu yang penting. Kemungkinan besar dia ada di kamar hotelnya.”\n\n\"Benar-benar?\"\n\n\"Ya. Dia mengadakan pertemuan dengan Presiden Kim Hak-gwon pada siang hari dan langsung datang ke hotel tanpa jadwal lain.\"\n\nKalau dipikir-pikir, Putin dikenal terlambat datang ke pertemuan puncak.\n\nIstilah 'Waktu Putin' muncul karena terlambat bukanlah hal yang mengejutkan baginya.\n\nDatang terlambat sepuluh atau dua puluh menit adalah hal biasa, dan ada kalanya dia terlambat satu jam untuk menghadiri pertemuan puncak.\n\nNegara-negara lain mungkin belum menyadari hal ini, namun mereka yang dekat dengan Putin pasti mengetahuinya.\n\nTidak peduli seberapa terlambatnya Putin, tidak ada keluhan.\n\nInilah kekuatan Rusia dan Putin, yang disebut sebagai tsar.\n\nBagaimana pertemuan puncaknya?\n\n“Tentu saja, terima kasih kepada Anda, Presiden Kim, Putin memiliki citra positif terhadap Korea.”\n\n“Saya berharap untuk hasil yang baik.”\n\nMedvedev tersenyum.\n\n“Rusia mencakup Eropa dan Asia Timur. Rusia juga merupakan pilihan penting bagi kami.”\n\nMembentang dari Asia Timur Jauh hingga Eropa Timur, Rusia memiliki wilayah daratan terluas di dunia. Meskipun ada banyak wilayah di mana tidak ada seorang pun yang tinggal, wilayah ini juga memberikan banyak sumber daya bawah tanah kepada Rusia.\n\nNamun, memiliki wilayah yang begitu luas terkadang bisa menjadi kendala.\n\n“Putin ingin meningkatkan pengaruhnya di Asia Timur daripada terseret ke Eropa Baratmengapa ia memilih Korea sebagai negara pertama yang dikunjunginya dibandingkan AS atau negara-negara Eropa Barat. Awalnya, Jepang dan Korea Utara adalah kandidat kuat, namun pada akhirnya ternyata Korea Selatan.”\n\n“Jangan terlalu mengabaikan Eropa Barat.”\n\nMedvedev mengerutkan kening.\n\n“Orang-orang itu selalu memandang rendah Rusia. Mereka akan mengerti begitu mereka merasakan kekuatan kita secara langsung.\"\n\n\"Hahaha.\"\n\nTanggapan tulusnya membuatku tersenyum tanpa sadar.\n\nTawa yang tiba-tiba itu menarik perhatian meja-meja di dekatnya.\n\n“Sepertinya kamu cukup terluka.”\n\n“Sejak perubahan nama kita dari Uni Soviet menjadi Federasi Rusia, banyak negara federal memperoleh kemerdekaan. Tindakan negara-negara Barat seperti Eropa Barat dan AS pada saat itu sangat memalukan bagi kami.”\n\nIni adalah reaksi khas orang Rusia, tidak mampu melupakan kejayaan masa lalu.\n\nSebuah negara yang pernah mendominasi dunia bersama Amerika selama hampir setengah abad.\n\nNamun negara yang kuat itu pun akhirnya jatuh ke tangan uang.\n\nDi era di mana uang disamakan dengan kekuasaan dan kekuatan nasional, abad ke-21 adalah masa yang tepat.\n\nNamun, Putin mencerminkan pola pikir khas abad ke-20. Jika dia tidak bahagia, dia akan menggunakan kekerasan kapan saja.\n\n'Yang tersisa adalah bagaimana saya dapat memanfaatkannya.'\n\nSaat itu, pintu ruang perjamuan terbuka, dan Putin masuk.\n\nSemua orang berdiri dan bertepuk tangan untuk menyambutnya.\n\nMengejutkan melihat reaksi seperti itu meskipun dia terlambat tiga puluh menit.\n\nAku hanya bisa menggelengkan kepalaku, tapi aku juga berdiri dan bertepuk tangan.\n\nDengan langkah penuh percaya diri, Putin melintasi ruang perjamuan dan naik ke panggung, mengamati ruang makan.\n\n\"Halo, saya Putin. Kepada semua orang yang ada di sini hari ini…”\n\nSambutannya yang singkat namun bermakna mengingatkan semua orang akan tujuan awal perjamuan tersebut.\n\n“Tolong berinvestasi di Rusia kami. Kami akan menawarkan banyak peluang kepada perusahaan-perusahaan yang percaya pada Kekaisaran Rusia yang baru bangkit.”\n\nBagi perusahaan-perusahaan besar di Korea, Rusia adalah lahan peluang.\n\nJika mereka bisa mendapatkan hak untuk mengambil sumber daya alam Rusia yang melimpah, hal itu seperti memenangkan lotre.\n\nBegitu Putin turun dari panggung, dia mendekati meja tempat saya duduk.\n\nKontak matanya yang lembut membuatku sedikit tersenyum.\n\n“Perdana Menteri, senang bertemu dengan Anda.”\n\nDia mengulurkan tangannya kepada Perdana Menteri Lee Hyun-jik.\n\n“Senang bertemu Anda, Tuan Presiden.”\n\n\"Saya menghargai bantuan Anda, Perdana Menteri. Alasan saya memilih jamuan makan bersama para pebisnis untuk jadwal pertama saya setelah bertemu dengan Presiden Kim Hak-gwon adalah sederhana. Saya meminta investasi di Rusia.\"\n\nEkspresi tegas khas Putin cukup membuat Lee Hyun-jik merasa kecil.\n\nSetelah dia selesai menyapa Lee Hyun-jik, Putin berbalik ke arahku seolah dia sedang menunggu.\n\n\"Lama tidak bertemu.\"\n\nPutin memelukku dengan hangat sambil senyuman menembus wajahnya yang sebelumnya tanpa ekspresi.\n\n“Anda harus lebih sering datang ke Rusia. Kenapa kamu pergi?\"\n\n“Akhir-akhir ini, aku sibuk dengan segalanya.”\n\n“Mari kita bicara lebih banyak lagi nanti. Untuk saat ini, mari kita duduk.”\n\nBegitu Putin duduk, dia dengan cepat mengangkat gelas anggur.\n\n“Untuk masa depan Rusia dan Korea, mari kita bersulang.”\n\nSemua orang, termasuk saya, mengangkat gelasnya.\n\nPutin terus berbicara dengan Perdana Menteri Lee Hyun-jik, dengan penerjemah duduk di antara mereka.\n\nSaat itu, saya berbisik kepada Medvedev.\n\n“Bukankah ini terlalu berlebihan?”\n\nMedvedev melontarkan senyum lucu.\n\n\"Karena kita memberikan wajah pada Presiden Kim, sepertinya dia ingin melakukannya secara menyeluruh.\"\n\nBenar saja, aku bisa merasakan tatapan dari meja lain menusuk belakang leherku.\n\nAku paham maksudnya, tapi sepertinya nanti akan memusingkan.\n\nSaya berpura-pura menunjukkan ekspresi tenang sambil mendengarkan percakapan antara Putin dan Lee Hyun-jik.\n\n“Kami akan memberikan banyak manfaat bagi perusahaan yang berinvestasi di Rusia. Saya harap Anda dapat memberikan manfaat pajak juga di Korea.\"\n\n“Hmm… Saya tidak bisa memberikan jawaban pasti mengenai hal itu. Bagaimana pertemuanmu dengan Presiden?\"\n\nLee Hyun-jik menangkis tanpa memberikan jawaban yang jelas, menyerahkan tanggung jawab kepada Kim Hak-gwon, yang tidak hadir.\n\nNamun, Putin bukanlah tipe orang yang mengkhawatirkan hal-hal seperti itu.\n\n“Saya menerima tanggapan yang baik dari Presiden Kim Hak-gwon. Saya juga ingin mendengar pendapat Anda, Perdana Menteri.\"\n\nLee Hyun-jik, menjadi canggung, ragu-ragu.\n\nPutin sedikit mengernyit, tampak sedikit frustrasi.\n\n“Bukankah Korea mengizinkan Perdana Menterinya untuk menyampaikan pendapat? Lalu kenapa kamu duduk di sini?\"\n\nIni adalah pernyataan yang melewati batas,berbatasan dengan tidak pantas dalam istilah diplomatik.\n\nBenar saja, senyuman di wajah Lee Hyun-jik menegang.\n\nNamun Putin tampak tidak terpengaruh dan terus maju.\n\n“Silakan, angkat bicara. Apakah kamu tidak punya wewenang untuk menyampaikan pendapat?”\n\n\"Tidak, aku punya. Aku punya wewenang.\"\n\nLee Hyun-jik tampak sangat gusar.\n\nNamun, sebagai Perdana Menteri Korea Selatan saat ini, ia tidak memiliki kekuasaan yang nyata. Dia hanyalah boneka Kim Hak-gwon.\n\n\"Kalau begitu silakan bagikan. Manfaat spesifik apa yang bisa kami berikan kepada perusahaan yang berinvestasi di Rusia, seperti insentif pajak?\"\n\n“Saya perlu mendiskusikan secara spesifik dengan staf tingkat pekerja. Namun, saya akan mempersiapkan berbagai manfaat terlebih dahulu.”\n\nPutin tampak tidak senang, namun menyadari bahwa tidak ada lagi yang bisa diperoleh, dia tidak melanjutkan lebih jauh.\n\nSaat itu, Kepala Bagian Administrasi Poloshin menyela pada saat yang tepat.\n\n“Sudah waktunya Anda menyapa para pimpinan perusahaan besar, Tuan Presiden.”\n\nPutin mengangguk dan mengatur ulang tempat duduknya.\n\nPoloshin memberi isyarat kepada staf administrasi, dan tak lama kemudian para pimpinan perusahaan besar mendekati meja kami.\n\nMenggantikan Song Young-ju, yang tidak dapat hadir karena alasan kesehatan, Song Chan-woo dari Daehyeon Group adalah orang pertama yang tiba di meja.\n\n“Tuan Presiden, saya Song Chan-woo dari Daehyeon Group.”\n\nKepala Pejabat Administrasi Poloshin malah memperkenalkannya.\n\n“Suatu kehormatan bertemu dengan Anda, Tuan Presiden.”\n\n“Aku juga senang bertemu denganmu. Nama Daehyeon terkenal bahkan di Rusia.”\n\nSong Chan-woo duduk.\n\nSaat dia melirik ke arahku, aku sedikit menundukkan kepalaku untuk memberi salam.\n\n“Investasi seperti apa yang Daehyeon rencanakan di Rusia? Karena ini adalah konglomerat papan atas di Korea Selatan, itu pasti sesuatu yang signifikan, bukan?”\n\n“Untuk saat ini, kami sedang mempertimbangkan untuk membangun pabrik mobil.”\n\n\"Oh!\"\n\nIndustri otomotif menciptakan banyak lapangan kerja.\n\nMungkin itu sebabnya Putin tampak tertarik.\n\n“Selain itu, kami juga berencana memperluas ke beberapa bisnis lain. Saya pribadi akan segera membawa staf tingkat pekerja ke Rusia.”\n\n\"Terima kasih. Kamu selalu diterima di sini.\"\n\nPercakapan antara Song Chan-woo dan Putin tetap meriah.\n\n“Apakah Anda mengenal baik Presiden Kim Mu-hyeok?”\n\nMenanggapi pertanyaan tak terduga Putin, Song Chan-woo melirik ke arahku lagi.\n\n“Presiden Kim memiliki hubungan yang baik dengan ayah saya. Saya telah melihat wajahnya beberapa kali.”\n\n\"Begitukah? Presiden Kim juga sudah mengenal saya cukup lama. Saya akan mendelegasikan semua wewenang investasi Rusia dari perusahaan Korea kepadanya.\"\n\nPernyataan tiba-tiba itu mengejutkan tidak hanya Song Chan-woo tetapi semua orang di sekitar meja.\n\nSaya terkejut dan mendapati Putin menyeringai ke arah saya."}