{"index": 222, "title": "Bab 223: Bab 223: Apakah Yang Anda Katakan Melalui Telepon Begitu Berbeda?", "content": "Saya mempercayakan semua wewenang mengenai investasi perusahaan besar di Korea kepada Anda.\n\nSemua orang di meja menatapku kaget dengan pernyataan tak terduga itu.\n\nSaya juga terkejut dan melihat ke arah Putin, yang tersenyum melihat reaksi saya.\n\nMedvedev, yang duduk di sebelahnya, tampak ikut serta, seringai mengembang di bibirnya.\n\n“Boss Kim adalah satu-satunya orang yang dapat saya percayai di Korea. Jadi jika Anda memiliki pertanyaan atau kekhawatiran mengenai investasi di Rusia, jangan ragu untuk berbicara dengan Boss Kim kapan saja.”\n\n“Ya, Tuan Presiden.”\n\nKetua Song Chan-woo menyapa dan pergi. Kemudian, Pimpinan Seo Yong-geon dari Grup Il-seong melangkah maju..\n\n“Saya Seo Yong-geon, Ketua Grup Il-seong.””\n\nPutin mengangguk mendengar kata-kata Poloshin, dan Seo Yong-geon menundukkan kepalanya padanya. Bahasa Rusia Seo Yong-geon yang fasih memenuhi udara.\n\n“Presiden Putin, saya Seo Yong-geon yang bertanggung jawab atas Il-sung. Suatu kehormatan bertemu denganmu.\"\n\n\"Selamat datang. Silakan duduk.\"\n\nPutin hampir tidak mengenalinya saat dia membimbing Seo Yong-geon ke kursi, dan saya dapat dengan jelas melihat wajah Seo menegang di bawah perlakuan yang begitu kontras.\n\nMenyadari hal ini saat mengobrol dengan Medvedev, aku tidak bisa menahan tawa.\n\n“Investasi apa yang direncanakan Il-sung di Rusia?”\n\nSeo Yong-geon mengerutkan alisnya karena tawaku. Namun, begitu Putin berbicara, senyuman kembali muncul di wajahnya.\n\n“Kami sedang mempertimbangkan pabrik mobil dan pabrik produksi ponsel.”\n\n\"Kedengarannya bagus.\"\n\nPutin mengangguk dengan pujian yang biasa.\n\n“Sebagai ketua Il-sung, saya yakin Anda mengenal Bos Kim. Semua urusan investasi yang berkaitan dengan Rusia akan ditangani oleh Bos Kim dengan izin saya.\"\n\n\"Permisi?\"\n\nSeo Yong-geon bertanya dengan bingung, tapi jawaban Putin dingin.\n\n“Jika Anda tidak paham bahasa Rusia, sebaiknya Anda membawa penerjemah. Apa yang terjadi di sini?\"\n\n\"Tuan. Presiden, itu bukan…”\n\nSeo Yong-geon buru-buru mencoba menjelaskan, tapi Putin menyelanya lebih cepat.\n\n“Saya sudah mendengar tentang rencana investasi Anda, Pimpinan Seo. Kamu boleh pergi sekarang.\"\n\nUsai melontarkan penolakan dingin itu, Putin tiba-tiba bertanya dengan ramah, seolah itu percakapan biasa.\n\n“Mu-hyeok, bagaimana kalau minum nanti?”\n\n\"Saya dengan senang hati akan bergabung dengan Anda untuk minum, Tuan Presiden.\"\n\nTanggapan saya pasti memuaskan Putin, karena senyumnya melebar.\n\nBahkan setelah Putin memerintahkan untuk pergi, Seo Yong-geon tetap diam, jadi Poloshin berdiri dan mendekatinya.\n\n“Ketua, kita ada rapat dengan ketua lain, jadi ayo kita berangkat.”\n\n“Ah… Ya, mengerti.”\n\nSeo Yong-geon bangkit dari tempat duduknya dengan ekspresi gelisah dan membungkuk kepada Putin.\n\n“Saya berharap dapat bertemu Anda di Rusia lain kali.”\n\n\"Tentu saja.\"\n\nPutin menjawab dengan acuh tak acuh, bahkan tidak melihat ke arahnya.\n\nTidak dapat mempertahankan ketenangannya, wajah Seo Yong-geon dilukis dengan rasa malu begitu dia mengangkat kepalanya.\n\nMelihat itu, seringaiku semakin dalam.\n\n“Tetapi, Ketua Seo, apakah menurut Anda Anda memiliki dana untuk berinvestasi di Rusia saat ini?”\n\nSeo Yong-geon memelototiku, kemarahan terlihat jelas di matanya, tapi dia diam-diam berbalik tanpa sepatah kata pun.\n\n\"Bos Kim, saya memahami bahwa hubungan antara Anda dan Il-sung sedang tegang. Tetap saja, ini adalah acara resmi. Tolong jaga kesopanan.\"\n\nAku menoleh ke arah suara rendah di sampingku. Itu adalah Perdana Menteri Lee Hyun-jik.\n\n“Kesopanan?”\n\n“Kami di depan Presiden Rusia. Saya harap Anda dapat menekan perasaan pribadi apa pun. Tolong.\"\n\nMemahami permintaan Lee Hyun-jik, saya mengangguk kecil.\n\nDalam suasana dengan begitu banyak mata yang mengawasi, sebenarnya tidak perlu membuat keributan.\n\n“Dimengerti. Saya akan berhati-hati.\"\n\n\"Terima kasih.\"\n\nSaya bisa mengerti mengapa Lee Hyun-jik merasa seperti itu. Berada di bawah Kim Hak-gwon, dia berada dalam posisi yang menyulitkan saya untuk menjadi perantara antara Seo Yong-geon dan saya.\n\nJadi dia tidak punya pilihan selain mengajukan permohonan itu. Sepertinya Putin mendengar percakapan kami melalui penerjemah dan tertawa terbahak-bahak.\n\n\"Perdana Menteri, tidak apa-apa. Bos Kim dan saya tidak seformal itu. Tolong jangan terlalu keras padanya.\"\n\nSebagian besar pimpinan perusahaan besar yang menduduki peringkat teratas memilih berinvestasi di Rusia.\n\nAlasan yang diajukan para ketua yang memutuskan untuk berinvestasi kepada Putin itu sederhana.\n\nSumber daya bawah tanah di hamparan luas Siberia di Rusia adalah tujuan mereka.\n\nUntuk mencapai hal tersebut, mereka tidak segan-segan berinvestasi di industri otomotif, meski tidak diperlukan, atau mendirikan pabrik untuk menjilat pemerintah Rusia.\n\nEkstraksi gas alam Rusia menonjol secara global, dan jumlah sumber daya yang belum ditemukan masih belum pasti. Wajar jika mereka tergoda.\n\n\"Mu-hyeok, aku akan masuksentuh nanti.\"\n\n“Ya, Tuan Presiden.”\n\nSetelah mengakhiri pertemuan dengan para pemimpin perusahaan, Putin meninggalkan ruang perjamuan, ditemani oleh Poloshin.\n\nKini interaksi sejati antara pengusaha Rusia dan pengusaha Korea dimulai.\n\nPerdana Menteri Lee Hyun-jik, yang mengamati ruang perjamuan, juga berdiri dari meja.\n\n“Bos Kim Mu-hyeok, mari kita bertemu lagi lain kali.”\n\n\"Ya, Tuan Perdana Menteri. Tolong hubungi saya.\"\n\nAku juga berdiri dan mengulurkan tanganku ke arahnya.\n\nSetelah berjabat tangan, Lee Hyun-jik mengangguk dan menyapa Medvedev sebentar sebelum meninggalkan ruang perjamuan.\n\nSetelah saya selesai menyapa Lee Hyun-jik, kami duduk kembali.\n\n\"Kenapa kamu tidak memberitahuku terlebih dahulu?\"\n\n\"Haha, aku hanya ingin melihat wajah terkejutmu, Bos Kim. Senang itu berhasil!\"\n\nMedvedev terkekeh dengan nada main-main.\n\nBahkan setelah mendapatkan kekuasaan di bawah otoritas absolut Putin, dia tetap tidak berubah, tanpa sadar membuatku tersenyum.\n\nSambil bertukar lelucon sepele dan melihat sekeliling, saya melihat para pimpinan perusahaan besar sedang berbincang dengan oligarki Rusia.\n\nNamun, tatapan mereka secara halus terpaku pada meja tempat saya dan Medvedev duduk.\n\n“Ngomong-ngomong, kamu sudah menangani Gusinsky dengan baik.”\n\nMengabaikan tatapan mereka, aku diam-diam bertanya pada Medvedev. Dia mengangguk.\n\nSaya bermaksud mengurungnya seumur hidup, namun Putin memutuskan untuk mengasingkannya saja.\n\n“…Aku mengerti.”\n\nJika Gusinsky masih hidup, dia akan sangat memusingkan Putin. Saran untuk diasingkan tentu saja menimbulkan kerutan di alisku.\n\n“Namun berkat itu, Gazprom mengakuisisi grup medianya dengan harga murah. Pengaruh Gusinsky telah hilang sepenuhnya di Rusia.\"\n\n“Tetapi jika dia masih hidup, dia bisa menyebarkan cerita negatif tentang Putin ke luar negeri, bukan?”\n\nSegera, ekspresi ceria Medvedev menjadi gelap. Kebencian melintas di wajahnya.\n\nDengan tatapan yang belum pernah kulihat sebelumnya, dia melanjutkan dengan lembut.\n\n“Jika itu terjadi, dia hanya akan kehilangan nyawanya. Itulah logika Putin.”\n\nMemang. Bagi Putin, itu adalah tugas yang mudah. Saya mengamati sekeliling sambil berbicara dengan Medvedev.\n\nSaat itu, Roman yang melakukan kontak mata dengan saya datang ke meja kami.\n\n“Ketua, sudah lama tidak bertemu.”\n\nSementara Roman membungkuk kepada Medvedev, dia menerima tanggapan suam-suam kuku, jelas tidak puas.\n\nDia mengangguk dengan ekspresi tidak puas tetapi tidak berkata apa-apa.\n\n“Charlie, sudah lama tidak bertemu.”\n\nTidak terpengaruh oleh kurangnya antusiasme Medvedev, Roman kemudian menyapa saya.\n\n\"Roman, sudah lama tidak bertemu. Bagaimana kabarmu?\"\n\n“Aku baik-baik saja. Bolehkah saya duduk?\"\n\nAku melirik Medvedev, yang masih terlihat tidak senang, tapi dia mengangguk dengan enggan.\n\nSilakan duduk.\n\nRoman, merasakan ketidaksenangan Medvedev, duduk dengan canggung.\n\nDari reaksinya, sepertinya Putin dan Medvedev sudah mengetahui tindakan Roman sebelumnya. Aku senang dia masih hidup.\n\n\"Roman, tadi tentang apa?\"\n\nSadar tidak perlu berjinjit kalau dia sudah tahu, aku langsung mengungkitnya ke Roman.\n\nAkulah yang telah menunjukkan kepada Roman jalan menuju kelangsungan hidup. Dan dia telah menerimanya.\n\nMenyingkirkan kepercayaan dari Putin demi keuntungan kecil sama saja dengan menempuh jalan kehancuran bagi diri sendiri.\n\n\"...\"\n\nRoman ragu-ragu, tidak mampu menjawab.\n\nSaat keheningan berlanjut, ketidaksabaran semakin mengental. Medvedev membuka mulutnya lebih dulu.\n\n\"Apakah kamu meminta bantuan Bos Kim?\"\n\nSaya kira dia tidak akan tertipu. Saya mengangguk sedikit.\n\n“Bos Kim menawarkan nasihat kepada Putin, bukan? Gunakan Roman untuk menangkap Berezovsky?\"\n\n\"Ya, benar.\"\n\n“Tetapi orang Romawi kita di sini melakukan tindakan yang bodoh. Dia mengungkapkan seluruh rencana kami kepada Berezovsky.\"\n\nMedvedev, yang tampak sangat marah, melotot ke arah Roman, mendecakkan lidah karena kesal.\n\n\"Saya menyuruhnya melarikan diri ke luar negeri, menjanjikan uang setelah mencapai Inggris, tapi dia bersikeras untuk menyerahkan saham Sibneft yang dipegang oleh Berezovsky.\"\n\nSituasinya lebih mengerikan dari apa yang diceritakan Roman kepadaku sebelumnya. Jika Berezovsky diberi waktu untuk melarikan diri, hal ini akan memberikan pukulan telak bagi Putin.\n\nBerbeda dengan Gusinsky, yang pernah menjadi sekutu Putin, Berezovsky mengetahui banyak rahasia gelap Putin.\n\n“Untungnya, kami memergokinya saat mencoba melarikan diri ke luar negeri. Untuk saat ini, dia berada dalam tahanan rumah.\"\n\n\"Ah, itu kabar baik sekali.\"\n\n\"Seandainya Putin tidak menyayangi Bos Kim, jika dia tidak menganggapnya sebagai teman, pertemuan ini bisa menjadi akhir bagi Anda berdua.\"\n\nJika saya salah menanganinya, semua usaha saya selama bertahun-tahun akan sia-sia.\n\nUntungnya, seperti yang dikatakan Medvedev, saya telah menjalin persahabatan dengan Putin sebelum dia merebut kekuasaan dan menjaga kepercayaan.\n\nSetelah mendengar semuanya dari Medvedev, saya memasang ekspresi datar pada Roman. Dia bahkan tidak mau menatap mataku.“Apakah yang kamu katakan melalui telepon sangat berbeda?”\n\n\"Tidak, bukan itu...\"\n\n\"Tidak ada alasan. Kalau kamu melakukan kesalahan, jelaskan saja alasannya dan minta maaf. Lalu perbaiki. Kenapa kamu terus-menerus mencoba merasionalisasi diri sendiri?\"\n\nRoman terdiam, bibirnya terkatup rapat. Alih-alih dia, saya beralih ke Medvedev.\n\n\"Apa yang Roma katakan?\"\n\n\"Itu tidak layak untuk didengarkan. Setelah melihat Gusinsky melarikan diri ke Spanyol, saya hanya bisa membayangkan dia ingin mendapatkan keuntungan sebelum berurusan dengan Berezovsky. Putin sangat marah ketika mendengar laporan itu. Tindakan Roman hanya membuat Putin gusar.\"\n\nHaruskah aku membantunya kali ini? Atau berpura-pura saja aku tidak melihatnya?\n\nMendengar Putin marah, saya merenung dalam-dalam.\n\nTampaknya merasakan pikiranku, Roman buru-buru angkat bicara.\n\n\"Tolong bantu aku sekali ini saja. Jika kamu melakukannya, aku tidak akan melupakan kebaikanmu.\"\n\nSaat ini, akulah satu-satunya penyelamat bagi Roman.\n\nSetelah merebut kekuasaan, Putin menegaskan bahwa ia bisa menghadapi oligarki mana pun atau siapa pun yang secara kasar menentangnya, terutama ketika mengasingkan Gusinsky.\n\nMemprovokasi seseorang seperti Putin sama saja dengan menusuk sarang lebah lalu memohon belas kasihan.\n\n“Huh… Dasar bodoh. Aku akan bicara dengan Presiden nanti, tapi kamu juga akan rugi besar.”\n\n“…Dimengerti. Tolong, saya mohon.”\n\n\"Aku akan menghubungimu nanti, jadi untuk saat ini, silakan pergi.\"\n\nRoman sepertinya ingin mengatakan lebih banyak, bibirnya bergerak-gerak, tetapi dia segera pergi tanpa berkomentar lebih lanjut.\n\nSetelah dia menghilang, Medvedev bertanya.\n\n“Apakah kamu benar-benar perlu membantunya?”\n\n\"Bukankah lebih baik memberinya kesempatan? Dia pasti akan belajar dari kejadian ini. Seseorang perlu mengendalikan oligarki, dan lebih mudah memiliki utang melebihi kepala mereka daripada tidak memiliki utang sama sekali.\"\n\nMedvedev masih tampak tidak senang.\n\n\"Aku hanya tidak keberatan jika itu bukan dia.\"\n\n“Dia memang memiliki bakat tertentu, meskipun dia adalah seorang oportunis yang tiada henti.”\n\nRoman adalah seseorang yang akan bertahan hidup, hampir menguasai separuh industri Rusia.\n\nMeskipun dia memiliki keterampilan, dia tidak dapat diprediksi, jadi menjaga kendali atas dirinya terasa bijaksana.\n\n\"Aku tidak tahu.\"\n\nMedvedev menggelengkan kepalanya. Aku tersenyum lembut untuk meyakinkannya.\n\n“Jangan terlalu khawatir. Aku akan menanganinya.”\n\nMelihat sekeliling ruang perjamuan, saya melihat Ketua Kim Byung-woo memperhatikan kami.\n\nDengan gerakan ringan, dia segera mendekati meja kami.\n\n\"Ketua, saya Kim Byung-woo dari Jungwoo Group. Kami cukup dekat.\"\n\nSaya memperkenalkan Pimpinan Kim Byung-woo kepada Medvedev. Bangkit dari tempat duduknya, Medvedev mengulurkan tangannya sambil tersenyum.\n\n\"Saya Medvedev.\"\n\n“Saya Kim Byung-woo. Saya bertanggung jawab atas Grup Jungwoo.”\n\nMedvedev menjabat tangan Kim Byung-woo yang agak gemetar dan berkata dengan nada ramah.\n\n\"Saya kenal dengan Jungwoo Group. Sebuah perusahaan yang banyak berinvestasi di berbagai tempat di Eropa Timur, kalau saya ingat? Meski sebagian besar sudah menarik diri sekarang.\"\n\n\"Benar. Namun, saya masih yakin ada peluang investasi di Eropa Timur.\"\n\nSaat Kim Byung-woo duduk, percakapan menjadi lebih menarik.\n\n“Jungwoo Group adalah perusahaanku.”\n\n“Saya menyadarinya.”\n\n\"Memang benar, tapi manajemennya diurus oleh Kim Byung-woo di depanku. Aku menahan diri untuk tidak ikut campur dalam manajemen sama sekali.\"\n\n\"Begitukah? Aku tidak menyadarinya.\"\n\nSetelah bersenda gurau beberapa kali, suasana mengendur dan berubah bersahabat.\n\nSaat saya hendak mempelajari topik utama, Direktur Administrasi Poloshin mendekati saya.\n\n“Presiden memanggilmu.”\n\n\"Oh? Masih banyak yang ingin saya katakan. Selamat menikmati percakapan Anda dengan Ketua Kim Byung-woo, Ketua.\"\n\nSaya berdiri dan berbicara dengan Medvedev. Mengangguk, dia menyipitkan matanya dan tersenyum.\n\n“Jika kamu sedang sedih, ayo kita minum besok.”\n\nMendengar tawaran minumannya yang kurang ajar, aku hanya bisa tersenyum dan mengangguk.\n\nSaat aku meninggalkan ruang perjamuan, semua mata di aula tertuju padaku.\n\nMengabaikan sensasi perih di belakang leherku, aku mengikuti Poloshin keluar."}