{"index": 223, "title": "Bab 224: Bab 224: Bukan Pilihan yang Baik", "content": "Setelah Kim Mu-hyeok meninggalkan ruang perjamuan, orang-orang di ruang makan melanjutkan percakapan mereka.\n\nSeo Mang-geon dari JC Foods dan S Yong-geon dari Il-sung bertemu langsung untuk pertama kalinya setelah sekian lama.\n\n“Saudaraku, sudah lama sekali.”\n\nSeo Yong-geon mendekati Seo Mang-geon terlebih dahulu. Berpaling dari percakapan sebelumnya, Seo Mang-geon melirik ke arah suara masam itu.\n\nSetelah mengenali pemilik suara itu, alis Seo Mang-geon berkerut. Setelah meminta pengertian orang lain, dia dengan dingin berbicara kepada Seo Yong-geon.\n\n\"Ya. Yong-geon, sudah lama tidak bertemu.\"\n\n“Paman, senang bertemu denganmu lagi.”\n\nSeo Jae-sang, yang berdiri di dekatnya, dengan canggung menyapa Seo Yong-geon. Seo Yong-geon mengangguk kembali dalam diam setelah menerima salam dari Seo Jae-sang.\n\nKeheningan singkat dan tidak nyaman menyelimuti mereka sampai Seo Yong-geon memecahkannya terlebih dahulu.\n\n“Saudaraku, bisakah kita bicara pelan-pelan?”\n\n“Apakah masih ada yang perlu kita diskusikan?”\n\n\"Saudara laki-laki!\"\n\nSuara Seo Yong-geon meninggi tajam saat dia menyela. Nadanya yang menusuk membuat ekspresi Seo Mang-geon menjadi kaku\n\n\"Apakah kamu meninggikan suaramu padaku sekarang?\"\n\n\"Jangan membuat keributan. Mari kita bicara berdua saja.\"\n\n\"Baiklah. Mari kita dengar apa yang ingin kamu katakan. Jae-sang, lanjutkan bicara dengan yang lain.\"\n\nMeninggalkan Seo Jae-sang setelah mengangguk, saudara laki-laki Seo Mang-geon dan Seo Yong-geon berjalan ke sudut ruang makan.\n\nKeduanya duduk diam, menatap wajah satu sama lain untuk waktu yang lama.\n\nKeheningan yang canggung masih berlanjut, dan sekali lagi, Seo Yong-geon adalah orang pertama yang berbicara.\n\n“Saudaraku, apa yang terjadi?”\n\n\"Apa maksudmu?\"\n\n“Mengapa kamu bekerja sama dengan Kim Mu-hyeok?”\n\nPerebutan kekuasaan untuk mendapatkan hak pengelolaan di JC Foods telah menarik perhatian industri, dan Seo Yong-geon mengikutinya dengan cermat.\n\n“Haruskah aku duduk santai saja dan membiarkan hak pengelolaanku direnggut? Seperti bagaimana kamu kehilangan Il-sung?””\n\n\"Saudaraku, apa menurutmu aku mengambil Il-sung darimu? Bukan begitu yang terjadi. Kamu mencoba mengambilnya dari ayah dan akhirnya menjadi bumerang.\"\n\nDengan kata-kata yang berani itu, Seo Mang-geon mengepalkan tinjunya, tangan keriputnya gemetar.\n\n“…Apa katamu?”\n\n\"Itu kebenarannya, bukan? Jika Anda tidak melakukan kesalahan itu, Anda akan mewarisinya dengan lancar. Nah, jika itu masalahnya, Il-sung bahkan tidak akan ada saat ini.\"\n\nSeo Mang-geon mengira dia bisa mengesampingkan bapak pendiri di ruang belakang sambil mengklaim takhta sendiri, tapi dia gagal mempertimbangkan variabel Cheon Tae-san.\n\nDengan kemunculan Cheon Tae-san, semua niat baik yang telah diperoleh Seo Mang-geon lenyap begitu saja.\n\nDalam sekejap, keserakahannya telah mendorongnya keluar dari posisinya sebagai pangeran Il-sung. Mengingat saat itu, Seo Yong-geon berkata,\n\n\"Kau membawaku ke sini!\"\n\n\"Itu hanya interpretasimu.\"\n\nSaat Seo Yong-geon mencibir, wajah Seo Mang-geon memerah karena marah.\n\n\"Kamu memanipulasiku!\"\n\n\"Saya tidak pernah melakukan hal seperti itu.\"\n\nKeduanya saling bertukar pandang, percikan api beterbangan saat percakapan mereka terhenti.\n\n\"Dan katakanlah aku memang memanipulasimu. Itu hanya berarti Anda bodoh karena tertipu. Karena aku mewarisi Il-sung, aku bisa mendapatkan posisi ini sekarang. Il-sung akan segera melampaui DDaehyeon.\"\n\n\"...\"\n\nSeo Mang-geon gemetar karena marah, bibirnya terkatup rapat saat emosi mendidih di bawahnya.\n\n\"Bukankah kamu anggota Il-sung juga? Namun Anda memilih untuk bersekutu dengan Kim Mu-hyek. Bagaimana kamu bisa jatuh begitu rendah? Apakah kamu percaya menyerah padanya lebih baik daripada menyerah pada saudaramu sendiri?\"\n\nSeringai mengejek semakin terlihat di bibir Seo Yong-geon. Dia terus-menerus menyebut dia sebagai saudara, namun perasaan yang mendasarinya adalah perasaan meremehkan.\n\n\"Aku berbeda denganmu. Saya telah menyiapkan segala strategi untuk menjaga hak pengelolaan—bahkan jika saham Anda dari Il-sung digabungkan dengan mmine.\"\n\nKeputusan untuk melepaskan saham Il-sung hanya diketahui oleh SSeo Yong-geon dan beberapa orang terdekatnya. Namun, Seo Yong-geon sudah menyadarinya.\n\nMenyadari fakta itu, ekspresi Seo Mang-geon semakin mengeras.\n\n“Jika saya menang kali ini, nama JC akan hilang dari Republik Korea. Ketika saya berkomitmen, saya menyelesaikannya. Kamu tahu itu lebih baik daripada orang lain.\"\n\n\"Apakah itu sebuah ancaman?\"\n\n“Apakah itu ancaman atau nasihat, waktu akan menjawabnya.”\n\nSeo Mang-geon, menutup mulutnya, menatap tajam ke arah Seo Yong-geon. Matanya dipenuhi dengan emosi yang berputar-putar.\n\n\"Kamu selalu seperti ini. Tatapanmu yang merendahkan, nada bicaramu, tindakanmu. Aku benci setiap bagiannya.\"\n\nMelihat dia berbicara dengan nada meremehkan, Seo Yong-geon menggelengkan kepalanya.\n\n\"Aku tidak pernah meremehkanmu,saudara laki-laki. Orang yang merasa tidak aman adalah kamu, bukan begitu?\"\n\n“Cukup. Saya tidak punya apa-apa lagi untuk dikatakan. Apakah ini sebabnya kami perlu bicara sendiri? Hanya untuk bertukar kata-kata ini?\"\n\nDengan senyum licik, Seo Yong-geon tiba-tiba menghapus ekspresinya dan menggelengkan kepalanya sedikit.\n\nNamun, kita masih saudara sedarah, bukan?\n\n\"Ha ha ha! Saudara sedarah?\"\n\nSeo Mang-geon meledak menjadi anak perempuan yang tulus, seolah-olah mendengar sesuatu yang tidak masuk akal. Namun sesaat, ekspresinya dingin.\n\n\"Kalau begitu, kamu seharusnya membantuku kali ini. Iklan suap terbuka muncul di semua halaman depan surat kabar. Dan perwakilan Eva terus memberikan wawancara tanpa henti. Tapi kamu bahkan tidak melakukan kontak? Anda hanya harus menunggu kami untuk melipat.\"\n\nTatapan Seo Mang-geon menjadi tajam. binatang buas yang mengaku sebagai saudaranya sedang menunggu JC Group runtuh, itu semua sudah pasti.\n\nMaksudmu kamu ingin aku menyerah dan meminta bantuanmu?\n\n\"Apakah itu sebuah masalah? Jika itu benar-benar terjadi, apakah saya akan mengabaikan permintaan bantuan Anda?\"\n\n\"Hah...\"\n\nDengan jawaban tak tahu malu itu, Seo Mang-geon menghela nafas panjang\n\n“Cukup. Aku tidak ingin mendengar apa pun lagi darimu.\"\n\nSeo Mang-geon berdiri lebih dulu. Mengawasinya, Seo Yong-geon melontarkan kata-kata terakhirnya.\n\n\"Kau akan menyesali ini, Saudaraku.\"\n\n“Apakah aku akan menyesalinya atau kamu akan menyesalinya, itu adalah sesuatu yang akan terungkap oleh waktu, seperti yang kamu katakan. Ngomong-ngomong, saat ini, pengaruh Kim Mu-hyeok jauh lebih besar dari yang saya perkirakan. Dia rupanya menyerahkan semua wewenang mengenai investasi Rusia kepadanya. Bagaimana perasaanmu tentang hal itu?\"\n\nMengejek, Seo Mang-geon mengangkat bahu dan berbalik menuju ruang makan.\n\nMeskipun rubah dengan nama harimaulah yang berkuasa, Seo Yong-geon hanya bisa menatap ke belakang kepalanya, tidak mampu berdebat lebih jauh.\n\nDari kejauhan, Seo Jae-sang, memperhatikan sosok Seo Mang-geon yang mendekat, minta diri dari percakapannya dan bergegas ke arahnya.\n\n\"Ayah.\"\n\n\"Saya baik-baik saja.\"\n\nSeo Jae-sang, buru-buru mendukung Seo Mang-geon yang terlihat kelelahan, bertanya,\n\n\"Apakah kamu bertengkar dengan Paman?\"\n\nSeo Mang-geon sedikit tersentak dan menggelengkan kepalanya. Setelah mengambil waktu sejenak untuk mengatur napas, dia tiba-tiba bertanya,\n\n“…Apa yang kamu lihat hari ini?”\n\n\"Hah?\"\n\n\"Apa yang kamu rasakan berada di sini hari ini?\"\n\nMendengar pertanyaan itu, Seo Jae-sang melihat sekeliling. Banyak pengusaha Korea dan Rusia berbaur dan terlibat dalam percakapan.\n\n“Dari apa yang saya lihat, banyak orang menganggap negara Rusia cukup menarik. Lihat saja mereka yang berkumpul di sini; merekalah yang menopang perekonomian Korea, bukan?\"\n\nSeo Mang-geon mengangguk. Membersihkan tenggorokannya, dia menatap Seo Jae-sang.\n\n\"Ya. Semua orang ingin berinvestasi untuk masa depan Rusia. Tapi wewenang ada di tangan rentenir itu, Kim Mu-hyeok, yang tidak Anda besarkan. Apa pendapatmu tentang itu?\"\n\nWajah Seo Jae-sang memerah. Daripada memarahinya, Seo Mang-geon melanjutkan dengan lembut.\n\n“Duniamu bukanlah satu-satunya yang ada di luar sana.”\n\n\"Maafkan aku, Ayah.\"\n\n\"Aku tahu kamu merasa minder dengan Jae-hoon. Namun, tidak ada alasan atau kebutuhan untuk membandingkan dirimu dengan dia.\"\n\nSeo Mang-geon sangat memahami kekurangan yang dirasakan putranya. Memberikan tepukan lembut di bahu Seo Jae-sang, dia mengamati sekeliling mereka dan berkata,\n\n“Inilah waktunya untuk melihat melampaui batas-batas sempit Korea dan melihat dunia. Penasaran bagaimana pertumbuhan pemuda Kim Mu-hyeok itu? Dia adalah seseorang yang akan hidup di zamanmu. Jadi saya yakin Anda akan tahu apa yang harus dilakukan selanjutnya.\"\n\n\"Ya, aku akan sangat menghargainya, Ayah.\"\n\n\"Baiklah, itu sudah cukup.\"\n\nJawaban tegas membuat Seo Mang-geon tersenyum lebar.\n\n* * *\n\nMengikuti Direktur Poloshin, saya tiba di suite di lantai paling atas Hotel Goryeo. Saat Poloshin membuka pintu, dia berkata,\n\n\"Kamu bisa masuk sekarang. Anda meminta pertemuan pribadi.\"\n\nKetika saya melangkah masuk, saya menemukan Presiden Putin sedang duduk sendirian di ruang tamu suite yang luas, sambil minum.\n\n\"Tuan. Presiden.\"\n\n\"Mu-hyeok. Selamat datang. Duduk, duduk.\"\n\nSaat saya duduk di sofa di seberangnya, Putin menuangkan minuman keras ke gelas saya.\n\nMengangkat gelasku, dia tersenyum hangat.\n\n“Ayo bersulang.”\n\nSetelah mendentingkan gelas, kami menenggak minuman kami sekaligus. Aroma vodka yang tajam memenuhi udara.\n\n\"Vodka benar-benar minuman terbaik. Menghirup anggur sepanjang malam di jamuan makan sungguh menyiksa.\"\n\n\"Begitukah? Terkadang saya merindukan vodka yang saya minum di Rusia.\"\n\n\"Kim, sepertinya kamu menahan minuman kerasmu lebih baik dari yang kukira. Ngomong-ngomong, ini tidak sedikit.\"\n\n“Saya tahu, Tuan Presiden.”\n\nSaat kami bertukar kacamata dan suasana menjadi santai, Putin tiba-tiba melontarkan lelucon. saya bisakatakan dia memperlakukanku dengan lebih nyaman.\n\n\"Bagaimana kamu menemukan hadiahku?\"\n\n\"Saya terkejut. Saya tidak menyangka Anda akan mendelegasikan seluruh kekuasaan terkait investasi Rusia kepada pihak asing.\"\n\n\"Apa pentingnya dia orang Korea? Yang penting adalah apakah saya bisa mempercayainya atau tidak. Itu yang paling penting bagi saya.\"\n\nSenyum tersungging di wajahku. Akhirnya, upaya untuk mendapatkan kepercayaan Putin membuahkan hasil.\n\nHal ini seperti memenangkan tiket lotre yang dapat menghasilkan hak yang menguntungkan atas sumber daya bawah tanah Rusia.\n\nBerkat itu, perusahaan Korea tidak punya pilihan selain menyenangkan saya.\n\nItu saja sudah cukup untuk memberiku keunggulan dalam pertarungan langsung melawan Il-sung. Saat perusahaan besar lainnya memilih pihak Il-sung, investasi di Rusia akan hilang begitu saja.\n\nTerima kasih telah menaruh kepercayaanmu padaku; aku akan membalasmu dengan setimpal.\n\nSuasana yang sebelumnya optimis segera mereda ketika Putin menyebut Roman.\n\n\"Pernahkah Anda mendengar tentang Ketua Roman?\"\n\n\"Maafkan aku. Aku tidak menyadari bahwa dia adalah orang yang begitu bodoh.\"\n\nSaat saya menundukkan kepala, Putin melambaikan tangannya dengan acuh.\n\n\"Tidak apa-apa. Apakah menurutmu Kim akan lebih tahu?\"\n\n“Saya tahu dia serakah. Itu sebabnya saya pikir dia paling cocok untuk pekerjaan itu.”\n\nPutin sepertinya setuju sambil mengangguk, perlahan-lahan mengaduk minumannya.\n\n\"Saya juga tidak menganggap dia sebodoh itu. Tapi saya sudah menahan Berezovsky.\"\n\n“Saya mendengarnya dari Medvedev.”\n\n“Sejujurnya, aku lebih suka dia dibunuh saja…”\n\nPutin, pemegang kekuasaan yang mahakuasa, bisa membunuhnya kapan saja jika dia mau. Namun itu bukanlah tindakan yang tepat.\n\n“…Itu bukan pilihan yang baik, Tuan Presiden.”\n\n\"Aku tahu.\"\n\n\"Apa rencanamu terhadap Ketua Roman? Apakah kamu masih berniat melenyapkannya?\"\n\n“Saya tidak yakin. Saya masih merenung.”\n\nMenghabiskan minumannya dalam satu tegukan, Putin meletakkan gelasnya.\n\n“Dia bodoh, tapi dia juga tahu bagaimana menjadi rendah hati.”\n\nPutin sepertinya sedang memikirkan banyak hal mengenai sifat-sifat Roman.\n\n“Jika Anda tidak berencana untuk melenyapkan kaum oligarki sepenuhnya, dialah kandidat terbaik untuk jabatan itu.”\n\n\"Namun, dia membuat kesalahan yang sangat besar kali ini. Saya jelas memberinya kesempatan. Meskipun Anda merekomendasikannya, orang Romawi yang saya lihat menurut saya adalah individu yang rakus.\"\n\nMenuangkan lebih banyak minuman keras ke dalam gelasnya, saya mengikutinya dan mengisi gelas saya. Saya begitu fokus pada kata-kata Putin sehingga saya memercik sedikit.\n\n“Tetapi keserakahan bisa jadi terlalu berlebihan.”\n\n“Akan sulit untuk menasionalisasi seluruh industri Rusia seperti yang terjadi pada era Soviet. Jika itu terjadi, tidak ada yang akan berinvestasi di Rusia.”\n\nDengan transformasi dari Uni Soviet ke Federasi Rusia, banyak perusahaan milik negara yang diprivatisasi.\n\nMeskipun mereka tidak memberikan hak pengelolaan kepada orang asing, mereka memberikan kesempatan kepada perusahaan-perusahaan Rusia untuk mengundang investasi luar negeri.\n\nTentu saja, banyak efek samping yang menyertainya, tetapi perubahan drastis biasanya disertai rasa sakit.\n\nNamun, jika Anda memutuskan untuk meninggalkan semua ini dan kembali ke masa lalu, Rusia akan terisolasi seperti sebelumnya. Putin sangat menyadari fakta itu.\n\n\"Saya tidak berpikir untuk menasionalisasi semua perusahaan. Saya juga tidak akan melakukan hal-hal seperti pada era Yeltsin.\"\n\n\"Saya pikir lebih baik menggunakan Roman untuk mengendalikan perusahaan swasta. Dia melakukan kesalahan sekali, tapi dia tidak cukup bodoh untuk mengulanginya. Bahkan, itu mungkin menjadi belenggunya.\"\n\nSaat Putin mengelus dagunya, dia berpikir keras. Sementara dia merenung, aku menyesap minumanku dan menunggu jawabannya.\n\nSelang beberapa waktu, Putin akhirnya buka mulut.\n\n\"Baiklah, ayo kita lakukan itu. Tapi kenapa kamu begitu tertarik pada Ketua Roman?\"\n\nAku tertawa kecil melihat tatapannya yang bertanya-tanya.\n\n“Tentu saja, karena itu akan bermanfaat bagi Anda, Tuan Presiden. Dan saya juga menyukainya secara pribadi.”\n\nPutin mengangguk, mungkin mengharapkan tanggapan ini.\n\n“Yah, sejak Anda mengunjungi saya, saya tahu Mu-hyeok memiliki pandangan ke depan yang sempurna. Saya sedang membicarakannya ketika tidak ada yang mengira saya akan menjadi presiden.”\n\nDaripada mengatakan aku mendekatinya untuk mengetahui masa depannya, aku malah tersenyum malu-malu.\n\n“Ngomong-ngomong, kudengar kaum bangsawan di Eropa sedang gempar karena Mu-hyeok…”\n\nPenyebutan mereka datang dari Putin. Peringatan langsung yang saya terima mengenai hal tersebut datang melalui Putin juga.\n\n\"Saya menerima laporan bahwa satu keluarga menderita karena Anda. Mereka sedang mendiskusikan cara mengatasinya.\"\n\nKata-kata Putin langsung menghapus kabut mabuk yang saya alami."}