{"index": 224, "title": "Bab 225: Bab 225: Kata-katamu Tidak Pernah Salah", "content": "Putin mengamati ekspresiku sambil menyesap minumannya.\n\n“Aku tidak bisa berhenti tertawa setelah menerima laporan itu. Lucu sekali orang-orang sombong itu mengadakan pertemuan darurat karenamu, Mu-hyeok. Berkat itu, aku berhasil mendapatkan gambaran yang lebih jelas tentang siapa mereka.”\n\nPasukan yang mengawasi saya adalah bagian dari organisasi yang bahkan Presiden Rusia, dengan salah satu badan intelijen paling tangguh di dunia, tidak dapat sepenuhnya memahaminya.\n\nBerbeda dengan Putin yang tersenyum, saya tidak bisa tersenyum sama sekali. Menyadari kekakuan di wajahku, Putin memecah kesunyian.\n\n“Ada apa dengan ekspresimu, Mu-hyeok? Bukankah bagus kalau kamu berhasil mengakali mereka?”\n\nTentu saja, menang melawan mereka adalah hal yang baik, seperti yang dikatakan Putin.\n\nNamun fakta bahwa mereka mengetahui tentang saya jauh lebih penting. Saya masih belum sepenuhnya memahami niat mereka.\n\nJika aku tetap tidak mengetahui identitas musuh, aku bisa saja tertangkap basah lagi.\n\n\"Kamu bilang kamu punya gambaran kasar tentang afiliasi mereka kali ini?\"\n\nPutin mengangguk. Jika tindakanku telah menyebabkan cukup banyak kesulitan bagi dia untuk mengetahui identitas mereka, maka aku tentu saja pantas mendengar informasi itu.\n\n\"Bisakah kamu berbagi? Dengan keluarga mana mereka berafiliasi, dan apa yang ingin mereka capai?\"\n\n“Tujuan mereka…”\n\nDengan sikap serius, Putin meletakkan minumannya dan mengatur postur tubuhnya. Senyuman yang dia kenakan memudar menjadi ekspresi serius.\n\n\"Sejarah mereka sudah ada sejak lama. Selama Perang Dunia II, ketika mereka menyaksikan kekejaman Hitler dan pengambilalihan Eropa Timur oleh komunis, mereka menyadari bahwa kekuatan satu keluarga tidak akan cukup untuk mengikuti tren global.\"\n\nAku mengangguk seiring dengan penjelasannya yang tenang, tapi rasa arogansi juga mulai muncul.\n\n“Saya curiga tujuan mereka adalah untuk menciptakan arus, bukan mengikuti arus. Dengan kekayaan melimpah yang mereka miliki, mereka berhasil merebut kekuasaan atas politik dan bisnis di seluruh AS dan Eropa Barat, begitu juga dengan media. Motif mereka tampaknya mendapatkan kekuatan untuk melindungi kekayaan mereka.”\n\nOrang-orang dengan kekayaan besar takut akan kekuatan yang bisa merampasnya dalam sekejap.\n\nUntuk melindungi diri mereka dari kekuatan itu, dan bahkan untuk menggunakannya, tidak diperlukan seorang jenius untuk mengetahui hasilnya. Memiliki kekayaan saja tidak cukup.\n\nSetelah menghabiskan minumannya, Putin melanjutkan.\n\n“Yang kami yakini termasuk keluarga Medici dari Italia, keluarga Rockefeller dari AS, dan keluarga Rothschild, yang memiliki pengaruh di seluruh Eropa Barat. Anggota lainnya masih belum pasti. Kami juga tidak tahu siapa yang memimpin organisasi tersebut.”\n\nKarena keluarga-keluarga ini cukup terkenal, saya pernah mendengar nama mereka suatu saat. Saya juga bisa menebak mengapa mereka mencari kekuasaan.\n\nDengan menduduki jabatan-jabatan penting, ternyata kekayaan semata tidaklah cukup. Tanpa sadar aku mengerutkan alisku.\n\n“Sepertinya keluarga Medici-lah yang bentrok dengan Investasi Masa Depan kali ini.”\n\n“Mereka berhasil mencapai kesepakatan besar dengan UT Investment Bank yang berbasis di Italia.”\n\nPutin mengangguk, sikap seriusnya masih utuh saat dia bergumam, dengan nada serius.\n\n\"Oleh karena itu, kudengar keluarga Medici berada di ambang kebangkrutan. Aku mendapat kabar bahwa diadakan pertemuan untuk membahas cara menangani situasi tersebut. Kalau aku tahu lokasinya, aku mungkin bisa mengetahui komposisi pasti dari pertemuan itu...\"\n\nMendengar tentang kebangkrutan mereka untuk pertama kalinya menurut saya adalah hal yang penting. Ini berarti Han Gyeong-yeong menahan leher mereka, menolak untuk melepaskannya.\n\nKetika saya mengingat kerugian yang terjadi, tanpa sadar saya menutup mulut saya dengan tangan.\n\nTerima kasih. Saya memperoleh informasi yang sangat berharga hari ini.\n\nSaya mengisi gelas Putin yang kosong dan menuangkan minuman keras ke gelas saya.\n\n“Semoga kemuliaan yang tak terbatas menyertai masa depan Anda, Tuan Presiden.”\n\nSetelah mendengar bersulang, Putin berseri-seri sambil mengangkat gelasnya.\n\nSuara dentingan gelas kami yang riang bergema di ruangan itu.\n\nSetelah berpisah dengan Putin, saya langsung menuju ke Pyeongchang-dong.\n\nSaya duduk di ruang kerja untuk memilah-milah pikiran saya yang campur aduk dan memutuskan untuk menelepon Han Gyeong-yeong.\n\n\"Hei, bisakah kamu bicara?\"\n\n-Tunggu sebentar! Tunggu!\n\nSaya bisa mendengar keributan di telepon saat Han Gyeong-yeong memberikan instruksi untuk beberapa saat. Akhirnya, dia berbicara.\n\n—Baiklah, aku bisa bicara sekarang.\n\n“Bagaimana situasinya saat ini?”\n\n—Ini kekacauan. Saya bahkan tidak bisa memprediksi seberapa rendah keadaannya nanti. Investor perorangan yang menahan diri juga sudah mulai menjual.\n\nKetika harapan akan masa depan cerah kembali menjadi skeptis, kepanikan pun terjadi. Inilah hasilnyalt: penjualan panik.\n\nNamun, saya jauh lebih penasaran dengan keadaan pasukan kolosal dibandingkan tindakan pemain kecil.\n\n“Apakah bank belum menghubungimu?”\n\n—Tentu saja, mereka punya. Mereka terus bertanya kapan kami akan melikuidasi. Tapi saya telah menunda sampai Anda mengatakan untuk menjual. Mengapa? Haruskah saya melikuidasi?\n\nJika mereka berada di ambang kebangkrutan, tindakan apa pun tidak mengherankan.\n\nTetapi hanya menerima panggilan yang menanyakan kapan harus melikuidasi? Kekhawatiran saya semakin dalam.\n\n“Apakah kamu sudah mengganti semua kerugiannya?”\n\n-Sangat. Saya hanya mempertaruhkan separuh aset likuid saya pada posisi short. Itu saja berhasil menutupi seluruh kerugian dari sebelumnya.\n\n\"Benarkah? Kerja bagus.\"\n\nSeperti yang diharapkan dari Han Gyeong-yeong. Berkat memercayainya, saya menuai jauh lebih banyak daripada yang saya bayangkan.\n\nSenyuman secara alami muncul di wajahku.\n\n—Aku pikir kamu tampak kewalahan, jadi aku bertindak sendiri. Saya ingat Anda mengatakan bahwa kehancuran pasar yang nyata akan membawa kehancuran total. Saya memercayainya dan mengambil tindakan. Kata-katamu tidak pernah salah.\n\n\"Kerja bagus. Ngomong-ngomong, bank dengan kontrak terbanyak adalah yang ada di Italia, kan?\"\n\nAlih-alih mendapat jawaban, aku malah mendengar kertas-kertas dikocok.\n\n—Um, tunggu sebentar… UT Investment Bank, beserta berbagai perusahaan asuransi dan investasi yang mereka perkenalkan… Ya, benar. Kebanyakan dari mereka adalah orang Italia. Mengapa? Apakah ada sesuatu yang terjadi?\n\n\"Saya bertemu dengan Putin hari ini...\"\n\nSaya perlahan menjelaskan kepadanya semua yang dikatakan Putin selama pertemuan kami.\n\nSetelah mendengar narasi panjangnya, Han Gyeong-yeong mengeluarkan suara yang terkesan.\n\n-Jadi begitu. Saya akan memastikan untuk menyelidiki ini dengan benar.\n\n“Tentu. Saya menghargainya.”\n\nSetelah menutup telepon, aku bersandar di kursiku dan menghela nafas.\n\nSetelah mencetak gol, mereka pasti akan tetap waspada terhadap saya. Aku memejamkan mata dan bergumam pelan.\n\n“Saya ingin bertemu mereka setidaknya sekali. Saya ingin tahu siapa mereka.”\n\nKeesokan harinya, Kim Byung-woo, ketua Grup Jungwoo, mengunjungi Pyeongchang-dong.\n\nSelamat datang. Silakan duduk.\n\n\"Ya, Bos.\"\n\nSaya menuangkan teh untuk Kim Byung-woo, yang telah duduk. Saya berbicara terlebih dahulu kepada pria yang memegang cangkir teh.\n\n“Apakah kamu bisa mendekati Medvedev kemarin?”\n\n\"Berkat kamu, aku mendapat percakapan yang bermanfaat.\"\n\nSaya tahu dari ekspresi dan nada bicaranya bahwa dia telah berhasil menjalin hubungan yang kuat. Sungguh memuaskan melihat perkenalan saya membuahkan hasil.\n\n“Dia adalah tokoh berpengaruh di Rusia. Dia akan sangat membantu dalam berbisnis di sana.”\n\n“Ya, saya yakin Jungwoo Group dapat mencapai banyak hal di Rusia.”\n\n\"Benar. Pimpinan Kim juga memiliki minat terhadap manajemen global, kan? Lagipula, kamu adalah laki-lakinya Jungwoo.\"\n\nDi bawah moto manajemen global, Jungwoo Group memperluas pengaruhnya.\n\nBanyak karyawan yang dikirim ke Eropa Timur, dan Kim Byung-woo sendiri telah mengalami kesulitan di Rumania selama beberapa tahun untuk mendirikan pabrik mobil.\n\nMenyadari senyum canggung Kim Byung-woo, saya melanjutkan pembicaraan.\n\n“Ngomong-ngomong, apakah semuanya berjalan lancar dengan persiapanmu?”\n\n“Ya, pengaturan internal untuk penggabungan Jungwoo Construction dan Geukseong Construction telah diselesaikan.”\n\nTampaknya peringatan yang saya berikan sebelumnya berdampak baik. Saya mengangguk setuju.\n\n\"Itu bagus. Setelah Geukseong Construction siap, dorong merger.\"\n\n\"Dipahami.\"\n\n\"Dan mungkin akan ada kabar baik dalam waktu dekat. Kami sedang bernegosiasi untuk mengakuisisi perusahaan semikonduktor Jepang yang akan dijual.\"\n\nRahang Kim Byung-woo ternganga. Mengingat aku telah menyatakan hal itu mustahil, tidak heran dia terkejut.\n\n“Tadinya saya akan memberi tahu Anda setelah semuanya sudah pasti, tapi saya baru saja menerima kabar bahwa negosiasi sudah berlangsung. Pada titik ini, masuk akal untuk berasumsi bahwa kita hampir mencapai kesepakatan.”\n\n“Jika itu benar, kita bisa mencegah Ilseong memonopoli pasar. Perang harga sudah dimulai.”\n\nPersaingan harga antara Ilseong dan Jungwoo di bidang semikonduktor pada akhirnya memicu permainan ayam di pasar semikonduktor global.\n\nPertempuran telah dimulai bertahun-tahun lebih awal dari yang diperkirakan. Namun, menjadi lebih murah tidak menjamin kemenangan.\n\nPada akhirnya, kualitas unggul dan harga yang kompetitif sangat penting bagi perusahaan mana pun untuk mendapatkan preferensi konsumen dan mendominasi pasar.\n\n“Untuk saat ini, Ilseong Electronics masih mempertahankan kualitas unggul, sehingga menempatkan kami pada posisi yang kurang menguntungkan. Namun memangkas harga sepenuhnya juga bukanlah pilihan yang tepat…”\n\nSaya bisa menebak alasan Kim Byung-woo terdiam. Meski menurunkan harga, dia harus memastikan harga cukup kompetitif untuk tidak melakukan hal tersebutmenghadapi tuntutan hukum dari perusahaan semikonduktor Amerika.\n\n“Itu karena undang-undang anti dumping, kan?”\n\n\"Ya, itu benar.\"\n\n“Untuk saat ini, saya akan membuat rencana. Ketua Kim, mohon lakukan yang terbaik semampu Anda.”\n\nAku tersenyum lembut pada Kim Byung-woo, yang mengangguk dengan sungguh-sungguh.\n\n* * *\n\nDi sebuah rumah besar di pinggiran Prancis, lima pria berkumpul mengelilingi meja bundar besar.\n\nSeorang pria dengan wajah memerah membanting tangannya ke meja dan berteriak.\n\n\"Maier!\"\n\nMaier memandang Lorenze yang berteriak dan tersenyum licik.\n\n\"Kalau saja kamu bertahan sedikit lebih lama lagi, ini bisa menjadi pertarungan yang bisa dimenangkan!\"\n\n\"Lorenze.\"\n\nPria yang duduk di ujung meja memanggil namanya dengan suara rendah.\n\nMeskipun dia tampak sangat gelisah, Lorenze tidak bisa lagi marah ketika disapa dan mengambil tempat duduknya.\n\n\"Tenanglah. Kami di sini bukan untuk menghakimimu; kami di sini untuk menyelamatkanmu.\"\n\n\"…Saya minta maaf.\"\n\nLorenze, yang sekarang duduk, menundukkan kepalanya sedikit sambil menahan kegelisahannya.\n\nMaier, apakah ini saatnya kamu tersenyum?\n\n\"Saya minta maaf.\"\n\nPria di ujung meja menegur mereka berdua dengan nada serius.\n\n\"Aku sadar kalian berdua punya sejarah, tapi haruskah kalian terus menunjukkannya di sini?\"\n\nAlih-alih menjawab, Maier menundukkan kepalanya dengan patuh.\n\nPria itu mengamati meja sebelum berbicara.\n\n“Lorenze, jelaskan situasi saat ini dengan baik.”\n\nAkhirnya, Lorenze mulai menjelaskan kesulitan yang dia alami.\n\n“Saat Nasdaq ambruk, semua bank kami berada di ambang kehancuran. Sebelumnya, saya telah meminta semua orang di sini, meminta Anda untuk mengawasi dari pinggir lapangan, bahkan jika Anda tidak dapat membantu kami.”\n\n\"Jadi, kamu dengan ceroboh bertaruh begitu besar hingga mendorong mereka hingga bangkrut?\"\n\nLorenze, yang ragu-ragu sejenak, mengangguk penuh semangat.\n\n\"Ya. Aku yakin kita harus menekan mereka kali ini. Mereka mendapat keuntungan lebih besar dari kita dari permainan yang kita buat. Tapi itu tidak bisa hanya dianggap sebagai keberuntungan bagi mereka untuk mendapatkan keuntungan.\"\n\nPria yang mendengarkan mengangkat cangkir tehnya dan bertanya.\n\n\"Kim Mu-hyeok? Apakah kamu berbicara tentang pria itu?\"\n\n“Ya, Adipati Agung.”\n\n“Jadi, apa kesimpulannya?”\n\nPria, Grand Duke, yang meletakkan cangkir tehnya, bertanya dengan suara serius.\n\n\"Setiap keluarga di sini harus membantu saya. Kalau tidak, kekayaan keluarga saya bisa hilang sama sekali.\"\n\nGrand Duke menelan ludah, memikirkan kesulitan ini. Maier, kepala keluarga Rothschild, angkat bicara dengan hati-hati.\n\n\"Adipati.\"\n\nGrand Duke menoleh untuk melihat Maier. Meskipun dia menertawakan Lorenze, ekspresi Maier jauh dari menyenangkan.\n\n“Adikku juga terlibat dalam insiden ini.”\n\n“Adikmu?”\n\nMaier memelototi Lorenze sambil melanjutkan.\n\n\"Lorenze menipu kakakku untuk merencanakan ini tanpa sepengetahuanku.\"\n\n“Hmm…”\n\nHubungan antara keluarga Medici dan Rothschild telah muncul. Grand Duke mengerutkan kening mendengar kata-kata Maier.\n\n“Saya akan menghukum saudara laki-laki saya, yang bertindak tanpa berkonsultasi dengan saya. Tapi sebelum itu, Lorenze, yang melanggar aturan pertemuan kami, harus membayar harga yang pantas kepada keluarga kami.”\n\n\"Lorenze?\"\n\nSetelah mendengar perkataan Maier, Grand Duke memanggil Lorenze. Menatap tatapannya, Lorenze, yang tetap diam, akhirnya mendongak.\n\n“Apakah yang dikatakan Maier benar?”\n\n\"Yah...\"\n\nLorenze, yang mencoba mencari alasan, mendapati dirinya terputus oleh tatapan dingin Grand Duke.\n\n“Katakan saja padaku apakah itu benar atau tidak.”\n\n“…Itu benar.”\n\n\"Apa yang sebenarnya kamu pikirkan?\"\n\nTampak frustrasi, Grand Duke menekan pelipisnya.\n\n“Kami tidak bisa menangani semua kontrak hanya dengan mengandalkan kekuatan keluarga kami.”\n\n\"Benar. Tapi kenapa kamu malah memanfaatkan kakakku alih-alih membiarkan Maier menangani situasi ini?\"\n\n\"...\"\n\nTanpa alasan, Lorenze hanya bisa tergagap, bibirnya bergetar. Grand Duke menyipitkan matanya.\n\n\"Apakah kamu lupa peraturan pertemuan kita, atau kamu mengabaikanku begitu saja?\"\n\n\"Tidak! Aku tidak lupa!\"\n\n\"Kamu tidak mungkin tahu seseorang akan bertindak seperti itu! Lorenze...\"\n\nSuara Grand Duke terdengar sangat dingin. Pertemuan untuk mencegah kebangkrutan keluarga Medici berubah menjadi pertemuan untuk mengecam tindakan Lorenze.\n\nDalam keheningan yang pekat, Lorenze menundukkan kepalanya, sementara Maier menatapnya dengan tajam.\n\nSaat itu, Markus, kepala keluarga Wallenberg, angkat bicara.\n\n“Meskipun tindakan Lorenze memang salah, menurut saya akan bijaksana jika kita menentukan konsekuensinya setelah kita mencegah kebangkrutan keluarga Medici.”\n\nPernyataan Markus didukung oleh David dari keluarga Rockefeller.\n\n“Bukankah lebih penting menyelamatkan keluarga Medici dulu? Jika mereka bangkrut sekarang, alasan utama pertemuan kita akan berakhir.jadi ada. Kita harus merenungkan mengapa para anggota pendiri mengadakan pertemuan ini.\"\n\nSetelah merenung sejenak, Grand Duke mengangguk.\n\n\"Maier, kita bisa membicarakan masalah itu nanti.\"\n\nMeski tidak senang, Maier tidak menentang pendapat Grand Duke.\n\nBerkat hal tersebut, pertemuan berlanjut sehingga menghasilkan banyak diskusi tentang bagaimana mencegah kebangkrutan keluarga Medici selama beberapa jam.\n\nPada akhirnya diputuskan untuk memobilisasi pemerintah Italia untuk menyuntikkan dana publik."}