{"index": 225, "title": "Bab 226: Bab 226: Apakah Ada Niat Lain?", "content": "Itu adalah pesan untuk bertemu di Italia.\n\nTapi itu malah pemberitahuan untuk bertemu di rumahku di Rusia.\n\nPada hari kami seharusnya bertemu, hujan ringan turun di Rusia.\n\nSaat saya melihat tetesan air hujan menyebar ke jendela, tiba-tiba saya bertanya,\n\n\"Apakah kamu menerima pesan?\"\n\nManajer Ma, yang telah menunggu, menjawab.\n\n“Mereka baru saja tiba di bandara dan akan segera tiba.”\n\nAku mengangguk dan mengangkat cangkir kopiku. Hatiku bergejolak, namun bayanganku di dalam cangkir tetap tenang.\n\nSaat itu, telepon di mansion berdering.\n\nIgor, yang telah menunggu di samping Manajer Ma, menjawab panggilan tersebut.\n\n\"Tolong tunggu sebentar.\"\n\nIgor menoleh ke arahku sambil menutupi handset dengan tangannya.\n\n“Itu Medvedev.”\n\nPerlahan aku mengulurkan tangan dan mengambil handset.\n\n“Ini Kim Mu-hyeok.”\n\n— Tuan Kim, ini Medvedev.\n\n\"Ya, Ketua.\"\n\n— Identitas para pendatang telah dikonfirmasi.\n\nBegitu mereka memasuki Rusia, semua pergerakan mereka berada di bawah pengawasan FSB.\n\nBagi Putin, ini juga merupakan kesempatan untuk menilai secara akurat sifat asli mereka.\n\n— Ini Lorenze Medici, kepala keluarga Medici. Meskipun saya tidak memegang jabatan resmi, saya diketahui mengendalikan lebih dari 50% industri Italia. Intelijen kami telah mengawasinya dengan cermat.\n\n“Kalau kepala keluarga terlibat pasti mendesak kan?”\n\nSeiring berjalannya waktu, kerugian menjadi tanggungan mereka.\n\nKehancuran bersejarah telah berhenti, kini berganti-ganti antara naik dan turun. Namun, tren yang terlihat adalah menurun.\n\n— Ini pertama kalinya kami melihatnya secara langsung, bukan hanya di foto. Saya yakin kita dapat mengumpulkan banyak informasi.\n\nMemilih Rusia sebagai tempat pertemuan bukan hanya untuk keselamatan saya tetapi juga untuk mengumpulkan informasi intelijen tentang mereka.\n\nSaat menyelesaikan panggilan dengan Medvedev, saya diberitahu oleh tim keamanan di pintu masuk.\n\n“Bos, mereka sudah sampai.”\n\n“Biarkan mereka masuk.”\n\n\"Ya.\"\n\nIgor keluar untuk menjemput mereka.\n\n– Mereka telah tiba. Kami baru saja mendapat laporannya. Agen kami akan memantau area tersebut. Tidak akan ada penyadapan.\n\n\"Dipahami.\"\n\n— Kalau begitu mari kita tetap berhubungan nanti.\n\nSaya menutup telepon dan bangkit untuk pindah ke ruang tamu.\n\nBeberapa saat kemudian, Igor masuk ke ruang tamu bersama para tamu.\n\nSaya berdiri untuk menyambut mereka.\n\n“Saya Kim Mu-hyeok.”\n\nSaat saya mengulurkan tangan, seorang pria melangkah maju.\n\nDia adalah seorang pria berkulit putih dengan janggut yang terawat rapi. Dia melepas kacamata hitamnya dan menjabat tanganku.\n\n\"Saya Lorenze Medici.\"\n\nAku belum pernah memegang sesuatu yang lebih berat daripada pena seumur hidupku, namun ternyata tangan Lorenze kapalan.\n\nSilakan duduk.\n\nIni bukan ruang resepsi melainkan ruang belajarku.\n\nAku menawarkan salah satu dari dua kursi berlengan yang saling berhadapan di dekat jendela.\n\nDi belakangku berdiri Manajer Ma dan Igor, sementara dua pengawal berbadan besar berdiri di belakang Lorenze.\n\n\"Apakah kopi baik-baik saja untukmu?\"\n\n“Tentu saja, aku menyukainya.”\n\nLorenze menjawab dengan senyum hangat di wajahnya.\n\nTak lama kemudian, dua cangkir kopi diletakkan di atas meja kecil di depan kami.\n\nMelihat uap mengepul dari cangkirku, aku memecah kesunyian.\n\n\"Jadi, apa alasannya ingin bertemu?\"\n\nLorenze mengangkat cangkir kopinya tanpa menunjukkan sedikit pun keterkejutan atas pertanyaan lugas itu.\n\n\"Ini kopi yang enak. Apa terburu-buru? Bukankah lebih baik berbagi cangkir dan saling mengenal?\"\n\nAku balas tersenyum pada Lorenze, menikmati aroma kopinya.\n\n“Tentu, tidak ada urgensinya. Bagaimana kalau kita masing-masing menanyakan satu pertanyaan dan jawaban?”\n\n“Kedengarannya itu ide yang bagus.”\n\nMeski tampil biasa-biasa saja, namun gesturnya cukup tegas, meski mengingat ia berasal dari Italia.\n\n“Karena kamu yang memberi saran, aku pergi dulu.”\n\n\"Silakan. Ajukan pertanyaanmu.\"\n\nSaya mengangguk dengan sigap.\n\n\"Bagaimana Anda tahu? Tentang krisis mata uang di Meksiko dan di Asia Timur?\"\n\n\"Saya baru menganalisanya. Banyak orang lain yang berhasil berinvestasi saat itu selain saya.\"\n\nLorenze tertawa kecil, menggelengkan kepalanya.\n\n\"Itu bukan jawaban yang kuharapkan. Kamu mempertaruhkan segalanya, bahkan berkali-kali lipat. Seolah-olah kamu mengetahui masa depan.\"\n\nAda nada kepastian yang aneh dalam nada bicaranya.\n\nNamun tidak ada bukti di mana pun di dunia ini bahwa saya dapat mengetahui masa depan.\n\n\"Mempertaruhkan segalanya? Bagaimana Anda bisa begitu yakin? Saya tidak pernah mempertaruhkan segalanya; saya hanya berinvestasi pada apa yang saya yakini. Saya juga terkejut kali ini; kenaikan Nasdaq lebih tajam dari perkiraan saya. Penurunannya juga lebih lambat dari perkiraan.\"\n\n\"······Aku sudah menyelidiki segalanya tentangmu.\"\n\n\"Orang sering kali tidak mengerti isi hatinya sendiri. Aku sendiri tidak tahu, jadi bagaimana kamu bisa mengaku tahu segalanya tentang aku?\"\n\nLorenze mengamati wajahku seolah mencari kebohongan dalam kata-kataku dan gaze.\n\nSaya hanya mengangkat cangkir saya dan menyesap kopi.\n\n“Sekarang giliranku untuk bertanya.”\n\nTidak puas dengan jawabanku, Lorenze sedikit menggelengkan kepalanya. Tatapannya menatapku, seolah menuntut jawaban.\n\n\"Bahkan jika saya mencoba menjelaskannya, saya tidak bisa. Investasi adalah tindakan analisis dan intuisi. Itu hanya hasil analisis James Han dan firasat saya, itu saja. Ngomong-ngomong, Anda juga mendapat untung besar selama krisis mata uang Asia Timur, bukan? Tentunya Anda tidak benar-benar percaya saya bisa meramalkan masa depan?\"\n\n\"Itu...\"\n\nDia terdiam, seolah tidak yakin bagaimana harus merespons.\n\n\"Baiklah. Silakan ajukan pertanyaanmu.\"\n\nAkhirnya, Lorenze mengangguk. Aku meletakkan cangkir kopiku.\n\n\"Anda pasti mengira Nasdaq akan merosot. Lalu mengapa Anda bersusah payah menerima kontrak yang kami tawarkan?\"\n\nMenurut informasi yang diberikan Putin, mereka telah memanipulasi seluruh pergerakan pasar modal sesuai keinginan mereka.\n\nNamun, tampaknya hal tersebut tidak memicu kenaikan tajam saham-saham teknologi di Nasdaq.\n\nKemajuan teknologi tidak selalu berjalan sesuai keinginan mereka.\n\nSebuah sistem diciptakan yang memungkinkan pembelian dan penjualan saham kapan saja dari rumah melalui komputer, bukan melalui pesanan telepon, dan pendekatan investasi baru yang disebut perdagangan harian pun muncul.\n\nGelembung tersebut dibentuk oleh mereka, pemodal ventura, dan pendiri perusahaan IT. Investor di Wall Street tidak punya pilihan selain mengikuti jejak mereka.\n\nMereka tidak menciptakan game tersebut. Mereka tidak punya alasan untuk menerima kontrak sebesar itu dengan risiko yang terkait.\n\nLorenze mengangguk dengan sadar pada pertanyaan ini.\n\n\"Persyaratan kontrak dari Future Investment terlalu menguntungkan untuk kita abaikan. Tidak ada alasan untuk tidak menerimanya. Sejujurnya, saya tidak memperkirakan penurunan harga akan cukup besar untuk memicu opsi tersebut.\"\n\n“Saya juga tidak menyangka akan ada seseorang yang bersedia menerima kontrak yang sangat berlebihan seperti Anda.”\n\nModal UT Investment Bank, salah satu yang terkemuka di Italia, sungguh mencengangkan.\n\nJika mereka berada di ambang kebangkrutan, sulit untuk memperkirakan besarnya kerugian mereka akibat kontrak ini.\n\n\"Itu adalah analisis melihat ke belakang. Kami telah memperoleh keuntungan yang luar biasa. Meskipun demikian, saya mengalami kerugian yang cukup besar dari keuntungan yang terlihat sebelumnya.\"\n\nApakah ada niat lain di balik ini? Apakah kamu mencoba membuatku hancur?\n\n\"Ha ha ha.\"\n\nMendengar itu, Lorenze tiba-tiba tertawa.\n\n\"Kamu benar-benar orang yang menarik.\"\n\n\"Menarik?\"\n\n“Apa menurutmu kami menerima kontrak sebesar itu hanya karena kejatuhanmu?”\n\nBertentangan dengan senyumannya yang tampak polos, matanya mengejekku.\n\n\"Jangan melebih-lebihkan dirimu sendiri. Apakah menurutmu sebuah keluarga yang telah bertahan selama berabad-abad akan peduli padamu?\"\n\nNada provokatifnya membuat ekspresiku mengeras.\n\n\"Kamu berbicara begitu santai, namun keluargamu berada di ambang kebangkrutan.\"\n\n\"Apakah menurutmu kami akan bangkrut karena kerugian sekecil itu? Tidak mungkin.\"\n\n\"Kalau begitu, mari kita lihat berapa lama kamu bisa bertahan. Apa kamu tidak penasaran seberapa rendah Nasdaq akan turun? Aku juga akan bertahan.\"\n\nSuasana yang sebelumnya ramah tiba-tiba menjadi dingin.\n\nAku merasakan pengawal di belakangku menjadi tegang karena perubahan mendadak itu.\n\n\"Kenapa kamu jadi begitu bersemangat?\"\n\nLorenzes mengangkat bahu, tampak bercanda.\n\n“Mari kita berhenti menyelidiki dan langsung ke pokok permasalahan. Apa alasan ingin bertemu?”\n\n\"Langsung saja …\"\n\nDia terdiam, membelai janggutnya.\n\nMelihat wajahnya, yang berusaha berpura-pura tidak peduli, aku melihat senyumnya memudar.\n\nApakah kamu mungkin berpikir untuk bergabung denganku?\n\n“Bergabunglah?”\n\nEkspresinya cukup serius.\n\n\"Jika Anda menggabungkan intuisi Anda dengan kemampuan saya, saya yakin kita dapat mencapai hasil yang luar biasa. Bagaimana menurut Anda?\"\n\nLorenze menyebut 'saya', bukan 'kita'.\n\nAku, bukan kita.\n\n“Apakah kamu datang sebagai utusan?”\n\nEkspresi Lorenze menegang.\n\nMaksudku, organisasi tempatmu menjadi bagiannya.\n\n\"······Bagaimana kamu tahu?\"\n\n“Jika kamu mengenalku, apakah menurutmu aku tidak akan mengenalmu?”\n\nSaat itu juga, Lorenze membuang topeng yang selama ini dipakainya.\n\nYang tersisa bukan lagi orang Italia yang ramah, melainkan sosok kuat yang mengendalikan perekonomian dunia.\n\n“Bahkan jika kamu mengetahuinya, jangan membicarakannya. Kamu bisa mati tanpa ada yang menyadarinya.”\n\n\"Apakah kamu mengancamku sekarang?\"\n\n\"Itu adalah nasihat. Putin mungkin sudah memberi tahu Anda, tetapi meskipun Anda mengetahuinya, cobalah untuk tidak bertindak seperti yang Anda lakukan. Dia adalah seseorang yang tidak dapat kami tangani, tetapi Anda tidak.\"\n\nAku bertemu tatapan dinginnya dengan ketenangan.\n\n“Apa menurutmu aku tidak akan bisa membunuhmu?”\n\nDi Rusia, dan di tempat ini, aku bisa membunuhmu tanpa ragu-ragu.\n\nNamun, Lorenze tetap tidak terpengaruh oleh kata-kataku.\n\n“Kau mungkin bisa membunuhku. Tapi akujika kamu melakukannya, semua orang di sekitarmu akan mati. James Han di AS, Eva Zhu di Jepang, dan bahkan keluarga Anda di Korea.\"\n\n“Tetapi pada saat itu, Anda juga harus mempersiapkan diri. Aku akan menghapusmu, keluargamu, dan semua orang yang terhubung denganmu dari dunia ini dengan cara apa pun yang aku bisa.\"\n\nKeheningan menyelimuti ruang belajar sejenak.\n\nSuara hujan yang dingin dan sedikit gemeretak jendela karena angin.\n\nKeheningan yang menindas pecah saat Lorenze menghela napas.\n\n“Mari kita hentikan ancaman tidak bergizi ini. Kedatangan saya ke sini menunjukkan ketulusan. Saya bilang itu peringatan, tapi itu nasihat.\"\n\n\"Jika aku tidak datang sendiri, aku tidak punya alasan untuk bertemu denganmu. Jika saya mencoba mengirim orang lain, pertemuan hari ini tidak akan terjadi.\"\n\nLorenze mengangguk.\n\n“Itulah sebabnya aku datang sendiri. Aku akan memberhentikan semua pengawalku dan kita bisa bicara sendiri.\"\n\nSaya melirik Manajer Ma dan Igor yang berdiri di belakang saya.\n\nRahang Igor menegang, menyadari ketegangan yang membekukan di ruangan itu.\n\n“Mereka adalah orang-orang yang saya percayai.”\n\n\"Tentu saja, aku juga mempercayai pengawalku. Tapi semakin sedikit orang yang tahu tentang apa yang kita diskusikan mulai sekarang, semakin baik.\"\n\nJika itu hanya Manajer Ma, saya mungkin akan menolak, tetapi saya tidak bisa sepenuhnya mempercayai Igor.\n\n\"Baiklah. Mari kita suruh semua orang pergi dan bicara berdua saja.\"\n\nPara pengawal itu berbalik dan keluar ruangan.\n\nSaya berdiri dengan santai dan menarik tirai untuk menghalangi jendela.\n\nKini, mustahil ada orang yang bisa mengamati bibir kami dari jauh dengan teropong.\n\nSaat aku duduk lagi, Lorenze, yang dari tadi memperhatikan, membuka mulutnya.\n\n\"Kamu menyebutku sebagai 'aku', bukan 'kita'.\""}