{"index": 226, "title": "Bab 227: Bab 227: Jangan Tinggalkan Detail Tanpa Pengawasan", "content": "Lorenze kembali sekitar satu jam kemudian.\n\nDitinggal sendirian di ruang kerja, saya membuka tirai, menyadari hujan telah berhenti.\n\n“Aku tidak bisa mengungkapkan anggota pastinya. Tapi jika kami mau, kami bisa dengan mudah membawamu ke kehancuranmu kapan saja.”\n\nKata-katanya terjerat dalam pikiranku, menyebabkan kekacauan.\n\nSaat itu, telepon di mejaku berdering.\n\n“Halo, ini Kim Mu-hyeok.”\n\n– Bos Kim. Bagaimana hasilnya?\n\nItu adalah Medvedev yang menelepon.\n\nDia kemungkinan besar menerima laporan bahwa Lorenze telah pergi.\n\n“Itu lebih baik dari yang saya harapkan.”\n\n– Apakah kamu menemukan sesuatu?\n\n\"Menyebutkan pertemuan itu langsung mengubah suasana. Mereka memperingatkan saya untuk tidak mengatakan sepatah kata pun, bahkan jika saya mengetahuinya. Membunuh saya adalah hal yang mudah, setidaknya bagi Putin.\"\n\nSaya bisa mendengar Medvedev menelan ludah di ujung sana.\n\n– Aku akan menuju ke rumahmu sekarang.\n\n\"Baiklah. Aku akan menunggu.\"\n\nSaya berdiri dan meninggalkan ruang kerja.\n\nManajer Ma, yang telah menunggu di luar pintu, mengikutiku.\n\nSaya memilih kamar tidur. Mungkin karena kenangan dari rumahku di Pyeongchang-dong, aku mengembangkan kebiasaan duduk di tempat tidur, melamun.\n\n\"Manajer.\"\n\n\"Ya, Bos?\"\n\n“Ada pertemuan yang bertujuan untuk melindungi kekayaan satu sama lain. Apakah menurut Anda mereka benar-benar percaya satu sama lain?”\n\nJawabannya sudah jelas.\n\nTapi saya penasaran dengan tanggapan Manajer Ma.\n\n“Beberapa orang mungkin benar-benar percaya, sementara yang lain tidak. Jika mereka berkumpul untuk melindungi kekayaan mereka, bukankah kepercayaan itu akan hancur jika mereka menghadapi kerugian? Apalagi jika itu karena pengkhianatan salah satu dari mereka?”\n\nJawaban Manajer Ma tidak jauh dari pemikiranku sendiri.\n\n\"Seperti yang kuduga. Aku akan istirahat, beri tahu aku jika Medvedev tiba.\"\n\n“Dimengerti, Bos.”\n\nAku menatap ke arah taman, mencoba mengurai pikiranku yang kacau.\n\nHujan sudah berhenti, namun langit masih dipenuhi awan gelap, membuat hari tampak hampir seperti tengah malam.\n\n\"Ya, berpikir itu wajar, bukan?\"\n\nSemakin banyak yang dimiliki seseorang, semakin besar rasa takutnya, dan seiring dengan kekuatan yang besar, muncul pula kelemahan yang nyata.\n\nAku menatap awan yang bergerak secara tidak menyenangkan dan menghela nafas.\n\nBeberapa saat kemudian, Manajer Ma datang untuk memberi tahu saya bahwa Medvedev telah tiba.\n\nSaat saya berjalan menuju pintu masuk mansion, saya melihat Medvedev baru saja memasuki serambi.\n\n\"Selamat datang.\"\n\n\"Betapa indahnya rumah yang kamu miliki.\"\n\nMedvedev kagum dengan sekelilingnya.\n\n\"Awalnya rumah itu cukup bagus, jadi aku berusaha keras untuk mendekorasinya.\"\n\nSetelah hujan reda, saya memutuskan untuk berjalan-jalan di taman bersama Medvedev. Aroma segar rumput basah memenuhi udara.\n\n“Saya memperoleh banyak hal selama perjalanan ke Asia Timur ini.”\n\n\"Benarkah? Aku senang mendengarnya berjalan dengan baik.\"\n\nKami melintasi taman dan duduk di sebuah meja di rumah musim panas.\n\nAngin sejuk menyapu pikiranku, menjernihkan pikiranku.\n\n\"Seperti apa Lorenze secara pribadi?\"\n\n\"Saya mengira pertemuan di balik bayang-bayang itu akan menjadi sesuatu yang mengerikan, namun dia bertindak seperti orang Italia pada umumnya. Dia bertanya kepada saya bagaimana saya bisa sukses tanpa satu pun investasi yang gagal.\"\n\nMedvedev mengangguk setuju.\n\n“Dia bilang dia tidak bisa mengungkapkan anggotanya. Untuk saat ini, saya menerima proposal gencatan senjata.”\n\nGencatan senjata?\n\n“Dia meminta saya untuk membatalkan semua kontrak yang kami miliki dengan mereka.”\n\nMedvedev mengelus dagunya sambil berpikir dan mengerutkan alisnya.\n\n“Saya mendengar pemerintah Italia berencana menyuntikkan dana publik ke perusahaan milik UT Investment Bank dan keluarga Medici.”\n\n\"Jadi begitu.\"\n\n“Pemerintah Italia sangat menyadari bahwa jika keluarga Medici, yang menyumbang 50% perekonomian nasional, runtuh, maka itu adalah akhir. Saya juga mendengar berbagai bank Eropa telah setuju untuk memberikan dukungan keuangan.”\n\n“Tidak heran mereka tampak begitu percaya diri.”\n\nAda alasan mengapa Lorenze menunjukkan ketenangan dalam sikapnya.\n\nDia mungkin sudah menyiapkan strategi sebelum datang menemui saya.\n\n\"Apakah Anda sedang mempertimbangkan gencatan senjata?\"\n\n\"Saya masih mempertimbangkan pilihan saya.\"\n\nSaya dapat memperoleh keuntungan yang signifikan jika saya membatalkan semua kontrak yang ada.\n\nUntuk terus maju sampai akhir atau menyelesaikannya di sini.\n\n\"Menurutku sebaiknya berhenti di sini saja. Peringatannya ada benarnya. Mereka bisa membawamu menuju kehancuranmu kapan saja, jika mereka mau.\"\n\n“Ini bukan pertarungan yang aku mulai. Mereka yang bertengkar denganku terlebih dahulu.”\n\nSaya menderita kerugian yang sangat besar akibat tertundanya pecahnya gelembung tersebut, jauh lebih besar dari yang saya perkirakan.\n\nSaya bahkan mulai memikirkan 'kekalahan' untuk pertama kalinya.\n\nMeskipun saya telah kembali dengan hadiah yang lebih besar…\n\nMedvedev sepertinya setuju denganku sambil mengangguk.\n\n\"Tidak masalah siapa yang memulai pertarungan ini. Pemenangnya tetap kamu, Bos Kim.\"\n\nNamun, ada kekhawatiran dalam suaranya.\n\n“Grup ini seperti aorganisasi bayangan yang beroperasi di Eropa Barat. Ketika Anda tidak tahu siapa musuh Anda, yang terbaik adalah mundur secara strategis dan merencanakan masa depan. Saya akan membantu Anda memastikan anggota mereka yang sebenarnya dan ruang lingkup pengaruh mereka.\"\n\nDia benar.\n\nSaya mengangguk sedikit.\n\n“Dimengerti. Mari kita berhenti di sini sekarang. Saya sudah memperoleh keuntungan besar.\"\n\n“Keputusan yang bijaksana.”\n\nMedvedev tersenyum, tampak lega.\n\nPengawal itu membawakan teh hitam yang disukai Medvedev.\n\nMedvedev mengangkat cangkir di depannya, menghirup aromanya sebelum bertanya.\n\n\"Apakah ada hal lain? Sepertinya tidak mungkin dia secara pribadi bertindak hanya demi membatalkan kontrak.\"\n\nSaat saya merenungkan pertanyaan itu sampai Medvedev tiba di mansion, saya bertanya-tanya seberapa banyak yang harus saya ungkapkan kepadanya.\n\nDengan Putin sebagai teman dan sekutu politik, kedudukan saya di Rusia kokoh.\n\nTapi apakah mereka akan tetap bersamaku sampai akhir?\n\n“Dia adalah utusan dari organisasi itu. Dia menyarankan agar kita bertemu, mungkin ingin tahu tentangku.\"\n\nAku mengerutkan wajahku geli saat aku menambahkan.\n\n“Mereka terkenal rasis, hidup di dunia yang didominasi oleh orang kulit putih. Hanya itu yang memenuhi pikiran mereka.\"\n\nMenurut Lorenze, hanya orang kulit putih yang menjadi bagian dari kelompok mereka.\n\nKetika Jepang menjadi kekuatan ekonomi global, mereka mendiskusikan apakah akan menambah anggota Jepang ke dalam kelompok mereka.\n\nNamun, dengan suara bulat, mereka setuju untuk tidak menerima orang Jepang.\n\nSebaliknya, mereka memutuskan untuk memanipulasi AS agar Jepang mengalami resesi selama lebih dari satu dekade.\n\n'Pertumbuhan Asia yang terus-menerus pasti membuat mereka kesal.'\n\nMereka memanipulasi hyena Wall Street untuk menciptakan krisis mata uang di Asia Timur.\n\nTentu saja sayalah yang mendapat manfaatnya.\n\nBagaimanapun, mereka berhasil menghambat pertumbuhan Asia Timur.\n\n“Itu memang benar. Lihat saja Rusia, ada banyak orang yang rasis. Ini adalah kenyataan yang pahit, tapi itulah kenyataannya.\"\n\n“Untuk saat ini, rasanya seperti pengintaian. Apakah mereka akan mengubahku menjadi musuh total atau membawaku ke pihak mereka?\"\n\nLorenze menyampaikan maksud organisasinya sambil secara halus mengungkapkan pandangannya sendiri.\n\nIkatan di antara mereka melemah seiring berjalannya waktu.\n\n“Tetapi Putin tidak akan pernah mengakui mereka. Mungkin itulah sebabnya mereka belum mendekatinya.\"\n\nSaya mengangguk halus saat Medvedev meyakinkan saya.\n\n“Untuk saat ini, kami akan menyelidiki lebih lanjut. Dengan terungkapnya identitas mereka, pergerakan Lorenze tidak bisa lepas dari pengawasan kami.\"\n\nSaat Medvedev menghabiskan tehnya, dia meletakkan cangkirnya dan berkomentar.\n\n\"Apakah kamu ingin bertemu Berezovsky?\"\n\n“Berezovsky?”\n\n\"Ya. Dia berharap bisa bertemu denganmu. Putin juga menyebutkan dia akan mengatur pertemuan jika Anda menginginkannya.\"\n\nBertemu Berezovsky tidak akan banyak berubah.\n\nTetap saja, aku penasaran dengan apa yang dia pikirkan saat meminta untuk bertemu.\n\n“Saya setuju untuk bertemu sekali.”\n\n“Kamu bisa mengunjungi rumah Berezovsky besok. Saya akan memberi tahu agen dan tentara.\"\n\n\"Dimengerti.\"\n\n\"Kalau begitu, aku harus mengurus urusan lain.\"\n\nSetelah mengantar Medvedev keluar, saya kembali ke ruang kerja.\n\nSetelah banyak merenung, saya mengangkat telepon seluler di samping saya.\n\n— Halo.\n\n“Saudaraku, apakah kamu bersedia untuk berbicara?”\n\n— Apakah itu kamu, Mu-hyeok? Oh, aku baru saja makan dan istirahat.\n\n\"Bubarkan semua kontrak yang dipegang oleh Investasi Masa Depan.\"\n\n— Kamu ingin aku membereskannya?\n\n\"Ya. Semuanya. Jangan tinggalkan detail apa pun tanpa pengawasan.\"\n\n— ...….\n\nHan Gyeong-yeong tidak menanggapi.\n\nBingung, aku bertanya padanya.\n\n\"Kenapa tidak?\"\n\n— Bukankah sia-sia jika dilikuidasi sekarang? Anda bilang tidak akan ada kesempatan seperti ini lagi untuk beberapa waktu.\n\n“Anda tidak dapat mencapai tingkat keuntungan di pasar saham melalui opsi dan kontrak berjangka. Namun semakin besar modal yang Anda kelola, semakin sempit margin pergerakan Anda. Mari kita istirahat dulu sekarang.\"\n\nPenurunan pasar saham New York bahkan belum dimulai. Meskipun ada banyak peristiwa yang akan terjadi, terlalu banyak mata tertuju pada Han Gyeong-yeong.\n\nMengambil langkah mundur pada saat ini sepertinya merupakan strategi yang bagus.\n\n“Setelah kamu melikuidasi, masuk kembali. Mari kita selesaikan ini dengan tegas di Korea.”\n\n— Dimengerti. Saya akan melikuidasi secepat mungkin dan kembali ke Korea.\n\n\"Baiklah. Kita akan segera bertemu satu sama lain.\"\n\nMeskipun Han Gyeong-yeong akan kecewa, masalah ini memerlukan penyelesaian cepat.\n\nAku meletakkan ponselku dan kembali duduk di kursiku.\n\nSaya mencoba mengatur pemikiran saya mengenai acara yang akan datang.\n\n'9/11, deklarasi perang melawan teror…'\n\nUntuk sesaat, saya bahkan mempertimbangkan untuk mencegah serangan 9/11.\n\nTapi aku segera menggelengkan kepalaku.\n\n'Tidak ada keuntungan dari itu.'\n\nAS baru saja berada di ambang pemilihan presiden.\n\nBush hampir pasti menjadi orangnyapresiden berikutnya, dan dia termasuk orang yang kurang terpengaruh oleh orang-orang Yahudi.\n\n'Kaum neokonservatif di sekitar Bush merindukan perang.'\n\nHan Gyeong-yeong telah menyumbangkan sejumlah besar uang untuk kampanye presiden kandidat Partai Republik, Bush.\n\nAda banyak koneksi.\n\nDalam pemilihan presiden AS, para kandidat harus mengumpulkan dana kampanyenya sendiri.\n\nSumbangan besar Han Gyeong-yeong bagaikan secercah harapan bagi kampanye Bush.\n\nBerkat dukungan Yahudi, Partai Demokrat tidak lagi khawatir mengenai dana kampanye, sehingga saya bisa menantang mereka.\n\n'Setelah pemilu selesai, saya harus mengunjungi AS juga. Tidak bisa melupakan permintaan Kim Jong-il.'\n\nKeesokan harinya, saya berangkat pagi-pagi ke rumah Berezovsky.\n\nSetelah satu jam perjalanan, saya menemukan tentara bersenjata dan agen FSB berjejer di luar kediaman Berezovsky.\n\nIgor menurunkan kaca jendela mobil, bertukar kata, dan para prajurit melepaskan barikade di depan pintu masuk mansion.\n\nPerkebunan Berezovsky cukup besar sehingga kami harus tetap berada di dalam mobil untuk melewati gerbang utama.\n\nIgor keluar lebih dulu, berbincang dengan agen FSB yang menjaga gedung utama sebelum kembali ke mobil.\n\n“Hanya tiga yang bisa masuk,” katanya.\n\nAku mengangguk dan keluar dari mobil.\n\n“Manajer Ma dan Igor, kalian berdua ikut denganku.”\n\nKami mengikuti agen di dalam rumah.\n\nDi dalam rumah, ada pengawasan ketat di setiap sudut. Meski disebut tahanan rumah, namun tidak ada bedanya dengan penjara.\n\nSaat itu, Berezovsky muncul dari ruang duduk ditemani seorang agen.\n\nBerezovsky, setelah lama berpisah, tampak lemah seolah-olah dia telah menanggung banyak kesulitan."}