{"index": 227, "title": "Bab 228: Bab 228: Akhir Cerita. Bawa Aku Pergi", "content": "Berezovsky sama sekali tidak mirip dengan dirinya yang dulu.\n\nSebaliknya, dia menggenggam tanganku sambil melirik dengan gugup ke arah agen di sampingnya.\n\n\"\"\"Kim, sudah lama tidak bertemu.\"\n\n\"Aku tidak bisa menanyakan kabarmu. Kudengar kamu ingin bertemu denganku.\"\n\nMasih memegang tanganku, Berezovsky mengangguk pelan.\n\n“Ya, aku memang bilang begitu. Ayo kita duduk di suatu tempat.”\n\nBerezovsky membawaku menuju ruang kerjanya.\n\n“Kalian semua tetap di luar sebentar.”\n\nPara agen mengikuti kami ke ruang kerja. Bahkan ketika Berezovsky menyuruh mereka pergi, mereka tetap pada pendiriannya.\n\nSaya tiba-tiba menyadari bahwa pengaruh Berezovsky telah berkurang sepenuhnya.\n\nDulu, perkataannya adalah hukum.\n\nPepatah mengatakan 'Bunga tidak mekar selama sepuluh hari' terlintas di benak saya.\n\nBerezovsky adalah orang yang memanipulasi politik dan ekonomi Rusia sesuka hati bersama Yeltsin selama satu dekade.\n\nNamun kini, kehadiran itu sama sekali tidak ada. Karena frustrasi, saya memutuskan untuk memimpin.\n\n\"Igor.\"\n\nAku memanggil Igor dengan suara rendah. Setelah membaca tatapanku, dia bertukar beberapa kata dengan para agen dan kemudian membawa mereka keluar dari ruang kerja.\n\nHanya Manajer Ma, Berezovsky, dan saya yang tetap berada di ruang kerja.\n\nMelihat perubahan drastis pada posisi kami, ekspresi rasa malu terlihat jelas di wajah Berezovsky.\n\n\"Berezovsky. Saya tidak bisa meluangkan banyak waktu. Saya di sini semata-mata karena hubungan kita di masa lalu.\"\n\nSaat aku berbicara dengan tenang, Berezovsky menatap mataku. Lalu dia perlahan mulai berbicara.\n\n\"Ini mengingatkan saya pada hari pertama kita bertemu. Saat saya meminta Anda untuk memperkenalkan saya kepada Putin, saya seharusnya menyadari mengapa Anda menginginkan hubungan itu.\"\n\n\"Apa bedanya sekarang?\"\n\nSenyuman mencela diri sendiri tersungging di bibirnya.\n\n\"Kau benar. Apa masalahnya sekarang? Alasan aku ingin bertemu denganmu adalah...\"\n\nBerezovsky terdiam, tangannya gelisah di atas meja. Tampaknya sulit baginya untuk menemukan kata-kata yang tepat.\n\n\"Tolong bantu aku. Aku mohon padamu.\"\n\n\"Bantu kamu?\"\n\n\"Ya. Saya rela menyerahkan segalanya. Bantu saja saya hidup tenang di luar negeri, seperti Gusinsky. Anda bisa membujuk Putin, bukan?\"\n\nItu adalah permintaan yang tidak layak sehingga aku segera menggelengkan kepalaku.\n\n\"Anda dan Gusinsky berbeda. Gusinsky tidak mendukung Putin, tetapi Anda mendukungnya, dan Anda tahu semua perbuatan terkenal yang dilakukannya untuk menjadi presiden.\"\n\n\"...\"\n\nGusinsky melarikan diri dari Rusia ke Spanyol dan tidak pernah menyinggung politik Rusia lagi.\n\nNamun Berezovsky berbeda. Bahkan setelah pengasingannya ke Inggris, ia terus mengkritik Putin dan mencemooh Rusia.\n\nPutin telah memahami Berezovsky dan memberikan balasan yang pantas.\n\n“Bahkan jika saya menyampaikan cerita Anda kepada Putin, dia tidak mau mendengarkan. Faktanya, izinkan saya berterus terang—tidak ada alasan bagi saya untuk membujuknya.”\n\nBerezovsky telah bertindak sebagai jembatan antara saya dan Putin, dan dengan berakhirnya peran itu, yang tersisa baginya hanyalah kehancuran.\n\nAku memutar bibirku menjadi senyuman kasar.\n\n“Kamu belum lupa, kan, Berezovsky? Hari itu kamu mengancamku di depan hotel?”\n\nSaya masih ingat dengan jelas bagaimana dia menembak sopirnya di depan saya, memberikan peringatan yang mengerikan.\n\n\"Kesulitanmu saat ini adalah karena kesombongan itu. Setiap tindakanmu di masa lalu telah kembali menghantuimu. Jika kamu tidak menginginkan ini, kamu seharusnya merangkak kembali dan memohon kepada Putin ketika Roman mendatangimu. Bukan berusaha melarikan diri. Kamu mengabaikan peringatan yang kuberikan padamu.\"\n\nApa yang mungkin terjadi jika dia tunduk dan menunjukkan rasa hormat kepada Putin? Kemungkinan besar dia akan menerima perawatan yang jauh lebih baik daripada sekarang.\n\n\"Apa keuntungan yang saya peroleh dengan membantu seseorang yang bahkan tidak bisa memahami Putin? Saya seorang pengusaha. Tanpa keuntungan, saya tidak dapat membantu Anda.\"\n\nWajah Berezovsky menegang. Mungkin merasa terhina, aku bisa melihat tangannya yang terkepal erat gemetar.\n\n\"Kamu …\"\n\n\"Apakah Anda mengharapkan saya mengatakan, 'Ya, tentu saja. Saya akan berbicara dengan Putin'?\"\n\n\"…Itu kasar. Lalu kenapa kamu datang menemuiku? Untuk mengejek situasiku, sama seperti si bajingan Roman itu?\"\n\nKemarahan melintas di wajah Berezovsky saat dia menyebut nama Roman. Aku hanya bisa menyeringai melihat kemarahannya yang terlihat.\n\n\"Roman mungkin akan bertahan. Tidak sepertimu, dia tahu kapan harus membungkuk dalam-dalam. Menurutku kesetiaannya padamu terbayar ketika dia tetap bungkam pada Primakov saat kau menekanku.\"\n\n\"...\"\n\nAlasan saya meluangkan waktu untuk bertemu Berezovsky bukan untuk membantunya.\n\n\"Aku sudah melunasi hutangku, jadi sekarang giliranmu yang harus membayar ancaman yang kau berikan padaku.\"\n\nMungkin dipengaruhi oleh senyuman yang masih terpampang di wajahku, Berezovsky melompat, amarahnya meluap.\n\n\"Apa? Kim!\"\n\nBerezovsky membanting meja, menatapku. Suaranya bergema, namun tatapannya tetap hampa emosi saat dia terus berbicara.\n\n“Melihatmu marah berarti kamu masih hidup…”\n\n“Inilah Rusia. Sekalipun saya berada di ujung tanduk, saya tidak akan melakukannyabiarkan orang sepertimu...\"\n\nAku menyela Berezovsky sementara dia mengertakkan gigi.\n\n\"Apakah kamu masih belum memahami kenyataan? Bagaimana mungkin seseorang yang meminta bantuan tidak menerima penghinaan sedikit pun? Kamu lebih picik daripada orang Romawi yang kamu besarkan, Berezovsky.\"\n\n“…Jangan bandingkan aku dengan Roman!”\n\nDalam keputusasaannya, dia masih berpegang teguh pada harga dirinya. Dia lebih kecil dari yang kukira. Aku menggelengkan kepalaku dan berdiri.\n\n“Putin tidak seperti Yeltsin. Dia tidak akan menjadi presiden boneka yang dikendalikan oleh orang seperti Anda. Dia akan menjadi Tsar Rusia yang sebenarnya. Kaulah yang memilih untuk menempuh jalan ini.\"\n\nManajer Ma telah mengarahkan senjatanya ke Berezovsky sejak dia berdiri. Menekan tangannya dengan ringan, dia mencibir.\n\n\"Ini adalah kesempatan terakhirmu, Berezovsky. Jika kamu hanya berlutut dan memohon untuk hidupmu, jika kamu meminta maaf atas perbuatanmu padaku... Kalau saja kamu melakukannya, aku mungkin bisa membantumu.\"\n\nJika dia hanya mencoba mempengaruhiku atau mengeluarkan kartunya, aku mungkin akan membantunya, tapi sebaliknya, dia mencoba menekanku dengan sebagian dari kekuatannya.\n\nKebanggaannya, berpegang teguh pada kejayaan masa lalu, hanya mendatangkan kekecewaan.\n\n“Putin akan menunjukkan perpisahannya dengan Yeltsin dengan mengadili Anda. Hilang dan jadilah batu loncatan bagi kekuasaan Putin, Boris Berezovsky.\"\n\nMelihat wajah Berezovsky yang terpelintir karena malu, aku bersumpah tidak akan pernah berakhir seperti itu.\n\nAku berdiri di sana, menatap Berezovsky, yang gemetar ketakutan dan merasa jijik.\n\nMeskipun dia berpura-pura kuat, dia tahu lebih baik dari siapa pun bagaimana nasibnya akan terjadi.\n\nDengan bibir terkatup, aku berbalik dan diam-diam membuka pintu ruang kerja.\n\nSaat aku melangkah keluar, Berezovsky tersadar kembali dan bergegas mengejarku. Dia mengulurkan tangan ke bahuku, tapi Manajer Ma menghalangi gerak majunya.\n\nManajer Ma memegangnya erat-erat dengan genggaman yang cukup kuat untuk mengeluarkan suara namun memberikan peringatan yang mengerikan.\n\n“Jangan sentuh aku tanpa izin bos.”\n\nIgor yang tadi mengobrol dengan para agen bergegas menuju lokasi kejadian.\n\n\"Bos!\"\n\n\"Ceritanya sudah berakhir. Tidak ada lagi yang perlu dikatakan.\"\n\nManajer Ma melepaskan Berezovsky dan berdiri di sampingku. Agen FSB bergerak untuk meraih lengan Berezovsky.\n\n\"Kim! Tunggu sebentar…”\n\n\"Ceritanya sudah berakhir. Bawa aku pergi.\"\n\nTidak ada gunanya lagi berbicara. Dengan tatapan dingin, saya melihat para agen itu memegang lengan Berezovsky.\n\n\"Kim! Kim!\"\n\nBerezovsky memanggilku dengan suara menyedihkan saat dia diseret keluar oleh para agen.\n\nMengabaikan tangisannya, aku melangkah keluar. Mobil yang menungguku perlahan menjauh dari rumah Berezovsky.\n\nTepat setelah melewati gerbang utama, telepon saya berdering.\n\n\"—Halo, Tuan Kim. Ini Medvedev.\"\n\nTelepon itu dari Medvedev. Tidak kusangka dia akan menelepon begitu aku meninggalkan rumah.\n\nDia hanya mengaku tidak menguping, tapi yang jelas, mereka memperhatikanku.\n\n\"—Aku dengar kamu meninggalkan rumah Berezovsky.\"\n\n\"Ya, aku baru saja pergi.\"\n\n\"—Apakah pembicaraanmu bagus?\"\n\nPembicaraan yang bagus? Aku tertawa kecil tanpa menyadarinya.\n\n“Berezovsky masih terjebak di masa lalu. Tolong beritahu Putin bahwa dia dapat melanjutkan seperti yang saya sarankan dari Korea.”\n\n“—Uh… Hanya itu saja?”\n\n\"Itu seharusnya cukup. Saya ingin melihat wajah Putin sekali sebelum meninggalkan Rusia, tapi mengingat banyak hal yang harus saya tangani di Korea, sepertinya sulit.”\n\n\"—Dimengerti. Saya akan menyampaikannya kepada Putin.”\n\n\"Terima kasih. Mari kita bertemu lagi suatu saat nanti.\"\n\nSetelah mengakhiri panggilan, aku memasukkan ponselku ke dalam saku dalam jasku. Kelelahan melandaku, dan aku bersandar di kursi mobil.\n\nTak lama kemudian, kami tiba di mansion, dan saat saya keluar dari mobil, saya memberi instruksi kepada Igor.\n\n“Buatlah persiapan untuk perjalananku ke Korea besok.”\n\n“Dimengerti, Bos.”\n\nSebelum memasuki rumah, aku menoleh ke belakang sejenak. Matahari mulai terbenam, menebarkan warna senja pada segalanya.\n\nWaktu berlalu dengan cepat.\n\nSetelah saya mengeluarkan perintah, Han Gyeong-yeong mulai dengan cepat menyelesaikan kontrak dengan semua bank dan perusahaan asuransi yang terlibat dalam kontrak terkemuka, termasuk UT Investment Bank.\n\nSementara itu, pemilihan presiden AS telah dimulai dan menarik perhatian masyarakat di seluruh dunia.\n\nBerbeda dengan Korea, di mana pemilih memilih presiden secara langsung, AS menerapkan sistem pemungutan suara tidak langsung melalui Electoral College.\n\nDi setiap negara bagian, para pemilih memilih para elector, yang kemudian memilih calon presiden.\n\nSehingga tak jarang calon yang memperoleh suara lebih banyak dari masyarakat malah kalah.\n\nDalam sejarah aslinya, Al Gore telah menerima lebih banyak suara dari publik, namun kehilangan suara dari Electoral College, sehingga memungkinkan Bush menjadi presiden.\n\nKecuali beberapaJika sesuatu yang tidak terduga terjadi, sejarah kemungkinan besar akan terungkap dengan cara yang sama.\n\n“Berapa banyak waktu yang tersisa?”\n\n“Sekitar sepuluh menit, Bos.”\n\nMeskipun pemilihan presiden AS merupakan hal yang penting, sesuatu yang lebih signifikan sedang terjadi.\n\nPimpinan Song Young-ju dari Daehyeon pingsan. Setelah menerima kabar bahwa dia dibawa ke Rumah Sakit Universitas Korea, saya segera menuju ke rumah sakit.\n\nSyukurlah, saya menerima kabar bahwa dia sudah sadar, tetapi saya tidak memutar balik mobil.\n\nTak lama kemudian, kami sampai di rumah sakit. Saya keluar dari mobil dan berjalan ke bangsal VIP tempat Pimpinan Song diterima.\n\nSaat saya sampai di bangsal, keluarga Pimpinan Song sudah berkumpul di luar.\n\nAlih-alih khawatir, yang ada justru ketegangan, masing-masing anggota keluarga saling memandang dengan waspada.\n\nSuara langkah kaki memecah kesunyian dingin koridor.\n\nMendengar suara itu, Pimpinan Song Chan-woo, yang dari tadi berbisik kepada sekretarisnya, menoleh untuk melihat. Setelah bertemu dengan tatapanku, dia bangkit dari tempat duduknya dan mendekatiku.\n\n“Tuan Kim Mu-hyeok.”\n\n“Ketua Song Chan-woo, sudah lama tidak bertemu.”\n\nTidak ada suasana yang kondusif untuk sapaan hangat. Daripada berbasa-basi santai, saya berbicara langsung.\n\n“Saya menerima kabar bahwa Ketua Song Young-ju sudah sadar. Bagaimana kondisinya?”\n\n\"Ya, dia sudah bangun sekarang. Dia sedang berbicara dengan pengacaranya di dalam.\"\n\nSyukurlah, sepertinya tidak ada masalah besar. Aku menghela nafas lega dalam hati dan mengangguk sedikit.\n\nKeretakan sudah mulai terbentuk di antara keluarga setelah jatuhnya Ketua Song.\n\nSaat saya berbicara dengan Pimpinan Song Chan-woo, saya bisa merasakan permusuhan dalam tatapan saudara-saudaranya yang diarahkan padanya.\n\nMungkin dia menyadarinya, karena dia menjaga jawabannya tetap singkat.\n\nPada saat itu, pintu bangsal terbuka, dan seorang pengacara keluar. Semua mata tertuju padanya.\n\n“Tuan Kim Mu-hyeok, Ketua Song Youn-ju meminta Anda masuk.”\n\nSaya menoleh ke Manajer Ma, yang berdiri di belakang saya.\n\n“Tunggu di sini. Saya akan segera kembali setelah bertemu dengan ketua.”\n\n\"Ya, Bos.\"\n\nSaya melewati pengacara dan sekretaris, memasuki bangsal. Ketua Song disandarkan di tempat tidur, bersandar pada kepala tempat tidur.\n\n\"Anda sudah datang, Tuan Kim?\"\n\n“Ya, Ketua. Sudah lama tidak bertemu.”\n\nWajah Ketua Song tampak lebih kuyu daripada yang kuingat dari kunjungan terakhirku.\n\nGelombang kekhawatiran melanda diriku saat aku mendekat. Saat aku berjalan ke tempat tidur, Ketua Song tertawa terbahak-bahak saat melihat wajahku.\n\n“Saya dengan yakin menyatakan bahwa saya akan hidup sampai usia 120 tahun, tetapi sepertinya semua itu hanya omongan belaka.”\n\nTawa Ketua Song Young-ju memenuhi ruangan, menggemakan kefanaan waktu."}