{"index": 228, "title": "Bab 229: Bab 229: Saya Akan Memikirkannya", "content": "Pimpinan Song Young-ju tertawa dan bercanda, tapi penyakit di wajahnya tidak salah lagi.\n\nMencoba meringankan suasana, Pimpinan Song melontarkan komentar ringan, namun ekspresi seriusnya tidak menunjukkan tanda-tanda melunak.\n\n“…Apakah kamu baik-baik saja?”\n\n“Aku masih hidup, bukan? Lihat aku, apa yang perlu dikhawatirkan?”\n\n\"Dengan bertambahnya usiamu, wajar jika kamu merasa khawatir. Itu sebabnya aku menyarankanmu untuk lebih sering mengunjungi rumah sakit, ingat?\"\n\nKetua Song adalah satu-satunya orang tua yang saya hormati selain kakek dan nenek saya. Mungkin itu sebabnya suaraku meninggi secara tidak sengaja.\n\n\"Ha ha, ayolah. Waktu tidak menunggu siapa pun. Duduklah.\"\n\nTerlepas dari kekhawatiranku, Pimpinan Song berbicara tanpa basa-basi. Senyumannya yang gigih dan desakannya untuk mengajakku duduk membuatku dengan enggan mengambil tempat duduk.\n\nDia bersandar di tempat tidur dan menatapku dengan tatapan mantap. Setelah jeda yang lama, dia akhirnya berbicara.\n\n“Jadi, tampaknya hubungan Anda dengan Presiden Putin dari Rusia lebih kuat dari yang saya duga. Setelah Chan-woo kembali dari jamuan makan, dia bergegas ke sini untuk memberi tahu saya.”\n\n“Bukan itu yang penting saat ini, kan?”\n\n\"Saya orang yang berpikiran bisnis, meskipun besok saya mati, kepala saya akan penuh dengan ide. Jadi jangan perlakukan saya seperti pasien.\"\n\nMeskipun dia terlihat lemah, mata Ketua Song berbinar lebih dari sebelumnya.\n\n“…Saya mengerti, Ketua Song.”\n\n\"Bagus. Anda memegang kunci penting bagi bisnis kami di Rusia, bukan?\"\n\n\"Ya, saya punya cukup banyak saham di Gazprom.\"\n\n\"Apa?!\"\n\nNada bicara Ketua Song yang sebelumnya tenang tiba-tiba menjadi lebih keras.\n\n\"Anda memiliki saham di Gazprom? Apakah itu benar?\"\n\n“Ada peluang bagus, jadi saya memperolehnya. Tapi saya tidak akan punya banyak peran dalam manajemen.”\n\nSaham yang saya miliki di Gazprom mewakili lebih dari sekedar investasi; itu menandakan aliansi dengan Putin.\n\nAkan menjadi beban berat bagi pemerintah untuk membeli seluruh saham yang dimiliki oleh kaum oligarki, dan menyerahkannya kepada kapitalis dari Barat tidak sesuai dengan kebijakan anti-Barat Putin.\n\nBerkat itu, saya memperoleh saham Gazprom dengan harga praktis untuk sebuah lagu.\n\nTentu saja, hal tersebut tidak cukup untuk memberikan dampak yang signifikan, dan meskipun demikian, tidak ada alasan yang mendesak untuk bertindak.\n\nNamun, bagi siapa pun yang tidak menyadarinya, itu sudah cukup menimbulkan rasa iri.\n\n“Hmm… Itu cukup membuat iri.”\n\nKetua Song bergumam pelan, dan bayangan melintas di wajahnya dalam sekejap.\n\n\"Saya telah menghabiskan waktu puluhan tahun membangun bisnis saya di sini. Puluhan tahun. Namun hanya dalam beberapa tahun, Anda telah mencapai sesuatu yang jauh lebih besar daripada yang saya capai.\"\n\n“Waktu telah berubah, Ketua Song.”\n\n\"Benar. Mungkin saja begitu. Tapi meskipun ada begitu banyak hal yang harus dilakukan, namun tampaknya surga ingin sekali membawaku pergi...\"\n\nSuaranya sedikit bergetar, sarat dengan ratapan. Namun dia segera mendapatkan kembali ketenangannya dan kembali mendiskusikan bisnis.\n\n\"Bahkan jika aku lulus, aku ingin kamu membantu Daehyeon. Itu permintaan.\"\n\n\"...\"\n\n\"Jika Anda, Bos Kim, memiliki saham di Daehyeon, tidak ada yang bisa mengancam hak pengelolaan Chan-woo. Anda tahu itu, bukan?\"\n\n\"Ya, aku sadar.\"\n\nSaham Daehyeon yang diwariskan kakek saya kepada saya sebanding dengan saham yang dimiliki oleh Pimpinan Song.\n\nTingkat kepemilikan seperti itu dapat dengan mudah mempengaruhi perusahaan lebih dari Il-sung hanya dengan kemauanku..\n\nMeski begitu, skenario seperti itu tidak pernah terjadi. Kakek saya mempertahankan sahamnya karena persahabatan yang tulus dengan Pimpinan Song Young-ju.\n\nTentu saja saya mempunyai niat yang sama untuk menghormati kedua warisan mereka.\n\n“Aku tahu Chan-woo mempunyai kekurangan dalam banyak hal. Jika harus kukatakan, orang yang paling mirip denganku mungkin adalah kakaknya, Chanseong.”\n\nSong Chanseong, ketua Daaehyeon Motors, mencerminkan Ketua Song Young-ju dalam kepribadian dan gaya bisnis.\n\n“Itu benar.”\n\n“Tapi apakah kamu tidak penasaran kenapa aku memilih Chan-woo sebagai penerusku?”\n\nKeputusan Ketua Song adalah Chan-woo mampu melanjutkan bisnis Korea Utara?\n\n“Memang… Kamu memiliki wawasan yang luar biasa.”\n\nKetua Song terkekeh pelan. Dalam kehidupan sebelumnya, Chan-woo telah berhasil menembus bisnis Utara meskipun mendapat tentangan dari saudara-saudaranya.\n\n\"Benar. Satu-satunya orang yang dapat menjalankan Bisnis Utara setelahku adalah Chan-woo. Chanseong tidak akan pernah melakukan usaha yang tidak menguntungkan.\"\n\n\"...\"\n\n“Anda pasti pernah mendengar hal ini dari Putin. Industri kereta api melewati Utara dan Selatan hingga Siberia.”\n\nSaya mengangguk sedikit. Namun, industri perkeretaapian yang dibicarakannya tidak akan terwujud dalam waktu dekat.\n\nMengingat kendala dari permusuhan Jepang dan Tiongkok, serta tekanan Amerika yang tidak mendukung kebangkitan Rusia, hal ini tidak mungkin terjadi karena tarik-menarik perang.antara negara-negara besar di Semenanjung Korea.\n\n“Hal itu mungkin akan sulit diterapkan dalam jangka pendek.”\n\n\"Itu benar. Saya juga berpikiran sama. Namun beberapa tahun yang lalu, siapa yang berani bermimpi? KTT Utara-Selatan yang sukses, dan kunjungan presiden Rusia ke sini. Itu adalah sesuatu yang tidak dapat dibayangkan. Kita telah mencapai sejauh ini, selangkah demi selangkah.\"\n\nMungkin, seperti yang dia katakan, kali ini akan berbeda. Ketua Song melanjutkan dengan antusias dalam ekspresinya.\n\n“Siapa yang mengira demokratisasi akan berjalan begitu cepat di negara kita? Dari rezim militer yang keras hingga transisi menuju demokrasi.”\n\n\"Ya, mungkin hasilnya akan lebih cepat dari perkiraanmu, Pimpinan Song.\"\n\nSaya tidak sepenuhnya setuju dengan sudut pandang Pimpinan Song. Namun, dihadapkan pada tatapan seriusnya, rasanya sulit untuk menyuarakan komentar negatif apapun.\n\n\"Peranmu penting. Jadi tolong bantu Daehyeon. Tidak, aku harap kamu bisa membantu Chan-woo.\"\n\n“Hmm…”\n\nSaya merasa sulit untuk segera merespons. Merasakan keragu-raguanku, Pimpinan Song berbicara lagi.\n\n\"Benar, kamu tipe orang yang suka berbisnis. Kamu tidak akan mau melakukan sesuatu tanpa keuntungan. Tetap saja, gaya manajemen Chan-woo tidak akan pernah menghalangimu. Dia tahu tempatnya lebih baik dari siapa pun.\"\n\n“Saya bisa membantu Daehyeon, tapi saya tidak ingin terlibat dalam perebutan kekuasaan. Pada akhirnya, saya harus memilih salah satu pihak, membuat saya berselisih dengan pihak lain.”\n\nMemang benar, bahkan sebelum Pimpinan Song runtuh, sisi-sisinya sudah mulai terbentuk.\n\nDia telah mengundurkan diri sebagai ketua kehormatan dan mundur dari manajemen aktif, tetapi Song Young-ju adalah Daehyeon, dan Daehyeon sendiri adalah Song Young-ju.\n\nPengaruh Chan-woo seperti istana pasir, hanya stabil karena Song Young-ju masih mendukungnya dari belakang.\n\nKetua Song menatap pintu kamar rumah sakit yang tertutup rapat.\n\n\"Seperti apa suasana di koridor ketika kamu tiba? Aku yakin itu tidak menyenangkan.\"\n\nAda nada getir dalam suaranya. Mengikuti pandangannya ke arah pintu kamar rumah sakit, aku pun menoleh.\n\nSaya teringat rasa dingin yang menyelimuti koridor selama pertemuan keluarga, tanpa ada kekhawatiran. Aku memfokuskan kembali pandanganku pada Ketua Song.\n\n\"Menurutku itu tidak bisa dihindari. Bagaimanapun juga, kamu mewarisi kerajaan seperti Daehyeon. Kamu menyuruhku untuk tidak khawatir, tapi nasihat itu hanya berlaku selama kamu masih hidup.\"\n\n“Ya, ya, kamu terus mengatakan itu padaku.”\n\nSaya mengangguk sedikit. Sejak kematian kakek saya, dia selalu mengkhawatirkan masa depan.\n\nKekhawatiran itu bukannya tidak masuk akal dan sangat membebani pikiran saya.\n\n\"Dan itulah yang saya katakan. Jika Anda membantu saya, tidak ada yang akan mengancam manajemen Chan-woo. Saya bisa sepenuhnya menyerahkan Daehyeon kepadanya.\"\n\nSaya tidak mengerti mengapa dia terobsesi pada Chan-woo. Kebingungan berputar-putar di pikiranku.\n\nMengatakan bahwa hal itu hanya sekedar kebutuhan seseorang untuk melanjutkan bisnis Korea Utara terasa tidak memadai mengingat tanggapannya yang terlalu sensitif.\n\nDalam kehidupan saya sebelumnya, bahkan di tengah keberatan keluarga, Ketua Song akhirnya menyerahkan hak manajemennya kepada Chan-woo.\n\nMungkin sesuatu yang saya tidak tahu ada. Menyadari ekspresi keraguan dan kebingunganku, senyuman Pimpinan Song menjadi lebih hangat.\n\n“Apakah kamu penasaran?”\n\n\"Sejujurnya, saya tidak begitu mengerti. Rasanya seperti Anda meminta saya untuk membantu Chan-woo, bukan sembarang orang untuk melanjutkan bisnis Korea Utara.\"\n\n“Bisa dilihat seperti itu.”\n\nJawabannya bukanlah penegasan atau penolakan yang jelas, melainkan samar-samar. Saat mata kami bertemu, aku merasakan kilatan ketidakpastian di matanya.\n\n\"Bisakah kamu menjanjikan ini padaku? Jika aku mengungkapkan semuanya, kamu akan menjadi sekutu kuat Chan-woo?\"\n\n“Saya akan mendengarkan dan kemudian memutuskan.”\n\nBerbicara dengan tegas, saya melihat senyuman memudar dari wajahnya.\n\n\"Saya tidak bisa menjamin dukungan yang teguh. Anda tahu masa lalu saya, bagaimana saya bisa bertahan di sini. Terombang-ambing oleh emosi tidak akan menguntungkan kita berdua.\"\n\n“Kamu… kamu benar-benar tangguh. Tidak bisakah kamu menganggapnya sebagai permintaan terakhirku?”\n\nMeskipun hatiku bimbang karena permohonan yang putus asa, aku menenangkan diriku dan menggelengkan kepalaku.\n\n\"Sudah kubilang sebelumnya. Aku tidak akan hanya duduk diam sementara Daehyeon pingsan. Aku akan membantu sekali, tapi tidak lebih dari itu.\"\n\nPada akhirnya, desahan panjang keluar dari bibir Ketua Song. Setelah menoleh sebentar untuk melihat ke luar, dia berbicara.\n\n“Aku mengerti… aku akan mempercayai penilaianmu.”\n\nSebuah kisah panjang terungkap. Dengan lidahnya yang menutupi bibir yang kering, Ketua Song mulai berbicara perlahan.\n\nOcehan itu tidak mengandung arah yang jelas, namun setiap kata mengandung kasih sayang yang mendalam pada Chan-woo.\n\nHanya setelah mendengar keseluruhan cerita barulah aku akhirnya memahami perasaan Pimpinan Song.\n\n“Aku mengerti sekarang. Setiapsemuanya sudah jelas.\"\n\n“Kamu mungkin menganggap ini masalah sepele. Namun bagi saya, itu adalah salah satu penyesalan terbesar saya.\"\n\nApa yang keluar dari bibirnya adalah rahasia yang tidak akan terungkap bahkan setelah Pimpinan Song Young-ju meninggal. Mendengar rahasia sebesar itu meninggalkan rasa pahit di mulutku.\n\n\"Aku yakin kamu akan menjaga rahasia ini. Kakekmu juga tahu.”\n\n\"Aku tidak akan memberitahu siapa pun, di mana pun.\"\n\n\"Jadi, apakah kamu sudah mengambil keputusan?\"\n\n“…Belum. Saya akan memikirkannya.\"\n\nJika aku akhirnya membantu Chan-woo, sejarah akan berubah total.\n\nHanya dengan melemahkan Il-sung, jalannya sejarah itu sendiri akan menjadi tidak pasti, dan mencegah perpecahan Daehyeon juga…\n\nKemungkinan bahwa masa depan yang kukenal tidak akan terjadi sangat besar.\n\nAlih-alih mendesakku lebih jauh, Pimpinan Song berbicara dengan lembut.\n\n“Dia jelas bukan anak yang tidak berbakat. Hanya bimbang dan berhati lembut, tapi dia punya kemampuan manajemen yang baik.\"\n\nMendengar dia menyanyikan pujian Chan-woo membuatku tanpa sadar tertawa.\n\n“Tetapi bagaimana kesehatan Anda, Ketua?”\n\nSetelah berbincang panjang lebar, akhirnya aku berani menanyakan alasan sebenarnya dia ada di rumah sakit.\n\n\"Mereka bilang jantungku berhenti sejenak.\"\n\nKetua Song, seolah sedang mendiskusikan orang lain, menyampaikan berita mengejutkan itu dengan acuh tak acuh. Saya mendapati diri saya bertanya balik.\n\n\"Jantungmu berhenti?\"\n\n“Ini dimulai lagi, jadi tidak apa-apa.”\n\n\"Ada apa? Apa gejalanya?\"\n\n“Saya kira, ini hanya usia tua.”\n\nMendengar tentang jantungnya yang berhenti mengingatkanku pada hari dimana jantung Nenek berhenti.\n\nKenangan saat memanggil Nenek dengan panik dan upaya putus asa untuk menyadarkannya kembali dengan jelas.\n\nKekhawatiran terpampang jelas di wajahku. Menyadari ekspresiku, Pimpinan Song tersenyum meyakinkan.\n\n“Jangan khawatir tentang hal itu.”\n\nSuaranya yang menenangkan membawaku kembali ke dunia nyata.\n\n\"Jadi bagaimana sekarang?\"\n\n\"Aku harus menginap di rumah sakit. Ini belum waktuku. Aku belum bisa pergi. Aku akan keluar sekarang. Ketika kamu sudah memilah pikiranmu, kembalilah padaku. Aku butuh istirahat.\"\n\nSaat dia perlahan-lahan bergeser agar merasa nyaman, Ketua Song menyandarkan kepalanya ke bantal.\n\n\"Panggil Chan-woo untukku saat kamu keluar.\"\n\n\"Tentu, berhati-hatilah sampai aku kembali.\"\n\n\"Haha, paham, paham.\"\n\nWajah Ketua Song tersenyum, namun yang bisa kulihat hanyalah kesedihannya.\n\nMerasa aku tidak seharusnya mengambil waktu lebih lama darinya, aku membungkuk hormat dan melangkah keluar dari kamar rumah sakit.\n\nSaat aku mengambil satu langkah keluar, semua mata di koridor tertuju ke arahku.\n\nSaya diam-diam memberi tahu sekretaris Ketua Song yang berdiri di dekat pintu.\n\n\"Ketua Song Young-ju akan menemui Song Chan-woo.\"\n\nMeninggalkan suasana koridor yang dingin, saya berjalan menuju Manajer Ma.\n\n“Ayo pergi. Jangan jadwalkan janji temu lain hari ini. Aku ingin beristirahat di rumah.\"\n\n\"Ya, Bos.\"\n\nSaat saya lewat, Chan-woo memasuki kamar rumah sakit.\n\nAku melirik satu-satunya wajah yang tampak bermasalah di antara keluarga itu sebelum menuju lift.\n\nSeseorang memanggilku dari belakang.\n\n“Bos Kim Mu-hyeok.”\n\nBeralih ke suaranya, saya melihat Song Chanseong dan putranya Song Hyyeon-su.\n\n“Tidak hari ini, tapi bisakah kita mengatur waktu untuk berbicara dalam beberapa hari?”\n\nTentang apa?\n\n\"Ada hal penting yang ingin kubicarakan. Apakah itu baik-baik saja?\"\n\nSetelah berpikir sejenak, aku mengangguk.\n\n“Tentu. Tolong hubungi saya.\"\n\n\"Terima kasih, terima kasih. Haha.\"\n\nTawa hangat Song Chanseong sekilas mengingatkanku pada Pimpinan Song Young-ju di masa mudanya.\n\n\"Hyun-su akan datang dan menjemputku. Aku tidak bisa pergi terlalu lama. Bagaimanapun juga, aku adalah putra tertua.\"\n\nDia menepuk bahu Song Hyeon-su dan berbalik.\n\nSaat aku melihat Song Chanseong pergi, Hyun-su berjalan ke arahku dengan senyum canggung.\n\n“Sudah lama tidak bertemu.”\n\n\"Iya, Hyung. Lama tidak bertemu.\"\n\n“Aku telah mengikuti apa yang telah kamu lakukan.”\n\nMendengar kata-katanya yang kikuk membuatku tersenyum ringan. Dia tampak lebih canggung sekarang dibandingkan saat kami pertama kali bertemu.\n\n“Itu terjadi seperti itu. Bagaimana kabarmu?\"\n\nDing.\n\nSaat itu, bel kedatangan lift berbunyi. Kelelahan melandaku, dan aku berbicara lebih dulu.\n\n\"Lain kali ayo kita minum, Hyung. Saya ingin istirahat hari ini. Anda tidak perlu menurunkan saya. Aku akan berangkat sendiri.\"\n\nMeskipun Hyun-su membuka mulutnya untuk mengatakan sesuatu, aku melangkah ke dalam lift, meninggalkan dia.\n\nDan tepat sebelum pintu lift ditutup, aku melihat sekilas perubahan ekspresi Hyun-su dari canggung menjadi topeng dingin."}