{"index": 229, "title": "Bab 230: Bab 230: Ini adalah Peringatan", "content": "Untungnya, hasil pemilu presiden AS tidak berubah. Tepatnya, mereka memang berubah sampai batas tertentu.\n\nBush tidak hanya mengklaim kemenangan yang tidak lengkap; dia mendapatkan yang sempurna.\n\nArtikel-artikel berita menyatakan bahwa jatuhnya Nasdaq secara drastis telah secara signifikan menurunkan peringkat dukungan terhadap petahana Clinton, sehingga sangat mempengaruhi pemilu kali ini.\n\nAku terkekeh pelan saat menelusuri hasil pemilu di layarku. Kini pemilu telah selesai dengan aman, sekarang saatnya untuk melanjutkan.\n\nSaya mengangkat telepon saya dan menelepon Han Gyeong-yeong.\n\n- Halo.\n\nSuaranya serak, seperti baru bangun tidur.\n\n\"Hyung, maaf. Apa aku membangunkanmu?\"\n\n― Oh, eh… Mu-hyeok? Jam berapa sekarang? Jangan khawatir, ini waktunya untuk bangun.\n\nSaya mendengar suara gemerisik, diikuti dengan suara menguap keras dari Han Gyeong-yeong.\n\n- Oh! Cuacanya bagus hari ini.\n\n\"Benarkah? Di sini suram.\"\n\nHujan deras mengguyur di luar jendela kantor.\n\nAku berdiri dari kursiku dan berjalan ke jendela sambil melanjutkan percakapan kami.\n\n\"Apakah Anda mendengar kabar dari kubu Bush?\"\n\n- Ya. Saya akan bertemu Bush dalam beberapa hari.\n\n\"Anda akan bertemu langsung dengan Bush?\"\n\ntanyaku, terkejut dengan berita tak terduga itu.\n\n― Aku juga terkejut ketika menerima telepon itu. Saya kira saya hanya akan bertemu seseorang seperti Dick Cheney. Sepertinya sumbangan besar yang saya berikan untuk kampanye Bush menarik perhatian.\n\nMeski begitu, masih luar biasa jika Presiden meminta pertemuan tatap muka.\n\nTidak banyak investor yang berkesempatan bertemu dengan presiden yang baru terpilih. Tidak peduli seberapa besar dukungan finansial yang mereka berikan.\n\n\"Kalau begitu, namaku mungkin akan muncul.\"\n\n- Mungkin. Namamu pasti akan muncul.\n\nMenatap hujan deras, aku tenggelam dalam pikiranku saat suara tetesan air hujan semakin deras di jendela.\n\n\"Hubungi kubu Bush dan tanyakan apakah saya bisa datang langsung. Lalu telepon saya kembali.\"\n\n― Kamu datang sendiri?\n\n\"Anda tidak pernah tahu kapan saya bisa mendapat kesempatan lagi untuk bertemu Bush. Tidak ada waktu yang lebih baik dari sekarang.\"\n\nHan Gyeong-yeong langsung setuju.\n\n- Tentu. Saya akan menghubungi mereka. Mereka mungkin lebih ingin bertemu dengan bos daripada saya.\n\n“Mereka tidak menyebutku sama sekali, kan?”\n\n― Tidak sepatah kata pun tentangmu.\n\nOrang-orang di sekitar Bush dikenal karena ideologinya yang kaku dan ekstrem kanan.\n\nMereka tentu saja tidak akan menyukai orang seperti saya, yang mengumpulkan kekayaan Amerika melalui sarana finansial.\n\n“Bagaimana dengan likuidasi kontraknya?”\n\n― Sebagian besar sudah diurus. Saya sekarang secara bertahap membeli saham-saham yang Anda sebutkan saat mereka memasuki pasar. Oh! Dan Qualcomm akan memulai pembicaraan negosiasi dengan para eksekutif mereka.\n\n\"Benar-benar?\"\n\nIni adalah kabar baik. Sepertinya saya bisa mengakuisisi Qualcomm lebih cepat dari perkiraan.\n\n― Ya, harga saham telah anjlok lebih jauh dari yang saya kira. Begitu mereka menyadari bahwa kami tertarik, mereka segera mengatur pertemuan.\n\n\"Itu berhasil. Pastikan untuk mendapatkan hak pengelolaan dengan segala cara.\"\n\n- Benar. Saya akan menunda perjalanan kembali ke Korea untuk saat ini dan tinggal di AS. Saya harus kembali minggu depan untuk bertemu Bush.\n\nAku menutup telepon setelah percakapan singkat, desahan alami keluar dari bibirku.\n\nBelum lama ini saya kembali dari Rusia, dan sekarang saya harus pergi ke AS. Membayangkan penerbangan panjang lagi saja sudah membuat saya gelisah.\n\nSambil menggelengkan kepala, aku menatap ke luar jendela. Saat saya mengamati tetesan air hujan yang tiada henti, saya mengambil waktu sejenak untuk mengumpulkan pikiran saya.\n\nBerapa lama waktu telah berlalu? Saat itu, Manajer Ma mengetuk dan memasuki ruangan.\n\n\"Bos, ini waktunya berangkat.\"\n\n\"Hari ini benar-benar hujan deras.\"\n\n“Mungkin ini hujan terakhir sebelum musim dingin tiba, bukan?”\n\n“Benarkah?”\n\nAku berbalik dan tersenyum. Terlalu banyak yang ada di piringku untuk menikmati hujan dengan santai.\n\nSaya berangkat bersama Manajer Ma ke rumah Pimpinan Song Chan-seong. Saat saya masuk ke dalam mobil, saya menoleh ke Manajer Ma, yang duduk di kursi penumpang.\n\n“Apakah kamu mengetahui tentang apa yang kita diskusikan terakhir kali?”\n\n― Ternyata, wanita itu memang ada.\n\n\"Benar-benar?\"\n\nKetua Song Young-ju dikatakan menyukai Song Chan-woo karena dia adalah putra dari wanita yang sangat dia cintai.\n\nMeskipun ia adalah anak haram, namun ia telah didaftarkan atas nama ayahnya dengan izin istri sahnya. Ini adalah rahasia yang hanya diketahui keluarga Song.\n\n― Ya, tapi dia sudah meninggal.\n\n“Hmm…”\n\nMeski perselingkuhan merupakan hal biasa pada masa itu, apakah perselingkuhan bisa dikemas sebagai cinta?\n\nDan apakah benar menyerahkan manajemen perusahaan besar seperti Daehyeon hanya karena rasa bersalah? Itu adalah sesuatu yang tidak dapat saya pahami.\n\n\"Ngomong-ngomong, keadaannyaAlasan seputar kematiannya agak dipertanyakan. Dikatakan dia meninggal seketika dalam kecelakaan mobil pada saat mobil masih langka.\"\n\n\"Dia meninggal dalam kecelakaan mobil?\"\n\n― Benar.\n\nPertumbuhan pesat mobil di negara ini dimulai pada tahun 1980an, sehingga seseorang yang meninggal dalam kecelakaan mobil pada tahun 1960an terasa aneh.\n\n“Ketua Song Young-ju tidak akan hanya duduk diam dan membiarkan hal itu terjadi, bukan?”\n\n\"Itu juga aneh. Investigasi tiba-tiba dihentikan. Tidak ada catatan yang tersisa sekarang.\"\n\nSeperti yang dikatakan Manajer Ma, itu sungguh aneh. Aku secara halus mengangguk.\n\nItu mengingatkan saya pada saat orang tua saya sendiri meninggal. Pasti ada anggota keluarga yang terlibat.\n\nJadi Ketua Song Young-ju kemungkinan memilih untuk tidak menggali lebih dalam melainkan memutuskan untuk membawa pulang putranya, Song Chan-woo.\n\nSaya dapat memahami gambaran umum tentang apa yang telah terjadi.\n\n“Apakah ada keanehan lainnya?”\n\n“Sebagian besar anggota pendiri yang mendirikan Daehyeon bersama Ketua Song Young-ju mendukung klaim Ketua Song Chan-seong atas kursi tersebut.”\n\n“Bagi mereka, dia bisa dibilang anak tertua. Ditambah lagi, dialah yang paling cakap di antara mereka.\"\n\nSetelah putra pertama meninggal, Ketua Song Chan-seong secara efektif mengambil peran sebagai putra tertua dalam keluarga.\n\nSangat dapat dimengerti mengapa para eksekutif perusahaan mendukung Song Chan-seong, yang memiliki kemampuan dan sifat yang mirip dengan Pimpinan Song Young-ju.\n\nSebelumnya, saya tidak repot-repot melihat terlalu dekat, tapi sekarang saya mungkin perlu benar-benar terlibat dalam perebutan kekuasaan atas Daehyeon.\n\nApakah itu Song Chan-woo atau Song Chan-seong…?\n\nSaat saya merenungkan hal ini, kami tiba di rumah Song Chan-seong.\n\n\"Selamat datang, Bos Kim.\"\n\nSaat saya melangkah masuk, Song Chan-woo menyambut saya dengan hangat langsung dari pintu masuk. Aku membalas senyum terbukanya dengan senyumku sendiri.\n\n\"Terima kasih sudah menerimaku.\"\n\n“Tentu saja, ayo masuk ke dalam.”\n\nSong Chan-seong menepuk pundakku dan membawaku ke ruang tamu, di mana seorang ajumma membawakan kopi.\n\n“Ini kopi instan; Saya harap Anda tidak keberatan. Saya tidak bisa menangani hal-hal pahit yang kuat.\"\n\n\"Tidak, tidak apa-apa.\"\n\nSudah lama sejak saya tidak minum kopi instan. Melihat dia menawarkannya sambil tersenyum memberiku wawasan tentang sifat tulus dan terus terangnya.\n\nKetua Song Chan-seong menenggak kopinya sekaligus sebelum berbicara.\n\n“Alasan aku meminta bertemu denganmu hari ini adalah karena aku punya pertanyaan. Ayahmu memintamu untuk mendukung Chan-woo, bukan?\"\n\nAku berhenti, dengan cangkir kopi di tangan, dan menatap Ketua Song Chan-seong. Pendekatan langsungnya terasa baru dan menyegarkan setelah sekian lama.\n\n\"Saya tidak akan ikut campur dalam urusan pribadi, dan saya tidak akan meminta Anda untuk memaksa. Awasi saja, oke?\"\n\nAku meletakkan cangkir kopinya. Ketua Song Chan-seong melanjutkan.\n\n“Sebagian besar dari apa yang ayahku rencanakan untuk dialihkan terkait hak manajemen telah dialihkan ke Chan-woo. Tapi aku tidak bisa menerimanya.\"\n\n“Tidak bisakah kamu puas dengan Daehyeon Motors?”\n\n― Haha! Motor Daehyeon? Sekalipun ayahku mencoba mengambilnya, itu mustahil. Atau lebih tepatnya, jika Bos Kim membantuku, itu mungkin bisa dilakukan.\n\nPimpinan Song Chan-seong telah membuktikan kemampuannya dengan meningkatkan pangsa pasar secara eksponensial dalam beberapa tahun, melampaui pesaing dalam negeri.\n\n“Saya tidak puas hanya dengan Daehyeon Motors. Sama sekali tidak. Saya tidak akan menyerahkan satu perusahaan pun kepada Chan-woo.\"\n\nDia secara terbuka menunjukkan permusuhannya terhadap Pimpinan Song Chan-woo sekarang.\n\n\"Kudengar kau sedang berperang dengan Il-sung. Tapi aku harap kamu tidak ingin menjadikanku musuhmu juga.\"\n\n“Nah, apa yang perlu ditakutkan dengan satu musuh lagi?”\n\n\"Apa?\"\n\nMendengar kata-kataku, Song Chan-seong tertawa terbahak-bahak.\n\n“Kamu berbeda dari apa yang Hyun-su gambarkan, melihatmu secara langsung.”\n\n“Apa yang Hyun-su katakan tentang aku?”\n\nSaya teringat bagaimana senyuman Song Hyeon-su berubah sedingin es tepat sebelum pintu lift ditutup.\n\n\"Hyun-su hanya menganggapmu sebagai adik laki-laki terdekat. Tapi siapa sangka Boss Kim akan menjadi berpengaruh seperti ini? Bahkan aku tidak menyangka kamu akan menjadi pewaris Ketua Cheon.\"\n\n“…Aku sebenarnya tidak ingin membicarakan hal itu.”\n\nRujukannya yang tiba-tiba pada keluarga membuatku merasa tidak nyaman. Aku mengerutkan kening secara naluriah dan melotot padanya.\n\n\"Maaf jika itu menyinggung perasaanmu.\"\n\nAlih-alih membuat alasan, Song Chan-seong segera meminta maaf. Sambil menggosok alisku yang berkerut, aku angkat bicara.\n\n“Yah, menciptakan musuh itu terserah padaku. Inti dari perdagangan adalah memberi dan menerima, bukan? Ketua, Anda harus menunjukkan kepada saya apa yang bisa Anda tawarkan terlebih dahulu. Sampai hal itu terjadi, kita tidak bisa berdialog.\"\n\n“Apa? Hanya untuk menjaga netralitas…?\"\n\n\"Untuk menghormati Pimpinan Song, saya cenderung melakukan abide dengan itu. Tapi Anda harus menunjukkan sesuatu yang substansial untuk mengalihkan saya dari posisi itu.\"\n\nSaat aku menyilangkan kaki, senyuman menghilang dari wajah Song Chan-seong. Ekspresinya menjadi dingin dan kata-katanya menjadi kaku.\n\n\"Apa yang kamu inginkan? Bicaralah.\"\n\n\"Itulah yang harus kamu pikirkan. Apa yang harus Anda tawarkan untuk membujuk saya menjaga netralitas saya?\"\n\n\"...\"\n\nSaat aku tersenyum pada Song Chan-seong yang diam dan melotot, aku bertanya-tanya apakah aku harus menyodoknya lebih banyak lagi.\n\n“Aku juga akan bertemu Song Chan-woo. Saya akan memberikan tawaran yang sama kepadanya.\"\n\n“…Kim Sa-jang.”\n\nWajah Song Chan-seong memerah karena marah saat dia mengepalkan tinjunya.\n\n“Jika Anda tidak dapat mengikuti keinginan Ketua Song, setidaknya saya harus menilai apa yang menurut Anda akan menguntungkan saya. Saya seorang investor, bukan seorang dermawan, Anda tahu?\"\n\nDengan bibir terkatup rapat, Song Chan-seong memelototiku dalam diam.\n\n“Dan sekarang apakah waktunya mengkhawatirkan ahli waris? Jantung Song Young-ju berhenti berdetak. Jika Anda adalah putranya dan anak sulungnya, Anda harus lebih mengkhawatirkan hal lain.\"\n\nSaya ingat ketika kakek saya dirawat di rumah sakit. Demikian pula, ketika Ketua Song Young-ju diterima, fokus keluarga tampaknya bukan pada kekhawatiran melainkan pada persiapan hidup setelah kematiannya, yang membuat saya jijik.\n\n“Jangan membuang debu di jalan Pimpinan Song Young-ju menuju tempat peristirahatan terakhirnya. Ini adalah peringatan. Jika kamu bertindak bodoh sebelum dia lewat, aku akan menjadi musuhmu.\"\n\n\"...\"\n\n\"Aku datang hari ini untuk memberitahumu hal ini.\"\n\nSaya masih belum membuat keputusan apa pun. Dan bahkan jika saya melakukannya, saya berencana untuk mengambil tindakan hanya setelah Pimpinan Song Young-ju meninggal.\n\n\"Tolong mengerti. Tidak ada yang tahu lebih baik dari Anda seberapa besar pemikiran Pimpinan Song Young-ju tentang keluarganya.\"\n\n“Itu benar. Namun ada banyak keadaan yang mungkin tidak Anda sadari…”\n\nSaat bibir Song Chan-seong bergetar, mencoba mengatakan sesuatu lagi, aku menyelanya.\n\n“Hal-hal seperti itu bukan urusan saya. Setidaknya, mari kita pastikan perjalanan terakhir Pimpinan Song Young-ju disambut dengan senyuman. Kita bisa mengatasi masalah lain nanti.\"\n\n“…Kalau begitu, bolehkah aku mengartikannya bahwa kamu akan tetap netral sampai saat itu tiba?”\n\nMenatap tatapannya, aku mengangguk.\n\n“Saya akan menyampaikan pesan yang sama kepada Song Chan-woo.”\n\n\"Baiklah, aku setuju dengan itu.\"\n\n\"Tolong pastikan kamu sudah siap dengan apa yang aku butuhkan saat kita bertemu lagi nanti.\"\n\nTidak ada tanggapan yang diberikan. Aku bangkit dari tempat dudukku, tidak menyukai suasana yang tersisa.\n\n\"Kalau begitu, aku akan berangkat.\"\n\nAku membungkuk sedikit dan berbalik untuk pergi.\n\nBerbeda dengan saat saya disambut di pintu masuk, saya melangkah keluar dari pintu depan, meninggalkan Song Chan-seong yang sedang berpikir keras di atas sofa.\n\nDi luar, Manajer Ma melihatku dan membuka payung yang dipegangnya.\n\n\"Selesai dengan pembicaraanmu?\"\n\nMengangguk, aku melangkah ke bawah payung yang dipegang oleh Manajer Ma.\n\nBahkan saat aku masuk ke dalam mobil, pikiranku masih berputar-putar. Saya sekarang mengerti mengapa Pimpinan Song Young-ju begitu cemas sejak meninggalnya kakek saya, meninggalkan rasa pahit di mulut saya.\n\nAku menghela nafas panjang, menyandarkan kepalaku di kursi mobil.\n\nMobil melaju di jalan, dengan cepat berbelok dari rumah Song Chan-seong.\n\nHujan yang menerpa jendela terasa menakutkan seperti air mata Pimpinan Song Young-ju."}