{"index": 23, "title": "Bab 24: Bab 24: Mari Membentuk Aliansi untuk Saling Membantu", "content": "Myeong-su, tunggu di mobil dulu.\"\n\nSaya melemparkan kunci mobil ke Myeong-su.\n\nMenangkap kuncinya, Myeong-su ragu-ragu sebelum berjalan menuju tempat mobil diparkir.\n\n“Kemana kita akan pergi?”\n\n\"Ayo ambil mobilku.\"\n\n\"Pimpin jalannya.\"\n\nSaya mengikuti di belakang Cheon Ji-soo.\n\nSaat dia duduk di kursi pengemudi, saya membuka pintu penumpang dan masuk.\n\n“Aku tidak menyangka kamu akan mengakuiku di sekolah.”\n\n\"Ada apa dengan sikapnya? Kami adalah keluarga.\"\n\nOmong kosong apa.\n\nKamu yang terburuk di antara semuanya.\n\nMenyembunyikan pikiranku yang sebenarnya, aku melanjutkan pembicaraan.\n\n\"Jadi, apa yang kamu inginkan? Aku sedang menunggu seorang teman.\"\n\n\"Apa yang terburu-buru?\"\n\nAku melihat rasa ingin tahu di mata Cheon Ji-soo saat dia memelototiku.\n\n\"Kenapa begitu berduri? Tidak ada yang akan memakanmu. Apakah itu cara untuk berbicara dengan kakak perempuanmu?\"\n\n\"Baik, Kak. Apa yang kamu inginkan?\"\n\nCheon Ji-soo menghela nafas, sepertinya jengkel dengan usahaku untuk menjauhkan diri.\n\n“Kita tidak perlu terlalu formal satu sama lain. Saya tidak tertarik dengan bisnis Kakek, dan saya tidak peduli jika Anda belajar darinya atau apa pun.\"\n\n\"Ya, aku juga tidak peduli jika kamu terlibat dalam bisnis Kakek. Yang aku pedulikan adalah kenapa kamu tiba-tiba memanggilku ke sini.\"\n\n\"...\"\n\nCheon Ji-soo sepertinya sedang mempertimbangkan apakah akan berbicara atau tidak.\n\nDia mungkin akan mengusulkan aliansi.\n\nDia juga melakukan itu sebelumnya.\n\nDan kemudian dia menikamku dari belakang dengan baik dan benar.\n\n“Yah… aku tertarik dengan Grup Il-seong.””\n\n\"Bagus untukmu! Bekerja keras. Orang sepertimu seharusnya bisa mendapatkan tempat di sana. Aku akan menyemangatimu. Hanya itu yang ingin kamu katakan?\"\n\n\"Hai!\"\n\nDia meninggikan suaranya, mungkin karena sindiranku yang terus-menerus.\n\n\"Apa!\"\n\nAku meninggikan suaraku sebagai tanggapan.\n\nSaya berencana untuk menerima proposal aliansinya.\n\nKali ini, aku akan menggunakannya secara menyeluruh dan kemudian menusuknya dari belakang.\n\nDalam kehidupan saya sebelumnya, saya belajar bahwa tidak peduli berapa banyak uang yang Anda miliki, Anda tidak dapat mengalahkan chaebol setelah sistem keuangan nama asli diterapkan.\n\nUntuk melakukan itu, saya membutuhkan kekuatan Grup Il-seong..\n\n“Sudah kubilang aku tidak tertarik dengan kekayaan Kakek, kan? Kamu bisa mewarisi bisnis Kakek, dan aku ingin mengambil alih Grup Il-seong. Jadi bantu aku. Leet membentuk aliansi.”\n\n“Aliansi?”\n\n\"Jelas sekali bahwa ini akan berakhir dengan pertarungan antara kakak kita dan kamu, kan? Dari apa yang aku lihat, kamu mempunyai peluang menang yang lebih tinggi. Jika aku memberimu informasi orang dalam tentang Ayah dan kakak kita, peluangmu akan lebih tinggi lagi. Bagaimana menurutmu?\"\n\nAku hanya bisa mencibir.\n\n“Kamu sebenarnya tidak berpikir Cheon Ji-soo yang gila itu bisa melakukan apa saja, kan? Bukankah kamu terlalu melebih-lebihkannya hanya karena dia saudaramu?”\n\nAnda dari pihak ibu, sedangkan Cheon Ji-soo adalah cucu tertua dari garis ayah. Jika dia mendapat dukungan dari Grup Il-seong, Anda tidak akan pernah tahu. Jangan terlalu percaya diri.”\n\n\"Ha! Cheon Ji-soo? Orang itu?\"\n\n\"Hei! Apakah kamu mendengarkanku?\"\n\nAku selalu mencibir setiap kali aku melihat wajahnya, tapi tidak ada gunanya memusuhi dia lebih jauh.\n\n\"Oke, katakanlah Anda memberikan informasi. Apa yang Anda inginkan dari saya? Aliansi berarti memberi dan menerima, bukan? Apa yang Anda ingin saya lakukan?\"\n\n\"Mintalah Kakek untuk membantuku. Dan… tidak sekarang, tapi mungkin dalam beberapa tahun atau bahkan beberapa dekade. Jika saatnya tiba, aku ingin kamu mendukungku. Maksudku ketika Kakek meninggal dan kamu menggantikannya.\"\n\nAku pura-pura merenung, memanfaatkan momen itu.\n\nCheon Ji-soo menunggu dalam diam, tidak mengucapkan sepatah kata pun saat dia melihatku memejamkan mata sambil berpikir keras.\n\n“…Aku tidak mengerti. Jika Cheon Ji-soo menjadi penerusnya, tidak bisakah kamu meminta dukungannya saja? Bagaimanapun juga, dia adalah saudaramu, bukankah dia akan membantumu?”\n\n\"Ha~ Cheon Ji-soo? Saat dia menjadi penerus Kakek, dia akan mencoba menelan Il-sung utuh. Dia punya lebih banyak ambisi daripada bakat. Aku mengenalnya lebih baik dari itu.\"\n\n“Tetapi bisakah saya membantu Anda mengambil alih Grup Il-seong? Bukankah merger akan lebih mungkin terjadi?”\n\nTidak peduli seberapa pintar atau cakapnya dia, Grup Il-seong tetaplah keluarga dari pihak ibu Cheon Ji–soo.\n\nSebagai ketua Grup Il-seong, tidak ada alasan untuk mengganggu rencana suksesi yang sudah ada.\n\nSatu-satunya variabel adalah fakta bahwa ketua Grup Il-seong paling menyayangi ibu Cheon Ji-soo di antara anak-anaknya.\n\nNamun, ketua Grup Il-seong adalah….\n\nSeorang pria tanpa darah atau air mata.\n\nJika hal itu mengancam hak manajemennya, Seo Yong-geon, raja Grup Il-seong, adalah tipe maan wdia bahkan bisa meninggalkan putrinya.\n\n\"Aku tidak berencana mengambil semuanya. Aku bukan orang yang kurang dalam menilai. Tapi aku akan mengambil paling tidak setengahnya. Lagipula itu adalah bagian yang sah dari Ibu.\"\n\n“…Kamu punya mimpi besar, Kak.”\n\n“Omong-omong, bagaimana menurutmu? Apakah kamu tertarik?”\n\n\"Hmm… Bukankah ini kerugian yang terlalu besar buatmu, Kak? Itu yang membuatku resah. Aku satu-satunya yang mendapatkan apa-apa saat ini, sementara kamu hanya mendapat janji.\"\n\nItu pasti menyakitkan.\n\nSetelah ketua Grup Il-seong pingsan karena serangan jantung, saat itulah dia mulai mengambil tindakan dengan sungguh-sungguh. Dia memberontak melawan pamannya, penerusnya, dan akhirnya terlibat dalam pertempuran untuk mendapatkan bagian.\n\nDan pada akhirnya, akulah, yang mewarisi posisi Kakek, yang menguntungkannya, memungkinkannya mengamankan sepertiga afiliasi Grup Il-seong.\n\nSaat itulah aliansi kita berantakan.\n\nWanita yang, bersama Cheon Su-man dan Cheon Su-han bersaudara, mendorongku ke dalam jurang.\n\nItu adalah Cheon Ji-soo.\n\n\"Kalian tidak akan rugi apa-apa kan? Mari kita saling percaya sebagai keluarga, oke? Apa kamu tidak bisa mempercayai kakak perempuanmu?\"\n\n\"Pff- Hahahahaha!\"\n\nAku tertawa terbahak-bahak secara refleks ketika dia tidak terduga, 'Tidak bisakah kamu mempercayai kakak perempuanmu?' garis.\n\nWah, wanita ini bahkan bisa berkata seperti itu?\n\n\"Mengapa kamu tertawa?\"\n\nCheon Ji-soo mengerutkan kening.\n\n\"Tidak ada, hanya saja 'Tidak bisakah kamu mempercayai kakak perempuanmu?' agak lucu. Saya akan memikirkannya untuk saat ini. Itu bukan sesuatu yang bisa saya putuskan dengan mudah.\"\n\nApakah kamu benar-benar akan melewatkan kesempatan bagus ini? Kamu sendiri yang mengatakannya, akulah yang kalah di sini.”\n\n\"Itu benar, kamu kalah. Tapi ini pertama kalinya kita benar-benar berbicara, bukan? Bagaimana aku bisa mempercayaimu dan segera bergandengan tangan ketika kamu tiba-tiba mengajukan lamaran seperti ini?\"\n\nTentu saja aku juga ingin membuatnya sedikit berkeringat.\n\n\"Aku akan memikirkannya. Aku akan memberimu jawaban secepatnya. Oh! Dan jangan khawatir, aku tidak berencana memberitahu orang lain tentang hal ini. Aku tidak sebodoh itu.\"\n\nCheon Ji-soo menatapku dalam diam untuk beberapa saat, seolah dia tidak mengira aku akan mengatakan aku akan memikirkannya.\n\nAkhirnya, dia menghela nafas.\n\n\"Huh… Baiklah, beri aku jawaban secepat mungkin. Aku tidak bisa menunggu selamanya. Jika kamu berlarut-larut, aku tidak punya pilihan selain mencari pilihan lain. Kamu tahu maksudku, kan?\"\n\n\"Ya, aku mengerti. Kalau begitu, kita sudah selesai bicara? Aku akan menghubungimu nanti.\"\n\nSaat aku hendak membuka pintu mobil dan keluar, Cheon Ji-soo menambahkan dari belakangku.\n\n“Tunggu sebentar. Aku akan memberimu satu hadiah.”\n\nAku melepaskan pegangan pintu dan berbalik untuk melihatnya.\n\n\"Apa?\"\n\n“Sepertinya Ayah sedang merencanakan sesuatu dengan bos Myeong-dong. Aku tidak tahu detailnya, tapi hati-hati saat bertemu dengan bos Myeong-dong.”\n\nBicara tentang terlambat ke pesta.\n\nAku menatap Cheon Ji-soo dengan tatapan kosong, terlalu tercengang untuk menjawab.\n\n\"Apa? Kamu pikir aku berbohong?\"\n\n\"Tidak, aku hanya berpikir sejenak apakah kamu benar-benar bisa membantu...\"\n\nWajah Cheon Ji-soo berkerut mendengarnya.\n\n\"Apa yang kamu bicarakan?\"\n\n“Saya sudah bertemu dengan semua bos Myeong-dong dan menyelesaikan semuanya. Kami telah memulihkan semua rekening bank Kakek dengan nama palsu, dan kami sepakat untuk menerima laporan sebulan sekali.”\n\n\"Apa?\"\n\nCheon Ji-soo menatapku dengan ekspresi terkejut.\n\nWow, dia juga bisa membuat wajah seperti itu. Aku belajar banyak hal baru tentangnya hari ini.\n\n“Saya benar-benar perlu memikirkan hal ini sebentar.”\n\n“…Kamu telah menaklukkan bos Myeong-dong?”\n\n\"Ya, itu tidak banyak.\"\n\n“…Kamu bukan pria biasa, kan?”\n\nSenyuman aneh terlihat di wajah Cheon Ji-soo.\n\nDia pasti berpikir aku akan sangat berguna.\n\nBu! Dulu, kamu dan aku, kita makan bersama, minum bersama, pergi ke sauna bersama, tahu? Kami melakukan semuanya! Kamu tahu?\n\nAh… kecuali sauna, kurasa.\n\n'Aku mengenalmu lebih baik daripada kamu mengenal dirimu sendiri. Tunggu saja, kali ini…'\n\nSaya keluar dari mobil Cheon Ji-soo dan menuju ke tempat mobil saya diparkir.\n\nSaya tidak bisa menahan senyum ketika melihat Myeong-su membaca buku hukum di dalam mobil.\n\nMembuka pintu samping pengemudi dan masuk, saya berkata,\n\n\"Hei! Apakah kamu belajar bahkan di dalam mobil?\"\n\n\"Hah? Hei, Mu-hyeok! Siapa wanita itu tadi? Dia sangat cantik. Perkenalkan aku, ya? Dan kenapa kamu bertemu dengannya sendirian? Kamu bajingan, kamu terus menyuruhku untuk belajar keras dan lulus ujian pengacara, tapi di sini kamu bertemu wanita?\"\n\nTelingaku sakit karena kata-kata cepat Myeong-su begitu aku duduk di dalam mobil.\n\nDengan ekspresi acuh tak acuh, aku berkata,\n\n\"Dia sepupuku.\"\n\n\"Oh? Begitukah? Maaf.\"\n\nMyeong-su meminta maaf dengan cepat.\n\n\"Jangan jadi fterpesona oleh penampilannya. Dia adalah rubah berekor sembilan dengan ratusan ular di perutnya. Dia bukan seseorang yang bisa bergaul denganmu dan aku.\"\n\nMendengar itu, Myeong-su diam-diam mengalihkan pandangannya kembali ke buku hukumnya.\n\n“Saya lapar. Ayo makan! Bawa kami pergi, Sopir Kim!\"\n\nAku menggelengkan kepalaku dan menyalakan mobil.\n\nMobil itu perlahan menjauh.\n\nSetelah makan bersama Myeong-su, aku kembali ke rumah dan segera menuju ruang kerja Kakek.\n\nBerdiri di depan pintu, aku berkata,\n\n“Kakek, ini Mu-hyeok.”\n\nSuara kakek terdengar dari dalam ruang kerja.\n\n\"Masuk.\"\n\n\"Ya.\"\n\nKetika saya membuka pintu dan masuk, Kepala Ha tidak terlihat di mana pun, dan Kakek sedang duduk sendirian, bersandar di kursinya.\n\n\"Bagaimana kelas pertamamu? Apakah itu menyenangkan?\"\n\n“Ya, aku menyapa teman-teman sekelasku.”\n\n\"Begitukah?\"\n\n\"Aku bertemu Ji-soo.\"\n\n\"Ji-soo? Ah! Kalian berada di universitas yang sama, kan?”\n\n“Ya, lain kali kita sepakat untuk makan bersama.”\n\n“Bagus sekali. Akur dengan sepupumu, mengerti?\"\n\n\"Ya.\"\n\nKakek mengangguk, tampak puas.\n\n\"Jadi, apa yang membuatmu menemuiku begitu sampai di rumah? Bicaralah.\"\n\nSaya dengan hati-hati mulai berbicara.\n\n“Baiklah… Kakek, kamu menyuruhku untuk mengelola rekening bank rahasia, kan?”\n\n\"Ya.\"\n\n“Saya ingin mengirim sebagian uang itu ke luar negeri.”\n\n“Di luar negeri?”\n\n“Ya, jika Anda tidak berencana menggunakan uang itu segera, saya ingin menginvestasikannya di luar negeri.”\n\nKetua Cheon mencondongkan tubuh ke depan, melepaskan punggungnya dari kursi.\n\n\"Oh? Investasi, katamu? Apakah kamu percaya diri? Anda ingat apa yang saya katakan ketika saya mempercayakan akun-akun itu kepada Anda, bukan?\"\n\n\"Ya, kamu bilang itu bisa menjadi uang terakhir jika aku mengacau.\"\n\n“Bahkan jika kamu hanya mempertahankan keadaan saat ini, tidak ada ruginya. Mengapa Anda ingin memindahkannya ke luar negeri?\"\n\nBahkan saat ini, memindahkan uang ke luar negeri tidaklah mudah, namun akan menjadi lebih sulit lagi setelah diterapkannya sistem keuangan dengan nama asli.\n\nDengan kekuatan Kakek sekarang, seharusnya mudah untuk memindahkan uang ke luar negeri.\n\n“Menurutku, pemerintah ini akan terus menerapkan kebijakan yang tidak menguntungkan kakek. Bahkan jika Anda bukan targetnya, Anda, sebagai pemain utama dalam perekonomian bawah tanah, akan menderita kerugian paling besar. Jadi saya pikir kami mungkin perlu memindahkan dana ke luar negeri terlebih dahulu.\"\n\n“Hmm…”\n\n“Bukankah mudah untuk mencuci uang itu dengan bersih dan mengirimkannya ke AS menggunakan anak perusahaan dari perusahaan besar tempat Anda meminjamkan uang, Kakek?”\n\nKemudian, Kakek, yang dari tadi menatapku dengan ekspresi tertarik, berbicara.\n\n\"Ya, itu akan mudah. Namun Anda masih belum menjelaskan mengapa kami harus melakukan ini. Memindahkan uang ke luar negeri karena sistem keuangan asli yang bahkan belum diterapkan? Apakah ada alasan mengapa kita harus melakukan ini?\"\n\njawabku dengan tenang.\n\n\"Kau mempercayakannya kepadaku, jadi bukankah seharusnya kau memercayaiku dan membantuku melakukan apa pun yang kulakukan dengan uang itu? Benar kan?\"\n\nItu adalah pernyataan yang kurang ajar, tapi terkadang pendekatan langsung adalah metode terbaik.\n\n\"Hahaha! Menarik, sangat menarik. Bahkan paman dari pihak ibumu selalu gemetar ketakutan dan hampir tidak bisa berbicara di depanku, tapi kamu, Mu-hyeok… Aku tidak tahu apakah kamu tidak takut atau hanya dipenuhi semangat. Apa pun yang terjadi, aku menyukai apa yang kulihat.\"\n\nItu benar.\n\nBegitulah dulunya saya.\n\nSelalu terintimidasi dan hampir tidak bisa berbicara dengan baik di depan Kakek.\n\nDia sepertinya menganggapku sebagai penerusnya, tapi dia tidak pernah puas.\n\n\"Baiklah, apa yang kamu ingin aku lakukan?\"\n\n“Tolong pindahkan 400 miliar won ke rekening AS.”\n\n\"Dan?\"\n\n\"Tolong jangan tanya saya tentang uang itu sampai tahun 2000. Saya akan menanganinya sendiri.\"\n\n“Apa? Jangan tanya tentang 400 miliar won?\"\n\n\"Ya.\"\n\nSetelah berpikir sejenak, Kakek akhirnya mengangguk.\n\n\"Baiklah, mari kita mencobanya. Tapi Anda tidak akan mendapat kesempatan kedua. Apakah Anda melipatgandakan uang itu atau kehilangan semuanya, Anda hanya perlu mengembalikan 400 miliar won kepada saya. Mengerti?\"\n\n\"Ya.\"\n\n\"Aku akan memberitahu Ketua Ha untuk menanganinya. Ini akan dipindahkan ke AS dengan bersih, tanpa masalah apa pun.\"\n\n\"Terima kasih, Kakek.\"\n\nAku tidak pernah berpikir aku akan melakukan percakapan seperti ini di ruang kerja Kakek.\n\nPerubahan perilakuku juga mengubah Kakek.\n\nSekarang…\n\nSaya perlu mencari seseorang untuk mengelola akun saya.\n\n'Saat ini, orang itu pasti... lari dari rentenir, kan?'\n\nKakek tidak mengatakan apa-apa lagi tentang dana rahasia itu.\n\nSebaliknya, dia penasaran dengan kehidupan kampusku.\n\nKetika aku selesai berbicara dengan Kakek dan meninggalkan ruang kerja, Kepala Ha memasuki rumah.\n\n\"Kepala Ha.\"\n\n\"Ya, tuan muda.\"\n\nUm.bisakah kamu mencarikan seseorang untukku?\n\n\"Seseorang?\"\n\nChief Ha berhenti, tampak agak bingung.\"Tolong beritahu saya. Namun, mungkin memerlukan waktu beberapa saat tergantung pada informasinya. Semakin banyak informasi yang Anda miliki, semakin cepat kami dapat menemukannya.\"\n\nSaya menjelaskan sebanyak yang saya ingat.\n\nChief Ha mengeluarkan buku catatan dan menuliskan apa yang kukatakan.\n\nBeberapa hari kemudian.\n\nChief Ha memberiku alamat penginapan tempat dia menginap.\n\nDia bertanya padaku dengan rasa ingin tahu,\n\n\"Han Gyeong-yeong? Orang ini punya banyak hutang. Itu sebabnya tidak sulit menemukannya. Tapi kenapa...\"\n\n“Hahaha, dia orang yang berguna. Terima kasih, Ketua Ha.”\n\nMendengar itu, Ketua Ha tidak bertanya lagi.\n\nHan Gyeong-yeong.\n\nPria yang kemudian dikenal sebagai 'semut super', dewa saham.\n\nNamun saat ini, dia hanyalah seorang pecandu saham yang tenggelam dalam hutang.\n\nSegera, dia akan menjadi laki-laki saya dan melipatgandakan kekayaan saya."}