{"index": 230, "title": "Bab 231: Bab 231: Hebatkah Itu?", "content": "Apa maksudnya itu?!\"\n\nRuangan itu bergema dengan raungan Pimpinan Seo Yong-geon di ruang konferensi Grup Il-seong.\n\nSekretaris Lee Seok-min, yang langsung terjebak dalam kemarahannya, berkeringat saat dia menjawab.\n\n“Saya melaporkan dengan tepat apa yang saya terima dari Wakil Pimpinan Seo Jae-hoon.”\n\nWajah Pimpinan Seo Yong-geon memerah saat dia memikirkan laporan yang baru saja diterima. Suaranya bergetar karena kegembiraan yang nyaris tak terkendali.\n\n\"Kenapa tiba-tiba?\"\n\n“Saya tidak yakin dengan detailnya. Kami berada di ambang kesepakatan, tapi tiba-tiba pemerintah Jepang memerintahkan Grup Jungwoo untuk melanjutkan negosiasi.”\n\n\"Jungwoo! Jungwoo, kataku! Bajingan Kim Mu-hyeok itu!\"\n\nLee Seok-min tidak punya pilihan selain menundukkan kepalanya dalam diam saat Ketua Seo Yong-geon membanting meja dan berteriak.\n\nSetelah sekian lama mengertakkan gigi dan melampiaskan rasa frustrasinya di atas meja yang malang, Seo Yong-geon menghela nafas berat.\n\nSetelah dia tenang kembali, dia berbicara dengan Lee Seok-min.\n\n“Hubungi Jae-hoon.”\n\n\"Dimengerti.\"\n\nLee Seok-min mengeluarkan ponselnya dan memutar nomor.\n\nSetelah beberapa bunyi bip singkat, suara yang familiar terdengar melalui gagang telepon.\n\n\"Ya, Wakil Ketua. Ketua ingin berbicara dengan Anda.\"\n\n― Tolong sampaikan dia.\n\nSeo Yong-geon mengambil telepon dari Lee Seok-min dan berkata dengan suara kaku.\n\n\"Apa yang sebenarnya terjadi? Beri aku rinciannya.\"\n\n― Ya, Ketua. Dengan bantuan seorang kenalan, kami akan menyelesaikan negosiasi. Namun kemarin, entah dari mana, Nihon Electric secara sepihak mengumumkan penghentian pembicaraan. Belum pernah ada indikasi situasi seperti ini sebelumnya.\n\nSuara Seo Jae-hoon pelan saat dia menjelaskan situasinya. Menjulurkan lidahnya, Seo Yong-geon meringis.\n\n\"…Apakah Anda berhubungan dengan Presiden Ino dari Nihon Electric?\"\n\n― Belum ada kontak sama sekali. Dia adalah seseorang yang memiliki hubungan baik dengan Anda, Ketua, tapi dia menghindari telepon saya sejak kemarin.\n\nSeo Yong-geon memelihara hubungan khusus dengan Presiden Ino dari NEC sejak masa studinya di Jepang. Masuknya dia ke bisnis semikonduktor sebagian besar disebabkan oleh dorongan kuat dari Ino.\n\nSulit dipercaya bahwa seseorang seperti Presiden Ino akan membatalkan negosiasi dan menghindari kontak tanpa alasan.\n\n“Kenapa? Apakah dia benar-benar mengatakan negosiasinya gagal begitu saja? Ini tidak mungkin hanya karena Jungwoo terlibat sekarang sehingga mereka tiba-tiba membatalkannya.\"\n\n― Menurut orang yang membantu kami, kabinet Jepang mengajukan permintaan yang keras kepala.\n\n“…Kamu bilang yang membantumu adalah Yakuza, kan?”\n\n― Ya, Ketua.\n\nSeo Yong-geon awalnya merasa tidak nyaman dengan gagasan untuk maju dengan bantuan Yakuza. Namun setelah menyaksikan betapa cepatnya kemajuan dengan keterlibatan mereka, dia berubah pikiran.\n\nJika itu bisa membantu masa depan Il-seong, tidak ada alasan untuk tidak meminjam kekuatan mereka.\n\nDia mengusap wajahnya yang kering dan bertanya lagi.\n\n\"Apa yang mereka inginkan? Mengapa mereka begitu ingin membantu kita?\"\n\n― Saya mendengar bahwa mereka pernah bentrok serius dengan Kim Mu-hyeok di Korea sebelumnya. Akibatnya, mereka tidak punya pilihan selain mundur dari Korea. Untuk masuk kembali, mereka memerlukan bantuan Il-seong.\n\nBerkat studi panjangnya di Jepang, Seo Yong-geon memahami Yakuza dengan cukup baik.\n\nBerbeda dengan kejahatan terorganisir Korea, pengaruh Yakuza telah berakar sejak zaman Edo. Mereka telah tertanam kuat dalam bidang politik dan ekonomi.\n\nJadi, menurutnya, jika mereka menawarkan bantuan, semuanya akan berjalan lancar. Namun dihadapkan pada hasil yang tidak terduga, dia menghela nafas pelan.\n\n“Jika ini berhasil, pastikan untuk memberi tahu mereka bahwa Il-seong akan memimpin mereka kembali ke Korea.”\n\n― Dimengerti, Ketua.\n\n“Hanya karena mereka bilang mereka di sini untuk membantu, jangan terlalu dekat. Jangan pernah lupa bahwa hal-hal tersebut dapat menjadi beban kapan saja. Selain itu, Eva Zhu dari Future Investment sedang berada di Jepang, jadi periksa pergerakannya. Dia pasti merencanakan sesuatu.\"\n\nSetelah memberikan nasihat terakhir, Seo Yong-geon mengakhiri panggilan. Saat kegembiraannya mereda, rasa lelah yang berat melanda dirinya.\n\nDia mengembalikan ponselnya kepada Lee Seok-min dan bersandar di sofa.\n\n“Saya tidak pernah berpikir saya harus melalui penghinaan seperti itu…”\n\nSuara Seo Yong-geon, penuh ratapan, bergema hampa di ruang konferensi.\n\n* * *\n\nEva di Jepang menerima panggilan telepon.\n\n― Bos!\n\nSuara Eva yang lincah terdengar melalui gagang telepon. Meskipun dia merasa sedikit bersalah karena tidak bisa check-in selama perjuangannya, sepertinya dia menikmati pekerjaannya di Japaan.\n\nAku tersenyum alami, merasa sedikit lega dengan nada cerianya.\n\n\"Eva, kamu terdengar ceria. Apakah kamu punya kabar baik?\"\n\n- Ya! Saya sedang bernegosiasi dengan NEC. Saya pikir kita bisa mendapatkan harga yang bagus.\n\n“Bagaimana dengan perusahaan semikonduktor lainnya?”\n\n― Tampaknya pemerintah Jepang khawatir dengan opini publik di Korea dan enggan memberikan segalanya untuk hal tersebut. Mereka bersikeras bahwa tidak ada hal lain yang bisa terjadi.\n\nRasanya kurang jika hanya mengandalkan Nihon Electric saja. Qualcomm akan segera bergabung, semoga saja baik-baik saja.\n\nAku mengusap daguku perlahan dan bertanya.\n\n“Apakah mereka berencana meneruskannya ke Taiwan?”\n\n- Mungkin? Entah Taiwan atau AS. Saya tidak yakin, tapi saya mendapat jaminan kuat bahwa mereka tidak akan meneruskannya ke Il-seong dalam keadaan apa pun.\n\nSelama tidak sampai ke Il-seong, tidak masalah kemana perusahaan semikonduktor lainnya pergi.\n\nMenurut Anda, kapan kesepakatan itu akan diselesaikan?\n\n― Saya seharusnya bisa menyelesaikan semuanya dalam bulan ini. Ada beberapa kejanggalan yang sedang kami atasi.\n\n“Baiklah, bertahanlah sebentar lagi. Bagaimana dengan Jae-hoon?”\n\n― Dia belum meninggalkan hotel sepanjang hari. Kami telah mengatur pengawasan dan hanya melacak pergerakannya sekarang.\n\nBegitu Il-seong mengetahui kegagalan negosiasi dan mengetahui keterlibatan Jungwoo, mereka tidak akan menahan diri.\n\n“Hmm… Mereka bukan tipe orang yang hanya duduk diam. Jika ada gerakan, pastikan pengawalnya bertindak bersama.”\n\nSaya sudah mendedikasikan cukup tenaga untuk melindungi Eva. Saya bahkan memanggil tim tentara bayaran Beruang Hitam dari AS dan menempatkan mereka di Jepang.\n\nNamun tetap saja, senyum licik Seo Jae-hoon masih melekat di benakku.\n\nSeolah merasakan kegelisahanku, Eva berbicara dengan keyakinan.\n\n― Jangan khawatir, Bos. Pengawal akan menangani perlindungan jarak dekat, sementara tim tentara bayaran mengelola keamanan eksternal. Karena ini tim Anda, seharusnya tidak ada masalah, bukan?\n\n“…Saya kira itu melegakan.”\n\nMengesampingkan kekhawatiranku berkat kata-kata ceria Eva, aku mengalihkan pembicaraan kembali ke jalurnya.\n\n\"Jadi apakah kamu bisa datang bulan depan? Han Gyeong-yeong berencana untuk kembali ke Korea, tapi itu mungkin sulit untuk saat ini. Akan sangat bagus jika kamu bisa datang untuk mempersiapkan rapat pemegang saham yang akan datang.\"\n\n― Tentu saja, Bos. Saya pikir saya bisa melakukannya saat itu.\n\nPengadilan telah mengabulkan permintaan rapat pemegang saham, dan semua jadwal sudah sesuai. Kini giliran Eva yang datang ke Korea dan menangani semuanya.\n\n\"Baiklah. Setelah ini selesai, mari kita istirahat bersama.\"\n\n- Oke bos!\n\nRespons penuh semangat Eva menandai berakhirnya panggilan telepon kami.\n\nAku menyimpan ponselku yang sudah hangat dan menekan bel di sampingku untuk memanggil Manajer Ma.\n\n\"Suruh Kim Byung-woo masuk.\"\n\nManajer Ma mengangguk dan keluar dari ruang kerja. Ditinggal sendirian, saya akhirnya punya waktu untuk mengumpulkan pikiran saya.\n\n'Setelah saya mengakuisisi Qualcomm dan NEC, mendominasi pasar semikonduktor bukanlah hal yang mustahil.'\n\nSimpul rumit yang telah kusut selama beberapa waktu mulai terurai satu per satu.\n\nMembayangkan bagaimana Seo Yong-geon harus marah seperti anjing yang mengejar ayam, aku tidak bisa menahan senyum.\n\nTak lama kemudian, Manajer Ma membuka pintu dan masuk.\n\n“Bos, Pimpinan Kim Byung-woo telah tiba.”\n\nMembuka mataku dari pemikiran yang mendalam dan berdiri dari kursiku, aku bersiap untuk menyambutnya.\n\n\"Biarkan dia masuk.\"\n\nAku berjalan menuju sofa dan duduk di kursi utama.\n\nBeberapa saat kemudian, Kim Byung-woo dari Jungwoo Group masuk, menundukkan kepalanya.\n\n\"Ketua, apakah Anda memanggil saya?\"\n\n“Ya, kemarilah dan duduk.”\n\nKim Byung-woo mengangkat kepalanya yang tertunduk dan berjalan untuk duduk di tempat yang saya tunjukkan.\n\nMungkin lengah karena dipanggil tiba-tiba, ekspresinya menunjukkan tanda-tanda kebingungan.\n\n“Alasan pertemuan hari ini adalah mengenai negosiasi akuisisi NEC. Anda harus berangkat langsung ke Jepang dan bekerja sama dengan Eva.”\n\n“…Eh, ya?”\n\nSepertinya pernyataanku benar-benar membuatnya lengah, karena dia terlambat merespons.\n\n\"Aku sudah memberitahumu terakhir kali, bukan? Aku bilang akan ada kabar baik. Akuisisi hampir dikonfirmasi, dan kamu harus segera pergi ke Jepang untuk bekerja dengan tim.\"\n\nBahkan setelah saya selesai berbicara, Kim Byung-woo masih terlihat tercengang.\n\nItu tidak mengherankan karena sesuatu yang dia yakini mustahil ternyata benar-benar terjadi. Aku tersenyum lembut, memperhatikan wajahnya yang kebingungan.\n\n\"Ya, ya. Saya akan segera berangkat ke Jepang. NEC...\"\n\nItu keluar sebagai suara kecil yang bergetar saat ekspresi Kim Byung-woo berubah menjadi bingung.\n\n\"Apakah itu bagus?\"“Ini adalah pemain terdepan di bidang semikonduktor. Meskipun jatuh karena tekanan dari AS, mereka masih memiliki skala dan teknologi yang setara dengan Il-seong. Prospek bagi perusahaan yang terlambat seperti kita untuk memperolehnya tampaknya tidak dapat dipercaya.”\n\nSekalipun industri semikonduktor Jepang berada dalam kurva menurun akibat perjanjian semikonduktor AS-Jepang, mereka masih memegang dominasi pasar teratas.\n\nNamun sepuluh tahun akan menjadi waktu yang cukup bagi perusahaan yang terlambat untuk menutup kesenjangan teknologi dengan perusahaan Jepang.\n\n“Dan sepertinya kami juga akan memulai negosiasi akuisisi dengan Qualcomm. Itu masih belum pasti, jadi kami memerlukan sedikit waktu lagi sebelum hal itu menjadi pasti.”\n\n\"...\"\n\nKim Byung-woo berdiri terdiam, mulutnya sedikit menganga. Dia tampak kaget dan terdiam beberapa saat.\n\n\"Setelah hal ini dikonfirmasi, Anda harus segera berangkat ke AS.\"\n\n“…Sungguh, Anda sangat mampu, Ketua.”\n\n“Saya belum berbuat banyak. Itu semua berkat kerja keras orang-orang saya.”\n\nKim Byung-woo menggelengkan kepalanya dengan kuat.\n\n“Dalam bisnis, mengetahui cara menempatkan orang pada peran yang tepat adalah bagian tersulit. Bahkan jika Anda mengatakan Anda belum melakukan banyak hal, memiliki orang-orang di bawah Anda yang bekerja keras sudah merupakan sebuah keterampilan.”\n\nSaya membalas pujiannya dengan senyuman dan mengingatkan dia akan tanggung jawabnya.\n\n“Jika kita mengakuisisi NEC, Jungwoo Electronics akan menjadi pemenang persaingan industri semikonduktor.”\n\nPermainan ayam saat ini di industri semikonduktor sederhana dalam mekanismenya.\n\nPerusahaan terkemuka dengan teknologi dan modal yang unggul akan menghasilkan chip semikonduktor yang sangat baik berdasarkan teknologi yang mereka miliki.\n\nAkibatnya, pesaing dengan teknologi yang lebih lemah harus menang berdasarkan harga yang relatif lebih rendah.\n\nNamun perusahaan terkemuka akan menggunakan dana yang telah mereka kumpulkan untuk menurunkan harga lebih lanjut, sehingga menempatkan pesaing yang lebih lemah di bawah tekanan yang besar. Pada akhirnya, mereka yang memiliki modal dan teknologi lebih sedikit tidak punya pilihan selain mundur dari bisnis ini.\n\nTapi Jungwoo Electronics berbeda.\n\nBerkat dukungan finansial yang saya berikan, mereka tidak akan tertinggal dari pesaing mana pun dalam hal modal.\n\nKesenjangan teknologi yang saya tertinggal dari Il-seong dapat ditutup melalui akuisisi NEC.\n\nTerlebih lagi, jika saya menggunakan sedikit informasi yang saya berikan untuk menjadi orang pertama yang mengembangkan chip semikonduktor generasi berikutnya, dan jika saya berhasil mengkomersialkannya, maka Jungwoo Electronics akan muncul sebagai pemenang dalam permainan ayam.\n\n\"Sejujurnya, tanpa dukungan Anda, kami sudah menarik diri dari bisnis semikonduktor. Ini situasi yang tidak masuk akal. Kami telah mencatat kerugian melebihi 50% dibandingkan biaya produksi.\"\n\nPasar semikonduktor saat ini telah menjadi sebuah keburukan dimana semakin banyak Anda memproduksi dan menjual, semakin besar kerugiannya. Namun jika Anda mendominasi pasar, ibarat memiliki seekor angsa yang bertelur emas.\n\n\"Tidak apa-apa. Seperti di tahun 80an, bahkan jika kita mencatat tingkat kerugian sebesar 80%, merebut pasar terlebih dahulu adalah prioritasnya. Semakin besar defisit Il-seong, semakin menguntungkan bagi kita.\"\n\nPada tahun 1980an, perusahaan semikonduktor Jepang muncul sebagai pemenang dalam permainan ayam ini.\n\nNamun di abad ke-21, saya dan Jungwoo Electronics-lah yang akan memenangkan permainan ayam, dan itu akan dicatat dalam sejarah.\n\n“Bagi perusahaan Korea yang mengambil NEC, yang dikenal sebagai IBM Jepang, akan menjadi penghinaan bagi mereka.”\n\nPenggabungan antara NEC dan Hitachi tidak menghasilkan sinergi yang diharapkan.\n\nPada akhirnya, hidup berdampingan mereka hancur, dan NEC memutuskan untuk menarik diri dari bisnis semikonduktor.\n\nSemua ini berasal dari krisis keuangan Asia Timur dan perubahan kecil yang saya mulai di Jepang. Itu benar-benar efek kupu-kupu.\n\n\"Saat ini, empat pesaing kuat di bidang non-memori adalah...\"\n\n\"Ya. Il-seong Electronics, Jungwoo Electronics, Micron dari AS, dan aliansi NEC-Hitachi. Meski sekarang sepertinya kami akan beralih ke format tiga pemain.\"\n\n“Kami akan melanjutkan perjuangan kami sampai Il-seong hancur, dan hanya Micron dan Jungwoo yang tetap berdiri.”\n\n\"Dimengerti, Ketua.\"\n\nSetelah pertemuan singkat dengan Kim Byung-woo, saya menyuruhnya berangkat.\n\nJika satu kupu-kupu tidak menciptakan badai, melepaskan seribu atau satu juta kupu-kupu akan berhasil.\n\nWaktu berlalu, dan seminggu berlalu dalam waktu singkat.\n\nHan Gyeong-yeong menghubungi saya, dan saya berhasil mengatur jadwal untuk bertemu Bush.\n\nKarena saya akan berangkat ke AS setelah sekian lama, saya memutuskan untuk mengurus beberapa hal. Saya berangkat ke Bandara Gimpo beberapa hari lebih awal dari yang direncanakan.\n\nSetelah menyelesaikan prosedur keberangkatan, saya menaiki jet pribadi ketika apanggilan masuk dari tim keamanan di Jepang.\n\n― Perwakilan Eva telah diserang."}