{"index": 231, "title": "Bab 232: Bab 232: Siapa? Siapa yang Menyerang?", "content": "Eva sedang menyelesaikan negosiasi dengan NEC.\n\nSebagian besar perbedaan telah dipersempit, dan dia berencana untuk memeriksa detail profesionalnya begitu Pimpinan Kim Byung-woo dan personel kunci dari Jungwoo Electronics tiba.\n\nKetika Eva meninggalkan markas NEC, dia masuk ke mobil dengan perlindungan pengawalnya. Saat itu, saat meninjau dokumen penting yang perlu diperhatikan selama perjalanan…\n\n\"Bebek, Perwakilan!\"\n\nMendengar teriakan tiba-tiba dari kepala keamanan, Eva secara naluriah bergerak tanpa berpikir dua kali.\n\nSaat dia berjongkok rendah di tanah mobil, tembakan terjadi di sekelilingnya.\n\nMobil itu terus melaju tanpa gentar, seolah-olah sedang berusaha melaju kencang untuk menghindari hujan peluru.\n\nKendaraan yang melindungi Eva mengepung mobilnya saat mereka melaju melewati jembatan.\n\nNamun, orang-orang yang mengejar mereka juga tidak menunjukkan tanda-tanda akan berhenti.\n\n“Perwakilan, mohon jangan bangun dalam keadaan apa pun.”\n\nKata ketua tim keamanan dari kursi depan, tapi tidak ada yang sampai ke telinga Eva.\n\nSuara peluru mengenai kaca antipeluru dan suara tembakan yang keras memicu kenangan mengerikan, membuatnya gemetar saat kenangan tentang apa yang terjadi di Hong Kong muncul kembali.\n\nNamun mengingat situasi yang mendesak, pemimpin tim keamanan tidak punya waktu untuk mengkhawatirkan Eva yang gemetar ketakutan.\n\n\"Tujuannya adalah Kedutaan Besar Rusia! Berkendaralah dengan segenap kemampuanmu! Abaikan semua sinyal—keselamatan Eva adalah yang utama!\"\n\nPemimpinnya telah menentukan tempat perlindungan terdekat adalah Kedutaan Besar Rusia.\n\nTanpa mengetahui siapa penyerangnya, mereka hanya bisa mempercayai kedutaan Rusia dan Korea.\n\nBeberapa sepeda motor berhelm pun muncul di belakang mereka, berusaha sekuat tenaga mendekati mobil yang ditumpangi Eva.\n\nKendaraan yang melindungi Eva melakukan segala cara untuk menghalangi pendekatan mereka, bermanuver di antara mobil-mobil. Tentara bayaran yang berpatroli di pinggiran kota ikut bergabung, mendorong sepeda motor itu menjauh dengan kendaraan mereka.\n\nBang!\n\nPada saat itu, kendaraan pelindung terdepan ditabrak oleh dump truck yang muncul secara tiba-tiba, menimbulkan suara yang menggelegar saat didorong ke samping.\n\n\"Putar kemudi! Pergi!\"\n\nMelalui debu tebal, pemimpin tim keamanan berteriak mendesak ketika mereka menilai situasi. Pengawal yang berada di belakang kemudi bergulat dengan kemudi, memaksanya ke jalur lain.\n\nSetelah bertabrakan dengan beberapa mobil, dump truck tersebut akhirnya berhenti.\n\nSebuah mobil yang nyaris menghindari dump truck melarikan diri ke arah berlawanan untuk menghindari lalu lintas yang datang.\n\nJalan pun berubah menjadi semrawut, dipenuhi bunyi klakson mobil yang menggelegar seakan tak ada habisnya. Sebuah ledakan dahsyat terjadi dari sebuah kendaraan yang jatuh.\n\nJantung kota Tokyo menjadi kacau dalam sekejap.\n\n\"Sialan! Kalau saja aku bisa menggunakan pistol sekarang...\"\n\nKepala keamanan di kursi penumpang bergumam pelan sambil mengamati sekeliling. Dengan tim tentara bayaran yang kini terlibat penuh, kelompok Eva berhasil melepaskan diri dari kekacauan.\n\n\"Berapa lama lagi?\"\n\n“Kami akan tiba dalam lima menit.”\n\nBaik pengawal maupun tim tentara bayaran tidak membayangkan serangan akan terjadi di pusat kota Tokyo.\n\nBerkat arahan Kim Mu-hyeok untuk mengatur tim keamanan dengan ketat, mereka berhasil melarikan diri.\n\nJika salah satu dari mereka tidak ada di sana… Kepala keamanan menggelengkan kepalanya memikirkan hal itu.\n\nHa.\n\nKepala keamanan melihat sekeliling, lalu kembali menatap Eva, orang yang mereka lindungi.\n\nEva benar-benar panik. Dia berjongkok rendah ke lantai mobil, memegangi kepalanya dengan tangan gemetar.\n\n\"Perwakilan.\"\n\nKepala keamanan yang kebingungan memanggil Eva dengan lembut, menyadari tubuhnya bergetar tak terkendali.\n\n\"Perwakilan!\"\n\nBahkan memanggil namanya dengan lebih tegas tidak mendapat tanggapan dari Eva.\n\nNamun penyerangan itu belum dilakukan. Mereka tidak tahu siapa yang menyergap mereka atau bagaimana hal itu akan terjadi selanjutnya.\n\n\"Saya bisa melihat Kedutaan Besar Rusia di depan.\"\n\nKedutaan Besar Rusia mulai terlihat. Kepala keamanan, yang memprioritaskan penyelesaian situasi daripada memperbaiki kondisi Eva, meludah dengan muram,\n\n\"Jangan berhenti! Serang saja! Biarpun kita harus mendobrak gerbang depan!\"\n\nJika mereka menghentikan mobilnya sekarang, siapa yang tahu apa yang mungkin terjadi.\n\nPolisi Jepang yang bertugas di kedutaan mulai panik saat melihat mobil yang melaju kencang mendekat tanpa melambat.\n\nMenabrak! Bang!\n\nKendaraan terdepan menabrak gerbang Kedutaan Besar Rusia.\n\nPolisi yang berdiri di luar, menyaksikan kekacauan untuk pertama kalinya, tidak bisa berbuat apa-apa, sementara agen FSB Rusia dan tentara di dalam mengarahkan senjatanya.pada kendaraan yang berhenti saat mereka mendekat.\n\n\"Aku akan keluar dan melaporkan situasinya; tunggu di sini.\"\n\n“Dimengerti, ketua tim.”\n\nSaat tentara mendekat, kepala keamanan membuka pintu penumpang dan melangkah keluar, tangan terangkat perlahan ke atas kepalanya.\n\n\"Turun!\"\n\nAgen Rusia yang memegang senjata meneriakkan perintah dalam bahasa Inggris. Kepala keamanan menurut, berbaring di tanah dengan tangan dan kaki terentang.\n\nAgen-agen Rusia mendekati kepala keamanan, masih mengarahkan senjata mereka ke arahnya saat mereka memberinya perintah untuk berdiri.\n\n\"Letakkan tanganmu di belakang kepalamu!\"\n\nKepala keamanan menurut, mengaitkan jari-jarinya di belakang kepala.\n\n\"Asalmu dari mana?\"\n\nAgen Rusia berpangkat tertinggi melangkah maju dan bertanya kepada kepala keamanan.\n\nPercaya bahwa hal ini bisa dianggap sebagai serangan teror terhadap Kedutaan Besar Rusia, kepala keamanan menanggapinya dengan suara setenang mungkin.\n\n“Kami adalah petugas keamanan untuk Ketua Kim Mu-hyeok dari Korea Selatan.”\n\n“Korea Selatan?”\n\n“Ya, jika Anda tidak mengetahuinya, harap beri tahu Duta Besar di dalam bahwa saya menyebutkan nama Pimpinan Kim Mu-hyeok. Ada orang penting di dalam mobil ini saat ini.”\n\nKetika pria itu mengangguk ke agen lain di sampingnya, salah satu agen buru-buru menuju ke dalam kedutaan.\n\nDengan gerbang depan yang hancur total, polisi Jepang dibiarkan berdiri di luar, tercengang, menyaksikan kekacauan di depan, ketika banyak mobil mengepung kedutaan.\n\nPria itu mengerutkan kening saat dia melihat kekacauan di sekitarnya.\n\nHa.\n\nBahkan setelah bertahun-tahun mengamankan berbagai kedutaan, ia mendapati situasi ini benar-benar melemahkan semangat.\n\nPada saat itu, pintu kedutaan terbuka, dan seorang pria paruh baya gemuk keluar.\n\nDia menghela nafas melihat kekacauan di sekelilingnya sebelum melangkah menuju bawahannya.\n\n\"Cukup. Turunkan senjatamu.\"\n\n\"Apa?\"\n\n“Apakah kamu tidak mendengarku? Turunkan senjatamu!”\n\nDuta Besar Rusia memerintahkan anak buahnya mendekati kepala keamanan.\n\n“Ini berbahaya, Duta Besar.”\n\n\"Tidak apa-apa. Kamu bilang ini melibatkan Kim Mu-hyeok, kan?\"\n\nDuta Besar mengabaikan keberatan para agen sambil menoleh ke kepala keamanan.\n\n\"Apa sebenarnya yang terjadi? Mengapa tim keamanan Kim Mu-hyeok menghancurkan kedutaan kita? Dan siapa yang berani menargetkan seseorang dari lingkaran dalam Kim Mu-hyeok di dunia ini?\"\n\nSambil dihujani pertanyaan duta besar, kepala keamanan menjawab tanpa membalikkan badan.\n\n\"Saat menjalankan perintah Ketua Kim Mu-hyeok, kami disalahgunakan. Kedutaan Besar Rusia adalah satu-satunya lokasi aman yang paling dekat dengan lokasi penyerangan. Saya minta maaf atas kekasaran kami.\"\n\n\"Apakah ada orang di dalam?\"\n\nDuta Besar tampak lebih penasaran dengan siapa yang ada di dalam mobil daripada kekacauan di luar, dan mengalihkan pandangannya ke kendaraan.\n\n“Itu Eva Zhu, perwakilan dari Future Investment dan mitra bisnis Pimpinan Kim Mu-hyeok. Dia saat ini dalam keadaan panik dan membutuhkan bantuan medis.”\n\nDuta Besar mengangguk perlahan pada jawaban kepala keamanan, seolah-olah hal itu masuk akal sekarang. Dia kemudian memerintahkan agennya,\n\n\"Hubungi petugas medis. Singkirkan semua orang yang melongo di luar dan kunci penghalangnya. Tidak ada seorang pun yang boleh memasuki kedutaan kita mulai saat ini dan seterusnya.\"\n\nOrang-orang mulai berkumpul, mengintip ke pintu masuk Kedutaan Besar Rusia yang hancur total.\n\nMari kita bawa Perwakilan Eva ke dalam. Hanya jumlah minimum orang yang boleh masuk, dan sisanya harus menunggu di luar.”\n\nAtas perintah duta besar, kepala keamanan menurunkan tangannya dan membalikkan tubuhnya.\n\nMenundukkan kepalanya, kepala keamanan membuka pintu belakang dan memanggil Eva.\n\n\"Perwakilan! Eva!\"\n\nTapi Eva, yang panik, tidak menunjukkan tanda-tanda respon, matanya kosong sambil terus gemetar.\n\nKepala keamanan memanggil beberapa anak buahnya untuk membawa Eva, membawanya ke kedutaan Rusia bersama duta besar.\n\nSementara itu, di rooftop gedung seberang Kedutaan Besar Rusia, seorang pria berdiri mengawasi.\n\nSetelah mengamati semuanya, dia mengerutkan kening karena bingung.\n\n“Saya tidak pernah menyangka mereka akan menyerbu kedutaan Rusia…”\n\nCk, sambil mendecakkan lidahnya, pria itu bergumam sebelum berbalik.\n\n* * *\n\nDi dalam pesawat, saya menerima berita yang membuat saya melompat dari tempat duduk tanpa saya sadari. Telepon dari Jepang sangat mengejutkan.\n\n—Perwakilan Eva telah diserang.\n\n\"Apa!?\"\n\nTerkejut dengan teriakanku sendiri, Manajer Ma segera menghampiriku.\n\nMelambaikan tanganku dengan ringan untuk memberi isyarat agar dia mundur, aku bertanya lagi.\n\n“Apakah Eva aman?”\n\n-Ya. Dia panik tapi tidak terluka.\n\nHa.\n\nMendengar bahwa Eva tidak terluka, aku menghela nafas lega tanpamuTanpa kusadari, aku kembali duduk di kursiku dan menggemeretakkan gigiku.\n\n“Siapa? Siapa yang menyerang?”\n\n—Kami belum menentukannya. Namun… para penyerang menggunakan senjata api di tengah kota Tokyo. Terjadi kekacauan yang signifikan, namun polisi tidak memberikan tanggapan.\n\nJika mereka menggunakan senjata dan polisi Jepang tidak merespons…\n\nPernyataan itu membantu mempersempit kelompok tersangka. Itu berarti seseorang yang mempunyai pengaruh terhadap kepolisian Jepang terlibat.\n\n'Kalau begitu, tidak mungkin Seo Jae-hoon.'\n\nKarena terkejut dengan panggilan yang tiba-tiba itu, aku kesulitan mengatur pikiranku. Dengan pikiranku yang kabur, aku berbicara sambil mengacak-acak rambutku.\n\n“Jadi, di mana lokasinya saat ini? Apakah ini tempat yang aman?”\n\nPada saat itu, sebuah suara yang familiar terdengar, kemungkinan besar mengambil alih panggilan tersebut. Itu adalah suara kepala keamanan yang ditugaskan pada Eva.\n\n—Bos, kami saat ini berada di kedutaan Rusia.\n\n“Kedutaan Besar Rusia?”\n\n-Ya. Karena kami tidak tahu siapa penyerangnya, kami menganggap tempat teraman adalah kedutaan Rusia atau Korea. Jadi, kami bergegas ke kedutaan Rusia. Ada beberapa masalah dalam prosesnya, dan saya minta maaf.\n\nKeputusan kepala keamanan itu benar. Sekalipun kejadian ini melibatkan pemerintah Jepang, mereka tidak boleh memasuki kedutaan Rusia tanpa izin.\n\nJika mereka mengambil satu langkah pun tanpa izin, itu sama saja dengan menyatakan perang.\n\n“…Kamu melakukannya dengan baik.”\n\n—Saat ini, Perwakilan Eva sedang dirawat oleh staf medis dengan bantuan duta besar dan telah diberikan izin untuk tinggal di sini sampai penyerang teridentifikasi. Kami mempertimbangkan untuk pindah ke kedutaan Korea, tapi…\n\n\"Tidak. Tinggallah di kedutaan Rusia.\"\n\nKedutaan Rusia lebih aman dibandingkan kedutaan Korea. Sikap Jepang terhadap Korea dan Rusia sangat berbeda.\n\n\"Untuk saat ini, saya akan menelepon kembali ke Rusia. Setelah Eva stabil, mohon instruksikan dia untuk menghentikan semua negosiasi yang sedang berlangsung dan menunggu di kedutaan Rusia.\"\n\n—Dimengerti, Bos.\n\nAku menutup telepon dan menghela nafas dalam-dalam. Siapa sangka hal seperti ini akan menimpa Eva yang saya tinggalkan sendirian di Jepang?\n\nAku punya firasat ini mungkin terjadi, tapi mendengar kalau dia benar-benar diserang membuat darahku mendidih. Beraninya mereka menyentuh bangsaku.\n\nJika saya dapat menunda perjalanan saya ke AS, saya akan melakukannya. Saya ingin segera terbang ke Jepang.\n\nNamun, saya tidak bisa membatalkan janji penting yang saya buat dengan Presiden Amerika Serikat.\n\nSetelah meletakkan ponselku, aku mengusap wajahku yang kering dengan tanganku. Rasa takut yang sangat besar menetap di perutku.\n\nHa.\n\nKegelisahan samar-samar yang selama ini berputar-putar di pikiranku menjadi kenyataan yang menyakitkan. Siapa yang tega melakukan tindakan seperti itu?\n\nPemerintah Jepang? Atau Il Sung? Tidak ada manfaatnya bagi mereka untuk membunuh Eva.\n\nSambil berpikir keras, Manajer Ma masuk. Melihat ekspresi kesusahan di wajahku, dia bertanya dengan hati-hati.\n\n“Bos, ada apa?”\n\n“Kudengar Eva diserang di Tokyo.”\n\nWajah Manajer Ma menjadi pucat.\n\n“Apakah Eva aman?”\n\nEva selamat. Dia tidak terluka. Tapi pikiran bahwa dia panik memicu kerutan di wajahnya.\n\n“Selain kepanikannya akibat apa yang terjadi di Hong Kong, mereka mengatakan dia tidak mengalami cedera serius.”\n\n“…Itu melegakan.”\n\nKata-katanya yang tulus membuatku tersenyum pahit.\n\nApakah ini benar-benar melegakan Eva? Tampaknya hanya dia yang menderita karena peristiwa-peristiwa yang meresahkan ini, dan beban berat menetap di hatiku.\n\n\"Nasib buruk sepertinya hanya menimpa Eva.\"\n\nMungkin karena ekspresi rumit di wajahku, Manajer Ma berdiri diam beberapa saat tanpa menjawab.\n\n\"Lepas landas sedikit tertunda.\"\n\n“Saya menjelaskan situasinya karena sepertinya ini adalah panggilan penting, dan lepas landas telah diundur. Kita akan mendapat izin untuk lepas landas dalam tiga puluh menit.”\n\nJika kami lepas landas sesuai rencana, saya akan mendengar situasinya hanya setelah tiba di Amerika. Mengangguk sedikit, aku berkata,\n\n\"Kerja bagus. Ngomong-ngomong, Manajer Ma, bagaimana menurutmu? Menurutmu siapa yang menyerang Eva? Mengingat mereka menggunakan senjata api namun polisi Jepang tidak merespons, sepertinya seseorang di dalam bisa memindahkan mereka …\"\n\nTerlalu banyak calon tersangka sehingga sulit memberikan jawaban pasti. Manajer Ma, yang sedang melamun, tidak segera menanggapi.\n\n\"Tidak mungkin Seo Jae-hoon. Selain dia, siapa lagi yang ada? Yakuza, atau mungkin pemerintah Jepang? Jika tidak, faksi lain?\"\n\n“Sepertinya pihak ketiga tidak punya alasan untuk menargetkan Perwakilan Eva. Daripada serangan teroris oleh pemerintah Jepang, mungkinkah itu adalah seseorang yang memanipulasi pemerintah Jepang?”\n\nItu masuk akal. Jika mereka tidak mencoba tJika kamu memprovokasiku, faksi ketiga kemungkinan besar tidak akan ikut campur.\n\nNamun, pemerintah Jepang juga akan sangat menyadari dampak dari sikap bermusuhan terhadap saya.\n\nSaat aku merenungkan wawasan Manajer Ma, jet pribadiku meninggalkan Bandara Gimpo. Setelah penerbangan panjang, pesawat itu mendarat di Bandara Internasional Washington Dulles."}