{"index": 232, "title": "Bab 233: Bab 233: Tidak Jauh Berbeda dengan Amerika", "content": "Melangkah ke dalam limusin yang telah menunggu, saya meninggalkan Bandara Dulles.\n\nMobil yang membawa saya memasuki Washington D.C., jantung politik Amerika dan ibu kota negara.\n\nKami tadinya bergerak cepat hingga meninggalkan bandara, namun kini kemacetan memaksa kami merangkak.\n\n“”Bos, kudengar ada protes di depan,””\n\nManajer Ma, yang duduk di kursi penumpang, menerima kabar dari pemimpin kendaraan keamanan.\n\n“Protes?”\n\n“Ya, ada pendukung Demokrat berkumpul di depan Capitol untuk melakukan demonstrasi menentang hasil pemilu presiden,”\n\n“Bukankah Partai Demokrat sudah mengalah?”\n\nSaat mendengar protes, saya menurunkan sedikit jendela yang berwarna tebal itu.\n\n\"Itu berbahaya, Bos,\"\n\nManajer Ma memperingatkan dengan prihatin, tapi aku tersenyum lembut dan menjawab.\n\n“Jika ada seseorang yang cukup terampil untuk membunuh saya di tengah-tengah Washington, mereka bisa melakukannya di mana saja.”\n\nMelalui jendela yang lewat perlahan, saya melihat kerumunan orang berjalan lewat, terhalang oleh lalu lintas.\n\nDalam kehidupan saya sebelumnya, sengitnya pemilu telah menimbulkan banyak kontroversi setelah perjuangan yang sengit. Namun kali ini, tanpa kekhawatiran seperti itu, Bush dari Partai Republik telah meraih kemenangan telak.\n\nMeski begitu, menyaksikan kerumunan orang yang bergerak menuju Capitol, meneriakkan penipuan, mau tak mau aku menggelengkan kepalaku. Saya berharap protes di Amerika akan berbeda, tetapi tidak ada yang unik dari protes tersebut, jadi saya menutup jendelanya kembali.\n\n“Tidak jauh berbeda dengan Amerika,”\n\nAku bergumam pelan, membuat Manajer Ma berbalik.\n\n\"Apa katamu?\"\n\n\"Oh, tidak apa-apa. Hanya melamun sejenak. Sepertinya di mana pun ada orang yang hanya merasa puas jika pihak yang mereka dukung menang, entah itu Amerika atau Korea.\"\n\nAku berbicara begitu saja, tapi pikiranku cukup kacau. Bahkan di negara yang dianggap sebagai surga demokrasi, warga Amerika memprotes pemilu…\n\nLalu lintas yang padat akhirnya mereda setelah para pengunjuk rasa berkumpul di depan Capitol.\n\nMeninggalkan para demonstran, kami melaju menuju hotel yang telah saya pesan.\n\nSetelah sekian lama berkendara, mobil akhirnya berhenti.\n\nManajer Ma keluar terlebih dahulu, menilai posisi tim keamanan dan memindai potensi ancaman. Puas tidak ada satupun, dia membukakan pintu untukku.\n\n“Bos, kita sudah sampai.”\n\nBegitu aku melangkah keluar, semua mata tertuju ke arah kami. Manajer Ma secara alami melindungi saya saat dia membimbing saya masuk ke dalam hotel.\n\nMendengar berita penyerangan Eva, Manajer Ma segera meminta bantuan keamanan dari Beruang Hitam di AS.\n\nBerkat banyaknya personel keamanan yang datang, mustahil bagi siapa pun untuk tidak menatap saat kami bergerak.\n\nTim keamanan, setelah tiba sebelum saya, menyelesaikan check-in hotel dan menunggu di dekat lift. Tanpa jeda sejenak, kami langsung menuju ke suite di lantai paling atas.\n\nSegera setelah kami sampai di kamar, aku melonggarkan dasiku dan menyatakan.\n\n\"Aku akan beristirahat dengan baik hari ini. Jangan menyambungkan panggilan apa pun, apa pun yang terjadi.\"\n\n“Dimengerti, Bos.”\n\n\"Apakah masih ada waktu tersisa sampai makan malam? Begitu Manajer Han tiba, aku berencana untuk makan bersama, jadi bangunkan aku ketika dia sampai di sini.\"\n\nSetelah menyuruh Manajer Ma keluar ruangan, saya sendirian. Kelelahan akibat penerbangan panjang dan kegalauan atas penyerangan Eva membuatku sangat membutuhkan kenyamanan tempat tidur.\n\nAku melemparkan diriku ke tempat tidur dan memejamkan mata. Saya tidak menyadari betapa lelahnya saya sampai saya berbaring; Saya langsung tertidur.\n\nManajer Ma membangunkan saya. Sepertinya Han Gyeong-yeong telah tiba.\n\nMembuka mataku, aku mendapati ruangan itu redup. Sepertinya saya tidak hanya tidur siang tetapi tidur sepanjang malam.\n\nMungkin saya mengalami mimpi buruk saat tidur; Aku merasa lembap karena keringat yang kutumpahkan. Aku segera mandi dan keluar dari kamar.\n\nSaat saya berjalan ke restoran hotel, saya menemukan Han Gyeong-yeong dan Eric mengobrol sambil menunggu saya.\n\nSaat aku membuka pintu dan masuk, keduanya berdiri untuk menyambutku. Aku tersenyum melihat wajah familiar mereka, senang bertemu mereka setelah sekian lama.\n\n\"Apa yang kalian berdua bicarakan dengan serius?\"\n\nAku bertanya sambil duduk, dan keduanya mengikuti.\n\n“Kami sedang membicarakan insiden di mana Eva diserang.”\n\nPantas saja mereka terlihat begitu serius. Mengangguk pada jawaban Han Gyeong-yeong, saya mengakui.\n\n“Bos, saya juga menerima kontak dari tim yang dikirim ke Jepang.”\n\nEkspresi Eric tetap serius seperti biasanya.\n\nSeandainya saya tidak meminta ekstraksi Beruang Hitam, saya tidak dapat membayangkan apa yang akan terjadi pada Eva. Itu sebabnya Eric memasang ekspresi serius.\n\n“Kerusakan apa yang kami terima? Memang benarkewalahan sebelumnya, aku tidak bisa melihat dengan jelas.\"\n\n“Untungnya tidak ada korban jiwa. Beberapa orang terluka parah, tapi itu saja.\"\n\nSaya menghela nafas lega ketika mendengar bahwa tidak ada seorang pun yang meninggal. Namun, masih ada pertanyaan.\n\n\"Saya dengar senjata api digunakan?\"\n\n\"Ya. Itu adalah pistol buatan Rusia. Ini tidak hanya terjadi di Rusia; itu juga dijual di AS dengan nama 'VIKING.'\"\n\nUntuk keadaan darurat, kendaraan lapis baja yang biasanya diperuntukkan bagi presiden telah disiapkan untuk Eva.\n\nJepang, seperti Korea, memiliki undang-undang pengendalian senjata yang ketat, namun insiden terkait senjata cukup sering terjadi, karena Yakuza sering menggunakan senapan otomatis.\n\nTetap saja, ledakan tembakan di jantung kota Tokyo pastilah merupakan hal yang signifikan, namun keheningan di sekitarnya menimbulkan kecurigaan.\n\n“Namun, tampaknya senjata api yang digunakan dalam serangan baru-baru ini tidak berasal dari AS. Meskipun senjata api legal di sana, namun peraturannya sangat baik. Kami menduga mereka mungkin diselundupkan ke Jepang melalui mafia Rusia.\"\n\nSenjata api datang dari Rusia… mungkin situasi ini dapat diselesaikan dengan lebih mudah dari yang diperkirakan.\n\nMaksudmu senjata itu bersumber dari Rusia?\n\n“Iya, kami sudah mendalaminya. Igor di Rusia harus menyelidikinya secara langsung.\"\n\nAku menoleh sedikit untuk memberi anggukan pada Manajer Ma yang berdiri di sampingku.\n\n“Silakan hubungi Medvedev untuk meminta informasi mengenai mafia penyelundupan senjata api ke Rusia. Mereka seharusnya sudah mengetahui situasi kita, mengingat mereka tahu kita diserang di Jepang.”\n\nSetelah Putin menjabat, aktivitas mafia Rusia di Rusia menurun tajam.\n\nHal ini terutama disebabkan oleh penangkapan Berezovsky dan faksinya, yang sebenarnya adalah ayah baptis mereka. Satu-satunya yang selamat di antara mereka adalah Roman, yang sudah seperti anak angkat Berezovsky.\n\n\"Hubungi Roman juga dan minta dia menyelidikinya. Mungkin dia bisa mengetahui informasinya lebih cepat daripada orang lain.\"\n\nPertama, saya ingin memperjelas jalur masuknya pistol ke dalam kepemilikan kami.\n\nSiapa yang berani menyentuh rakyatku? Mereka harus siap menghadapi konsekuensinya. Sementara saya memikirkan tindakan lebih lanjut, Eric angkat bicara.\n\n“Kami mengirim semua personel keamanan yang tersisa dari cabang Korea kami ke Jepang. Saya pikir melindungi Perwakilan Eva akan diutamakan.\"\n\n\"Bagus sekali.\"\n\nMelihat Eric dengan cepat menyelesaikan tindakan tindak lanjut bahkan sebelum saya mengeluarkan instruksi membuat saya tersenyum secara alami.\n\nMereka mengatakan bahwa memiliki orang-orang yang cakap membuat hidup lebih mudah, dan itu sangat benar.\n\n\"Bagaimana kabar Beruang Hitam?\"\n\n\"Ya, Bos. Perusahaan kini beroperasi dengan lancar, bahkan tanpa bantuan James. Kami adalah PMC teratas di luar sana saat ini.\"\n\nDalam suara dan sikap Eric, saya bisa merasakan kebanggaan dan kepercayaan diri yang kuat.\n\n“Kamu sudah berhasil menumbuhkannya sebanyak ini? Saya tahu ada beberapa PMC di luar sana.\"\n\nPendanaan yang digunakan untuk mendirikan Black Bear sangat besar, bahkan lebih besar dari total modal yang dikeluarkan untuk mengakuisisi Jungwoo Group.\n\nMenyadari ekspresi terkejut di wajahku, senyum Eric semakin dalam.\n\n“Ada perang di mana-mana. Keterlibatan kami dalam konflik Kosovo benar-benar menunjukkan kemampuan kami. Perlakuan yang diberikan AS dan negara-negara lain kepada pasukan khusus kami jauh lebih baik dibandingkan dengan PMC lain, sehingga memungkinkan kami merekrut beberapa talenta luar biasa.”\n\nMenjadi tentara bayaran selalu merupakan profesi yang dekat dengan bahaya. Namun bayarannya sangat rendah jika dibandingkan.\n\nSeringkali harganya lebih murah daripada peralatan yang mereka gunakan, dan itu adalah kenyataan yang tidak dapat disangkal.\n\n“Selain itu, perlengkapan canggih yang secara dramatis meningkatkan tingkat kelangsungan hidup telah menarik perhatian tentara bayaran. Akibatnya, biaya perekrutan perusahaan meroket. Namun, permintaan terhadap layanan kami sangat tinggi sehingga kami hampir kekurangan personel.\"\n\n“Jangan memaksakan diri terlalu keras untuk menghasilkan uang.”\n\nPendirian PMC dimaksudkan sebagai cara untuk melindungi diri saya sendiri dan orang-orang di sekitar saya, bukan semata-mata untuk mencari keuntungan.\n\n“Saya memahaminya dengan baik. Saya sepenuhnya mengetahui alasan Anda merekrut saya dan mendirikan PMC. Saya akan memenuhi peran itu dengan kemampuan terbaik saya.\"\n\nMengangguk pada Eric, yang berbicara dengan percaya diri dan tersenyum, aku merasa diyakinkan.\n\nJika Black Bear baik-baik saja, ini pasti waktunya untuk fokus pada Dream High. Aku mengalihkan pandanganku ke arah Han Gyeong-yeong.\n\n\"Bagaimana denganmu? Bagaimana kabarmu?\"\n\n\"Aku tidak punya banyak pekerjaan sekarang. Sebagian besar terserah pada staf di bawah saya untuk menangani berbagai hal.\"\n\nHan Gyeong-yeong tampak lega saat berbicara, menandakan dia pasti mengalami banyak stres.\n\n\"Itu cukup berbahaya, ya?\"\n\nSaat dia mengingat momen whdan NASDAQ melonjak tanpa henti, dia menggelengkan kepalanya dengan cemas.\n\n\"Jangan ingatkan aku. Aku tiba-tiba mendapatkan banyak kontrak. Sungguh mimpi buruk menyaksikan defisit menumpuk di depan mataku sementara semua orang di bawahku bersikeras bahwa kami harus terjun ke pasar yang sedang naik daun...\"\n\nMelihat dia mengayunkan tangannya dengan penuh semangat, aku tidak bisa menahan tawa.\n\n\"Ini bukan bahan tertawaan. Jika bukan karena pesanan Anda, saya berani bertaruh pasar akan naik juga. Baik di saham atau kontrak berjangka, selalu ada arus. Semua orang mengatakan YA, sedangkan Andalah yang mengatakan TIDAK.\"\n\n\"Kamu juga memperkirakannya. Situasinya berubah seiring dengan keterlibatan orang lain, yang memperpanjang durasi melebihi apa yang aku perkirakan. Tetap saja, kamu melakukannya dengan baik.\"\n\nBerkat durasi pasar bullish yang lebih lama dari perkiraan, saya merasa cemas meskipun saya tahu masa depan. Han Gyeong-yeong pasti merasa semakin gelisah karena tidak mengetahuinya.\n\nNamun meskipun saya harus kembali, saya tidak berniat menyia-nyiakan kesempatan ini.\n\n“Pasar New York belum mengalami penurunan yang signifikan, bukan?”\n\nSetelah merenung sejenak, Han Gyeong-yeong mengangguk.\n\n\"Benar, gelembung NASDAQ muncul, tapi seluruh pasar New York tidak panik. Ngomong-ngomong, Anda bilang tidak ada peristiwa besar yang akan terjadi?\"\n\nBenar.Kita bisa melakukan perjalanan atau melakukan hal lain setelah akuisisi Qualcomm selesai.\n\n“Perjalanan?”\n\nAku tersenyum lembut pada Han Gyeong-yeong, yang tampak bingung.\n\nSeekor kuda pun, jika hanya dikendarai dengan cambuk, lama kelamaan akan goyah. Sudah waktunya untuk menawarinya wortel.\n\n\"Ingat pulau kecil yang kubeli di Yunani? Mereka baru saja menyelesaikan organisasi di sana. Kamu harus mengunjunginya jika ada kesempatan.\"\n\nSaya telah membeli sebuah pulau kecil di Yunani, melakukan yang terbaik untuk menciptakan ruang bagi orang-orang saya untuk menikmatinya tanpa gangguan dari orang lain.\n\nProyek konstruksi skala besar dilakukan untuk mengembangkan fasilitas yang diperlukan untuk retret yang damai, dan saya akhirnya menerima kabar bahwa semua pekerjaan telah selesai.\n\n\"Sebuah tim tentara bayaran ditempatkan di sana. Saya pernah mendengar bahwa ini adalah surga; saya ingin melihatnya sendiri.\"\n\nSaat aku membagikan ini, Eric, yang mendengarkan dengan tenang, menimpali.\n\n\"Begitukah? Aku belum mendapat kesempatan untuk berkunjung setelah mengaturnya. Aku harus membawa Eva ke sana setelah semuanya tenang di Jepang.\"\n\nMeskipun saya menggambarkannya sebagai pulau kecil, pulau ini memiliki landasan pacu pribadi serta landasan pendaratan helikopter dan fasilitas penting lainnya untuk keadaan darurat. Ada banyak alasan mengapa tim tentara bayaran ditempatkan di sana.\n\n\"Satu tim terlalu sedikit. Tempat ini seharusnya menjadi tempat liburan bagi orang-orangku. Jadi tolong kirim siapa saja yang sudah lama bertugas dalam pertempuran untuk beristirahat di sana.\"\n\n“Ya, mengerti. Saya akan menambah personel di sana.”\n\nAku ingat nasihat Pimpinan Song di masa lalu—berlari tanpa henti pada akhirnya akan melelahkan.\n\nMeskipun nasihat itu ditujukan kepada saya, hal itu juga berlaku bagi rakyat saya.\n\n\"Sekarang, mari kita berhenti membicarakan bisnis dan menikmati makan malam. Eric, bagaimana kabarmu? Apakah kamu masih bekerja setiap hari?\"\n\nSetelah bertemu setelah sekian lama, aku mengalihkan topik pembicaraan dari pekerjaan. Aku mengangkat pisauku, meminta keduanya mengikuti petunjukku.\n\nSetelah menikmati makan malam yang menyenangkan, Eric akhirnya pergi.\n\nSaya naik ke kamar saya bersama Han Gyeong-yeong, karena masih ada percakapan yang ingin saya lakukan dengannya.\n\n“Tetaplah di sini malam ini. Ayo kita minum setelah sekian lama.”\n\nSaat memasuki ruangan, saya menemukan Manajer Ma dengan cepat menyiapkan minuman bersama staf hotel.\n\nAku mengambil botol wiski dari meja dan membukanya. Menuangkan minuman untuk Han Gyeong-yeong.\n\n\"Ini, minumlah. Sudah lama kita tidak minum bersama.\"\n\nHan Gyeong-yeong tersenyum saat menerima minuman itu. Mungkin setelah minum anggur saat makan malam, ekspresinya tampak lebih santai dari biasanya.\n\n\"Itu benar. Sekarang hampir tidak ada waktu untuk sesi minum santai seperti ini.\"\n\nSetelah mengisi gelas kami, kami bersulang, dan suara dentingan gelas bergema dengan riang.\n\nAku menenggak minumanku sekaligus dan meletakkan gelasku, lalu beralih ke Han Gyeong-yeong.\n\n\"Apakah Anda pernah bertemu dengan salah satu rekan Bush?\"\n\nHan Gyeong-yeong mengangguk dan mengambil beberapa buah dari piring.\n\n\"Kebanyakan dari mereka. Saya menghadiri hampir semua acara penggalangan dana atau amal.\"\n\n\"Apa pendapat Anda tentang mereka? Bagaimana perbandingannya dengan pemerintahan Clinton?\"\n\nMenanggapi pertanyaanku, Han Gyeong-yeong mengerutkan alisnya sambil berpikir. Aku mengisi ulang gelasnya lagi.\n\n\"Disposisi mereka benar-benar berbeda. Ini bukan hanya perbedaan partai, seperti Partai Republik vs Demokrat.\"\n\nPemahamannya tidaksepertinya tidak jauh dari apa yang sudah saya ketahui. Aku mengangguk, setuju dengannya.\n\n\"Apakah menurut Anda mereka lebih condong ke kelompok garis keras?\"\n\n\"Meskipun partai-partai Republik dan Demokrat mempunyai perbedaan kebijakan, mereka memprioritaskan Amerika di atas segalanya. Namun partai-partai ini mengambil tindakan ekstrem. Sepertinya mereka siap berperang melawan negara mana pun yang mereka anggap menentang Amerika.\"\n\nMelancarkan perang tanpa ragu-ragu… Aku mendapati diriku mengerutkan kening.\n\nKami terus menyesap minuman kami, berdiskusi tentang Bush, calon penghuni Gedung Putih berikutnya, dan para penasihatnya.\n\nKetika suasana sudah tidak tegang lagi, saya akhirnya angkat bicara.\n\n\"Saya dimintai bantuan oleh Kim Jong-il dari Korea Utara. Dia ingin saya memfasilitasi negosiasi menuju perjanjian perdamaian antara AS dan Korea Utara. Saya berencana untuk menyebutkan hal ini ketika saya bertemu Bush kali ini.\"\n\nWajah Han Gyeong-yeong berubah karena keterkejutannya atas pengungkapan mengejutkanku."}