{"index": 233, "title": "Bab 234: Bab 234: Jangan Katakan Lagi!", "content": "Saya ingat peristiwa-peristiwa besar itu, tetapi saya tidak dapat memahami siapa sebenarnya Bush.\n\nYang saya butuhkan sekarang adalah informasi tentang Bush ini. Saya bertanya kepada Han Gyeong-yeong tentang stafnya, dan saya dapat mengumpulkan banyak jawaban.\n\nSaya juga berbagi dengan Han Gyeong-yeong, yang seharusnya bertemu Bush bersama saya, beberapa rincian tentang perjanjian perdamaian antara Korea Utara dan AS.\n\n\"Jadi...\"\n\nMungkin itu terlalu mengejutkan; Han Gyeong-yeong kesulitan berbicara, tiba-tiba meneguk minuman di depannya.\n\nSetelah menenggak gelasnya dalam sekejap, dia menatapku.\n\n“Jadi maksudmu kamu ingin bertindak sebagai utusan khusus Kim Jong-il?”\n\nTepatnya, aku didelegasikan dengan wewenang penuh, tapi itu tidak salah, jadi aku mengangguk.\n\nHa.\n\nHan Gyeong-yeong menghela nafas berat, ekspresi kekhawatiran muncul di wajahnya.\n\n“Apakah kamu menyadari betapa pentingnya hal ini? Lagipula, kamu berasal dari Korea Selatan.”\n\n\"Itu terjadi begitu saja. Urgensi dalam meminta utusan khusus terlihat jelas. Ditambah lagi, saya menerima bantuan. Saya pikir saya harus membalas budi.\"\n\nBahkan dengan penjelasanku, Han Gyeong-yeong masih menunjukkan ekspresi tidak puas.\n\n\"Ada banyak alternatif. Bagaimana kalau berinvestasi di Korea Utara? Kami bagus dalam hal itu. Mengapa terus ikut campur dalam politik, Mu-hyeok?\"\n\nKekhawatirannya cukup berpengaruh. Saya tahu bahwa ketika para pengusaha memperjuangkan kepentingan politik, hasilnya jarang sekali berjalan baik. Tapi untuk menunjukkan tekadku, aku berbicara dengan tegas.\n\n\"Saudaraku, meskipun kita hidup di dunia di mana banyak hal bisa diselesaikan dengan uang, keberadaan hukum tetap tidak berubah. Mereka yang berkuasa tidak bisa lepas dari penindasan.\"\n\nDi sini, di negara kita, gejolak dari IMF memungkinkan presiden untuk direbut.\n\nTetapi apakah Korea Selatan adalah negara diktator dan Kim Hak-gwon adalah diktatornya? Mungkin mustahil bagiku untuk membangun pijakan di sini seperti aku sekarang.\n\n“Mu-hyeok, kamu sudah memperoleh cukup kekayaan. Apa lagi yang kamu cari?”\n\n\"Jangan terlalu dipikirkan. Ini tentang menepati janji. Ini juga merupakan kesempatan untuk membalas apa yang kakekku berikan padaku di akhir hidupnya.\"\n\nPada akhirnya, setelah saya menyebut kakek saya, dia menghentikan perlawanannya.\n\nMeski ekspresinya tetap bermasalah, dia menunjukkan jalan ke depan.\n\n“Saya tidak yakin dengan Bush, tapi jika para pembantunya mendengar usulan ini, mereka pasti akan menentangnya. Jauh lebih menguntungkan bagi mereka untuk meninggalkan musuh bersama di Asia Timur daripada berdamai dengan Korea Utara. Lebih mudah untuk mempertahankan saling mengawasi daripada AS mengawasi Asia Timur.”\n\nPendapatnya tidak menyimpang jauh dari pikiranku sendiri, jadi aku mengangguk ringan.\n\nDari sudut pandang mereka, jauh lebih menguntungkan membiarkan Korea Utara sebagai musuh sambil mempertahankan ketegangan di Asia Timur daripada melakukan rekonsiliasi.\n\nSaya merenungkan kata-kata Han Gyeong-yeong, yang menyiratkan bahwa negara mana pun yang menentang AS tidak akan menghindar dari perang.\n\n“Tetap saja, setidaknya kamu harus mencobanya. Yah, jika tidak berhasil, aku punya rencana alternatif, jadi semuanya baik-baik saja.”\n\n\"Aku tidak tahu. Aku yakin kamu akan mampu mengatasinya dengan baik.\"\n\nMengangguk, Han Gyeong-yeong mengisi gelas kami sampai penuh.\n\n\"Anda menjaga lingkaran dalam seperti Dick Cheney. Saya akan mengobrol satu lawan satu dengan Bush. Pada akhirnya, Bush akan berkonsultasi dengan para pembantunya, tetapi saya perlu memahami pemikirannya secara akurat, tanpa campur tangan apa pun.\"\n\nHan Gyeong-yeong menenggak minumannya, masih serius sambil mengusap rahangnya dengan malas.\n\n\"Dimengerti. Aku akan melakukannya. Kalau dipikir-pikir, Eric mungkin lebih cocok menangani mereka daripada aku. Bagaimana kalau mengajak Eric?\"\n\n\"Kau ingin aku mengajak Eric?\"\n\n“Eric adalah mantan tentara. Dengan latar belakangnya, dia seharusnya bisa bergaul dengan baik dengan seseorang seperti Dick Cheney, yang juga seorang neokonservatif.”\n\nItu masuk akal. Dengan disposisi serupa, dia secara alami akan lebih toleran terhadap pendirian Eric.\n\nKalau dipikir-pikir, Eric mungkin lebih mudah berkomunikasi dengan Dick Cheney daripada Han Gyeong-yeong.\n\n\"Baiklah, ayo kita lakukan itu. Terus kabari aku nanti.\"\n\n\"Mengerti. Ngomong-ngomong, bagaimana Anda akan memimpin pembicaraan? Apakah Kim Jong-il benar-benar berencana menghentikan program nuklirnya? Itulah satu-satunya cara agar negosiasi dengan AS bisa terwujud.\"\n\nDia cerdas. Aku menarik minumanku sedikit dari bibirku dan menjawab.\n\n\"Dia tampaknya bersedia untuk menyerah. Saya tidak menyadarinya, namun situasi di sekitar Kim Jong-il lebih kompleks dari yang saya kira. Apa yang kita tahu tidak mencakup semuanya.\"\n\n\"Apa? Dia benar-benar melepaskan senjata nuklir? Apakah dia benar-benar mengatakan itu?\"\n\nHan Gyeong-yeong bertanya, benar-benar terkejut.\n\nPemikiran bahwa Korea Utara mungkin bersedia untuk mengandalkannyatapi satu-satunya senjata yang mampu mengancam negara lain membuatku sangat tidak percaya saat pertama kali mendengarnya.\n\n\"Iya. Mengejutkan kan? Aku juga kaget saat pertama kali mendengarnya.\"\n\n\"Saya tidak pernah menyangka hal itu. Tapi mereka sudah menyusun Perjanjian Jenewa. Akankah AS benar-benar puas dengan perjanjian serupa?\"\n\nKorea Utara telah membekukan program nuklirnya karena Perjanjian Jenewa yang dinegosiasikan pada tahun 1994.\n\nMereka menerima janji untuk membantu penggantian reaktor air ringan, namun pembangunannya mengalami kemajuan yang sangat buruk.\n\nMungkin itulah sebabnya kelompok garis keras di Korea Utara begitu gelisah.\n\nPenghentian sepenuhnya senjata nuklir mempunyai arti yang berbeda. Jika negosiasi ini gagal, Kim Jong-il akan terpaksa melanjutkan uji coba nuklir seperti yang dilakukannya di masa lalu.\n\n“Dia mengatakan dia bersedia menyerahkan senjata nuklir sebagai imbalan atas pengakuan rezim dan dukungan ekonomi.”\n\n\"Kedengarannya mereka sedang terburu-buru. Jadi apa kesan Anda terhadap Korea Utara? Apakah ini tampak mendesak?\"\n\n\"Saya benar-benar tidak bisa mengatakannya. Saya hanya melihat Pyongyang. Lebih dari itu, sejauh yang saya tahu, negara ini bisa jadi seperti neraka.\"\n\nSaat kami berbagi minuman dan mengobrol, malam semakin larut.\n\nMinum-minum bersama Han Gyeong-yeong setelah sekian lama terbukti sangat membantu dalam menentukan arah yang saya perlukan untuk maju.\n\nBeberapa hari telah berlalu sejak tiba di Washington.\n\n- Bos…\n\nSetelah beberapa hari menjalani perawatan intensif, Eva akhirnya tersadar dari rasa paniknya.\n\nSuaranya lemah, seolah kehabisan energi.\n\n\"Apakah kamu baik-baik saja?\"\n\n- Saya minta maaf. Saya benar-benar minta maaf, Bos.\n\n\"Segera mundur dari Jepang. Selebihnya bisa ditangani oleh Pimpinan Kim dari Jungwoo.\"\n\nUntuk menghapus trauma Eva, saya memaksanya untuk menghilangkan sendiri sumber siksaannya.\n\nNamun pengalaman itu tetap terpatri dalam dirinya, tak kunjung pudar. Tampaknya hal itu telah memadat menjadi teror yang lebih besar lagi.\n\n― Tidak. Itu adalah tugasku. Saya ingin menyelesaikannya sendiri. Tolong, Bos.\n\n\"Kamu yakin? Suaramu masih bergetar. Kamu tidak perlu memaksakan diri. Kamu sudah melakukan lebih dari cukup, Eva.\"\n\n― Saya telah mengalami banyak kemajuan. Benar-benar.\n\nSuaranya terdengar di gagang telepon, masih bergetar pelan.\n\nTapi kata-kata berikutnya tegas.\n\n― Saya meminta kepercayaan Anda. Saya ingin menyelesaikan ini.\n\n\"…Baiklah. Tapi sampai kami mengetahui siapa yang menyerangmu, jangan tinggalkan kedutaan Rusia. Ini bukan sekadar permintaan; ini perintah.\"\n\nKeheningan terjadi sesaat. Segera, tawa lemah menyertai tanggapannya.\n\n- Mengerti. Jangan terlalu khawatir.\n\n“Siapa pun yang terlibat sedikit pun akan menanggung akibatnya. Bahkan jika itu pemerintah Jepang, mereka tidak akan dikecualikan.”\n\n― Saya tidak percaya itu adalah pemerintah Jepang.\n\nAda kepastian yang aneh dalam suara Eva. Merasa bingung, saya bertanya.\n\n“Eva, kenapa kamu berpikir begitu?”\n\n― Mereka tahu bahwa manfaat melenyapkan saya jauh lebih besar daripada kerugian yang mereka tanggung jika membunuh saya.\n\nTentu saja Eva tidak salah. Pemerintah Jepang tidak perlu mengambil langkah berisiko seperti itu pada tahap negosiasi yang begitu penting.\n\nTerlebih lagi, jika pemerintah Jepang benar-benar terlibat, hal ini tidak akan berakhir seperti ini.\n\nJadi, siapakah orang itu? Pertanyaan-pertanyaan itu muncul besar di benak saya.\n\nSaat itu, aku mendengar ketukan di pintu dan memeriksa jam tanganku.\n\n\"Eva, tenang saja. Aku akan menghubungimu kembali setelah jadwalku selesai di sini.\"\n\n- Oke bos. aku akan menunggu.\n\nSudah waktunya bertemu dengan Bush, jadi saya berdiri dari sofa dan mengakhiri panggilan.\n\nSaat saya membuka pintu, Manajer Ma dan tim keamanan memenuhi lorong.\n\n\"Ayo pergi.\"\n\nKami meninggalkan hotel dan berangkat menuju gedung tempat tim transisi kepresidenan Bush berada.\n\n\"Bos Han dan Eric sudah pergi.\"\n\nMengangguk pada laporan Manajer Ma, aku melirik ke luar jendela, menyerap pemandangan yang berubah dengan cepat saat aku mengumpulkan pikiranku.\n\nEva, Jepang, Il-sung, Bush. Segala macam istilah bercampur aduk di otakku.\n\nTak lama kemudian, mobil itu berhenti di depan gedung tempat tim transisi Bush.\n\nManajer Ma dan tim keamanan keluar terlebih dahulu untuk berbicara dengan Dinas Rahasia yang mengelilingi gedung.\n\nBeberapa saat kemudian, Manajer Ma kembali ke limusin saya dan membuka pintu mobil.\n\nEric dan Bos Han tiba lebih awal dan sudah masuk.\n\nSaat saya keluar dari mobil untuk memasuki gedung, Dinas Rahasia menghentikan saya.\n\n“Kami perlu mencarimu sebentar.”\n\nMengetahui itu adalah prosedur yang diperlukan untuk bisa masuk, aku mengangguk patuh.\n\nSetelah memeriksa setiap inci tubuhku secara menyeluruh, para agen memastikan semuanya sudah jelas dan menyingkir, membiarkanku lewat.\n\nAkhirnya, saya bisa memasuki gedung itu. Bersama Manajer Ma, saya naik lift keKantor Bush di lantai paling atas.\n\nSaat pintu lift terbuka, Eric dan Han Gyeong-yeong sudah menungguku.\n\n“Bos, kamu sudah sampai.”\n\nEric menyapa lebih dulu, dan Han Gyeong-yeong mengangguk halus.\n\nSaya tersenyum lembut melihat sikap penuh perhatian mereka di depan orang lain.\n\n\"Kapan kalian berdua tiba?\"\n\n“Sepertinya sekitar satu jam yang lalu. Ayo masuk ke dalam sekarang.”\n\nBelum genap satu jam berbincang, tapi mendengar mereka menungguku membuatku sedikit mengernyit.\n\nMengikuti petunjuk Eric, kami melintasi koridor yang dipenuhi petugas keamanan.\n\nSaat masuk melalui pintu yang dibuka penjaga keamanan, saya melihat dua pria duduk di sofa. Mereka mengalihkan pembicaraan mereka kepada saya segera setelah saya muncul.\n\n\"Dick Cheney dan Donald Rumsfeld.\"\n\nWajah mereka familiar dari gambaran media yang tak terhitung jumlahnya yang pernah saya lihat.\n\nMelihat dua dari trio yang telah memimpin AS selama delapan tahun bersama Bush membuat saya merasa nostalgia.\n\nBahkan ketika saya masuk, Cheney dan Rumsfeld tetap duduk. Tatapan mereka menunjukkan arogansi khas orang-orang yang menganggap orang lain di bawah mereka.\n\nAku berdiri diam, menatap mata mereka tanpa bergeming.\n\nDalam pertukaran pandang yang singkat namun menegangkan, aku memecah keheningan terlebih dahulu.\n\n\"Mereka kasar sekali. Sepertinya tidak perlu bertemu sama sekali. Aku pergi saja.\"\n\n\"Apa?\"\n\nSuara Eric tertegun, tapi aku memunggungi dia.\n\nManajer Ma dengan cepat memahami niat saya dan membuka pintu kantor yang tertutup.\n\nTanpa ragu sedikit pun, saya melangkah keluar kantor.\n\nMengabaikan tatapan waspada dari Dinas Rahasia, aku berjalan dengan percaya diri menuju lift.\n\nHan Gyeong-yeong dan Eric mengikuti di belakang, menoleh ke belakang ke arah Cheney dan Rumsfeld sebelum bergegas mengejarku.\n\n\"Apakah kamu baik-baik saja?\"\n\nHan Gyeong-yeong bertanya dengan lembut dalam bahasa Korea, tapi aku tidak menjawab.\n\nManajer Ma menekan tombol lift, menunggunya naik dari lantai dasar.\n\n\"Jika kita kembali sekarang, kita mungkin tidak akan pernah bertemu Bush lagi. Apakah Anda yakin? Tindakan ini akan membuang jutaan dolar ke dalam kehampaan, Anda tahu?\"\n\n\"Jangan katakan lagi!\"\n\nKekakuan wajahku dan kata-kata dinginku membungkam Han Gyeong-yeong.\n\nAku mengerti dia berbicara karena frustrasi, tapi sekarang bukan waktunya untuk memberikan penjelasan menyeluruh. Suasananya terasa tidak menyenangkan, dan Eric berdiri diam dengan wajah tegang.\n\nLift tiba, dan pintunya terbuka.\n\nBegitu kami semua naik, pintu lift mulai menutup perlahan.\n\n\"Berhenti!\"\n\nSaat itu juga, Rumsfeld berlari keluar kantor sambil berteriak.\n\nSaat dia berteriak, seorang agen keamanan yang berdiri di samping lift menahannya agar tetap terbuka.\n\nPintu penutup terbuka perlahan, memperlihatkan wajah bingung Rumsfeld yang bergerak mendekat.\n\n\"Charlie, kamu tahu kalau melakukan ini berarti memutuskan hubungan kita, kan?\"\n\nBukannya menjawab, aku menyilangkan tanganku dan menatapnya. Tatapannya yang diam tampak membuat Rumsfeld gelisah, yang kemudian menghela napas dalam-dalam.\n\nHa.\n\nDesahan berat Rumsfeld membuatku mengangguk ke arah Eric yang berdiri di belakangku.\n\n“Eric, menurutku kita harus keluar sekarang. Tunggu di sini dan selesaikan situasinya.”\n\n\"Ya, Bos.\"\n\nMenundukkan kepalanya, Eric meninggalkan lift.\n\nEkspresinya sangat tegas. Eric melangkah ke arah Rumsfeld terlebih dahulu.\n\n\"Rumsfeld, mengapa bersikap tidak sopan? Bos kami tidak diragukan lagi adalah donor politik terbesar Anda. Ini terjadi sebelum Bush mendapat perhatian dari Wall Street.\"\n\n\"Eric, kamu tahu betul bahwa kita telah bertindak agak kasar, tapi presiden terpilih sedang menunggu. Untuk kembali sekarang berarti...\"\n\nSebelum Rumsfeld selesai, Eric menyela.\n\n\"Saya mengerti. Tapi Bos telah membuat keputusan, dan kami akan mengikutinya. Jadi tolong, hentikan ketidaksopanan tersebut. Jika tidak, hubungan baik kami dengan Beruang Hitam dan militer AS akan berakhir di sini.\"\n\n\"Apakah kamu mengancamku sekarang?\"\n\n“Apakah pernyataan saya terdengar mengancam? Jangan lupa siapa yang rela menumpahkan darah demi militer AS.”\n\nNada bicara Eric sangat dingin. Bahkan Rumsfeld tampak terkejut sejenak, kesulitan merespons.\n\n\"Cukup. Mari kita hentikan kebuntuan tak berguna ini.\"\n\nTiba-tiba, sebuah suara memecah kesunyian tebal di lorong. Pemilik suara itu adalah Bush, yang berjalan dari belakang Rumsfeld.\n\n\"Jadi kamu Charlie?\"\n\nBush mendekat, menatapku dari atas ke bawah."}