{"index": 234, "title": "Bab 235: Bab 235: Bagaimana Jika Mereka Benar-Benar Memiliki Senjata Nuklir?", "content": "Ketika Bush masuk, Rumsfeld mundur selangkah. Eric juga sedikit menundukkan kepalanya dan menyingkir.\n\n\"Ini sangat berbeda dari foto-foto yang pernah kulihat. Kamu juga terlihat jauh lebih muda. Ayo masuk ke dalam. Tidak ada lagi perebutan kekuasaan yang tidak perlu, Charlie.\"\n\nBush mengamatiku sambil tersenyum, sikapnya yang ramah mengangkat suasana tegang di koridor.\n\nDengan pernyataan Presiden Amerika Serikat yang terbuka mengenai hal ini, maka tidak perlu ada rasa bangga. Aku melangkah maju saat kami keluar dari lift.\n\n\"Senang bertemu denganmu, Bush.\"\n\n\"Stafku melakukan semua ini demi aku. Mohon pengertiannya. Sekarang, ayo masuk ke dalam.\"\n\nMengikuti Bush, yang menyampaikan permintaan maaf resmi, kami kembali memasuki kantor.\n\nBerbeda dengan Rumsfeld yang bergegas keluar, Dick Cheney tetap duduk dengan ekspresi tidak senang yang sama seperti yang pernah saya lihat sebelumnya.\n\n\"Brengsek.\"\n\nKetika Bush berseru dengan suara pelan, Dick Cheney bangkit dari tempat duduknya.\n\n\"Aku tahu apa yang kamu pikirkan. Tapi sopan santun itu penting. Mereka adalah orang-orang yang mendukungku ketika tidak ada yang mengira aku akan menang.\"\n\nDick Cheney mengangguk, mengulurkan tangannya ke arahku.\n\n\"Saya Dick Cheney.\"\n\nMengabaikan uluran tangannya, aku kembali menghadap Bush.\n\n\"Bush, aku ingin berbicara denganmu secara pribadi.\"\n\nTangan Cheney melayang di udara, hilang. Aku bisa melihat wajahnya mengeras karena diabaikan, tapi aku tidak mempedulikannya.\n\n“Secara pribadi?”\n\n\"Ya, aku ingin berbicara denganmu sendirian.\"\n\n“Hmm…”\n\nMelihat Bush tenggelam dalam pikirannya, Cheney menjatuhkan tangannya dan menggelengkan kepalanya.\n\n\"Presiden Korea Selatan bahkan tidak bisa melakukan audiensi pribadi dengan Bush. Jangan bicara omong kosong.\"\n\nMendengar kata-kata tegas Cheney, Bush mengusap dagunya dan melihat sekeliling, sedikit keraguan keluar dari bibirnya.\n\n“Saya setuju dengan Dick. Tidak pantas Presiden Amerika mengadakan pertemuan pribadi dengan investor.”\n\nRumsfeld memiliki sentimen yang sama. Dengan nasihat yang konsisten dari para pembantunya, Bush mengarahkan pandangannya kembali padaku.\n\n“Apakah kita benar-benar perlu berbicara empat mata?”\n\n\"Ini tentang sesuatu yang penting. Sekalipun nanti Anda membaginya dengan para pembantu Anda, saya ingin mendengar pendapat Anda secara langsung. Bukan pendapat sembarang orang, tapi pendapat Anda, Bush.\"\n\n“Hmm… Baik. Ayo kita lakukan.”\n\n\"Semak-semak!\"\n\nBaik Cheney dan Rumsfeld memanggilnya secara bersamaan, tapi dia menggelengkan kepalanya dengan tegas.\n\n\"Pengecualian mengenai sponsor hanya untuk hari ini. Aku juga penasaran dengan orang Charlie ini.\"\n\nDengan itu, Bush membawa saya ke kantor yang disiapkan khusus.\n\nCheney dan Rumsfeld tetap mempertahankan ekspresi tegas mereka tetapi menghormati kemauan kuat Bush dan tidak mengikuti kami masuk.\n\nKantor Bush hanya memiliki meja, sofa besar, dan meja. Itu hampir terlalu sederhana untuk sebuah ruangan yang diperuntukkan bagi Presiden.\n\nSilakan duduk.\n\nSecara alami, setelah duduk di kursi kehormatan, Bush menyilangkan kaki dan memberi isyarat agar saya duduk. Begitu aku mengambil tempatku, dia berbicara lebih dulu.\n\n\"Kita tidak punya banyak waktu. Langsung saja ke intinya. Katakan padaku kenapa kamu ingin bertemu secara pribadi.\"\n\nTanpa berbasa-basi, pendekatan langsung Bush mendorong saya untuk meluruskan.\n\n“Saya baru saja kembali dari Pyongyang.”\n\n\"Saya sudah mengetahuinya. Saya mendengar Anda mengunjungi Presiden Kim Hak-gwon. Dan Anda mengadakan pertemuan pribadi dengan Kim Jong-il.\"\n\nSepertinya saya mendapatkan akses terhadap informasi yang hanya diketahui oleh Presiden karena kemenangan saya dalam pemilu.\n\nMengingat apa yang dikatakan duta besar AS ketika saya bertemu Jang Seong-taek di Tiongkok, saya pikir saya tidak bisa lepas dari tatapan waspada mereka saat mencari uang di AS.\n\n\"Benar. Saya melakukan pertemuan pribadi dengan Kim Jong-il dan mendapat wewenang penuh untuk menegosiasikan perjanjian damai dengan AS. Bagaimana menurut Anda, apakah Anda bersedia bernegosiasi dengan rezim Kim Jong-il?\"\n\nEkspresi terkejut sekilas terlihat di wajah Bush yang tampak acuh tak acuh.\n\n“Itu bukanlah sesuatu yang saya harapkan untuk didengar. Saya pikir Anda akan meminta bantuan dalam usaha bisnis Anda.”\n\n\"Alasan aku mendukungmu adalah murni karena niat baik. Aku tidak mengharapkan imbalan apa pun.\"\n\nBush mengangguk, namun rasa skeptis masih melekat di wajahnya.\n\n“Baiklah, saya akan menuruti kata-kata Anda. Tapi bisakah saya mendengar tentang kondisi Kim Jong-il terlebih dahulu?”\n\n“Dia menginginkan pelestarian rezim dan bantuan ekonomi. Dia meminta pengakuan rezimnya dengan otoritas Presiden AS.”\n\nMenyesuaikan postur tubuhnya, Bush menatap ke arahku, tatapannya tajam.\n\n\"Dan apa yang ingin dia tawarkan?\"\n\n\"Pengabaian total terhadap senjata nuklir.\"\n\n“Bukan sekedar pembekuan, tapi penyerahan penuh?”\n\n\"Ya.\"\n\nBush mengusap dagunya, sebuah sikap yang biasa.\n\nKeheningan menyelimuti kantor untuk waktu yang lama. Setelah beberapa pertimbangan, Bush menggelengkan kepalanya.\n\n\"Ttidak ada manfaatnya menandatangani perjanjian damai dengan Korea Utara. Jumlahnya tidak bertambah. Saya juga tidak bisa mempercayai Kim Jong-il. Mari kita lupakan saja pembicaraan ini.”\n\nSetelah mempertimbangkan cukup lama, respon negatif yang saya takutkan akhirnya tiba.\n\nPandangannya sudah mengarah ke pintu.\n\n“Bahkan jika saya ingin bernegosiasi dengan Korea Utara, semua pembantu saya di luar akan menentang keras hal itu.”\n\n“Tapi kalau Presiden menyatakan kesediaannya, hal itu bisa dilakukan.”\n\nBush mengangguk.\n\n\"Benar. Itu bisa dilakukan. Tapi apa untungnya bagi saya dan Amerika? Hal ini bertentangan dengan pendirian Partai Republik. Tidak ada alasan untuk melanjutkan kebijakan pemerintahan Clinton.\"\n\nBerkat persetujuan diam-diam dari Pemerintahan Clinton, pemerintahan Kim Hak-gwon mampu menumbuhkan suasana hangat dengan Korea Utara.\n\nNamun tampaknya pemerintahan Bush tidak berniat melanjutkan jalur tersebut.\n\n“Apakah benar-benar ada alasan bagi Partai Republik untuk mempertahankan ketegangan? Jika kita terus mencekik Kim Jong-il, tidak ada yang tahu apa yang akan dia lakukan selanjutnya.”\n\nBush tiba-tiba tertawa keras mendengar kata-kataku.\n\n\"Charlie, apakah menurutmu AS takut dengan negara seperti Korea Utara? Kami hanya menoleransi hal tersebut karena hal tersebut diperlukan dalam ketegangan di Asia Timur.”\n\n“Bagaimana jika mereka benar-benar memiliki senjata nuklir?”\n\nBush mengangkat bahunya dengan acuh tak acuh, seolah-olah mengatakan bahwa hal itu tidak ada bedanya.\n\n“Senjata nuklir? Apa? Rusia tidak punya senjata nuklir? Tiongkok tidak? Menurut Anda mengapa negara-negara bersenjata nuklir takut terhadap Amerika?”\n\nSaya menghela nafas dalam hati mendengar kata-kata percaya diri Bush. Para pembantunya dan dia sendiri adalah kaum neokonservatif yang setia.\n\nSecercah harapan pun telah hilang sama sekali.\n\n“Lagi pula Charlie, sebagai orang Korea Selatan, mengapa Anda mewakili pendapat Kim Jong-il? Dan saya dengar Anda juga berteman dengan Putin. Anda telah mendukung saya selama ini. Apa niatmu sebenarnya?\"\n\n“Niatku yang sebenarnya?”\n\nPisau tajam tersembunyi di antara kalimat pertanyaannya. Aku hanya tersenyum menanggapi pertanyaannya tentang pikiranku.\n\n“Saya seorang investor. Saya telah berinvestasi pada manusia. Saya hanya ingin berada di sana sebagai teman dan mitra.\"\n\n\"Aku tidak punya niat menjadi temanmu.\"\n\nAku mengangguk menanggapi nada tegas Bush.\n\n“Saya berteman dengan Putin jauh sebelum dia merebut kekuasaan. Itu sebabnya kita bisa berteman. Jika aku mendekatinya sekarang, apakah mungkin untuk membangun persahabatan?\"\n\nSaat kekuasaan direbut, konsep persahabatan menjadi ilusi.\n\nSetiap orang yang ingin mengambil sepotong nektar manis yang disebut kekuatan akan berkerumun.\n\nOleh karena itu, sulit untuk menjalin persahabatan yang tulus dengan mereka yang sudah memegang kekuasaan.\n\n\"Kalian tidak akan pernah menjadi teman. Dan saya tidak meminta Anda untuk memasukkan saya ke dalam pagar persahabatan. Saya hanya meminta Anda untuk menanggapi kata-kata seseorang yang mendukung Anda dengan serius.\"\n\n“Mendengarkan sponsor tidak menjadi masalah. Namun, saya tidak bisa mengakomodasi masalah Korea Utara.”\n\nTentu saja, sulit untuk mencapai perjanjian damai hanya dengan dukungan beberapa puluh juta dolar.\n\nSaya telah mengantisipasi hal ini, namun tampaknya ini jauh lebih menantang daripada yang saya kira. Sambil menghela nafas pelan, aku bertanya padanya.\n\n\"Jadi, apa yang harus dijanjikan Kim Jong-il agar Anda mempertimbangkan untuk mencapai perjanjian damai?\"\n\n“Demokrasi! Dan pengenalan ekonomi bebas. Tentu saja, penghentian total senjata nuklir adalah hal yang mendasar.”\n\nItu adalah sesuatu yang menurut Kim Jong-il tidak dapat diterima. Aku menggelengkan kepalaku tanpa sadar.\n\n“Jika saya kembali dengan tangan kosong, Kim Jong-il akan melanjutkan pengembangan nuklir.”\n\n\"Lihat? Siapa yang akan membuat perjanjian dengan seseorang yang dengan mudah melanggar Kesepakatan Jenewa? Korea Utara telah kehilangan kepercayaan.\"\n\nSuasana di Korea Utara memang sempat berubah menjadi kacau akibat Perjanjian Jenewa.\n\nKim Jong-il, seperti yang diketahui semua orang, bukanlah penguasa absolut yang memegang seluruh kekuasaan suatu negara.\n\n“Kim Jong-il mungkin sebenarnya lebih baik. Jika militer malah mengambil alih kekuasaan, kita mungkin akan menghadapi perang lain di Semenanjung Korea.”\n\n“Apakah Anda menyiratkan akan ada kudeta di Korea Utara? Di tempat di mana Kim Jong-il memegang erat militer?”\n\n“Dari apa yang saya saksikan di Pyongyang, tidak mengherankan jika kudeta terjadi kapan saja.”\n\nMenyebutkan suasana Korea Utara menarik perhatian Bush.\n\n\"Ayo, ceritakan lebih banyak padaku.\"\n\n“Tentu saja, kekuatan Kim Jong-il solid. Namun, saya mendengar ada beberapa upaya pembunuhan. Kim Jong-il sendiri tidak tahu apakah militer atau kekuatan lain berada di belakang mereka.\"\n\n“Peristiwa seperti itu pernah terjadi?”\n\nIni juga merupakan informasi yang tidak disadari oleh AS.\n\nMenjadi fair, aku juga tidak akan tahu kalau aku tidak mendengarnya langsung dari dia.\n\n“Ya, Kim Jong-il memberitahuku secara langsung.”\n\n\"Informasi yang saya nyatakan bahwa kedudukan Kim Jong-il hampir dihormati di kalangan masyarakat.\"\n\n\"Melalui pendidikan jangka panjang seperti cuci otak, mereka semua mendukungnya. Namun, itulah pemikiran masyarakat Korea Utara. Para pejabat tinggi mungkin berpikir berbeda.\"\n\nBerharap Bush berubah pikiran, saya membagikan sebanyak mungkin informasi yang saya miliki. Namun pendiriannya tetap tidak berubah.\n\n\"Saya mengerti. Ini adalah informasi yang unik. Meskipun demikian, tidak akan ada perjanjian damai. Jika Anda menerima janji mengenai kondisi yang saya sebutkan sebelumnya, tolong beri tahu saya jika Anda memiliki niat untuk bernegosiasi.\"\n\n“…Aku akan melakukan itu.”\n\nTampaknya diskusi lebih lanjut tidak akan mempengaruhi pendapat Bush.\n\n\"Mari kita berhenti membicarakan Korea Utara untuk saat ini. Bukan itu alasanku memanggilmu. Aku ingin bertemu dengan pemilik Dream High. Aku bermaksud mengucapkan terima kasih atas dukunganmu terhadap James, jadi aku senang kamu ingin bertemu langsung.\"\n\nBush tentu saja mengalihkan topik pembicaraan, mulai berbicara tentang kisah saya.\n\n\"Kemunculan Dream High Investment yang tiba-tiba merupakan kejutan baru bagi Wall Street dan kami. Namun pemilik Dream High adalah seorang pengusaha dari Korea...\"\n\nBush terdiam, menatapku dengan penuh minat sebelum melanjutkan.\n\n“Tapi Charlie, sepertinya kamu punya terlalu banyak musuh. Kudengar Eva diserang di Jepang.”\n\n“Bagaimana kamu tahu itu…? Apakah kamu mengenal pelakunya?”\n\n“Itu terjadi di Jepang, jadi bagaimana mungkin kita di AS tidak mengetahuinya?”\n\nBush berbicara seolah dia tahu siapa yang harus dicurigai. Aku menyesuaikan diri di kursi, menggenggam tanganku saat aku menghadapnya.\n\n“Jika Anda tahu siapa yang memimpin kejadian ini, tolong beri tahu saya.”\n\n\"Yah, saya belum bisa memastikannya. Saya hanya mendapat laporan tentang keterlibatan Badan Intelijen Kabinet.\"\n\n“Badan Intelijen Kabinet?”\n\nApakah pemerintah Jepang terlibat? Mengingat percakapanku dengan Eva, aku merasakan wajahku menegang.\n\nSaya dapat meyakinkan Anda bahwa Perdana Menteri Jepang tidak mengetahui hal ini.\n\n“Badan Intelijen Kabinet adalah badan langsung yang hanya menerima perintah dari Perdana Menteri. Tapi Anda bilang Perdana Menteri tidak tahu?”\n\n“Ya, saya berbicara dengan Perdana Menteri kemarin.”\n\nSetelah berbicara langsung dengan Perdana Menteri dan mendengar rinciannya, hal itu tampaknya masuk akal. Jika Perdana Menteri tidak berbohong, itu saja.\n\n\"Lalu siapa orangnya?\"\n\n\"Saya tidak bisa memastikannya. Salah satu Wakil Direktur Badan Intelijen yang terlibat telah menghilang. Mereka mungkin berusaha menutupi jejaknya.\"\n\nWakil Direktur Badan Intelijen Kabinet telah menghilang. Mendapatkan informasi yang tidak terduga membuat saya merasa kacau.\n\nDan saya masih belum menyelesaikan masalah Korea Utara. Itu adalah gunung di atas gunung lainnya.\n\n“Bagaimana sikap pemerintah Jepang mengenai hal ini?”\n\n\"Mereka lebih suka jika hal ini dibiarkan begitu saja.\"\n\n“Itu benar-benar tidak bisa diterima.”\n\nBush terkekeh, sepertinya terhibur dengan jawabanku.\n\n\"Jadi, apa rencanamu? Apakah kamu berniat menghadapi pemerintah Jepang? Charlie, kamu hanyalah warga negara biasa.\"\n\n“Jika diperlukan, saya akan menghadapi mereka.”\n\nBush mengangkat alisnya dan tertawa terbahak-bahak, wajahnya dipenuhi minat. Reaksinya mulai membuatku jengkel.\n\n\"Tolong jaga sopan santunmu, Bush.\"\n\n\"Saya minta maaf jika saya menyinggung Anda. Saya hanya menganggap Anda lucu. Gagasan tentang warga negara yang menantang pemerintah Jepang cukup menghibur.\"\n\n“Aku tidak akan melakukan ini dua kali. Aku akan pergi sekarang.”\n\nIni bukanlah perilaku yang diharapkan dari seorang presiden. Karena sangat kesal, saya memutuskan untuk mengakhiri pertemuan saya dengan Bush.\n\nSaat aku berbalik untuk pergi, sebuah suara dingin terdengar dari belakang.\n\n\"Presiden Korea Selatan tidak akan bersikap seperti ini di depan saya. Pembicaraan kita belum selesai. Silakan duduk.\"\n\nSaat menoleh ke belakang, saya melihat senyum Bush telah menghilang.\n\n\"Saya bukan seseorang yang bisa Anda tangani semudah Clinton. Saya memanggil Anda untuk memberi peringatan sebagai imbalan atas sponsor Anda.\"\n\nKata 'peringatan' mengingatkanku pada seseorang, dan aku memusatkan pandanganku padanya. Saya ingat pernah mendengar kata-kata seperti itu baru-baru ini.\n\n“Peringatan?”\n\n“Jangan bertindak bertentangan dengan kepentingan kami.”\n\nDengan kata-kata itu, keheningan terjadi di kantor. Bush dan saya saling melotot tanpa memutuskan kontak mata."}