{"index": 235, "title": "Bab 236: Bab 236: Tolong Hanya Kebaikan", "content": "Ada perasaan déjà vu yang aneh dalam kata-kata Bush.\n\nMeskipun dia diketahui memiliki hubungan yang buruk dengan Wall Street, siapa yang dia maksud? Meskipun itu hanya rumor, sumbernya cukup dapat diandalkan sehingga saya tidak meragukan kebenarannya.\n\nNamun bagaimana jika Bush dan tokoh bayangan yang menjalankan Wall Street adalah bagian dari kelompok yang sama? Pikiranku seketika berputar menjadi jalinan pikiran.\n\nMemecah keheningan yang menindas, saya angkat bicara.\n\n\"Kamu bilang ini peringatan?\"\n\n\"Ya, peringatan. Dan juga nasihat. Jangan bertentangan dengan keinginan kami.\"\n\n“Kami… Tentunya, Anda tidak sedang membicarakan Wall Street. Apakah Anda terlibat dengan aristokrasi Eropa?”\n\n“Aristokrasi Eropa?”\n\nBush mengangkat alisnya, keterkejutan terlihat di wajahnya seolah dia belum pernah mendengar istilah itu sebelumnya. Namun, itu hanya sesaat.\n\n\"Apakah Anda berbicara tentang 'Baltice'? Saya terkesan Anda mengetahui kelompok itu. Mengenal Putin, saya rasa Anda mungkin mengetahuinya.\"\n\nSaya tahu bahwa kekuatan yang menahan saya terkait dengan koalisi aristokrat Eropa, namun nama 'Baltice'lah yang menjadi berita baru bagi saya.\n\nBush, yang awalnya terkejut dengan pertanyaan saya, tertawa terbahak-bahak.\n\n\"Ha ha, jangan bandingkan aku dengan bangsawan yang ketinggalan jaman dan konyol itu. Itu menyinggung perasaanku.\"\n\nSetelah lama tertawa, dia menghapus senyum dari wajahnya dan berbicara dengan sikap serius. Nada suaranya berat, menunjukkan ketidakpuasan yang terbuka.\n\n'Bangsawan yang konyol?'\n\nBush menunjukkan rasa percaya diri yang cukup untuk menyebut para elit berkuasa yang membentuk perekonomian global sebagai kaum bangsawan yang konyol.\n\n\"Tentu saja, aku sadar pengaruh mereka terhadap perekonomian Amerika sangat besar. Aku bahkan mengawasi pergerakan Dream High, yang memberikan pukulan telak bagi mereka. Tapi sekarang aku sudah menjadi presiden, aku tidak akan membiarkan perekonomian Amerika dimanipulasi dengan bebas. Kamu juga harus tahu itu, Charlie.\"\n\nTerlepas dari aspirasi besar Bush, kenyataannya modal mereka telah merambah terlalu jauh ke Amerika.\n\nSebagian besar pemegang saham terbesar di FED adalah kapitalis Yahudi, dan di belakang bank-bank tersebut berdirilah aristokrasi Eropa.\n\nSaya memilih untuk mengajukan pertanyaan lain daripada menunjukkan fakta itu.\n\n“Lalu siapa sebenarnya kita? Apakah yang Anda bicarakan tentang Partai Republik?”\n\n\"Tentu saja. Yang saya maksud adalah semua orang Amerika yang melindungi demokrasi dari orang-orang barbar.\"\n\nBush memaparkan filosofi neokonservatisme berdasarkan gagasan Leo Strauss. Seperti dugaanku, dia memang anggota faksi neokon.\n\nKelompok yang mendorong eksepsionalisme Amerika dan membentuk arah pemerintahan Bush.\n\nMereka yang percaya bahwa kekuasaan identik dengan keadilan, berharap agar Amerika bangkit menjadi hegemon dunia berdasarkan kekuatan militer—itulah agenda neokonservatif.\n\n\"Saya tidak pernah bertindak melawan kepentingan Anda. Tidak sekali pun saya merugikan kepentingan Amerika. Faktanya, ketika perekonomian Amerika dalam bahaya, saya adalah orang pertama yang memberikan bantuan.\"\n\nSetelah Rusia menyatakan bangkrut, saya memanfaatkan modal Dream High untuk meredam kekacauan di Wall Street.\n\nSama seperti Eric yang mengancam Rumsfeld, Black Bear sering berkolaborasi dengan militer AS dalam misi.\n\nNamun di sinilah dia, memberiku peringatan.\n\n\"Saat ini, tidak ada yang perlu dikhawatirkan. Jadi, Charlie, fokuslah pada bisnis saja. Berhentilah mencoba melibatkan diri dalam politik.\"\n\nApakah ini merupakan ancaman rumit yang disamarkan sebagai peringatan agar saya tidak terlibat dalam politik?\n\n\"Saya sangat bersedia membantu investasi dan bisnis. Tapi di situlah dukungan saya berakhir. Topik hari ini sudah melenceng terlalu jauh ke Korea Utara. Itu bukan urusan pengusaha, bukan?\"\n\n\"Saya mengerti. Terima kasih atas peringatan dan nasehatnya. Apakah Anda punya kata-kata terakhir?\"\n\nTampaknya menyelesaikan masalah Korea Utara bersamanya terbukti sulit. Melihat sikapku yang tegang, Bush melunakkan nada bicaranya.\n\n\"Tolong, jangan tersinggung. Saya tidak mencoba menindas Anda, Charlie. Selama Anda tetap berpegang pada batasan Anda, Anda tidak akan menghadapi masalah besar dalam menjalankan bisnis di Amerika. Pernahkah Anda mempertimbangkan untuk memperoleh kewarganegaraan AS?\"\n\n\"Kewarganegaraan AS? Saat ini tidak.\"\n\nMendapatkan kewarganegaraan kemungkinan besar akan meningkatkan pengawasan terhadap saya. Hubungan saya dengan Rusia akan menjadi lebih rumit.\n\n“Beri tahu saya jika Anda berubah pikiran. Bagi Anda, saya akan mempercepat proses mendapatkan kewarganegaraan khusus.”\n\nPada titik ini, kewarganegaraan Amerika tidak terlalu berarti bagi saya.\n\n\"Tolong, hanya kebaikan saja.\"\n\n\"Yah, aku tidak akan memaksakan kewarganegaraan kepadamu karena kamu tidak menginginkannya.\"\n\nBush dengan bercanda mengangkat tangannya tanda menyerah ketika saya mengulangi penolakan saya.\n\n“Terima kasih atas sumbangan kampanyenya. Mereka membuahkan hasil yang baikpada tahap awal pemilu, saya khawatir apakah saya bisa menang.\"\n\nSetelah berulang kali diancam dan diperingatkan, saya akhirnya menerima ucapan terima kasih dari Bush. Saya merasakan perpaduan yang aneh antara pencapaian dan kejengkelan.\n\n“Terpilihnya kembali Partai Demokrat juga tidak baik bagi saya. Menjelang akhir pemerintahan Clinton, ada peningkatan pemeriksaan terhadap Dream High.\"\n\n“Saya tahu. Partai Demokrat sangat dipengaruhi oleh kelompok 'Baltice'.\"\n\n“Saya menduga Partai Republik tidak jauh berbeda.”\n\nBush menggelengkan kepalanya dengan kuat.\n\n“Ha ha, tidak seperti Partai Demokrat, kami mendukung ekonomi pasar bebas. Kami tidak akan menerapkan batasan apa pun terhadap keuntungan sah.”\n\nMeskipun dia mengatakan itu, mereka pasti sedang menyelidiki Dream High, mencoba mencari alasan untuk menyerang mereka secara rahasia.\n\nSetelah kepergian Rubin dari Departemen Keuangan, terdapat tekanan kuat dari Wall Street terhadap Dream High.\n\nNamun, bahkan jika mereka menjungkirbalikkan tempat itu, tidak akan ada hasil karena Dream High memutuskan koneksi dengan semua surga pajak sebelumnya.\n\nSelain itu, mereka telah menandatangani kontrak dengan firma akuntansi terkemuka di AS dan mengelola urusan secara menyeluruh, sehingga mereka dapat melewatinya tanpa cedera.\n\nBahkan jika audit akan dilakukan, saya sudah pernah menanganinya sebelumnya dan yakin dengan tanggapan saya.\n\nTampaknya setelah menyelesaikan pikirannya, Bush memeriksa arlojinya.\n\n\"Sudah waktunya bagi saya untuk pergi ke Gedung Putih. Saya pastikan untuk mengundang Anda ke kursi yang bagus di pelantikan. Silakan datang.\"\n\n\"Dimengerti.\"\n\nSeolah suasana dingin itu tidak pernah ada, Bush tersenyum hangat dan mengulurkan tangannya.\n\nSetelah menjabat tangannya yang terulur beberapa kali, dia menariknya kembali, meski senyumannya memudar.\n\nSaat kami melangkah keluar, Han Gyeong-yeong tampak tersenyum canggung hanya sambil mendengarkan percakapan, dan saya melihat Eric dan Rumsfeld memimpin diskusi.\n\n“Ayo berangkat. Aku sudah cukup menyita waktumu, kawan-kawan sibuk.\"\n\nSaat saya memanggil keduanya, Eric dan Han Gyeong-yeong berdiri.\n\n\"Itu adalah percakapan yang menyenangkan. Mari kita bertemu lagi segera.\"\n\nDengan itu, Eric dan Rumsfeld berjabat tangan, akhirnya mengakhiri pertemuan mereka.\n\n“Ayo kita bergerak bersama.”\n\nLimusin yang membawa kami perlahan menjauh dari gedung. Udara di dalam sangat dingin.\n\nEkspresiku mengeras dalam kontemplasi, berkontribusi pada suasana kaku.\n\n“Eric, bagaimana suasana Partai Republik?”\n\nMemecah kesunyian, aku akhirnya bertanya, dan Eric membalas dengan sebuah pertanyaan.\n\n“Suasana hati apa yang kamu maksud?”\n\n\"Garis partai mengenai Semenanjung Korea dan kebijakan untuk Asia Timur Laut.\"\n\n“Hmm… Tidak ada yang berubah. Mereka masih ingin mengekang ekspansi Rusia dan Tiongkok. Mengapa kamu bertanya?\"\n\nSaat berbagi berita tentang kegagalan perundingan denuklirisasi dengan Bush, Eric tampak sangat terkejut.\n\n“Bahkan jika usulan tersebut diajukan kepada Partai Republik, bukan Demokrat, mereka akan menolaknya mentah-mentah.”\n\n“Pemerintahan Clinton dan Partai Demokrat mendukung diskusi antara Utara dan Selatan. Mereka bahkan berjanji untuk membangun reaktor air ringan dengan syarat membekukan aktivitas nuklir.”\n\n“Di situlah berhentinya. Baik Partai Republik maupun Demokrat lebih memilih mempertahankan ketegangan yang wajar antara Utara dan Selatan sementara Amerika Serikat mengendalikan dinamika di Asia Timur.”\n\nEric menjawab dengan tegas, keyakinan tertanam dalam kata-katanya.\n\n\"Begitukah? Sepertinya tidak ada jalan ke depan?\"\n\n“…Aku akan memeriksanya, Bos. Tapi jangan menahan napas untuk hal penting apa pun.\"\n\n\"Baiklah. Simpan ini untuk dirimu sendiri, Eric. Jangan menyebutkannya kepada orang lain.\"\n\nTentu saja masalah ini tidak akan terselesaikan dengan mudah. Mengingat pertaruhannya, saya memutuskan untuk mendekati situasi Korea Utara secara perlahan.\n\nPrioritas nomor satu adalah mencari tahu siapa yang mengatur penyerangan terhadap Eva.\n\n“Saya pernah mendengar badan intelijen kabinet terlibat dalam serangan di Jepang.”\n\n“Badan intelijen kabinet?”\n\nMenurut Bush, Perdana Menteri tidak mengetahui kejadian itu.\n\nEric mengangguk sedikit. Sebagai mantan personel militer, ia memiliki koneksi dengan personel intelijen dan karenanya memiliki pengetahuan mengenai hal-hal tersebut.\n\n“Itu mungkin saja. CIA terkadang beroperasi secara independen tanpa persetujuan presiden. Jika itu ilegal, mereka cenderung melaporkan lebih sedikit lagi.”\n\nJika badan intelijen kabinet terlibat dalam kegiatan ilegal, kemungkinan besar semua informasi akan disembunyikan.\n\n\"Apakah Eric menemukan sesuatu?\"\n\n“Kami saling bertukar informasi secara dekat dengan Rusia, namun menangkap jejaknya terbukti sulit.”\n\nTampaknya menemukankemungkinannya kecil untuk menangkap pelakunya dalam waktu singkat. Namun, saya juga tidak bisa menunggu secara pasif.\n\nArtinya, pemerintah Jepang harus mengambil tindakan dan memburu pelakunya.\n\n\"Kamu harus bertanggung jawab atas hal ini.\"\n\n\"Aku?\"\n\nHan Gyeong-yeong, yang diam-diam mendengarkan percakapan itu, menunjuk dirinya sendiri dengan ekspresi bingung.\n\nJika mereka bertindak ilegal, kita pasti bisa mendorong mereka ke dalam batas-batas hukum.\n\n“Kita harus menekan pemerintah Jepang untuk menemukan pelakunya.”\n\n\"Bagaimana?\"\n\n“Aku harus memikirkan ini baik-baik… Tapi senjata terbaikku adalah uang, jadi aku akan memanfaatkannya.”\n\nSetelah merenung sebentar, Han Gyeong-yeong mengerutkan kening dan menambahkan.\n\n“Bahkan dengan menggunakan uang, mendapatkan bantuan dari Wall Street tidaklah mudah. ​​Selain itu, hal itu akan bertentangan dengan agenda Bush dan Partai Republik. Pada akhirnya, landasan kebijakan AS di Asia Timur Laut adalah aliansi dengan Jepang.”\n\nPartai Republik memprioritaskan aliansi mereka dengan Jepang di atas segalanya.\n\nIni mungkin sebabnya dia menertawakan pernyataan saya tentang tidak bersikap mudah di Jepang.\n\n\"Bush juga memperingatkan saya. Biarkan saja. Namun saya tidak punya niat melakukan hal itu. Saya berencana untuk menghancurkan semua orang yang terlibat.\"\n\n“Bos, apakah Anda yakin tentang ini? Bush langsung mengeluarkan peringatan, dan Anda masih membuat keputusan itu…”\n\nSuara Eric sarat dengan kekhawatiran yang tulus saat dia bertanya dengan takut-takut.\n\n“Tentu saja, saya tidak akan memulai serangan apa pun terhadap Jepang atau membalas dendam. Saya akan melakukan segala daya saya.”\n\nSaat aku menjawab dengan dingin, Eric tetap diam, sepertinya memahami bobot kata-kataku.\n\nBegitu kami tiba di hotel tempat kami menginap, saya mengirim Eric kembali dengan instruksi khusus.\n\n“Eric, berkoordinasi erat dengan Rusia dan kumpulkan informasi sebanyak mungkin.”\n\n\"Ya, mengerti.\"\n\nSetelah Eric pergi, aku memasuki kamarku bersama Han Gyeong-yeong, menyampaikan percakapanku dengan Bush.\n\n\"Sepertinya Bush ingin memanipulasi saya untuk mencapai tujuannya.\"\n\nSetelah mendengarkan dengan seksama, Han Gyeong-yeong mengangguk setuju.\n\nMasuk akal.Dick Cheney dan Rumsfeld juga mengabaikanku, hanya menyapa Eric.Mereka kemungkinan besar berniat melatihku sesuai keinginan mereka.Suasananya sangat berbeda dibandingkan sebelum pemilu.\n\nMereka pasti akan menekan Han Gyeong-yeong dan saya sendiri menggunakan beberapa cara.\n\n\"Yang memulai perlawanan adalah mereka. Saya harus melawan dengan perang yang mereka cari dengan uang. Bahkan jika kontrak dengan bank Jepang milik Eva hanya menjadi secarik kertas.\"\n\nBahkan aku merasakan dinginnya nada bicaraku.\n\n“Kamu cukup marah, bukan? Matamu serius.”\n\n\"Setelah kamu terjebak, tidak ada pilihan selain diseret oleh mereka. Kali ini, aku ingin kamu turun tangan secara langsung. Eva sepertinya terlalu terguncang untuk tetap berada di Jepang sekarang.\"\n\nMelihat senyum sedingin esku, Han Gyeong-yeong mengangguk.\n\n“Jika itu keinginanmu.”\n\nTerlibat dalam tindakan terorisme yang tidak masuk akal adalah tindakan yang bodoh.\n\nKarena pelakunya masih belum dapat diidentifikasi, dan karena pemerintah Jepang sengaja menghalangi informasi, saya akan meminta mereka menemukan dan menghadirkan orang-orang yang terlibat langsung di hadapan saya.\n\n“Pertama, saya akan mulai dengan membeli obligasi Jepang.”\n\nSaya berencana untuk membuat kesan yang mendalam, meskipun itu berarti mempertaruhkan setengah aset saya.\n\nDengan mengingat hal itu, saya mulai merinci langkah-langkah Han Gyeong-yeong ke depannya.\n\nPertama, kita akan memulai dengan secara agresif membeli obligasi pemerintah yang diterbitkan Jepang untuk meningkatkan imbal hasil obligasi.\n\n“Setelah kita mengumpulkan cukup banyak obligasi, saya akan melancarkan serangan terhadap Yen. Meskipun di masa lalu, kita mendapat bantuan dari Wall Street, kali ini harus sepenuhnya bergantung pada kekuatan kita. Bisakah Anda mengaturnya?”\n\nHan Gyeong-yeong tampaknya merenungkan kata-kataku dengan hati-hati, mengingat situasi Dream High. Sesaat kemudian, dia menjawab.\n\n\"Jika kita mau mengambil risiko kerugian, kita memang bisa membuat perekonomian Jepang putus asa dalam waktu singkat. Namun, dana yang dimiliki Dream High saat ini tidak mencukupi.\"\n\n\"Kalau begitu investasikan setiap sen di Dream High untuk membeli obligasi. Arahkan akun Bermuda ke serangan valuta asing.\"\n\nJika dana Dream High tidak mencukupi, kita dapat menggunakan salah satu rekening luar negeri sebagai cadangan sementara.\n\n\"Karena kita mungkin menghadapi serangan terkait Dream High, mari jaga akun Bermuda tetap beroperasi di Korea. Ayo berangkat ke Korea bersama-sama.\"\n\n\"Oke.\"\n\nMeskipun saya mengantisipasi pertemuan yang bermanfaat dengan Bush, pertemuan itu pada akhirnya tidak menghasilkan apa pun yang berarti.\n\nMenghilangkan kenangan negatif, saya meninggalkan AS dan tiba di Korea.\n\nSaat mencapai kantor Myeong-dong untuk berdiskusi tentang krisis, seorang pengunjung tak terduga datang.“Selamat siang, Presiden Kim Mu-hyeok.”\n\nItu adalah Shinjiro Kimura, duta besar Jepang untuk Korea Selatan.\n\nDia tiba tepat ketika saya bersiap untuk bergerak melawan Jepang, yang anehnya meninggalkan rasa tidak enak di mulut saya.\n\n“Ada urusan apa Anda di sini, Duta Besar?”\n\n“Anda pasti sudah menyadarinya, tapi saya akan berterus terang. Pemerintah kita tidak terlibat dalam penyerangan terhadap Perwakilan Eva.”\n\nDuta Besar Kim, yang mengunjungi kantor tersebut, langsung menjauhkan pemerintah Jepang dari insiden tersebut.\n\n\"Saya pernah mendengar Badan Intelijen Kabinet terlibat dalam terorisme. Tapi apakah Anda mengaku tidak tahu? Anda tidak bisa berpikir saya akan mempercayai hal itu dengan mudah.\"\n\nSaat melihat mataku dipenuhi rasa permusuhan, duta besar Jepang tampak agak gelisah, tatapannya terputus-putus.\n\nNamun, dia tetap mempertahankan sikap beraninya, dengan tegas menegaskan bahwa dia tidak bersalah.\n\n\"Ya, memang begitu. Pemerintah kami tidak ada hubungannya dengan hal itu.\"\n\n\"Anda harus masuk akal. Duta Besar, dengarkan baik-baik. Bawa pelakunya atau serahkan orang-orang yang ada hubungannya dengan dia.\"\n\nSaat aku melancarkan serangan verbalku, Kimura berdeham. Sepertinya kegelisahannya mendorongnya untuk menelan ludah dengan gugup.\n\n“Batuk… Polisi Jepang sedang melakukan penyelidikan menyeluruh.”\n\n\"Bagaimana saya bisa mempercayai polisi Jepang? Saya hanya mencari kebenaran.\"\n\nMenatap tajam ke arah Kimura, aku merasakan ketegangan yang mencekik di antara kami."}