{"index": 236, "title": "Bab 237: Bab 237: Dua Puluh Tahun yang Hilang", "content": "Bos Kim.\"\n\nDuta Besar Kimura yang sempat menggigit bibir beberapa saat, berbicara dengan suara kaku.\n\n“Apakah menurutmu Jepang kami melakukan ini karena takut padamu?”\n\nAku hanya tersenyum dan menyilangkan kaki, memilih untuk tidak menanggapi.\n\nMungkin dia membaca ejekan dalam senyumanku, karena wajah Duta Besar Kimura memerah.\n\n“Bahkan pemerintah Korea pun tidak memperlakukan saya seperti ini. Tapi kamu, seorang pengusaha belaka, berani memperlakukan utusan dari Jepang seperti ini?\"\n\n“Sepertinya kita tidak mampu menerima kemewahan menerima tamu tak diundang. Jadi, apa yang membawamu kemari tanpa pemberitahuan sebelumnya?”\n\nDuta Besar Kimura mengepalkan tangannya, tangannya gemetar.\n\n“…Tolong penuhi persyaratan yang kami negosiasikan dengan Perwakilan Eva.”\n\nTawa keras lolos dariku. Sejujurnya, kabinet Jepang pasti semakin cemas.\n\nSetelah tertawa beberapa saat, aku menghapus senyuman dari wajahku dan berubah menjadi serius.\n\n“Negosiasi telah gagal. Anda mengajukan permintaan yang cukup berani mengingat pihak yang terlibat dalam negosiasi diserang di Jepang.\"\n\n“Jika Anda tidak mematuhinya, kami akan menyerahkan divisi semikonduktor NEC kepada Il-sung.””\n\nAku mencemooh ancaman lemah itu dan mengangkat satu jari.\n\n\"Lakukan sesukamu. Aku juga berencana bertindak sesuai keinginanku. Satu-satunya permintaanku adalah pemerintah Jepang segera menemukan pelaku di balik penyerangan Eva dan menyerahkan mereka kepadaku.\"\n\nPatut dipuji karena dia bisa menebak siapa yang membuat kesepakatan itu menggunakan hubungan antara Eva dan aku.\n\nNamun, ancaman penyerahan divisi semikonduktor NEC saja tidak akan cukup untuk menghentikan saya.\n\n“Bahkan jika kamu menyembunyikan pelakunya, aku pasti akan menemukannya. Tidak peduli berapa banyak informasi yang kamu coba sembunyikan atau manipulasi.”\n\nCukup lucu bahwa pihak lain sudah panik dan membuat ancaman sia-sia bahkan tanpa memulainya.\n\n\"Teruslah berpura-pura tidak tahu. Dekade Jepang yang hilang akan menjadi dua puluh tahun yang hilang.\"\n\nMungkin karena merasa terhina, Duta Besar Kimura kembali menggigit bibirnya.\n\n\"Tunggu saja. Kamu akan menanggung akibatnya karena meremehkan Jepang.\"\n\nPemandangan Duta Besar Kimura meninggalkan peringatan untuk menghentikan bahasa Korea benar-benar lucu.\n\nTampaknya masyarakat Jepang masih mempunyai anggapan kuno bahwa Korea berada di bawah mereka.\n\nTapi beraninya dia mengeluarkan peringatan sepele seperti itu kepada seseorang yang bisa menggoyahkan fondasi perekonomian Jepang dengan membubarkan Grup Cheongpung.\n\nAku memelototinya dengan tatapan dingin dan berbicara dengan lembut.\n\n\"Satu minggu. Bawalah kekuatan di balik penyerangan terhadap Eva ke hadapan saya dalam waktu seminggu. Jika Anda tidak dapat menyampaikan pelakunya, berikan beberapa informasi. Jika tidak, saya akan menghancurkan perekonomian Jepang, berapa pun akibatnya. Pastikan untuk menyampaikan kata-kata saya dengan tepat kepada Perdana Menteri.\"\n\nAku bisa mendengarnya menggemeretakkan giginya saat aku menatap matanya yang penuh kebencian. Saya akhirnya mengucapkan kata-kata terakhir.\n\n\"Jika tidak ada lagi yang ingin kau katakan, aku akan memintamu pergi.\"\n\nSaat saya secara terbuka mengeluarkan penolakan, darah akhirnya keluar dari bibir Duta Besar Kimura yang terkatup rapat. Dia bangkit dari tempat duduknya, melontarkan setiap kata dengan jijik.\n\n\"Saya tidak akan pernah melupakan penghinaan ini.\"\n\nPerlahan aku menggelengkan kepalaku karena sikap keras kepalanya.\n\nTak ingin menanggapi lebih jauh, aku bersandar di sofa dan memejamkan mata.\n\nSegera, suara pintu kantor yang dibanting hingga tertutup bergema di dalam ruangan.\n\n“Apakah kamu baik-baik saja? Bukankah kamu terlalu memprovokasi dia?”\n\nHan Gyeong-yeong, yang hanya mendengarkan, bertanya sambil melihat ke arah pintu.\n\nAku membuka mataku dan mengangkat bahu. Saya mungkin agak terlalu provokatif.\n\n“Jepang bukanlah negara yang hanya mendengarkan kata-kata, jadi hal ini perlu. Mereka menyerukan pertarungan mematikan bahkan ketika rakyatnya sedang terbakar dalam Perang Dunia II.”\n\n\"Tetap saja, bukankah ini memberi mereka waktu untuk bersiap?\"\n\nAku terkekeh mendengar komentar khawatir Han Gyeong-yeong.\n\n\"Apakah Anda benar-benar berpikir pemerintah Jepang dapat mengendalikan pasar valas dan derivatif yang kini hanya diisi oleh keserakahan?\"\n\nPasar derivatif adalah tempat berkumpulnya orang-orang dari seluruh dunia, yang dibutakan oleh keserakahan. Sekalipun AS berniat melakukan hal tersebut, mereka tidak akan pernah bisa mengendalikan pasar seperti itu.\n\nIni adalah tempat di mana orang-orang, tidak terpengaruh oleh keruntuhan seluruh negara, hanya peduli pada keuntungan mereka. Saya bermaksud menggunakan uang saya untuk memberikan Jepang kepada mereka.\n\n“Jika saya hanya mencoba mencari keuntungan, saya tidak akan mengambil keputusan seperti itu. Namun jika tujuannya adalah menyebabkan gangguan di pasar dan mengakibatkan kerugian, saya dapat menyebabkan kehancuran perekonomian Jepang hanya dengan setengah kekayaan saya.”\n\nBahkan setelah serangan di Wall Street dan serangan valas senilai puluhan miliar dolar, Jepang telah menyatakan penyerahannya.\n\nTentu saja kelalaian daripemerintah AS memainkan peran yang sangat besar, namun bagi pemerintah Jepang, melakukan intervensi pasar secara sembarangan juga bukanlah tugas yang mudah.\n\nJika pemerintah Jepang melakukan intervensi meskipun ada potensi kerugian, kredibilitas mereka di dunia internasional pasti akan anjlok. Jika hal ini terjadi, maka tidak dapat dipungkiri bahwa modal asing akan lari begitu saja.\n\n“Bersiaplah untuk serangan itu segera, Kakak. Tinggal di Pyeongchang-dong sambil mengawasi markas Dream High pasti berhasil, kan?”\n\n\"Baiklah. Aku akan menyelesaikan semua persiapannya dan menunggu.\"\n\nSaya merasa yakin dengan kepemimpinan Han Gyeong-yeong. Setelah apa yang terjadi di Tiongkok, dia merasa nyaman menggunakan uang saya sebagai senjata.\n\nKami sepenuhnya siap untuk menjatuhkan senjata yang lebih mengerikan daripada bom nuklir ke Jepang.\n\nWaktu berlalu, dan seminggu telah berlalu. Saya duduk di ruang kerja saya di Pyeongchang-dong, menunggu kabar dari Jepang.\n\nNamun, seruan tersebut bukan datang dari pemerintah Jepang, melainkan dari Eva.\n\n-Bos.\n\n“Eva, apakah kamu siap untuk datang ke Korea?”\n\n-Ya. Saya sudah siap.\n\nEva ingin menyelesaikan pekerjaannya di Jepang, tetapi menjelang rapat pemegang saham di Korea, dia tidak punya pilihan selain kembali. Dia harus memimpin pertemuan tersebut, karena pertemuan tersebut telah memakan waktu berbulan-bulan.\n\n\"Kalau begitu segera datang. Bergeraklah bersama tim keamananmu ketika kamu melakukannya.\"\n\n-Dipahami. Bos, ngomong-ngomong, pemerintah Jepang menghubungi Kedutaan Besar Rusia.\n\nKarena mereka datang mencari saya langsung di Myeong-dong, mudah untuk menyimpulkan bahwa mereka juga pergi ke Kedutaan Besar Rusia. Mereka pasti mengungkit sesuatu tentang Eva.\n\n“Benarkah? Apa yang mereka inginkan?”\n\n—Mereka meminta duta besar Rusia untuk menyerahkan saya.\n\nMeminta Eva diserahkan di Kedutaan Besar Rusia—tindakan seperti itu bukan hal yang tidak diduga oleh mereka.\n\n“Apakah kamu tahu kenapa?”\n\n—Mereka memintaku untuk datang ke kantor polisi sebagai saksi penyerangan terakhir. Duta Besar Rusia menolak memanggil saya.\n\nMereka mungkin bermaksud menahan Eva dengan kedok panggilan dan bernegosiasi dengan saya. Mau tak mau aku mendecakkan lidahku pada perilaku menyedihkan seperti itu.\n\n\"Jadi, kamu bahkan tidak bisa berangkat ke bandara?\"\n\n—Itulah sebabnya aku menelepon, Bos. Bahkan jika saya pergi ke bandara dengan mobil duta besar Rusia, saya ragu mereka akan mengizinkan saya keluar dari sana…\n\nSegalanya menjadi rumit. Menggosok pelipisku, aku berbicara dengan lembut.\n\n\"Dimengerti. Tunggu sebentar. Aku akan mencari jalannya.\"\n\n-Oke bos.\n\nSetelah mengakhiri panggilan dengan Eva, saya memanggil Han Gyeong-yeong.\n\n“Kakak, ayo kita mulai.”\n\nHan Gyeong-yeong mengangguk sedikit dan bertanya dengan hati-hati.\n\n\"Apakah semuanya sudah siap? Ngomong-ngomong, apakah kamu sudah berbicara dengan Eva? Apakah dia baik-baik saja?\"\n\n“Orang-orang gila itu meminta duta besar Rusia untuk menyerahkan Eva. Apa yang disebut sebagai kekuatan nasional sedang mencoba melakukan tindakan yang mirip dengan premanisme.”\n\n“Hah… apa mereka sudah gila?”\n\nAku hanya bisa mengutuk. Saat saya mencoba mencari cara untuk menyelundupkan Eva keluar Jepang, sudah waktunya untuk memulai serangan terhadap mereka.\n\nSelama seminggu, Han Gyeong-yeong telah mempersiapkan diri dengan mantap dan melaporkan bahwa peluang kami untuk menang cukup menjanjikan.\n\nNamun, dia menambahkan bahwa saya harus bersiap kehilangan sejumlah besar uang hanya untuk mencapai tujuan tersebut.\n\nNamun demi keselamatan saya dan orang-orang di sekitar saya, kerugian sebesar itu tidak perlu dipertimbangkan. Dengan segala cara, saya akan mengerahkan semua kekuatan yang saya bisa.\n\nItu adalah rencanaku untuk mengukir di benak semua orang apa yang akan terjadi jika mereka menyentuhku dengan menyerang Jepang kali ini.\n\n“Uang bisa didapat kapan saja. Jadi, Kakak, laksanakan rencana seperti yang sudah dibicarakan.”\n\n\"Dimengerti. Saya akan menyerang pasar valuta asing dan derivatif secara bersamaan. Taesan Financial juga akan mengambil tindakan dalam hal ini.\"\n\nIni adalah debut Taesan Financial di pasar luar negeri, berkat saran Han Gyeong-yeong.\n\n\"Saya telah mengusulkan agar kita menyerang bersama dengan Ketua Ha Myung-hoon. Tidak ada acara yang lebih baik untuk debut di panggung dunia untuk pertama kalinya.\"\n\nMemanfaatkan peluang bagus, sepertinya Taesan Financial pun menerimanya dengan senang hati. Saya mengangguk puas.\n\n“Namun, kami merencanakannya agar Taesan Financial dapat meraup untung besar.”\n\n“Karena Anda yang memimpin, saya yakin Anda akan menanganinya dengan baik. Pastikan untuk menghancurkan perekonomian Jepang dengan cepat dan tegas.”\n\n\"Oke. Kalau begitu aku akan mulai saat aku pergi.\"\n\nSetelah Han Gyeong-yeong pergi, saya ditinggalkan sendirian memikirkan cara untuk membawa Eva keluar dari Jepang. Aku mulai mengetukkan jariku ke meja, tenggelam dalam pikiranku.\n\nTiba-tiba, sebuah metode muncul di benak saya, dan saya memutar nomor.\n\nNada dering bergema, dan sebuah suara terdengar melalui gagang telepon.\"Ketua Medvedev.\"\n\n“—Tuan Kim, sudah lama tidak bertemu. Saya sudah mendengar tentang situasi di Jepang.”\n\nOrang yang menelepon adalah Medvedev. Saya ingat dia karena saya sebelumnya pernah berkomunikasi dengannya melalui saluran Rusia tentang mengidentifikasi pelakunya.\n\n“Kamu belum menemukan informasi apa pun tentang Mafia Rusia?”\n\n—Itu tidak mudah. Benar-benar berantakan di sini.\n\n\"Apakah kamu masih belum berhasil menyelesaikannya?\"\n\n—Ini benar-benar sebuah bencana. Konon senjata nuklir bahkan bisa berpindah tangan di pasar gelap.\n\nSetelah Uni Soviet runtuh dan Yeltsin berkuasa, berbagai senjata yang pernah dimiliki militer Soviet mulai beredar di pasar gelap.\n\nMengingat keterlibatan begitu banyak tentara dan mafia, meski Putin berkuasa dan berusaha membasmi mereka, senjata buatan Soviet masih beredar di bawah tanah.\n\nOleh karena itu, untuk memperoleh hasil yang signifikan kemungkinan akan memakan waktu yang cukup lama.\n\n—Tapi sebentar lagi, akan ada kabar baik.\n\n“Terima kasih untuk itu, Ketua. Alasan saya menelepon hari ini adalah untuk memberi tahu Anda bahwa akan terjadi serangan terhadap Jepang.”\n\n—Hmm…\n\nKeheningan berkepanjangan bergema melalui gagang telepon.\n\n“Dengan pemikiran tersebut, saya berpikir untuk membawa Eva kembali ke Korea. Saya mendengar pemerintah Jepang meminta kedutaan Rusia untuk menyerahkannya.”\n\n—Aku sudah diberitahu. Aku sudah bilang pada mereka untuk tidak menyerahkannya, jadi jangan khawatir. Saya tidak akan mengkhianati kepercayaan seorang teman.\n\nKeputusan untuk menampung Eva di Kedutaan Besar Rusia dan bukan di Kedutaan Korea Selatan terlihat jelas. Aku tertawa kecil mendengar kata-kata tegas Medvedev.\n\n“Tentu saja, saya tahu ini. Itu bukan masalah.”\n\n—Selama dia dilindungi oleh kedutaan kita, Jepang tidak akan bisa bertindak sembarangan.\n\nAda keyakinan yang kuat dalam suaranya.\n\n\"Medvedev, aku tahu ini sulit, tapi bisakah kamu secara pribadi mengantar Eva ke Rusia? Aku percaya padamu di atas segalanya.\"\n\n—Apakah kamu memintaku untuk pergi ke Jepang secara langsung?\n\n“Ya, hanya kamulah satu-satunya yang bisa aku andalkan.”\n\nSaya lebih suka bertanya kepada Putin, namun melibatkan presiden secara pribadi memerlukan banyak persiapan.\n\nSetelah menyuruhnya untuk menunggu, keheningan tetap ada di telepon. Saya dengan tenang menunggu jawabannya.\n\n—Aku minta maaf atas keterlambatan dalam menjawab. Saya sedang memeriksa jadwal saya… Saya juga sudah memberi tahu Putin. Jika saya mendapat izinnya, saya akan masuk Jepang besok untuk membawa kembali Perwakilan Eva.\n\n“Terima kasih. Saya tidak akan melupakan kebaikan ini.”\n\n—Permintaan pada tingkat ini bukanlah apa-apa di antara kita.\n\nMeskipun Medvedev meremehkannya, tindakan ini merupakan tindakan yang signifikan bagi pembantu terdekat Putin untuk turun tangan.\n\nTentu saja, saya harus membayarnya kembali secara memadai, tetapi saat ini, mengamankan Eva adalah prioritasnya.\n\n“Tidak, aku bersikeras. Aku akan membalasmu dengan pantas.”\n\nSaya menerima terlalu banyak bantuan dari Putin dan Medvedev belakangan ini.\n\nTidak sopan jika satu pihak terus menerima tanpa membalas. Jika keseimbangannya terlalu mengarah pada satu arah, maka hubungan tersebut mungkin akan hancur.\n\n—Sekarang Tuan Kim mengatakan itu, saya cukup penasaran apa yang ingin Anda berikan kepada saya.\n\nBahkan setelah mengajukan permintaan yang sulit, Medvedev tertawa cukup lama. Aku hanya bisa tertawa bersamanya, merasakan beban yang terangkat.\n\n* * *\n\n\"Sial! Beraninya pria Joseon yang menyedihkan mengancam kita? Kim Mu-hyeok, bodoh!\"\n\nPerdana Menteri Jepang Masado Hasaki duduk di kantornya, menerima laporan dari duta besar Jepang di Korea.\n\nSetelah melampiaskan amarahnya beberapa saat, ia memanggil Sekretaris Kabinet dan Menteri Luar Negeri.\n\n“Menteri Luar Negeri! Apa yang dikatakan duta besar Rusia?”\n\n“Dia bilang mereka sama sekali tidak bisa menyerahkannya.”\n\n“Mengapa pihak Rusia begitu protektif terhadap Perwakilan Eva?”\n\nKetika Perdana Menteri membanting meja sambil bertanya, Menteri Luar Negeri ragu-ragu sebelum menjawab.\n\n“…Tampaknya Presiden Putin dan Kim Mu-hyeok memiliki hubungan dekat. Dia sangat mempercayai Kim Mu-hyeok sehingga dia menyerahkan semua investasi dari perusahaan Korea di Rusia kepadanya.”\n\n\"Tidak ada teman dalam hubungan internasional! Omong kosong yang tidak masuk akal!\"\n\nLedakan kemarahan Perdana Menteri bergema di seluruh kantor Perdana Menteri.\n\n\"Apakah kita akan bergerak bersama Wall Street lagi? Sama seperti sebelumnya?\"\n\n\"Tidak. Pihak Amerika menyarankan untuk tetap diam kali ini. Tampaknya Dream High akan bertindak sendiri.\"\n\n\"Aku tidak bisa menyerah pada bocah Joseon. Kali ini, kita harus melakukan apa pun untuk menghentikan mereka.\"\n\nPengungkapan bahwa Wall Street berada di balik serangan tersebut telah meninggalkan luka mendalam pada harga diri Jepang.\n\nSebuah perusahaan yang dipimpin oleh perwakilan Korea yang mengguncang perekonomian Jepang merupakan pukulan telak.\n\n“Kepala Sekretaris Kabinet, apa yang akan terjadijika kontrak antara bank Jepang dan mereka diakhiri?\"\n\n“…Tanpa dukungan pemerintah, mereka pasti akan bangkrut. Itu sebabnya kami bernegosiasi dengan Perwakilan Eva. Kami telah sepakat bahwa sebagai imbalan atas penyerahan bagian semikonduktor NFC kepada Jungwoo Group, mereka akan mengakhiri kontrak dan membayarnya kembali secara mencicil.\"\n\nSekretaris Kabinet menanggapinya dengan tenang.\n\n“Jadi maksud Anda pemerintah harus menyuntikkan dana publik sekarang?”\n\n“Ya, itu mutlak diperlukan.”\n\nSetelah mendengar jawaban Sekretaris Kabinet, Perdana Menteri mengerutkan kening.\n\n\"Bagaimana jika kita membiarkan bank ini bangkrut?\"\n\n“Kemudian krisis yang akan menimpa Jepang akan jauh melebihi krisis yang dihadapi Korea pada tahun 1997.”\n\nKekhawatiran Perdana Menteri semakin dalam. Kata-kata Kim Mu-hyeok tentang dekade yang hilang Jepang bergema di benaknya.\n\n“Apakah kita sudah menyiapkan tindakan apa pun setelah menyuntikkan dana publik dan menyimpannya?”\n\n“Kami akan melanjutkan rencana merger bank….”\n\nMengangguk sedikit pada penjelasan Kepala Sekretaris Kabinet, Perdana Menteri memutuskan bahwa pemadaman kebakaran darurat adalah prioritas utama.\n\n“Kalau begitu mari kita persiapkan itu di Kementerian Keuangan.”\n\n“Dana publik? Hal ini akan memberikan beban berat pada keuangan negara.”\n\n“Tetapi kita tidak bisa membiarkan orang Korea mengambil alih perusahaan Jepang, bukan?”"}