{"index": 237, "title": "Bab 238: Bab 238: Mengincar 150 Yen", "content": "Saat Han Gyeong-yeong membuka pintu ke kantor yang telah disiapkan di rumahnya di Pyeongchang-dong, gelombang panas menerpa dirinya. Ruangan terasa terik, lebih seperti pertengahan musim panas dibandingkan awal musim dingin, berkat kehangatan yang terpancar dari komputer.\n\n\"Benar. Buang saja ke sana. Lakukan apa yang aku katakan! Sialan, aku sudah bilang padamu untuk mengikuti instruksiku!\"\n\nDia berteriak ke telepon, rasa frustrasinya memuncak saat dia membuang gagang telepon, sambil cemberut.\n\n“Hyung, ada apa? Apa yang tidak berjalan sesuai keinginanmu?”\n\nMendengar suaraku, Han Gyeong-yeong menoleh, wajahnya bercampur stres dan kesal. Sambil menggosok pelipisnya, dia bertanya,\n\n“Ah, Mu-hyeok. Kapan kamu sampai di sini?”\n\n\"Baru saja.\"\n\nAku mengambil kursi di sebelahku dan meletakkannya di depannya sebelum mengambil tempat dudukku.\n\n\"Ada apa? Ada masalah?\"\n\n“Orang-orang di markas besar AS terus mendesak saya.”\n\n“Hmm…”\n\nSaya bisa memahami kesulitan mereka. Wajar jika merasa tidak nyaman saat mencoba menangani hal-hal yang tidak masuk akal saat bos tidak ada.\n\nNamun di Dream High, kami tidak membutuhkan staf yang bertentangan dengan pendapat atasan.\n\nPara pedagang berbaris, ingin sekali bergabung dengan Dream High, yang menawarkan perlakuan paling menguntungkan di Wall Street.\n\n“Jadi siapa yang memimpin perlawanan?”\n\n\"Jangan khawatir. Mereka pada akhirnya akan melakukan apa yang saya katakan. Itu yang penting.\"\n\nBelum genap sehari, ternyata stres sudah melanda Han Gyeong-yeong, rambutnya acak-acakan.\n\n\"Setelah ini selesai, mari segarkan staf di Dream High. Sepertinya kita sudah terlalu lama mengalami stagnasi.\"\n\n\"Hoo… Benar, kedengarannya bagus.\"\n\nMengelola Dream High adalah tanggung jawab Han Gyeong-yeong, jadi saya langsung ke pokok permasalahan.\n\n“Bagaimana situasinya?”\n\n“Saat ini, kami telah menyuntikkan satu miliar dolar dan bertaruh pada kenaikan yen di pasar berjangka. Jika ada kekuatan yang mencoba mengambil keuntungan, mereka akan mengambil posisi berlawanan dengan kami.”\n\nPasar valas, yang buka sepanjang hari, memiliki volume perdagangan harian melebihi satu triliun dolar.\n\nSatu miliar dolar saja tidak akan mempengaruhinya secara signifikan. Yen saja memiliki volume perdagangan harian sekitar dua triliun, yang berarti pemasukan uang tunai kami sangat minim jika dibandingkan.\n\nNamun, dealer forex tidak pernah melewatkan kesempatan.\n\nSetelah menyaksikan pertaruhan yang signifikan terhadap kenaikan yen di pasar berjangka, para spekulan kemungkinan besar akan menentangnya dan mulai melemparkan yen mereka sendiri ke pasar.\n\n\"Kami akan terus mengeluarkan satu miliar dolar setiap hari. Para dealer akan terus bertaruh melawan kami di pasar berjangka.\"\n\n“Dan saham dan obligasi?”\n\n“Kami harus mengerjakannya mulai seminggu dari sekarang.”\n\nRencana Han Gyeong-yeong luar biasa. Saya mengangguk setuju, mengantisipasi masa mendatang.\n\nKehancuran Nasdaq telah menyebabkan melemahnya dolar sebagai responsnya.\n\nKetika dana dalam jumlah besar mengalir ke luar negeri, ada upaya untuk menurunkan suku bunga untuk menghidupkan kembali pasar saham, namun dampaknya terbatas.\n\nDengan diperkenalkannya euro pada tahun 1999, muncullah mata uang yang berpotensi menggantikan dolar, yang mengakibatkan penurunan porsi yen dalam cadangan devisa Jepang.\n\n\"Bukankah dolar sekarang berada di sekitar 102 yen? Mari kita targetkan untuk mendorongnya ke 150 yen.\"\n\nKeputusan ini muncul karena adanya tantangan terhadap perekonomian Jepang, baik melalui depresiasi atau apresiasi yen.\n\n\"Jika itu terjadi, AS mungkin akan merespons. Mereka bisa menekan Dream High.\"\n\n“Saya menyadarinya.”\n\n\"Tidak peduli rayuan atau ancaman macam apa yang datang kepada kita, jangan mundur. Aku akan bertanggung jawab atas semuanya.\"\n\nJepang tidak menginginkan fluktuasi nilai tukar yang ekstrem.\n\nJika hal ini terus berlanjut, hal ini akan menurunkan peringkat kredit nasional, membahayakan status yen sebagai mata uang cadangan ketiga di dunia, setelah dolar AS dan euro.\n\n“Saya ingin tahu bagaimana perasaan Perdana Menteri Jepang saat ini.”\n\nSenyuman sinis tersungging di bibirku.\n\n* * *\n\nMedvedev, setelah menerima permintaan dari Kim Mu-hyeok, pertama-tama meminta persetujuan Putin. Setelah dikabulkan, dia mengesampingkan semuanya dan menaiki jet pribadi Putin menuju Jepang.\n\nJepang disiagakan dengan kunjungan mendadak Medvedev, yang merupakan calon kuat Kepala Staf berikutnya.\n\nSetibanya di Jepang, Medvedev langsung menuju kedutaan Rusia.\n\nSaat dia mengendarai mobil menuju kedutaan, dia mendengarkan laporan dari Duta Besar Rusia di Jepang, ekspresinya menjadi serius.\n\n“Jadi pemerintah Jepang memang bertindak seperti ini?”\n\n\"Ya, Ketua.\"\n\nKunjungan ini hanya dipicu oleh permintaan Kim Mu-hyeok.\n\nPembicaraan Rusia-Jepang baru-baru ini tidak berjalan buruk, sehingga mendorong mencairnya hubungan kedua negara.\n\nHoNamun, Medvedev merasa diremehkan. Dia telah mendengar bahwa karena penolakan Jepang untuk mengekstradisi Eva, ketegangan diplomatik harus dihadapi, dan semua upaya kerja sama dengan Rusia ditunda.\n\n\"Kamu juga, akan memasuki Rusia bersamaku.\"\n\n\"Apa?\"\n\n\"Jangan membuatku mengatakannya dua kali.\"\n\nMenerima tatapan sedingin es dari Medvedev, duta besar Rusia itu mengangguk alih-alih menanyainya.\n\nSaat ini, Medvedev telah memantapkan posisinya sebagai orang kedua dan mendapatkan kepercayaan Putin.\n\nDuta Besar tahu betul bahwa tidak disukai Medvedev kemungkinan besar akan mengakibatkan penurunan pangkat dan akhirnya pemecatan.\n\n\"Tetap saja, Anda menangani masalah ini dengan baik. Anda telah melindungi salah satu pembantu dekat Kim Mu-hyeok, sehingga dia sekarang sangat berhutang budi kepada Putin.\"\n\nMengingat Kim Mu-hyeok, yang bersumpah untuk membayar utangnya, Medvedev memuji duta besar Rusia. Di tengah percakapan singkat mereka, kedutaan Rusia muncul di hadapan mereka.\n\nKeluar dari mobil, Medvedev segera berjalan menuju kediaman Eva.\n\nSalam, Perwakilan Eva.\n\nMedvedev menyapa, fasih berbahasa Inggris, dan Eva menjawab dengan mahir dalam bahasa Rusia.\n\n\"Selamat datang, Ketua Medvedev.\"\n\n\"Kamu tahu bahasa Rusia?\"\n\n\"Saya bisa mengatur percakapan dasar.\"\n\nTampaknya senang dengan Eva yang berbicara bahasa Rusia, Medvedev tersenyum.\n\n\"Saya dengar Anda menghadapi beberapa komplikasi. Setelah negosiasi dengan pemerintah Jepang selesai, Anda harus menemani saya kembali ke Rusia, lalu langsung menuju Korea dari sana.\"\n\n“Saya diberitahu oleh bos. Terima kasih.”\n\nEva menjawab dengan sedikit membungkuk, wajahnya dipenuhi kekhawatiran saat dia mengangkat kepalanya sekali lagi.\n\n“Tetapi meskipun Anda sudah datang, mereka tidak akan dengan mudah memberikan izin. Bos telah memulai serangan mata uang terhadap Jepang.”\n\n“Saya juga menerima kabar terbaru dari Kim.”\n\nKrisis mata uang memicu kegelisahan Jepang, yang dipicu oleh gelombang kekerasan yang melanda Asia Timur.\n\nMerasakan tekanan tersebut, Bank of Japan melakukan segala upaya untuk mempertahankan nilai tukar. Jika cadangan devisa Jepang habis, dampaknya bisa meluas ke seluruh Asia Timur Laut.\n\nNamun nampaknya tidak ada kesediaan untuk menghentikan serangan setelah serangan itu dimulai.\n\nPenjualan dolar yang terus-menerus oleh Kim Mu-hyeok dan transaksi valas yang bertaruh terhadap yen di pasar berjangka mulai mengubah keadaan secara signifikan.\n\nTujuan saya adalah mengeluarkan Perwakilan Eva dari Jepang. Jika pemerintah Jepang berusaha menghalangi hal itu, itu berarti Anda bersedia menghadapi ketegangan diplomatik dengan Rusia.”\n\nRusia pada masa Putin tidak sama dengan Rusia pada masa Yeltsin. Berbeda dengan Yeltsin, yang berhati-hati terhadap negara-negara Barat, Putin tidak begitu peduli dengan pendapat mereka.\n\nMengetahui dengan baik watak Putin, Medvedev melakukan beberapa cara untuk menekan pemerintah Jepang.\n\n\"Kalau begitu harap tenang. Saya ada pertemuan dengan Perdana Menteri Jepang.\"\n\nSetelah Medvedev membungkuk dan keluar, Eva merosot ke tempat tidur.\n\nMeskipun wajahnya tampak tidak terpengaruh selama percakapan mereka, perasaan benci pada diri sendiri kini menutupi wajahnya.\n\n\"Sial… aku hanya menjadi beban bos.\"\n\nHanya gumaman pelan Eva yang bergema di ruangan itu.\n\nDalam persiapan untuk kunjungan tak terduga Medvedev, Perdana Menteri Jepang mengadakan diskusi dengan Sekretaris Kabinet.\n\n“Kami benar-benar tidak bisa membiarkan Eva meninggalkan negara ini.”\n\n“Tetapi jika Anda mengatakan dia menuju ke Rusia, maka tidak ada alasan untuk memblokirnya.”\n\n\"Tidak masalah. Kita selalu bisa menciptakan alasan. Maju terus dengan menggunakan insiden teroris yang terjadi di Tokyo sebagai pengaruh.\"\n\nJika Eva terbang keluar Jepang seperti ini, itu berarti akhir dari segalanya. Oleh karena itu, Sekretaris Kabinet memberikan ekspresi yang berbobot saat berbicara.\n\n“Hanya karena Eva berada di Jepang bukan berarti Kim Mu-hyeok akan menghentikan momentumnya.”\n\n“Ini adalah benteng terakhir kami untuk menghadapi kemungkinan-kemungkinan. Demi memfasilitasi negosiasi, kami benar-benar perlu menahannya untuk saat ini.”\n\nDidorong oleh tekad kuat Sekretaris Kabinet, Perdana Menteri Jepang akhirnya mengambil keputusan.\n\n“Ketua Medvedev telah tiba.”\n\nAtas laporan Sekretaris Utama, Perdana Menteri bangkit dari tempat duduknya dan keluar bersama Sekretaris Kabinet.\n\n\"Haha, selamat datang.\"\n\nDengan senyum yang tidak tulus di wajahnya, Perdana Menteri mengulurkan tangannya kepada Medvedev, yang membalas gerakan itu dengan senyuman yang terlatih.\n\nSuara penutup kamera dan lampu flash dari reporter dalam dan luar negeri menyelimuti kantor Perdana Menteri.\n\nSetelah sambutan, rombongan Medvedev dan Perdana Menteri duduk berhadapan. Setelah berbasa-basi dan berdiskusi tentang puSetelah kunjungan tersebut, pertemuan resmi pun dimulai.\n\nSetelah pertemuan berakhir, semua jurnalis meninggalkan kantor Perdana Menteri, dan senyuman yang menghiasi wajah Medvedev dan Perdana Menteri menghilang seolah-olah itu hanyalah ilusi belaka.\n\nDengan itu, ketegangan yang menindas memenuhi kantor.\n\n“Perdana Menteri, Kabinet Jepang menuntut agar kedutaan kita menyerahkan Perwakilan Eva dari Investasi Masa Depan yang kita lindungi, benarkah?”\n\nYang pertama memecah keheningan adalah Medvedev.\n\nSambil bergulat dengan tenggorokan yang kering, Kepala Sekretaris Kabinet mengangkat gelas berisi air di hadapannya saat dia menjawab atas nama Perdana Menteri.\n\n\"Dia terkait dengan insiden yang terjadi di dalam negeri, insiden teroris. Menurut hukum internasional, tidak ada masalah, dan bukankah pantas untuk menyerahkannya ke polisi Jepang? Kami hanya mengajukan permintaan yang adil.\"\n\n“Permintaan yang adil?”\n\n\"Ya, permintaan yang adil. Kami masih memegang pendapat itu. Kami harap Anda menyerahkan Perwakilan Eva.\"\n\nBerbeda dengan saat para jurnalis hadir, suasana di ruang rapat berubah menjadi dingin.\n\nSaat pernyataan tidak masuk akal itu berlanjut, Medvedev menghela napas dalam-dalam sebelum berbicara.\n\n\"Saya sudah menerima laporan dari Duta Besar Rusia di Jepang. Anda diberitahu untuk bersiap menghadapi ketegangan diplomatik. Apakah Anda sekarang mengancam Rusia?\"\n\n“Tidak, aku bilang itu permintaan yang adil.”\n\nKetika Sekretaris Kabinet mengulangi klaimnya tentang permintaan yang adil seperti burung beo, suara Medvedev semakin keras.\n\n\"Dengarkan, Ketua Sekretaris Kabinet! Itu disebut ancaman. Terlebih lagi, Anda telah mengatakan bahwa Anda akan menghentikan semua perjanjian yang ingin kami lanjutkan dari pertemuan puncak Rusia-Jepang? Apakah ini benar-benar sikap resmi pemerintah Jepang?\"\n\nMendengar kata-kata Medvedev, keterkejutan muncul di wajah Perdana Menteri. Dia kemudian mengalihkan pandangannya ke Kepala Sekretaris Kabinet di sampingnya.\n\n“Kepala Sekretaris Kabinet, apa yang terjadi di sini?”\n\n\"Itu adalah...\"\n\n\"Tidak, tidak, meskipun masalahnya penting, penting untuk membedakan antara apa yang perlu diungkapkan secara publik dan apa yang tidak boleh dikatakan.\"\n\nMenyaksikan Perdana Menteri menegur Ketua Sekretaris Kabinet, senyuman tak menyenangkan tersungging di bibir Medvedev. Saat ungkapan 'politik adalah sebuah pertunjukan' muncul di benak saya, adalah sebuah hal yang tidak salah lagi.\n\n“Jangan katakan bahwa Sekretaris Kabinet membuat komentar tersebut tanpa persetujuan Perdana Menteri.”\n\nPerdana Menteri memelototi Sekretaris Kabinet, yang terdiam, dan kemudian mulai berbicara langsung dengan Medvedev.\n\n“Ini adalah kesalahpahaman, Ketua. Saya jamin saya akan sepenuhnya memenuhi semua perjanjian yang dibuat selama diskusi dengan Presiden Putin.”\n\n\"Saya sudah melaporkan hal ini kepada Presiden Putin, dan dia sangat marah. Perdana Menteri, ini masalah martabat.\"\n\nMendengar kata-kata itu, Perdana Menteri Jepang memejamkan matanya, sakit kepala yang berdenyut-denyut menyerangnya.\n\nNegosiasi dengan Rusia telah berjalan positif selama berbulan-bulan, termasuk masalah Kepulauan Kuril.\n\n“Besok, duta besar Rusia akan kembali ke negara asal bersama saya kecuali ada permintaan maaf resmi dari pemerintah Jepang.”\n\n\"Permintaan maaf? Saya bisa mengungkapkan penyesalannya, tapi saya belum pernah melihat suatu negara meminta maaf kepada negara lain dalam hubungan internasional.\"\n\nMemang benar, Jepang tidak pernah sekalipun meminta maaf kepada negara mana pun.\n\nTidak ketika mereka mendorong Asia Timur ke dalam spiral perang, dan bahkan sampai saat ini.\n\nMeskipun itu adalah pernyataan yang sangat kurang ajar, Medvedev terus berbicara.\n\n“Duta Besar Rusia, bersama Perwakilan Eva, akan kembali ke Rusia bersama saya.”\n\n\"Itu tidak bisa diterima!\"\n\nSebelum Perdana Menteri dapat memberikan tanggapan, Sekretaris Kabinet turun tangan.\n\n“Dia adalah orang yang berkepentingan terkait dengan insiden teroris, yang merupakan ancaman besar bagi keselamatan nasional kita.”\n\n“Saya tidak yakin hubungan apa yang Anda yakini ada. Apakah ini juga sudut pandang Perdana Menteri?”\n\nPerdana Menteri Jepang mengangguk.\n\n“Ini sejalan dengan pemikiran Kabinet Jepang kita.”\n\n\"Jadi begitu.\"\n\nDengan kedua tangan tergenggam, Medvedev menyandarkan dagunya pada kedua tangan sambil bersandar di seberang meja.\n\nSaat dia mencondongkan tubuhnya ke arah Perdana Menteri Jepang dan partainya, tatapannya sedingin es.\n\n\"Apakah kamu tidak akan menyesali hal ini?\"\n\n\"Kaulah yang akan menyesali tindakan ini.\"\n\nSetiap kali ada interupsi dari Sekretaris Kabinet, Medvedev mencemooh. Keyakinan pantang menyerah yang ditunjukkan oleh seorang birokrat belaka sangatlah berlebihan.\n\n“Baik, lakukan sesukamu. Rusia juga akan bertindak sesuai keinginan kita.”\n\nSekali lagi, keheningan menyelimuti pidato Perdana Menterikantor.\n\nBerapa lama waktu berlalu? Dengan wajah pucat, Sekretaris Utama membuka pintu kantor dan melangkah masuk. Menundukkan kepalanya memberi salam, dia segera mendekati Perdana Menteri untuk berbisik di telinganya.\n\nKetika Sekretaris Utama terus berbicara, kengerian di wajah Perdana Menteri menjadi mustahil untuk disembunyikan."}