{"index": 238, "title": "Bab 239: Bab 239: Sedikit Perjuangan Lagi", "content": "Perdana Menteri Jepang, wajahnya menegang, menatap Medvedev setelah menerima laporan tersebut.\n\nMelihat ini, Medvedev hanya tersenyum tanpa memberikan tanggapan apa pun.\n\nKetua Sekretaris Kabinet, yang belum mendengar rinciannya, memandang Perdana Menteri dengan ekspresi bingung.\n\n“Apakah kamu menyarankan kita berperang?”\n\nSuara Perdana Menteri, yang tenang selama pembicaraan, tiba-tiba menjadi lebih keras.\n\n\"Perang? Apa yang sedang kamu bicarakan, Perdana Menteri?\"\n\nKepala Sekretaris Kabinet tersentak mendengar penyebutan perang.\n\nNamun, alih-alih menjelaskan situasinya, Perdana Menteri malah berteriak pada Medvedev, menuntut jawaban.\n\n\"Katakan padaku, apakah kamu ingin perang?\"\n\n\"Aku benar-benar tidak mengerti maksudmu.\"\n\n\"Jangan pura-pura bodoh. Saya menerima laporan bahwa angkatan laut Rusia sedang mendekati Kepulauan Senkaku.\"\n\nPerdana Menteri mengertakkan gigi saat berbicara, tetapi Medvedev menanggapinya dengan santai.\n\n\"Apa masalahnya? Ini hanyalah latihan rutin yang dilakukan di wilayah kita sendiri, dan tidak ada pelanggaran berdasarkan 'hukum internasional'.\"\n\n\"Dengarkan, Ketua Medvedev!\"\n\nAkhirnya tidak dapat menahan diri, Perdana Menteri meninggikan suaranya.\n\nJepang dan Rusia sedang berselisih wilayah atas Kepulauan Kuril.\n\nKonflik yang sudah berlangsung lama ini terus berlanjut sejak tahun 1950-an. Mengingat Perdana Menteri baru-baru ini mencapai kemajuan dalam pembicaraan dengan Putin, situasi ini membingungkannya.\n\n“Apa salahnya berlatih di wilayahmu sendiri dengan pasukanmu sendiri?”\n\n\"Anda baru saja bertanya apakah kami diancam dengan kedok latihan; AS tidak akan hanya diam saja.\"\n\n“Apa hubungan keterlibatan AS dengan latihan militer kami?”\n\nBerbeda dengan Perdana Menteri yang wajahnya memerah karena marah, Medvedev tetap santai.\n\n“AS adalah sekutu kami, terikat oleh perjanjian pertahanan bersama.”\n\n\"Anda bilang itu adalah aktivitas yang sepenuhnya sah berdasarkan 'hukum internasional'. AS tidak punya hak untuk ikut campur, bukan?\"\n\nPenekanan yang diberikan Medvedev pada istilah 'hukum internasional' memaksa Perdana Menteri mengerutkan alisnya.\n\nDia mengulangi persis apa yang telah mereka perdebatkan, yang baru saja terjadi.\n\nKeheningan yang canggung menyelimuti udara di kantor sejenak.\n\nMedvedev sekarang menyilangkan jari dan bersandar di kursinya, memandangi delegasi Jepang.\n\nRasa percaya diri terpancar dari wajahnya.\n\n“Hei, Ketua Medvedev, apa alasannya? Apakah Anda bersedia mengambil risiko perang hanya untuk melindungi Perwakilan Eva?”\n\n“Presiden kita telah memberikan konsesi yang signifikan kepada Jepang dalam pertemuan ini. Bagaimana tanggapan Anda?”\n\n\"Itu... salah paham.\"\n\nKepala Sekretaris Kabinet buru-buru menjelaskan, tapi Medvedev menggelengkan kepalanya.\n\n“Tidak peduli betapa lemahnya kekuatan nasional kita, kita pernah berbagi dominasi global dengan Amerika. Bahkan setelah runtuhnya Uni Soviet dan krisis keuangan, kita tetaplah Rusia.”\n\nAda kemarahan yang terlihat jelas dalam pernyataan tegas Medvedev.\n\nMeskipun Perdana Menteri merasakan kemarahan yang mendasarinya, yang bisa dia tanggapi hanyalah satu hal. Mengunyah kata-katanya, dia berbicara rendah.\n\n“…Tarik pasukannya.”\n\n“Atas otoritas apa Anda menuntut penarikan pasukan dari latihan yang dilakukan di wilayah Anda sendiri?”\n\n“Bukankah wilayah ini sedang dalam sengketa wilayah?”\n\nMedvedev mencemooh kata-kata Perdana Menteri.\n\n\"Itulah posisi Jepang. Bukankah itu masalah Anda? Dengan Korea, ini adalah Dokdo; dengan Tiongkok, ini adalah Diaoyu; dan dengan kami, ini adalah Kepulauan Kuril. Jepang tampaknya terlibat dalam sengketa wilayah dengan semua negara tetangganya.\"\n\nJepang terlibat dalam sengketa wilayah dengan semua negara tetangga. Medvedev menyodok kelemahan Jepang.\n\n\"Mengapa kata-kata itu muncul di sini dan saat ini? Dan yang terjadi bukanlah Dokdo atau Diaoyu, melainkan Takeshima dan Kepulauan Senkaku.\"\n\nSaat Perdana Menteri membalas, Medvedev hanya mengangkat bahu sambil tersenyum licik alih-alih menjawab.\n\nMeskipun ini bukan kesopanan yang biasanya ditampilkan dalam pembicaraan diplomatik, Medvedev tampak tidak terpengaruh.\n\nPerdana Menteri merasakan api kemarahan membara di kepalanya.\n\n“Apakah kamu benar-benar bersedia melakukan semuanya?”\n\n“Jepanglah yang pertama kali menyarankan untuk memutuskan hubungan diplomatik dengan kami.”\n\n“Bukankah itu salah paham?”\n\n\"Dalam hubungan internasional, di manakah ruang untuk kesalahpahaman? Anda harus bertanggung jawab atas kata-kata Anda, Perdana Menteri.\"\n\nPertemuan yang tak membuahkan hasil itu terus menyita waktu.\n\nSetelah melirik jam di dinding, Medvedev adalah orang pertama yang menyarankan untuk mengakhiri pembicaraan.\n\n“Karena tampaknya kita tidak mencapai kesepakatan apa pun, mari kita akhiri pertemuan inidi sini.\"\n\n\"Ketua Medvedev!\"\n\nPerdana Menteri segera memanggil Medvedev. Meski Medvedev tetap tenang, Perdana Menteri Jepang semakin cemas.\n\nJika angkatan laut Rusia benar-benar memasuki Kepulauan Kuril, hal ini akan berdampak buruk pada posisi politik Perdana Menteri.\n\nBaru-baru ini mereka berjanji untuk menyerahkan dua pulau di selatan Kepulauan Kuril kepada Rusia, dan begitu saja, pulau-pulau tersebut bisa runtuh.\n\nBagi Perdana Menteri Jepang, ini adalah pertarungan yang tidak akan pernah bisa dimenangkannya.\n\n\"Apa sebenarnya yang kamu inginkan?\"\n\nAkhirnya, Perdana Menteri mengajukan pertanyaan yang terdengar seperti pernyataan menyerah. Senyuman lebar terlihat di wajah Medvedev.\n\n“Sederhana saja. Kirimkan saja Perwakilan Eva bersama saya ke Rusia. Itu bukan tugas yang sulit, bukan?”\n\nDesahan dalam keluar dari bibir Perdana Menteri.\n\n\"Izinkan aku menanyakan satu hal saja. Apa arti Perwakilan Eva bagi Anda sehingga Anda mau bertindak sejauh ini? Apakah Anda siap mengambil risiko konflik militer?\"\n\nMeskipun Kim Mu-hyeok memberikan kontribusi yang luar biasa terhadap perekonomian Rusia, Perdana Menteri Jepang tidak dapat memahami kesediaan Putin untuk terlibat dalam konfrontasi militer atas pengusaha asing.\n\n“Karena itu permintaan Tuan Kim Mu-hyeok.”\n\n“Dia hanya seorang pengusaha dari Korea. Apakah Anda menyarankan agar Anda memobilisasi tentara Rusia untuk orang seperti itu? Anda berharap saya mempercayai hal itu?\"\n\nMedvedev tertawa terbahak-bahak melihat ketidakpercayaan Perdana Menteri yang luar biasa.\n\n“Perdana Menteri, Anda melihat Kim Mu-hyeok hanyalah seorang pengusaha sederhana. Tapi hal itu bisa menyebabkan kejatuhan Jepang. Ini adalah peringatan. Jangan biarkan kesombongan membuatmu melawan dia.\"\n\n\"Apa yang sebenarnya …\"\n\nMedvedev berubah menjadi sikap dingin sekali lagi alih-alih melanjutkan tindakan sopan santun dan bertanya kepada Perdana Menteri.\n\n“Ini menyimpulkan apa yang ingin saya katakan. Apa yang akan Anda putuskan, Perdana Menteri? Apakah Anda akan mengizinkan Perwakilan Eva pergi? Atau kamu akan memilih untuk mengakhiri semuanya di sini?\"\n\nIni adalah pemberitahuan terakhir. Angkatan Laut Rusia, yang sudah dalam perjalanan dari Sakhalin, sedang menyeberangi laut menuju Kepulauan Kuril.\n\nPasukan Bela Diri Jepang dan pasukan AS yang ditempatkan di Jepang juga dalam keadaan siaga tinggi.\n\nIni jelas merupakan unjuk kekuatan dari Rusia.\n\nSaat Perdana Menteri merenung, Kepala Sekretaris Kabinet di sebelahnya menggigit bibirnya erat-erat dan bertanya.\n\n“Apakah ini posisi resmi pemerintah Rusia, Ketua Medvedev?”\n\nMedvedev menyadari sikap sombong yang ada sebelumnya telah berkurang dan tertawa kecil sambil mengangguk.\n\n“Militer tidak dapat dimobilisasi tanpa persetujuan Presiden Putin. Negara-negara lain mungkin tidak mengerti, tapi setidaknya Rusia beroperasi dengan cara seperti itu.”\n\n“Jadi itu berarti ini adalah sikap resmi pemerintah Rusia.”\n\nSetelah mendengar tanggapan Medvedev, Sekretaris Kabinet berbicara kepada Perdana Menteri.\n\n“Perdana Menteri, mungkin ini saatnya bangkit dari tempat duduk Anda.”\n\n\"Kepala Sekretaris Kabinet.\"\n\n“Kapan Jepang pernah tunduk pada ancaman seperti itu?”\n\nKata-katanya, yang penuh dengan kebanggaan patriotik, bergema, tetapi Perdana Menteri memahami bahwa kata-katanya hanyalah sikap keras kepala.\n\n“Tapi ini tidak bisa diterima. Apakah hanya Perwakilan Eva yang harus menyerah?\"\n\nTidak mungkin, Perdana Menteri!\n\nKetua Sekretaris Kabinet sangat menentangnya, namun Perdana Menteri tampaknya telah membuat resolusinya.\n\n“Jika Anda mengizinkan Perwakilan Eva pergi, apakah Anda akan menarik angkatan laut dari Kepulauan Senkaku?”\n\nMengabaikan desakan Ketua Sekretaris Kabinet, Perdana Menteri bertanya kepada Medvedev.\n\n\"Tentu saja.\"\n\n“Kalau begitu aku akan melanjutkan. Cepat kembalikan angkatan laut.\"\n\nBagi Perdana Menteri Jepang, menjaga kehidupan politiknya adalah hal yang terpenting. Dia tidak bisa membiarkan apa pun yang membahayakan kekuasaannya.\n\n\"Perdana Menteri!\"\n\n\"Diam!\"\n\nSaat dia meninggikan suaranya kepada Kepala Sekretaris Kabinet, Medvedev menahan tawa di dalam hati.\n\nNamun terlepas dari emosinya yang tersembunyi, dia tetap menatap tajam ke arah Perdana Menteri.\n\n“Jika Anda membuat janji palsu hanya untuk memadamkan api yang mendesak, Anda akan membayar harga yang sesuai.”\n\n“Jangan bermuka dua. Cepat dan hubungi.\"\n\nSetelah menerima konfirmasi Perdana Menteri Jepang, senyuman tersungging di bibir Medvedev.\n\nSaat Perdana Menteri mengamati dia mengeluarkan ponsel dari sakunya, kekhawatiran mendalam menutupi wajahnya.\n\n* * *\n\nSetelah menerima panggilan telepon yang mengatakan semuanya telah selesai dengan baik, dia menyalakan TV.\n\nBerita itu terus-menerus memberitakan pergerakan angkatan laut Rusia.\n\nSepertinya kali ini Putin berlebihan?\n\n“Sepertinya memang begitu.”\n\nDari samping, respon kaku Manajer Mamuncul.\n\nMenyadari ekspresi seriusnya, dia tertawa kecil dan mengganti saluran. Setiap saluran berita penuh dengan berita terkini tentang angkatan laut Rusia.\n\n\"Ini benar-benar situasi yang genting. Situasinya bisa dengan mudah meningkat menjadi perang...\"\n\nInsiden ini tampaknya memberikan tantangan yang signifikan bahkan bagi Putin.\n\nDi belakang Jepang adalah AS. Oleh karena itu, jika konflik meningkat, kemungkinan besar hal tersebut akan berujung pada konfrontasi antara AS dan Rusia.\n\nDi bawah pemerintahan Clinton, masalah-masalah tersebut mungkin dapat diselesaikan melalui dialog, namun di bawah pemerintahan Bush, penyelesaiannya tampaknya sulit. Ia mengenang Bush sebagai seseorang yang tak segan-segan berperang.\n\n\"Medvedev mengatakan Eva akan kembali ke Rusia hari ini. Setelah itu, dia akan berangkat ke Korea dari Rusia. Saat dia kembali, rapat pemegang saham Il-sung akan dimulai.\"\"\n\n“Dimengerti, Bos.”\n\nMematikan TV, dia berdiri dan menambahkan.\n\n“Saat Eva kembali, dia perlu istirahat sebentar sebelum kembali bekerja. Akan sulit bagiku untuk fokus pada hal itu, jadi Manajer Ma, tolong awasi dia.\"\n\n\"Ya, aku akan bersiap untuk itu.\"\n\n“Saya hanya perlu segera memeriksa situasi salah satu direktur sebelum keluar, jadi pastikan semuanya siap untuk itu.”\n\nMeninggalkan tanggapan Manajer Ma, saya keluar dari ruang kerja dan memasuki kamar Han Gyeong-yeong.\n\n\"Hyung, bagaimana kabarmu?\"\n\n\"Oh, kamu berhasil?\"\n\nHan Gyeong-yeong terpaku pada monitor, bahkan tidak melirik ke arahku. Aku terkekeh pelan melihat sikapnya dan duduk di sampingnya.\n\n“Otoritas keuangan Jepang telah bergerak untuk mempertahankan nilai tukar. Mereka menjual dolar dan membeli yen setiap hari.\"\n\n\"Oh benarkah? Mereka bertahan cukup lama.\"\n\n“Sepertinya nilai dolar sedang turun. Itu sebabnya yen menguat. Namun, karena kami sekarang berupaya menurunkan nilai yen, dealer valas bersikap hati-hati.\"\n\n“Jadi, berapa tarifnya saat ini?”\n\n\"110 yen.\"\n\nMendengar sosok yang terlihat jauh dari target membuat salah satu alisku berkedut.\n\n“Kapan menurut Anda dealer valas akan bergabung?”\n\n“Saya pikir mereka akan segera bergabung.”\n\n“Juga, gunakan semua dolar yang Eva terima dari bank Jepang.”\n\nSaat itulah Han Gyeong-yeong mengalihkan pandangannya dari monitor dan berbalik ke arahku.\n\n“Termasuk dana Eva?”\n\n“Tentu saja. Kali ini, kita benar-benar membutuhkan Jepang untuk menyerah. Kita perlu menunjukkan kepada mereka kekuatan uang dan apa yang terjadi ketika saya memutuskan sesuatu.\"\n\n“Mengerti. Serangan moneter ini hanyalah permulaan. Mulai besok dan seterusnya, kami akan mengintensifkan serangan kami terhadap pasar obligasi dan saham, dan serangan tersebut tidak akan mempunyai banyak waktu untuk bertahan.\"\n\nSeperti yang dilakukan Hong Kong, Jepang dapat menaikkan suku bunga secara signifikan. Namun, otoritas keuangan Jepang akan kesulitan menentukan pilihan tersebut.\n\nHong Kong mendapat dukungan dari Tiongkok, namun Jepang berada dalam posisi di mana mereka harus mempertimbangkan sudut pandang AS.\n\nBiarkan Jepang merasakan penderitaan yang dialami Korea.\n\nSaya berdiri dari kursi dan menepuk bahu Han Gyeong-yeong.\n\n“Sedikit perjuangan lagi.”\n\n\"Ya, kamu juga kesulitan.\"\n\nSetelah Han Gyeong-yeong menjawab, dia mengalihkan perhatiannya kembali ke monitor, bahkan tidak menyadarinya saat aku pergi.\n\nAku hanya bisa tersenyum sedikit melihat betapa fokusnya dia sekali lagi sebelum berjalan keluar ruangan.\n\n\"Ayo pergi.\"\n\nBersama Manajer Ma, saya berangkat menemui Myeong-su di bar rahasia.\n\nSaat kami bergerak, matahari mulai terbenam, dan saat kami tiba, kegelapan telah menyelimuti dunia.\n\nSaya tiba lebih dulu di bar, menunggu Myeong-su. Dia tiba tak lama setelah itu.\n\nBegitu Myeong-su masuk, dia melepaskan dasi dan jasnya dan menyingsingkan lengan kemejanya.\n\n\"Hah! Aku tidak bisa bernapas!\"\n\nDialeknya hampir memudar dari nada suara Myeong-su. Aku tersenyum kecil melihat betapa nyamannya dia mengeluh saat tiba.\n\nSaya menuangkan wiski untuknya saat dia duduk dan bertanya.\n\n\"Hari yang berat?\"\n\n“Bukan pekerjaannya yang sulit, yang penting adalah berurusan dengan orang-orang dan mengelola mereka.”\n\nMyeong-su mengangkat gelasnya dan menenggaknya sekaligus.\n\n“Ugh… Ini rasanya. Saya tidak bisa minum dengan benar di bawah tekanan. Kakek-kakek tua itu…”\n\nSambil menggelengkan kepalanya karena frustrasi, aku mengisi ulang gelasnya.\n\n\"Bagaimana dengan Ketua Yoon?\"\n\n“Ketua Yoon?”\n\nSaat aku mengangguk, ekspresi Myeong-su sedikit meredup.\n\n“Itu sama seperti biasanya. Ketika mereka menunjuk saya sebagai Sekretaris Jenderal, kekacauannya cukup hebat. Mereka benar-benar berjuang untuk mengelolanya.\"\n\nSekretaris Jenderal merupakan posisi kunci dalam partai, bersama dengan pemimpin partai dan perwakilan parlemen.Karena pengaruhnya yang signifikan terhadap operasional keuangan partai, biasanya anggota parlemen yang sudah lama menjabat baik dari Partai Konservatif maupun Progresif akan ditunjuk.\n\n\"Mengingat Ketua Yoon telah pergi ke Gedung Biru, Anda harus mengambil alih kekuasaannya. Itulah tujuan penempatan Sekretaris Jenderal. Meskipun sulit, bertahanlah.\"\n\n\"Aku tahu. Itu sebabnya aku hanya mengatakan semua ini padamu.\"\n\nAku dengan lembut membujuknya sambil mengangkat gelasku. Sambil menghela nafas pelan, Myeong-su melakukan hal yang sama.\n\nSuara dentingan gelas kami terdengar riang di dalam ruangan."}