{"index": 239, "title": "Bab 240: Bab 240: Anda Mengubahnya", "content": "Setelah menyesap minuman masing-masing, kami meletakkan gelas kami dan melanjutkan percakapan.\n\n“Bagaimana posisi Sekretaris Jenderal?”\n\n\"Hah...\"\n\nMyeong-su mengerutkan kening dan menghela nafas dalam-dalam, perasaan berat melekat pada kata-katanya yang tidak bisa dia ungkapkan.\n\n\"Perwakilan baru tidak pernah menduduki posisi Sekretaris Jenderal, terutama dari partai yang bernegosiasi. Hanya karena Ketua mendukung saya, maka pendapat saya menjadi penting. Orang-orang lama ini sangat keras kepala.\"\n\n“Tetap saja, kamu harus mengikatnya. Kamu mengerti maksudku, kan?”\n\nMengangguk, Myeong-su menuangkan lebih banyak alkohol ke dalam gelasnya.\n\n\"Mengerti.\"\n\n“Masih ada banyak waktu hingga pemilu, jadi pelan-pelan saja. Namun ketika tiba waktunya pemilu, Anda perlu mengamankan kekuasaan tanpa ragu.”\n\nNasihat saya yang berulang-ulang terdengar seperti omelan, membuat Myeong-su melambaikan tangannya dengan acuh.\n\n\"Saya mengerti. Terima kasih. Tapi sejujurnya, saya tidak mengerti mengapa begitu banyak uang masuk ke dalam politik. Ini konyol. Tidak heran orang membenci politik.\"\n\nAku tersenyum saat melihat Myeong-su menggunakan dialek Busan-nya selama percakapan. Senang rasanya melihat seseorang mengungkapkan jati dirinya di hadapan teman-temannya.\n\nSaya menuangkan lebih banyak minuman keras ke dalam gelas saya, memutarnya untuk melelehkan es sambil terus berbicara.\n\n\"Ini adalah kelompok yang mengutamakan kepentingan individu. Tapi karena itu, Anda punya peluang untuk merebut kekuasaan, jadi jangan berpikir terlalu negatif. Jika Anda menggunakan wortel dan tongkat dengan baik, Anda bisa melakukannya dengan sempurna.\"\n\nBukannya menjawab, Myeong-su mengulurkan gelasnya. Saat gelas kami berdenting, dia berbicara.\n\n\"Saya telah mengumpulkan informasi tentang kelemahan masing-masing orang dan akan menyebarkannya segera setelah terorganisir. Anda dapat menggunakannya untuk mendapatkan keunggulan dengan lebih lancar.\"\n\nTidak semua politisi rakus akan uang.\n\nBeberapa dari mereka memiliki kekayaan yang cukup untuk menolak suap. Yang lebih menyusahkan lagi adalah mereka yang menolak uang karena alasan prinsip.\n\nMeski begitu, sudah bisa dipastikan bahwa siapa pun yang berkecimpung di dunia politik pasti akan terlibat dalam suatu jenis korupsi.\n\nMyeong-su, yang sekarang menjadi politisi, dengan mudah memahami apa yang saya katakan dan sedikit mengangguk. Lalu dia dengan lancar mengganti topik pembicaraan.\n\n\"Omong-omong, pernahkah Anda mendengar duta besar Jepang berselisih dengan Menteri Luar Negeri? Itu adalah cobaan berat, atau begitulah yang saya dengar.\"\n\n\"Benar-benar?\"\n\nMyeong-su membasahi bibirnya dengan minumannya sebelum meletakkannya.\n\nJujur saja, orang Jepang tidak boleh melakukan hal itu. Cara Menteri Luar Negeri diperlakukan seperti dipandang rendah oleh bawahannya. Namun, dia tidak bisa berkata apa-apa. Sial, apakah ini negara yang tepat?\n\nTampaknya pemerintah Jepang mencoba menekan saya melalui pemerintahan kami sendiri.\n\nSaya menunggu Myeong-su selesai berbicara, mendengarkan suara es yang mencair.\n\nKapan Future Investment menjadi perusahaan investasi Korea? Berbasis di Hong Kong. Orang-orang idiot tidak bisa mengatakan apa pun kepada Tiongkok tetapi bertindak di negara kita, sungguh sebuah lelucon.”\n\nSetelah menyelesaikan kalimatnya, Myeong-su menenggak segelas wiski kental, jelas marah tentang sesuatu.\n\nBeberapa saat yang lalu, dia mengutuk para politisi, dan sekarang lihat dia—dia salah satu dari mereka.\n\n\"Marah?\"\n\n\"Kelihatannya konyol. Sejak saya terjun ke dunia politik, saya menyadari betapa lemahnya negara kita. Kita dihancurkan oleh Tiongkok, diinjak-injak oleh Jepang, dan didorong oleh AS. Kita hanya berjinjit. Sementara itu, pemerintah dan politik sibuk saling mencabik-cabik.\"\n\n“Anda perlu mengubahnya—menjadi Korea yang kuat.”\n\nKomentar saya yang begitu saja membuat Myeong-su menghela nafas berat.\n\n\"Apa menurutmu aku bisa membuat dan membuatnya sendiri?\"\n\n\"Saya akan membantu Anda. Apakah Anda melihat angkatan laut Rusia pindah ke Kepulauan Kuril?\"\n\n\"Iya, aku melihatnya. Aku kaget. Kupikir akan ada perang atau semacamnya.\"\n\nTindakan Rusia telah membuat Korea dan negara-negara tetangganya berada dalam kewaspadaan tinggi.\n\nKonflik antara Rusia dan Jepang ditakdirkan untuk meningkat lebih dari sekadar pertikaian antara kedua negara.\n\nKorea, Tiongkok, Korea Utara, dan bahkan Amerika Serikat di kawasan Pasifik pasti akan terkena dampaknya, sehingga mustahil untuk menurunkan kewaspadaan kita bahkan untuk sesaat pun.\n\n\"Itu semua karena aku.\"\n\n\"Apa?\"\n\nUcapanku yang ceroboh membuat Myeong-su menjatuhkan gelasnya. Di bar yang sepi, suara pecahan kaca bergema dengan keras.\n\nAku tidak bisa menahan tawa melihat ekspresi terkejut di wajah Myeong-su. Entah bagaimana, saya merasa sedikit malu, seperti sedang pamer.\n\nAku masih ingin bersikap dewasaAku merasa sangat kekanak-kanakan saat berada di dekat teman-teman dekatku.\n\n\"Eva diserang saat berada di Jepang. Jadi, dia berlindung di kedutaan Rusia, tapi cara Jepang bertindak membuat saya tidak tenang. Jadi, saya meminta bantuan Rusia, tapi… Saya tidak menyangka mereka akan mengerahkan militernya.\"\n\n\"Tidak mungkin, itu gila. Bagaimana itu bisa masuk akal?\"\n\nBahkan setelah aku menjelaskan semuanya, Myeong-su menatapku dengan tidak percaya. Dia mengangkat bahu dan memanggil Manajer Ma, yang segera datang.\n\nKetika dia melihat pecahan kaca tergeletak di lantai, dia memerintahkan seseorang untuk membersihkannya.\n\nSetelah meletakkan gelas baru di depan Myeong-su, dia kembali keluar.\n\nSetelah semua pengunjung pergi dan keheningan memenuhi ruangan, Myeong-su akhirnya menoleh ke arahku, sangat ingin mendapatkan jawaban.\n\n“Jadi, maksudmu militer Rusia pindah karena permintaanmu, Mu-hyeok?”\n\nAku mengangguk sedikit dan menuangkan minuman keras ke gelas baru Myeong-su.\n\n\"Wow, kamu benar-benar membuatku terdiam. Kamu bermain di level global sekarang. Apakah kamu benar-benar temanku, Mu-hyeok?\"\n\nTerlepas dari kata-katanya, sudut mulut Myeong-su bergerak ke atas.\n\n“Tapi kenapa Jepang?”\n\nSaya mengulurkan gelas ke arahnya dan menjelaskan, sepotong demi sepotong, apa yang terjadi dengan Jepang.\n\nSetelah mendengar penjelasanku, Myeong-su menghela nafas dan mengangguk.\n\n\"Ini adalah pekerjaan yang berat, namun kamu membuatnya terlihat mudah.\"\n\n“Tentu saja, saya tahu akan ada pengorbanan yang harus dilakukan dalam menjalankan tugas ini.”\n\n\"Tapi bukankah itu tugas yang mudah? Kamu benar-benar berencana untuk menjatuhkan mereka? Bisakah seseorang menang melawan suatu negara?\"\n\nKekhawatiran terlihat di wajah Myeong-su. Mengangguk, jawabku.\n\n\"Anda tidak bisa menang sepenuhnya. Tidak peduli seberapa penting uang di dunia ini. Bagaimanapun juga, pemerintah Jepang pada akhirnya harus membuat pilihan: menghadapi rasa malu karena menyerah kepada saya atau mengambil risiko kehilangan kredibilitas di komunitas internasional karena telah berusaha sekuat tenaga sampai akhir.\"\n\n“Saya tidak mengerti. Tapi itu tetap mengesankan.”\n\nMyeong-su menggelengkan kepalanya tak percaya tapi tidak bisa menyembunyikan kekagumannya.\n\n“Yah, aku sendiri yang akan menangani situasi ini dengan Jepang, jadi jangan khawatir tentang itu. Lebih penting lagi, bagaimana dengan tagihannya?”\n\nSaya sebelumnya telah meminta sesuatu pada Myeong-su.\n\n“Tagihannya?”\n\n\"Ya, rapat pemegang saham akan segera diadakan, kan?\"\n\n“Saya kira kita bisa melewatinya awal tahun depan. Mengingat ini juga musim pembahasan anggaran, banyak acara yang dikemas menjelang akhir tahun.”\n\n“Seharusnya tidak ada masalah yang melewati rapat umum, kan?”\n\nTiba-tiba, saya teringat Park Young-geun, Ketua Badan Pengawas Keuangan, yang saya temui beberapa bulan lalu.\n\nSaat itu, ia dengan penuh semangat memperjuangkan reformasi, namun sejak menjabat, ia menghadapi tentangan keras dari Mofia dan kelompok kepentingan, sehingga menghalanginya untuk melakukan perubahan apa pun.\n\nPada akhirnya, Park Young-geun mendatangi saya.\n\n“Ketua Kim Mu-hyeok, tolong bantu kami. Saya akhirnya membuat keputusan.”\n\nKaum reformis yang terbentur tembok realitas akhirnya terpancing.\n\nBegitu dia bergandengan tangan denganku, dia tidak akan bisa melepaskannya sampai dia bisa melarikan diri sebelum nafas terakhirnya.\n\n\"Saya baru siapkan usulannya. Kita bisa ajukan setelah rapat pemegang saham. Karena kita mengendalikan panitia terkait dan panitia legislatif, maka akan mempercepat prosesnya melalui panitia yudisial begitu diusulkan.\"\n\n\"Hanya orang yang bisa dipercaya yang mengetahui hal ini, kan?\"\n\nMeskipun saya sudah tahu bahwa Myeong-su teliti, tidak ada salahnya untuk berhati-hati. Saat aku bertanya, Myeong-su mengangguk.\n\n\"Tentu saja. Tidak ada manfaatnya menyebarkan rumor. Terutama di partai kita, terlalu banyak orang yang mempunyai hubungan dengan chaebol. Tetap saja, jika Ketua Yoon dan aku berusaha cukup keras, melewati rapat umum seharusnya tidak menjadi masalah.\"\n\nMyeong-su memancarkan kepercayaan diri yang meyakinkan.\n\n“Kalau begitu kita harus menyelesaikan semuanya tahun depan.”\n\nAku mengangkat gelasku terlebih dahulu, mengundang Myeong-su untuk mendentingkan gelasnya dengan gelasku. Diiringi suara ceria, sesi minum kami berlanjut hingga subuh.\n\nSetelah seharian istirahat di Rusia, Eva akhirnya kembali ke Korea melalui Bandara Gimpo.\n\nKetika Eva tiba di kantor Myeong-dong, wajahnya dipenuhi kekhawatiran.\n\n“Kamu melakukannya dengan baik, Eva.”\n\n\"Saya minta maaf, Bos.\"\n\nMelihat senyum tegang Eva, aku menggelengkan kepalaku dan dengan lembut menepuk bahunya.\n\n“Itu tidak terduga, tapi yang penting adalah kamu aman. Mari kita duduk sekarang.”\n\nSaya membimbing Eva ke sofa. Dia menyebutkan telah menerima perawatan, jadi untungnya, dia tidak tampak terluka parah.\n\n\"Bagaimana kesehatanmu?\"\n\n\"Saya baik-baik saja.\"\n\nSaat duduk, Eva masih terlihat rapuh. Aku membuka mulutku, alamating dia dengan tulus.\n\n\"Aku tahu sulit untuk melupakannya, Eva. Trauma masih membekas dalam kasus seperti itu. Jadi kalau kamu merasa kesusahan, katakan saja. Aku akan memberimu banyak waktu untuk istirahat.\"\n\n“Kupikir aku sudah lupa, tapi sepertinya tubuhku mengingatnya. Terima kasih, Bos. Aku akan bicara denganmu jika itu menjadi terlalu sulit.”\n\nSaat itu, Manajer Ma memasuki kantor sambil membawa dokumen.\n\nDia menyerahkan setumpuk dokumen tebal kepada Eva. Dia segera mulai memeriksa isinya.\n\n“Manajer Ma menyiapkan sebagian besar ini. Sepertinya kita tidak akan mengalami masalah apa pun dalam mengakuisisi Il-sung Industrial…””\n\nEva tampak begitu fokus pada dokumen-dokumen itu sehingga sepertinya dia tidak mendengarku sama sekali.\n\nAku terkekeh, menggelengkan kepalaku karena sifatnya yang gila kerja dan menghela nafas kecil.\n\nUntuk memberinya cukup waktu untuk memeriksanya, aku menyesap kopiku dan menunggu.\n\nBerapa lama waktu berlalu, aku bertanya-tanya, ketika Eva akhirnya mendongak setelah meninjau secara menyeluruh setiap dokumen.\n\n“Manajer Ma cukup cakap, ya?”\n\n“Benarkah?”\n\n\"Saya pikir dia hanya sekretaris yang mengikuti Anda kemana-mana, tapi dia jauh lebih baik daripada banyak profesional di luar sana.\"\n\nSaya tersenyum lembut mendengar pujian Eva untuk Manajer Ma.\n\n“Tidak perlu mempersiapkan apa-apa lagi. Tampaknya kami dapat mengamankan hak pengelolaan sementara kami dapat segera mengganti tim manajemen dengan orang-orang kami sendiri setelahnya.\"\n\n“Ini sudah dipersiapkan sejak lama, jadi tidak boleh ada kesalahan. Aku percaya padamu, tapi tolong selidiki dengan hati-hati.\"\n\nMengamankan hak pengelolaan Il-sung Industrial, yang merupakan kunci dalam struktur investasi sirkular Grup Il-seong, dapat mengguncang seluruh grup.\n\nDengan pemikiran tersebut, Il-sung akan menggunakan setiap trik yang ada di buku untuk menghentikan saya, namun saya yakin saya akan memenangkan pertarungan berbagi.\n\nBahkan mendatangkan orang yang akan mengganggu rapat pemegang saham pun akan sia-sia. Tentu saja saya juga sudah mengantisipasinya dan melakukan tindakan penanggulangan.\n\n“Pada akhirnya, Park Young-geun datang mencariku sendirian.”\n\n\"Benarkah? Sepertinya dia akhirnya menyadari kenyataan.\"\n\n“Dia tidak punya pilihan. Betapapun jernihnya air di bagian atas, air di bagian bawah sudah lama tergenang dan membusuk. Jika satu orang bisa melakukan perubahan, hal itu pasti sudah terjadi.\"\n\nEva sepertinya tidak kaget, mungkin dia sudah mengantisipasinya. Karena dia memiliki pandangan yang baik terhadapnya, dia tampak ramah.\n\n“Jadi, saya akan membantunya meloloskan RUU yang dia inginkan dan menggunakannya untuk menekan Il-sung.””\n\n\"Kalau Badan Pengawas Keuangan dan Otoritas Keuangan bergabung, semuanya akan lebih lancar. Tapi bagaimana dengan RUUnya? Apakah yang kita bicarakan terakhir kali?\"\n\nPada pertanyaan Eva, aku sedikit mengangguk.\n\n“Ini adalah rancangan undang-undang untuk memperkuat pemisahan keuangan dan industri sambil mengatur struktur investasi sirkular.”\n\n“RUU yang membatasi investasi sirkular tidak akan disahkan dengan mudah. ​​Meskipun sangat sedikit chaebol yang akan terpengaruh dengan pemisahan keuangan dari industri, investasi sirkular melibatkan sebagian besar chaebol.”\n\nSebagian besar konglomerat besar di Korea beroperasi berdasarkan investasi sirkular. Mereka mengendalikan kelompok besar dengan menggunakan modal kecil.\n\nMeskipun memiliki kelebihan dan kekurangan, permasalahan utama yang dihadapi adalah kerentanannya terhadap serangan eksternal, terutama yang disoroti selama krisis valuta asing baru-baru ini.\n\nPara chaebol berusaha mati-matian untuk melakukan transisi ke perusahaan induk, namun diperlukan pendanaan yang besar, sehingga hal ini tidak mungkin dilakukan dalam jangka pendek.\n\nJadi, jika undang-undang membatasi praktik-praktik ini, hal ini akan memberikan tekanan yang sangat besar tidak hanya pada Il-sung, tapi juga semua chaebol.\n\nNamun, Grup Jungwoo tidak terpengaruh secara signifikan oleh undang-undang ini.\n\nKarena semua afiliasinya adalah perusahaan tidak terdaftar dan sepenuhnya bertransisi ke dalam struktur induk yang berpusat di sekitar Jungwoo Holdings, mereka memiliki hampir 80% ekuitas di sebagian besar afiliasi.\n\n“Secara internal, mereka akan terkena dampak dari Il-sung Industrial sementara secara eksternal, mereka akan terkena undang-undang peraturan investasi melingkar. Akan sulit bagi mereka untuk tetap tenang. Dan jika pemisahan keuangan dan industri menguat, mereka harus melikuidasi seluruh saham yang dimiliki oleh Il-sung Life dan Il-seong CCard.”\n\nIl-sung tidak bisa lagi melakukan investasi bersama.\n\nPada akhirnya, Pimpinan Seo Yong-geon harus mendanai sendiri restrukturisasi kendali manajemennya.\n\nNamun, tidak peduli seberapa kayanya Seo Yong-geon, dia masih terpojok karena sebagian besar asetnya terikat pada saham.\n\n\"Ini adalah pertarungan yang kami benar-benar tidak boleh kalah.\"\n\n“Untuk itu, kami selama ini mendukung Partai Moderat. Tapi ingat, itu masih dilakukan secara sembunyi-sembunyi, jadi jangan mengoceh.”\n\nAs aku mendesaknya, Eva menjawab sambil tersenyum sambil mendekatkan jari telunjuknya ke bibir.\n\nAku tidak bisa menahan tawa melihat tingkah lucunya.\n\nWaktu berlalu.\n\nHan Gyeong-yeong meningkatkan serangannya terhadap Jepang.\n\nBank sentral dan otoritas keuangan Jepang menjual dolar yang mereka simpan untuk mempertahankan yen.\n\nTapi itu hanya masalah waktu sebelum mereka mengeluarkan banyak sekali saham di pasar.\n\nSelain itu, short-selling sekuritas secara besar-besaran pun dimulai. Obligasi pemerintah Jepang diluncurkan ke pasar dalam jumlah besar.\n\nJepang mendapati dirinya diserang di segala bidang—valuta asing, saham, dan obligasi, sehingga membuat Jepang tidak bisa tenang kembali.\n\nKemudian, tibalah—hari rapat pemegang saham Il-sung Industrial yang telah lama dinantikan."}