{"index": 24, "title": "Bab 25: Bab 25: Saya Akan Menyelesaikan Ini untuk Anda", "content": "Apakah ini tempatnya?\"\n\nSaya langsung berkendara ke lokasi yang diberikan Chief Ha kepada saya\n\nPenginapan kumuh di Bulgwang-dong\n\nSaat aku membuka pintu, aroma khas penginapan itu menyergapku\n\nMendengar gerakan, seorang lelaki tua menjulurkan kepalanya keluar dari pintu kecil dekat pintu masuk\n\n\"Mencari kamar?\"\n\n\"Tidak, aku sedang mencari seseorang. Apakah ada Tuan Han Gyeong-yeong yang tinggal di sini?”\n\nPemilik penginapan itu menatapku dari atas ke bawah sebelum menggerutu\n\n\"Apa… kamu seorang detektif atau semacamnya?\"\n\n\"Maaf?\"\n\n\"Siapa yang menyimpan catatan tamu yang baik di tempat kumuh seperti ini? Bagaimana kamu tahu namanya?\"\n\n\"Aku bukan seorang detektif. Saya mencari seorang pria berusia akhir 20-an. Apakah ada tamu jangka panjang yang seperti itu?\"\n\n\"Yah... ingatanku berkabut akhir-akhir ini. Semakin tua, kamu tahu\"\n\nSaya mengeluarkan uang 10.000 won dari dompet saya dan meletakkannya di konter\n\n\"Ingat sekarang?\"\n\n\"Ah, ya! Tidak tahu namanya, tapi ada seorang pria muda yang tinggal dalam jangka waktu lama. Coba lihat… kamarnya…”\n\nSikap pemilik penginapan itu berubah saat dia membuka-buka buku tamu\n\n\"Kamar 302. Naiklah\"\n\nDia dengan cepat mengantongi tagihan di konter. Pintu kecil itu tertutup rapat\n\n'Kamar 302…'\n\nSaat saya menaiki tangga, saya melihat seorang pria muda turun\n\nMata kami bertemu\n\nDia tiba-tiba berhenti, lalu berbalik dan berlari kembali menaiki tangga\n\n\"Hei! Tuan Han Gyeong-yeong!\"\n\nAku memanggil, tapi tidak mendapat jawaban\n\nAku mengejarnya saat dia berlari ke atap tanpa henti\n\nMembuka pintu atap, saya menemukan Han Gyeong-yeong melihat sekeliling dengan gugup, mengintip dari tepi. Aku hanya bisa tersenyum\n\nTidak disangka ini adalah Han Gyeong-yeong yang sama yang dikenal sebagai ‘Orang Asing Berambut Hitam’ yang telah membuat pasar saham Korea panik. Sulit dipercaya\n\n“Saya di sini bukan untuk menagih hutang. Mari kita bicara, Tuan Han Gyeong-yeong\"\n\nDia akhirnya berbalik menghadapku, tubuhnya kaku\n\n“Kamu benar-benar bukan penagih utang?”\n\n\"Tidak, aku tidak\"\n\n\"Ah, astaga! Aku berlari sejauh itu tanpa hasil. Kamu bisa mengatakan sesuatu lebih cepat!\"\n\nKetegangan hilang dari Han Gyeong-yeong saat dia merosot ke tanah, menatapku\n\n“Mari kita duduk dan berbicara. saya kelelahan. Tapi siapa kamu?\"\n\n\"Saya Kim Mu-hyeok. Anda Han Gyeong-eong, kan? Pedagang saham?\"\n\n\"Ah! Ya, itu aku, tapi…”\n\n\"Hebat, aku menemukanmu. Mari kita bekerja sama\"\n\nAda apa dengan orang ini?\n\nItulah raut wajahnya\n\nCukup adil. Siapa pun akan terkejut jika ada pemuda asing yang melacak mereka dan tiba-tiba mengusulkan untuk bekerja sama\n\n\"Aku bukan penipu\"\n\n“Lalu apa… manipulator pasar? Saya tidak melakukan hal itu. Tidak peduli betapa putus asanya aku akan uang, ada batasan yang tidak akan aku lewati\"\n\nAku menahan tawa\n\nLalu bagaimana dengan orang-orang yang berakhir di Sungai Han karena rencanamu?\n\nSaya tidak membutuhkan orang baik\n\nSaya butuh seseorang yang bisa membaca tren saham, seseorang yang bisa mengesampingkan keserakahan\n\nYang terpenting, saya membutuhkan seseorang yang mau mengikuti instruksi saya tanpa bertanya\n\nItu sebabnya saya mencari Han Gyeong-yeong\n\n\"Saya tidak melakukan hal semacam itu. Pokoknya, bangunlah. Anda belum makan, kan? Mari kita bicara sambil makan. Apa yang kamu suka? daging sapi korea? Sashimi? Sebut saja\"\n\nWajah Han Gyeong-yeong berbinar saat menyebut makanan\n\nDia melompat berdiri seolah-olah dia belum pernah duduk, mendesakku\n\n“Sudah lama sekali saya tidak makan daging sapi Korea. Apa yang kita tunggu? Ayo pergi!\"\n\nKami meninggalkan penginapan bersama\n\n\"Masuk. Aku akan mentraktirmu tempat makan daging sapi Korea yang enak\"\n\n\"Oh, suatu Keagungan! Apakah kamu anak orang kaya?\"\n\nHan Gyeong-yeong melihat ke mobil yang diparkir sebelum naik ke kursi penumpang. Aku menyalakan mobil dengan perlahan\n\n\"Ke mana kita akan pergi? Saya tahu tempat yang bagus di Yeouido. Ayo pergi ke sana\"\n\n\"Haha, aku tahu suatu tempat di Myeong-dong. aku akan mentraktirmu disana\"\n\nWarna wajahnya memudar saat menyebut Myeong-dong\n\n“M-Myeong-dong?”\n\n\"Ya. Apakah ada masalah?\"\n\n“Bukankah… bukankah kamu bilang kamu ke sini bukan untuk menagih hutang?”\n\n“Saya di sini bukan untuk menagih utang. Saya terlibat dengan pinjaman swasta, tapi jangan khawatir. Tidak ada yang akan menyentuhmu saat kamu bersamaku di Myeong-dong\"\n\nNamun kegelisahan tidak hilang dari ekspresinya\n\nSaya tersenyum santai dan membuat klaim yang berani\n\n\"Sudah kubilang jangan khawatir. Jika aku ingin menangkapmu, aku tidak akan datang sendirian\"\n\n“Huh… Baiklah. Ayo pergi\"\n\nMeskipun dia mengatakan itu, Han Gyeong-yeong menghela nafas panjang, wajahnya pucat\n\n* * *\n\nKami tiba di restoran daging sapi Korea di Myeong-dong\n\nSaya memimpin Han Gyeong-yeong, yang terus melihat sekeliling dengan gugup, ke dalam restoran\n\nKami dipandu ke ruangan yang tenang, memesan, dan mulai berbicara\n\n“Berapa hutangmu?”\n\n“Kenapa?”\n\nNada suaranya berubah sedikit tajam, mungkin karena aku membawanya ke Myeong-dong\n\nSaya tersenyum dan melanjutkan\n\n\"Tuan. Han, aku ingin memilikinyahubungan yang baik denganmu. Saya tidak punya niat untuk menyakiti Anda. Tidakkah kamu merasa aneh kalau aku menemukanmu dengan begitu mudah padahal rentenir pun tidak bisa?\"\n\n\"...\"\n\n“Berapa banyak hutang yang kamu punya?”\n\n\"...3 juta won\"\n\n3 juta won…\n\nSungguh menggelikan bahwa pria ini menyembunyikan uang hanya sebesar 3 juta won\n\n“3 juta won?”\n\n“Iya, saya pinjam 3 juta, tapi beserta bunganya…”\n\nDaging pesanan kami tiba\n\nPercakapan terhenti saat pelayan memanggang daging untuk kami\n\n\"Ayo makan dulu. Kita akan bicara setelahnya\"\n\nTatapan Han Gyeong-yeong tertuju pada dagingnya, terpesona oleh aroma daging sapi yang dimasak\n\nKami menghabiskan sekitar 30 menit untuk makan\n\nSetelah selesai makan, termasuk nasi dan semur terasi, kami duduk untuk berbincang\n\n“Apakah kamu benar-benar hanya berhutang 3 juta?”\n\n\"Ya\"\n\n“Dan bunganya?”\n\n\"…8 juta\"\n\n\"8 juta? Bunga majemuk, kan?”\n\n“Saya pikir saya bisa membayarnya kembali dengan cepat. Tapi… Saya tidak pernah membayangkan sahamnya menjadi tidak berharga. Haha…”\n\nSekarang perutnya sudah kenyang, dia tampak lebih tenang, tertawa canggung\n\n“Aku akan mengurus pinjaman itu untukmu. Bekerjalah dengan saya. Aku akan memasukkanmu ke dalam mobil yang jauh lebih mahal daripada Grandeur di luar. Apa yang kamu katakan?\"\n\nWajah Han Gyeong-yeong mengeras\n\nSaya bingung dengan ekspresinya, seolah-olah dia melihat sesuatu yang sulit dipercaya. Lalu, dengan suara gemetar, dia berbicara\n\n\"Apakah kamu... malaikat? Seperti, dengan sayap di punggungmu? Atau kamu penipu?\"\n\nPertanyaan tak terduganya membuatku tertegun sejenak sebelum aku tertawa terbahak-bahak\n\n\"Hahaha! Wow, kamu pria yang menarik\"\n\nDia terus menatapku dengan campuran kecurigaan dan harapan\n\n\"Ayo, kan? Seorang asing muncul entah dari mana, membelikanku makanan, menawarkan untuk melunasi hutangku, dan ingin bekerja sama. Jika kamu bukan malaikat, kamu pasti penipu, kan?\"\n\n“Ayo pergi. Di mana Anda meminjam uang itu? Itu kantor di Myeong-dong, kan?\"\n\nSaya berdiri dan berbicara, menyebabkan Han Gyeong-yeong semakin panik\n\n“Apa? Kemana kita akan pergi?\"\n\n\"Ke kantor tempat kamu meminjam uang. Kita perlu menyelesaikan masalah ini. Kamu tidak bisa bekerja denganku jika kamu bersembunyi\"\n\n\"...\"\n\nMelihat dia ragu-ragu, aku menambahkan\n\n\"Percayalah padaku dan bangunlah. Kami akan melunasi hutang Anda. Kamu harus masuk dengan kepala tegak\"\n\n“Apakah… apakah kamu benar-benar akan melunasinya?”\n\n\"Iya, dengan syarat kamu bekerja sama denganku\"\n\n“…Bagaimana kalau aku kabur saja?”\n\nItu membuatku tertawa\n\n\"Kamu bebas untuk lari. Tapi… aku mungkin akan lebih menakutkan dari para rentenir itu. Jika kamu di Korea, aku akan menemukanmu, apa pun yang terjadi\"\n\nHan Gyeong-yeong menelan ludah\n\n“Apa sebenarnya yang harus aku lakukan?”\n\n\"Kamu tahu apa yang kamu kuasai, kan? Saham\"\n\n\"Apa?\"\n\n“Ayo pergi. Kami akan melunasi hutang Anda terlebih dahulu dan membicarakan detailnya nanti. Tidak perlu terburu-buru\"\n\nMeskipun dia masih terlihat ragu, Han Gyeong-yeong berdiri, mengikutiku dengan bingung\n\nDia berjalan perlahan di belakangku\n\nSaat kami keluar dari restoran, matahari akan segera terbenam\n\n\"Di mana itu? Pimpin jalannya\"\n\nSaat saya berbalik dan berbicara, Han Gyeong-yeong dengan enggan memimpin\n\nTapi… langkahnya sangat lambat\n\n\"Apakah kita akan pergi ke pemakaman? Ayo cepat. Matahari terbenam. Kalau terus begini, kita akan sampai di sana besok pagi\"\n\nSetelah sekitar 10 menit berjalan\n\nHan Gyeong-yeong berhenti di depan sebuah bangunan tua\n\nAda tanda di jendela lantai tiga yang bertuliskan 'Konsultasi Pinjaman', tapi tidak ada tanda lain untuk kantor pinjaman swasta ini.\n\n\"Apakah ini tempatnya?\"\n\n\"…Ya\"\n\n\"Ayo naik\"\n\nAku menaiki tangga, meninggalkan Han Gyeong-yeong yang ragu-ragu\n\nMengikutiku, dia tampak seperti sapi yang digiring untuk disembelih\n\n“Apakah ini baik-baik saja?”\n\nAku mengabaikan suara dari belakang\n\nLantai tiga tidak memiliki indikasi bahwa itu adalah kantor pinjaman, kecuali Anda tahu apa yang harus dicari\n\nTanpa ragu sedikit pun, saya membuka pintu dan masuk\n\nSaya melihat dua pria dengan lengan bertato dan seorang pria berpenampilan jorok yang tampaknya adalah bosnya\n\nMelihat Han Gyeong-yeong masuk di belakangku, kedua pria itu berdiri\n\n\"Yah, baiklah. Bajingan ini datang untuk mati sendiri?”\n\nHan Gyeong-yeong menyusut mendengar kata-kata itu\n\n\"Cukup! Kami punya tamu. Apa yang kamu lakukan?\"\n\nMendengar kata-kata bos, orang-orang itu kembali duduk\n\nBaiklah, mereka menampilkan pertunjukan yang bagus\n\n\"Siapa yang bersamamu?\"\n\n\"Seseorang di sini untuk membayar utangnya\"\n\nMendengar kata-kata itu, bosnya bangkit dan berjalan ke sofa\n\nSaat dia duduk, dia berbicara kepada para preman\n\n\"Dasar bodoh, bangunlah. Kami punya tamu, dan Anda mengambil tempat?\"\n\nMendengar omelan bosnya, orang-orang itu berdiri dan bergerak ke belakangnya\n\nSaya duduk di sofa bersama Han Gyeong-yeong\n\n\"Jadi, pelanggan kami yang terhormat. Apakah kamu membawa uang untuk membayar?\"\n\n“Berapa harganya?”\n\n\"Hmm… Bawakan aku buku besarnya\"\n\nSalah satu standing laki-laki membawa buku besar dari meja dan menyerahkannya kepada bos\n\nBos membuka buku besar dan berbicara\n\n\"Ini dia\"\n\nBos membuka satu halaman buku besar, meletakkannya di atas meja, dan mendorongnya ke arahku\n\nSaya bahkan tidak melirik ke buku besar, hanya tersenyum ke arah bos\n\n\"Ayolah, jangan tunjukkan padaku buku besarnya. Katakan saja jumlahnya secara langsung. Kenapa amatiran sekali?\"\n\nMeskipun pidato informalku terus berlanjut, ekspresi bos tetap tidak berubah\n\nSebaliknya, ekspresi para preman di belakangnya menjadi sedikit lebih mengancam\n\n\"Pelanggan muda kita kurang sopan santun. Pokoknya 3 juta, bunganya 12 juta, jadi totalnya jadi 15 juta. Saya akan mengesampingkan tambahan 30.000 won sebagai layanan~\"\n\nKeajaiban bunga majemuk yang mengubah 3 juta menjadi 15 juta!\n\nInilah inti dari pinjaman swasta\n\n\"Ah, tidak, bagaimana bunganya bisa...\"\n\nHan Gyeong-yeong, yang mendengarkan, mencoba berdebat dengan suara gemetar\n\n\"Apakah kamu tidak tahu tentang bunga majemuk? Hah, bajingan ini melarikan diri dan kembali, dan sekarang dia mencoba berdebat? Aku harus membuatkanmu acar\"\n\nTakut dengan kata-kata bosnya, Han Gyeong-yeong menutup mulutnya\n\n“15 juta cukup?”\n\n\"Anak muda harus kaya. Iya, tepatnya 15 juta dan aku bisa merobek kertasnya. Bawa uang tunai\"\n\n\"Bolehkah aku menggunakan teleponnya?\"\n\nBos mendorong telepon di atas meja ke arah saya\n\n\"Kapan saja\"\n\nAku menelepon Pyeongchang-dong\n\n― Ya, ini Ha Myung-hoon\n\n“Ketua, ini saya. Bisakah Anda membawa 15 juta won ke sini?”\n\n― Ya, kamu dimana?\n\n\"Di mana tempat ini lagi? Tunggu sebentar\"\n\nAku menoleh ke preman di belakangku dan berbicara\n\n\"Hei\"\n\nOrang-orang itu saling memandang dengan ekspresi aneh\n\n\"Kamu, yang di sebelah kiri\"\n\nPria yang kutunjuk menatapku dengan tatapan 'benarkah?' ekspresi\n\n\"Aku?\"\n\n\"Ya, kamu. Beri dia arahan. Aku tidak bisa menjelaskannya dengan baik\"\n\nSaat aku melambaikan gagang telepon seolah menyuruhnya mengambilnya, wajah pria itu berkerut\n\n\"Ambil dan jelaskan\"\n\nTapi mendengar kata-kata bosnya, dia tidak punya pilihan selain mengambil gagang telepon dan menjelaskan lokasinya kepada Kepala Ha\n\nSetelah menutup telepon, aku tersenyum padanya saat dia menatapku dengan tatapan membunuh\n\nKata bos yang tertawa di sampingku\n\n\"Teman muda, kamu tidak perlu takut\"\n\nMendengar kata-kata itu, senyuman di wajahku berubah menjadi cibiran\n\n“Bukankah uang tunai adalah raja di Myeong-dong?”\n\n\"Betul. Tapi uang tunainya belum sampai ya? Belum ada yang pasti sampai sampai di sini\"\n\n\"Hahaha!\"\n\nTawa keras keluar dari mulutku\n\nSeorang rentenir yang sama sekali tidak ada dalam ingatanku\n\nMungkin salah satu dari mereka yang diam-diam menghilang setelah sistem keuangan nama asli diterapkan\n\nNamun, dia mencoba mengintimidasi saya. Itu sangat lucu\n\nMeskipun aku dibunuh karena pamanku dan Grup Cheongpung, aku telah melalui banyak hal sebagai penerus Pimpinan Cheon di bidang ini. Dan sekarang aku tidak dihormati oleh bajingan ini hanya karena aku terlihat muda?\n\n\"Kamu tertawa? Ha~ Kamu benar-benar gila\"\n\n\"Ayo kita semua tertawa. Kalian yang di belakang, santaikan ekspresi itu. Katanya tertawa membawa keberuntungan. Kalian sudah terlihat cukup menakutkan tanpa kerutan itu\"\n\nKarena tidak dapat menahan diri lebih lama lagi, para preman itu tampak tersentak\n\nOrang di sebelah kiri yang mengambil telepon tadi meledak\n\n\"Dasar brengsek! Apakah kamu gila? Apakah kamu ingin mati?\"\n\n\"Jangan lakukan apa pun yang tidak bisa kamu tangani. Kita bisa diam-diam memberi dan menerima apa yang kita perlukan, dan menyelesaikannya\"\n\n\"Bajingan ini!\"\n\n\"Cukup!\"\n\nMendengar suara bos, preman yang berjalan ke arahku menghentikan langkahnya\n\n\"Bos!\"\n\nPenjahat itu menoleh ke bos dengan tatapan sedih\n\nBosnya juga sekarang menatapku dengan mata bergejolak\n\n\"Kawan muda, rentenir lebih kejam dari gangster. Kamu tahu kan? Kita ini orang yang rela melakukan apa saja demi mendapatkan uang kita kembali. Jangan bandingkan kami dengan rentenir amatiran itu\"\n\nSaya mengangguk\n\n\"Betul. Para rentenir itu lebih ganas. Kalau mereka yang pantas, itu memang benar. Tidak seperti kalian dengan dua babi yang berusaha bersikap tangguh. Ambil saja uangnya dan pergilah\"\n\nEkspresi bos akhirnya berubah setelah tetap konstan selama ini\n\n\"Huff~ bajingan ini benar-benar tidak mengerti. Teman-teman!\"\n\n\"Ya, bos\"\n\n\"Ayo kita ajari dia sopan santun dulu\"\n\nWajah kedua pria itu menjadi cerah mendengar instruksi bos\n\nHan Gyeong-yeong, ketakutan, lari dari sisiku\n\nAku juga berdiri dari sofa sambil menyeringai. Pada saat itu\n\nPintu di belakang kami terbuka\n\nSaya tidak perlu berbalik untuk mengetahuinya. Itu adalah Kepala Ha\n\nDan tanpa sepatah kata pun, Ketua Ha, yang telah memahami situasi sekilas, tertawa kecil tak percaya.\n\nPara preman yang hendak menyerbu ke arahku menggeram dengan kejam\n\n\"Siapa sihapakah ini sekarang?\"\n\n\"Hei! Apa yang kamu tertawakan, brengsek!\"\n\nWarna wajah bosnya memudar\n\n\"Hei, kamu bajingan gila! Diam!\"\n\nKeputusasaan dalam suaranya bergema di seluruh kantor"}