{"index": 240, "title": "Bab 241: Bab 241: Tidak Peduli Apa yang Dibutuhkan", "content": "Kantor pusat Grup Il-seong di Myeong-dong sibuk sejak fajar, mempersiapkan rapat pemegang saham.\n\nDengan banyaknya pemegang saham yang diharapkan karena perebutan kendali manajemen, staf bekerja dengan tekun untuk memastikan semuanya siap.\n\nNamun, wajah para karyawan Il-seong tidak menunjukkan tanda-tanda kekhawatiran.\n\nMereka semua tahu bahwa Seo Yong-geon, sang ketua, tidak akan mudah kehilangan hak manajemennya.\n\n\"Berapa hari kita harus kerja lembur karena rapat pemegang saham ini? Ugh, frustasi sekali!\"\n\nSalah satu anggota staf, yang menyiapkan air dan makanan ringan untuk pemegang saham utama, membentak dengan tajam.\n\n\"Tunggu sebentar; setelah hari ini selesai, semuanya akan berlalu.\"\n\nMeskipun seorang kolega berusaha menenangkannya, karyawan yang frustrasi itu terus mengoceh.\n\n\"Apa bedanya siapa yang mengambil alih manajemen? Mengapa manajer terus-terusan menyalahkan kita?\"\n\n“Cukup. Siapa yang datang?”\n\nTerlihat cemas, rekannya melihat sekeliling sambil mencoba menenangkannya.\n\n\"Siapa yang datang? Masih ada satu jam lagi!\"\n\nPada saat itu, sebuah pintu besar di belakang terbuka, dan seorang pria masuk bersama seorang wanita.\n\nStaf yang terkejut menoleh ke arah pintu masuk. Pendatang baru adalah Eva dan Manajer Ma.\n\n“Sepertinya belum ada orang lain yang datang,” kata Eva.\n\nManajer Ma mengangguk, mengamati ruang pertemuan saat Eva berbicara.\n\n“Hari ini, Manajer Ma akan membantumu.”\n\nMelihat Manajer Ma diam-diam mengamati sekeliling, Eva teringat kata-kata Kim Mu-hyeok.\n\nDia telah mengirim Manajer Ma untuk membantunya, menandakan keseriusannya terhadap acara hari ini. Eva bertekad sekali lagi.\n\nDia bersumpah untuk memastikan semuanya berjalan sesuai keinginannya.\n\n“Ayo duduk, Perwakilan,” saran Eva.\n\n“Manajer Ma, silakan duduk bersama kami juga.”\n\nSaat para staf melihat sekilas Eva, yang hanya mereka lihat di berita, mereka memperhatikannya dengan rasa ingin tahu.\n\nMendekati area tempat staf bersiap, Eva bertanya, “Di mana tempat duduk kita?”\n\n\"Ah, di sini,\" jawabnya.\n\n\"Terima kasih!\"\n\nMenanggapi dengan senyuman ringan kepada anggota staf yang membimbingnya, Eva duduk di sebelah Manajer Ma.\n\nPara karyawan yang sibuk mempersiapkan rapat pemegang saham segera menyelesaikan tugasnya dan meninggalkan ruang rapat.\n\nBegitu ruang pertemuan menjadi sunyi, Eva berbicara lebih dulu.\n\n“Apakah menurut Anda Ketua Seo Yong-geon akan muncul hari ini?”\n\n“Saya yakin dia akan melakukannya. Tidak ada yang lebih memahami betapa rumitnya situasi saat ini bagi Il-seong selain dia,” jawab Manajer Ma.\n\nSaat mereka berbincang, ruang pertemuan mulai dipenuhi peserta.\n\nKehadiran wartawan berkamera menunjukkan besarnya animo masyarakat.\n\n“Pertemuan sudah hampir dimulai, namun tidak ada seorang pun dari Grup Il-seong yang hadir,” kata Eva.\n\nBergumam pada dirinya sendiri, dia melirik antara arlojinya dan pintu masuk.\n\nSeo Yong-geon tampaknya tidak memiliki sopan santun; begitu Eva menyampaikan maksudnya, dia muncul.\n\nSaat pintu ruang pertemuan terbuka, Seo Yong-geon memimpin sekelompok tokoh kunci dari Il-seong.\n\nDi belakangnya, Seo Jae-hoon baru saja kembali dari Jepang.\n\n\"Eva ya? Ini pertama kalinya kita bertemu langsung ya?\"\n\n“Baik Ketua, senang bertemu dengan Anda,” jawabnya sambil tersenyum dan mengulurkan tangannya.\n\nNamun, saat melihat tangannya yang terulur, Seo Yong-geon mengerutkan alisnya dan berbicara dengan nada kesal.\n\n\"Sepertinya kamu dan bosmu tidak punya sopan santun.\"\n\nEva menarik tangannya, merasa terhina tetapi tetap mempertahankan ekspresi tenang.\n\n\"Apakah kamu baru saja menyebutku kasar? Nah, ini Korea. Di sini, rasa hormat ditunjukkan kepada orang dewasa yang pantas mendapatkannya. Tapi jika itu sangat berarti bagimu, aku bisa dengan mudah menahan diri dari sikap seperti itu.\"\n\n\"Hah...\"\n\nSeo Yong-geon mendecakkan lidahnya mendengar jawaban sinis Eva.\n\n\"Aku dengar kamu menemui masalah di Jepang. Tapi sepertinya kamu masih belum pulih.\"\n\nMendengar kejadian di Jepang, ekspresi Eva berubah kaku.\n\nSemakin keras ekspresi Eva, semakin lebar senyum Seo Yong-geon.\n\n\"Jangan salah paham. Aku hanya merasa prihatin setelah mendengar kejadian itu. Yang lebih penting lagi, aku berharap rapat pemegang saham hari ini berjalan lancar. Meski, tentu saja, hal itu kecil kemungkinannya.\"\n\nEva merasakan sesuatu yang aneh dari sikap percaya diri Seo Yong-geon.\n\nAlih-alih menunjukkannya, dia fokus untuk melembutkan ekspresi tegangnya.\n\n“Ngomong-ngomong, bukankah Kim Mu-hyeok akan datang? Apakah dia berasumsi pertarungan hari ini sudah dimenangkan?”\n\n“Bukannya ada alasan baginya untuk muncul secara berlebihan untuk masalah yang tidak terlalu penting bagi Il-seong,” jawabnya singkat.\n\n\"Hah… kamu benar-benar tidak menahan diri ya? Aku akan lihat apakah kamubisa tetap tersenyum setelah pertemuan. Mari kita lihat apakah rapat pemegang saham hari ini akan berakhir dengan lancar.\"\n\nSetelah kata-katanya, Seo Yong-geon berbalik, berjalan ke tempat duduknya.\n\nSaat Seo Yong-geon pergi, Seo Jae-hoon tetap tinggal, menatap Eva dengan ekspresi kosong.\n\nMenangkap tatapan dinginnya, Eva balas menatap Seo Jae-hoon. Dia memelototinya sebentar sebelum diam-diam berbalik.\n\nMerasa merinding karena tatapan itu, Eva menggelengkan kepalanya dan berbicara dengan lembut.\n\n\"Ada yang tidak beres. Bagaimana jika semuanya tidak berjalan baik?\"\n\nTapi Manajer Ma, dengan wajahnya kaku, masih terpaku pada Seo Yong-geon dan tidak berkata apa-apa.\n\nMelihat permusuhan dalam tatapannya, Eva memanggil Manajer Ma sekali lagi.\n\n“Manajer, Bu?”\n\nAkhirnya, dia membuka mulut untuk menjawab dengan suara rendah.\n\n“Fokus saja pada rapat pemegang saham, Perwakilan. Bos akan menangani semuanya.\"\n\nTanggapan Manajer Ma singkat, namun Eva merasakan perasaan tenang yang aneh dari kata-katanya yang penuh percaya diri.\n\nSaat Eva duduk, rapat pemegang saham segera dimulai.\n\n* * *\n\nSehari sebelum rapat pemegang saham.\n\n\"Anda memanggil saya, Bos?\"\n\n\"Ya, silakan duduk.\"\n\nYoo Sung-jin yang baru diangkat dipanggil ke kantor Myeong-dong.\n\nMembawa folder penuh dokumen, dia pindah ke sofa dan duduk di hadapan Yoo Sung-jin, menyerahkan folder itu kepadanya.\n\n\"Kamu sudah sepenuhnya mengambil kendali organisasi, kan?\"\n\n“Ya, aku sudah membereskan semuanya kali ini.”\n\n“Aku yakin kamu akan menanganinya dengan baik. Silakan lihat ke dalam folder itu.\"\n\nMembuka folder sesuai permintaan saya, Yoo Sung-jin menemukannya berisi foto dan detail identifikasi.\n\nMenatap setelah memeriksa isinya, wajah Yoo Sung-jin dipenuhi kebingungan, mendorong saya untuk memberikan penjelasan lebih lanjut.\n\n“Ini adalah para pemegang saham yang dijadwalkan menghadiri rapat Grup Il-seong besok. Pastikan mereka tidak masuk ke ruang pertemuan.\"\n\nPemegang saham adalah jenis yang aneh, hanya ada di Jepang, Taiwan, dan Korea.\n\nMereka pada dasarnya seperti preman, yang mengganggu atau membantu pertemuan, memeras uang dalam prosesnya.\n\nAwalnya ingin mencari nafkah sendiri sambil mewariskan posisinya kepada keturunannya. Aku mendecakkan lidahku memikirkannya.\n\n“Kita hanya perlu mencegah mereka hadir, kan?”\n\nMelihat ekspresiku, Yoo Sung-jin sedikit mengangguk.\n\n\"Apa pun yang terjadi, pastikan saja mereka tidak bisa datang.\"\n\n\"Dimengerti.\"\n\nDengan cara konvensional, kami tidak dapat lagi melindungi Grup Il-seong. Jadi, memobilisasi semua pemegang saham yang kami kelola adalah rencana licik Seo Yong-geon untuk mengganggu pertemuan besok.\n\nDi Jepang, ada insiden presiden bank melakukan bunuh diri karena pelecehan dari para pemegang saham tersebut. Di Korea, mereka sering kali adalah mantan polisi atau pensiunan pengacara, yang terlibat dalam aktivitas jahat untuk menghalangi pertemuan.\n\nMengingat, jika mereka memutuskan untuk melakukan hal tersebut, rapat pemegang saham yang lancar kemungkinan besar tidak akan mungkin dilakukan.\n\nTerlebih lagi, di Korea, suara keras sering kali menjadi penentu kemenangan.\n\n“Berhati-hatilah terhadap seseorang bernama Kim Seok-hee; dia tidak boleh diizinkan hadir dalam keadaan apa pun. Dia benar-benar sakit kepala.\"\n\nNama Kim Seok-hee yang tertera di halaman pertama, sebelumnya menjabat sebagai kepala polisi. Dia adalah sosok terkemuka di kalangan pemegang saham, seseorang yang tidak biasa dikelola oleh Il-seong.\n\nYoo Sung-jin fokus pada kertas dengan detail Kim Seok-hee tercetak di atasnya dan memeriksanya dengan cermat.\n\n“Besok menandai awal kejatuhan Il-seong. Ini juga akan menjadi hari dimana dunia mengetahuinya.”\n\nMeskipun kami masih dapat melanjutkan rapat meskipun ada gangguan dari pemegang saham, saya tetap ingin menyelesaikan rapat pemegang saham tanpa gangguan.\n\nMata Yoo Sung-jin berbinar dingin, merasakan arti di balik kata-kataku.\n\n* * *\n\nKetua yang ditunjuk oleh pengadilan mengetukkan palu, menandakan dimulainya rapat pemegang saham.\n\nHal-hal yang kurang penting dengan cepat ditutup-tutupi.\n\nSeiring berjalannya waktu, ekspresi Seo Yong-geon menjadi kaku, dan para eksekutif di sekitarnya menjadi gelisah dengan gugup.\n\nBertanya-tanya tentang perilaku mereka yang tidak biasa, Eva berbisik tepat di atas tingkat pendengarannya kepada Manajer Ma.\n\n“Sepertinya semuanya tidak berjalan sesuai rencana, ya?”\n\n“Sepertinya mereka menantikan pemegang saham yang Anda sebutkan. Anda mengatur bagian itu, Bos,” jawabnya.\n\nWajah Eva menunjukkan keterkejutan saat menyebut nama pemegang saham.\n\n“Pemegang Saham… mereka masih ada?”\n\n“Lagipula, hyena ada di mana-mana.”\n\nTumbuh besar di Hong Kong, Eva tidak dapat memahaminya. Saat dia hendak mengutarakan pikirannya, Manajer Ma memberi isyarat dengan hati-hatitly.\n\n“Sekarang, permainan sebenarnya akan dimulai.”\n\nKetua ketua mengetuk palu, menyampaikan mosi mengenai pemberhentian dewan saat ini.\n\n“Mosi ini mengusulkan pemecatan dewan direksi yang ada.”\n\nTiba-tiba, rapat pemegang saham yang tenang itu berubah menjadi kekacauan. Diskusi yang tadinya sepele berubah menjadi perebutan kekuasaan yang sangat kompetitif.\n\nSetelah presentasi dari pihak Eva selesai, Grup Il-seong mulai menunda sanggahan.\n\nNamun ketua tidak berniat untuk menerima argumen tandingan yang membosankan tersebut. Karena sudah berkoordinasi dengan Future Investment, dia tak mau terpengaruh.\n\n“Sudah cukup pernyataan-pernyataan yang berlawanan,” katanya.\n\n\"Ketua!\" teriak sebuah suara dari majelis.\n\n“Sekarang, saya akan mengizinkan pernyataan dari pemegang saham lain dan melanjutkan ke sesi pemungutan suara untuk menyetujui dan menentang.”\n\nKetua memberikan izin kepada beberapa orang yang mengangkat tangan, mengizinkan mereka untuk menyuarakan pendapat mereka. Namun, pandangan pemegang saham kecil tidak terlalu berpengaruh.\n\nKarena prinsip satu suara per saham, jika tidak ada komentar dari pemegang saham atau pemegang saham aktif, maka rapat akan menyimpulkan lebih awal.\n\nSaat waktu pengumuman hasilnya semakin dekat, wajah Seo Yong-geon tetap kaku tanpa ada tanda-tanda melembut. Sepertinya dia sudah merasakan kekalahannya.\n\nSetelah pemungutan suara selesai, ketua umum mengetukkan palunya sekali lagi.\n\n“Dengan ini saya informasikan kepada Anda bahwa mosi pemberhentian dewan saat ini telah disetujui. Setelah itu, saya akan mengajukan proposal untuk dewan direksi yang baru.”\n\nMeskipun persiapan ekstensif, rapat pemegang saham Grup Il-seong berakhir mengecewakan.\n\nPara pemegang saham yang datang untuk mengamati mulai keluar, mengungkapkan kebosanan mereka.\n\nDengan sebagian besar peserta pergi, Seo Yong-geon tetap duduk, ekspresinya membeku.\n\n“Ketua Seo Yong-geon,” kata Eva sambil mendekatinya.\n\nMemalingkan kepalanya untuk menatap tatapannya, Seo Yong-geon menjawab dengan nada mencemooh,\n\n\"Jadi, kitalah yang akan tersenyum sekarang?\"\n\nEva berseri-seri saat dia berbicara. Tapi Seo Yong-geon hanya bisa menatapnya dalam diam.\n\n\"Ini baru permulaan. Mereka yang mengganggu bos saya pasti akan menanggung akibatnya.\"\n\nSeo Yong-geon terus memelototinya dalam diam. Para eksekutif dari Grup Il-seong di sekitarnya menunjukkan keterkejutan mereka saat mereka melirik ke arah Seo Yong-geon dan Eva.\n\n“Saya pikir sudah waktunya bagi Anda untuk pergi. Kita perlu memutuskan bagaimana masa depan Grup Il-seong sekarang, bersama dengan direktur baru.”\n\nDi belakang Eva berdiri direktur Il-seong yang baru diangkat.\n\nDi antara mereka adalah mantan eksekutif yang disingkirkan selama perebutan kekuasaan, serta para pembantu terpercaya Seo Yong-geon.\n\nKini setelah pasukan penyerang menang, tiba waktunya bagi pihak yang kalah untuk mengemasi barang-barang mereka.\n\nSeo Yong-geon memelototi sutradara baru di belakang Eva, matanya menyipit seolah bersumpah untuk mengingat setiap wajah.\n\n\"Aku akan pergi sekarang.\"\n\nSeo Yong-geon berdiri, tampak gelisah.\n\n“Perwakilan Eva, jangan terlalu berpuas diri. Kali ini mungkin Il-seong yang kalah, tapi saya akan segera mendapatkan kembali milik saya. Seperti yang Anda katakan dengan tepat, ini adalah Republik Korea.”\n\nSampai jumpa di rapat pemegang saham Il-seong Electronics minggu depan.”\n\nDimulai dengan Grup Il-seong, rapat pemegang saham interim untuk semua perusahaan subgrup akan menyusul.\n\nMengingat hal itu, cemberut Seo Yong-geon semakin dalam saat dia berbalik. Para eksekutif yang sebelumnya berhati-hati mulai bergerak beriringan di belakangnya.\n\n“Senang sekali, Perwakilan Eva,” kata Seo Jae-hoon, tidak mengikuti Seo Yong-geon tetapi tersenyum padanya.\n\n“Senang sekali Anda menikmatinya. Terima kasih atas kata-kata baik Anda.”\n\n“Ketua Kim Mu-hyeok adalah orang yang cukup menarik, tapi Perwakilan Eva, Anda sendiri cukup menarik.”\n\nMeskipun mulut Seo Jae-hoon tersenyum, matanya tidak membawa kehangatan yang sama. Hal ini membuat Eva merasa tidak nyaman.\n\nTanpa dia sadari, tubuhnya sedikit gemetar. Menyadari kegelisahannya, Manajer Ma menekan bahunya, berbicara kepada Seo Jae-hoon.\n\n\"Saya sarankan Anda pergi sekarang juga, Wakil Ketua.\"\n\n\"Ah, kamu! Kamulah yang selalu dekat dengan Pimpinan Kim Mu-hyeok. Saya menantikan rapat pemegang saham berikutnya. Selamat tinggal untuk saat ini.\"\n\nSeo Jae-hoon berbalik setelah mengucapkan komentar terakhir. Baru setelah itu Eva akhirnya bisa tenang.\n\n“Perwakilan Eva, mohon jangan menunjukkan kelemahan apa pun di depan orang lain.”\n\nMengangguk sebagai jawaban kepada Manajer Ma'mendapat teguran, Eva menarik napas kecil untuk menenangkan diri. Saat dia menghela napas, pintu ruang pertemuan terbanting menutup saat Seo Jae-hoon keluar."}