{"index": 241, "title": "Bab 242: Bab 242: Tidak Ada Pikiran untuk Kompromi", "content": "Setelah mendapatkan kendali atas Il-seong Materials, Eva melakukan perombakan besar-besaran untuk mengambil alih perusahaan tersebut sepenuhnya.\n\nDia juga berpartisipasi dalam rapat pemegang saham, menunjukkan penolakannya terhadap Grup Il-seong dengan menentang setiap usulan dari Seo Yong-geon untuk mengguncang mereka.\n\nPada saat itu, ada telepon dari AS.\n\nBukan dari Jepang, tapi dari Amerika.\n\n—Charlie. Apakah menurut Anda kata-kata kami lucu?\n\n\"Apa maksudmu?\"\n\n— Bukankah aku sudah bilang padamu untuk membiarkannya berlalu dengan tenang? Tapi Anda terus menyerang Jepang, bahkan melibatkan Rusia.\n\n\"Saya tidak menjawab. Dan bukan saya yang memindahkan Rusia. Ini hanya perselisihan antara Rusia dan Jepang.\"\n\nSuara Rumsfeld meninggi.\n\n—Charlie. Sebulan lagi, Bush akan menjadi Presiden AS. Apakah menurut Anda permainan kata seperti itu akan berhasil bagi saya?\n\n\"Saya hanya meminta agar mereka yang terlibat dalam penyerangan Eva diserahkan. Jepang menolaknya. Saya sudah melakukan semua yang saya bisa.\"\n\nSerangan yang terus berlanjut terhadap perekonomian Jepang telah memberikan dampak yang sangat buruk bagi Jepang, namun hal ini juga membawa dampak buruk bagi saya.\n\nNamun, saya tidak punya niat untuk berhenti.\n\nMeski aku kehilangan segalanya.\n\n— Charlie, sikap keras kepalamu membuat seluruh Asia Timur Laut terjerumus ke dalam krisis ekonomi.\n\n\"Kekeras kepalaan saya? Saya hanya menyiapkan panggung. Saya mengalami kerugian besar, namun orang-orang Amerika di Wall Street menghasilkan banyak uang.\"\n\nPara hyena di Wall Street, bersama dengan serigala dari seluruh dunia, mengetahui aroma uang dan tidak dapat mengabaikannya.\n\nSaya terjun ke dalam perang dengan Jepang karena mengetahui keserakahan mereka yang akan mendorong mereka.\n\n– Kami dengan jelas mengeluarkan peringatan. Anda mengabaikannya. Persiapkan dirimu.\n\nPeringatan dari neokonservatif Amerika…\n\n“Mengapa Anda hanya membela Jepang? Han Gyeong-yeong telah mendanai lebih banyak uang politik daripada Jepang.”\n\n— Individu dan bangsa berbeda. Jepang adalah sekutu utama Amerika dalam kebijakan Asia Timur Laut. Jika negara seperti itu runtuh, hal itu pasti akan berdampak pada kita di sini, di AS.\n\n“Kali ini, aku tidak akan menyerah.”\n\n— Jangan menyesalinya.\n\nRumsfeld tiba-tiba mengakhiri panggilan.\n\nMeletakkan telepon mati, aku bangkit dari tempat dudukku.\n\nSaat aku meninggalkan ruang kerjaku dan memasuki kamar Han Gyeong-yeong, dia menatapku sambil melakukan peregangan.\n\n\"Lelah?\"\n\nHan Gyeong-yeong menurunkan lengannya dari peregangan dan tersenyum.\n\n“Ini bukan apa-apa, hanya hari biasa.”\n\n“Bagaimana kabarmu? Apakah perkembangannya baik?”\n\nWajahnya dipenuhi senyuman.\n\n\"Pemerintah Jepang seharusnya tidak punya jalan keluar lain saat ini. Selain menaikkan suku bunga. Tapi mereka tidak bisa menaikkan suku bunga secara bebas tanpa persetujuan Amerika. Ini jalan buntu.\"\n\n\"Jadi itu sebabnya kamu menerima telepon dari AS.\"\n\n\"Anda mendapat telepon dari AS?\"\n\nHan Gyeong-yeong tampak terkejut, membuatku terkekeh.\n\n\"Ya, Rumsfeld menelepon.\"\n\n“Sepertinya pergerakan pasukan Rusia baru-baru ini mungkin telah memicu ketidaksenangan di Partai Republik. Tidak mungkin mereka tidak tahu bahwa AS terlibat karena Anda.”\n\nHan Gyeong-yeong perlahan menyilangkan tangannya, menjadi serius.\n\nTampaknya mereka akan lebih memperketat kendali serangan mereka. AS berencana menurunkan suku bunga setelah jatuhnya Nasdaq, namun Jepang menerapkan kebijakan suku bunga tinggi? Itu tidak mungkin, Anda tahu itu.”\n\n“Itu mungkin benar… tetapi jika AS memutuskan untuk membantu, siapa yang tahu?”\n\n“Dalam serangan terhadap perekonomian Jepang ini, satu-satunya yang menderita kerugian adalah kita dan Jepang. Investor di AS dan bank-bank di Wall Street kemungkinan besar hanya berpesta.”\n\nTidak ada orang gila di dunia yang mau mengambil risiko modal untuk mengguncang perekonomian Korea.\n\nAda kalanya perekonomian suatu negara dirusak hanya demi keuntungan.\n\nNamun hampir tidak ada contoh di mana mereka menyeret suatu negara ke dalam perangkap bunuh diri.\n\nBahkan saat krisis mata uang Asia Timur, krisis ekonomi Rusia, atau di Amerika Selatan.\n\nWall Street dan dealer valas global meraup keuntungan besar.\n\nNamun mangsa raksasa seperti Jepang telah menarik perhatian mereka.\n\nBagi pemerintah AS, yang mendukung pasar bebas, mereka tidak dapat bertindak melawan kepentingan mereka dengan kekerasan.\n\n“Karena kami belum mengetahui sikap pemerintahan Bush, kami harus menyerahkan diri sebelum pelantikan.”\n\n“Hmm…”\n\nHan Gyeong-yeong mengerutkan alisnya dan mengeluarkan suara serius sambil beralih ke komputer.\n\nDia memeriksa status akunnya sebentar dan kemudian berbicara kepada saya.\n\n“Saya sudah menderita kerugian yang sangat besar.”\n\n\"Tidak apa-apa. Jika kita bisa memaksa Jepang menyerah dan mencari tahu siapa dalang penyerangan terhadap Eva, kita bisa mengganti kerugian itu kapan saja. Jadi jangan merasa sedih karenanya.\"\n\nHan Gyeong-yeong menghela nafas panjang.\n\n\"Oke. Aku akan mengencangkan kendalinya untuk yang terakhir kalinya.\"\n\nKami membahasnya secara singkatr rencana ke depan.\n\n“Semoga beruntung. Setelah ini selesai, ayo kita jalan-jalan bersama.”\n\n\"Oh! Aku menantikannya.\"\n\n* * *\n\nDi Jepang, sebuah pertemuan sedang berlangsung, mengumpulkan anggota kabinet, termasuk Perdana Menteri, untuk membahas serangan valas yang sedang berlangsung.\n\nNamun meski sudah melakukan brainstorming, mereka tidak menemukan solusi.\n\nJika hanya Kim Mu-hyeok yang terlibat, mereka akan berhasil bertahan.\n\nNamun, dengan suntikan modal Kim Mu-hyeok dalam serangan tersebut, Jepang telah menjadi taman bermain bagi dealer valas di seluruh dunia.\n\nSerangan forex baru saja dimulai.\n\nSeolah-olah itu belum cukup, sejumlah besar obligasi pemerintah Jepang membanjiri pasar obligasi internasional, dan indeks Nikkei, yang sedang berjuang untuk menstabilkan kehancuran Nasdaq, menjadi korban short-seller.\n\nDana publik yang sangat besar dikucurkan untuk mencegah kebangkrutan berantai perusahaan keuangan yang memiliki kontrak dengan Future Investment dan Nasdaq futures.\n\nNamun kini, bank-bank lain pun mulai tersandung.\n\nSeperti Korea tiga tahun lalu, Jepang berada dalam krisis total.\n\nHarian partai oposisi mengkritik ketidakmampuan kabinet LDP, dan serangan internal dari faksi lain di dalam LDP pun dimulai.\n\nTembakan kecil yang dilancarkan oleh Kim Mu-hyeok tumbuh seperti longsoran salju, menjerumuskan perekonomian, politik, dan masyarakat Jepang ke dalam kekacauan.\n\n“Jadi, bukankah kita mengatakan kita harus mendengarkan permintaan mereka? Apa arti dari semua kebanggaan yang tidak perlu ini?”\n\n\"Apakah kamu serius menanyakan hal itu sekarang?\"\n\nKabinet Jepang telah menjadi medan pertempuran berbagai faksi.\n\nKarena semua orang ingin saling menyalahkan, mustahil menyatukan pendapat.\n\n\"Cukup! Cukup!\"\n\nKarena marah, Perdana Menteri membanting tangannya ke atas meja.\n\nBaru pada saat itulah kantor Perdana Menteri terdiam.\n\n\"Saya tidak meminta siapa pun untuk disalahkan. Saya meminta solusi, solusi!\"\n\nOrang-orang terdiam, wajah dipenuhi ketidakpuasan.\n\nTidak peduli betapa lemahnya kedudukan politiknya, wewenang Perdana Menteri tetaplah besar.\n\n“Apa kata AS?”\n\n“Mereka bilang mereka tidak bisa membiarkan kami menaikkan suku bunga.”\n\n“Hah…”\n\nPerdana Menteri menghela nafas dalam-dalam mendengar kata-kata menteri luar negeri.\n\n\"Mereka secara halus mengisyaratkan bahwa mungkin lebih baik mengabulkan keinginan mereka. Meskipun Partai Republik menghubungi Dream High, mereka mengatakan bahwa mereka tidak memiliki pemikiran untuk berkompromi.\"\n\nPerdana Menteri, yang sebelumnya berupaya menjalin hubungan dengan Partai Republik selama ketegangan dengan pemerintahan Clinton, merasa tidak nyaman dengan situasi ini. LDP merayakan ketika Bush terpilih.\n\nNamun dalam situasi seperti ini, baik Partai Demokrat maupun Partai Republik tidak akan memberikan bantuan.\n\nBagi mereka, orang Amerika, menganggap kepentingan mereka sebagai hal yang terpenting.\n\nTidak mungkin AS, yang berupaya menerapkan penurunan suku bunga setelah jatuhnya Nasdaq, akan membiarkan kebijakan suku bunga tinggi Jepang.\n\nKepala Perdana Menteri berdenyut karena stres.\n\nMenteri Keuangan, yang diam-diam mengamati, membuka mulutnya.\n\n“Jika hal ini terus berlanjut, perekonomian akan benar-benar runtuh. Porsi dolar dalam cadangan devisa kita semakin berkurang. Tak lama lagi, kita akan menghadapi krisis yang signifikan, seperti yang dialami Korea beberapa tahun lalu.”\n\nDia adalah menteri keuangan baru yang ditunjuk untuk menggantikan menteri keuangan sebelumnya, yang kehilangan jabatannya karena pertanggungjawaban atas situasi ini.\n\n“Banyak lembaga keuangan sudah berada di ambang kebangkrutan. Hanya ada satu cara: kita harus menaikkan suku bunga sekaligus, meski untuk jangka waktu singkat, seperti yang dilakukan Hong Kong beberapa tahun lalu.”\n\n“AS tidak akan mengizinkan hal itu.”\n\n“Jika kita terus memenuhi tuntutan AS, kita akan hancur. Jika Jepang jatuh, maka semuanya sudah berakhir.”\n\nPerdana Menteri dipenuhi dengan kebencian yang mendalam terhadap diri sendiri.\n\nMerasa sangat terhina atas tindakan satu investor Korea saja, betapa memalukannya hal ini?\n\nPerekonomian Jepang, yang ia yakini akan kuat selamanya, hancur bagaikan istana pasir yang dihantam ombak, tak mampu mencegah bencana.\n\n“Jika kita tidak menstabilkan kondisi ini dengan cepat, hal ini akan meninggalkan dampak buruk pada perekonomian Jepang yang jauh lebih buruk dibandingkan dengan pecahnya gelembung ekonomi sepuluh tahun yang lalu. Ini bukan lagi masalah harga diri. Ini adalah perjuangan untuk bertahan hidup.”\n\nNilai yen, yang berfluktuasi secara liar dalam kelipatan sepuluh yen setiap hari, mendorong banyak investor menjauh dari Jepang.\n\nWajar bagi investor dari negara mana pun untuk menghindari fluktuasi mata uang yang ekstrem.\n\n\"Kesalahan kami sederhana saja; kami terlalu mempercayai perekonomian kami dan meremehkan tekad Dream High. Kami tidak pernah mengira mereka akan mengambil risiko kerugian dan menyeret kami ke bawah.\"\n\nKebanyakan memang begituKami tidak mengetahui rincian lengkapnya. Mereka hanya memahami bahwa spekulan valas telah bentrok sehingga menimbulkan kekacauan dengan yen sebagai mata uang yang diincar.\n\nPerdana Menteri, yang sedang menghela nafas berat, tiba-tiba berteriak.\n\n\"Hanya Sekretaris Kabinet yang tinggal, yang lainnya pergi!\"\n\nDia memecat semua anggota kabinet kecuali Ketua Sekretaris Kabinet, yang mengetahui segalanya.\n\nKantor, yang dipenuhi kebisingan dan air mata, menjadi sunyi.\n\n\"Kepala Sekretaris Kabinet.\"\n\n\"Ya, Perdana Menteri.\"\n\n“Kita harus menyerah, bukan?”\n\n\"Perdana Menteri...\"\n\n\"Tidak ada jalan lain. Kita tidak bisa membiarkan Jepang hancur lagi hanya untuk melindungi Yakuza. Baru setengah abad Jepang mengalami penghinaan akibat Perang Pasifik.\"\n\nTahun 1945 membawa penghinaan yang signifikan bagi Jepang.\n\nNamun kali ini, Jepang siap kalah dalam perang ekonomi dibandingkan perang militer.\n\n\"Saya meremehkan kekuatan dan pengaruh Presiden Kim Mu-hyeok. Ditambah lagi, para spekulan valas mencium bau uang dan menyelinap ke Jepang.\"\n\nPerdana Menteri, dengan kepala tertunduk, tiba-tiba bertanya.\n\n“Apakah Anda masih berpikir bahwa saya salah jika menyerah pada Rusia?”\n\n\"Ya, jika Eva berada di Jepang, kita bisa memanfaatkannya sebagai upaya terakhir. Mengamankannya bisa memungkinkan dilakukannya negosiasi ekstrem. Tapi menolak menyerah bukan lagi sebuah pilihan.\"\n\nTanggapan Sekretaris Kabinet membuat Perdana Menteri tampak putus asa.\n\n“…Perang bisa saja terjadi.”\n\n\"Tidak, Perdana Menteri. Perang tidak akan terjadi. Baik AS maupun Rusia tidak mempunyai niat untuk berkonflik.\"\n\nPerdana Menteri kembali menghela nafas panjang. Terlepas dari seberapa sering dia menghela nafas, rasa tercekik sangat membebani dadanya.\n\n\"Bukankah ini seperti air tumpah? Kita sudah mengamankan semua orang yang terlibat dalam aksi teroris Eva, bukan?\"\n\n“Ya, kami telah mengamankan Wakil Menteri Kantor Penerangan Kabinet dan seluruh anggota Yakuza terkait.”\n\nAkhirnya, dia menutup matanya.\n\n“…Hubungi Korea.”\n\n\"Perdana Menteri...\"\n\n\"Setelah ini selesai, saya berencana untuk mengundurkan diri dari kabinet saya, membubarkan majelis, dan mengadakan pemilu baru. Beritahu mereka dan bersiaplah untuk itu.\"\n\nWewenang paling berkuasa yang dipegang Perdana Menteri adalah wewenang untuk membubarkan majelis.\n\nMerasakan bahwa waktunya hampir berakhir, Perdana Menteri bersiap untuk perjuangan terakhir."}