{"index": 242, "title": "Bab 243: Bab 243: Apakah Ini Benar-benar Akhir?", "content": "Tahun yang penuh gejolak telah berakhir, dan tahun baru telah dimulai.\n\nSaat tahun baru dimulai, seorang pengunjung datang dari Jepang.\n\nOrang yang mendampingi duta besar Jepang di Pyeongchang-dong adalah orang yang sama sekali tidak terduga.\n\nSebelum duta besar sempat memperkenalkannya, pria itu mengulurkan tangannya.\n\n\"Saya Kim Mu-hyeok. Senang bertemu Anda untuk pertama kalinya.\"\n\n“Senang bertemu denganmu. Saya Koizumi Junichiro.”\n\nKoizumi Junichiro secara pribadi datang ke Korea.\n\nMeskipun asing bagi orang Korea, ia adalah tokoh politik yang kuat di Jepang dari Partai Demokrat Liberal.\n\nTidak ada yang mengira dia akan menjadi Perdana Menteri berikutnya, bahkan di Jepang maupun di luar negeri.\n\nApalagi, Koizumi diketahui mengambil sikap politik yang berlawanan dengan Perdana Menteri saat ini.\n\nSilakan duduk.\n\nSaya memimpin Koizumi dan duta besar ke ruang kerja saya.\n\nSetelah mengantar mereka ke tempat duduk mereka, saya sendiri yang mengambil kursi utama.\n\nMenyadari hal ini, duta besar Jepang melirik ke arah Koizumi, bibirnya bergerak seolah ingin berbicara.\n\nNamun, Koizumi menghentikannya dan duduk dengan santai, senyum lebar di wajahnya.\n\n\"Aku sudah mendengar banyak tentangmu.\"\n\n\"Begitukah?\"\n\n“Saya tidak pernah membayangkan seseorang berani menghadapi Jepang secara pribadi. Mendengar detailnya sungguh mencengangkan sekaligus mengejutkan, terutama karena Anda orang Korea.”\n\nSaat dia memujiku, Koizumi dengan lancar mengarahkan pembicaraan ke arah yang nyaman baginya.\n\nPengalamannya di dunia politik Jepang sudah terlihat jelas selama bertahun-tahun, namun bagi saya, ia tampak seperti pria yang berusaha melindungi harga dirinya.\n\n\"Tentu saja aku kenal dengan Dream High. Aku belum melupakan kejadian beberapa tahun lalu yang mengguncang perekonomian Jepang, digerakkan oleh Wall Street. Tapi aku baru mengetahui kali ini bahwa kamulah dalang di balik semua itu.\"\n\nManajer Ma memasuki ruang kerja, ditemani oleh seorang anggota staf yang membawa minuman. Kekhawatiran terlihat jelas di mata mereka.\n\nSaya berbicara dengan Manajer Ma ketika dia meletakkan minuman, bersiap untuk pergi bersama anggota staf.\n\n\"Bisakah kamu memanggil Bos Han ke ruang kerja?\"\n\nManajer Ma menundukkan kepala dan pergi, menyilangkan kaki dan tersenyum lembut.\n\nSikapnya menunjukkan ketidakpuasan terhadap gagasan bahwa Korea memimpin serangan terhadap Jepang.\n\n“Apa pentingnya menjadi orang Korea? Kita berada di era globalisasi, bukan?”\n\n\"Itu mungkin benar, tapi...\"\n\n\"Apakah Anda kesal karena orang Korea berani menyerang Jepang, sehingga melukai harga diri Anda? Apakah Anda pikir saya akan mundur setelah menerima protes seperti itu dari pemerintah Anda? Jika saya berencana melakukan itu, saya tidak akan memulainya sama sekali.\"\n\nSaya mendapat kabar bahwa duta besar, bersama Perdana Menteri Jepang, telah menghubungi Presiden Kim Hak-gwon secara langsung.\n\nMeskipun Kim Hak-gwon mengabaikannya dan menyatakan bahwa dia tidak mempunyai dasar hukum untuk menghentikan saya, hubungan diplomatik antara Jepang dan Korea semakin memburuk dari hari ke hari.\n\n\"Kami harus mengumpulkan semua sumber daya yang kami miliki. Itu bukan hal yang buruk, bukan? Sama seperti Anda mengerahkan semua yang Anda bisa, kami melakukan hal yang sama.\"\n\nKoizumi berbicara tanpa perubahan ekspresi apa pun, terlepas dari provokasiku.\n\nNamun, wajah sang duta besar menceritakan kisah yang berbeda.\n\n“Sepertinya Anda mempunyai pendapat berbeda, Duta Besar.”\n\nKoizumi mengalihkan perhatiannya pada duta besar, yang tampak terkejut.\n\nTiba-tiba sorotan tertuju padanya, dan meskipun awalnya dia tampak bingung, dia dengan cepat mendapatkan kembali ketenangannya dan merespons.\n\n\"Sama sekali tidak.\"\n\nSaat duta besar bertemu dengan tatapan Koizumi, dia dengan cepat menundukkan kepalanya, dan suasana di ruang kerja menjadi dingin.\n\nSaat itu, pintu terbuka, dan Han Gyeong-yeong masuk.\n\nMerasakan ketegangan yang canggung di udara, dia ragu sejenak sebelum berjalan perlahan ke sisiku.\n\n\"Apakah kamu memanggilku?\"\n\n“Ya, duduklah. Kupikir akan baik bagimu untuk berada di sini juga.”\n\nAtas desakanku, Koizumi dan Han Gyeong-yeong duduk saling berhadapan.\n\n“Anda kenal duta besar Jepang, bukan?”\n\n\"Ya. Aku pernah melihat wajahnya sekali sebelumnya.\"\n\n“Inilah orang yang datang dari Jepang kali ini.”\n\nSetelah perkenalan selesai, Han Gyeong-yeong berdiri lagi untuk menjabat tangan Koizumi.\n\n“Halo, saya Han Gyeong-yeong.”\n\n“Senang bertemu denganmu. Saya Koizumi Junichiro.”\n\nKoizumi berdiri untuk menggenggam tangan Han Gyeong-yeong.\n\nSetelah berjabat tangan, kedua pria itu kembali ke tempat duduknya masing-masing.\n\nBerkat sapaan singkat itu, suasana dingin sedikit mereda.\n\n“Saya sudah mendengar banyak tentang Anda, Tuan Han Gyeong-yeong.”\n\n\"Terima kasih.\"\n\n“Bagaimana Anda bisa mencapai kesuksesan seperti itu di AS sebagai orang Asia?”\n\n\"Pertanyaan itu kedengarannya agak aneh. Aku orang Amerika, bukan orang Asia. Koizumi, kenapa menekankan hal itu padahal kamu juga orang Asia?\"\n\nHan Gyeong-yeong menjawab dengan percaya diri ucapan Koizumi, jelas sudah banyak berubah sejak saat itu.\n\n\"Ah… bukan itu niatku. Aku minta maaf jika ada kesalahpahaman.\"\n\nSeolah dia punya niat lain. Taktik yang digunakan para politisi untuk meremehkan orang lain dan meninggikan diri mereka sudah sangat familiar.\n\nNamun Han Gyeong-yeong telah bertemu dengan begitu banyak tokoh berpengaruh di AS sehingga dia tidak lagi terintimidasi oleh siapa pun.\n\n“Baiklah, ayo kita lanjutkan. Koizumi, kenapa kamu datang sejauh ini?”\n\nSaya menyarankan agar kita melewatkan permainan kekuasaan yang tidak ada gunanya dan langsung ke pokok persoalan.\n\n\"Anda tidak datang ke sini hanya untuk berbasa-basi. Fakta bahwa Anda datang secara pribadi dan bukan hanya mengirim duta besar berarti Anda harus memiliki sesuatu yang penting untuk didiskusikan. Jadi, silakan saja.\"\n\n“Sebelum itu, bolehkah saya bertanya?”\n\nAku mengangguk sedikit ke arah Koizumi saat dia menatap mataku.\n\n“Apakah konfrontasi benar-benar merupakan satu-satunya cara untuk menyelesaikan masalah ini?”\n\n\"Konfrontasi?\"\n\n“Ya, saya mendengar militer Rusia terlibat. Saya tidak tahu bagaimana Anda mengaturnya, tapi hal itu bisa dengan mudah meningkat menjadi konflik yang lebih besar.”\n\nBaik Jepang maupun AS sepertinya mengira saya telah memobilisasi militer Rusia.\n\nSaya tidak menyangka Rusia akan mengerahkan pasukannya sama sekali; Hal itu semata-mata karena ego Jepang yang terinjak-injak sehingga mendorong Putin mengambil tindakan.\n\nMeskipun saya mengatakan kepada AS bahwa itu bukan perbuatan saya, saya merasa tidak perlu mengklarifikasi hal tersebut kepada Jepang.\n\nMari kita pikirkan dari sudut pandang Anda. Apa yang akan Anda lakukan jika duta besar yang mewakili Jepang diserang di Korea?”\n\n“Skenarionya benar-benar berbeda. Anda tidak bisa membandingkan seorang investor biasa dengan seorang duta besar yang mewakili Jepang di Korea.”\n\n\"Tidak, Eva adalah aset yang lebih berharga. Apakah pendekatan yang tepat adalah membiarkan orang seperti itu diserang dan kemudian mendesak pemerintah AS dan Korea untuk membiarkannya begitu saja?\"\n\nKoizumi mencoba menyela, tapi aku memotongnya.\n\n\"Saya yakin Anda datang ke sini tanpa mengetahui cerita lengkapnya. Saya sudah menjelaskan kepada pemerintah Jepang bahwa mereka punya peluang, peringatan. Tapi yang menolaknya adalah duta besar di sebelah Anda. Atau lebih tepatnya, Perdana Menteri, kan? Betul kan, Duta Besar?\"\n\nKetika sorotan beralih padanya, duta besar Jepang tidak bisa menyembunyikan rasa malunya.\n\n\"Apakah pernyataanku salah? Aku sudah memberitahumu dengan jelas sebelumnya bahwa aku ingin kamu menyampaikan niatku kepada pemerintah Jepang. Serahkan orang-orang yang terlibat, atau setidaknya beberapa informasi. Tapi pemerintah Jepang menolaknya.\"\n\nMelalui berbagai saluran, saya telah menyampaikan niat saya dengan jelas kepada pemerintah Jepang.\n\nNamun, mereka mengabaikan permohonan saya dan bahkan meningkatkan tekanan mereka.\n\nJadi saya menunjukkan tekad saya kepada mereka. Mereka tentu saja tidak mengira saya akan mengambil risiko kerugian besar untuk melakukan serangan.\n\n\"Sepertinya aku sudah menjawab pertanyaanmu dengan cukup. Sekarang tolong beritahu aku kenapa kamu ada di sini. Aku tidak ingin membuang waktu untuk hal sepele.\"\n\n\"Aku mengerti. Aku sama sekali tidak sadar kalau kejadian seperti itu pernah terjadi.\"\n\nNiat Koizumi menjadi lebih jelas.\n\nBaru-baru ini, kudeta yang dijuluki 'Pemberontakan Kato' terjadi di Jepang. Beberapa faksi di partai oposisi mendukung mosi untuk memberhentikan Perdana Menteri.\n\nPada akhirnya, pemberontakan tersebut berakhir dengan kegagalan, yang menyebabkan jatuhnya karir politik Kato.\n\nDan sekarang, Koizumi siap untuk menjadi pemimpin faksi itu.\n\n“Mengirim saya untuk bernegosiasi tanpa diberitahu apa pun berarti mereka berniat mengalihkan semua kesalahan kepadanya, apa pun hasilnya.”\n\nPolitik Jepang harus mereka kelola; Saya hanya ingin mencapai hasil yang saya inginkan.\n\nSekarang, beritahu aku apa yang kamu bawa. Bagikan pemikiran pemerintah Jepang.\n\nApakah ini tawaran menyerah? Atau apakah mereka di sini untuk mengancam saya?\n\nSaya penasaran dengan pilihan Jepang.\n\n\"Saya akan memberikan informasi yang Anda inginkan. Saya akan memberi tahu Anda siapa yang menyerang Perwakilan Eva dan siapa yang terlibat. Namun, saya tidak bisa menyerahkan informasi kami.\"\n\nSikapnya yang berani membuatku terdiam sesaat.\n\n“Kamu tidak bisa menyerahkannya? Tentunya ada lebih banyak hal yang ingin kamu katakan selain itu?”\n\n\"...\"\n\nApakah ini benar-benar akhir?\n\nMelihat ekspresi kaget di wajah Koizumi, nampaknya memang begitulah berakhirnya.\n\n“Apakah kamu mempermainkanku, atau mencoba memancing amarahku?”\n\n\"Apakah Anda benar-benar berpikir kami akan menyerahkan warga negara kami kepada Anda? Kami akan menjatuhkan hukuman sendiri. Saya harap Anda dapat memahami bahwa sejauh ini kami dapat mengakuinya. Ini adalah konsesi maksimum kami.\"\n\nNada suaranya sangat menggelikan, aku mendapati diriku terlalu terkejut bahkan untuk merasa marah.\n\nKerugian finansial darioperasi ini sungguh luar biasa. Dan sekarang mereka meminta saya untuk merangkum semuanya hanya dengan beberapa informasi?\n\nMemalingkan kepalaku untuk menatap Han Gyeong-yeong, aku menemukan ekspresi yang cocok di wajahnya.\n\n“Jika ini benar-benar akhir, maka kamu bisa pergi sekarang.”\n\n\"Tuan Kim Mu-hyeok, ini adalah konsesi yang belum pernah terjadi sebelumnya dari pemerintah Jepang. Mereka belum pernah menawarkan sebanyak ini kepada Korea sebelumnya. Sudah waktunya untuk menghentikannya.\"\n\nTampaknya Koizumi tidak akan menjadi Perdana Menteri kali ini.\n\nJelas sekali, Perdana Menteri bertekad untuk melenyapkan lawan politiknya melalui insiden ini.\n\nAku menggelengkan kepalaku melihat sikapnya yang sangat percaya diri, tidak menyadari nasibnya.\n\n\"Sepertinya kamu masih belum memahami situasinya. Apakah kamu tahu berapa banyak uang yang telah aku keluarkan untuk operasi ini? Jika ini adalah idemu untuk berhenti, aku tidak akan pernah memulainya.\"\n\n\"Itulah mengapa Anda harus berhenti. Pada akhirnya, orang yang menderita kerugian lebih besar adalah Anda, Tuan Kim Mu-hyeok. Mengapa Anda bersikeras dan memperpanjang situasi di mana kedua belah pihak menderita? Mari kita selesaikan ini sekarang.\"\n\n\"Mengutamakan harga diri sambil mengabaikan hal-hal mengejutkan yang ada di hadapan Anda adalah sifat klasik orang Jepang.\"\n\n\"Apa katamu?\"\n\nJika saya melancarkan serangan terhadap Korea dan bukannya Jepang, serangan itu tidak akan bertahan selama ini.\n\nJepang memiliki kekuatan ekonomi yang mampu bertahan, berada di urutan kedua setelah AS.\n\nApakah mereka secara naif memercayai ketangguhan itu atau sangat berpegang teguh pada harga diri mereka, saya tidak tahu.\n\nNamun, saya yakin akan satu hal: tidak dapat disangkal bahwa mereka adalah kelompok yang keras kepala.\n\n\"Jika Anda ingin menyerah, sebaiknya Anda membawa dokumen penyerahan diri. Jika tidak, saya tidak akan berhenti. Sekalipun saya harus kehilangan seluruh kekayaan saya untuk melakukannya. Lihat apakah saya bisa melakukannya. Entah kekayaan saya hilang atau perekonomian Jepang ambruk hingga tidak dapat pulih lagi. Itu salah satunya.\"\n\n“Tuan Kim Mu-hyeok.”\n\n\"Jika tidak ada lagi yang ingin kau katakan, silakan pergi.\"\n\nMeski nada bicaraku tajam, Koizumi hanya menatapku, ekspresinya tak terbaca.\n\nSementara itu, sang duta besar tampak bingung, melirik ke arah Koizumi dan aku.\n\n\"Tuan Kim Mu-hyeok, jika Koizumi pergi, ini akan menjadi akhir. Tidak akan ada ruang untuk negosiasi lagi.\"\n\nDuta Besar Jepang berusaha keras untuk menengahi, namun saya menolak menjawab.\n\n“Bisakah kami menerima ini karena Anda bertekad untuk menindaklanjutinya sampai akhir? Tidak peduli berapa banyak uang yang Anda miliki, kami masih punya pilihan.”\n\n\"Aku bisa mempertimbangkannya nanti.\"\n\nMenanggapi dengan tegas, aku dan Koizumi bertatapan untuk waktu yang lama.\n\nSambil menghela nafas panjang, dia akhirnya menggelengkan kepalanya dan berbicara.\n\n\"Tuan Kim Mu-hyeok, mari kita selesaikan rom dan berbicara satu lawan satu. Apakah itu dapat diterima oleh Anda?\"\n\n\"Senator.\"\n\nDuta Besar Jepang memanggil Koizumi, tapi dia hanya fokus padaku, mengabaikan permintaan duta besar.\n\n\"Baik. Han, bicaralah dengan duta besar Jepang di luar sebentar.\"\n\nHan Gyeong-yeong mengangguk pada arahanku dan berdiri.\n\n“Duta Besar, Anda juga harus keluar.”\n\n\"Perintah telah diturunkan untuk menyertakan saya dalam setiap negosiasi di negara saya. Saya tidak bisa membiarkan hal itu terjadi.\"\n\nSaat itu, Koizumi menatap tajam ke arah duta besar dengan tatapan jijik.\n\n\"Apakah menurut Anda saya tidak mengetahui hubungan Anda dengan Perdana Menteri? Anda diutus untuk mengawasi saya.\"\n\n“Senator…”\n\n\"Keluarlah. Saya akan mengatur negosiasi, dan saya akan mengambil tanggung jawab sesuai kebutuhan. Sesuai keinginan Perdana Menteri.\"\n\nMelihat Koizumi berbicara menghina sang duta besar, mau tak mau aku mengaguminya dalam hati.\n\nDia memang memahami niat gelap Perdana Menteri."}