{"index": 243, "title": "Bab 244: Bab 244: Aku Tidak Akan Membunuhmu", "content": "Duta Besar Jepang, merasakan dinginnya tatapan Koizumi, menelan ludahnya dengan susah payah.\n\n\"Duta Besar Kimura! Saya akan mengatakan ini lagi: Keluarlah dan hubungi Perdana Menteri. Saya akan menangani sendiri negosiasinya, dan saya akan bertanggung jawab penuh. Apakah Anda mengerti?\"\n\n\"…Dipahami.\"\n\nAtas perintah tegas, Duta Besar Jepang bangkit dari tempat duduknya. Dia membungkuk pada Koizumi lalu melangkah keluar.\n\nDi ruang kerja, hanya Koizumi dan aku yang tersisa.\n\nMungkin karena merasa kering, Koizumi mengangkat cangkir teh di hadapannya, menyesap teh dinginnya, dan mulai berbicara.\n\n\"Kewenangan yang diberikan pemerintah kepada saya hanya sebatas menyampaikan informasi kepada Anda dan menegosiasikan penghentian serangan terhadap Jepang. Sejujurnya, saya tidak mempunyai kekuasaan lebih dari itu.\"\n\nPerdana Menteri Jepang tidak mengirim Koizumi, seorang ajudan setianya, ke perundingan; sebaliknya, dia mengirim seseorang yang pandangan politiknya tidak sejalan dengannya. Masuk akal untuk tidak memberikan banyak wewenang dalam kasus seperti itu.\n\nAku mengangguk, sudah mengantisipasi hal ini dan berharap banyak.\n\n\"Itu bukan urusan saya. Saya sudah mengajukan tuntutan kepada pemerintah Jepang, dan hanya itu yang saya perlukan. Yang lain adalah masalah mereka yang harus diselesaikan.\"\n\nSaat aku mengatakan ini dengan dingin, Koizumi meletakkan cangkir tehnya, tersenyum pahit.\n\n\"Tentu saja. Tapi jika saya tidak bisa menyelesaikan kejadian ini, karier politik saya akan berakhir. Faksi kami di Partai Demokrat Liberal telah menjadi sasaran hinaan.\"\n\n\"Begitukah?\"\n\n\"Ya. Ya, itu adalah konsekuensi dari tindakan saya. Bagaimanapun, saya harap Anda dapat memberi saya kelonggaran, Tuan Kim Mu-hyeok. Saya berjanji akan membalasnya nanti.\"\n\nPenyebutannya tentang pembayaran kembali membuat saya meluangkan waktu sejenak untuk mengumpulkan pikiran. Namun, aku tidak bisa sepenuhnya mempercayai Koizumi; dia tampak sangat tidak bisa dipercaya.\n\n\"Pembayaran kembali? Bagaimana niat anda untuk membalas saya, Tuan?\"\n\n\"Saya tidak bisa memberikan jawaban pasti, tapi saya yakin kita bisa mencapai kesepakatan. Mungkin tidak sekarang, tapi pasti di masa depan.\"\n\nKarena dia tidak sepenuhnya salah, aku berpikir sejenak.\n\nNamun, setelah berpikir panjang, saya sampai pada kesimpulan yang sama seperti sebelumnya.\n\n\"Ini masalah yang terlalu besar untuk disampaikan hanya sekedar informasi. Jika Anda tidak punya hal lain untuk ditawarkan, saya tidak bisa menerima janji lisan begitu saja.\"\n\nOrang Jepang tidak bisa dipercaya. Terutama Koizumi, yang sifat bermuka duanya sudah kusadari.\n\n“Hmm…”\n\nMenghadapi sikap keras kepalaku, Koizumi dengan canggung menggaruk wajahnya dan ragu-ragu.\n\n\"Kamu tidak memintaku bertemu sendirian hanya untuk membicarakan hal ini, kan? Bukankah kedudukan politikmu sudah goyah?\"\n\n\"Ya itu benar.\"\n\n\"Kalau begitu, pastikan untuk membungkuk. Jangan dengan bodohnya membebani harga dirimu dengan hidupmu. Jika aku membantumu, kamu bisa memberitahuku apa yang ingin kamu tawarkan sebagai balasannya.\"\n\nSedikit rona merah merayapi wajah Koizumi. Saya tetap diam, tidak mendesaknya lagi atau berbicara lebih jauh.\n\nSaya hanya menunggu jawabannya.\n\n\"Itu...\"\n\nSetelah jeda yang lama, Koizumi perlahan membuka mulutnya.\n\nSetelah Koizumi dan duta besar Jepang pergi, aku sendirian di ruang kerja.\n\nUntuk menenangkan pikiranku, aku menyerahkan pengantaran kepada Manajer Ma dan Han Gyeong-yeong.\n\nSetelah menundukkan kepala dengan hormat, keduanya kembali ke ruang kerja.\n\n\"Pertama, duduklah.\"\n\nSaat saya melihat Han Gyeong-yeong dan Manajer Ma duduk, saya mencondongkan tubuh ke depan.\n\n“Hyung, hentikan serangan ke Jepang sekarang.”\n\n“Apakah kamu akhirnya menyerah? Apakah kamu menyerahkan mereka yang terlibat?”\n\n\"Tidak, aku tidak bisa menyerahkannya.\"\n\n“Ugh… Jadi maksudmu kita biarkan saja berakhir di sini? Kamu tahu berapa banyak uang yang telah kita keluarkan untuk sementara ini.”\n\nMelihat nada putus asa dalam suaranya, aku sedikit menggelengkan kepalaku.\n\n\"Mau bagaimana lagi. Selesaikan semuanya dalam waktu seminggu. Begitu Anda menghentikan serangan, dealer valas lainnya kemungkinan besar juga akan menarik diri secara diam-diam.\"\n\n“Itu mungkin benar. Itu adalah tindakan yang bertentangan dengan arus duniawi.”\n\nHan Gyeong-yeong tampak penasaran, tapi dia tidak mendesak untuk menjelaskan lebih lanjut.\n\n“Manajer Ma, kamu harus menjemput Seo Jae-hoon sekarang.”\n\nKetika nama yang tidak terduga keluar, keterkejutan menyebar di wajah Han Gyeong-yeong.\n\nBahkan Manajer Ma, yang jarang mengungkapkan emosinya, tidak bisa menyembunyikan keterkejutannya.\n\n“Maksudmu Wakil Presiden Seo Jae-hoon?”\n\n\"Ya. Bawa dia ke sini, meskipun kamu harus menculiknya. Bawa dia ke hadapanku di penghujung hari.\"\n\n“Hei, Mu-hyeok!”\n\n\"Ya, Bos?\"\n\nHan Gyeong-yeong terkejut, membuka mulutnya untuk berbicara, tetapi Manajer Ma segera berdiri.\n\nDengan kepala menunduk dalam-dalam, Manajer Ma bergerak menuju pintu keluar.\n\n“Mu-hyeok, jika kamu mengajak Seo Jae-hoon masuk, segalanya akan menjadi sangat rumit.”\n\nHan Gyeong-yeong berkata dengan prihatin sambil menatap pintu tempat Manajer Mabaru saja keluar.\n\nTapi aku sudah mengambil keputusan.\n\n\"Kenapa? Maksudmu Seo Jae-hoon berada di balik kejadian ini? Di Jepang?\"\n\n\"Mereka mengatakan dia mengatur hal ini dengan Yamaguchi-gumi. Dan beberapa anggota Partai Demokrat Liberal yang pro-Jepang, serta para birokrat, juga terlibat dalam gerakan ini.\"\n\nHan Gyeong-yeong menghela nafas dalam-dalam, menggaruk kepalanya sambil mengerutkan kening karena tidak setuju.\n\n“Meski begitu, Seo Jae-hoon terlalu berbahaya. Jika kamu membunuhnya, kamu pun tidak akan lolos tanpa cedera. Kamu menyadarinya, kan?”\n\nSaya mengangguk. Saya mengerti betul apa yang dia khawatirkan.\n\nBersandar di sofa, aku bergumam pelan.\n\n\"Aku tahu. Aku tidak akan membunuhnya. Belum.\"\n\n* * *\n\n\"Apa?\"\n\nPimpinan Seo Yong-geon melompat dari kursi kantornya, wajahnya yang terkejut menjadi kaku.\n\n\"Apa yang baru saja kamu katakan?\"\n\n\"Wakil Presiden Seo Jae-hoon diserang dan diculik oleh para penyerang.\"\n\n“Apa yang kamu bicarakan? Di mana pengawalnya?!”\n\n\"Yah...\"\n\nSaat Lee Seok-min ragu-ragu untuk menjawab, tamparan keras terdengar di kantor.\n\nKepala Lee Seok-min tersentak ke samping, pukulan tiba-tiba itu membuatnya linglung.\n\n\"Kamu bajingan! Kamu bilang mereka adalah tentara bayaran yang cakap!\"\n\n\"Aku minta maaf. Semuanya terjadi terlalu tiba-tiba, dan penyerangnya sangat banyak. Saat konflik terjadi, Wakil Presiden Seo sudah menghilang bersama mereka...\"\n\n\"Hubungkan aku dengan ketua segera! Tidak, telepon Kim Hak-gwon. Jika dia tidak menjawab, katakan padanya aku akan menumpahkan semua milikku dan mati bersamanya.\"\n\nLee Seok-min mengeluarkan ponselnya dan segera menelepon Blue House.\n\nSementara itu, Seo Yong-geon mencoba menenangkan kegembiraannya dan kembali duduk di kursinya.\n\nDia mengacak-acak rambutnya yang ditata dengan cermat hingga berantakan, tenggelam dalam pikirannya.\n\n‘Apa yang sebenarnya dipikirkan Kim Mu-hyeok? Tidak ada alasan baginya untuk bertindak begitu ceroboh…?'\n\nTidak peduli seberapa banyak dia merenung, itu tidak masuk akal.\n\nTidak ada alasan bagi Kim Mu-hyeok, yang mengguncang fondasinya, untuk bertindak begitu liar.\n\n\"Ketua.\"\n\nMendekatinya sambil berpikir keras, Lee Seok-min menyerahkan teleponnya.\n\n\"Itu adalah sekretaris utama dari Gedung Biru.\"\n\nSeo Yong-geon menyambar telepon seolah mengambilnya dengan paksa dan menyampaikan ucapannya.\n\n“Saya tidak punya urusan dengan Anda; segera hubungkan saya dengan Presiden Kim Hak-gwon.”\n\nBerbeda dengan sebelumnya, Seo Yong-geon berbicara dengan santai, tanpa formalitas apa pun, kepada sekretaris.\n\n\"—Ketua! Tolong jaga kesopananmu.\"\n\n\"Hei, apakah kamu tidak tahu apa-apa tentang situasi saat ini? Ini Seo Yong-geon! Seo Yong-geon dari Il-sung! Apakah kamu benar-benar akan membiarkan ini sampai akhir? Hubungkan aku dengan Presiden Kim Hak-gwon segera, atau aku akan memastikan dia muncul di berita malam secara besar-besaran.\"\n\nKeheningan terjadi di ujung telepon. Aku bisa mendengar sekretaris itu menelan ludahnya dengan susah payah.\n\nSeo Yong-geon berbicara lagi.\n\n\"Ubahlah, sekarang.\"\n\n\"—…Dewan Keamanan Nasional sedang bersidang. Saya akan segera menghubungi Anda kembali.\"\n\n\"Beri aku lima menit. Lima menit dan aku ingin mendengarnya kembali.\"\n\nDengan pernyataan itu, Seo Yong-geon menutup telepon tanpa mendengar jawaban sekretaris.\n\n\"Apakah kamu baik-baik saja?\"\n\nLee Seok-min mengembalikan teleponnya, kekhawatiran terlihat di wajahnya.\n\n“Sudahlah. Jadi, bagaimana dengan tentara bayaran?”\n\n“Ada konflik fisik, dan polisi sudah dikerahkan. Mereka semua ada di kantor polisi sekarang.”\n\n“Bagaimana dengan keberadaan Jae-hoon?”\n\n\"...\"\n\nMendengar jawaban Lee Seok-min, Seo Yong-geon mencubit pangkal hidungnya dan menghela nafas berat.\n\n\"Ugh… aku lengah.\"\n\n\"Itu bukan salahmu, Ketua. Tidak ada yang menyangka Kim Mu-hyeok melakukan ini. Siapa sangka dia akan menculik wakil presiden di tengah kota Seoul...\"\n\nMendengar ini, Seo Yong-geon menatap tajam ke arah Lee Seok-min. Pernyataannya tidak salah, tapi saat ini terasa frustasi tidak peduli kata-kata apa yang diucapkan.\n\nSeolah-olah Kim Hak-gwon telah menyelesaikan pertemuan Dewan Keamanan Nasional, telepon Lee Seok-min berdering.\n\n“Ya, ini Lee Seok-min.”\n\nSetelah menerima panggilan tersebut, Lee Seok-min segera menyerahkan ponselnya kepada Seo Yong-geon.\n\n“Tuan Presiden.”\n\n\"—Ketua Seo, apa yang sebenarnya terjadi?\"\n\n“Putraku, wakil presiden Grup Il-seong, diculik di tengah kota Seoul. Apakah ini mungkin?”\n\n\"-Apa?\"\n\nDari ujung lain, suara terkejut Kim Hak-gwon terdengar. Namun, Seo Yong-geon segera membalas.\n\n“Satu-satunya orang yang dapat melakukan hal seperti ini di Korea adalah Kim Mu-hyeok. Anda akan mengirimkan polisi atau Badan Intelijen Nasional… Atau saya harus membawa militer untuk memastikan keselamatan anak saya.”\n\n“—…”\n\nKim Hak-gwon tidak menanggapi. seoYong-geon berbicara pelan, memperingatkannya dengan nada rendah.\n\n\"Tidak ada yang tahu bagaimana tindakan orang tua yang kehilangan anaknya.\"\n\n“—Ketua Seo, apakah Anda mengancam saya? Kepada Kim Hak-gwon?”\n\n“Tuan Presiden.”\n\nSuara Kim Hak-gwon lemah melalui speaker telepon.\n\nNamun jelas bagi Lee Seok-min, yang merasakan percakapan yang tidak biasa itu, keringat dingin mengucur di punggungnya.\n\n“Yang aku butuhkan hanyalah Jae-hoon kembali dengan selamat. Jika dia menderita goresan saja, maka…”\n\n\"—Ketua, saya masih presiden negara ini. Saya bisa menangkap Anda saat itu juga jika saya mau. Anda menyimpan beberapa informasi pendanaan politik rahasia? Ya, itu akan merugikan saya, tapi itu akan menjadi bencana yang lebih besar bagi Anda, percayalah.\"\n\nKata-kata Kim Hak-gwon memang benar adanya. Seo Yong-geon sangat menyadari fakta ini.\n\nNamun dia tidak mau mundur. Sebaliknya, dia melontarkan kata-kata menantang.\n\n\"Ini akan menghasilkan kontes yang berlumpur.\"\n\n\"-…Anda.\"\n\n\"Apakah ini permintaan yang sulit? Apakah Kim Mu-hyeok begitu menakutkan, padahal bukan? Saya Seo Yong-geon, orang yang bertanggung jawab atas Grup Il-seong di Korea!\"\"\n\nSemuanya berantakan karena kemunculan Kim Mu-hyeok yang tiba-tiba, tapi beri saya waktu sepuluh tahun—atau bahkan lima tahun—dan saya bisa membangun kerajaan impian saya.\n\n\"Pastikan saja Jae-hoon kembali dengan selamat. Jika ya, saya tidak akan menyebutkan apa pun yang berhubungan dengan Anda lagi; Aku akan tutup mulut sampai aku mati.\"\n\n“—…Baiklah. Biarkan saya melihat apa yang bisa saya temukan.\"\n\nSetelah menyelesaikan panggilan dengan Kim Hak-gwon, Seo Yong-geon melemparkan telepon ke Lee Seok-min.\n\nKepalanya menunduk saat Seo Yong-geon menghela nafas panjang.\n\n“Hubungi Kim Mu-hyeok.”\n\n\"Dimengerti.\"\n\nSaat Seo Yong-geon mengangkat kepalanya, matanya berbinar dengan tekad yang kuat.\n\n* * *\n\nSendirian di ruang kerja, aku memandang ke luar jendela, melamun.\n\nMenyaksikan matahari terbenam dari jendela, aku merenungkan apa langkahku selanjutnya untuk waktu yang lama.\n\n'Aku tidak bisa membunuhnya.'\n\nSebanyak yang kuinginkan, membunuh Seo Jae-hoon sekarang hanya akan membuatku mendapat masalah yang lebih buruk.\n\nTapi itu adalah pil pahit yang harus ditelan.\n\nTerlebih lagi, air laut Seo Yong-geon sudah setinggi lututnya.\n\nMenimbulkan rasa sakit secara bertahap dengan mengencangkan jerat pada dirinya akan menghasilkan balas dendam yang lebih memuaskan daripada cara cepat dan brutal.\n\nSaat aku sedang berpikir keras, telepon di meja berdering, bergema di seluruh ruang kerja.\n\nItu adalah telepon dari Gedung Biru.\n\n\"Bicaralah.\"\n\n\"Hei, Tuan Kim. Ini tidak sesuai dengan perjanjian, bukan?\"\n\nKim Hak-gwon melewati sekretaris dan langsung menelepon saya.\n\nNada mendesak mewarnai suaranya, tidak salah lagi.\n\n\"Apa maksudmu?\"\n\n“Bukankah kamu bilang kamu tidak akan menggunakan kekerasan? Jadi, ada apa dengan semua ini?\"\n\n\"…Tuan. Presiden, saya punya cara untuk menangani ini.\"\n\nSepertinya saya telah menekan Kim Hak-gwon secara tidak terduga. Aku tidak menyangka dia akan meneleponku terlebih dahulu.\n\n\"Kamu tidak berencana membunuhnya, kan? Anda berbeda dari Grup Cheongpung. Dia adalah pewaris Grup Il-seong. Pikirkan dampaknya kembali.\"\n\n\"Aku akan ngobrol saja dan mengirimnya kembali.\"\n\n\"Bolehkah aku memercayaimu dalam hal itu?\"\n\n\"Ya, aku tidak akan membunuhnya.\"\n\nMemahami niatku, Kim Hak-gwon buru-buru menjawab.\n\n\"Tuan. Kim! Tunggu sebentar. Apapun yang terjadi, tunggu saja. Anda bisa kehilangan segalanya dalam sekejap.\"\n\n\"Aku akan menutup telepon sekarang.\"\n\nSaya melihat beberapa kendaraan memasuki kawasan dan mengakhiri panggilan.\n\nSetelah menyelesaikan panggilan dengan Kim Hak-gwon, saya berbalik dan duduk di sofa.\n\nSegera, pintu ruang kerja terbuka, dan Manajer Ma masuk bersama Seo Jae-hoon.\n\n\"Tuan. Kim Mu-hyeok. Sudah lama tidak bertemu.\n\nMeskipun Seo Jae-hoon dibawa ke sini, dia tidak menunjukkan tanda-tanda panik saat dia masuk secara alami dan mengambil tempat duduknya.\n\nTidak mungkin untuk mengetahui apakah dia masuk karena paksaan atau karena kemauannya sendiri; dia membawa dirinya dengan percaya diri yang membuatku menyipitkan mata.\n\n\"Kamu mungkin akan baik-baik saja jika aku bertanya padamu, mengapa harus berbuat sejauh itu?\"\n\nDia tampaknya tidak mengalami cedera apa pun. Manajer Ma melapor kepadaku, setelah membaca situasi di mataku.\n\n\"Begitu para pengawal bentrok, dia mengenali saya dan bersedia menurutinya.\"\n\nAku sedikit mengangguk mendengar kata-katanya.\n\nJika Seo Jae-hoon terluka, saya tidak akan merasa frustrasi seperti ini.\n\nTanpa sadar mendecakkan lidahku, Seo Jae-hoon memberiku senyuman menggoda.\n\n“Tuan Kim Mu-hyeok, bukankah ini berdampak buruk bagi Anda?”\n\n\"Hei, apa menurutmu ini lucu?\"\n\nMenanggapi dengan dingin, senyumannya menghilang dalam sekejap."}