{"index": 244, "title": "Bab 245: Bab 245: Dengarkan dan Bicara", "content": "Emosi telah lenyap dari wajah kaku Seo Jae-hoon.\n\n\"Apakah kamu pikir aku membawamu ke sini untuk bercanda?\"\n\n“Bos Kim, apa yang sebenarnya kamu bicarakan…?”\n\nSaat aku mendengar dari Koizumi bahwa Seo Jae-hoon berada di balik semua ini, amarahku melonjak.\n\n\"Saya tidak tahu janji apa yang Anda buat kepada Yakuza atau apa yang Anda tawarkan kepada mereka. Apa yang Anda pikirkan?\"\n\nSeperti sebuah kebohongan, bibir Seo Jae-hoon kembali membentuk senyuman kecil meskipun sebelumnya dia berekspresi muram.\n\nMengabaikan bahasa informal saya, dia menjawab.\n\n\"Tangkap aku, ya?\"\n\nSambil menyilangkan kaki, Seo Jae-hoon menyeringai lebih lebar, melanjutkan tanpa malu-malu.\n\n\"Terus kenapa? Apa ada yang mati?\"\n\nBahkan Manajer Ma, yang berjaga di pintu, mengerutkan kening melihat sikap acuh tak acuh Seo Jae-hoon.\n\n“Tidak ada yang meninggal, dan Perwakilan Eva telah kembali dengan selamat ke Korea. Selain itu, aset Il-seong diambil oleh kalian, kan? Apa masalahnya di sini?”\n\nSaya sudah tahu dia tidak bisa berempati dengan perasaan orang lain.\n\nTapi ini lebih dari itu. Menyebut Seo Jae-hoon sebagai orang gila bahkan tidak mendekatinya.\n\n“Apa masalahmu? Apa yang bisa saya bantu?”\n\nMata Seo Jae-hoon yang dingin dan seperti ular menatapku saat dia melotot.\n\n\"Haruskah aku mati saja? Aku tidak keberatan. Apakah itu akan meredakan amarahmu, Bos Kim?\"\n\nDia mengangkat tangannya, berpura-pura tersedak.\n\nKeberaniannya begitu alami, rasanya meresahkan memikirkan dia yakin aku tidak akan menyakitinya.\n\nApa alasan di balik semua ini?\n\nEkspresi bingung Seo Jae-hoon menunjukkan dia tidak mengerti pertanyaanku.\n\n\"Alasannya? Sederhana saja. Kamu membuatku kesal. Kamu tidak hanya mengganggu pestaku dengan kasar, tapi kamu juga mengambil mejaku. Jadi, apa yang salah dengan itu?\"\n\nSeo Jae-hoon berbicara dengan santai sambil terus menunjukkan rasa hormat, tapi itu hanya menambah amarahku.\n\n\"Apakah aku mengganggu ketenangan pikiranmu, Bos Kim? Kalau begitu, aku minta maaf. Aku pasti telah melakukan dosa besar.\"\n\nSetelah menyelesaikan kata-katanya, Seo Jae-hoon menundukkan kepalanya. Namun, ketika dia mengangkatnya lagi, nadanya sama sekali tidak menyesal; itu berbau keberanian.\n\n\"Tapi itu agak menjengkelkan, tahu? Hanya untuk membunuh serangga, kamu bertindak sejauh ini. Bukankah kamu, Bos Kim, sama sepertiku?\"\n\nSaya terkejut dengan upayanya untuk menarik persamaan di antara kami; itu tidak masuk akal.\n\n\"Aku?\"\n\n\"Kamu tidak akan peduli dengan kehidupan manusia jika mereka menghalangi tujuanmu. Aku tahu banyak yang telah menumpahkan darah agar kamu bisa berada di tempatmu sekarang. Tapi kenapa kamu bereaksi seperti ini? Aku tidak bisa memahaminya sama sekali.\"\n\nDia benar-benar orang bodoh yang tidak bisa dimengerti.\n\nMelihat sifat egoisnya, tidak peduli dengan perasaan orang lain, tanpa sadar aku menggelengkan kepalaku.\n\nBagaimana orang seperti itu bisa menyembunyikan jati dirinya dan memimpin perusahaan besar seperti Il-seong?\n\nMelihat ke belakang, hal itu mungkin terjadi hanya karena Il-seong adalah kerajaan yang sangat besar sehingga tidak ada yang bisa menemukan kekurangan di dalamnya.\n\nNamun hal itu tidak terjadi lagi. Tindakan Seo Jae-hoon hanya memperkuat tekadku untuk menjatuhkan Il-seong.\n\n\"Kamu benar. Aku juga bukan orang yang bersih. Tapi Eva adalah orang yang aku sayangi. Kamu telah menyentuh pribadiku.\"\n\nSeo Jae-hoon, yang terdiam sejenak, bergumam pelan.\n\n\"Seperti hewan peliharaan, ya?\"\n\n\"Apa?\"\n\nPada awalnya, saya pikir saya salah dengar. Tapi kata-katanya selanjutnya menegaskan bahwa aku tidak melakukannya.\n\n“Tapi seekor anjing bisa dibuang kapan saja dan diganti. Bos Kim, sepertinya kamu sangat peduli, ya?”\n\nSaya tidak bisa mengikuti alur pemikirannya sama sekali. Aku bahkan tidak ingin melanjutkan pembicaraan, jadi aku terdiam.\n\nTelepon saya di atas meja berdering, dan setelah diperiksa, itu adalah Pimpinan Seo Yong-geon.\n\n“Ketua Seo Yong-geon.”\n\n– Bos Kim, apa yang terjadi di sini?!\n\nSegera setelah saya mengangkatnya, suara marah Ketua Seo Yong-geon bergema.\n\n“Saya hanya mengembalikan apa yang saya terima dalam bentuk barang.”\n\n- Bagaimana apanya?! Tidak, lupakan yang lainnya! Kirimkan anakku kembali sekarang, dan aku akan membiarkan masalah ini berlalu.\n\nAncaman Pimpinan Seo Yong-geon sungguh menggelikan.\n\n\"Bagaimana jika aku tidak melakukannya?\"\n\nSaya dengan santai menjawab dan melambai ke arah Manajer Ma dengan tangan saya.\n\n– Sebaiknya kamu bersiap. Aku akan melakukan apa pun untuk membuatmu hancur.\n\n\"Ketua, saya pikir Anda salah memahami sesuatu …\"\n\nManajer Ma berjalan ke arahku dari pintu. Aku mengangguk sedikit, dan dia segera mengerti maksudku, memberikan tamparan ke wajah Seo Jae-hoon.\n\nKetua Seo Yong-geon pasti mendengar suara itu dengan jelas melalui gagang telepon.\n\nSebuah pukulan keras terdengar. Seo Jae-hoon hanya menyentuh pipinya, tidak menunjukkan reaksi, seolah Manajer Ma menahan kekuatannya.\n\n- Apa-apaan? Suara apa itu?!\n\n\"Apa kamu benar-benar berpikir kamu bisa mengancamku ketika kamu sudah mendapatkan putraku satu-satunya?\"\n\n– Kamu bahkan tidak bisa membunuhnya, jadijangan bertindak gegabah. Jika sehelai rambut pun rusak, maka akan ada akibatnya yang sangat besar.\n\n“Apa menurutmu aku tidak bisa membunuh Seo Jae-hoon?”\n\nSaya berbicara dengan tenang, dan saya dapat mendengar Pimpinan Seo Yong-geon menelan ludah di ujung sana.\n\n\"Ya, baiklah, saya tidak bermaksud membunuhnya. Namun, sekarang setelah Seo Jae-hoon ada di hadapan saya, pikiran saya sedikit berubah. Ketua, apakah Anda sadar bahwa putra Anda adalah orang gila? Dia sudah siap untuk liputan media yang sensasional—apakah Anda benar-benar tidak mengerti?\"\n\n— …\n\nKetua Seo Yong-geon tidak menjawab, hanya terdiam.\n\n“Anda menyebutkan bahwa Anda tidak perlu memberikan alasan, tapi dengan senang hati saya memberi tahu Anda alasan saya menangkap Seo Jae-hoon. Dia berada di balik serangan terhadap Eva di Jepang.”\n\n- Bagaimana apanya…?\n\nPimpinan Seo Yong-geon mencoba berbicara, tapi saya memotongnya.\n\n\"Dengarkan dan tanggapi. Informasi ini datang langsung dari pemerintah Jepang. Besok, kemungkinan besar akan diberitakan di media Jepang. Jangan khawatir—tidak akan ada apa pun tentang Seo Jae-hoon, jadi Anda bisa santai.\"\n\nJika nama Seo Jae-hoon disebutkan di media Jepang, kesempatanku untuk membalas dendam akan hilang.\n\nSaya ingin membalas dendam pada siapa pun yang berani menyentuh rakyat saya.\n\n\"Bukankah aku sudah memperingatkanmu? Aku sudah bilang padamu untuk bertindak sesuai batas hukum. Jika kamu menyentuh kekerasan atau melanggar hukum, bersiaplah dengan konsekuensinya. Ingat?\"\n\nSaya dengan jelas telah memperingatkan dia di pemakaman kakek saya untuk tidak berpikir untuk menggunakan cara lain.\n\n\"Tapi lihat di mana kita berada sekarang.\"\n\n– Jika apa yang kamu katakan itu benar, aku akan minta maaf. Saya tidak menyangka hal ini terjadi. Itu hanya…\n\n“Saya tidak tahu, saya tidak tahu… Itu tidak bisa menjadi alasan untuk memaafkan.”\n\nSuara Pimpinan Seo Yong-geon bergetar dari ujung telepon.\n\n“— …Bos Kim, tolong biarkan hal ini terjadi sekali ini saja. Ini juga tidak akan menguntungkanmu. Jika sesuatu terjadi pada Jae-hoon, itu akan berdampak buruk bagimu juga, bukan begitu?”\n\nKetua Seo Yong-geon tahu yang sebenarnya.\n\nDia sadar bahwa Grup Cheongpung yang saya tangani dianggap hilang, begitu pula apa yang terjadi pada Cheon Su-man setelah dia menumpangkan tangan ke orang-orang saya.\n\nMungkin itulah sebabnya ada perubahan nyata pada suara Pimpinan Seo Yong-geon dibandingkan saat pertama kali dia menelepon.\n\n– Tolong biarkan yang ini pergi. Saya akan memastikan ini tidak terjadi lagi.\n\n\"Ketua, Seo Jae-hoon sudah dewasa. Dia harus bertanggung jawab atas tindakannya. Selain itu, ini bukan masalah sepele yang bisa diabaikan. Jika Anda ingin menyelamatkan putra Anda, Anda harus menyerahkan sesuatu. Anggap saja itu harga untuk nyawanya.\"\n\nSaat saya mengatakan ini, saya melirik Seo Jae-hoon. Dia mengusap pipi yang ditampar, menyeringai aneh.\n\n— Bos Kim, tidak ada yang sebanding dengan kehidupan anakku. Biarkan saja dia pergi sekarang, dan kita bisa bicara nanti.\n\nKetua Seo Yong-geon sedang berbicara, tapi yang bisa kudengar hanyalah senyuman di wajah Seo Jae-hoon.\n\nKeyakinan yang dia pikir aku tidak bisa menyakitinya membuatku kesal.\n\n“…Manajer Ma. Mari kita mulai dengan satu jari.”\n\n“Dimengerti, Bos.”\n\nTanpa ragu, Manajer Ma bergerak cepat.\n\n– Bos Kim!\n\nKetua Seo Yong-geon berteriak keras, tapi aku mengabaikannya.\n\n\"Ahhh!\"\n\nMeski tanpa emosi, rasa sakit masih bisa dirasakan. Jeritan putus asa keluar dari bibir Seo Jae-hoon.\n\nJari telunjuk kanannya ditekuk ke belakang dan digantung longgar.\n\n– Apakah kamu benar-benar ingin mati?!\n\n“Ketua, apakah Anda masih berpikir saya tidak bisa membunuh Seo Jae-hoon?”\n\n— Bos Kim, kamu…\n\nTiba-tiba, tawa meledak di dalam ruangan.\n\n\"Ha ha ha!\"\n\nPelakunya adalah Seo Jae-hoon sendiri. Dia tertawa terbahak-bahak dengan mata terbuka lebar, tampak seperti orang gila.\n\n\"Silakan saja bunuh aku! Kenapa kamu tidak bisa? Mungkin sebaiknya aku mati saja?\"\n\nSeo Jae-hoon mulai mencekik dirinya sendiri. Itu tidak tampak seperti pertunjukan belaka; pembuluh darah di tangannya menonjol.\n\nSaat aku berdiri di sana, terdiam, menyaksikan tindakannya yang tiba-tiba dan ceroboh…\n\n\"Bos!\"\n\nSebuah suara yang memanggilku membawaku kembali ke dunia nyata.\n\n\"Berhenti! Cepat! Jangan biarkan bajingan itu mati!\"\n\nTidak peduli berapa banyak uang yang saya miliki atau berapa banyak koneksi yang saya miliki di bidang politik dan penuntutan, jika dia meninggal di sini, saya tidak punya jalan keluar.\n\nManajer Ma dengan paksa merobek tangan Seo Jae-hoon dari tenggorokannya.\n\n\"Batuk! Batuk!\"\n\nSeo Jae-hoon benar-benar orang gila. Tidak, dia lebih dari sekedar gila.\n\nSetelah batuk berkepanjangan, wajahnya yang memerah mulai tenang.\n\nSaat Seo Jae-hoon mengangkat kepalanya lagi, dia menyeringai dengan mata berbinar.\n\n\"Kenapa? Kamu bilang kamu akan membunuhku? Kamu mengancam ayahku. Apa kamu tidak takut aku akan mati?\"\n\nMelihatnya tertawa seperti orang gila membuatku merinding.\n\nManajerEkspresi Ma juga berubah saat dia memegang erat Seo Jae-hoon.\n\n– Bos Kim! Kim Mu-hyeok! Apa yang sedang terjadi?!\n\n\"Ketua… Seo Jae-hoon baru saja mencoba bunuh diri dengan mencekik dirinya sendiri. Apakah Anda tidak tahu dia orang gila? Membiarkan orang seperti dia pergi tentu saja...\"\n\n— Apa?! Apakah Jae Hoon masih hidup?\n\n\"Untuk saat ini, ya. Ketua, bisakah Anda mengendalikan Seo Jae-hoon? Kekacauan ini terjadi karena Anda tidak bisa mengaturnya, bukan?\"\n\nBahkan di kehidupanku sebelumnya, ada banyak rumor jahat seputar Grup Il-seong.\n\nMeskipun sebagian besar dianggap hanya sebagai bahan tabloid, isinya sangat keterlaluan sehingga saya dapat mengingatnya dengan jelas.\n\nDalam rumor tersebut, Seo Jae-hoon digambarkan sebagai orang yang tidak manusiawi. Tapi melihatnya secara langsung, dia bahkan lebih buruk lagi.\n\nSaya menyadari hari ini bahwa seseorang sebenarnya bisa mencekik dirinya sendiri sampai mati. Saya seharusnya mengukur Seo Jae-hoon dengan lebih akurat.\n\n– Kirimkan saja dia kembali untuk saat ini. Saya akan menyetujui apa pun yang Anda tawarkan.\n\nPimpinan Seo Yong-geon sepertinya juga mengetahuinya. Dia mengerti bahwa putranya tidak waras.\n\nNamun, Seo Jae-hoon tetaplah putra satu-satunya. Mungkin itulah alasan dia tidak bisa meninggalkannya.\n\n\"Ketua, Anda berbicara seolah-olah Anda tahu apa yang akan saya tanyakan...\"\n\n— Aku akan memberimu apa pun kecuali Grup Il-seong. Biarkan saja Jae-hoon pergi sekarang.\n\nMendengar itu membawa kembali kenangan dari kehidupan masa laluku.\n\nItu adalah berita tentang Ketua Seo Yong-geon, yang pingsan karena serangan jantung dan menghabiskan hampir sepuluh tahun terjebak dalam koma—tidak hidup atau mati.\n\nBagaimana jika itu bukan serangan jantung biasa melainkan suatu rencana jahat yang dilakukan orang gila ini?\n\nBagaimana jika Ketua Seo Yong-geon dibiarkan hidup sebagai boneka?\n\nSambil meletakkan dasar yang kuat untuk mengalihkan kepemilikan grup, dia harus memaksa Seo Yong-geon agar tunduk…\n\nSaya akhirnya bisa memahami maksud di balik tatapannya sekarang.\n\nSeo Jae-hoon, dengan mata seperti orang gila, akan membunuh siapa pun yang menghalangi jalannya tanpa ragu-ragu, bahkan jika orang itu adalah keluarga.\n\n“… Ketua, apakah Anda benar-benar yakin bisa menangani orang ini?”\n\n— …Aku akan mengurusnya. Saya benar-benar tidak tahu apa yang terjadi di Jepang. Saya dengan tulus meminta maaf. Bagaimana saya harus memberikan kompensasi kepada Anda?\n\nMenatap ekspresi pasrah di wajah Pimpinan Seo Yong-geon yang kontras dengan seringai aneh Seo Jae-hoon membuatku bingung.\n\nTentu saja, saya tidak bisa membunuh Seo Jae-hoon hari ini. Hal itu membuat saya bertanya-tanya apa yang bisa saya peroleh, tetapi tidak ada hal konkret yang terlintas dalam pikiran saya.\n\nSetelah merenung beberapa saat, akhirnya saya angkat bicara.\n\n“Transfer teknologi semikonduktor Ilseong Electronics kepada saya.”\n\n— …\n\n\"Kalau begitu aku akan mengembalikannya. Jika kamu menurut, aku akan mengabaikan masalah ini selama Seo Jae-hoon menjaga sikapnya sendiri.\"\n\n– …Aku akan melakukan itu.\n\nMeskipun persyaratannya berat, kepatuhan dari Pimpinan Seo Yong-geon membuat saya menggelengkan kepala.\n\nSaya tidak yakin apakah itu demi perusahaan atau putranya, tapi saya bisa melihat hubungan orang tua terpancar.\n\n“Jika Anda mengingkari janji, maka yang terjadi adalah perang. Bukan perang moneter, namun konflik nyata yang melibatkan kekerasan.”\n\nPada titik ini, saya tidak lagi ingin menyentuh Seo Jae-hoon.\n\nJika saya membiarkannya, Pimpinan Seo Yong-geon pasti akan merasakan rasa sakit yang dirasakan kakek saya sebelum dia meninggal.\n\nMelihat Seo Jae-hoon menggosok lehernya yang terluka, aku hanya bisa menyeringai.\n\n\"Apakah kamu berjanji?\"\n\n- Saya mengerti. Tolong biarkan dia pergi sekarang.\n\n\"Satu jarinya terlepas. Ini harga yang pantas. Jika kamu langsung membawanya ke rumah sakit, seharusnya tidak ada masalah berarti.\"\n\n– …Aku mengerti.\n\n“Kirim seseorang ke Pyeongchang-dong.”\n\nSaya mengakhiri panggilan tanpa mendengarkan jawaban Pimpinan Seo Yong-geon. Saat saya meletakkan ponsel saya, saya mengejek Seo Jae-hoon.\n\n\"Kamu memiliki ayah yang baik.\""}