{"index": 245, "title": "Bab 246: Bab 246: Apakah Kamu Tidak Ingin Hidup?", "content": "Ayah yang baik? Apakah itu terlihat bagus bagimu?\"\n\nMata Seo Jae-hoon berbinar. Tak lama kemudian, dia tertawa terbahak-bahak.\n\n\"Berhentilah main-main. Apakah kamu tahu bagaimana aku tumbuh dewasa? Ayah yang baik?\"\n\nPria yang tertawa seperti orang gila itu tiba-tiba mengubah wajahnya menjadi meringis.\n\n\"Orang itu tidak peduli dengan hidupku. Dia membutuhkan boneka untuk mewarisi kerajaan Il-sung!””\n\nSetelah menyelesaikan kata-katanya, Seo Jae-hoon menggigit bibirnya dengan keras. Begitu kuatnya hingga darah mulai menetes.\n\n“Bunuh saja aku. Mati di sini akan lebih baik.”\n\nItu adalah pernyataan yang terdengar hampir bermartabat, tapi aku menggelengkan kepalaku.\n\nPerjuangannya tidak ada hubungannya dengan saya.\n\n\"Aku sudah berjanji pada Ketua Seo Yong-geon untuk mengampunimu. Jika aku membunuhmu di sini, itu hanya baik untukmu. Apakah kamu benar-benar ingin mati? Jika demikian, pulanglah dan gantung diri. Itu akan lebih baik untukmu dan Il-sung.\"\"\n\nSaat saya berbicara dengan dingin, mata Seo Jae-hoon bersinar dengan cahaya dingin.\n\nMelihat tindakannya, sepertinya dia bisa mengakhiri hidupnya kapan pun dia mengambil keputusan.\n\nTapi Seo Jae-hoon tidak mati.\n\n\"Tapi kamu tidak akan melakukan itu. Kamu tidak ingin mati, kan?\"\n\nBertingkah seperti orang gila, Seo Jae-hoon menutup mulutnya dengan rapat. Sampai orang-orang yang diutus oleh Pimpinan Seo Yong-geon tiba, kami hanya saling menatap dalam diam.\n\nSegera, orang-orang yang dikirim oleh Pimpinan Seo Yong-geon tiba, dan Seo Jae-hoon meninggalkan rumahnya di Pyeongchang-dong bersama mereka.\n\nSetelah dia kembali, saya memberikan perintah kepada Manajer Ma.\n\n“Mulai hari ini, awasi terus Seo Jae-hoon. Lakukan apa pun, entah itu menyadap telepon atau apa pun.\"\n\nMeskipun saya sudah menyebutkan bahwa saya tidak mempedulikannya, tidak bijaksana jika membiarkan bom waktu tidak terkendali.\n\nApalagi jika bom itu mempunyai kekuatan.\n\nAku menghela nafas sambil menatap gerbang utama tempat Seo Jae-hoon pergi.\n\n* * *\n\nTamparan!\n\nBegitu Seo Yong-geon melihat Seo Jae-hoon kembali ke rumah setelah perawatannya di rumah sakit, dia menampar wajahnya.\n\n\"Dasar bajingan kecil …\"\n\nMeski ditampar, Seo Jae-hoon hanya tersenyum.\n\n\"Kenapa kamu melakukan itu? Apa yang kamu pikirkan?\"\n\n“Apa maksudmu, Ketua?”\n\n\"Di Jepang! Apa yang membuatmu bersikap seperti itu, ya? Apakah itu benar? Apakah kamu menyewa Yakuza untuk menyerang Perwakilan Eva?\"\n\nKetua Seo Yong-geon bertanya, gemetar karena marah, tidak bisa menyembunyikan amarahnya.\n\n\"Ya itu benar. Apa masalahnya? Saya mempelajari semuanya dari Anda, Ketua.\"\n\n\"Apa maksudmu?\"\n\n\"Kau akan menyingkirkan apa pun yang membuatmu gelisah, apa pun yang terjadi, bukan? Jadi aku mengikutinya.\"\n\nJawaban berani Seo Jae-hoon membuat Pimpinan Seo Yong-geon terdiam sesaat.\n\n“Lagipula, bukankah seharusnya kamu menyalahkan kegagalan daripada tindakannya? Anda selalu mengatakan untuk membawa hasil, bukan? Selama hasilnya bagus, prosesnya tidak masalah bagi Anda.\"\n\n\"...\"\n\n“Saya tidak menyangka akan gagal. Aku masuk dengan segala persiapan, mengejar seperti sedang berburu, tapi siapa sangka hal itu akan mengarah ke Kedutaan Besar Rusia? Baik saya maupun Jepang tidak memperkirakan hasil seperti itu; itu sebabnya gagal.\"\n\nSaat dia selesai berbicara, ekspresi putus asa melintas di wajah Ketua Seo Yong-geon.\n\nTerlihat lelah, dia merosot ke kursinya dan memberi isyarat agar Seo Jae-hoon duduk.\n\n\"Duduk saja sekarang.\"\n\nSaat Seo Jae-hoon duduk, Ketua Seo Yong-geon menghela nafas dan mulai memercikkan air ke wajahnya.\n\n“Bukannya kegagalan itu penting. Seharusnya kamu tidak melakukan ini sejak awal.\"\n\n\"...\"\n\nSeo Jae-hoon tidak menanggapi sama sekali.\n\nSetelah merenung sejenak, Pimpinan Seo Yong-geon akhirnya memperhatikan tangan Seo Jae-hoon dan menunjuk ke tangan yang diperban.\n\n\"Apa kata pihak rumah sakit? Apakah kamu baik-baik saja?\"\n\nSambil mengangkat tangannya, Seo Jae-hoon tersenyum.\n\n“Yah, mereka bilang itu tidak akan mempengaruhi kehidupanku sehari-hari.”\n\nMeskipun saya merasa merinding karena senyuman palsu Seo Jae-hoon, Pimpinan Seo Yong-geon memilih untuk mengabaikannya.\n\n“Saya senang mendengarnya. Saya harap Anda mendapat pelajaran dari pengalaman ini. Anda adalah talenta yang suatu hari akan mewarisi Il-sung. Kesalahan kecil seperti ini bisa bertambah dan pada akhirnya menghambat masa depan Anda.\"\n\n\"Ya, Ketua.\"\n\n\"Membunuh Perwakilan Eva tidak akan menyelesaikan segalanya. Mengapa kamu berpikir seperti itu?\"\n\nPimpinan Seo Yong-geon percaya bahwa membunuh Eva saja tidak akan menyelesaikan situasi.\n\nNamun, Seo Jae-hoon telah menyerang Eva. Pimpinan Seo Yong-geon ingin mengetahui alasan di baliknya.\n\n\"Aku hanya… tidak menyukainya.\"\n\n\"…Ya. Saya bisa melihatnya.\"\n\nMendengar jawaban tenang Seo Jae-hoon, Pimpinan Seo Yong-geon menggigit bibirnya dan mendesah pelan, sambil mengangguk sedikit.\n\n“Bagaimanapun, kejadian ini telah menyebabkan kerusakan yang signifikan. Kita perlu menyerahkan dana kampanye presiden kepada Kim Hak-gwon dan transferer teknologi semikonduktor Ilseong Electronics kepada Kim Mu-hyeok.\"\n\n\"...\"\n\n“Semuanya menjadi kacau saat ini. Aku bahkan tidak tahu di mana kesalahannya.\"\n\nPimpinan Seo Yong-geon hanya merasakan frustrasi.\n\nSudah cukup buruk bahwa Ilseong Corporation disita, dan dia baru-baru ini menerima kontak dari anggota Partai Moderat.\n\nRupanya, amandemen yang berkaitan dengan pemisahan kekuasaan dan struktur pemerintahan akan segera diberlakukan.\n\nDia telah menginstruksikan mereka untuk melakukan apa pun untuk memblokir tagihan tersebut, tetapi dia sudah tahu bahwa itu tidak mungkin.\n\nSaat mencari tindakan, Seo Jae-hoon memicu insiden besar.\n\n“Sepertinya proses suksesi kepengurusan akan memakan waktu lama. Jadi berhentilah menimbulkan masalah dan fokuslah pada urusan perusahaan saja.”\n\n\"Dimengerti.\"\n\nSetelah menyelesaikan kata-katanya, Pimpinan Seo Yong-geon menutup matanya sebentar.\n\nSeo Jae-hoon, yang memperhatikan Pimpinan Seo Yong-geon, tidak menunjukkan emosi dalam tatapannya.\n\n* * *\n\nBeberapa hari kemudian, seperti yang diramalkan Koizumi, suasana politik Jepang berubah menjadi kacau.\n\nEfek bola salju dimulai dengan serangan terhadap Eva di Tokyo dan dengan cepat meningkat menjadi skandal internal.\n\nIronisnya, belum ada satu pun laporan yang melaporkan serangan tersebut pada saat itu…\n\nTampaknya perebutan kekuasaan internal di dalam Partai Demokrat Liberal telah resmi dimulai.\n\n\"Kamu sudah menyelesaikan semuanya, kan?\"\n\nSaya bertanya pada Han Gyeong-yeong di atas jet pribadi menuju Washington. Han Gyeong-yeong mengangkat kepalanya dari laptopnya.\n\n“Uh… Sial, tanganku gemetar saat aku membereskan semuanya. Berapa banyak kerugian yang kita alami?\"\n\nJumlah kerugian di pasar berjangka jauh melebihi kerugian barang fisik.\n\nIni sudah diduga. Semakin besar mangsanya, semakin banyak hyena yang bergegas untuk menggigitnya; itu adalah sesuatu yang harus kami tanggung.\n\n“Tidak ada yang bisa kami lakukan mengenai hal itu. Namun, karena ini berakhir lebih cepat dari perkiraan, kami berhasil bertahan dengan kerugian sebesar ini. Perekonomian Jepang seharusnya stabil dengan cepat, namun pasti akan ada dampak lanjutannya. Tidak separah Korea, tapi tetap saja.\"\n\nHan Gyeong-yeong mengangkat gelas anggur di sampingnya. Jari-jarinya masih gemetar.\n\n“Bahkan jika keadaan stabil seperti yang Anda katakan, restrukturisasi besar-besaran terhadap bank-bank Jepang tidak dapat dihindari. Banyak perusahaan akan melakukan penjualan. Jika ada yang layak, saya berpikir untuk mendapatkannya, memperbaikinya, dan menjualnya kembali. Bagaimana menurut anda?\"\n\n\"Lakukan sesuai keinginanmu. Itu adalah sesuatu yang kamu kuasai.\"\n\nSekalipun mereka memasuki pasar karena tekanan uang tunai jangka pendek, perusahaan-perusahaan Jepang masih terkenal karena keunggulan mereka di seluruh dunia.\n\nPilihan terbaik untuk memulihkan bahkan sebagian kecil dari kerugian adalah membiarkan Han Gyeong-yeong menanganinya.\n\n\"Tentu, aku akan mengurusnya.\"\n\n“Istirahat. Berhentilah melihat laptopmu. Kamu masih punya banyak waktu sebelum kita tiba.\"\n\nSambil mengangkat bahu, Han Gyeong-yeong menutup laptopnya, dan aku berdiri dan bergerak menuju kantorku dengan jet.\n\nKantor di dalam jet pribadi dilengkapi dengan berbagai kemudahan.\n\n\"Manajer, aku akan tidur. Bangunkan aku sekitar waktu kedatangan.\"\n\n\"Ya, Bos.\"\n\nAda banyak tugas yang harus ditangani begitu kami tiba di AS. Saya perlu menghemat energi terlebih dahulu.\n\nSaya menutup pintu kantor dan memaksakan diri untuk tidur.\n\nSaat kami tiba di Bandara Dulles, matahari pagi sudah terbit.\n\n“Kita harus segera pergi.”\n\nBegitu kami mendarat di bandara untuk pelantikan presiden mulai pukul 11.00, kami naik ke limusin yang telah disiapkan dan segera berangkat.\n\nSaat kami tiba di Washington D.C., pengaturan lalu lintas sudah berlaku.\n\nKarena tidak dapat bergerak dengan mobil, kami menuju ke dekat gedung Capitol dan mulai berjalan.\n\nMeskipun cuaca dingin, banyak orang berjalan menuju Capitol untuk menghadiri pelantikan.\n\nSetelah mencapai tangga Capitol, kami dipandu oleh tim keamanan Gedung Putih menuju area tempat duduk yang telah kami tentukan.\n\nDi sebelah kiri peron duduk para mantan presiden dan politisi, sedangkan di sebelah kanan diisi utusan ucapan selamat dan tamu-tamu lain dari berbagai negara.\n\n\"Cuacanya buruk sekali.\"\n\nItu adalah hari peresmian, namun cuacanya suram. Aku mengulurkan tanganku dan merasakan hujan es turun saat aku bergumam.\n\n“Namun yang mengejutkan, Bush memperlakukan kami sebagai orang VIP, Bos.”\n\nAku mengangguk pada kata-kata Eric.\n\nKursi yang kami tempati berada di baris pertama di sisi kanan.\n\nDuduk di baris pertama adalah menteri luar negeri dari Inggris, Perancis, dan Jerman.\n\nMenteri luar negeri asal Jepang duduk di baris kedua, sedangkan menteri asal Korea duduk di baris ketiga.\n\nSikap ini menunjukkan perhatian Bushuntukku dan Han Gyeong-yeong.\n\nMereka tidak bisa mengabaikan kami, terutama karena Eric adalah ketua Black Bear dan memiliki hubungan yang kuat dengan pejabat militer AS.\n\nHan Gyeong-yeong berpengaruh di New York dan telah menyumbangkan dana politik yang signifikan.\n\nSaat saya mengamati sekeliling saya, presiden naik ke mimbar, dan pelantikan pun dimulai.\n\nSumpah yang diberkati melalui doa seorang pendeta dan kardinal Katolik, diserahkan kepada Wakil Presiden Dick Cheney, dan akhirnya yang tersisa hanyalah sumpah Bush.\n\nSambil meletakkan tangannya di atas Alkitab Lincoln yang dipegang oleh Ibu Negara, Bush bersumpah.\n\n— Saya, George Walker Bush, bersumpah dengan setia untuk menjalankan jabatan Presiden Amerika Serikat, dan dengan kemampuan terbaik saya, melestarikan, melindungi, dan mempertahankan Konstitusi Amerika Serikat. Jadi tolong aku, Tuhan!\n\nDengan sumpah tersebut, pengawal kehormatan Korps Marinir menembakkan dua puluh satu meriam penghormatan. Suasana pelantikan semakin meriah.\n\nUsai pidato pengukuhan Presiden dimulai, diakhiri dengan lagu kebangsaan yang dibawakan oleh band Korps Marinir.\n\n— Mantan Presiden Clinton, tamu-tamu terhormat, dan sesama warga negara saya…\n\nPidato Bush diakhiri dengan kalimat terakhir yang singkat dan kuat.\n\n— Semoga Tuhan memberkati Anda semua dan memberkati Amerika.\n\nSaat pidato berakhir, tepuk tangan meriah dari para hadirin.\n\nSetelah mengundurkan diri dari mimbar, Presiden Bush mendekati mantan Presiden Clinton untuk memeluknya.\n\nDengan banyaknya orang di sekitarnya, rasanya sulit bagi mereka untuk bercakap-cakap.\n\n“Ayo kita keluar sekarang. Kita bisa menyusul di pesta pengukuhan malam ini.”\n\nSaya berdiri lebih dulu dan berbicara dengan Eric dan Han Gyeong-yeong.\n\nNamun pada saat saya bangkit, suasana di sekitar pelantikan tiba-tiba mulai berubah secara aneh.\n\nPers di sekitar Bush dan para pembantunya sibuk dengan penuh semangat.\n\nSekretaris itu mendekati Bush untuk membisikkan sebuah laporan ke telinganya.\n\nDengan setiap kata yang diucapkannya, wajah Bush yang tersenyum tampak mengeras.\n\n'Apa-apaan?'\n\nSaat aku menyadari perubahan mendadak dan mengamati sekelilingku, Han Gyeong-yeong mengeluarkan ponselnya dari saku jasnya.\n\n\"Siapa itu?\"\n\n\"Itu perusahaannya. Mereka menyuruh kami untuk tidak menghubungi mereka saat menghadiri pelantikan... Apa yang terjadi?\"\n\nHan Gyeong-yeong menggerutu saat mengangkat telepon.\n\n“Sudah kubilang jangan menghubungi kami…”\n\nNamun, Han Gyeong-yeong tidak dapat menyelesaikan kalimatnya. Ekspresinya membeku, suara mendesak di ujung telepon mencengkeramnya erat-erat.\n\nMeskipun saya tidak dapat menangkap apa yang dikatakan, terlihat jelas dari ekspresi Han Gyeong-yeong bahwa itu bukanlah kabar baik.\n\n\"Sesuatu terjadi di World Trade Center... Apa? Pesawat? Tidak, tetap tenang dan laporkan perlahan.\"\n\nBergumam tak percaya, sesuatu tiba-tiba muncul di pikiranku.\n\nWorld Trade Center, sebuah pesawat. Tentu saja, saya tidak bisa tidak memikirkan serangan 9/11.\n\n“Apakah sebuah pesawat baru saja menabrak World Trade Center?”\n\nSerangan 9/11 sedang terjadi saat ini? Pada hari pelantikan presiden?\n\nItu adalah serangan teror delapan bulan lebih cepat dari jadwal.\n\nApa yang telah berubah? Pikiranku kusut seperti seutas benang.\n\n“Hei, Mu-hyeok.”\n\nAku kembali ke dunia nyata atas panggilan Han Gyeong-yeong.\n\n“Mereka baru saja melaporkan bahwa sebuah pesawat tiba-tiba menabrak World Trade Center?”\n\n\"...\"\n\n\"Mereka bilang seluruh New York sedang kacau...\"\n\nAku merasakan kakiku lemas dan kembali duduk di tempat dudukku.\n\nHan Gyeong-yeong, yang mengikuti untuk duduk di sampingku, terus berbicara.\n\n\"Pasar saham dan pasar obligasi akan segera bergetar. Apa yang harus kita lakukan? Haruskah kita membuang semua saham dan obligasi yang kita miliki ke pasar?\"\n\nPertanyaan Han Gyeong-yeong menarik perhatianku.\n\n\"Tidak mungkin. Sama sekali tidak. Jangan pernah berpikir untuk mendapat untung dari kejadian ini.\"\n\nSetelah melihat ekspresiku yang mengeras, kebingungan muncul di wajah Han Gyeong-yeong.\n\nDalam keadaan apa pun kita tidak boleh mengambil keuntungan dari peristiwa ini. Sama sekali tidak.\n\nIni adalah pertama kalinya dalam 88 tahun benua AS diserang secara langsung.\n\nKemarahan yang akan membengkak di AS berada di luar imajinasi, dan tidak ada yang bisa menantang kegilaan yang terjadi.\n\n\"Sama sekali tidak. Jangan lakukan apa pun yang bisa membuat kita mendapat masalah.\"\n\nKarena tidak bisa meramalkan masa depan, Han Gyeong-yeong bingung dengan desakan saya dan terus bertanya alasannya, tapi saya tidak bisa memberinya jawaban."}