{"index": 246, "title": "Bab 247: Bab 247: Mari Kita Diskusikan Tindakan Sekarang", "content": "Peristiwa yang belum pernah terjadi sebelumnya telah terjadi: sebuah pesawat bertabrakan dengan Menara Kembar World Trade Center, yang terletak di jantung kota New York, pusat keuangan global dan negara adidaya yang dikenal sebagai AS.\n\nMungkin semua orang masih menganggap itu hanya kecelakaan.\n\nApakah Presiden Bush juga berpendapat demikian? Dia belum meninggalkan tempat pelantikan.\n\n“Ayo pergi ke hotel sekarang.”\n\nMengumpulkan pikirannya yang terpencar, ia bangkit dari tempat duduknya, mengakui bahwa pesta perayaan pelantikan malam ini resmi dibatalkan.\n\nApa yang awalnya berupa salju tipis mulai turun dengan deras, berubah menjadi badai salju besar-besaran.\n\nDalam perjalanan kembali ke hotel dengan limusin, semua orang di dalam mobil duduk dalam keheningan yang mencekam.\n\n\"Bos.\"\n\nManajer Ma memecah kesunyian, dengan hati-hati memanggil namaku.\n\n\"Ini telepon dari nenekmu di Busan.\"\n\nMengapa Nenek menelepon? Saya segera menjawab telepon.\n\n– Ya ampun, Mu-hyeok.\n\n\"Oh, hai, Nenek. Ada apa?\"\n\nSuara nenek melalui gagang telepon dipenuhi kekhawatiran. Itu hampir bisa diraba.\n\n— Apakah kamu baik-baik saja? Berita mengatakan ada kekacauan di AS…\n\n“Aku baik-baik saja. Tidak ada yang salah di sini.”\n\n– Oh, benarkah? Itu melegakan. Hah? Ya ampun…!\n\nDesahan lega keluar dari bibir Nenek, segera disusul dengan seruan. Tiba-tiba aku bertanya, kaget.\n\n“Nenek? Apa yang terjadi?”\n\n– Ya ampun, apa yang harus aku lakukan…? Apa yang harus saya lakukan, Mu-hyeok?\n\n\"Apa yang telah terjadi?\"\n\n— Pesawat lain bertabrakan dengan sebuah bangunan.\n\nTampaknya sebuah pesawat menabrak Menara Kembar lainnya. Rekaman itu harus disiarkan langsung ke seluruh dunia…\n\n\"Aku baik-baik saja, jadi jangan terlalu khawatir.\"\n\n— Yah, aku khawatir, jadi aku menelepon. Maaf mengganggumu saat kamu sedang sibuk. Lanjutkan saja pekerjaanmu.\n\nMeyakinkan Nenek bahwa aku aman, aku menceritakan kabar singkat tentang diriku sebelum menutup telepon.\n\nSaya mengembalikan ponsel saya ke Manajer Ma dan menoleh ke Eric dan Han Gyeong-yeong.\n\n“Pesawat lain menabrak gedung lain. Tampaknya disiarkan langsung ke seluruh dunia.”\n\n\"Ya?\"\n\nWajah Eric menjadi pucat. Han Gyeong-yeong tampak terkejut tetapi tidak kalah terkejutnya dengan Eric.\n\n\"Menurutku ini belum berakhir.\"\n\n\"Apa maksudmu?\"\n\nSuara Eric bergetar. Sebagai orang Amerika, dia mungkin tidak dapat membayangkan AS sedang diserang.\n\n\"Ini bukan sekadar kecelakaan pesawat biasa. Ini baru permulaan.\"\n\n“Bos, apakah kamu tahu sesuatu?”\n\nAku tahu sesuatu, tapi aku tidak bisa membocorkannya. Aku menggelengkan kepalaku sedikit.\n\n\"Tidak, itu hanya tebakan. Tapi coba pikirkan. Betapa kebetulannya dua pesawat menabrak Menara Kembar, simbol New York, pada hari presiden baru menjabat? Di negara seperti AS yang pengawasan lalu lintas udaranya sangat ketat, apakah ini benar-benar suatu kebetulan?\"\n\nSaya tidak tahu mengapa serangan itu terjadi delapan bulan sebelumnya, namun niat mereka jelas.\n\nUntuk menanamkan ketakutan bahwa daratan AS dapat diserang kapan saja.\n\nTapi itu adalah kesalahan perhitungan yang besar. Amerika tidak akan pernah menyerah.\n\nPerang melawan teror. Ini adalah tanda yang menandai dimulainya perang yang tidak akan berakhir sampai aku mati.\n\nLalu.\n\n\"Seseorang melancarkan serangan tepat di jantung Amerika. Mereka membajak pesawat biasa.\"\n\n\"Tidak mungkin! Siapa yang berani menantang kita? Tidak ada negara yang bisa.\"\n\nKebanggaan khas Amerika. Suara Eric dipenuhi amarah.\n\nAku membalas senyuman kecil penuh pengertian; itu adalah reaksi yang diharapkan.\n\n“Saya tidak mengatakan itu adalah sebuah bangsa.”\n\n\"Hah?\"\n\n“Sepertinya era baru sedang berlangsung.”\n\nAku mengatakannya secara samar-samar, mengetahui bahwa mereka belum akan memahaminya, sarat dengan banyak implikasi tetapi tidak menyadarinya sekarang.\n\nSegera, kami tiba di hotel yang telah kami pesan dan menyalakan TV.\n\nSiaran tersebut menunjukkan Menara Kembar runtuh secara real-time.\n\n\"Eh… eh?\"\n\nRahang Han Gyeong-yeong ternganga. Runtuhnya gedung-gedung tinggi terjadi dalam sekejap.\n\nPembawa berita di TV sangat terkejut dengan pemandangan yang luar biasa ini sehingga mereka tidak bisa berkata-kata, menatap kosong ke layar.\n\nRuangan itu dipenuhi dengan keterkejutan dan keheningan.\n\n“Sekarang, mari kita bahas langkah-langkahnya.”\n\nAku bertepuk tangan ringan untuk meringankan suasana.\n\n\"Anda mengirim setiap anggota staf di New York untuk cuti. Hanya manajer yang akan masuk, dan pedagang lainnya harus mengambil cuti.\"\n\n“Hah? Apa?”\n\n“Aku bermaksud menyuruh semua orang mengambil cuti agar mereka tidak menghalangi.”\n\nHan Gyeong-yeong yang dipenuhi pertanyaan, terlihat bingung dan bertanya lagi.\n\n\"Kenapa kamu terus mengatakan ini? Tidak akan ada kesempatan seperti ini lagi! Kecelakaan pesawat terjadi tepat di tengah-tengah kota New York! Pasar saham dan obligasi pasti berfluktuasi, dan saat itulah kita bisa menghasilkan uang! Tentu, ada risikonya, tapi… “\n\nKata-kata Han Gyeong-yeong benar. Itu adalah peluang luar biasa untuk menghasilkan banyak uang.\n\nNamun begitu jelas bahwa ini adalah aksi teroris dan penyelidikan menyeluruh terhadap pelakunya dimulai, investor yang mengambil keuntungan dari insiden ini di pasar saham akan menghadapi pengawasan.\n\nAkun investor dan kehidupan pribadi mereka akan diperiksa secara menyeluruh.\n\n\"Hyung, ini tidak boleh terjadi. Amerika sedang diserang. Jangan berpikir terlalu sederhana.”\n\n\"Kalau begitu jelaskan padaku. Hanya dengan begitu aku akan mengerti. Kapan kita pernah peduli dengan penampilan investasi kita?\"\n\nBenar, selama ini kita hanya mengejar keuntungan tanpa memandang pihak lain, termasuk di mata AS, Jepang, atau Rusia.\n\nSaya benar-benar bisa memahami mengapa dia tidak bisa menerimanya.\n\n“Ketika hal ini diketahui sebagai serangan terhadap AS, penyelidikan menyeluruh terhadap pihak-pihak yang mengambil keuntungan akan dimulai. Betapapun bersihnya mereka menutupi jejak mereka, kami tetap tidak bersalah. Jangan menimbulkan masalah yang tidak perlu.”\n\n“Pemerintah AS telah meneliti perusahaan kami. Tidak ada hasil dari itu.\"\n\n\"Tidak, tidak. Ini berbeda. Kali ini tidak akan berada pada level itu. Mereka tidak akan menyia-nyiakan usahanya, tidak hanya mengawasi kehidupan pribadi kita tetapi juga penyadapan. Akan ada tindakan ilegal yang dilakukan yang melampaui legalitas. Dan di tengah kontroversi, mereka akan berkata, 'Keamanan lebih diutamakan daripada kebebasan.'\"\n\nHan Gyeong-yeong, bersama Eric, memasang wajah tidak percaya. Terlepas dari keraguan mereka, hal terburuk akan segera terjadi.\n\nDaripada meyakinkan mereka lagi, saya menyatakan dengan tegas.\n\n“Itu akan terjadi. Ini bukan sesuatu yang bisa dikesampingkan begitu saja, jadi bersiaplah. Bagaimanapun, hubungi mereka sekarang dan suruh semua orang cuti. Suruh para manajer bersiap.\"\n\nDengan enggan mengangguk, Han Gyeong-yeong mengangkat telepon dan melangkah ke ruangan lain.\n\n“Erik, bagaimana menurutmu?”\n\n“Apa yang kamu bicarakan, Bos?”\n\n“Jika ini terorisme, menurut Anda siapa dalang di baliknya?”\n\nEric mengerang kesakitan, mengatur pikirannya dalam waktu yang lama, akhirnya merespon.\n\n“Mungkin Rusia, Iran, atau mungkin Korea Utara.”\n\n“Apakah mereka benar-benar berani menyerang Amerika secara langsung? Saat ini, tidak ada negara yang bisa mengalahkan AS dalam perang.\"\n\n“Tapi aku tidak bisa memikirkan orang lain. Hanya negara yang mampu melakukan tindakan seperti itu… yang bisa…”\n\nEric menggigit bibirnya sambil merenung lalu menggelengkan kepalanya. Aku dengan lembut menepuk bahunya untuk melanjutkan.\n\n“Seperti yang saya sebutkan sebelumnya, bagaimana jika ini bukan suatu bangsa?”\n\n\"Hah? Maksud Anda kekuatan yang bukan suatu negara melakukan aksi teroris terhadap AS? Itu tidak mungkin. Saya bahkan tidak bisa membayangkan satu pun organisasi teroris kecil yang mengancam AS.\"\n\nPemikiran Eric sejalan dengan pemikiran pemerintah AS, badan intelijen, dan jenderal militer.\n\nPola pikir mereka yang kaku menyebabkan banyak tanda-tanda yang terabaikan, seperti itulah bencana ini terjadi.\n\n“Baru-baru ini, laporan dari Kongres dan pemerintah telah berulang kali disampaikan ke Gedung Putih. Inti dari laporan-laporan tersebut adalah untuk meningkatkan keamanan udara dengan mengatasi kerentanan. Namun, Gedung Putih fokus pada masalah Kosovo. Eric juga terlibat, seperti yang kamu tahu?\"\n\nSeluruh perhatian AS terfokus pada perang Kosovo.\n\nOrganisasi teroris Al-Qaeda telah diidentifikasi oleh pemerintahan Clinton, dan rencana pembunuhan terhadap Osama bin Laden sedang dilakukan.\n\nNamun saat ini, di tengah peralihan kekuasaan, aksi teror seperti itu pasti akan menimbulkan kekacauan yang belum pernah terjadi sebelumnya.\n\nJelas sekali, ada seseorang di balik ini…\n\n\"Dikatakan begitu...\"\n\n“Eric, kelompok teroris Islam bisa jadi pelakunya.”\n\n“Tapi mereka…”\n\n“Anda ingat pengeboman World Trade Center pada tahun 1993, kan?”\n\nPada tahun 1993, Al-Qaeda melakukan aksi teror pertamanya terhadap AS. Tidak, ini adalah serangan pertama di wilayah AS yang dilakukan oleh kelompok teroris Islam.\n\n“Pemboman Kedutaan Besar AS di Kenya dan serangan teroris tahun lalu terhadap kapal perusak Angkatan Laut AS. Apa menurutmu mereka tidak akan melakukan ini?\"\n\nAsal usul kelompok teroris Islam ini secara paradoks berasal dari para pejuang gerilya yang menentang Uni Soviet selama perang Soviet-Afghanistan.\n\nMereka menerima dana dan senjata dari AS selama Perang Dingin untuk melawan Uni Soviet. Namun, kekuatan mereka tidak berkurang bahkan setelah Soviet mundur.\n\nPada akhirnya, setelah perang saudara yang berkepanjangan, Taliban muncul sebagai kekuatan yang berkuasa di Afghanistan.\n\nTaliban, Al-Qaeda, dan kelompok bersenjata lainnya semuanya dibina dengan dukungan AS.\n\nSemua ini pada akhirnya menjadi reaksi balik terhadap AS.\n\n\"Teroris oorganisasi menjadi semakin berani. Ini dimulai dengan World Trade Center, simbol kapitalisme global dan demokrasi. Berikutnya adalah Kedutaan Besar AS, disusul dengan serangan terhadap kapal perang Amerika. Tapi tidak ada yang memperhatikan mereka.\"\n\n“Mereka tidak akan berani melakukan hal seperti itu…”\n\nEric menolak untuk mempercayainya. Sebagai seorang prajurit sejati, dia tidak bisa mengakui realitas organisasi teroris.\n\n\"Lihat ke sana.\"\n\nAku menunjuk ke TV. Tatapan Eric akhirnya beralih ke layar.\n\nSubjudul berita berbunyi tentang serangan terhadap Pentagon.\n\n\"Apakah kamu melihat? Sebuah pesawat menabrak Pentagon, pusat keamanan AS. Apakah itu tampak nyata sekarang?\"\n\nMata Eric bergetar. Departemen Pertahanan AS ibarat tempat suci bagi tentara.\n\nPentagon belum pernah mengalami serangan langsung dari kekuatan luar.\n\nDan sekarang sudah terpukul.\n\n“Eric, tahukah kamu apa yang harus kamu lakukan? Ingatlah bahwa Anda bukan hanya seorang prajurit tetapi juga tokoh kunci dalam Beruang Hitam. Sekarang, menurutmu apa yang akan terjadi selanjutnya?\"\n\nAku bertanya pada Eric sambil tersenyum. Dia tersentak melihat seringai dinginku.\n\n“Mari kita berpikir jernih. Amerika telah diserang, dan mereka akan mencari pelakunya dengan cermat. Mereka membutuhkan target untuk membalas dendam.”\n\n\"Ya itu benar. Amerika tidak akan hanya duduk diam.”\n\n“Bush dan Gedung Putih pasti menyadari bahwa ini bukan sekadar kecelakaan. Jadi Eric, apa yang perlu kamu lakukan?\"\n\n“Saya perlu bekerja sama dengan pemerintah AS untuk mempersiapkan perang.”\n\n“Ini adalah sebuah peluang. Kesempatan emas untuk meningkatkan kemasyhuran dan nilai Beruang Hitam.\"\n\nIni mungkin tampak seperti keputusan yang kejam dan dingin.\n\nNamun saya bukanlah seorang politisi Amerika; Saya hanyalah seorang investor. Tujuan saya hanyalah mencari keuntungan sendiri.\n\nSelama kepentingan saya tidak bertentangan dengan kepentingan nasional AS, mereka tidak akan ikut campur.\n\n“Jika perang terjadi, pastikan untuk mengambil setiap komisi dari pemerintah AS. Namun memastikan bahwa izin untuk penggunaan operasional berbagai senjata baru adalah wajib.”\n\n\"Dimengerti.\"\n\n“Saya tahu Eric adalah orang yang patriotik. Namun dalam bisnis, sentimen terhadap negara Anda menempati urutan kedua setelah loyalitas terhadap perusahaan Anda. Aku percaya padamu, dan itulah sebabnya aku menempatkanmu di sana. Apakah kamu mengerti maksudku, Eric?\"\n\nEric mengangguk dengan tatapan tegas. Itulah kepastian yang saya butuhkan.\n\n“Tentu saja semuanya hanya spekulasi. Namun dengan serangan Pentagon, sulit dipercaya segalanya akan tenang begitu saja.”\n\nDi TV, mereka secara bersamaan menayangkan World Trade Center dan Pentagon.\n\nSaat itu, Han Gyeong-yeong kembali setelah menyelesaikan panggilan teleponnya.\n\n\"Apa yang terjadi? Kenapa seperti itu?\"\n\nHan Gyeong-yeong tersentak saat melihat Pentagon yang terbakar. Aku dengan ringan mengetuk rahangnya, yang terjatuh.\n\n\"Apakah kamu memberi perintah?\"\n\n“Ya, semua orang kecuali manajer telah diberhentikan. Mereka semua sedang mengevakuasi New York.\"\n\n“Kerja bagus.”\n\nHan Gyeong-yeong mengusap dagunya sambil tetap menatap layar.\n\n“Wow… Tadinya kita akan pindah ke gedung itu, tapi kamu menyuruhku membeli yang lain. Tahukah kamu ini akan terjadi?\"\n\n\"Apa aku ini, dewa? Berhentilah mengatakan hal yang tidak masuk akal dan duduklah.\"\n\nHan Gyeong-yeong menurutinya tanpa sepatah kata pun. Di TV, pembawa acara melaporkan dengan suara gemetar.\n\n\"Jadi mengapa hal itu terjadi di sana?\"\n\n“Pesawat lain telah jatuh ke Pentagon. Sekarang, apakah kamu pikir kamu sudah memahami situasinya?\"\n\nTapi ini bukanlah akhir.\n\nAwalnya, ini seharusnya berakhir di sini, tapi kejutan yang jauh lebih besar telah menunggu."}