{"index": 247, "title": "Bab 248: Bab 248: Target Kami Adalah Minyak Mentah", "content": "Dalam sejarah aslinya, terjadi serangan 11 September yang diakhiri dengan penyerangan terhadap Pentagon.\n\nBahkan saat ini, empat pesawat telah dibajak, tiga di antaranya melakukan serangan teror, dan satu pesawat terakhir hilang.\n\nSpekulasi merajalela tentang ke mana tujuan pesawat itu.\n\n\"Situasi kacau sekali pada hari pelantikanku!\"\n\nBerkat insiden besar yang terjadi pada hari pertamanya menjabat, Presiden Bush dilarikan ke bunker nuklir di pinggiran Washington, D.C. untuk mengadakan pertemuan keamanan.\n\n“Mari kita dengarkan pendapat semua orang.”\n\nDengan wajah cemberut, Bush membuka pertemuan dengan nada galak.\n\nNamun, bahkan Dick Cheney, bersama dengan tokoh-tokoh penting dalam pemerintahan Bush, kesulitan memahami situasi ini sepenuhnya.\n\nKebingungan dan kekacauan di ruangan itu terasa sangat menyesakkan.\n\n“…Ini bisa menjadi peluang, Bush.”\n\nMemecah keheningan yang lama, Dick Cheney angkat bicara, menarik perhatian semua orang.\n\n\"Apa maksudmu?\"\n\n“Tujuan utama kami adalah Amerika yang kuat.”\n\nDi dalam Partai Republik, khususnya di kalangan neokonservatif garis keras, posisi-posisi berpengaruh diisi oleh mereka yang ingin mengambil tindakan.\n\n\"Apakah penting siapa yang melakukan ini atau mengapa hal itu terjadi? Insiden itu sudah terjadi...\"\n\n\"Apakah kamu gila?\"\n\nBush memotong kata-kata Cheney sambil menatapnya tak percaya.\n\n\"Amerika telah diserang. Dan menurut Anda ini apa?\"\n\n\"Hei, Bush. Tenanglah. Kita bisa membuat narasi untuk para penyerang kapan saja. Bukankah ini kesempatan untuk menunjukkan kekuatan Amerika?\"\n\n“Hah…”\n\n\"Pentagon telah diserang. Kesempatan seperti itu tidak akan datang lagi. Saya pikir semua orang merasakan hal yang sama, bukan?\"\n\nSemua orang di ruangan itu mengangguk setuju dengan perkataan Cheney. Tidak ada seorang pun yang menentang sudut pandangnya.\n\nBush menekan pelipisnya, merasakan sakit kepala mulai berdenyut.\n\n“Ini memberi kita pembenaran sempurna untuk perang.”\n\n\"Ini hari pelantikanmu, namun kamu mendiskusikan perang bahkan sebelum menjalankan pemerintahan? Benar kan?\"\n\nBush melihat sekeliling, mencari persetujuan, namun tanggapan yang diterimanya dingin. Tidak ada yang bersimpati dengan kata-katanya.\n\n“Jika kita berhasil menunjukkan kekuatan Amerika sekarang, tidak ada negara lain yang berani melawan kita lagi. Bush, ini adalah kesempatan emas untuk mengukuhkan nama Anda dalam sejarah.”\n\nTidak gentar dengan ekspresi kaku Bush, Cheney terus menyuarakan pendapatnya.\n\nSaat itu, seorang penasihat Keamanan Nasional menyerbu ke ruang pertemuan.\n\n“Tuan Presiden, kami punya situasi.”\n\nSemua mata di ruangan itu tertuju pada penasihat keamanan.\n\n\"Capitol telah diserang.\"\n\nTerkejut dengan berita mengejutkan itu, Bush dan Cheney langsung berdiri.\n\n\"Apa?\"\n\n\"...Sebuah pesawat menabrak Capitol.\"\n\nBush, yang diliputi ketakutan, kembali duduk di kursinya.\n\nBagaimana jika serangan pertama menargetkan Capitol, bukan Menara Kembar?\n\nJika gedung tersebut jatuh saat upacara pelantikan yang sedang berlangsung, setengah dari pejabat pemerintah AS—tidak, bahkan mungkin lebih—bisa saja tewas.\n\n\"Haruskah ini dilihat sebagai sebuah keberuntungan...?\"\n\nPikiran tentang serangan teror yang mencolok masih melekat di benaknya.\n\nDi dalam ruang pertemuan, keheningan menyelimuti renungan Bush, merasuki suasana.\n\n* * *\n\nKarena berbagai variabel setelah serangan tersebut, diskusi mengenai tindakan penanggulangan memakan waktu lebih lama dari yang diperkirakan.\n\n\"Bos.\"\n\nSaat aku sedang mengobrol dengan Han Gyeong-yeong, Eric tiba-tiba memanggilku.\n\nAda sedikit getaran dalam suaranya. Memalingkan kepalaku ke arahnya memperlihatkan wajah pucatnya.\n\n\"…Di sana.\"\n\nMengikuti pandangan Eric, aku mengalihkan perhatianku ke televisi yang menyala.\n\n— Kecelakaan pesawat di Capitol.\n\nItu adalah kalimat sederhana, tapi dampaknya tidak terbayangkan.\n\n'Apa yang terjadi?'\n\nPikiranku dipenuhi dengan pertanyaan.\n\nSemula pesawat terakhir menuju Washington, D.C., namun terpaksa turun ke sebuah lapangan di Pennsylvania karena campur tangan penumpang.\n\nTapi kali ini berbeda. Sejarah yang saya tahu telah berubah.\n\n— Sesama wargaku…\n\nTerakhir, Bush muncul di layar sambil menyampaikan pidato melalui televisi.\n\nDengan suara gemetar, ia menyatakan situasi tersebut sebagai serangan teroris, dan menyatakan bahwa negara atau entitas mana pun yang terkait dengannya akan dimintai pertanggungjawaban.\n\n— Efektif dalam waktu dekat, kami akan menerapkan SCATANA, rencana darurat lalu lintas udara. Semua penerbangan, kecuali pesawat militer, dilarang lepas landas mulai saat ini dan seterusnya. Semua pesawat yang saat ini berada di wilayah udara AS harus segera mendarat di bandara terdekat, dan semua penerbangan menuju tujuan tersebutAS harus berbalik dan segera menuju ke bandara terdekat.\n\nPemerintahan Bush mengambil tindakan ekstrim dengan menutup wilayah udara Amerika.\n\n— Warga Amerika Serikat yang terkasih, simbol kebebasan dan demokrasi, serta fondasi negara kita, Capitol, telah jatuh ke tangan teroris. Kebanggaan kami telah hancur. Saya memperingatkan mereka atas nama Amerika Serikat, mereka akan menyesal telah membangunkan elang yang tertidur.\n\nWajah Bush di TV dipenuhi amarah.\n\nBahkan setelah siaran berakhir, ruangan tetap terasa sunyi.\n\nKeheningan dipecahkan oleh satu pernyataan sederhanaku.\n\n“Baiklah, mari kita selesaikan pembahasan tindakan penanggulangan kita sekarang.”\n\nSaat itulah Han Gyeong-yeong dan Eric kembali ke dunia nyata, meskipun mereka masih terlihat linglung.\n\nPeristiwa itu sudah terjadi, dan kita perlu memilah manfaat apa yang bisa diperoleh dan apa yang perlu dikorbankan.\n\n“Bos, aku akan pergi ke markas Beruang Hitam dulu. Kita harus berkumpul untuk pertemuan darurat untuk berbagi pemikiran kita tentang masalah ini.”\n\nAku mengangguk pada saran Eric. Sebagai tentara bayaran berpengalaman, mereka mungkin memiliki wawasan berbeda mengenai situasi ini.\n\nEric berdiri dan memberi hormat. Begitu dia meninggalkan ruangan, hanya ada aku dan Han Gyeong-yeong.\n\n\"Haruskah kita santai dan ngobrol, hyung?\"\n\n\"Ya. Aku masih merasa tercekik.\"\n\n\"Manajer, tolong siapkan minuman keras untuk kita minum sebentar.\"\n\nSaat Manajer Ma bersiap, Han Gyeong-yeong tampak tenggelam dalam pikirannya.\n\nSetelah beberapa saat, sepertinya kenyataan menyadarkannya saat dia menampar pipinya dengan kedua tangan dan berkata.\n\n“Ini bukan lelucon… Seperti yang Anda katakan, perusahaan yang mendapat keuntungan besar dari peristiwa ini pasti akan diselidiki.”\n\nSekarang setelah sepenuhnya memahami situasinya, dia mulai menghadapi kenyataan.\n\nSebagaimana telah disinggung secara pribadi oleh Presiden Bush, tidak dapat dipungkiri bahwa apa yang terjadi adalah aksi terorisme, bukan sekedar kecelakaan belaka.\n\n\"Benar. Kemarahan Amerika akan lebih besar dari yang diharapkan. Baik Partai Republik maupun Partai Demokrat, konservatif, dan progresif akan bersatu menjadi satu. Jadi bagaimana tanggapan kelompok neokonservatif yang berkuasa? Mereka pasti akan menekan kebebasan.\"\n\nEra pengawasan masyarakat dengan dalih UU Patriot menjadi legal telah dimulai. Namun pada saat seperti itu, tidak ada seorang pun yang mengkhawatirkan hal tersebut.\n\nMereka hanya ingin menghukum musuh karena menyerang tanah airnya, demi bangsanya.\n\n\"Itu mungkin masalahnya. Tapi siapa yang mungkin melakukan ini? Mereka yang cukup gila untuk mengatur tindakan seperti itu… Mu-hyeok, kamu tahu sesuatu, bukan? Kata-kata dan tindakanmu setelah mendengar tentang kejadian ini aneh. Rasanya seperti badai akhirnya pecah.\"\n\nMenanggapi keyakinan anehnya, saya hanya tersenyum dan membuka botol wiski.\n\n“Kemungkinan besar itu adalah kelompok teroris Islam.”\n\n\"Saya lebih suka hal itu terjadi. Korea Utara tidak mungkin terlibat, bukan?\"\n\nMeskipun negara ini cukup mencurigakan sehingga perlu dipertimbangkan, saya yakin mereka tidak terlibat kali ini. Aku menggelengkan kepalaku sedikit.\n\n\"Kim Jong-il tidak akan berani bertindak sembrono. Dia sulit mengambil keputusan untuk menyerang Korea dengan segera. Menargetkan AS secara langsung adalah misi bunuh diri.\"\n\n\"Itu benar, kan?\"\n\nMendengar kepastian dalam suaraku, Han Gyeong-yeong tampak lega dan mengangkat gelasnya, menenggak minumannya sekaligus.\n\n“Hah… Apa yang harus kita lakukan sekarang?”\n\n“Pertama, sumbangkan 100 juta dolar untuk upaya pemulihan dengan nama Dream High. Saat ini, pasar saham harus ditutup.”\n\nSebelumnya, aksi teror di Menara Kembar terjadi bahkan sebelum pasar saham dibuka.\n\nMeskipun New York lumpuh, hal ini terjadi sebelum pasar saham dibuka, sehingga pemerintah AS dapat menutupnya dengan cepat.\n\nNamun kali ini, krisis terjadi setelah pasar dibuka dan waktu penutupannya akan tertunda.\n\n“Mungkin…”\n\n\"Pasar saham global akan turun secara keseluruhan.\"\n\nAmerika telah diserang.\n\nAdalah suatu kebohongan untuk mengatakan tidak akan ada kekacauan di pasar keuangan.\n\nTerutama di Korea, Jepang, dan Hong Kong, dimana risiko Korea Utara sangat besar, pasar saham pasti akan terpukul.\n\nAkibatnya, pasar saham di Timur Tengah, India, bahkan Eropa pun anjlok.\n\nPerekonomian global tidak hanya menjadi persoalan satu negara saja.\n\n“Dimulai dengan pasar Asia, lalu Eropa, dan akhirnya di seluruh dunia, pasar akan ambruk karena ketakutan.”\n\n“Ini adalah kesempatan terbaik untuk menghasilkan uang.”\n\nHan Gyeong-yeong masih tampak menyesal, tapi dia menggelengkan kepalanya dan mengangkat gelasnya.\n\n“Tidak ada yang akan menerima opsi conrisalah. Jika seseorang mengantisipasi hal ini, mereka pasti sudah mendapat untung besar dengan banyak kontrak. Ini adalah peristiwa yang tidak bisa dibandingkan dengan gelembung IT.”\n\n“Lalu pasar New York akan runtuh?”\n\nPasar New York tetap tangguh bahkan selama terjadinya gelembung TI. Pertanyaan itu menunjukkan hal itu.\n\n“Itu mungkin saja. Ini bukan urusan yang berumur pendek. Bersiaplah untuk mendapatkan stok berkualitas lagi, seperti terakhir kali.\"\n\nAku terkekeh sambil menenggak wiski di gelasku.\n\n“Untuk saat ini, semua masuk dan keluar akan ditolak. Jadi, kita perlu memimpin semuanya dari sini. Dengarkan aku, hyung…”\n\nSaya perlahan menjelaskan apa yang perlu dilakukan Han Gyeong-yeong. Setelah mendengar semua penjelasannya, dia mengangguk.\n\n“Dalam jangka pendek, harga komoditas akan turun drastis.”\n\n“Target kami adalah minyak mentah. Dalam jangka pendek, fokusnya adalah enam bulan, dan dalam jangka panjang, targetnya adalah lebih dari satu tahun. Dapatkan sebanyak mungkin kontrak fisik dan kontrak berjangka.\"\n\nMenyusul penurunan yang memalukan hingga beberapa dolar per barel, harga minyak mentah akhirnya naik menjadi tiga puluh dolar pada tahun 1999 setelah mencapai kesepakatan pengurangan produksi.\n\nNamun karena serangan teror 11 September, nilai tukarnya pasti akan jatuh ke kisaran awal sepuluh dolar sekali lagi.\n\nNamun, seiring dengan terjadinya banyak faktor buruk seperti Perang Irak dan serangan di Venezuela, harga minyak mulai naik tak terkendali.\n\n\"Dengan berakhirnya kontrak minyak berjangka dari bulan ke bulan, komisi akan bertambah secara signifikan?\"\n\n“Tetap saja, amankan sebanyak yang kamu bisa. Anggap saja ini sebagai proyek jangka panjang dibandingkan keuntungan jangka pendek, dan fokus pada transaksi over-the-counter.\"\n\n“Serahkan itu pada kantor pusat di New York. Mereka harus menanganinya dengan baik karena kami baru saja mengganti sebagian besar staf, dan sekarang tidak ada seorang pun yang menentang perintah saya.\"\n\nHan Gyeong-yeong dengan cepat memecat wakil presiden, yang terus-menerus menentang pandangannya.\n\nDia kemudian memperingatkan semua pedagang: siapa pun yang tidak setuju dengan pesanan saya harus keluar dari perusahaan.\n\n“Dimengerti. Anggap saja hari ini selesai, dan mari kita periksa situasinya besok pagi.\"\n\n\"Oke. Tapi Jepang tampaknya siap menyerah kepada kita, dan sekarang dengan adanya krisis dari AS, mereka akan hancur total.”\n\nKata-kata Han Gyeong-yeong mengandung sedikit humor, dan aku tertawa menanggapinya sambil mengangkat gelasku.\n\n“Itulah yang harus ditangani Jepang.”\n\nHan Gyeong-yeong juga mengangkat gelasnya.\n\nSaat gelas kami berdenting, minuman keras di dalamnya berputar.\n\nHebatnya, bahkan sebelum satu hari berlalu, Kim Jong-il mengumumkan pernyataannya melalui Kantor Berita Pusat Korea.\n\n– Insiden ini menjadi pengingat akan betapa parahnya terorisme. Sebagai anggota PBB, kami menentang segala bentuk terorisme dan segala bentuk dukungan yang terkait dengannya.\n\nKetika reaksi Korea Utara menduduki peringkat teratas dalam daftar sentimen anti-Amerika di dunia, negara-negara yang bersahabat atau bersimpati kepada Amerika segera menyatakan belasungkawa dan dukungan mereka.\n\nMelihat mereka berlarian untuk menghindari kemarahan Amerika membuatku tertawa kecil.\n\nSebagai penutup pernyataan Kim Jong-il, Han Gyeong-yeong mengungkapkan keheranannya.\n\n“Wow… jika Korea Utara dan Rusia bereaksi seperti itu, saya bahkan tidak bisa membayangkan bagaimana tanggapan negara lain.”\n\nNamun, mengetahui bahwa tidak memperhatikan saat ini dapat mengakibatkan konsekuensi yang mengerikan membuat pilihan mereka sulit untuk diolok-olok.\n\n“Kelompok teroris kemungkinan besar akan menyangkal keterlibatan mereka melalui CIA atau badan intelijen. Tapi apakah itu penting?\"\n\n\"Apa?\"\n\n“Pemerintah AS, khususnya kelompok neokonservatif, tidak akan membiarkan kesempatan ini berlalu begitu saja. Dengan runtuhnya Uni Soviet dan berakhirnya Perang Dingin, mereka kemungkinan besar berencana untuk meningkatkan pengaruh Amerika, yang telah melemah. Selain itu, kami selalu dapat menciptakan narasi untuk para penyerang.\"\n\nBerbeda dengan sebelumnya, kali ini serangan terhadap Capitol, jantung demokrasi dan kebanggaan Amerika.\n\nKarena kejadian ini terjadi secara berbeda dari apa yang saya ketahui, saya juga penasaran ke mana arahnya.\n\nSeminggu telah berlalu sejak serangan teror itu."}