{"index": 248, "title": "Bab 249: Bab 249: Menurutmu Ini Aku?", "content": "Seminggu berlalu, kekacauan awal mulai mereda.\n\nNamun, kemarahan Amerika belum menunjukkan tanda-tanda mereda.\n\nDi New York, banyak orang berkumpul setiap hari di depan Menara Kembar, berduka atas para korban dan bersumpah akan membalas dendam.\n\nDi Washington D.C., prosesi peringatan mengunjungi Capitol terus berlanjut tanpa akhir.\n\nMeskipun AS mendapat tanggapan keras, negara-negara dan kelompok teroris yang memiliki sentimen anti-Amerika membantah terlibat, sementara Amerika menuding Al-Qaeda sebagai pelakunya.\n\nKesimpulan ini berasal dari intelijen yang dikumpulkan dari berbagai lembaga dan informan di seluruh dunia.\n\n– Bergabunglah dengan kami, atau lawan kami.\n\nBersamaan dengan itu, AS juga mengeluarkan peringatan kepada dunia: negara atau organisasi mana pun yang melindungi atau melindungi Al-Qaeda akan dianggap sebagai musuh.\n\nSalah satu orang gila di Irak mengejek situasi tersebut dengan mengatakan bahwa dia telah menerima 'murka Tuhan', namun kemudian dengan tergesa-gesa mundur, namun pemerintah AS, yang mencari target untuk pembalasan, tidak membiarkan dia lolos.\n\nBerkat jatuhnya rezim Hussein, orang-orang bisa melihat sekilas kemarahan Amerika yang luar biasa.\n\n“Kamu pergi ke markas besar di New York untuk menangani semuanya, lalu kembali ke Korea. Aku akan sudah berada di Korea besok,” perintahku.\n\nSaya berencana mengirim Han Gyeong-yeong kembali ke New York dan menghabiskan malam terakhir saya di Washington D.C.\n\nSaat aku menatap cakrawala Washington melalui jendela kaca besar di suite itu, aku perlahan-lahan memutar minumanku.\n\nSaat itu, Manajer Ma masuk ketika pintu terbuka.\n\n“Bos, Wakil Presiden Dick Cheney ada di sini. Apa yang harus kita lakukan?”\n\n“Wakil Presiden Cheney?”\n\nAku menoleh pada kata-katanya, sejenak terkejut dengan pengunjung tak terduga itu, lalu mengangguk.\n\n\"Biarkan dia masuk.\"\n\nSaat saya memberikan izin, Dick Cheney masuk ke ruangan, ditemani petugas keamanannya.\n\n“Senang bertemu Anda, Tuan Wakil Presiden.”\n\n“Lama tidak bertemu, Kim Mu-hyeok.”\n\nSaya meletakkan minuman saya dan berjabat tangan dengan Cheney sebelum membimbingnya ke tempat duduk.\n\nBegitu kami duduk berhadapan, Cheney berbicara lebih dulu.\n\n\"Kita tidak punya banyak waktu. Langsung saja ke pokok permasalahan. Aku ingin semua orang pergi. Itu termasuk petugas keamananku dan kamu.\"\n\nKeseriusan tatapannya menunjukkan bahwa ini adalah diskusi penting, jadi saya menerima permintaannya.\n\nSaya memberi isyarat kepada Manajer Ma untuk membubarkan semua orang, dan dia membungkuk dengan hormat sebelum mengajak mereka keluar ruangan.\n\nSekarang, hanya tinggal aku dan Cheney yang tersisa di kamar. Aku mengangkat botol wiski, melihat wajahnya yang lelah, dan bertanya.\n\n\"Apakah kamu mau minum?\"\n\n“Hmm… Tolong satu saja. Akhir-akhir ini aku tidak punya kekuatan mental untuk minum.”\n\nAku menuangkan wiski ke gelas Cheney dan mengisi gelasku juga.\n\nSetelah segera menenggak minumannya, dia langsung menyatakan alasannya datang.\n\n\"Maaf sudah meneleponmu setelah mengundangmu ke pelantikan. Aku agak lalai.\"\n\n“Tidak sama sekali. Saya sepenuhnya mengerti.”\n\nSetelah berbasa-basi, ekspresi Cheney menjadi serius saat dia bertanya.\n\n“Anda pasti sudah melihat laporan bahwa Al-Qaeda berada di balik serangan terbaru ini. Kami akan memulai perang melawan teror.”\n\nSaya terkejut. Sungguh mengejutkan mendengar sentimen seperti itu dari Cheney, yang sebenarnya tidak memendam perasaan hangat terhadap saya.\n\n“Saya mengandalkan keterlibatan Beruang Hitam dalam situasi ini. Meskipun saya telah berbicara dengan Eric, saya merasa perlu untuk memberi tahu pemilik sebenarnya, Kim Mu-hyeok.”\n\n\"Itu urusan Eric yang harus ditangani, bukan urusanku.\"\n\n\"Begitukah?\"\n\nCheney tersenyum tipis mendengar tanggapanku yang acuh tak acuh.\n\nMencondongkan tubuh ke depan dengan ekspresi serius, dia mengajukan pertanyaan.\n\n“Apakah Anda yakin Al-Qaeda bertanggung jawab atas hal ini, seperti yang kami klaim?”\n\nPertanyaan tak terduganya membuatku lengah, tapi aku menjawab dengan acuh tak acuh.\n\n\"Al-Qaeda sudah lama menyerang AS. Jika mereka mau, mereka bisa saja mengatur insiden ini. Selain itu… apakah penting apakah mereka berada di balik serangan ini atau tidak?\"\n\n“Teori konspirasi sudah beredar, menunjukkan bahwa ini adalah insiden yang dibuat-buat atau situasi Teluk Tonkin yang kedua.”\n\nSaya tidak percaya pemerintah memperhatikan rumor seperti itu. Aku tertawa kecil.\n\nInsiden Teluk Tonkin dijadikan dalih keterlibatan AS dalam Perang Vietnam.\n\nMeski tidak menimbulkan korban jiwa, insiden ini menandai awal partisipasi serius AS dalam Perang Vietnam.\n\nOleh karena itu, bahkan beberapa dekade kemudian, teori konspirasi seputar hal tersebut masih tetap ada.\n\n\"Mengapa kamu tertawa?\"\n\nCheney, menyadari tawaku, bertanya dengan nada tegang.\n\n“Oh, maafkan aku. Aku tidak bisa membantutapi pikirkan betapa absurdnya hal itu.\"\n\n“Yah, saya sudah mengirimkan pasukan khusus ke Afghanistan utara. Beruang Hitam juga akan dikerahkan minggu depan. Ini adalah informasi rahasia.\"\n\nApa yang sebenarnya terjadi dengannya? Keraguan mulai bermunculan di pikiranku, namun aku tetap diam dan mendengarkan.\n\nSaya tidak mengerti mengapa dia membagikan informasi rahasia kepada saya.\n\n“Awalnya, kami berencana menyerang semua negara yang memusuhi kami, termasuk Korea Utara. Jadi, saya mulai menyelidiki Anda juga, untuk melihat apa hubungan Anda dengan Korea Utara dan apa yang bisa Anda peroleh dari kejadian ini.\"\n\nDengan setiap kata yang diucapkan Cheney, wajahku mengeras.\n\n\"Itu mengejutkan saya. Berdasarkan tindakan Anda di masa lalu, saya pikir Anda akan mendapat banyak manfaat dari kejadian ini. Namun Anda tidak bergerak, dan sepertinya Anda juga tidak mendapatkan apa pun. Seolah-olah Anda tahu kami akan menyelidiki Anda.\"\n\nSeperti yang diharapkan… asumsiku benar.\n\nMereka memang memantau pihak-pihak yang mengambil keuntungan dari serangan teror tersebut.\n\nBahkan jika saya tidak mengambil keuntungan, mereka akan melakukan penyelidikan dengan dalih keamanan nasional untuk menghilangkan hal-hal yang tidak diinginkan.\n\nNamun, saya tidak punya niat untuk mendapatkan apa pun dari serangan 9/11.\n\n\"Jadi?\"\n\nSuasana di dalam ruangan menjadi dingin dalam sekejap.\n\nSaya mencoba menyembunyikan ketidaknyamanan saya, tetapi nada dingin keluar secara alami.\n\nUntuk menutupi sikapku yang kaku, aku menunduk, mengangkat minumanku dan memutarnya perlahan.\n\n“Namun, hanya beberapa hari sebelum kejadian ini, saham maskapai penerbangan dijual dalam jumlah besar. Saham yang terkait dengan maskapai penerbangan yang terlibat dalam pembajakan. Seolah-olah mereka telah meramalkan teror tersebut.\"\n\nWahyu ini adalah fakta yang tidak saya sadari. Saat saya mendengarkan dengan cermat, mata kami bertemu.\n\nApalagi ada pihak lain yang mendapat untung besar dari berbagai turunan terkait acara ini. Menggali sumber dana mereka tiba-tiba menemui jalan buntu, seolah-olah mereka menghilang begitu saja.\"\n\nCheney mengamati ekspresiku saat dia menyelesaikan pernyataannya.\n\nMerasa diawasi membuatku gelisah, jadi aku mendekatkan minumanku ke bibirku dan bertanya.\n\n\"Apakah kamu mengira itu aku?\"\n\n\"Yah, bisa jadi itu kamu, atau mungkin juga bukan. Pada akhirnya, kebenaran akan terungkap, bukan?\"\n\nJawabannya yang tidak jelas membuatku jengkel. Aku meletakkan gelasku dan menatapnya.\n\n\"Tolong jelaskan kenapa kamu memberitahuku hal ini. Apa alasan dibalik kunjunganmu?\"\n\nCheney tiba-tiba tertawa, membuatku tanpa sadar mengerutkan kening.\n\n“Jangan menganggapnya terlalu buruk; Saya di sini untuk alasan yang baik.\"\n\n“…Alasan bagus?”\n\n“Saya dengar Anda menginginkan perjanjian damai antara AS dan Korea Utara. Itulah yang ingin saya diskusikan di sini.\"\n\n“Presiden Bush menolak hal itu. Bukankah itu sudah menjadi kesepakatan?\"\n\nPerjanjian damai sudah di luar kendali saya.\n\nKalau dulu mungkin sebelum serangan teror 9/11, tapi sekarang tidak mungkin.\n\nNamun Cheney mengucapkan kata-kata yang sepenuhnya bertentangan dengan ekspektasi saya.\n\n\"Kami bersedia membahas perjanjian damai.\"\n\n“Tiba-tiba?”\n\n\"Ya, itulah sikap pemerintahan kami.\"\n\n“Itu tidak terduga.”\n\nTanpa menjawab, Cheney hanya tersenyum dan tiba-tiba mengulurkan gelas kosongnya.\n\n\"Tuangkan aku minuman lagi.\"\n\nSaya menuangkan wiski ke dalam gelasnya, dan dia meletakkannya sambil melanjutkan.\n\n“Minggu depan, Korea Utara dan beberapa negara lain kemungkinan akan direklasifikasi sebagai negara sponsor terorisme.”\n\nNegara sponsor terorisme.\n\nSebuah istilah yang digunakan AS untuk mengklasifikasikan negara-negara yang menimbulkan ancaman keamanan nasional.\n\nKorea Utara telah ditetapkan sebagai negara sponsor terorisme karena pemboman penerbangan KAL tahun 1988, namun karena suasana rekonsiliasi antara Utara dan Selatan, diskusi untuk menghapus penunjukan tersebut telah beredar di Washington.\n\nNamun, dengan mulai menjabatnya pemerintahan Bush dan terjadinya insiden teroris ini, semua spekulasi tersebut sirna.\n\n“Negara-negara yang direklasifikasi sebagai negara sponsor terorisme akan diputus dari semua dukungan dari AS dan sebagian besar negara lainnya. Mereka akan benar-benar terisolasi.”\n\nMeskipun hal ini merupakan tindakan yang berlebihan, mengingat kondisi Amerika Serikat saat ini, tidak ada seorang pun yang dapat menentangnya—bahkan Rusia atau Tiongkok sekalipun.\n\nJika kata-kata Cheney bisa dipercaya, Korea Utara akan terisolasi sepenuhnya.\n\nJika mereka terisolasi, kemungkinan besar mereka akan memulai kembali pengembangan nuklir, dan mereka yang mendukung pemulihan hubungan akan disingkirkan. Pada akhirnya, kelompok garis keras akan mendapatkan kembali kendali.\n\nSalah satu peristiwanya adalah menjalin jaringan konsekuensi yang meluas ke seluruh dunia.\n\n“Jika kita membicarakan perjanjian damai setelah kejadian ini, saya tidak akan mengajukan proposal ini sekarang.”\n\nItu adalah kebenaran yang nyata. Mengangguk mengerti, Chenekamu membuka mulutnya sekali lagi.\n\n\"Aku akan memberi kesempatan pada ketulusan mereka.\"\n\n“Apa syaratnya?”\n\n“Kami menjamin stabilitas rezim dengan imbalan deklarasi perlucutan senjata nuklir secara menyeluruh. Setelah perlucutan senjata, kami akan mengizinkan inspeksi nuklir yang berkelanjutan oleh AS, dan terakhir, berpartisipasi dalam perang melawan teror sebagai sekutu AS.”\n\nSaya mengharapkan perlucutan senjata nuklir, namun keterlibatan militer sebagai sekutu merupakan permintaan yang lebih sulit untuk diterima.\n\n“Apakah itu mungkin?”\n\n“Apakah Anda menyarankan agar kita mengakui rezim Kim Jong-il?”\n\n“Ya, jika Anda memiliki sentimen yang sama dengan kami, kami tidak punya masalah dengan diktator.”\n\n\"Kalau begitu, aku akan menyampaikan pesanmu.\"\n\nCheney tersenyum mendengar jawabanku sambil mengangkat gelasnya.\n\n\"Mari kita selesaikan ini dengan satu minuman terakhir.\"\n\nAku balas tersenyum, mengangkat gelasku juga. Kami saling mendentingkan gelas dan minum bersamaan.\n\nSaat Cheney meletakkan gelasnya yang kosong, dia berdiri lebih dulu.\n\nDia mengulurkan tangannya, dan aku menggenggamnya, gemetar ringan.\n\n\"Saya mengharapkan hasil yang baik. Jika ternyata Anda terlibat dalam insiden teror ini, Anda akan merasakan kemarahan Amerika yang sesungguhnya.\"\n\nCheney memperingatkan sambil menggenggam tanganku erat-erat. Sementara kecurigaan masih ada di matanya, aku menyatakan dengan tegas.\n\n\"Saya tidak bersalah.\"\n\nSetelah jabat tangan kami berakhir, Cheney keluar kamar.\n\nBegitu dia pergi, aku duduk sendirian, memutar gelasku sambil merenung.\n\nBanjir informasi membanjiri pikiranku, menyebabkan kekacauan.\n\n“Tiba-tiba, ada perjanjian damai dengan Korea Utara?”\n\nSaya tidak dapat memahami apa yang sebenarnya diinginkan AS. Tapi, satu hal yang jelas: ini adalah kesempatan terakhirku.\n\n“Manajer, silakan menghubungi Kim Jong-il.”\n\n\"Sekarang?\"\n\n\"Ya.\"\n\nMeskipun Jang Seong-taek menyarankan untuk menghubungi melalui kedutaan, saya memilih untuk menghubungi Kim Jong-il secara langsung karena saya tidak mengetahui niatnya.\n\n\"Tolong tunggu sebentar.\"\n\nManajer Ma keluar dari kamar dan kembali dengan telepon satelit.\n\nDia kemudian mengangkat gagang telepon dan mulai menelepon.\n\nMengawasinya, perlahan-lahan aku mengatur pikiran-pikiran bingung di kepalaku.\n\n“Pokoknya, untuk meminta dukungan militer mereka.”\n\nAkankah Korea Utara bersedia menerima usulan ini? Dan apa sebenarnya niat Amerika di balik hal itu?\n\nBanyak pikiran berputar-putar kacau di benak saya tetapi menolak untuk tenang.\n\n“Bos, ini Baek Cheol-soo.”\n\nOrang yang menjawab hotline Kim Jong-il adalah Baek Cheol-soo. Hal ini menunjukkan tingkat kepercayaan Kim Jong-il terhadap dirinya.\n\nSaya menerima gagang telepon dari Manajer Ma dan angkat bicara.\n\n“Baek Cheol-soo, ini Kim Mu-hyeok.”\n\n― Ya, Tuan Kim Mu-hyeok. Ini Baek Cheolsoo. Apa yang membuat Anda menelepon?\n\n“Lama tidak bertemu. Saya perlu berbicara dengan Ketua Kim Jong-il.”\n\n― Dia sedang tidur. Apa ini mendesak?\n\nSaat memeriksa waktu, saya menyadari bahwa saat itu memang masih pagi di Pyongyang.\n\nNamun masalah ini perlu didiskusikan segera, jadi saya mendesaknya lebih lanjut.\n\n“Saya akan menjelaskannya secara langsung.”\n\n― ······Mohon tunggu sebentar.\n\nKeheningan singkat terjadi di telepon.\n\nTak lama kemudian, sebuah suara yang familiar terdengar.\n\n― Apakah ini Kim Mu-hyeok?\n\n“Ya, Ketua. Ini Kim Mu-hyeok.”\n\n― Apa yang terjadi pada jam segini?\n\nSuara Kim Jong-il terdengar grogi. Segera, saya dapat mendengar dia memberi perintah kepada orang-orang di sekitarnya, dan saya menunggu dengan sabar hingga dia selesai.\n\nBegitu dia berdeham ringan, aku menganggapnya sebagai isyarat untuk memulai.\n\n“Saya saat ini di Washington.”\n\n― ······Benarkah?\n\nNada suaranya berubah saat menyebut Washington.\n\n“Saya telah membuat kemajuan dalam tugas yang Anda berikan sebelumnya, dan saya ingin mengunjungi Pyongyang kali ini. Mohon informasikan kepada Presiden Kim Hak-gwon.”"}