{"index": 249, "title": "Bab 250: Bab 250: Pikiranku Sedang Kegilaan", "content": "Tuan Kim, apakah ada pembaruan?\n\nSulit untuk menyampaikan detailnya melalui telepon, jadi saya lebih suka mendiskusikannya secara langsung. Saya akan menghubungi Presiden Kim Hak-gwon tentang kunjungan ke Korea Utara, tetapi akan lebih baik jika itu merupakan kunjungan resmi daripada sekadar perjalanan biasa.”\n\nSamar-samar saya mendengar Kim Jong-il mencari rokok di ujung telepon.\n\n— \"Jadi… katakan saja padaku. Apakah ini berarti Amerika menerima usulanku?\"\n\n\"Bukannya mereka menerima lamaran saya... sebaliknya, kami menerima usulan balasan. Ini bersifat rahasia dan bukan sesuatu yang bisa saya diskusikan melalui telepon.\"\n\n— \"Baiklah, mari kita bertemu untuk berbicara. Saya juga akan menghubungi Presiden Kim Hak-gwon.\"\n\n“Saya akan menjadwalkan kunjungan ke Pyongyang secepat mungkin. Dan Ketua, Anda tidak boleh memprovokasi Amerika saat ini.”\n\nBahkan jika perjanjian perdamaian tercapai, mendapatkan kepercayaan Amerika sepenuhnya akan membutuhkan banyak waktu.\n\nOleh karena itu, satu kata atau tindakan yang salah pun dapat merugikan.\n\nSaat saya meletakkan telepon, saya mengangkat gelas saya. Manajer Ma, yang mengambil telepon satelit yang kuberikan padanya, bertanya.\n\n“Bos, apakah kamu akan ke Pyongyang?”\n\nSaya mengangguk sedikit. Karena Manajer Ma tidak mengetahui percakapan saya dengan Dick Cheney, saya memberikan penjelasan singkat.\n\n“Amerika nampaknya cenderung mengupayakan perjanjian perdamaian dengan Korea Utara. Meskipun saya tidak yakin dengan niat sebenarnya mereka, setidaknya itu bukan tawaran buruk bagi Kim Jong-il.”\n\nSaya berasumsi Amerika akan sepenuhnya mengisolasi negara-negara yang bermusuhan selama kesempatan ini. Bukankah Anda juga berpikir begitu, Bos?”\n\nDia benar. Saya pernah mendengar bahwa mereka bermaksud menunjuk kembali negara-negara pendukung teror tertentu.\n\nNamun, Dick Cheney datang kepada saya, menyatakan kesediaannya untuk bernegosiasi dengan Korea Utara.\n\n\"Tepat sekali. Itu sebabnya pikiranku kacau balau. Akhir-akhir ini, terlalu banyak perkembangan yang tidak terduga.\"\n\nBanyak hal telah berubah secara signifikan sejak saya melakukan intervensi, namun situasi ini mengubah sejarah dengan sendirinya.\n\nTidak ada kesempatan untuk membatalkan apa yang terjadi. Saya harus memandu segala sesuatunya ke arah yang saya inginkan.\n\nAku perlahan memutar gelasku, mencoba memilah-milah kekacauan di kepalaku.\n\n* * *\n\nSetelah menyelesaikan panggilannya, Kim Jong-il tenggelam dalam pikirannya, merokok satu demi satu.\n\n\"Cheolsu.\"\n\n\"Apakah kamu memanggilku?\"\n\nKim Jong-il, yang bertengger di tepi tempat tidurnya dan tenggelam dalam pikirannya, memberi isyarat kepada Baek Cheol-soo, yang berdiri kaku seperti patung.\n\n“Apakah menurut Anda Amerika akan benar-benar menyetujui perjanjian damai?”\n\n“Bukankah Anda mengatakan Anda akan membuangnya begitu saja tanpa ekspektasi apa pun, Jenderal? Tapi tampaknya Presiden Kim Mu-hyeok telah mencapai hasil yang sangat baik.”\n\n“Ya, benar… Heh…”\n\nBaek Cheol-soo diam-diam menyaksikan Kim Jong-il mengembuskan asap panjang.\n\nSetelah menghela nafas panjang, Kim Jong-il berbicara lagi.\n\n“Cheolsu, kamu masih belum mengetahui identitas bajingan yang menyerangku, kan?”\n\n“Tidak, Jenderal. Saya minta maaf.”\n\nBaek Cheol-soo menundukkan kepalanya dalam-dalam. Melihat hal tersebut, Kim Jong-il tertawa terbahak-bahak sambil mematikan rokoknya di asbak.\n\n\"Aku tidak menyalahkanmu. Mereka berani menyerangku di Pyongyang. Tidak mudah melacak mereka, bukan? Ditambah lagi, mencoba mencari tahu secara diam-diam membuatnya semakin sulit.\"\n\nKim Jong-il mengeluarkan sebatang rokok lagi, dan Baek Cheol-soo dengan cepat menyalakannya dengan korek api.\n\n\"Jam berapa sekarang?\"\n\n“Matahari belum terbit. Ini baru jam 6 lewat.”\n\nMengangguk pada jawaban Baek Cheol-soo, Kim Jong-il bangkit dari tempat tidurnya, rokok masih di mulutnya.\n\nSaat Baek Cheol-soo dengan halus menyingkir, dia bertanya dengan hati-hati.\n\n“Apakah kamu tidak akan tidur lebih lama lagi?”\n\n\"Suruh Manajer Jang masuk. Dan… Tidak, aku perlu bicara dengan Manajer Jang dulu.\"\n\n\"Ya, Jenderal.\"\n\nSetelah mengeluarkan perintahnya, Kim Jong-il berjalan ke kantornya dan duduk di kursi.\n\nDengan mata terpejam, tenggelam dalam pikirannya, hanya asap rokoknya yang mengepul di kantornya.\n\nBerapa lama waktu telah berlalu? Saat matahari pagi perlahan mulai terbit, Jang Seong-taek memasuki ruangan.\n\n\"Ketua, Anda memanggil saya?\"\n\n\"Manajer Jang, Anda di sini. Silakan duduk.\"\n\nKarena Kim Jong-il belum pernah meneleponnya sepagi ini, Jang Seong-taek menjadi sangat tegang dan kaku.\n\n\"Kenapa kamu gugup sekali, Manajer Jang? Apa kamu melakukan kesalahan padaku?\"\n\n\"Tidak, Ketua.\"\n\nTerlepas dari pertanyaan lucu Kim Jong-il, Jang Seong-taek menjawab dengan kaku.\n\nUntuk ini, Kim Jong-il menawarinya sebatang rokok.\n\n\"Asap satu.\"\n\n\"Terima kasih.\"\n\nMenerima rokoknya, Jang Seong-taek menyalakannya tanpa ragu-ragu.\n\nHanya sajaberbicara dengan Kim Jong-il, penguasa tertinggi di Korea Utara, mengisyaratkan betapa besarnya kekuasaan yang dimilikinya.\n\n“Manajer Jang, Anda harus melakukan perjalanan ke Seoul.”\n\n“Seoul?”\n\nTerkejut dengan perintah tiba-tiba itu, Jang Seong-taek hanya bisa meminta klarifikasi.\n\n“Republik berada dalam kekacauan akibat serangan teroris baru-baru ini di AS. Anda harus pergi ke Seoul dan membantu memulihkan suasana.”\n\n“…Aku akan mengikuti perintahmu.”\n\n“Park Nam-ki akan menjadi kepala tim inspeksi ekonomi, tetapi Anda memiliki tugas terpisah yang harus diselesaikan.”\n\nKim Jong-il menguraikan secara rinci apa yang perlu dilakukan Jang Seong-taek di Seoul.\n\nKebingungan berangsur-angsur menutupi wajah Jang Seong-taek setelah mendengar semua rencana ini.\n\nKim Jong-il tidak melewatkan perubahan ekspresi Jang Seong-taek.\n\n“Ada apa? Tidak bisakah kamu mengatasinya?”\n\n\"Tidak, aku bisa melakukannya.\"\n\n\"Bagus. Saya akan berbicara dengan Presiden Kim Hak-gwon untuk memastikan Baek Sang-wi dapat bergerak bebas di Seoul, jadi jangan khawatir tentang apa yang dia lakukan.\"\n\n\"Ya?\"\n\n“Jangan membuatku mengulanginya lagi, Jang.”\n\nSuasana tiba-tiba menjadi dingin saat nada bicara Kim Jong-il berubah dingin.\n\nSaat suasana berubah, Jang Seong-taek segera berlutut.\n\n“…Maaf, Ketua.”\n\n\"Bangunlah. Kalau kamu melakukan itu, itu sama saja tidak menghormatiku. Kita sudah seperti keluarga, kan?\"\n\nNamun Jang Seong-taek tidak percaya kata 'keluarga' berasal dari Kim Jong-il.\n\nAlih-alih bangun, dia malah berlutut di sana, menundukkan kepalanya lebih rendah lagi.\n\n\"Aku bilang untuk bangun, Manajer Jang.\"\n\nSaat perintah kedua dikeluarkan, Jang Seong-taek akhirnya mengangkat kepalanya.\n\nSaat dia mendongak, dia tersentak melihat tatapan dingin dari Kim Jong-il.\n\n\"Apapun pemikiranmu adalah urusanmu. Jangan mempertanyakan perintahku. Mengerti?\"\n\n\"Dimengerti, Ketua.\"\n\nKim Jong-il membuang sisa rokoknya ke asbak, menghasilkan rokok baru untuk dihisap.\n\n“Meskipun ini kunjungan lebih awal dari yang direncanakan, aku yakin kamu akan menanganinya dengan baik.”\n\n\"Ya.\"\n\n\"Keluar dari sini. Dan ingat, jangan memberitahukan perintahku kepada siapa pun. Jika kamu melakukannya, kamu pun tidak akan lolos tanpa cedera.\"\n\nDengan itu, Kim Jong-il menyampaikan peringatan yang mengerikan.\n\nUntuk menghindari memperlihatkan punggungnya kepada Kim Jong-il, Jang Seong-taek perlahan mundur sebelum keluar.\n\nSetelah Jang Seong-taek meninggalkan kantor, Kim Jong-il memanggil Baek Cheol-soo, yang berdiri di dekatnya.\n\n\"Hei, Cheolsu.\"\n\n\"Ya, Jenderal.\"\n\n\"Ada yang harus kamu lakukan.\"\n\n\"Berikan saja perintahnya.\"\n\nMenghembuskan kepulan asap, Kim Jong-il mulai merinci tugasnya untuk Baek Cheol-soo.\n\n* * *\n\nSetelah penerbangan empat belas jam, saya tiba di Bandara Gimpo. Eva sedang menunggu di sana.\n\n“Bos, kamu pasti kelelahan.”\n\nEva berlari ke arahku dan berkata, sambil melontarkan senyuman yang membuatku balas tersenyum.\n\n\"Benarkah aku yang kelelahan? Kamu sudah bekerja keras selama ini, Eva. Ayo kita ngobrol selagi kita berangkat.\"\n\nKami berdua naik ke kendaraan yang disiapkan untuk perjalanan kami ke Pyeongchang-dong dan memulai perjalanan kami setelah meninggalkan bandara.\n\n“KOSPI dan KOSDAQ sudah tumbang total ya?”\n\n\"Ya. Itu adalah ketakutan yang tiada duanya.\"\n\nDengan itu, Eva mulai menceritakan betapa buruknya kemerosotan KOSPI dan KOSDAQ selama seminggu terakhir.\n\n\"KOSPI tetap stabil, namun KOSDAQ, yang masih belum pulih dari ledakan gelembung TI, benar-benar ambruk. Hari pertama benar-benar panik, dengan sebagian besar saham terdaftar mencapai batas bawahnya.\"\n\nJika terjadi volatilitas pasar saham, batas bawah KOSDAQ ditetapkan sebesar 12%.\n\nKOSPI lebih tinggi yaitu 15%, namun karena kebutuhan KOSDAQ akan stabilitas, maka KOSPI ditahan pada angka yang lebih rendah yaitu 12%.\n\nNamun, jelas bahwa anjloknya sebagian besar saham terdaftar menciptakan kekacauan total.\n\n“Kami juga mengalami kerusakan, tapi karena kamu menyuruhku untuk tidak menjualnya, kami membiarkannya apa adanya.”\n\n“Bagaimana dengan saham Grup Il-seong?”\n\n“Setelah perselisihan manajemen kami dengan Il-seong Materials, saham di pasar mengering. Belum ada perubahan signifikan.”\n\nSaya mengangguk karena ini adalah sesuatu yang saya harapkan.\n\n\"Bahkan jika volume stok berkurang, volume stok akan muncul kembali dengan sedikit usaha.\"\n\n“Pastikan Anda membeli semua saham yang tersedia, meskipun hanya satu.”\n\n“Itulah yang selama ini saya lakukan. Tapi mereka juga mengumpulkan saham Ilseong Electronics…”\n\n“Karena sebagian besar saham sudah berada di tangan bank asing, mereka tidak akan melepaskannya dengan mudah. Kemungkinan akan lebih cepat menjatuhkan Il-seong Electronics daripada mengambil alih manajemennya.”\n\nSebagian besar saham Il-seong Electronics dipegang oleh bank asing.\n\nMereka tidak akan pernah melepaskan saham Il-seong Electronics miliknya.\n\nHan Gyeong-yeong mencoba bernegosiasi dengan mereka berkali-kalikali untuk membeli sahamnya, tetapi karena alasan tertentu, mereka tidak mau menjualnya.\n\n“Mari kita percaya pada Jungwoo Electronics.”\n\nSaat saya sedang berbincang dengan Eva, kami akhirnya sampai di Pyeongchang-dong.\n\n“Datanglah ke kantor Myeong-dong besok. Kamu harus istirahat hari ini.”\n\n“Tentu, Bos. Jangan berlebihan dan istirahatlah yang cukup.”\n\nMelihat kelelahan di wajahku, Eva menyemangatiku dengan lembut sebelum kembali ke kantor.\n\nBahkan jika aku bilang aku akan istirahat, ada segunung pekerjaan yang menungguku saat aku kembali ke Korea.\n\nSambil menghela nafas panjang, aku memasuki ruang kerjaku.\n\nSudah beberapa hari sejak saya tiba di Korea.\n\nSaat saya segera menyelesaikan beberapa tugas penting, saya berangkat ke Busan untuk menghadiri pernikahan Hyeon-seong.\n\nSaya tiba sehari lebih awal dan berkumpul dengan teman-teman untuk minum yang sudah lama ditunggu-tunggu.\n\nAku, Hyeon-seong, dan Myeong-su berbagi minuman sambil mengenang masa lalu di tenda darurat di Jagalchi.\n\n“Aku tidak pernah mengira Hyeon-seong punk ini akan menjadi orang pertama di antara kita yang menikah.”\n\nMungkin hanya soju dan belut panggang, tapi minuman bersama teman ini lebih manis dan lebih enak daripada minuman keras mahal mana pun.\n\nMungkin karena mabuk, Myeong-su terus mengungkit cerita dari masa lalu.\n\n\"Ingat saat SMA ketika aku dipukuli habis-habisan di ruang musik itu? Tepat ketika Mu-hyeok masuk, dan aku bersumpah...\"\n\n\"Hentikan. Kenapa kita menunda-nunda masa lalu?\"\n\nAku menyela Myeong-su, merasa sedikit malu.\n\nSaat itu, saya bertekad untuk tidak mengulangi kesalahan yang sama.\n\nSeperti saat kaki Myeong-su patah sehingga membuatnya harus meninggalkan sekolah.\n\n\"Ayolah, jangan konyol. Tahukah kamu betapa terharunya aku saat itu? Saat itulah aku memutuskan untuk mati sebelum kamu mati. Hyeon-seong, kamu tahu itu, kan?\"\n\nMendengarkan dengan tenang, Hyeon-seong mengangguk dengan seteguk alkohol.\n\n“Aku akan melakukan apapun yang Mu-hyeok katakan.”\n\n“Kamu mabuk, Myeong-su. Berhenti bicara.”\n\nMeski tidak ada pelanggan lain di tenda, wajah Myeong-su tetap dikenali banyak orang.\n\nPolitisi harus selalu berhati-hati dalam mengeluarkan kata-kata.\n\n\"Aku tidak mabuk. Oh, benar! Aku bertemu Hong Jin-pyo di Seoul belum lama ini. Bukankah aku sudah menyebutkannya?\"\n\nMendengar nama Hong Jin-pyo setelah sekian lama membuatku tertarik.\n\nMengangguk, Myeong-su melanjutkan.\n\n“Baru-baru ini, saya melakukan kunjungan lapangan dengan anggota parlemen dari Partai Moderat karena isu pembangunan kembali. Tapi percayakah Anda dia adalah ketua komite pembangunan kembali?”\n\n“Kepala komite rekonstruksi?”\n\n\"Ya, itu dia. Aku terkejut, dan saat dia melihatku, dia tampak terkejut. Saat itu, dia selalu bertingkah begitu tinggi dan perkasa …\"\n\nMyeong-su tampak getir saat dia mengangkat gelasnya dan menenggak soju dalam satu tegukan. Mengisi gelasnya yang kosong, aku bertanya.\n\n\"Jadi, apa yang terjadi?\"\n\n\"Kau tahu seberapa besar kepentingan moneter bagi ketua komite, kan? Semua orang berlomba-lomba untuk mendapatkan posisi itu. Jadi, untuk memberikan kesan yang baik padaku, dia selalu memperhatikanku. Benar saja...\"\n\nWewenang seorang ketua komite rekonstruksi sangatlah besar.\n\nMereka memegang kekuasaan yang signifikan dalam memilih kontraktor selama proses proyek, menjadikan posisi tersebut sama kompetitifnya dengan pemilihan dewan nasional.\n\n\"Yah, aku yakin dia mengira dia sudah meraih kemenangan karena berada di dekatku. Lagi pula, setelah pertemuan kita, kita bertemu secara terpisah. Dia menawariku uang tunai, meminta persetujuan cepat pada bisnis pembangunan kembali. Sial... itu meninggalkan rasa tidak enak.\"\n\n\"Jadi dia menawarkan uang tunai?\"\n\nTentu saja, karena Myeong-su menerima dukungan finansial dari saya, dia tidak akan menerima uang tersebut.\n\nKata-katanya selanjutnya menggemakan pikiranku sendiri.\n\n\"Ya, dia bilang dia ingin segera mendapatkan izin pembangunan kembali. Saat dia menawariku uang tunai, aku melemparkannya kembali ke wajahnya. Ekspresinya berubah masam, tapi aku mengabaikannya dan berbalik.\"\n\n“Hmm… aku akan memeriksanya. Selama kamu tidak menerima uang, itu yang penting.”\n\nBeberapa ketidaknyamanan yang tidak dapat dijelaskan membuat saya memutuskan untuk menggali lebih dalam.\n\nJika dia adalah ketua komite pembangunan kembali, kemungkinan besar akan ada gangster yang terlibat, jadi saya dapat dengan mudah mengetahui lebih banyak tentang hal itu.\n\n“Anggap saja ini malam. Kita harus menyelesaikannya sekarang.”\n\nMeski baru lewat tengah malam, saya harus mengakhiri sesi minum untuk persiapan pernikahan Hyeon-seong keesokan harinya.\n\nKeesokan paginya, saya bangun pagi-pagi untuk menuju ke tempat pernikahan.\n\nSaat aku menyelesaikan persiapanku, aku menerima telepon dari Gedung Biru.\n\n“Ini Kim Mu-hyeok.”\n\n— \"Ini Gedung Biru. Presiden ingin berbicara dengan Anda.\""}