{"index": 25, "title": "Bab 26: Bab 26: Apakah Kita Bekerja Sama?", "content": "Diam, kamu bajingan! Aku bilang, tutup saja!\"\n\nLedakan amarah sang bos mengagetkan kedua pria yang menoleh ke arahnya.\n\nMengabaikan mereka, bos itu berdiri dan membungkuk dalam-dalam kepada Kepala Ha.\n\n\"Selamat siang, Ketua Ha.\"\n\n\"Kamu kenal aku?\"\n\n\"Berapa banyak orang di Myeong-dong yang tidak mengenalmu, Ketua Ha? Aku bahkan pernah menyapamu sekali sebelumnya. Tapi kenapa kamu ada di sini…”\n\nBos melirik ke arah aku dan Kepala Ha, ekspresinya berubah menjadi kesadaran.\n\nKepala Ha mengabaikannya dan mendekatiku, menyerahkan tas kerja yang berat.\n\n\"Tuan Muda, saya sudah membawanya.\"\n\nTuan Muda.\n\nMendengar kata-kata dari Kepala Ha, warna wajah bosnya memudar.\n\nDia bahkan tidak bisa memberikan alasan, matanya memandang ke arah kami dengan gugup.\n\n“Ketika saya masuk, suasananya tampak tidak menyenangkan. Apa terjadi sesuatu?\" tanya Chief Ha datar, ekspresinya tak terbaca. Aku hampir merasa kasihan pada bosnya.\n\n\"Tidak banyak. Saya datang untuk membayar hutang, dan mereka semua duduk di sini dengan sopan.\"\n\n“Hmm…”\n\nBos, yang diam sampai sekarang, dengan hati-hati bertanya kepada Kepala Ha,\n\n“Uh… Mungkinkah orang ini adalah cucu Ketua Cheon…”\n\nEkspresinya memohon agar hal itu tidak benar, tapi Ketua Ha hanya mengangguk.\n\nBos diam-diam merobek rambutnya.\n\nTapi Ketua Ha tidak mempedulikannya.\n\n\"Siapa rentenirnya? Aku bahkan tidak tahu ada tempat seperti ini.\"\n\n“…Saya bekerja di bawah Pimpinan Seok.”\n\n“Ketua Seok?”\n\nSaat Kepala Ha memiringkan kepalanya, bos itu dengan cepat menambahkan,\n\n“Ketua Seok Kang-ho.”\n\n“Seok Kang-ho, Seok Kang-ho… Ah, Seok Kang-ho.”\n\n\"Ya!\"\n\n\"Sejak kapan Seok menjadi ketua?\"\n\n\"...\"\n\nEkspresi bosnya, yang sekarat dalam waktu nyata, cukup lucu.\n\n\"Apakah kamu kenal dia?\" saya bertanya.\n\nKepala Ha menjelaskan dengan santai, \"Ya, dia memulai dengan pinjaman harian dan kemudian mendirikan kantor pinjaman yang layak.\"\n\n\"Ah.\"\n\n\"Dia bukan seseorang yang perlu dikhawatirkan oleh Tuan Muda. Tapi mengapa 15 juta won?\"\n\n“Oh, saya punya urusan dengan Tuan Han Gyeong-yeong, tapi dia bilang dia punya hutang di sini, jadi saya melunasinya dan mengambil alih hutang itu.”\n\nSaat namanya disebutkan, Han Gyeong-yeong, yang dari tadi memeluk dinding dan menonton dengan gugup, tersentak.\n\nSepertinya dia juga takut pada Ketua Ha.\n\nAku terkekeh dan duduk kembali.\n\n\"Kau punya uangnya, kan? Cepat bawa dokumennya.\"\n\nBos terus memandangi Kepala Ha.\n\nTapi saat Kepala Ha tetap diam di belakangku, dia diam-diam pergi ke lemari dan membawa dokumen pinjaman Han Gyeong-yeong.\n\nTanpa melihat dokumen pinjaman di atas meja, saya langsung merobeknya.\n\n“Jadi, hutang Han Gyeong-yeong sudah lunas sekarang?”\n\nBos, yang sedang memandangi dokumen-dokumen yang tercabik-cabik, buru-buru menjawab,\n\n\"Hah? Ah! Ya, ya, tentu saja.\"\n\nAku membuka tas kerja yang dibawakan Chief Ha.\n\nDi dalamnya ada bungkusan uang tunai, masing-masing berisi 1 juta won, tertumpuk rapi.\n\nSaya mengeluarkan tiga bungkusan dan menaruhnya di atas meja.\n\n\"Ini kepala sekolah.\"\n\nSaya mengeluarkan dua belas bungkusan lagi dan meletakkannya di samping yang lain.\n\n“Inilah bunganya.”\n\n\"Ya, itu 15 juta won. Terima kasih.\"\n\nSaya menghentikan bos ketika dia meraih uang di atas meja. Dia menatapku, bingung.\n\n\"Tunggu, kita belum selesai menyelesaikannya, kan?\"\n\n\"Hah?\"\n\nAku tersenyum cerah padanya dan mengambil bungkusan uang tunai.\n\n“Mari kita mulai dengan mengurangi 3 juta won untuk setiap penghinaan yang kamu berikan padaku. 'Bajingan gila,' 'bajingan sialan,' 'bajingan ini.' Itu 9 juta won, kan?\"\n\nSaya memasukkan kembali sembilan bungkusan ke dalam tas.\n\nMengabaikan tatapan gemetar bos yang mengikuti uang itu, aku melanjutkan,\n\n“Biaya perjalanan Chief Ha adalah 5 juta won.”\n\nSaya memasukkan kembali lima bungkusan lagi ke dalam tas.\n\n“Sisa 1 juta won, ya?”\n\nDia melihat ke antara aku, Ketua Ha, dan bungkusan uang itu, dengan bingung.\n\n“Ini mencakup biaya untuk menemukan Han Gyeong-yeong yang tersembunyi. Sempurna.\"\n\nSaya memasukkan bungkusan terakhir ke dalam tas.\n\n\"Perhitungan sudah selesai, kan?\"\n\n\"A-apa yang kamu katakan?\"\n\nDia sepertinya mencoba berdebat, meski suaranya bergetar.\n\nDengan kesadaran situasional yang buruk…\n\nAku mengejeknya sambil menutup koper.\n\n\"Apakah kamu tidak mengerti bahasa Korea?\"\n\n\"B-bagaimana ini bisa benar? Bahkan jika kamu adalah cucu Ketua Cheon, ini tidak baik.\"\n\n“Apa, apakah kamu menjalankan bisnis legal?”\n\n“Bukan itu intinya… Jika kamu merobek dokumennya, kamu harus membayarnya. Ini tidak benar, bahkan untuk cucu Ketua Cheon.\"\n\n\"Hah, aku sudah membayarnya. 15 juta won.\"\n\n“Tapi…”\n\n\"Lalu apakah perhitunganku salah? Silakan, beri tahu aku di mana.\"\n\n\"Yah...\"\n\nDia melirik ke arah Kepala Ha, lalu menutup mulutnya lagi.\n\nSerius, buat apa mengeluh kalau tidak bisa berdebat?\n\n\"Tuan. Bos-yang-nama-saya-tidak-tahu, ini bukan soal uang. Anda harus memikirkan bagaimana caranyatetap hidup. Segalanya menjadi seperti ini, bukankah kamu khawatir?\"\n\ntanyaku, benar-benar penasaran. Bos menutup mulutnya.\n\nDia mungkin berusaha bersikap tegar ketika uang itu hilang di depan matanya, tetapi dia sepertinya memahami kenyataan yang ada sekarang.\n\n“Jika aku melihatmu di Myeong-dong mulai besok, semuanya tidak akan berakhir seperti ini. Aku sudah memperingatkanmu sebelumnya, bukan? Di Myeong-dong, uang adalah raja.”\n\nSaya menyerahkan tas itu kepada Kepala Ha di belakang saya.\n\nDia tampak senang dengan tindakanku, senyum kecil terlihat di bibirnya.\n\nSaya melakukan peregangan sekali dan berdiri.\n\n\"Kau tahu apa yang terjadi jika aku bertemu denganmu lagi, kan? Jaga dirimu baik-baik.\"\n\nSaat saya hendak berbalik, bos itu berlutut.\n\n\"T-tolong maafkan aku sekali ini saja.\"\n\n\"Maafkan? Untuk apa? Apa kesalahanmu?\"\n\n\"Aku salah dalam segala hal. Mohon maafkan saya.\"\n\nTidak ingin pensiun, ya?\n\n\"Lupakan saja. Kami tidak cukup dekat untuk memaafkan. Ayo pergi, Ketua Ha. Han Gyeong-yeong, jangan hanya berdiri disana, ayolah.\"\n\nHan Gyeong-yeong perlahan melepaskan diri dari dinding dan berjalan ke arahku.\n\nDia melihat bolak-balik antara rentenir yang berlutut dan aku, lalu buru-buru keluar.\n\n\"Ah, benar.\"\n\nSaya berhenti tepat ketika saya hendak pergi, dan bos, yang masih tergeletak di lantai, menatap saya dengan heran.\n\nSaya mengeluarkan 30.000 won dari dompet saya dan melemparkannya ke lantai.\n\nUang kertas 10.000 won berkibar di depan mata kosong bosnya.\n\n\"Harus menjaga matematika tetap lurus. Seorang rentenir tidak bisa begitu saja mengabaikan bunga sebagai suatu layanan, bukan?\"\n\nDi luar, Kepala Ha sedang menunggu di depan gedung.\n\n\"Ketua Ha, aku minta maaf karena telah merepotkanmu dengan hal seperti ini.\"\n\nDia menggelengkan kepalanya, tersenyum kecil. \"Tidak, tidak sama sekali. Berkat kamu, aku bisa melihat sesuatu yang menarik.\"\n\n“Aku akan berbicara dengan Han Gyeong-yeong sebentar sebelum pulang. Kamu bisa melanjutkannya dulu.\"\n\n\"Baiklah, sampai jumpa nanti.\"\n\nMelihat Han Gyeong-yeong, aku melihat dia menatap ke arah sini dengan ekspresi bingung.\n\n\"Bagaimana kalau kita minum sebentar?\"\n\n\"Hah? Oh, tentu saja.\"\n\nSepertinya dia juga takut padaku.\n\nAku menghela nafas sambil menatap Han Gyeong-yeong, yang mengikutiku seperti anak anjing.\n\n* * *\n\nSetelah berpisah dengan Mu-hyeok, Kepala Ha kembali ke kantor pinjaman.\n\nSaat Kepala Ha masuk, bosnya, yang sedang merokok, segera mematikan rokoknya dan berdiri.\n\nAnehnya, yang berbicara lebih dulu adalah bosnya.\n\n“Kepala Ha, bagaimana ini bisa benar?”\n\n\"Hei.\"\n\nMendengar suara dingin Kepala Ha, bos, yang memulai dengan cukup berani, mundur dan menutup mulutnya.\n\n\"Berkemas dan tinggalkan Myeong-dong sekarang. Kalau tidak, ketua itu atau apa pun, Seok Kang-ho, dialah yang akan menghilang terlebih dahulu dari Myeong-dong. Anda mengerti?\"\n\n\"...\"\n\n\"Jawab aku.\"\n\n“…Ya, aku mengerti.”\n\n\"Jika aku mengirim seseorang ke sini besok pagi dan kalian masih di sini? Yah, itu mungkin menarik.”\n\nDengan kata-kata terakhir itu, Ketua Ha pergi lagi.\n\nKantor tetap sunyi selama beberapa saat setelah Kepala Ha pergi.\n\nSetelah menatap kosong pada dokumen pinjaman yang robek di lantai untuk beberapa saat, bos mengangkat telepon dan mulai menelepon ke suatu tempat.\n\nKepala Ha langsung menuju ke rumah Ketua Cheon.\n\n“Hehehe, jadi Mu-hyeok benar-benar melakukan itu?”\n\n\"Ya, Ketua.\"\n\nKetua Cheon tidak bisa berhenti tersenyum setelah mendengar tindakan Kim Mu-hyeok.\n\n“Anak laki-laki itu benar-benar mirip denganku, bukan begitu, Myung-hoon?”\n\n“Ya, dia sangat mirip denganmu, Ketua.”\n\n\"Tsk, anak-anak itu… Mi-suk memberiku hadiah yang luar biasa, sungguh hadiah yang luar biasa.\"\n\nDia mendecakkan lidahnya saat menyebut nama Cheon Su-man dan Cheon Su-han bersaudara.\n\n\"Jadi, bagaimana caramu menghadapi orang-orang itu?\"\n\n“Aku menyuruh mereka meninggalkan Myeong-dong hari ini. Kalau tidak, aku bilang aku akan membuat Seok Kang-ho menghilang dari Myeong-dong dulu.\"\n\n“Seok Kang-ho, orang itu masih dipanggil ‘bos’?”\n\n\"Ya.\"\n\n\"Hm~ Waktu pasti telah berlalu.\"\n\n\"Saya mendengar mereka memanggilnya 'ketua' di antara mereka sendiri.\"\n\n“Apa? Hehehe.\"\n\nEkspresi geli Ketua Cheon berubah menjadi dingin.\n\n“Suruh Seok Kang-ho meninggalkan Myeong-dong juga. Apakah dia tahu atau tidak, itu tidak penting. Kita perlu menunjukkan bahwa siapa pun yang menentang atau melakukan kesalahan terhadap saya di Myeong-dong tidak bisa tinggal di sini. Anda mengerti maksud saya?\"\n\n\"Ya saya mengerti.\"\n\nKepala Ha membungkuk dan pergi.\n\nSendirian, wajah keriput Ketua Cheon penuh dengan senyuman.\n\n* * *\n\nMu-hyeok dan Han Gyeong-yeong memasuki pojangmacha terdekat. Setelah duduk, mereka memesan beberapa lauk sederhana dan sebotol soju.\n\n“…Siapa kamu sebenarnya?”\n\nHan Gyeong-yeong adalah orang pertama yang berbicara.\n\n“Hmm… Untuk saat ini, aku sedang membantu kakekku mengerjakan pekerjaannya. Tapi pekerjaan utamaku adalah menjadi mahasiswa di Korea Ununiversitas.\"\n\n“…Jangan bercanda.”\n\n\"Mengapa saya bercanda dengan Anda, Tuan Han? Aku benar-benar seorang mahasiswa.\"\n\nSaya menunjukkan kepadanya kartu pelajar saya.\n\nSetelah memeriksa kartu pelajar depan dan belakang beberapa saat, Han Gyeong-yeong menghela nafas panjang.\n\n\"Hah~ itu nyata. Apa yang…”\n\nAjumma membawakan sebotol soju dan beberapa lauk pauk.\n\nSaat aku membuka botol soju dan menuangkan segelas untuknya, aku berkata,\n\n“Saya tidak berbohong. Saya benar-benar memiliki sesuatu yang ingin saya lakukan dengan Anda, Tuan Han. Itu sebabnya aku melunasi hutangmu dan sebagainya. Minumlah dulu.\"\n\nSeolah tenggorokannya terbakar, dia menenggak soju yang aku tuangkan padanya sekaligus dan meletakkan gelasnya dengan bunyi gedebuk.\n\n“Apa yang ingin kamu lakukan?”\n\n\"Saya ingin Anda berdagang saham.\"\n\n“Ha… Kamu menangkap seorang pria yang melarikan diri setelah meminjam uang untuk berinvestasi di saham, dan sekarang kamu menyuruhnya untuk berdagang saham? Apakah kamu berharap aku mempercayai hal itu?\"\n\n“Hmm… Mungkin kamu memikirkan hal seperti ini?”\n\n\"Apa?\"\n\n\"'Kalau saja aku punya lebih banyak uang, kalau saja aku punya modal, aku bisa menyapu bersih para manipulator pasar itu...'\"\n\nDia tersentak, seolah dipukul.\n\n“Aku akan meminjamkanmu modal, dan tunjukkan keahlianmu. Itu kondisi saya. Namun satu hal, ketika saya mengatakan untuk menaruh uang di suatu tempat atau mengeluarkannya, Anda harus mengikuti pendapat saya daripada pendapat Anda. Itu saja.\"\n\n\"...\"\n\nSaya menuangkan segelas soju lagi untuk Han Gyeong-yeong, yang memiliki ekspresi rumit.\n\nSetelah menuangkan satu untuk diriku sendiri juga, aku mengangkat gelasku.\n\n\"Jika kamu meminum ini, kita akan bekerja sama, oke?\"\n\n\"Sial, aku tidak tahu.\"\n\nDia memejamkan mata dan mendentingkan gelasnya padaku.\n\nSetelah mengosongkan gelasnya lagi, dia tiba-tiba bertanya,\n\n\"Izinkan aku menanyakan satu hal padamu. Apa yang membuat Anda cukup percaya kepada saya untuk memberikan modal? Kapan kamu bahkan melihatku?\"\n\nAku hanya tersenyum tanpa menjawab.\n\nAnda mengatakan dalam otobiografi Anda,\n\nJika seseorang memberi saya kesempatan di Korea…\n\nSaya tidak perlu menjadi anjing pemburu modal asing dan kembali ke Korea…\n\nAku akan memberimu kesempatan itu.\n\nTapi aku bukan orang baik.\n\nAnda harus menjadi anjing pemburu saya.\n\nHari itu, saya mengobrol panjang lebar dengan Han Gyeong-yeong.\n\nKami akhirnya sepakat untuk berbicara dengan nyaman satu sama lain.\n\nKeesokan harinya,\n\nSaat saya menyerahkan kepadanya rekening sekuritas dengan 100 juta won, saya berkata,\n\n\"Untuk saat ini, lakukan apa pun yang kamu inginkan dengan itu. Tidak apa-apa jika kamu kehilangan semuanya. Percayalah pada dirimu sendiri dan cobalah.\"\n\n\"...\"\n\n“Saya tidak bercanda. Menjadi liar di bursa saham.\"\n\nSaya menunjukkan kepadanya kepercayaan saya.\n\nSekarang giliran Han Gyeong-yeong.\n\n* * *\n\nWaktu berlalu dengan cepat.\n\nMei 1993,\n\nSuara keras menggema di ruang kerja Ketua Cheon.\n\n“Apa? Apa yang terjadi pada Su-han?\"\n\n“…Dia ditangkap oleh jaksa.”\n\n“Apa? Tanpa sepatah kata pun kepadaku, apa…”\n\n“Sepertinya dia tertangkap saat sedang mengerjakan bisnis Anggota Dewan Kim.”\n\n\"Maksudmu masalah mesin slot dengan para gangster itu?\"\n\n\"Ya.\"\n\nMengerutkan alisnya dan mengusap keningnya, Ketua Cheon berbicara,\n\n\"Di mana itu? Rumah Biru? Bagaimana pendapat Presiden?\"\n\n“Sepertinya bukan itu. Mereka telah memberikan tekanan melalui Sekretaris Senior Urusan Sipil, Jaksa Agung, dan bahkan politisi, namun mereka membalas dengan membocorkannya kepada pers dan menciptakan opini publik.”\n\n“Hm… Kejaksaan Agung?”\n\n“Itu adalah jaksa dari Departemen Kejahatan Kekerasan di Kantor Kejaksaan Distrik Pusat Seoul. Tampaknya kasus ini berkembang ketika mereka melacak gangster mesin slot. Mereka juga mengabaikan perintah dari atasan mereka.”\n\nKasus mesin slot Cheon Su-han, yang melibatkan pemain kekuatan republik keenam, anggota Majelis Nasional, kejahatan terorganisir, dan rentenir, telah meledak.\n\nPersis seperti yang ditunggu-tunggu Kim Mu-hyeok."}