{"index": 250, "title": "Bab 251: Bab 251: Perang Sudah Dekat", "content": "Karena situasi rumit yang timbul dari serangan teroris ini, saya berencana untuk menyelesaikan masalah dan menghubungi Kim Hak-gwon untuk membahas masalah Korea Utara setelah pernikahan Hyeon-seong selesai.\n\nNamun, fakta bahwa saya menerima kontak terlebih dahulu berarti mereka sudah berkomunikasi dengan Blue House dari Pyongyang.\n\n“Ya, Tuan Presiden.”\n\n\"Saya melihat Anda meluangkan waktu untuk menghubungi kami. Apakah Anda mengalami masa sulit di AS?\"\n\n\"Tidak ada yang perlu diributkan. Hanya perjalanan rutin.\"\n\nSaya memeriksa jam dan menyadari bahwa saya masih punya waktu sekitar satu jam sebelum pernikahan Hyeon-seong.\n\n“Tiba-tiba, saya menerima kontak dari Korea Utara yang mengatakan bahwa mereka mengirim tim inspeksi ekonomi ke Seoul. Mereka juga meminta Anda menemani mereka kembali ke Pyongyang ketika mereka kembali, dan saya ingin tahu apakah Anda pernah mendengar sesuatu tentang hal itu?”\n\nKontak mendadak, ya? Apakah Kim Jong-il memutuskan untuk bertindak secara sepihak tanpa berkonsultasi dengan para pembantunya? Ini adalah langkah yang lebih cepat dari yang diperkirakan.\n\n\"Saya belum mendengar apa pun. Saya memang berniat mengunjungi North, tapi saya tidak menyangka akan mendengar kabar dari mereka secepat ini.\"\n\n\"Bisakah kamu memberitahuku tentang apa ini?\"\n\n“Maaf, tapi ini masalah keamanan… Jika semuanya berjalan baik, saya akan memberitahu Anda nanti.”\n\nKeheningan menyelimuti. Ketika saya meneleponnya lagi, saya akhirnya mendapat jawaban.\n\n\"…Tidak juga. Bagaimanapun, dalam waktu sekitar dua bulan, tim inspeksi ekonomi akan datang dari Utara. Mereka dapat mengunjungi Pyongyang bersama dengan tim inspeksi ekonomi kami ketika mereka kembali.\"\n\n\"Terima kasih.\"\n\n“Saya tidak tahu apa maksudnya, tapi saya yakin hal ini tidak akan merugikan kepentingan nasional kita.”\n\nAda sedikit harapan dalam suara Kim Hak-gwon.\n\n\"Ya, mungkin tidak ada hal buruk bagi Anda, Tuan Presiden.\"\n\n\"Anda tidak berbohong, jadi saya akan mempercayai kata-kata Anda. Ngomong-ngomong, apakah Anda mendengar sesuatu saat berada di AS? Saya memahami bahwa militer AS masih dalam siaga tinggi.\"\n\nAS belum secara resmi menyatakan perang terhadap Afghanistan. Saat ini hanya sejumlah kecil pasukan khusus yang dikerahkan di Afghanistan utara.\n\nSatu-satunya negara yang berbagi informasi adalah Inggris.\n\n\"Saya hanya bisa memberikan informasi resmi yang dirilis; saya belum mendengar rinciannya. Tapi mungkin, untuk menjaga harga diri, AS mungkin akan menyerang suatu tempat sebagai unjuk kekuatan?\"\n\n“Mari kita berharap bukan Korea Utara. Namun, saya lega karena Pemimpin Kim Jong-il dengan cepat mengeluarkan pernyataan yang meyakinkan.”\n\n“Lagipula, dia punya kesadaran.”\n\nSetelah mengobrol dengan Kim Hak-gwon tentang situasi internasional selama sekitar sepuluh menit, saya mengakhiri panggilan.\n\nSaat aku melangkah keluar, Nenek sudah menungguku, sudah berpakaian rapi.\n\nMelihatnya, senyuman muncul di wajahku tanpa aku sadari.\n\n“Nenek, kamu terlihat sangat cantik hari ini!”\n\n“Hentikan sanjunganmu. Apakah kamu sudah selesai bersiap-siap, Mu-hyeok?”\n\nNenek menegurku, tapi wajahnya tetap berseri-seri.\n\nReaksinya hanya membuatku ingin lebih menggodanya.\n\n\"Wow? Nenek kita masih cantik, kok! Kamu seperti gadis muda yang cantik, sempurna dalam kondisi prima.\"\n\n\"Omong kosong apa itu? Sudah larut; kita harus bergegas.\"\n\n“Baiklah, aku akan berhenti. Ayo berangkat, Nek.”\n\nKarena malu dengan ejekanku, Nenek dengan bercanda menampar punggungku beberapa kali untuk mempercepatku.\n\nBaru setelah itu saya berhenti bercanda dan meninggalkan rumah bersamanya.\n\nHyeon-seong dan Kang Mi-jin memutuskan untuk mengadakan pernikahan mereka di sebuah hotel di Busan.\n\nKarena dia tidak memiliki banyak keluarga atau teman, akan lebih mudah jika mengadakan upacara di Busan, yang dipenuhi oleh kerabat dan kenalan Hyeon-seong.\n\nMereka menyewa seluruh hotel selama beberapa hari untuk pernikahan.\n\nMemang memakan biaya yang tidak sedikit, namun keputusan tersebut diambil demi alasan keamanan mengingat banyaknya tamu yang datang dari Seoul.\n\nSaat kami memasuki tempat pernikahan bersama Nenek, saya melihat kerumunan orang telah berkumpul.\n\nBanyak wajah-wajah familiar yang muncul, orang-orang yang sudah lama kukenal karena tinggal di lingkungan yang sama.\n\nAku menyuruh Nenek ke tempat yang lain, lalu berjalan untuk menyambut orang tua Hyeon-seong dan dia, yang sedang melayani para tamu.\n\n\"Ayah.\"\n\n\"Oh, Mu-hyeok! Apakah itu kamu? Berkat kamu, pernikahan ini dilangsungkan di sini. Aku menghargainya. Di mana Nenek?\"\n\n“Dia sedang mengobrol dengan teman-temannya. Istrimu terlihat cantik dengan hanbok itu.”\n\nKataku sambil menatap ibu Hyeon-seong. Dia tampak bersemangat, senyumnya tidak pernah lepas dari wajahnya.\n\nAku menepuk bahu Hyeon-seong sebagai ucapan selamat saat dia berdiri dengan rajin di samping orang tuanya.\n\n\"Selamat atas pernikahanmu.\"\n\n\"Terima kasih.\"\n\n\"Di mana Mi-jin?\"\n\nTatapan Hyeon-seong beralih ke ruang tunggu pengantin wanita.\n\n\"Dia ada di dalamruang tunggu pengantin wanita. Anda harus memeriksanya. Dia mungkin merasa kesepian karena tidak ada teman di sekitarnya.\"\n\nAku mengangguk pada kata-kata prihatin Hyeon-seong.\n\nMelihat pria blak-blakan yang menjaga Mi-jin membuatku bangga dan membuatku ingin tersenyum.\n\n\"Oke. Aku akan pergi mencari Myeong-su dan pergi bersamanya.\"\n\n\"Terima kasih.\"\n\nSaat itu, sebuah suara familiar memanggilku.\n\n\"Bos!\"\n\nSaya berbalik dan menemukan Eva berjalan ke tempat tersebut, berpakaian cerah.\n\nAku melambai pada Eva, yang datang tepat pada waktunya.\n\n\"Kamu berhasil, Eva! Ayo kita periksa Mi-jin. Dan tolong tetap bersamaku sampai upacara dimulai.\"\n\n\"Oke! Aku akan menyapa Hyeon-seong dulu lalu kembali.\"\n\nSaat Eva pergi menyambut Hyeon-seong, saya mencari Myeong-su.\n\nSaya melihatnya berbicara dengan seseorang dari kejauhan.\n\n\"Myeong-su!\"\n\nSaat aku memanggilnya, dia menoleh.\n\n\"Oh, Mu-hyeok! Tunggu sebentar.\"\n\nDia mengobrol lebih lama dengan orang yang bersamanya, lalu berjalan ke arahku.\n\n\"Siapa itu? Saya tidak mengenali mereka.\"\n\n“Itu anggota dewan distrik. Dia entah bagaimana mengetahui aku akan datang dan muncul di hadapanku. Lihat rangkaian bunga besar di pintu masuk?\"\n\nRangkaian bunga di pintu masuk pernikahan memiliki tanda bertuliskan 'Anggota Majelis Nasional Kim Geun-ho.'\n\n\"Bicara tentang menjadi cepat. Politik tidaklah mudah. Saya hampir tidak berhasil meyakinkan ketua untuk tidak datang ke sini, Anda tahu? Tidak ada gunanya dia muncul di sini dan membuat keributan.\"\n\n\"Kerja bagus. Bagaimana dengan yang lain?\"\n\n“Aku menelepon tadi, dan mereka bilang mereka akan segera tiba.”\n\nSaya mengangguk. Syukurlah, mereka tidak akan melewatkan upacara tersebut.\n\nSaat Eva kembali dari menyapa Hyeon-seong, dia menyapa Myeong-su.\n\n“Anggota Dewan Park, sudah lama tidak bertemu.”\n\n“Perwakilan Eva, memang sudah lama tidak bertemu.”\n\n“Cukup basa-basi; ayo cepat ke Mi-jin. Saat Min-kyung muncul, aku harus memastikan dia menghabiskan waktu bersama Mi-jin. Kudengar dia tidak punya satu pun teman di sini.\"\n\nSatu-satunya keluarga yang dimiliki Kang Mi-jin adalah ayahnya, yang berada di penjara.\n\nSelain itu, karena stigma sebagai putri seorang pembunuh berantai, dia hampir tidak punya teman selama di sekolah.\n\nMungkin mengingat fakta itu, Myeong-su dengan cepat mengangguk setuju.\n\n“Itu benar. Ayo pergi sekarang.\"\n\nAku menuntun mereka berdua ke ruang tunggu pengantin wanita.\n\nMelihat kami masuk, Kang Mi-jin, yang mengenakan gaun pengantinnya, tersenyum.\n\n\"Mu-hyeok, Myeong-su. Perwakilan Eva, Anda juga datang!\"\n\n\"Ya ampun, Mi-jin, kamu terlihat cantik sekali!\"\n\nEva duduk di samping Kang Mi-jin, memberikan pujian.\n\n\"Siapa pun akan terlihat cantik dalam gaun pengantin.\"\n\n\"Apa yang kamu katakan? Kamu adalah pengantin tercantik yang pernah kulihat sejauh ini.\"\n\nPujian Eva menyebabkan rona merah menyebar di wajah Kang Mi-jin.\n\n\"Wah! Hyeon-seong telah mendapatkan jackpot!\"\n\nMyeong-su menimpali, menggemakan kegembiraan Eva. Sejujurnya, Kang Mi-jin tampak cantik bahkan bagiku dengan gaun pengantin itu.\n\nMerasa malu dengan pujian yang berlebihan, saya memutuskan untuk memecah ketegangan dengan humor.\n\n\"Menurutku juga begitu. Mi-jin, selamat atas pernikahanmu. Hyeon-seong mungkin terlihat seperti beruang dan membuat frustrasi, tapi kamu harus menjaganya sekarang.\"\n\n\"Terima kasih, Mu-hyeok. Aku bersyukur atas rumah bulan madu dan segalanya…”\n\nAir mata menggenang di mata Kang Mi-jin saat dia berbicara.\n\n\"Mi-jin, riasanmu akan luntur. Jangan menangis di hari yang indah ini.\"\n\nEva menghiburnya, mengirimiku tatapan yang menandakan kami harus pergi.\n\nSaya mendapat petunjuk dan memanggil Myeong-su.\n\n“Ayo keluar, Myeong-su.”\n\n\"Hah? Oh baiklah.\"\n\nSetelah meninggalkan ruang tunggu pengantin wanita, kami mencari tempat yang sepi tanpa ada orang disekitarnya.\n\n“Manajer Ma, tolong pastikan tidak ada yang mendekati kita.”\n\n\"Ya, Bos.\"\n\nSetelah mengarahkan Manajer Ma untuk menjauhkan orang dari kami, saya berbicara dengan pelan sehingga hanya Myeong-su yang dapat mendengarnya.\n\n\"Segera, perundingan perdamaian akan diadakan antara Korea Utara dan AS.\"\n\n\"Apa?\"\n\nSuara Myeong-su meninggi karena terkejut mendengar pernyataanku yang tiba-tiba.\n\n\"Tidak mungkin, apakah Anda serius mengatakan bahwa Korea Utara dan AS sedang mendiskusikan perjanjian perdamaian dalam suasana seperti ini? Apakah itu nyata?\"\n\nMendengar sesuatu yang sangat sulit dipercaya, Myeong-su bertanya seolah ingin memastikan.\n\nMeskipun tidak ada seorang pun di sekitar, saya memberi isyarat padanya untuk merendahkan suaranya karena ini adalah percakapan yang sensitif.\n\n“Itu benar. Dalam beberapa bulan, tim inspeksi ekonomi akan dikirim terlebih dahulu dari Korea Utara. Ketika mereka kembali, saya berencana memasuki Pyongyang juga.”\n\n“Jadi maksudmu jadwal kunjungan tim inspeksi ekonomi ke Seoul dimajukan? Awalnya direncanakan untuk akhir tahun ini atau awal tahun depan.\"\n\nSaya mengangguk sedikit dan terus berbicara.\n\n\"Saya mendengarnya langsung dari Kim Hak-gwontpagi harinya. Saya bingung kenapa AS tiba-tiba ingin melanjutkan perjanjian perdamaian dengan Korea Utara yang sebelumnya mereka tolak. Bagaimana menurut anda?\"\n\n“Hmm…”\n\nTidak peduli seberapa banyak aku memikirkannya dalam penerbangan ke Korea, aku tidak dapat menemukan jawabannya.\n\nSaya mengajukan pertanyaan itu, berharap Myeong-su yang berkecimpung di dunia politik bisa memiliki wawasan lebih.\n\n“Tanpa informasi yang solid, saya juga tidak bisa berkata banyak. Namun keputusan mereka kemungkinan besar menandakan bahwa perjanjian perdamaian dengan Korea Utara lebih bermanfaat bagi AS. Namun, jika saya melihat sentimen AS saat ini, tampaknya tidak ada alasan untuk berdamai dengan Korea Utara.\"\n\nSaya berbagi sudut pandang Myeong-su.\n\nKarena saya ditugaskan untuk menangani masalah ini, saya merasa terdorong untuk mengambil tindakan, namun membuat frustrasi karena tidak sepenuhnya memahami maksud dari kaum Neo-Konservatif di Partai Republik yang berkuasa.\n\nSaya merasa seperti bidak catur yang bergerak di papan yang dipasang orang lain.\n\n“Perang sudah dekat.”\n\n\"Apakah menurutmu begitu? Dengan berkuasanya Partai Republik dan fakta bahwa AS diserang pada hari pelantikan Presiden Bush, mereka perlu menyalurkan kemarahan itu ke suatu tempat. Saya harus segera kembali ke Seoul setelah pernikahan ini; kami menjadi sibuk dengan situasi ini juga.\"\n\nWajah Myeong-su menjadi serius. Tinggal di Korea, kata 'perang' terasa berat.\n\n“Jangan beri tahu siapa pun tentang AS Utara. perundingan damai dan berusaha memandu sikap partai tersebut untuk bekerja sama dengan AS sebanyak mungkin.\"\n\n“Tentu saja. Sekarang bukan waktunya untuk melawan kepentingan AS.\"\n\n“AS mungkin juga mengusulkan penempatan pasukan ke Korea Selatan. Apapun keputusan yang diambil pemerintah, Partai Moderat harus menerima usulan penempatan tersebut tanpa gagal.”\n\n\"Hmm… Anda harus mendiskusikannya secara terpisah dengan Ketua Yoon. Itu adalah masalah yang harus dia putuskan, bukan aku.\"\n\nMyeong-su menggelengkan kepalanya tak percaya. Tidak biasa melihatnya begitu berhati-hati.\n\n\"Kamu sudah menjadi politisi yang hebat.\"\n\n“Saya baru saja memperoleh cukup pengalaman saat ini.”\n\nMelihat Myeong-su bercanda membuatku tersenyum tanpa menyadarinya.\n\nManajer Ma memanggil kami dengan suara rendah.\n\n“Sudah hampir waktunya pernikahan dimulai.”\n\nSaat memeriksa jam, saya menyadari upacara akan segera dimulai.\n\nSaya masuk kembali ke tempat tersebut bersama Myeong-su. Saya melihat Oh Hyeon-woo dan beberapa teman kami menyapa Hyeon-seong.\n\n“Hei, Hyeon Woo!”\n\nMyeong-su memanggil dengan hangat. Teman-temannya berbalik dan tersenyum saat melihat Myeong-su.\n\nOh Hyeon-woo dan Yoon Jae-ha selesai memberi salam dan berjalan ke arah kami.\n\n\"Di mana Min Kyung?\"\n\n\"Dia pergi untuk menyambut pengantin wanita. Tapi semua tamu berasal dari pihak mempelai pria.\"\n\nYoon Jae-ha berkomentar pelan sambil melihat sekeliling.\n\n“Mau bagaimana lagi; kalian semua tahu itu, kan?\"\n\nSemua orang mengangguk setuju. Saat Mi-jin mengumumkan pertunangannya dengan Hyeon-seong, dia secara terbuka menceritakan masa lalunya kepada para tamu.\n\n“Saya terkejut ketika Hyeon-seong mengumumkan pernikahannya, dan saya bahkan lebih terkejut lagi karena pengantin wanitanya adalah putri orang tersebut.”\n\n\"Dia orang yang baik. Itu yang terpenting.\"\n\n\"Tepat sekali. Bagaimanapun, Mi-jin adalah Mi-jin, bukan putri pria itu.\"\n\nSaat aku mengatakan ini, mau tak mau aku melihat ke arah ruang tunggu pengantin wanita. Kursi kosong di sisi pengantin wanita membuatku khawatir.\n\nBertentangan dengan kekhawatiran saya, untungnya, pernikahan Hyeon-seong berjalan lancar tanpa hambatan.\n\nSemua orang berusaha untuk datang ke Busan, dan kami memutuskan untuk bertemu lagi di Seoul suatu saat nanti.\n\nWaktu berlalu setelah pernikahan Hyeon-seong.\n\nSebelum AS memulai perangnya dengan Afghanistan, AS menuntut rezim Taliban menyerahkan bin Laden dan al-Qaeda.\n\nNamun Taliban dengan tegas menolak usulan tersebut.\n\nKetika Taliban menolak, AS mengerahkan kapal induk dan sejumlah pasukan angkatan laut ke Samudera Hindia seolah-olah mereka sepenuhnya siap berperang.\n\nMelihat hal ini, semua negara di sekitar Afghanistan tunduk pada AS dan menawarkan sebagian wilayah mereka.\n\nAS juga memperingatkan Pakistan, negara yang memiliki hubungan dekat dengan Afghanistan.\n\n“Jika kamu tidak memberi jalan, aku akan menyeretmu kembali ke Zaman Batu.”\n\nPeringatan mengerikan itu menyebabkan Pakistan mengkhianati Taliban dan membuka wilayah udaranya bagi AS.\n\nSetelah menyelesaikan semua persiapan, AS melancarkan perangnya melawan Afghanistan.\n\nSementara itu, Korea Selatan disibukkan dengan penyambutan pejabat tinggi pertama dari Korea Utara sejak Perang Korea.\n\nTerakhir, tim inspeksi ekonomi yang dipimpin oleh Park Nam-ki berangkat dari Pyongyang dan tiba di Seoul."}