{"index": 251, "title": "Bab 252: Bab 252: Apa yang Sebenarnya Terjadi?", "content": "Delegasi pemeriksa yang berangkat dari Pyongyang melintasi garis pemisah melalui jalur darat. Mereka memasuki Seoul di bawah perlindungan militer Korea.\n\nSetelah mengatasi pengendalian lalu lintas, delegasi tiba dengan lancar di Gedung Biru, dimana mereka disambut hangat oleh Presiden Kim Hak-gwon dan kabinetnya.\n\n\"Selamat datang!\"\n\nPresiden Kim Hak-gwon menyambut mereka dengan senyum lebar.\n\n“Terima kasih atas sambutan hangatnya, Tuan Presiden.”\n\nBaek Nam-gi berjabat tangan dengan Presiden Kim Hak-gwon atas nama delegasi.\n\nAyo masuk ke dalam.\n\nPresiden Kim Hak-gwon memimpin delegasi ke ruang makan di Gedung Biru, dan adegan ini disiarkan langsung di TV.\n\nSaat melihat delegasi memasuki Blue House, saya mematikan TV.\n\nHan Gyeong-yeong, yang sedang menonton bersamaku, adalah orang pertama yang memalingkan wajahnya.\n\n“Bagaimana situasi minyaknya?”\n\n“Reaksi mulai muncul secara perlahan.”\n\n“Mereka bahkan belum memulainya. Mereka akan mulai di Afghanistan dan kemudian berlanjut ke Irak.”\n\n\"Irak juga? Bukankah menakutkan bagi AS untuk terlibat dalam perang simultan dengan banyak negara? Perang dengan Afghanistan bahkan belum berakhir.\"\n\nDidukung oleh dukungan udara yang kuat dan memanfaatkan pejuang gerilya, AS berhasil merebut ibu kota tanpa korban jiwa yang berarti di antara pasukannya. Rumor beredar di AS bahwa mereka akan segera mendeklarasikan kemenangan.\n\nNamun ada satu aspek penting yang mereka abaikan.\n\nIni adalah seberapa besar kekuatan yang dikeluarkan Uni Soviet dalam perangnya dengan Afghanistan, sebuah perang yang menurut beberapa orang menyebabkan keruntuhannya. Mereka mengabaikan kekuatan Taliban.\n\nTaliban memilih mundur ke bawah tanah dan ke pegunungan, terus-menerus menyiksa AS dengan taktik mereka.\n\n“Yah, mereka mungkin akan segera mendeklarasikan kemenangan. Setelah itu, Irak akan menjadi target mereka berikutnya.”\n\n\"Benar. Aku pernah mendengar rumor seperti itu beredar di Wall Street. Lagipula, mereka cepat bertindak atas berita tersebut.\"\n\nHan Gyeong-yeong, yang sangat meremehkan Wall Street, berkomentar sinis.\n\n\"Tentu saja. Ngomong-ngomong, apakah kamu sudah mendapatkan rinciannya?\"\n\n\"Ya. Tapi mereka benar-benar membersihkan jejaknya. Yang terakhir terhubung sudah mati...\"\n\nJika Dick Cheney benar dan seseorang mendapat untung melalui kejadian ini, itu adalah bukti keterlibatan suatu kekuatan di balik teror baru-baru ini.\n\nSetelah menggunakan pengalaman mencuci uang melalui perusahaan hantu, Han Gyeong-yeong telah menginstruksikannya untuk menggali lebih dalam siapa dalang di balik ini.\n\n\"Saya tidak berharap banyak. CIA berusaha sekuat tenaga untuk menyelidikinya, namun mereka dilaporkan kehilangan jejak seolah-olah menghilang seperti hantu.\"\n\n\"Tetap saja, aku berencana untuk terus menggali. Semakin aku menyelidikinya, semakin menarik jadinya. Aku penasaran siapa yang akan melakukan tindakan berani seperti itu.\"\n\nMungkin menikmati pengejaran tersebut, Han Gyeong-yeong menyatakan keinginannya untuk melanjutkan penyelidikan.\n\n\"Baiklah. Tapi jangan memaksakannya terlalu keras.\"\n\n\"Mengerti. Ngomong-ngomong, menurutku Eva juga sibuk. Kapan dia datang?\"\n\nMalam itu, dijadwalkan pertemuan antara pengusaha Korea dan delegasi inspeksi ekonomi.\n\nEva, Han Gyeong-yeong, dan saya semuanya diundang. Saya telah menelepon Eva ke kantor Myeong-dong agar kami bisa pergi bersama.\n\nSaat saya sedang mengobrol dengan Han Gyeong-yeong, Eva membuka pintu dan masuk.\n\n\"Bos! Kulihat James juga ada di sini.\"\n\n\"Kamu berhasil? Ayo duduk.\"\n\nMengangguk sambil tersenyum, Eva duduk menghadap Han Gyeong-yeong.\n\nDia tampak cerah, seolah pekerjaannya saat ini berjalan dengan baik.\n\n“Bagaimana kabar Grup Jungwoo?”\n\nSaya melontarkan pertanyaan itu kepada Eva segera setelah dia duduk.\n\n“Saya sudah menerima semua desain dari Ilseong Electronics. Bulan depan, kami akan memulai proses akuisisi NEC. Kali ini, Jepang menepati janjinya.”\n\n“Benarkah? Itu melegakan.”\n\nMeski telah melewati masa-masa sulit, Eva berhasil menyelesaikan tugas ini dengan aman.\n\nMungkin mengingat masa lalu, dia mengangkat bahunya, wajahnya dipenuhi pertanyaan saat dia bertanya padaku.\n\n“Tetapi bagaimana Koizumi mendapatkan kekuatan? Tidak peduli bagaimana aku memikirkannya, aku tidak dapat memahaminya. Kamu tahu sesuatu, Bos?”\n\n“Yah, mungkin itu karena kemampuannya. Tetap saja, berkat dia, semuanya berjalan lancar, bukan?”\n\nSetelah bertemu dengan Koizumi, kami menghentikan serangan kami terhadap Jepang dan mundur dengan cepat, meskipun hal itu berarti menimbulkan kerugian yang lebih besar.\n\nDi sisi lain, dealer valas lainnya tidak menghentikan serangan mereka terhadap Jepang, namun momentum mereka perlahan-lahan berkurang karena makanan menjadi langka.\n\nKarena itu, perekonomian Jepang yang tampak mulai stabil kembali terguncang ketika bom besar teror AS menyerang.meledak.\n\nPada akhirnya, dengan posisinya yang dipertaruhkan, Perdana Menteri Jepang mengaktifkan hak untuk membubarkan Majelis Nasional sebagai upaya terakhir.\n\nBahkan setelah memobilisasi cara terakhir untuk mendapatkan kembali kekuasaan, hal ini hanya berfungsi untuk menyerahkan pengaruh internal kepada Koizumi.\n\n\"Untuk sementara, tidak boleh ada tindakan gegabah. Eva, semua orang yang terlibat dalam penyeranganmu telah menghadapi hukum, jadi kamu aman.\"\n\n“Terima kasih, Bos.”\n\nSaya menanggapi kata-kata Eva sambil tersenyum.\n\nJepang berjanji akan membawa pelakunya ke pengadilan, bukannya menyerahkan mereka kepada kita.\n\nMeskipun keputusan akhir belum keluar, jelas bahwa pemerintah Jepang tidak punya alasan untuk melindungi mereka, dan hukuman yang lama sudah diperkirakan.\n\n“Setelah amandemen pemisahan keuangan dan industri serta larangan investasi sirkular disahkan di Majelis Nasional, Grup Il-seong akan menghadapi pukulan yang signifikan. Saat itulah semuanya dimulai.”\n\n\"Dimengerti. Saya akan memastikan ada persiapan yang matang agar semuanya berjalan lancar.\"\n\nSaat berbincang dengan Eva, kantor di luar menjadi kacau.\n\nKebisingan itu menjadi sangat mengganggu sehingga saya mengerutkan kening, dan saat itu, bawahan Manajer Ma bergegas masuk melalui pintu.\n\n“Apa yang terjadi di luar?”\n\n\"Maaf, Bos. Seseorang muncul tanpa pemberitahuan... Kami mencoba mengirim mereka kembali, tetapi mereka bersikeras harus bertemu dengan Anda, sehingga menyebabkan bentrokan dengan staf.\"\n\nBentrokan itu benar-benar terjadi terlihat dari pakaian bawahannya yang menyerbu masuk, terlihat acak-acakan.\n\n“…Tidak ada yang dijadwalkan untuk berkunjung hari ini?”\n\n\"Itu juga yang kami pikirkan, tapi ketika mencoba mengirim mereka kembali, beberapa staf kami dibawa keluar, membuat Manajer Ma dan yang lainnya berada dalam kebuntuan saat ini.\"\n\nAku mengerutkan alisku. Para penjaga yang melindungi kantor Myeong-dong adalah elit di antara para elit.\n\nBahkan jika mereka tidak menggunakan senjata, fakta bahwa beberapa orang telah jatuh bukanlah hal yang bisa dianggap enteng.\n\nAku berdiri, ingin memastikan siapa orang itu.\n\n“Bos, ini berbahaya.”\n\n“Jika aku dalam bahaya di kantorku di Myeong-dong, apa gunanya kalian semua ada di sini?”\n\n\"...\"\n\nMengabaikan bawahan yang mencoba menghentikanku, aku melangkah keluar kantor.\n\nPemandangan di luar bahkan lebih kacau lagi. Para penjaga berjuang untuk menahan seorang pria yang dikelilingi oleh mereka.\n\nKarena tidak dapat melihat wajah pria itu dengan jelas, saya mendekat untuk melihat lebih jelas.\n\n“Apa yang terjadi? Apa yang terjadi?”\n\nManajer Ma menoleh untuk memeriksaku sebelum buru-buru menundukkan kepalanya.\n\n\"Saya minta maaf.\"\n\n\"Permintaan maaf saja sudah cukup. Bahkan jika Manajer Ma ikut terlibat, orang ini pastilah orang yang istimewa.\"\n\nDi kaki Manajer Ma, saya melihat dua bawahan saya terbaring tak sadarkan diri. Saya ingat mereka adalah yang tangguh, namun mereka terpuruk.\n\nSaya mengerutkan kening dan bertanya pada Manajer Ma.\n\n“Jadi siapa itu? Mari kita lihat wajah mereka.”\n\n“Saya tidak akan mengungkapkan identitas saya.”\n\n“Tapi mereka bilang mereka datang menemuiku.”\n\nPada saat itu, pria yang dikelilingi oleh bawahannya memanggilku dengan keras.\n\n“Tuan Kim Mu-hyeok!”\n\nSaya mengenali suara itu dari suatu tempat. Tidak dapat menempatkannya, aku melambaikan tanganku dengan ringan.\n\n“Minggir. Biarkan aku melihat wajahnya.”\n\nAtas isyaratku, orang-orang itu dengan cepat menyingkir, memperlihatkan sosok yang tidak terduga.\n\nMelihat wajahnya membuatku terdiam sesaat.\n\n“Tidak, kenapa kamu… Baek…”\n\n“Tuan Presiden, saya perlu berbicara dengan Anda sendirian.”\n\nBaek Cheol-soo buru-buru memotongku saat aku mencoba memanggil namanya.\n\nDia menggeleng halus, memberi isyarat agar aku tidak memanggil namanya. Setelah itu, saya menunjuk ke arah kantor.\n\n“Masuklah sekarang. Aku mengerti kenapa pasukanmu kalah begitu mudah.”\n\nAgar Baek Cheol-soo muncul di kantorku seperti ini; bahkan pengawalku yang dipilih dengan cermat pun bisa dengan mudah jatuh di hadapannya.\n\nManajer Ma akan berbeda, tapi tidak ada orang lain yang bisa memblokir Baek Cheol-soo.\n\nUntuk mencoba menghentikan orang yang bertugas melindungi Kim Jong-il? Itu sungguh mustahil.\n\nAku seharusnya bersyukur dia tidak membunuh pengawalku.\n\n\"Hanya Manajer Ma yang mengikutimu, dan mengirim keduanya ke rumah sakit. Mereka seharusnya berterima kasih kepada bintang mereka karena mereka masih hidup.\"\n\n“…Ya? Ya, mengerti.”\n\nManajer Ma memasang ekspresi penasaran di wajahnya, tapi dia menahan komentar apapun mengenai pesananku.\n\n“Kamu dan Eva pergilah ke ruang makan. Aku akan berbicara dengan pria ini dan segera menyusul.”\n\nSetelah menyuruh Han Gyeong-yeong dan Eva keluar dulu, saya membawa Baek Cheol-soo ke dalam kantor.\n\n\"Silakan duduk. Aku tidak pernah membayangkan akan melihat wajah Baek Cheol-soo di tengah kota Seoul.\"\n\nNamun, alih-alih duduk, Baek Cheol-soo tetap waspada terhadap Manajer Ma yang berdiri di belakangku.\n\n“Tuan Kim, saya perlu berbicara dengan Anda sendirian.”\n\n\"SAYAJika Anda di sini bersama Kim Jong-il, maka dia juga ada di sisi saya. Silakan saja dan bicaralah dengan bebas.\"\n\nSaya berbalik untuk memperkenalkan Manajer Ma untuk membantu meringankan kewaspadaannya.\n\n“Manajer, tolong temui Baek Cheol-soo, orang yang ditugaskan untuk melindungi Kim Jong-il. Apakah kamu mengerti kenapa aku bilang aku bersyukur aku tidak membunuh mereka berdua?\"\n\nSaat menyebut pengawal Kim Jong-il, ekspresi Manajer Ma sedikit berubah.\n\nSetelah ragu-ragu, Baek Cheol-soo melangkah mendekati Manajer Ma, mengulurkan tangannya.\n\n\"Aku minta maaf sebelumnya. Saya melanggar protokol demi keamanan. Tidak ada manfaatnya keberadaanku di sini dikenal oleh banyak orang.\"\n\n\"Tidak apa-apa.\"\n\nMeskipun Manajer Ma dan Baek Cheol-soo berbicara dengan jelas, mata mereka bertukar pandangan dingin.\n\nMelihat mereka menilai satu sama lain membuatku tertawa kecil saat memanggil mereka.\n\n“Mari kita lewati salam dan silakan duduk.”\n\nAtas saranku, keduanya melepaskan tangan dan mengambil tempat duduk. Bahkan saat duduk, saya dapat melihat mereka masih saling mengevaluasi.\n\n“Sekarang, mari kita mulai dengan alasan Anda, yang seharusnya berada di sisi Kim Jong-il, ada di sini di Seoul. Apa yang sebenarnya terjadi?\"\n\n“Saya datang ke Seoul dengan delegasi inspeksi. Jenderal meminta Presiden Kim Hak-gwon agar saya melepaskan diri dari kelompok itu.\"\n\nLihat itu? Mau tak mau aku mengangkat salah satu sudut mulutku mendengar kata-katanya.\n\nTidak peduli seberapa besar klaimnya bahwa itu adalah permintaan Jenderal Kim Jong-il, membiarkan tentara Korea Utara berkeliaran dengan bebas di Seoul tampaknya keterlaluan.\n\nSaya bertanya-tanya bagaimana Presiden Kim Hak-gwon akan menangani situasi ini jika hal ini terungkap. Sekalipun Korea Selatan dan Utara memupuk suasana rekonsiliasi, membiarkan hal ini jelas merupakan suatu hal yang berlebihan.\n\nMelihat ekspresiku, Baek Cheol-soo memberikan penjelasan lebih lanjut.\n\n“Sebagai imbalan atas izin pergerakan saya, dia berjanji akan menarik pasukan dari Kaesong. Itu adalah konsesi yang signifikan dari Republik.\"\n\nItu membuatku tertawa dalam hati.\n\nBagaimanapun, mereka pada akhirnya akan menarik pasukan dari Kompleks Industri Kaesong, namun mereka berusaha membuatnya terdengar seperti konsesi besar.\n\nKim Jong-il benar-benar rubah. Menyembunyikan hal itu dari Baek Cheol-soo, aku menanyainya.\n\nJadi, dia hanya meminta untuk bertemu denganku?\n\n“…Ada hal lain yang perlu didiskusikan juga.”\n\n\"Ada apa?\"\n\n\"Saya tidak bisa mengungkapkan informasi itu.\"\n\nTentu saja, apa pun yang dilakukan Baek Cheol-soo di Seoul bukan urusanku.\n\nNamun, mengingat dia sekarang berada di wilayahku, aku tidak bisa membiarkannya begitu saja.\n\n“Kalau dirahasiakan, akan lebih sulit untuk diselidiki. Tapi tolong jangan melakukan hal bodoh, seperti merencanakan pembunuhan seseorang, terlepas dari apakah itu arahan dari Ketua Kim Jong-il.”\n\n\"Saya belum pernah menerima arahan seperti itu.\"\n\n“Kalau begitu tidak apa-apa. Sekarang, tolong beritahu saya mengapa Anda datang menemui saya.\"\n\nBaek Cheol-soo, terlihat sangat tegang, menegakkan postur tubuhnya.\n\n“Jenderal menginstruksikan saya untuk memberi tahu setiap anggota delegasi yang berkunjung bahwa mereka tidak boleh menyebutkan perjanjian perdamaian Amerika Utara.”\n\nJadi sepertinya Baek Cheol-soo diutus untuk menyampaikan pesan itu sambil berpura-pura berbisnis dengan Presiden Kim Hak-gwon?\n\nApa sebenarnya yang ingin dia capai? Keraguan alami mulai terbentuk.\n\n\"Apakah kamu yakin aku tidak perlu membaginya dengan siapa pun? Saya bahkan belum menyebutkannya kepada Presiden Kim Hak-gwon.\"\n\n“Ya, sang jenderal tidak menganggap hal itu sebagai kekhawatiran yang signifikan. Namun, dia menambahkan untuk tidak mempercayai individu mana pun dari Korea Utara.\"\n\n\"Jangan percaya siapa pun? Apakah kamu belum menemukan dalang penyerangan terhadap ketua?\"\n\nInsiden pembunuhan itu terlintas dalam pikiranku. Ketika saya mengunjungi Korea Utara, Kim Jong-il pernah menyebutkan hal seperti itu.\n\nDiserang oleh tentara yang dimaksudkan untuk melindunginya di Pyongyang, dan Anda masih belum menemukan pelakunya?\n\n“…Kami bahkan belum memahami bagian belakangnya. Bahkan mereka yang kami tangkap menolak mengaku meski disiksa. Latar belakang mereka terlalu menonjol, sehingga sulit bagi sang jenderal untuk mengambil tindakan dan menangkap mereka semua.\"\n\n“Saya mengerti. Untuk saat ini, saya memahami pesan Anda. Yakinlah, saya tidak akan menyebutkannya kepada siapa pun.\"\n\nSaat dia mengungkapkan rasa terima kasihnya, Baek Cheol-soo meninggalkan saya dengan pernyataan yang menggugah pikiran.\n\n“Siapa pun yang mencoba mendekati Anda untuk meminta informasi terkait masalah ini tidak akan bermanfaat bagi Anda. Baik itu Manajer Jang Seong-taek atau Kepala Baek Nam-gi, harap diingat.\""}