{"index": 252, "title": "Bab 253: Bab 253: Apa yang Kamu Inginkan dari Saya?", "content": "Setelah itu, Baek Cheol-soo tinggal di kantor Myeong-dong selama sekitar satu jam sebelum mengucapkan selamat tinggal dan keluar.\n\nBegitu Baek Cheol-soo meninggalkan kantor, saya menuju ke jendela. Dia berhenti sebentar setelah melangkah keluar gedung.\n\nSaat dia berdiri diam sejenak, Baek Cheol-soo mendongak dan melakukan kontak mata denganku melalui jendela. Kemudian, dia dengan cepat menyatu dengan kerumunan dan menghilang.\n\nBegitu dia sudah tidak terlihat lagi, aku membalikkan tubuhku dan memberikan arahan kepada Manajer Ma, yang berdiri di sampingku.\n\n“Lacak pergerakan Baek Cheol-soo. Kita perlu tahu apa yang dia lakukan di Seoul,” perintahku.\n\n\"Dipahami.\"\n\nBaek Cheol-soo yang menjaga Kim Jong-il tidak mungkin ketinggalan untuk diikuti. Setelah mempertimbangkan sejenak, saya menambahkan sebagai renungan.\n\n“Jika saatnya tiba ketika Anda kehilangan dia, beri tahu tim Anda untuk meninggalkan pengejaran dan mundur. Jangan membuat masalah dengan mencoba memaksanya.”\n\n“Saya akan memberikan instruksi seperti yang Anda sarankan.”\n\n“Kalau begitu ayo berangkat. Kita mungkin terlambat.”\n\nSaya memeriksa waktu dan meninggalkan kantor Myeong-dong.\n\nKarena saya berlari lebih lambat dari perkiraan, saya bergegas ke hotel tempat diadakannya makan malam selamat datang delegasi ekonomi dari Korea Utara.\n\nArea tersebut berada di bawah pengawasan ketat, dan personel diperiksa di pintu masuk.\n\nPada saat saya akhirnya memasuki hotel dan mencapai ruang perjamuan setelah waktu yang terasa lama sekali, banyak tamu yang sudah terlibat dalam percakapan yang hidup.\n\nSuasananya benar-benar berbeda dengan saat jamuan makan diadakan di Korea Utara, namun tim dari Pyongyang terlihat tidak keluar dari tempatnya sama sekali, mungkin karena sudah terbiasa dengan pesta seperti itu.\n\nHan Gyeong-yeong melihatku di antara kerumunan, minta diri dari percakapannya, dan berjalan mendekat.\n\n\"Kamu berhasil? Kamu bilang kamu akan mengikuti dari belakang, tapi kamu agak terlambat.\"\n\n\"Aku terjebak di tengah jalan. Apa yang kamu bicarakan? Kamu terlihat cukup serius.\"\n\nSaat kami berbicara, saya mengamati ruang perjamuan, tetapi saya tidak dapat menemukan Eva.\n\n\"Di mana Eva? Aku tidak melihatnya di mana pun.\"\n\n“Oh, dia masuk ke ruangan untuk berbicara dengan Pimpinan Kim dari Jungwoo Group.”\n\nHan Gyeong-yeong menunjuk ke salah satu dari banyak pintu di ruang perjamuan sebagai jawaban atas pertanyaanku.\n\nBanyak ruangan yang lampunya menyala, menandakan cukup banyak yang terlibat dalam percakapan rahasia.\n\n\"Orang-orang Korea Utara tampaknya berintegrasi dengan baik dengan kami. Saya pikir suasana di sini akan cukup suram.\"\n\n“Orang-orang yang datang ke Seoul kali ini memegang posisi tinggi di Korea Utara, jadi menurutku mereka lebih terbiasa berpesta daripada kita?”\n\nSaya pernah mendengar bahwa pejabat tinggi di Korea Utara sering kali menjalani kehidupan yang lebih mewah dibandingkan banyak orang kaya.\n\n\"Bos Kim, senang bertemu denganmu lagi!\"\n\nSaat saya sedang asyik mengobrol dengan Han Gyeong-yeong tentang kompetisi internasional, seseorang memanggil saya dari belakang.\n\nAku menoleh ke arah sumber suara untuk mengidentifikasi pemiliknya.\n\n\"Ah, Manajer Jang! Sudah lama tidak bertemu.\"\n\nJang Seong-taek berdiri di belakangku, memegang segelas anggur.\n\n\"Jadi, ini Perwakilan Han Gyeong-yeong. Dia bahkan lebih tampan dari yang saya harapkan dari foto-fotonya. Senang bertemu dengan Anda, saya Jang Seong-taek.\"\n\nJang Seong-taek menyapa Han Gyeong-yeong terlebih dahulu. Dia meraih tangannya dan merespons dengan lancar.\n\n\"Kamu terlalu baik. Saya Han Gyeong-yeong. Saya sudah banyak mendengar tentang Anda, Wakil Manajer Jang.\"\n\n\"Haha, bukankah kamu lebih terkenal dariku, Perwakilan Han? Kamu cukup rendah hati.\"\n\nJang Seong-taek menanggapi dengan baik, tertawa keras. Untuk sesaat, perhatian semua orang beralih ke kami, tapi dia tampak tidak terpengaruh.\n\n“Bos Kim, saya harap Anda tidak melupakan janji kami? Janji di mana Anda akan memperlakukan saya dengan murah hati ketika saya mengunjungi Seoul?”\n\n\"Tentu saja. Saya akan menghubungi Anda nanti, Wakil Manajer.\"\n\n“Apakah perlu ditunda? Kita bisa bertemu secara terpisah setelah makan malam penyambutan selesai.”\n\n“Karena kamu di sini bersama delegasi ekonomi, kamu pasti punya jadwal resmi kan?”\n\nMeskipun dia adalah Jang Seong-taek, mau tak mau aku bertanya-tanya apakah dia bisa berkeliaran dengan bebas di sekitar Seoul.\n\n\"Haha, Baek Nam-gi adalah ketua delegasi. Saya hanya di sini di sela-sela. Dia akan menangani semua urusan resmi.\"\n\nMungkin merasakan pikiranku, Jang Seong-taek menjawab dengan senyum lebar.\n\n“Kalau begitu ayo kita bergerak bersama setelah jamuan makan berakhir.”\n\n“Kedengarannya bagus. Saya menantikannya.”\n\nMeninggalkan kata-kata itu, Jang Seong-taek berjalan menuju yang lain.\n\n“Dia jauh lebih cerdas dari yang saya harapkan. Apakah dia benar-benar orang kedua di Korea Utara?”\n\nAku mengangguk sedikit ke arah Han Gyeong-yeongpertanyaan dan mengalihkan pandanganku kembali ke tempat Jang Seong-taek menghilang.\n\n“Dia memegang posisi itu, tapi… aku tidak tahu apa yang sebenarnya dia pikirkan. Ayo kita periksa Eva.”\n\nSaya membawa Han Gyeong-yeong ke ruangan tempat Eva seharusnya berada.\n\nSaat kami membuka pintu dan memasuki ruangan, Eva dan Ketua Kim Byung-woo sedang berdiskusi serius.\n\nSaat Han Gyeong-yeong dan saya masuk, keduanya mengalihkan perhatian mereka ke arah kami.\n\n\"Bos, kamu berhasil?\"\n\nAku mengangguk sedikit sambil mengamati suasana ruangan. Rasanya cukup berat.\n\n“Sudah lama tidak bertemu, Ketua Kim.”\n\n“Ya, Bos. Senang bertemu denganmu lagi.”\n\n\"Silahkan lanjutkan diskusimu. Aku tunggu di sini saja.\"\n\nUntuk menghindari interupsi pembicaraan mereka, saya pindah ke meja samping dan duduk.\n\nSuasana serius muncul dari diskusi tentang akuisisi perusahaan semikonduktor. Keduanya melanjutkan pembicaraan mereka sekitar sepuluh menit sebelum mengakhiri semuanya.\n\n\"Sepertinya mereka sudah selesai bicara. Ayo kita keluar. Ada seseorang yang perlu kutemui.\"\n\nAku berdiri terlebih dahulu dan menuju ke luar. Tiga orang lainnya mengikuti jejakku.\n\nSaya berjalan menuju kelompok tempat Ketua Yoon Chang-ho berkumpul, mengobrol dan bersulang.\n\n\"Ketua Yoon, sudah lama tidak bertemu!\"\n\nYoon Chang-ho menoleh saat mendengar suaraku dan menyeringai saat dia mengenali wajahku.\n\n\"Yah, kalau itu bukan juniorku!\"\n\nSaat ada perhatian, Yoon Chang-ho selalu memanggilku 'junior'.\n\nDia kemudian memperkenalkan saya kepada Baek Nam-gi, yang berdiri di depannya.\n\n“Ini Baek Nam-gi, ketua delegasi. Dia memimpin bisnis besar di Seoul.”\n\n\"Ah, aku tahu. Kamu mengunjungi Pyongyang terakhir kali. Kita belum saling menyapa secara resmi, tapi wajahmu pasti familiar.\"\n\nMenanggapi Yoon Chang-ho, Baek Nam-gi melanjutkan, mengakui bahwa dia sudah mengenal saya.\n\n“Anda Kim Mu-hyeok, kan? Saya Baek Na-gi, Ketua Komisi Perencanaan Negara.”\n\n“Senang bertemu denganmu. Jadi, Anda Ketua Komisi Perencanaan Negara?”\n\nPengakuan terlintas di wajahnya ketika saya secara akurat menunjukkan posisinya.\n\n\"Oh, kamu tahu judulku?\"\n\n\"Tentu saja. Saya mendengar bahwa Anda menikmati kepercayaan mendalam dari Ketua Kim Jong-il. Semua kebijakan ekonomi di Korea Utara harus melalui Anda untuk dilaporkan kepada Kim Jong-il, jadi saya diberitahu.\"\n\nMeskipun Baek Nam-gi adalah yang berperingkat tertinggi di antara delapan belas anggota delegasi yang saat ini berada di Seoul, kekuatan sebenarnya ada di tangan Jang Seong-taek.\n\nNamun demikian, jelas bahwa Baek Nam-gi mendapat dukungan kuat dari Kim Jong-il.\n\n\"Haha, kamu menyanjungku! Aku mungkin tidak banyak, tapi Ketua memercayaiku untuk memenuhi peran penting.\"\n\nBaek Nam-gi melakukan banyak percobaan untuk menerapkan kapitalisme dalam perekonomian Republik.\n\nNamun, terlepas dari semua metode bagus yang ia rancang, ia tidak membuahkan hasil apa pun di bawah sanksi ekonomi yang dihadapi Korea Utara.\n\nNasibnya akhirnya ditentukan bertahun-tahun kemudian ketika dia dieksekusi oleh Kim Jong-il.\n\n\"Saya mendengar Anda berencana untuk memeriksa beberapa tempat mulai dari Seoul. Saya harap Anda mencapai hasil yang baik.\"\n\n\"Terima kasih. Tur membuatku takjub. Kukira Selatan akan maju, tapi aku tidak pernah membayangkan kesenjangannya akan selebar ini. Oh, rahasiakan ini.\"\n\nBaek Nam-gi tampak seperti seseorang yang berpikiran terbuka, karena pemikirannya mencerminkan kebijakan yang dia coba terapkan.\n\nSaat saya mendengarkan dia berbicara dengan ringan, Yoon Chang-ho diam-diam berdiri. Dia membungkuk dan berbisik padaku.\n\n\"Jadilah rekan percakapan untuk Ketua Baek Nam-gi. Saya akan berbicara sebentar dengan Wakil Manajer Jang Seong-taek.\"\n\nDengan sedikit anggukan, Yoon Chang-ho dengan ringan menepuk pundakku sebelum berjalan ke arah Jang Seong-taek.\n\nAku berbalik menghadap kursi yang telah dikosongkan Yoon Chang-ho dan berkata.\n\n\"Ini Ketua Kim Byung-woo dari Jungwoo Group. Di sebelahnya adalah Perwakilan Han Gyeong-yeong dari Dream High Investments. Dan ini Perwakilan Eva dari Future Investments.\"\n\nSaat Ketua Baek Nam-gi bertukar salam dengan ketiganya, saya mengambil segelas anggur dari nampan yang dipegang oleh server yang lewat dan kembali ke tempat duduk saya.\n\nSetelah salam selesai, mereka masing-masing duduk dan mulai mengobrol.\n\n“Jadi, Jungwoo Group berencana membangun pabrik di kompleks industri gabungan antara Utara dan Selatan, kan?”\n\n“Ya, setelah kunjungan ini, kami berencana mengambil keputusan akhir.”\n\n“Dan kamu akan menjadi orang pertama di antara perusahaan besar Korea Selatan yang membangun pabrik di Republik kita selain Daehyeon…”\n\nSebelum berinvestasi di Korea Utara, perusahaan-perusahaan besar menginginkan Kim Jong-il secara resmi mengakui dan melindungi sektor swastaharta benda secara tertulis.\n\nNamun, Kim Jong-il tetap menunda hal tersebut.\n\nAkibatnya, selain Daehyeon, perusahaan besar lainnya sadar bahwa mendirikan pabrik di Korea Utara akan bermanfaat namun ragu-ragu untuk melakukannya.\n\nSaat saya menguping pembicaraan antara Kim Byung-woo dan Baek Nam-gi sambil menyesap minuman saya, seorang pria muda mendekati meja kami dan berbicara dengan Ketua Baek.\n\n\"Ketua!\"\n\n“Ah, Direktur Kim Sung-jin, kan?”\n\n\"Maaf mengganggu pembicaraan Anda. Jika tidak terlalu merepotkan, saya ingin berbicara pelan dengan Kim Mu-hyeok.\"\n\n“Kamu ingin berbicara dengan Kim Mu-hyeok?”\n\n\"Ya, tolong.\"\n\nBaek Nam-gi secara alami mengalihkan pandangannya ke arahku. Menerima tatapan itu, aku bertanya pada pria itu.\n\n\"Maaf, siapa kamu?\"\n\n“Ah, saya Kim Sung-jin, Direktur yang membidangi Urusan Luar Negeri di Kementerian Perdagangan.”\n\nMelihat bahwa dia tampak seumuran denganku tetapi sudah menyandang gelar Direktur, terlihat jelas bahwa dia berasal dari latar belakang yang memiliki hak istimewa atau memiliki kemampuan yang luar biasa…\n\nSeolah merasakan pikiranku, Ketua Baek Nam-gi menambahkan lebih banyak informasi.\n\n“Ayah Direktur Kim adalah Kim Il-chul, Menteri Angkatan Bersenjata Rakyat.”\n\nApa yang diinginkan putra Menteri Angkatan Bersenjata itu dari saya?\n\nMengesampingkan keraguanku, aku berdiri, meminta pengertian mereka. Kim Sung-jin menyapa Baek Nam-gi dan kemudian membawaku ke sebuah ruangan di ujung.\n\n“Tuan Kim Mu-hyeok, mari kita duduk sebentar.”\n\nMengangguk, aku mengambil tempat duduk. Begitu saya duduk, dia membicarakan topik itu tanpa ragu-ragu.\n\n\"Aku dengar kamu seumuran denganku, tapi bertemu langsung denganmu cukup mengejutkan. Bagaimana kamu bisa mendapatkan pengaruh dan kekayaan sebesar itu di usiamu? Aku iri.\"\n\nSebenarnya, itu lebih merupakan pertanyaan transparan daripada pertanyaan sebenarnya, membuatku tersenyum secara tidak sengaja.\n\n“Dengan posisimu di Pyongyang pada usiamu, kamu juga akan memiliki kemampuan yang luar biasa. Di Korea Utara, tidak peduli betapa istimewanya latar belakangmu, jika kamu tidak mampu, kamu pasti akan tertinggal, bukan?”\n\n\"Kamu benar. Aku mungkin tidak punya banyak kemampuan. Tapi latar belakang dan latar belakang keluarga lebih penting. Titik awalnya berbeda.\"\n\nKami terlibat dalam pertarungan pujian dan melanjutkan percakapan kami.\n\n\"Titik awalnya sama bagi Utara dan Selatan. Faktanya, kita mungkin akan mengalami keadaan yang lebih buruk. Terlepas dari seberapa jauh kita berada di depan, jika seseorang dianggap kalah, mereka akan hidup sembarangan, bukan?\"\n\nKim Sung-jin tertawa mendengar kata-kataku dan mengangguk. Sambil tetap tersenyum lembut, dia berhenti sejenak sebelum berbicara lagi.\n\n“Saya belajar di Moskow sejak usia muda. Saya menyaksikan runtuhnya negara besar seperti Uni Soviet dan melihat politisi tua seperti Yeltsin berkuasa.”\n\nSetelah menyesap minumannya, Kim Sung-jin meletakkan gelasnya dan melanjutkan berbicara.\n\n“Apakah Republik kita tidak akan berubah juga?”\n\nPernyataannya yang berani disertai kilatan tajam di matanya.\n\n“Bukankah Ketua Kim Jong-il sudah mengubah banyak hal? Dimulai dengan kerja sama ekonomi antara Utara dan Selatan…?”\n\n\"Ya, itu benar. Ketua sedang mengupayakan banyak perubahan. Namun, dia mau tidak mau harus memikirkan militer.\"\n\nKim Sung-jin langsung memotongku, dan dia tidak salah.\n\nOtoritas Kim Jong-il dibangun berdasarkan warisan Kim Il-sung dan dukungan tak tergoyahkan dari tentara Korea Utara.\n\n“Itulah mengapa saya semakin khawatir. Bagaimana jika reformasi Ketua terhambat karena militer…?”\n\nKim Sung-jin memperhatikan ekspresi dingin di wajahku dan menghentikan kata-katanya, menatapku.\n\nMata kami terkunci di udara. Aku menyembunyikan aura dingin yang aku pancarkan dan memberikan senyuman lembut.\n\n\"Sebelum kita membicarakan semua ini, izinkan saya bertanya: apa yang Anda inginkan dari saya?\"\n\nSaya penasaran mengapa dia mendiskusikan hal seperti itu dengan seseorang yang baru dia temui hari ini.\n\nSebagai tanggapan, Kim Sung-jin menghapus senyum dari wajahnya dan menyesuaikan postur tubuhnya."}