{"index": 253, "title": "Bab 254: Bab 254: Apa yang Dia Rencanakan?", "content": "Kenapa kamu penasaran dengan hal itu?\"\n\nApa alasan di balik menanyakan hal itu padaku?\n\nApa sebenarnya yang dipikirkan pria ini?\n\nRasanya seperti dia membaca keraguan yang muncul di wajahku, tapi Kim Sung-jin melanjutkan tanpa sedikit pun kekhawatiran.\n\n“Saya harap Anda tidak datang ke Pyongyang.”\n\n\"Kau menyuruhku untuk tidak pergi?\"\n\n\"Ya. Saya tidak tahu mengapa Anda berencana untuk berkunjung, tetapi itu tidak akan berakhir dengan baik. Aku tidak ingin pengusaha muda sepertimu terluka, sama seperti Bos Kim.\"\n\nDia tidak ingin aku terluka…\n\nAku memelototinya, meskipun Kim Jong-il sendiri yang memanggilku. Orang ini memperingatkanku bahwa aku mungkin dalam bahaya?\n\nKim Sung-jin menatapku langsung. Matanya tidak berbohong.\n\nItu membuatku semakin curiga.\n\n'Plot macam apa yang bisa membenarkan kata-kata seperti itu?'\n\nSaat kami bertatapan dalam diam, Kim Sung-jin berbicara lagi.\n\n\"Anda mungkin terkejut mendengar ini dari seseorang yang pertama kali bertemu dengan Anda. Tetap saja, tolong jangan salah paham, aku bersungguh-sungguh.\"\n\n“Saya tidak salah paham. Tapi itu meresahkan, seperti katamu.\"\n\n“Saya mengerti sepenuhnya. Tapi aku sungguh mengkhawatirkanmu. Saya ingin membangun hubungan persahabatan dengan Anda, Bos Kim. Ditambah lagi, jika sesuatu yang tidak menguntungkan terjadi saat Anda berada di Pyongyang, hal ini dapat memicu kemarahan Putin. Aku hanya mencoba membantumu mempertimbangkan hal itu.\"\n\nKata-katanya tidak salah, jadi aku mengangguk sedikit.\n\nSaat ini, sekutu politik terbesar saya adalah Putin. Sebelumnya, bahkan negara lain, termasuk AS, memandang saya hanya sebagai pebisnis yang dekat dengannya.\n\nNamun setelah tindakannya baru-baru ini untuk memobilisasi pasukan dalam konflik dengan Jepang, para pemimpin dunia pasti sudah mengetahui sifat hubungan saya dengan Putin.\n\nMeskipun kekuatan Uni Soviet berkurang setelah keruntuhannya, Uni Soviet pernah membagi dunia dengan AS, dan kini, Putin tetap menjadi pemimpin militer terkuat kedua setelah Amerika.\n\nJika sesuatu yang mencurigakan terjadi pada saya di Pyongyang seperti yang diperingatkan oleh Kim Sung-jin, Korea Utara pasti akan menanggung akibat dari kemarahannya.\n\nTapi aku tidak bisa menghilangkan kecurigaan bahwa dia masih yakin aku akan dirugikan.\n\n“Karena perubahan hati Ketua yang tiba-tiba, jadwal kunjungan ke Seoul dimajukan, dan kembalinya Kim Mu-hyeok dan pengusaha Korsel Selatan lainnya yang tidak terduga telah diputuskan. Saya pikir ada sesuatu yang terjadi antara Anda dan Ketua. Apa aku salah?\"\n\nSepertinya Kim Sung-jin sudah mengetahui bahwa saya mengatur pertemuan dengan Kim Jong-il.\n\nItu bukan sekedar tebakan sederhana; nada percaya dirinya menunjukkan adanya hubungan dengan Kim Jong-il.\n\n“Yah, karena Ketua memanggilku, aku harus datang. Saya tidak mengerti mengapa kunjungan saya ke Korea Utara menimbulkan keributan seperti itu. Mengapa kamu bersikeras menghentikanku?\"\n\nKim Sung-jin menggelengkan kepalanya.\n\n“Jika Anda berkunjung, itu akan baik bagi Republik kami dan investasi Anda. Tapi kali ini, kuharap kamu tidak pergi.\"\n\n\"Tolong beritahu aku alasannya. Kalau begitu aku akan mempertimbangkannya. Jika semua yang Anda katakan tidak dilakukan karena mungkin berisiko, saya mungkin menafsirkannya sebagai ancaman.\"\n\nTerlepas dari penyampaiannya yang sopan, apa yang dia katakan dapat dengan mudah dianggap sebagai tekanan tergantung pada bagaimana seseorang menafsirkannya.\n\n“Sulit untuk menjelaskan alasannya. Tapi segera, Anda akan mengerti mengapa saya mengatakan ini kepada Anda, Bos Kim.\"\n\nNamun, Kim Sung-jin mengulangi kalimat yang sama tanpa mengungkapkan alasan apa pun.\n\nMengingat keadaan internal Korea Utara yang sangat tertutup, sulit untuk memahami apa yang sebenarnya terjadi.\n\nBagaimana jika pria ini berada di balik upaya pembunuhan Kim Jong-il?\n\nPikiranku berputar-putar, tapi aku tetap memasang ekspresi tenang.\n\n\"Hanya itu yang bisa saya katakan.\"\n\n“Jika Anda tidak memberikan penjelasan yang masuk akal, saya akan ke Pyongyang.”\n\nJika ada alasan yang sah, saya terbuka untuk mempertimbangkan kembali perjalanan ke Korea Utara, namun Kim Sung-jin tampaknya tidak bersedia mengatakan lebih banyak.\n\nMaka saya tidak punya alasan untuk melewatkan kesempatan yang diperoleh dengan susah payah ini. Tidak, aku tidak ingin kehilangannya.\n\n“Dimengerti. Aku tidak akan menghentikanmu lagi. Tapi saya pasti menasihati Kim Mu-hyeok, jadi jangan menyesalinya nanti.\"\n\nDengan kata-kata perpisahan itu, Kim Sung-jin berdiri. Sikapnya yang percaya diri justru menimbulkan kejengkelan dalam diriku, bukannya penyesalan yang berkepanjangan.\n\n\"Tapi… apa tidak apa-apa bagimu mengatakan hal seperti itu padaku? Saya bisa menyampaikan ini kepada orang lain.\"\n\n“Jika itu masalahnya, aku salah menilai karaktermu.”\n\nTawanya yang hangat menguras energiku, dan aku pun berdiri.\n\n“Jika Bos Kim begitu bungkam seperti itu, apakah dia bisa berteman dengan Presiden Putin? Dan apakah dia akan mengadakan pertemuan pribadi dengan Ketua yang tidak dipercaya oleh siapa pun?\"\n\nKim Sung-jin tersenyum sambil menatapku sambil berdiri.\n\nBukannya menjawab, aku malah mengulurkan tanganku padanya.\n\n\"Ldan kita bertemu di Pyongyang. Terima kasih atas saran Anda. Jadi, saya akan memberi Anda beberapa saran juga. Kepercayaan diri yang berlebihan bisa menjadi pedang bermata dua.”\n\nKim Sung-jin hanya menertawakan nasihat saya.\n\nYah, mengingat dia belum mengalami kegagalan, dia mungkin akan menganggapnya sebagai omong kosong.\n\n\"Sekarang, ayo berangkat. Terima kasih atas waktumu yang berharga.\"\n\nKim Sung-jin membuka pintu terlebih dahulu dan melangkah keluar.\n\n“Kalau begitu, sampai jumpa di Pyongyang. Aku harus menuju ke tempat kelompokku berada.\"\n\nDengan ucapan terakhir itu, Kim Sung-jin berjalan menuju tempat berkumpulnya kelompoknya.\n\nDia menuju ke arah meja yang penuh dengan anggota muda tim inspeksi.\n\n'Jadi mereka pastilah talenta-talenta muda yang akan memimpin perekonomian Korea Utara.'\n\nMelihat beberapa pria, termasuk Kim Sung-jin, terlibat diskusi serius membuatku berpaling.\n\n“Haha, Bos Kim, kamu di sini?”\n\n\"Ya, Pemimpin.\"\n\nSekembalinya ke tempat duduk saya, Baek Nam-gi, yang sedang berbicara dengan Han Gyeong-yeong, menyambut saya.\n\n“Apakah kamu berdiskusi dengan baik dengan anak-anak muda?”\n\n\"Berkat kamu, aku punya waktu yang berharga. Terima kasih.\"\n\nItu adalah ucapan yang sopan, tapi ekspresi Baek Nam-gi benar-benar cerah. Dia mengangguk puas dan kemudian berbicara.\n\n“Alangkah baiknya jika generasi muda dari Utara dan Selatan bisa bertukar pikiran. Bos Kim, mereka adalah talenta muda yang akan memimpin Republik di masa depan.\"\n\nBaek Nam-gi hanya tertawa kecil.\n\nSepertinya dia tidak menyadari apa yang direncanakan Kim Sung-jin. Saya tersenyum sebagai tanggapan alih-alih berkomentar lebih jauh dan mengambil tempat duduk saya.\n\n“Sepertinya suasana hatimu sedang bagus, Pemimpin.”\n\n“Tentu saja! Dengan adanya Perwakilan Han, Perwakilan Eva, dan Pimpinan Kim, mereka semua ahli di bidang ekonomi, bukan? Mereka berbagi banyak nasihat bagus. Meskipun perjalanan ke Korea Selatan sulit, rasanya menyenangkan berada di sini.\"\n\nMelihat Baek Nam-gi berbicara dengan sungguh-sungguh membuatnya tampak benar-benar bahagia.\n\n“Saya merasa bangga. Saya harap Anda mencapai hasil yang luar biasa.\"\n\n“Tentu saja. Alasan saya melibatkan banyak anak muda dalam kunjungan ke Seoul ini justru untuk tujuan ini. Tapi bukankah Korea Selatan akhir-akhir ini kekurangan wirausaha muda?”\n\n“Untuk mengoperasikan perusahaan besar, Anda harus memiliki usia dan pengalaman tertentu. Bahkan Kim Byung-woo dari Jungwoo Group, yang ada di sini, lebih muda dibandingkan kebanyakan pimpinan perusahaan besar.\"\n\nBaek Nam-gi mengangguk lagi setelah melihat sekeliling ruang perjamuan.\n\n\"Sepertinya itu benar. Ada kesamaan antara Korea Selatan dan Republik kita.\"\n\nBaik pengalihan kekuasaan negara secara turun-temurun maupun pemerintahan konglomerat bisnis besar hanya berbeda skalanya namun memiliki prinsip dasar yang serupa.\n\n“Saya pikir sudah waktunya untuk mengakhiri jamuan makan. Ini saat yang tepat. Saya akan mengucapkan selamat tinggal terakhir saya kepada Perdana Menteri dan kemudian menuju ke penginapan saya.\"\n\n\"Ya, Pemimpin. Sungguh menyenangkan. Sampai jumpa ketika kamu kembali ke Pyongyang.\"\n\n“Haha, ayo kita lakukan itu.”\n\nBaek Nam-gi berdiri dan mengulurkan tangannya. Setelah berjabat tangan, dia berjalan menuju meja tempat Perdana Menteri, Ketua Yoon, dan Jang Seong-taek sedang mengobrol.\n\n\"Apa yang kamu bicarakan dengannya?\"\n\nAku bertanya pada Han Gyeong-yeong di sebelahku. Begitu Baek Nam-gi tersesat cukup jauh, dia menjawab.\n\n\"Oh, sedikit ini dan itu.\"\n\n“Apakah komunikasi lancar?”\n\n\"Dia ternyata mempunyai pengetahuan yang luar biasa tentang perekonomian.\"\n\nSetelah memuji Baek Nam-gi beberapa saat, Han Gyeong-yeong berubah menjadi serius.\n\n“Tapi ada satu hal yang sedikit mengecewakan. Dia sepertinya salah memahami fokusnya. Upaya untuk melapisi komunisme dengan kapitalisme justru menyebabkan keterputusan yang aneh. Dia menganjurkan reformasi mata uang.\"\n\nReformasi mata uang terdengar familiar.\n\nSaya ingat hal itu pernah muncul pada masa rezim militer kita. Diktator di Afrika juga menyerukan reformasi mata uang selama krisis ekonomi.\n\nSepertinya ada kesamaan dalam pemikiran para diktator yang membuatku tanpa sadar menyeringai.\n\n“Kasus reformasi mata uang yang berhasil jarang terjadi.”\n\n“Tapi memang benar itu pendekatan terbaik. Mata uang Korea Utara sudah tidak memiliki nilai kegunaan. Bukankah wajar jika pejabat tinggi Korea Utara lebih memilih dolar?”\n\nMengangguk sedikit, dia melanjutkan berbicara.\n\n“Meskipun reformasi mata uang akan menjadi isu di kemudian hari, kita harus membuka diri terlebih dahulu. Namun pembukaannya tidak boleh canggung. Karena kita tidak memiliki pasar yang padat penduduk seperti Tiongkok, kita harus bertindak lebih tegas daripada Tiongkok.”\n\nHan Gyeong-yeong benar-benar tepat sasaran. Eva menimpali di sampingnya.\n\n\"Tepat sekali. Tiongkok memikat investor dengan menampilkan dirinya sebagai pabrik dunia dengan pasar domestik dan pop yang luasulasi. Namun Korea Utara hanya memiliki sumber daya bawah tanahnya. Pembukaan penuh adalah satu-satunya cara untuk menyelamatkan perekonomian Korea Utara.\"\n\nSaya bertanya-tanya apakah keterbukaan sepenuhnya mungkin terjadi. Pikiran negatif tentang ketidakmungkinan melintas di benak saya, namun saya tidak merasa perlu untuk menyuarakannya.\n\n\"Baiklah, mari kita awasi semuanya. Sepulang dari Korea Utara, ayo kita semua berlibur ke sebuah pulau di Yunani. Selama sekitar satu bulan.\"\n\nMendengar kata-kata itu, wajah Eva dan Han Gyeong-yeong langsung berseri-seri.\n\n\"Mari kita benar-benar istirahat. Kami belum mendapatkan liburan yang layak dan hanya bekerja.\"\n\nSeperti keluh Han Gyeong-yeong, kami berlari terlalu lama tanpa istirahat. Sudah waktunya untuk peremajaan yang sangat dibutuhkan.\n\nBahkan kuda yang dipacu pada akhirnya akan membuat penunggangnya terlempar.\n\nSetelah jamuan makan selesai, semua orang dari tim inspeksi kembali ke penginapan masing-masing.\n\nSetelah mengantar Eva dan Han Gyeong-yeong terlebih dahulu, saya menunggu Jang Seong-taek di tempat parkir bawah tanah.\n\nSaya tidak tahu berapa lama saya menunggu, tapi akhirnya Jang Seong-taek muncul di tempat parkir bawah tanah.\n\n“Bos, ini Jang Seong-taek.”\n\nSaya keluar dari mobil setelah mendengar laporan Manajer Ma. Jang Seong-taek mendekat tanpa pendamping, datang ke tempat saya berdiri.\n\nSaat dia mendekat, dia melontarkan senyuman menawan.\n\n\"Aku meninggalkan pengawal di belakang untuk membuat segalanya nyaman bagimu. Kamu ingat minuman enak yang kita janjikan, kan?\"\n\n“Tentu saja. Ayo masuk ke mobil dulu.\"\n\nSaya membiarkan dia masuk terlebih dahulu dan mengikuti dari belakang ke dalam kendaraan. Mobil kami perlahan keluar dari tempat parkir bawah tanah.\n\n“Bagaimana jika lokasi yang kita tuju tidak sesuai dengan selera Wakil Manajer? Saya agak khawatir.\"\n\n\"Bagaimana aku bisa bersikeras hanya pada kesukaanku saja? Karena saya di Seoul, saya harus menikmati kehidupan malamnya. Siapa yang tahu kapan aku akan kembali? Setiap kali saya mengunjungi kota baru, saya mencari kehidupan malam di sana.\"\n\n\"Kenapa begitu?\"\n\n“Tidak ada tempat yang lebih baik untuk mengungkapkan wajah sebenarnya suatu negara. Itu sebabnya aku selalu memastikan untuk memeriksanya.\"\n\nKata-katanya selaras dengan saya, karena kehidupan malam memang merupakan tempat berkumpulnya hasrat orang-orang.\n\n“Tempat yang kita kunjungi agak berbeda dari keinginan seperti itu.”\n\n\"Haha, tidak apa-apa. Saya berencana untuk menjelajahi kehidupan malam sendirian besok, dengan tenang.\"\n\n“Kehidupan malam mungkin berbahaya. Apakah kamu yakin aman untuk pergi sendirian?\"\n\n\"Hari ini, aku sekarang berjalan bersama Boss Kim. Besok, para pengawal akan mengikuti dari dekat untuk perlindungan pribadi.\"\n\nJika mereka yang melindungi Jang Seong-taek adalah pasukan khusus yang dilatih untuk pembunuhan, maka saya tidak perlu khawatir.\n\nDitambah lagi, mereka diperbolehkan membawa senjata api. Itu adalah kekhawatiran yang tidak perlu.\n\nSelagi kami melakukan berbagai percakapan, kami tiba di klub rahasia.\n\n“Ini adalah klub terakhir yang tersisa dimana semua keputusan mengenai urusan Republik Korea dibuat. Itu sebabnya belum dikosongkan. Saya ingin menunjukkan kepada Anda bagaimana keadaannya.\"\n\n“Oh… Apakah masih ada tempat seperti ini di Korea Selatan?”\n\n\"Hanya ini yang tersisa. Silakan masuk.\"\n\nDipandu oleh petugas, kami memasuki ruangan paling dalam.\n\nSaat saya duduk, Jang Seong-taek bertanya.\n\n\"Bolehkah masuk seperti ini? Aku agak khawatir karena kamu bilang itu tidak kosong.\"\n\n“Ini adalah tempat pertemuan tokoh-tokoh berpengaruh di negara kita. Mereka mengatur jalur agar mereka tidak bisa bertemu. Jadi tidak apa-apa. Para pelayan di sini juga mempunyai bibir yang rapat.\"\n\nJang Seong-taek mengangguk mendengar penjelasanku, ekspresi lega terlihat di wajahnya.\n\n“Saya mengerti. Baiklah, aku hanya ingin berbicara satu sama lain, oke?\"\n\n\"Tentu saja.\"\n\nSaya membubarkan petugas di belakang saya, dan keheningan menyelimuti ruangan itu.\n\n“Kami sekarang sendirian. Wakil Manajer, saya ingin mendengar alasan pertemuan pribadi ini.\"\n\nSaya tidak percaya Jang Seong-taek hanya meminta untuk bertemu demi hiburan.\n\nDia mungkin punya sesuatu yang penting untuk didiskusikan. Menyesuaikan postur tubuhku, aku bertemu dengan tatapannya."}