{"index": 254, "title": "Bab 255: Bab 255: Mungkinkah Itu?", "content": "Saat aku menyesuaikan postur tubuhku, Jang Seong-taek tersenyum dan menyerahkan teko alkohol kepadaku. Alih-alih menjawab, aku malah menatap tangannya yang terulur menawariku minuman.\n\n\"Apa terburu-buru? Minum saja dulu.\"\n\nAku mengangkat gelasku untuk menerima minuman yang dituangkannya dan kemudian memberikan teko itu kembali untuk mengisi gelasnya.\n\nSetelah kami mengangkat gelas dan menenggak minuman kami sekaligus, aku meletakkan gelasku.\n\n“Rasanya enak sekali.”\n\n“…Saya secara khusus menyiapkan minuman keras tradisional yang dibuat oleh seorang ahli hanya untuk kunjungan Anda.”\n\nKetika saya menceritakan tanggapan saya yang telah disiapkan, Jang Seong-taek mengangguk puas.\n\n“Aku sudah minum wiski dan anggur akhir-akhir ini, jadi menikmati minuman etnik kami terasa menyegarkan.”\n\nMeskipun saya tidak dapat menebak apa yang dipikirkan Jang Seong-taek saat dia bercanda, saya memutuskan untuk mengikuti petunjuknya.\n\nMerasa baik, dia menuangkan lebih banyak minuman keras ke dalam gelasnya dan memiringkannya kembali.\n\n\"Hmm …\"\n\nSetelah menghela nafas kecil, Jang Seong-taek meletakkan gelasnya dan mulai berbicara.\n\n\"Broker yang Anda perkenalkan benar-benar membersihkan pencucian uang. Sekarang, selain saya dan broker itu, tidak ada lagi yang tahu rekening siapa itu.\"\n\n\"Itu melegakan.\"\n\nYang diinginkan Jang Seong-taek adalah mencuci dana gelapnya dengan sempurna tanpa ketahuan. Saya telah memperkenalkannya kepada broker yang dapat diandalkan dalam hal itu.\n\nMeski butuh waktu cukup lama untuk menyelesaikan pekerjaannya, pada akhirnya Jang Seong-taek mendapatkan hasil yang diinginkannya.\n\n“Tuan Kim, pernahkah Anda mendengar sesuatu tentang Tiongkok?”\n\n\"Cina?\"\n\n\"Ya. Saya belum bisa menghubungi Wakil Perdana Menteri Wen Jiabao. Tidak peduli seberapa keras saya mencoba menghubungi sumber saya, tidak ada yang tahu ke mana dia menghilang.\"\n\n“…Apakah itu benar?”\n\nSaya tidak memperhatikan Tiongkok akhir-akhir ini. Saya berencana untuk menyelidiki masalah ini setelah menyelesaikan situasi ini…\n\nMenyadari ekspresiku, Jang Seong-taek mengangkat alisnya.\n\n“Sepertinya kamu tidak menyadarinya.”\n\n“Ini adalah masa yang kacau bagi saya, jadi saya belum bisa fokus pada Tiongkok. Apakah ini berarti ada masalah bagi mereka yang menyeberang dari Utara?”\n\nSaya bertanya-tanya mengapa butuh waktu lama untuk membawa keluarga Pak Tua Jang ke Korea, dan sepertinya Wen Jiabao telah benar-benar jatuh dari kekuasaan.\n\nSaat saya mendecakkan lidah karena kesal saat memikirkan solusi, Jang Seong-taek terus berbicara.\n\n\"Aku tidak tahu tentang bagian itu. Tapi jika ada yang tidak beres, bukankah mereka akan menghubungi Tuan Kim?\"\n\nDia benar. Jika sesuatu terjadi pada keluarga Jang Dae-ho, mereka pasti akan menghubungi saya.\n\nUntungnya, saya belum menerima pemberitahuan apa pun. Aku mengangguk sedikit setuju dengan pernyataannya.\n\n\"Itu masuk akal. Tapi bagaimana bisa seorang wakil perdana menteri menghilang begitu saja tanpa ada yang mempermasalahkannya? Terutama seseorang yang aktif terlibat dalam aktivitas luar negeri...\"\n\n“Sepertinya dia ditahan di suatu tempat. Faksi Shanghai cukup agresif dalam pengawasan mereka.”\n\nSekarang kalau dipikir-pikir, Manajer Ma telah menyebutkan sebelumnya bahwa Wen Jiabao memiliki batasan dalam aktivitasnya. Dia juga mengungkit faksi Shanghai saat itu.\n\nTampaknya mengangkangi jalan tengah tanpa bergabung dengan faksi mana pun telah menyebabkan situasi ini.\n\n“Berkat bantuan Tuan Kim, pengaruh politik Anda pasti meningkat dibandingkan sebelumnya. Mungkin itu sebabnya faksi Shanghai memperketat cengkeramannya terhadap Anda?”\n\nTampaknya segalanya menjadi lebih buruk sejak terakhir kali aku mendengar kabar dari mereka. Bahkan jika Jang Seong-taek tidak sepenuhnya memahami situasinya, ini pasti merupakan perebutan kekuasaan yang sengit di dalam Partai Komunis Tiongkok.\n\n\"Kekuatan Wen Jiabao telah hilang. Pengaruh politiknya memadai, dan karena dia tidak tergabung dalam faksi mana pun, dia adalah kandidat kuat untuk Perdana Menteri berikutnya.\"\n\n“…Dia sendiri menginginkan posisi itu.”\n\n\"Tentu saja, aku tahu itu. Wen Jiabao terlalu serakah. Aku tidak mengerti apa yang dia pikirkan. Jika dia ingin menjadi apa pun, dia seharusnya mengincar pemimpin tertinggi, tapi dia tidak harus bertindak ekstrem seperti itu ….\"\n\nWen Jiabao telah kehilangan keuntungan yang pernah dimilikinya karena campur tangan saya.\n\nDia naik ke posisi wakil perdana menteri tanpa terikat pada faksi mana pun, namun tiba-tiba mulai melampaui batas.\n\nMungkinkah ini juga salah satu masa depan yang berubah karena aku?\n\nSaat pikiranku berputar, aku menutup mulutku, dan Jang Seong-taek melambaikan tangannya dengan acuh.\n\n\"Saya tidak mencoba menyalahkan Tuan Kim. Saya hanya menyatakan bahwa sesuatu telah terjadi, dan saya mencoba mencari tahu tentang hal itu. Hanya itu yang perlu Anda ketahui.\"\n\n\"Aku akan memeriksanya juga.\"\n\nJang Seong-taek mengangguk dan menuangkan lebih banyak minuman keras ke gelasnya. Saya mengikutinya dan mengisi sendiri.\n\nSetelah menenggak minumannyank sekaligus, Jang Seong-taek terdiam beberapa saat sebelum akhirnya berbicara dengan ekspresi serius.\n\n“Posisi saya di dalam Republik perlahan-lahan terguncang.”\n\nMendengar posisi Jang Seong-taek yang tidak stabil membuatku terkejut. Dia adalah salah satu dari sedikit orang yang dipercaya oleh Kim Jong-il.\n\nMenyadari kebingungan di wajahku, Jang Seong-taek menjawab dengan senyuman tipis.\n\n\"Ada banyak mata yang mengawasi saya di dalam Republik. Tidak, tepatnya, semua yang saya lakukan akan dilaporkan kepada Ketua Kim Jong-il.\"\n\n\"Kenapa? Bukankah Wakil Menteri adalah kakak iparmu?\"\n\nNada seriusnya yang terus berlanjut membuat kata-kata selanjutnya semakin pahit untuk didengar.\n\n\"Kekuasaan bukanlah sesuatu yang bisa dibagi dengan keluarga, kan? Terlebih lagi, setelah percobaan pembunuhan terhadap Ketua, mereka semakin tidak percaya padaku. Sebelumnya ada beberapa pengawasan yang cermat, tapi sekarang seolah-olah mereka tidak berusaha menyembunyikannya. Sebenarnya itu cukup kurang ajar.\"\n\nSemakin banyak dia berbicara, semakin gelap ekspresinya.\n\n\"Itulah sebabnya saya ingin bertemu dengan Anda, Tuan Kim. Saya ingin tahu apa yang direncanakan Ketua Kim Jong-il dan mengapa dia tiba-tiba tampak tidak tertarik untuk memperbaiki hubungan dengan Tiongkok.\"\n\nSaat aku menelan ludah dan ragu-ragu, Jang Seong-taek segera melontarkan pertanyaan padaku.\n\n“Apakah menurutmu aku berada di balik upaya pembunuhan itu?”\n\nAku tidak menjawab tapi tetap menatap ke arahnya; rasanya seperti dia telah mengungkap pikiranku.\n\n\"Saya bukan orang yang sesat itu. Mereka menyebut saya orang kedua di luar negeri, namun saya duduk di sini dengan kepala di atas talenan hanya dengan sepatah kata dari Kim Jong-il.\"\n\n\"… Begitulah cara kerja orang kedua, bukan?\"\n\nMenjadi orang kedua dalam kediktatoran seperti memiliki kehidupan yang rapuh. Ini adalah posisi kekuasaan di bawah pemimpin pertama, namun pada akhirnya tunduk pada ketidakteraturan mereka.\n\nSaat aku berbicara dengan agak dingin, Jang Seong-taek menggigit bibirnya.\n\n“Sejujurnya, saya memimpikan kepemimpinan kolektif pada generasi berikutnya, seperti di Tiongkok. Namun agar hal itu terwujud, Ketua Kim Jong-il tidak bisa mati sekarang. Apakah menurut Anda saya berusaha membunuhnya?”\n\nGagasan untuk merangkul kepemimpinan kolektif di Korea Utara yang mirip dengan negara dinasti membuat saya tidak sadar. Itu adalah pemikiran yang sangat radikal.\n\n\"Anda memimpikan kepemimpinan kolektif?\"\n\nItu di luar dugaan, jadi saya harus bertanya lagi.\n\n\"Ya. Tujuan utama saya adalah itu. Bahkan jika kita berasumsi kekuasaan akan diwariskan sampai masa kepemimpinan Kim Jong-il, apakah benar jika sistem ini terus berlanjut lebih dari itu?\"\n\nIni adalah kunci untuk memahami mengapa Jang Seong-taek mempertahankan hubungan dekat dengan Tiongkok. Merekalah yang paling menginginkan kepemimpinan kolektif di Korea Utara.\n\nSelain itu, hal ini menjelaskan mengapa Kim Jeong-un membersihkan Jang Seong-taek setelah kematian Kim Jong-il.\n\n“Mempertimbangkan karakteristik Korea Utara, apakah hal itu mungkin terjadi?”\n\n“Apakah hal ini mungkin atau tidak, hanya waktu yang akan membuktikannya. Meskipun demikian, transisi ke kepemimpinan kolektif adalah yang terbaik bagi masa depan Republik. Hal ini tidak dapat berlangsung selamanya. Jika kita benar-benar peduli pada rakyat, itu adalah langkah yang tepat.”\n\nSaat dia berbicara dengan ekspresi serius, mau tak mau aku mencemooh dalam hati.\n\nMeskipun dia berdandan seolah-olah untuk rakyat, dia sebenarnya hanya memuaskan hasrat serakahnya akan kekuasaan.\n\n\"Merawat rakyat, katamu... Apakah kamu yakin ini bukan rasa laparmu akan kekuasaan?\"\n\nTatapan Jang Seong-taek berkedip, mungkin terkejut karena aku akan menghadapinya secara langsung.\n\nSaya memanfaatkan momen ini untuk menekan lebih jauh.\n\n“Dikhususkan untuk rakyat, negara, semua ungkapan itu seringkali hanya digunakan oleh para diktator untuk menutupi keinginan mereka akan kekuasaan.”\n\n\"...\"\n\n\"Wakil Menteri, saya bertanya-tanya mengapa Anda menceritakan semua ini kepada saya. Saya tidak terlalu peduli siapa yang memegang kekuasaan di Korea Utara. Yang penting adalah apakah hal itu menguntungkan saya atau tidak. Mengapa Anda tidak jujur saja? Setidaknya Ketua Kim Jong-il berterus terang dalam hal ini.\"\n\nBerbeda dengan Jang Seong-taek, Kim Jong-il tidak pernah menyembunyikan keinginannya untuk mempertahankan kekuasaan.\n\nBahkan ketika membicarakan perundingan perdamaian dengan AS, dia dengan jelas memastikan kelangsungan rezim tersebut.\n\n\"Apa yang Anda inginkan dari saya? Apakah Anda ingin saya meyakinkan Ketua Kim Jong-il bahwa Anda tidak bersalah?\"\n\n“…Saya hanya ingin memahami pola pikir Ketua Kim Jong-il. Hanya dengan begitu saya dapat mengambil keputusan.”\n\nBegitu aku mendesaknya untuk berterus terang, dia akhirnya mulai berbicara dengan jelas, dan aku hanya bisa tersenyum masam.\n\nSetelah bertingkah seperti orang kedua yang lemah selama ini, dia membuat rencana di belakangku.\n\nSaat Jang Seong-taek mengisi gelasnya, dia melanjutkan.\n\n\"Bisakah kamu memberitahuku apa yang hrencanamu?\"\n\nAku mengangkat gelasku untuk bersulang, mengikuti isyaratnya. Kami bertatapan dan mengosongkan cangkir kami.\n\nSetelah beberapa saat hening dan menenggak beberapa minuman lagi, saya memecahkan kebekuan terlebih dahulu.\n\n\"Apakah kamu benar-benar yakin aku akan membagikan informasi itu kepadamu? Mustahil. Saya tidak akan mengatakan sepatah kata pun. Dan saya juga tidak akan menyampaikan ambisi besar Anda kepada Ketua Kim. Jadi, Wakil Menteri, jangan berharap mendapatkan apa yang Anda inginkan dari saya.\"\n\n\"...\"\n\n“Saya hanya dapat meyakinkan Anda bahwa apa pun yang direncanakan oleh Ketua, kemungkinan besar akan bermanfaat bagi masyarakat. Tolong jangan tanya aku lagi. Minum saja. Aku akan menelepon seseorang.\"\n\nAku menggerakkan tanganku untuk menekan bel di sebelahku. Jang Seong-taek memblokir tanganku dan berkata.\n\n\"Tunggu sebentar, Tuan Kim. Tunggu sebentar.\"\n\nTanpa menjawab, aku menatap Jang Seong-taek yang meraih tanganku. Dia berbicara dengan nada mendesak.\n\n\"...Apakah masalah itu merugikanku?\"\n\n\"Wakil Menteri Jang, jangan sentuh saya tanpa izin. Ini adalah peringatan.\"\n\nAku melontarkan kata-kata itu dengan dingin, membuatnya buru-buru melepaskan tanganku.\n\n“Peringatan?”\n\nTatapan kami beradu di udara. Jang Seong-taek, yang sempat menatapku dalam diam selama beberapa saat, akhirnya berbicara perlahan.\n\n“Peringatan…”\n\nBergumam pada dirinya sendiri, dia bertanya padaku.\n\n\"Tuan. Kim, apa menurutmu aku mudah untuk diajak berurusan?\"\n\n\"Mudah? Bahkan Kim Jong-il pun akan menerima sikap seperti itu dari saya. Jika perannya dibalik dan saya meraih tangan Anda, bagaimana perasaan Anda? Ini bukan saya yang meremehkan Anda; itu kamu yang memecatku.\"\n\nDia memperlakukan saya seperti orang yang lebih rendah. Saat aku memanggilnya, Jang Seong-taek berdehem dengan canggung.\n\n“Saya minta maaf. Itu tidak pernah menjadi niat saya. Saya harap Anda tidak salah paham.\"\n\nSaya menanggapi permintaan maafnya dengan senyuman lembut.\n\nTerlepas dari meningkatnya kejengkelan saya, dia masih merupakan kartu yang berguna untuk dimainkan.\n\n“Mari kita berhenti bicara berat dan menikmati minuman kita. Aku akan menelepon seseorang. Dan… Jika Anda benar-benar menginginkan kepemimpinan kolektif untuk rakyat, hal ini juga tidak akan berakibat buruk bagi Anda. Itupun jika apa yang kamu katakan kepadaku adalah kebenaran.\"\n\nJika dia benar-benar menginginkan kepemimpinan kolektif bagi rakyat, maka berdamai dengan AS tidak akan merugikannya sama sekali.\n\nSaat saya menekan bel, staf membuka pintu. Jang Seong-taek menahan lidahnya.\n\nMalamnya, sesi minum berlanjut hingga dini hari.\n\nTim pemeriksa ekonomi dari Utara mengunjungi berbagai tempat hanya dalam waktu seminggu.\n\nDan itu adalah hari dimana tim inspeksi, setelah menyelesaikan semua jadwalnya, ditetapkan untuk kembali ke Pyongyang.\n\n\"Apakah kamu menemukan sesuatu?\"\n\nSaya sedang dalam perjalanan ke akomodasi mereka untuk pergi ke Pyongyang bersama tim inspeksi.\n\nManajer Ma berbalik untuk menjawab pertanyaanku.\n\n“Ya, seperti yang Anda sebutkan, kami sama sekali tidak dapat melacak keberadaan Wen Jiabao. Dan Pak Tua Jang dan keluarganya baik-baik saja tanpa masalah apa pun.\"\n\n“Bagaimana dengan pejabat tinggi di Tiongkok yang bisa membantu mereka masuk dibandingkan Wen Jiabao? Jika tidak, kita mungkin harus mempertimbangkan untuk menyelundupkannya.”\n\n\"Beri tahu aku saja, dan aku bisa menghubungi mereka kapan saja. Masalahnya adalah hal ini mungkin akan memperburuk hubungan dengan Wen Jiabao.\"\n\nPemegang kekuasaan saat ini di Tiongkok kemungkinan besar berasal dari faksi Shanghai, yang mungkin memenjarakan Wen Jiabao.\n\nJadi, jika saya menghubungi pejabat tinggi, saya memperkirakan hubungan dengan Wen Jiabao akan memburuk.\n\n“Mari kita tunggu sampai perjalanan kita ke Pyongyang selesai untuk membahas hal ini. Sementara itu, terus periksa keberadaan Wen Jiabao.\"\n\nSambil berbincang dengan Manajer Ma, kami sampai di hotel tempat tim inspeksi ekonomi menginap. Setelah menyelesaikan persiapan, kami berangkat ke Pyongyang bersama mereka.\n\nDan di sana, saya akan menghadapi krisis pertama yang saya alami sejak saya kembali."}