{"index": 255, "title": "Bab 256: Bab 256: Apakah Ada Masalah?", "content": "Tiga hari telah berlalu sejak kedatangan kami di Pyongyang, namun Kim Jong-il masih belum menelepon saya.\n\nPeringatan Kim Sung-jin masih melekat di benak saya, tetapi saya tetap tenang saat menunggu.\n\nBerbeda dengan kunjungan sebelumnya ke Pyongyang, kali ini Manajer Ma dan Pimpinan Kim Byung-woo menemani saya, jadi tidak mudah memanggil saya dengan tergesa-gesa.\n\nPagi hari ketiga, bus kami meluncur menuju Kaesong.\n\n“Ketua Song Chan-woo, bagaimana kesehatan Ketua Kehormatan Song Young-ju?”\n\n\"Sama seperti biasanya. Ayahku bersikeras untuk pulang, tapi aku berusaha mencegahnya. Siapa yang tahu apa yang akan terjadi selanjutnya? Beberapa waktu lalu, dia menghadapi komplikasi jantung. Jika bukan karena rumah sakit, dia bisa saja berada dalam bahaya besar, namun dia tetap bersikeras untuk pergi.\"\n\nKetua Kehormatan Song Young-ju dikenal karena sikapnya yang keras kepala. Saya yakin dia mengancam akan pergi ke Pyongyang.\n\nNamun, kali ini, Ketua Song Chan-woo yang mengunjungi Pyongyang menggantikan Ketua Kehormatan Song Young-ju. Tidak peduli seberapa besar protesnya, masalah kesehatan pada akhirnya akan menghalanginya untuk berkunjung.\n\n\"Kekeras kepalaan Ketua Kehormatan Song sudah terkenal. Untunglah pikirannya masih tajam.\"\n\n“Jantungnya bermasalah karena penuaan, tapi di tempat lain, dia masih dalam kondisi prima. Kadang-kadang ketika dia memanggil para eksekutif, aku bertanya-tanya apakah dialah yang benar-benar sakit.”\n\nAku hanya bisa tersenyum membayangkan Ketua Kehormatan Song Young-ju memarahi orang lain. kataku tanpa menyadarinya.\n\n“Apakah proses suksesi berjalan lancar?”\n\n\"…Semua berjalan baik untuk saat ini. Tapi sejujurnya, setelah ayahku meninggal, aku benar-benar tidak tahu apa yang akan terjadi. Kudengar Bos Kim juga belum memberikan jawaban pasti; benarkah?\"\n\nSegera setelah saya keluar dari kamar rumah sakit, Song Chan-woo memanggil saya, menunjukkan bahwa Ketua Kehormatan Song telah berbagi segalanya.\n\nAku mengangguk sedikit sebagai jawaban atas pertanyaannya.\n\n\"Apakah kamu mempertimbangkan untuk memisahkan perusahaan?\"\n\n“Ayahku sama sekali tidak berniat melakukan itu. Dia sangat yakin bahwa setiap perusahaan dengan nama Daehyeon harus menjadi bagian dari Grup Daehyeon.”\n\n\"Bagaimana dengan pendapatmu sendiri, bukan hanya pendapat Ketua Kehormatan Song?\"\n\n“…Aku hanya melakukan apa yang ayahku perintahkan.”\n\nEkspresi pahit melintas di wajah Song Chan-woo saat dia mengatakan ini dengan nada mencela diri sendiri.\n\nMeskipun ia memiliki ayah yang sama dengan Song Chan-seong, statusnya sebagai anak haram pasti menyebabkan dia merasa terasing bahkan di dalam keluarga.\n\nDi keluarga Song dari Grup Daehyeon, tidak ada tempat untuk Song Chan-woo. Jika Ketua Kehormatan Song Young-ju meninggal, Song Chan-woo pasti akan mendapati dirinya sendirian.\n\n\"Ikuti apa pun yang dikatakan Ketua Kehormatan Song...\"\n\nDia mungkin anak yang berbakti, tapi saya rasa dia tidak akan pernah bisa menjadi pengusaha sukses.\n\nDia sepertinya merasakan gumamanku dan bertanya,\n\n\"Apakah kamu tidak percaya padaku?\"\n\n\"Baiklah, mari kita lihat. Aku akan bertemu dengan Ketua Kehormatan Song sekali lagi.\"\n\n\"Dipahami.\"\n\nSong Chan-woo menyimpan pikirannya sendiri sampai akhir.\n\nSetelah itu, Song Chan-woo terdiam. Menyadari ketidaktertarikannya pada percakapan lebih lanjut, saya memilih untuk tidak memaksakannya juga.\n\nTidak ada dialog di antara kami sampai kami tiba di Kaesong.\n\n“Kami akan membangun kompleks industri di sini. Bagaimana menurut Anda, pengusaha Korea Selatan?”\n\nPemandu wisata menunjukkan lokasi di mana kompleks tersebut akan dibangun.\n\n\"Itu bagus, tapi masalahnya adalah infrastrukturnya sangat kurang...\"\n\nKetua Kim Byung-woo dan Song Chan-woo mewakili pengusaha Korea Selatan dalam diskusi dengan pihak Korea Utara.\n\n“Saya sepenuhnya setuju dengan Pimpinan Song. Membangun infrastruktur yang diperlukan akan membutuhkan investasi yang besar.”\n\nKetua Kim Byung-woo mengangguk mendengar kata-kata Song Chan-woo. Dia menghela nafas sambil melihat ke lokasi Kompleks Industri Kaesong yang hampir tandus.\n\nMeski begitu, pemandunya cukup tegas.\n\n“Bagian itu adalah sesuatu yang perlu Anda tangani. Kami di sini hanya untuk menyediakan lahan dan tenaga kerja; sisanya disepakati untuk dikelola oleh Korea Selatan.”\n\nKetua Kehormatan Song Young-ju dan pemerintah Korea berjanji bahwa semua infrastruktur yang diperlukan untuk pembangunan pabrik akan disediakan oleh ibu kota Korea Selatan.\n\nSeperti yang ditunjukkan oleh pemandu, Song Chan-woo mengangguk sebagai tanda terima.\n\n\"Tentu saja saya mengerti. Daripada terburu-buru membangun semua infrastruktur sekaligus, kita harus melakukannya selangkah demi selangkah. Pertama, kita perlu membangun jalan yang menghubungkan ke Korea Selatan.\"\n\n“Ya, sepertinya itulah jalan yang harus ditempuh.”\n\n\"Bukankah Grup Jungwoo masih diamAku bergabung dengan perusahaan konstruksi? Bolehkah saya meminta Daehyeon Group untuk menangani pembangunan di Kompleks Industri Kaesong?\"\n\n“Hmm…”\n\nSaat topik perusahaan konstruksi muncul, Pimpinan Kim Byung-woo menoleh ke arah saya.\n\nAku menggelengkan kepalaku sedikit melihat tatapan memohonnya sebelum menyela pembicaraan mereka.\n\n“Penggabungan antara Jungwoo Construction dan Geukseong Construction telah selesai.”\n\nAtas tanggapan saya, Song Chan-woo memasang ekspresi bermasalah. Namun, hal itu secara halus mengungkapkan niat Ketua Kehormatan Song Young-ju.\n\n“Karena Ketua Kehormatan kita Song Young-ju adalah orang yang pertama kali memprakarsai ini sebagai perusahaan konstruksi terkemuka di Korea, wajar saja jika Grup Daehyeon kita mengambil alih, setujukah Anda?”\n\n“Untuk saat ini, Anda harus melanjutkan diskusi dengan pemerintah Korea. Akan lebih baik jika mendiskusikan hal spesifiknya di Seoul setelah kita melihat-lihat di sini hari ini.\"\n\n\"Dimengerti.\"\n\nSangat disesalkan untuk menyerahkan proyek ini sepenuhnya kepada Daehyeon Construction.\n\nTerlepas dari keuntungannya, pembangunan jalan yang menghubungkan Korea Utara dan Selatan, serta pembangunan fasilitas pabrik dan asrama bagi pekerja Korea Utara, akan meninggalkan jejak dalam sejarah setelah selesai dibangun.\n\nKetua Kim Byung-woo membenarkan bahwa diskusi saya dengan Song Chan-woo telah selesai dan berbicara kepada pemandu.\n\n“Saya harap kita bisa mampir ke desa terdekat sebelum kembali; apakah itu baik-baik saja?\"\n\nPemandu itu mengangguk dengan penuh semangat.\n\n“Tentu saja! Setelah Kompleks Industri Kaesong berdiri, sebagian besar pekerjanya akan berasal dari desa tersebut. Mari kita lihat dulu sebelum kita kembali.\"\n\nSetelah berkeliling desa dekat lokasi Kompleks Industri Kaesong, kami langsung kembali ke Pyongyang.\n\nSetelah istirahat sejenak di hotel, malam tiba, dan kami mulai bersiap menuju jamuan makan.\n\nSaat itu, terdengar ketukan di pintu. Pengunjungnya adalah Baek Cheol-soo.\n\n“Bos Kim, Jenderal telah memanggilmu.”\n\n\"Begitukah? Aku akan berpakaian dan pergi.\"\n\nAku kembali ke kamarku, mengenakan mantel luarku, dan melangkah keluar lagi.\n\nSebelum masuk ke kendaraan yang ditumpangi Baek Cheol-soo, dia bertanya padaku,\n\n“Anda akan berangkat menemui Jenderal, tetapi apakah orang itu juga akan berangkat?”\n\nSaya bertanya-tanya mengapa dia tidak bertanya lebih awal. Itu adalah pertanyaan yang sudah diduga, jadi aku tersenyum tipis.\n\nOrang yang dia tunjuk adalah Manajer Ma.\n\n“Apakah ada masalah?”\n\n\"Yah...\"\n\nSaya menyela Baek Cheol-soo, yang mencoba mengatakan sesuatu.\n\n“Seperti yang saya sebutkan di Seoul, saya memberi tahu Pimpinan Kim bahwa jika Anda ada di sana, maka orang ini akan bersama saya. Saya bukan bawahannya.\"\n\nSaat saya berbicara dengan tegas, ekspresi Baek Cheol-soo mengeras. Namun, saya tidak berhenti di situ.\n\n“Jika kamu menyarankan untuk memisahkan kita, maka aku juga tidak akan pergi. Bagaimana menurut anda?\"\n\n\"…Tidak, tidak apa-apa. Ayo pergi.\"\n\nMobil yang membawa kami bergerak menuju pinggiran Pyongyang.\n\n“Tempatnya tidak sama seperti terakhir kali, kan?”\n\n\"Tidak. Jenderal mengubah tempat dia tidur setiap malam. Hanya segelintir orang yang tahu di mana dia berada; yang lain tidak menyadarinya.\"\n\n\"Begitukah?\"\n\nTiba-tiba saya teringat betapa miripnya perilaku para diktator. Keputusasaan para diktator yang tidak mempercayai siapa pun terasa agak buruk.\n\n“Apakah ada upaya pembunuhan lagi?”\n\n\"Tidak. Belum ada lagi sejak saat itu. Mengapa kamu begitu penasaran tentang hal itu?\"\n\nBaek Cheol-soo menatapku dengan curiga.\n\n“Aku hanya bertanya karena kamu bilang dia mengubah tempat tidurnya.”\n\nNamun, meski dengan jawabanku, dia tetap gelisah. Kewaspadaan Baek Cheol-soo meningkat sejak terakhir kali.\n\nSetelah berkendara kurang lebih satu jam, kami sampai di sebuah vila yang dijaga oleh tentara.\n\nDi dalam vila, Kim Jong-il sudah menunggu.\n\n\"Tuan. Kim, sudah lama tidak bertemu.\"\n\n“Ya, sudah lama tidak bertemu, Ketua.”\n\n\"Siapa di sampingmu?\"\n\nMelihat Manajer Ma berdiri tanpa ekspresi di belakangku, Kim Jong-il bertanya.\n\n\"Manajer Ma Seok-dae. Dia seperti bayanganku.\"\n\n\"Oh, benarkah? Ayo duduk. Aku menyiapkan sesuatu sejak kudengar kamu membawa kabar baik.\"\n\nKim Jong-il, yang sepertinya mengabaikan Manajer Ma sebagai rekan saya, membawa saya lebih jauh ke dalam.\n\nSetelah duduk di meja yang dia bawa, saya melihat hamparan makanan mewah tersaji di depan kami.\n\n\"Minumlah.\"\n\nKim Jong-il memberi saya sebotol minuman keras yang sekilas terlihat mahal.\n\nSaya berdiri, berjalan ke sisinya, dan menerima minuman. Tidak seperti sebelumnya, tidak ada yang berusaha menghentikan saya.\n\nSetelah menuang minuman untuk dirinya sendiri, dia mengangkat gelasnya dan berkata,\n\n“Ayo minum dulu.”\n\nKembali ke tempat duduk saya, saya menenggak minuman keras yang dituangkan Kim Jong-il untuk saya.\n\n\"Tuan. Kim, apakah kamu menikmati minum?\"\n\n“Ya. Ini sepertinya gminuman keras yang bagus.\"\n\n“Tentu saja, tentu saja. Minuman keras yang baik akan membuat waktu berlalu begitu saja ketika Anda minum dengan seseorang yang tahu cara menikmatinya, bukan? Mari kita minum bersama sepanjang malam malam ini.\"\n\nKim Jong-il sengaja menahan diri untuk tidak menyebut Amerika. Sebaliknya, kami saling bercanda ringan dan menikmati makanan kami.\n\nSetelah mengobrol sekitar satu jam dan meringankan suasana, Kim Jong-il yang tampak sedikit mabuk siap untuk terlibat dalam percakapan serius.\n\n\"Tuan. Kim, apakah AS sudah menerima persyaratan yang saya usulkan? Atau apakah mereka sudah mengeluarkan yang baru?\"\n\nMemperbaiki postur tubuhku, aku menjawab dengan sungguh-sungguh.\n\n\"Ya. Mereka menyatakan akan mengakui sistem Republik. Namun perlucutan senjata nuklir sepenuhnya merupakan sebuah prasyarat. Dan…”\n\nAku terdiam, memperhatikan wajah Kim Jong-il. Namun, dia hanya memiringkan minumannya ke arahku, tidak menunjukkan reaksi yang terlihat.\n\n\"Jangan khawatir dengan reaksiku, bicaralah dengan bebas. Saya tahu Amerika bukanlah tipe orang yang menandatangani perjanjian damai hanya dengan menerima proposal saya.”\n\nMerasa tenggorokanku kering karena tekanan desakan lembutnya, aku mengambil gelasku dan meneguknya sekaligus.\n\n“Kalau begitu, saya akan menyampaikan apa yang diperintahkan Wakil Presiden Dick Cheney untuk saya sampaikan. Perlucutan senjata nuklir sepenuhnya adalah sebuah premis, dan Anda akan menjalani inspeksi rutin oleh AS sebagai imbalannya, dan berpartisipasi sebagai sekutu dalam perang melawan teror. Itulah dua syaratnya.\"\n\nSegera setelah saya selesai, ekspresi terkejut muncul di wajah Kim Jong-il.\n\n\"Apa yang baru saja kamu katakan? Berpartisipasi sebagai sekutu?\"\n\nBahkan saya merasa tidak percaya dengan apa yang dikatakan, jadi saya hanya bisa membayangkan betapa absurdnya hal itu bagi Kim Jong-il.\n\nSeperti yang diharapkan, emosi tersaring ke dalam suara Kim Jong-il untuk pertama kalinya.\n\n“Dengar, Tuan Kim, apakah menurut Anda itu masuk akal? Tahukah Anda berapa banyak orang kita yang tewas karena senjata lima puluh tahun yang lalu? Dan sekarang, partisipasi sebagai sekutu?\"\n\n“Jika Anda tetap berlabuh di masa lalu, tidak ada yang bisa berubah. Lagi pula, bukankah Utara dan Selatan terlibat dalam perang saudara yang brutal lima puluh tahun yang lalu?”\n\n“Meski begitu, itu tidak bisa diterima. Tiongkok juga akan menentangnya. Gagasan untuk menjadi sekutu AS….\"\n\nMenghentikan kata-katanya, Kim Jong-il berulang kali menuangkan beberapa gelas wiski kental untuk dirinya sendiri. Kemudian, dia menyalakan sebatang rokok.\n\nBaek Cheol-soo, yang berdiri di belakang, menyalakan korek api dan menyalakan rokoknya.\n\n“…Cheol-soo, bagaimana menurutmu?”\n\n“Pikiranmu adalah pikiranku, Jenderal.”\n\nDengan jawaban Bai Cheol-soo yang keras kepala, Kim Jong-il bersandar di kursinya, mengembuskan asap.\n\n“Saya meminta pendapat Anda sebagai seorang jenderal. Bicaralah.\"\n\nSetelah ditanya dua kali oleh Kim Jong-il, Baek Cheol-soo menjawab tanpa ragu.\n\n“Tentara Rakyat telah dilatih untuk memasuki api neraka jika itu perintah Anda, Jenderal.”\n\n“Hah… Orang ini.”\n\nJawabannya yang kedua tidak jauh berbeda dengan jawaban pertama. Kesetiaan Baek Cheol-soo terlihat jelas.\n\n“Tetapi… jika saya berani berbicara, bukankah jika Anda menerima usulan tersebut, seperti AS dan Jepang, Republik kita juga bisa hidup berdampingan?”\n\n“AS dan Jepang…”\n\nKim Jong-il merenung dalam-dalam sambil merokok. Aku memainkan gelasku sambil menunggu jawabannya.\n\nPerenungan panjangnya disela oleh seorang tentara yang menerobos pintu restoran.\n\n\"Apa yang terjadi! Siapa yang berani membuka pintu tanpa izin Jendral? Apakah kamu mencari kematian?\"\n\nBaek Cheol-soo mengeluarkan pistolnya dan meneriaki tentara itu.\n\nKim Jong-il tetap diam, mata terpejam seolah dia sama sekali tidak terpengaruh.\n\n“Jenderal, saya minta maaf.”\n\nSaat itulah Kim Jong-il membuka matanya yang sebelumnya tertutup. Tatapannya sangat dingin.\n\n“Bicaralah. Jika tidak ada yang penting, Anda dan keluarga Anda akan dikirim ke pusat penahanan hari ini.\"\n\n“Panglima Angkatan Bersenjata Rakyat Kim Il-cheol telah memulai kudeta. Mereka saat ini bergerak menuju Pyongyang.”\n\n\"Apa?\"\n\nKim Jong-il melompat dari tempat duduknya, tampak terguncang, bibirnya sedikit bergetar.\n\n\"Ulangi itu.\"\n\n“Panglima Angkatan Bersenjata Rakyat Kim Il-cheol telah memobilisasi amy. Saat ini, dipastikan Korps ke-2 telah meninggalkan posnya dan menuju Pyongyang.\"\n\n“…Bagaimana dengan komandan Korps ke-2?”\n\n“Kami tidak bisa menghubungi mereka.”\n\nSaya memutar ulang informasi yang diberikan prajurit itu dalam pikiran saya.\n\nSebuah kudeta, Kim Il-cheol, Panglima Angkatan Bersenjata Rakyat, dan ayah Kim Sung-jin, yang saya temui di Seoul.\n\nSekarang saya mengerti sepenuhnya apa maksud peringatannya."}