{"index": 256, "title": "Bab 257: Bab 257: Tampaknya Menjadi Ancaman", "content": "Manajer Ma, yang berdiri diam seperti bayangan, mendekat dan berbisik di telingaku.\n\n“Apa yang harus kita lakukan?”\n\n“Mari kita tunggu sekarang. Kita lihat saja bagaimana kelanjutannya.”\n\n“Jika kita terus bersama mereka seperti ini, itu bisa menimbulkan risiko bagi keselamatan Bos juga.”\n\nSuaranya kental dengan kekhawatiran, tapi aku menggelengkan kepalaku sedikit.\n\n“Jika kudeta berhasil saat ini, maka akan menjadi masalah di mana pun kita berada. Ini bisa menjadi tempat yang paling aman.”\n\nSaat Manajer Ma dan saya berbicara, Kim Jong-il mengungkapkan kemarahannya.\n\n\"Bajingan itu Kim Il-chul!\"\n\n\"Umum!\"\n\n\"Ya, Cheol-soo. Cari tahu siapa lagi yang terlibat selain Kim Il-chul. Segera!\"\n\nBaek Cheol-soo ragu-ragu, menatap Manajer Ma dan aku.\n\n\"Kenapa? Apakah Anda khawatir Tuan Kim akan mencelakakan saya? Sebelum mengkhawatirkan hal itu, cari tahu siapa saja yang terlibat dalam kejadian ini. Bukankah menurut Anda sebaiknya Anda bertindak langsung? Dapatkan informasinya sekarang!\"\n\n\"Ya, Jenderal!\"\n\nDi bawah teriakan otoritatif Kim Jong-il, Baek Cheol-soo membungkuk dalam-dalam. Dia kemudian tampak siap untuk keluar bersama para prajurit yang baru saja masuk.\n\n“Cheol-soo, coba hubungi kepala Biro Politik Umum dulu.”\n\nSebelum pergi, Kim Jong-il memanggil Kepala Biro Politik Umum.\n\nSetelah Baek Cheol-soo pergi, Kim Jong-il kembali duduk di kursinya dengan bunyi gedebuk. Dia menghela nafas panjang dan menuang beberapa gelas minuman keras untuk dirinya sendiri.\n\nEkspresi wajahnya dipenuhi rasa lelah dan syok.\n\n\"Hah...\"\n\nAsap rokok dan desahan napasnya yang dalam adalah satu-satunya yang memenuhi ruangan itu.\n\n\"Tuan Kim, saya minta maaf atas hal ini.\"\n\n\"Tidak apa-apa. Tapi kudeta? Apakah itu mungkin?\"\n\n\"Jangan khawatir. Kami akan segera menekannya. Kim Il-chul itu...\"\n\nSaat dia menggumamkan nama Kim Il-chul dengan suara pelan, kekhawatiran mulai menyelimutinya.\n\nMenteri Angkatan Bersenjata Rakyat akan setara dengan Menteri Pertahanan di Korea.\n\nMeskipun Kim Jong-il adalah Panglima Tertinggi militer, yang sebenarnya memegang kendali adalah Menteri Angkatan Bersenjata Rakyat.\n\nDengan adanya seseorang yang berada dalam posisi seperti itu yang mencoba melakukan kudeta, tidak mengherankan jika Kim Jong-il begitu marah.\n\n“Anda menunjuk seseorang yang dapat dipercaya sebagai Menteri Angkatan Bersenjata Rakyat, bukan?”\n\nSekali lagi menghembuskan napas dalam-dalam, Kim Jong-il mematikan rokoknya dan menjawab.\n\n“Saya harus melemahkan kekuatan Choi Hyun, Oh Jin-woo, dan Choi Kwang. Jadi, saya menunjuk Kim Il-chul, yang merupakan Panglima Angkatan Laut, sebagai Menteri Angkatan Bersenjata Rakyat sambil membagi wewenang di antara Biro Politik Umum, Staf Umum, dan Kementerian Angkatan Bersenjata Rakyat.”\n\n“Ah, Oh Jin-woo… aku kenal dia.”\n\n“Di Selatan, mungkin tidak ada orang yang setenar dia, kan?”\n\nOh Jin-woo dikenal karena memimpin insiden penting seperti Insiden Pembunuhan Kapak di Panmunjom dan Teror Mausoleum Aung San.\n\nKarena itu, dia juga cukup terkenal di Korea.\n\n“Pada masa Oh Jin-woo menjabat Menteri Angkatan Bersenjata Rakyat, dikatakan dia akan memilih penggantinya. Apakah menurut Anda, Tuan Kim, dia akan membiarkan seseorang mengancam posisinya?”\n\nMengangguk mengikuti kata-katanya, aku mengerti.\n\n“Tampaknya itu memang sebuah ancaman.”\n\nNamun, meski Kim Jong-il mewaspadai Kementerian Angkatan Bersenjata Rakyat, dia tampaknya memiliki kesan positif terhadap Oh Jin-woo.\n\n\"Jika semua kekuatan itu digunakan semata-mata untuk keuntunganku, itu akan sangat bagus. Aku percaya Menteri Oh Jin-woo. Tapi dia tidak seperti orang lain. Itu sebabnya aku menunjuk Kim Il-chul dari Angkatan Laut, tapi bajingan itu...\"\n\nPipi Kim Jong-il bergetar karena marah. Dia benar-benar marah.\n\nKonon, Menteri Angkatan Bersenjata Rakyat kelahiran Angkatan Laut? Itu adalah posisi yang berbahaya.\n\nMengingat sebagian besar Tentara Rakyat bertugas di angkatan darat, akan sulit bagi Kim Il-chul, seorang komandan Angkatan Laut, untuk sepenuhnya mengambil kendali atas Kementerian Angkatan Bersenjata Rakyat.\n\nSaya mulai memahami mengapa Kim Jong-il bersikeras untuk tidak khawatir.\n\nPada saat yang sama, sosok Kim Seong-jin yang percaya diri dari Seoul membangkitkan kegelisahan dalam diriku.\n\nDia tidak akan membuat kesalahan dengan hanya mengandalkan ayahnya yang sudah kelelahan.\n\n“Ketua, pria macam apa Kim Il-chul ini?”\n\n\"Dia tampak seperti orang yang tidak berarti apa-apa. Itu sebabnya saya menunjuknya sebagai Menteri Angkatan Bersenjata Rakyat. Saya pikir dia cocok untuk memainkan peran mengikuti perintah saya. Tapi tidak disangka dia akan mengkhianati saya seperti ini …\"\n\nEkspresi pahit terlihat di wajah Kim Jong-il saat dia bergumam bahwa dia telah menilai karakternya dengan buruk.\n\n\"Apakah menurutmu Kim Il-chul bisa melakukan ini sendirian? Kamu tampak terlalu percaya diri.\"\n\n\"Ha ha, biarpun seluruh Korps Kedua muncul, Capital Defe ke-91Korps nse tidak akan ditembus. Anda tidak perlu terlalu tegang, Tuan Kim.\"\n\nSaat tawa hangat Kim Jong-il bergema pada saat itu, tiba-tiba terdengar suara tembakan.\n\nDalam sekejap, suhu di dalam ruangan turun.\n\nDengan wajah membeku karena terkejut, saya bertanya pada Kim Jong-il, yang juga sama kakunya.\n\n\"Apakah kamu baru saja mendengar suara itu? Apakah itu suara tembakan?\"\n\n\"...\"\n\nIni adalah salah satu vila rahasia Kim Jong-il. Jika suara tembakan bergema di dekatnya, itu jelas berarti posisi mereka telah ditentukan.\n\nKim Jong-il menjawab pertanyaan saya setelah beberapa saat.\n\n\"Aku akan segera membereskannya, jadi jangan khawatir.\"\n\nDia hanya mengatakan kepadaku untuk tidak khawatir.\n\nAku tidak tahu apakah dia memanggilku atau dirinya sendiri.\n\nNamun, bertentangan dengan jaminannya, tembakan tidak menunjukkan tanda-tanda akan berhenti. Faktanya, itu sudah mendekat.\n\nTiba-tiba, pintu terbuka, dan Baek Cheol-soo bergegas masuk.\n\n\"Jenderal! Kamu harus melarikan diri!\"\n\n\"Melarikan diri? Apa maksudmu?\"\n\n\"Korps Pertahanan Ibu Kota ke-91 telah melancarkan serangan terhadap kita!\"\n\nKim Jong-il bereaksi kaget dan bertanya.\n\n\"Apa katamu?\"\n\n“Kita tidak punya waktu untuk disia-siakan.”\n\n\"Hei, Cheol Soo.\"\n\n“Jenderal, mohon maafkan kekasaran saya.”\n\nBaek Cheol-soo membungkuk dalam-dalam saat dia mendekati Kim Jong-il.\n\n\"Tuan. Kim, persiapkan juga. Tempat ini akan segera runtuh. Ini mungkin berbahaya.\"\n\nMendengar bahwa Korps Pertahanan Ibu Kota ke-91 yang membela Pyongyang telah bergabung dengan pasukan kudeta membuat kepala saya pusing.\n\n\"Tuan. Kim!\"\n\nSaat aku menekan pelipisku dan menghela nafas, Baek Cheol-soo berteriak dengan cemas. Dia berdiri dan berbicara.\n\n\"Beri kami senjata juga.\"\n\n\"Tidak mungkin.\"\n\nBaek Cheol-soo dengan tegas menolak.\n\n\"Baek Cheol-soo!\"\n\n“Hanya penjaga yang boleh membawa senjata di dekat Jenderal. Itu benar-benar dilarang.\"\n\n\"Kalau begitu aku juga tidak akan bergerak sedikit pun dari sini.\"\n\nDengan pernyataannya yang keras kepala, aku kembali duduk, menyilangkan tangan dan memejamkan mata.\n\n\"Lakukan sesuai keinginanmu. Jenderal, kamu benar-benar harus pergi sekarang.\"\n\nKesejahteraan saya tidak penting bagi Baek Cheol-soo. Dia hanya fokus untuk menyelamatkan Kim Jong-il.\n\n“Cukup. Saya akan mengurusnya. Tuan Kim, jangan ragu. Mari ikut saya. Aku tidak bisa membiarkanmu terluka. Cheol-soo, berikan senjata kelompok Tuan Kim.\"\n\n“Tapi…”\n\n\"Hei, Cheol-soo! Apakah kamu berencana untuk tidak mematuhi perintahku?\"\n\n\"Dimengerti.\"\n\nPada akhirnya, Baek Cheol-soo, menuruti perintah Kim Jong-il, menyerahkan pistolnya kepada Manajer Ma.\n\nManajer Ma menerima pistol itu dan memeriksanya secara menyeluruh.\n\n“Apakah tidak ada hal lain?”\n\n“Untuk saat ini, puaslah dengan itu. Aku akan memberikan lebih banyak lagi nanti.\"\n\nManajer Ma tidak menjawab, hanya mengangguk setuju. Dia telah mencapai tujuannya, jadi tidak perlu keras kepala.\n\nBangkit dengan tenang, dia bertanya.\n\n\"Bagaimana kalau kita pergi? Apakah kita punya jalan keluar?\"\n\n\"Ikuti aku.\"\n\nBaek Cheol-soo memimpin sementara Kim Jong-il dan saya mengikuti. Manajer Ma berada di belakang, tetap waspada terhadap lingkungan sekitar kami.\n\nBaku tembak semakin dekat.\n\nSaat kami keluar kamar, kami bergegas melewati koridor yang mirip labirin. Tapi tempat kami tiba adalah jalan buntu.\n\nSaya memandang Kim Jong-il dengan ekspresi bingung. Bukannya menjawab, dia mengangguk kaku dengan wajah mengeras.\n\nBaek Cheol-soo, setelah mendapat izin Kim Jong-il, meraba-raba sepanjang dinding sebelum menekan titik tertentu. Suara mekanis samar terdengar, dan kemudian sebuah pintu tersembunyi terbuka.\n\n\"Aku pergi dulu.\"\n\nDi dalam pintu yang terbuka itu gelap gulita. Saat Baek Cheol-soo melangkah masuk, lampu mulai berkedip dari langit-langit satu per satu.\n\nAku mengikuti di belakangnya perlahan saat kami menuruni tangga.\n\nBegitu kami sampai di bawah, sebuah kendaraan kecil sudah menunggu di jalan bawah tanah.\n\nTampaknya itu adalah jalan menuju bunker bawah tanah Kim Jong-il yang sudah lama dirumorkan.\n\n\"Jenderal!\"\n\nBaek Cheol-soo membuka pintu dan memanggil Kim Jong-il. Dia melangkah ke dalam kendaraan dengan ekspresi muram.\n\n\"Tuan. Kim, kamu juga harus masuk. Aku akan meminta ajudannya untuk duduk di depan.\"\n\nSaya dengan patuh mengikuti petunjuknya dan duduk di sampingnya. Saat saya duduk, Baek Cheol-soo menutup pintu dan pergi ke suatu tempat.\n\nSaat dia menekan tombol di dinding, jalan bawah tanah menyala terang.\n\n\"Kami berangkat.\"\n\nSetelah Manajer Ma duduk di kursi penumpang, Baek Cheol-soo mulai mengemudikan kendaraan.\n\nMungkin merasa sedikit lebih santai, Kim Jong-il menghela nafas panjang lalu bertanya pada Baek Cheol-soo yang sedang mengemudi.\n\n“Cheol-soo, apa yang sebenarnya terjadi?”\n\n“Saluran telepon terputus. Kami sedang pindah ke suatu tempat yang memiliki telepon satelit ketika kami tiba-tiba disergap.\"\n\n\"Dan maksudmu itu adalah Korps Pertahanan Ibu Kota ke-91?\"\n\n“Ya, itu benar. Para penyerang berpakaian seperti anggota Capital Def ke-91masuk akal Korps.\"\n\n\"Jadi, maksudmu komandan Korps Pertahanan Ibu Kota ke-91 telah mengkhianatiku? Apakah Kim Nam-gil itu bajingan?\"\n\nDi negara mana pun, komandan unit pertahanan ibu kota adalah seseorang yang paling dipercaya oleh pemimpinnya.\n\nTerutama di negara diktator seperti Korea Utara, posisi penting seperti itu tidak akan pernah dipercayakan kepada seseorang yang tidak dapat dipercaya.\n\n“Saya tidak bisa memastikan apakah Komandan Kim Nam-gil terlibat. Jika dia mengkhianatiku, skalanya akan jauh lebih besar.\"\n\nUntungnya, jumlah penyerang di vila tersebut tampaknya lebih sedikit dari yang diperkirakan.\n\nNamun jika ada pasukan yang memisahkan diri dari berbagai korps, itu berarti pembelot tidak hanya dari Korps Pertahanan Ibu Kota ke-91 tetapi dari unit lain juga.\n\n“Apakah maksudmu pasukan bisa bergerak tanpa perintah Komandan Kim Nam-gil?”\n\n“Saya akan mencari tahu detailnya segera setelah kami tiba.”\n\n“Jadi tidak ada seorang pun dari Biro Politik atau Kepala Staf Umum yang bisa dihubungi?”\n\n\"Tidak, itu benar.\"\n\nMendengarkan percakapan mereka, saya mulai membayangkan situasi yang sedang terjadi di benak saya.\n\nTidak semua anggota Tentara Rakyat terlibat dalam kudeta.\n\nJadi, jika saya yang mencoba melakukan kudeta, prioritas pertama saya adalah mengamankan keselamatan Kim Jong-il.\n\n“Apakah tempat yang kita tuju aman?”\n\nKim Jong-il menoleh ke arahku pada pertanyaan tak terdugaku, tatapannya menuntut penjelasan.\n\n“Jika saya jadi mereka, saya akan mengirim pasukan ke tempat yang kita tuju saat ini.”\n\n\"Tuan. Kim, itu adalah tempat di mana tidak ada yang tahu. Hanya Cheol-soo, aku, dan anak ini yang menyadarinya.\"\n\n“Kalau mereka tidak bisa menemukan Ketua dari tempat kita tadi berada, pastinya mereka akan segera menemukan jalan rahasia itu. Dan apakah mereka tidak akan mengikutinya?”\n\nKim Jong-il mengeluarkan sebatang rokok dan menjawab.\n\n\"Tempat ini seperti labirin. Ada beberapa pintu keluar, dan perlu waktu cukup lama untuk menemukannya. Itu disiapkan jika terjadi invasi Amerika…”\n\nMenyelesaikan jawabannya, Kim Jong-il mulai menghisap rokoknya dengan ekspresi pahit. Saya tidak mengajaknya lebih jauh.\n\nBaek Cheol-soo menavigasi jalan bawah tanah yang seperti labirin dengan kecepatan tinggi.\n\nSetelah beberapa lama, dia akhirnya berhenti. Baek Cheol-soo dan Manajer Ma turun lebih dulu, diikuti oleh Kim Jong-il dan saya.\n\nKami muncul di atas tanah dan menaiki kendaraan lain yang telah disiapkan untuk bergerak sekali lagi. Setelah melakukan perjalanan cukup lama, kami sampai di bunker bawah tanah jauh di dalam pegunungan.\n\n“Tempat ini aman bahkan dari serangan nuklir. Sekarang kita harus menumpas para pemberontak.”\n\nInterior bunkernya sama mewahnya dengan vila yang baru saja kami kunjungi.\n\n\"Bawakan minuman kerasnya.\"\n\nBegitu Kim Jong-il duduk di sofa, dia meminta minuman. Baek Cheol-soo memenuhi pesanannya, membawakan wiski dan segelas.\n\n\"Apakah Anda ingin minum, Tuan Kim?\"\n\n\"Tidak, terima kasih.\"\n\nBahkan dalam situasi ini, pikiran tentang minuman keras terlintas di benakku. Sebagian dari diriku merasa bahwa tanpanya, aku tidak akan sanggup menghadapi situasi ini.\n\nTetap saja, aku menolak minuman itu.\n\n\"Benarkah? Kalau begitu aku akan menyelesaikannya sendiri.\"\n\nMenuangkan segelas untuk dirinya sendiri, Kim Jong-il menenggaknya sekaligus.\n\n“Hubungi kepala Biro Politik Umum. Setelah masalah ini diselesaikan, kepala bajingan itu juga perlu digulingkan.\"\n\n“Ya, perintah sudah diberikan.”\n\n\"Benar. itu!\"\n\nKim Jong-il bergumam dengan intensitas dingin, seolah ingin melahap semuanya.\n\n“Orang-orang dari pihak kita di Pyongyang dijamin keamanannya, bukan?”\n\n“Fraksi pemberontak tidak akan cukup gila untuk membunuh pengusaha yang datang dari Selatan, bukan?”\n\nBertentangan dengan kekhawatiranku, dia berbicara seolah-olah hal itu tidak menimbulkan dampak besar.\n\n“Bajingan-bajingan itu… mereka adalah aib bagi Republik.”\n\nKim Jong-il bergumam pada dirinya sendiri. Solilokusinya segera ditelan bersama minuman keras yang pahit."}