{"index": 257, "title": "Bab 258: Bab 258: Jika Anda Tidak Membuat", "content": "Kim Hak-gwon menerima kabar pagi-pagi bahwa Tentara Rakyat Korea Utara telah melakukan mobilisasi. Dia memanggil anggota Dewan Keamanan Nasional sebelum fajar untuk mengadakan pertemuan darurat.\n\nDi bunker bawah tanah Gedung Biru, orang-orang yang menerima panggilan Presiden berdatangan satu per satu.\n\nPerdana Menteri, Menteri Pertahanan Nasional, Menteri Luar Negeri, Menteri Reunifikasi, kepala Badan Intelijen Nasional, dan kepala Kantor Keamanan Nasional—semua tokoh terkait yang peduli dengan keselamatan pemerintah berkumpul.\n\nSetelah semua orang tiba, Presiden Kim Hak-gwon masuk terakhir.\n\n\"Terima kasih sudah datang sepagi ini.\"\n\nSaat Kim Hak-gwon duduk dan memulai salamnya, kepala Kantor Keamanan Nasional segera melaporkan situasinya.\n\n\"Sekitar pukul 01.00, pergerakan unit Tentara Rakyat, termasuk Korps 2, telah terkonfirmasi. Jumlah pasti pasukannya tidak jelas, tapi...\"\n\nKepala Kantor Keamanan Nasional memperlihatkan peta yang merinci pergerakan Tentara Rakyat satu per satu. Dia menjelaskan situasinya sekitar dua puluh menit.\n\nSetelah pengarahan selesai, keterkejutan terlihat di wajah seluruh anggota kabinet yang berkumpul di ruang konferensi.\n\nMenteri Pertahanan Nasional berbicara dengan serius.\n\n“Berdasarkan pergerakan yang kami lacak, kemungkinan terjadinya kudeta sangat tinggi. Tidak hanya pasukan dari Korps ke-2, yang ditempatkan di garis depan untuk membendung Korea, mulai bergerak, tetapi pasukan dari Korps ke-4 di Provinsi Gangwon juga sedang menuju ke Pyongyang.”\n\nKudeta.\n\nKeheningan menyelimuti ruang konferensi karena kata-kata Menteri Pertahanan Nasional.\n\nPemerintah Korea Selatan selalu menyiapkan berbagai skenario dalam keadaan darurat, termasuk potensi kudeta dari Korea Utara.\n\nNamun, mereka tidak pernah menyangka akan terjadi gerakan militer besar-besaran seperti itu.\n\nMenghadapi situasi yang tidak terduga ini, Presiden Kim Hak-gwon menghela nafas kecil dan menoleh ke Menteri Pertahanan Nasional.\n\n“Apakah komandan korps terlibat dalam kudeta?”\n\nJumlah pasukan yang dipindahkan relatif kecil untuk menunjukkan keterlibatan komandan korps.”\n\nTidak ada jawaban yang jelas. Mereka dibiarkan melakukan pemotongan berdasarkan informasi yang terbatas.\n\nUntuk mengisi kekosongan tersebut sebanyak mungkin, Kim Hak-gwon bertanya kepada Direktur Badan Intelijen Nasional.\n\n“Apakah Badan Intelijen Nasional punya wawasan?”\n\n\"Saya minta maaf. Kami hanya mengetahui apa yang diketahui oleh Kementerian Pertahanan Nasional. Semua informan kami saat ini tidak dapat dihubungi.\"\n\nWajah Kim Hak-gwon menjadi gelap saat desahan keluar darinya.\n\nJika informan dari Badan Intelijen Nasional juga tidak dapat dihubungi, itu berarti Korea Utara pada dasarnya sedang melakukan lockdown.\n\n“Apakah kita sudah mendengar sesuatu dari AS?”\n\nMenteri Luar Negeri menggelengkan kepalanya sebagai tanggapan.\n\nSaat ini, AS juga sedang menilai situasinya.\n\n\"Bagaimana mungkin AS tidak mengetahui keadaan darurat seperti ini? Apakah mereka berpura-pura tidak mengetahuinya?\"\n\n“Saya diberitahu melalui Duta Besar AS bahwa NSC mereka juga melakukan pertemuan seperti kita.”\n\n\"Dimengerti. Bagaimana dengan warga negara kita di Pyongyang? Apakah kita sudah menerima kabar mengenai mereka?\"\n\nMenteri Unifikasi menanggapinya dengan ekspresi serius.\n\n“Saat ini, semua jalur komunikasi ke Pyongyang telah terputus. Kami tidak dapat menghubungi mereka, dan hotline dengan Kim Jong-il juga tidak berfungsi.”\n\nJawaban-jawaban putus asa menyusul satu demi satu. Kim Hak-gwon menghela nafas dalam-dalam, tenggelam dalam pikirannya.\n\nSementara itu, anggota lainnya sibuk bertukar pendapat, memenuhi ruang pertemuan dengan suasana yang natural.\n\nSetelah merenung cukup lama, Kim Hak-gwon akhirnya angkat bicara.\n\n“Bagaimana dengan pergerakan pasukan AS?”\n\n“Belum ada reaksi.”\n\n\"Menteri Pertahanan Nasional, hubungi Ketua Kepala Staf Gabungan dan mulai DEFCON 3. Bekerja sama dengan wakil komandan pasukan sekutu untuk mendapatkan izin dari militer AS.\"\n\n\"Dipahami.\"\n\nSetelah menerima perintah tersebut, Menteri Pertahanan Nasional berdiri, membungkuk kepada Kim Hak-gwon, dan keluar dari ruang konferensi.\n\n“Semuanya, harap tetap waspada di posisi kalian. Tidak ada yang tahu kapan sesuatu akan terjadi.”\n\n\"Dipahami.\"\n\n“Keselamatan warga negara kita di Pyongyang adalah prioritas utama. Mereka adalah para pebisnis yang mengendalikan perekonomian kita. Gunakan segala cara yang diperlukan untuk mengetahui apakah mereka aman atau apakah mereka telah ditahan. Jika tidak…”\n\nKim Hak-gwon tidak bisamenyelesaikan kalimatnya.\n\nNamun semua orang yang hadir bisa menebak kata-kata tak terucap yang ditinggalkan Presiden.\n\nTidak ada jawaban yang kembali, hanya suasana berat yang tersisa di ruang konferensi.\n\nSaat itu, tidak hanya Korea Selatan tetapi juga negara tetangga yang berada dalam keadaan darurat.\n\nSemua negara di Asia Timur, termasuk AS, Tiongkok, Jepang, dan Rusia, terus mencermati Korea Utara, sangat ingin mendapatkan informasi apa pun yang dapat mereka kumpulkan mengenai situasi di Pyongyang.\n\n* * *\n\nKim Jong-il tetap diam, menyesap minuman keras beberapa saat.\n\nAku hanya memperhatikannya dengan tenang, tidak banyak bicara.\n\nNamun, saat keheningan berlanjut, kesadaran bahwa pemberontak sedang mencarinya saat ini terlintas di pikiranku.\n\n\"Ketua.\"\n\nBukannya menjawab, Kim Jong-il malah menatapku sambil memegang gelas minuman kerasnya.\n\n“Bukankah kita harus menjangkau Tiongkok dan Rusia?”\n\nMeskipun jarak semakin jauh sejak naiknya Kim Jong-il, Tiongkok dan Rusia masih menjadi sekutu Korea Utara.\n\n“Tiongkok dan Rusia…”\n\nTanpa menjawab, Kim Jong-il menyesap minumannya, lalu terdiam.\n\nSetelah mengosongkan gelasnya, dia tampak merenung sejenak lalu berbicara lagi.\n\n“Anda punya koneksi dengan orang-orang berpangkat tinggi di Tiongkok dan Rusia, kan? Anda bilang Anda berteman dengan Putin, dan Anda membangun guanxi dengan Wen Jiabao, kan?”\n\n\"Itu benar. Saya cukup beruntung bisa menjaga hubungan dengan Presiden Putin sejak lama, dan saya telah membangun guanxi dengan Wen Jiabao.\"\n\nMendengarkan dengan tenang, Kim Jong-il tersenyum licik.\n\n\"Yah, jika mereka adalah teman sejati, mereka bisa dipercaya. Tapi saya tidak akan pernah bisa mempercayai mereka, apa pun situasinya. Baik Tiongkok maupun Rusia.\"\n\nBahkan jika Kim Jong-il tidak dapat mempercayai kedua negara tersebut, ada keadaan darurat yang harus dihadapi.\n\nUntuk membuatnya bergerak, saya dengan hati-hati membicarakan topik itu lagi.\n\n“Setidaknya bukankah Anda harus menunjukkan bahwa Anda aman, Ketua? Kalau tidak, siapa yang tahu apa yang akan mereka lakukan?”\n\nJika orang Tiongkok seperti yang saya tahu, mereka mungkin akan menggunakan kesempatan ini untuk mengerahkan pasukan di perbatasan dengan dalih membantu Korea Utara. Putin kemungkinan besar hanya akan menonton.\n\nKim Jong-il tertawa terbahak-bahak, memahami arti dibalik kata-kataku.\n\n“Katakan pada mereka untuk melanjutkan jika mereka bisa.”\n\nPipi Kim Jong-il mulai memerah, mungkin karena alkohol.\n\nNamun, matanya tetap dingin.\n\n\"Suruh bajingan-bajingan itu datang! Aku tidak akan jadi sasaran empuk. Hari di mana salah satu dari mereka masuk ke tanah kita tanpa izinku adalah hari dimana mereka semua binasa.\"\n\n\"Ketua.\"\n\n\"Jangan berkata lagi, Kim. Aku sedang tidak mood untuk menerima perkataanmu saat ini.\"\n\nKarena kesal, Kim Jong-il mengisi gelasnya lagi dari botol, mengangkatnya ke arahku saat dia bertanya.\n\n“Yang lebih penting lagi, apakah Anda mempunyai informasi? Anda mengaku pernah mendengar tentang kudeta, namun Anda tampaknya tidak terpengaruh olehnya.”\n\nAda sedikit kecurigaan di mata Kim Jong-il saat dia menanyaiku.\n\nAku hampir menghela nafas keras-keras, tapi berhasil menahannya.\n\n'Pria ini…'\n\nKim Jong-il memiliki ketidakpercayaan patologis terhadap orang lain. Tidak mengherankan jika dia memperingatkan Kim Jong-un untuk tidak mempercayai Jang Seong-taek di saat-saat terakhirnya.\n\n“Apakah Jang Seong-taek terlibat dalam hal ini?”\n\n\"Aku sama sekali tidak tahu apa-apa tentang itu.\"\n\nSetelah menghabiskan minumannya, Kim Jong-il menawari saya gelasnya.\n\n\"Silakan minum. Saya sudah mendengar tentang pertemuan rahasia Anda dan Wakil Menteri Jang di Seoul.\"\n\nYa, mustahil bagi Kim Jong-il untuk tidak mengetahuinya. Menolak gelas ini hanya akan menimbulkan spekulasi tentang niatku, jadi aku menerimanya dengan rela.\n\n\"Ya. Saya mengisyaratkan kesediaan saya untuk membimbingnya melewati kehidupan malam di Seoul.\"\n\n\"Apa yang kalian berdua bicarakan?\"\n\nMinuman keras meluap dari gelas, namun Kim Jong-il terus menuangkannya sambil menatap langsung ke mata saya.\n\nAku menahan pandangannya dan memanggilnya dengan lembut.\n\n\"Ketua.\"\n\n\"Angkat bicara.\"\n\n“Apakah kamu menginterogasiku sekarang?”\n\n\"Dengar, Kim. Aku tidak bertanya, aku menyuruhmu menjawab pertanyaanku.\"\n\nAku meletakkan gelas yang kupegang. Kim Jong-il masih menumpahkan minuman keras dari botol yang hilang.\n\n“Saya bukan bawahan Anda, Ketua.”\n\nEkspresinya berubah secara halus. Baru setelah Kim Jong-il selesai minum, dia akhirnya meletakkan botol itu di atas meja.\n\n\"Jadi, itukah sebabnya kamu masih bisa duduk di sana sebelum aku?\"\n\n\"Apakah kamu mengancamku?\"\n\n\"Saya menghormati Anda, Profesor Kim.\"\n\n“Saya bekerja keras menuju perdamaian dengan AS sebagai imbalan atas bantuan Anda.”\n\nBahkan ketika saya menunjukkan posisi genting saya, Kim Jong-il mengangguk mengakui.\n\n“Sejujurnya, saya tidak menyangka Anda akan memberikan jawaban yang positifterima kasih untuk itu. Tapi itu satu hal, dan ini adalah hal lain.\"\n\nDia sangat keras kepala. Setelah menghela nafas panjang, akhirnya aku menjawab.\n\n\"Jawaban apa yang kamu inginkan? Apakah Anda ingin saya mengatakan bahwa Jang Seong-taek adalah dalang di balik kudeta ini? Apakah itu akan memuaskanmu?\"\n\n“…Apa maksudmu dengan mengatakan itu?”\n\n“Ketua, apakah Anda percaya apa pun yang saya katakan saat ini?”\n\nKim Jong-il melepas kacamata hitamnya dan menatapku.\n\n\"Hati-hati dengan perkataanmu, Profesor Kim.\"\n\nJika Kim Jong-il menginginkannya, dia bisa dengan mudah membunuh saya. Tapi sebaliknya, jika aku memutuskannya, aku bisa saja mengakhiri hidupnya juga.\n\nDi ruangan itu hanya ada saya, Kim Jong-il, dan Manajer Ma.\n\nJika saya mengeluarkan perintah untuk membunuhnya, Manajer Ma akan mengikuti perintah saya tanpa pertanyaan.\n\nMeskipun pistol yang Baek Cheol-soo berikan kepada Manajer Ma sebelumnya tidak memiliki peluru.\n\n'Bos, tidak ada peluru.'\n\nManajer Ma diam-diam membisikkan hal itu kepadaku saat kami menuju tangga bawah tanah di vila.\n\nTidak masalah apakah Baek Cheol-soo melakukan itu untuk mengawasi saya atau apakah Kim Jong-il telah mengeluarkan perintah untuk mengawasi saya.\n\nApa pun yang terjadi, saya telah ditipu dan diabaikan. Tentu saja, sudut mulutku sedikit terangkat ke atas.\n\n\"Anda mungkin bisa melakukan sesuka Anda, Ketua. Tapi apakah kamu akan melakukannya?\"\n\nKim Jong-il mudah ketakutan. Dia sudah tahu bahwa dia akan mendapatkan lebih banyak kerugian daripada keuntungan jika membunuhku.\n\nDaging di pipi Kim Jong-il bergerak-gerak. Dia tampak sangat marah.\n\nSemua orang telah sujud padanya, dan dia berharap aku melakukan hal yang sama, tapi aku tidak punya niat untuk menurutinya.\n\nDalam kehidupan baru saya, saya tidak pernah bertekuk lutut pada Kim Hak-gwon, Putin, atau Bush.\n\nSetelah memutuskan untuk tidak tunduk pada siapa pun lagi, aku punya cukup uang dan kekuasaan untuk memastikan hal itu.\n\n“Saya belum mendengar apa pun dari Wakil Menteri Jang mengenai kudeta ini, dan kami hanya membicarakan hal-hal sepele. Percaya atau tidak, itulah kenyataannya.\"\n\nKim Jong-il mengamati saya dengan mata seperti ular.\n\nDalam tatapannya, tanpa kacamata hitam, aku merasakan kebencian.\n\nMereka mengatakan orang-orang mengungkapkan jati diri mereka saat menghadapi krisis. Wujud aslinya adalah seorang diktator gila.\n\n\"Profesor Kim. Anda akan bertanggung jawab atas pernyataan itu. Apakah kamu mengerti? Setelah masalah ini selesai, saya berencana untuk memastikan bahwa semua pihak yang terlibat dibasmi.\"\n\nSaat Kim Jong-il menatapku dengan tatapan dingin, aku menjawab dengan santai.\n\n\"Jika kamu tidak mengarang sesuatu.\"\n\n\"Mulutmu akan menyusahkanku, Profesor.\"\n\nBerbeda dengan suasana semarak di vila sebelumnya, ketegangan di sini sangat terasa.\n\nTapi kebuntuan itu tidak berlangsung lama, untungnya, pintu terbuka, dan Baek Cheol-soo masuk.\n\n\"Apakah kamu sudah mengumpulkan informasi?\"\n\n\"Ya. Saya dengar komandan Korps 2 dan 4 telah ditahan oleh bawahannya. Pyongyang terisolasi. Para pemberontak telah memutus semua jalur komunikasi ke Pyongyang dan bertekad untuk menemukan Anda, Ketua.\"\n\n\"Bajingan-bajingan itu. Penghasutnya adalah Kim Il-cheol, bajingan itu, bukan?\"\n\n“Di atas kertas, mereka hanya meminjam nama Kim Il-cheol, tapi perwira muda berpangkat rendah di bawah komandonyalah yang menggerakkan pasukan. Mereka adalah penghasut sebenarnya.\"\n\nKejutan muncul di wajah Kim Jong-il saat dia memproses laporan tersebut.\n\n“Jadi, apa maksudmu para pemuda reaksioner itu berada di balik semua ini?”\n\n\"Ya itu benar.\"\n\nDari percakapan mereka, saya mengetahui bahwa Kim Sung-jin dan rekan-rekannya adalah dalang di balik kejadian ini.\n\nEkspresi serius dari para remaja putra yang saya lihat di jamuan makan muncul kembali di benak saya.\n\n“Apakah tidak ada jenderal yang terlibat dalam hal ini?”\n\n“…Ada beberapa anggota reaksioner yang berpartisipasi setelah mendengar nama Kim Il-cheol.”\n\nKim Jong-il mengangguk.\n\n\"Benar. Hanya segelintir perwira berpangkat rendah yang tidak mampu mengatur pergolakan sebesar itu. Apakah Kepala Urusan Politik sudah dihubungi?\"\n\n“Ya, untung dia dikabarkan berada di luar Pyongyang. Setelah kejadian itu, dia segera pindah ke bunker di tempat lain, fokus pada pertahanan kota untuk saat ini.\"\n\n“Itu bagus. Sangat bagus.\"\n\nKim Jong-il, menghela nafas lega, menoleh ke arahku dan bertanya pada Baek Cheol-soo.\n\n“Apakah ada kaum reaksioner di kalangan Partai yang ikut serta dalam peristiwa ini? Adakah pejabat tinggi seperti Wakil Menteri Jang?\"\n\nSaya menunggu dengan cemas jawaban Baek Cheol-soo."}