{"index": 258, "title": "Bab 259: Bab 259: Jika Kamu Ingin Membunuhku, Lakukan Saja", "content": "Jang Seong-taek tidak akan pernah memimpikan pemberontakan. Saya menyadari hal ini melalui percakapan kami selama kunjungannya ke Seoul.\n\nMenginginkan sistem kepemimpinan kolektif seperti Tiongkok, Jang Seong-taek hanya bisa berharap untuk mendapatkan kesempatan seperti itu setelah kematian Kim Jong-il, dan salah satu keponakannya diperkirakan akan naik takhta.\n\nTidak mungkin orang seperti Jang Seong-taek menjadi dalang kudeta, yang menciptakan kondisi yang menguntungkan bagi militer.\n\nKecuali, tentu saja, ada konfirmasi kuat bahwa Tiongkok mendukung upaya ini dan membantunya merebut kekuasaan.\n\nNamun, jika rencana seperti itu ada, dia tidak akan cukup bodoh untuk menanyakan apa yang dimaksud Kim Jong-il di Seoul.\n\n“Saat ini Wakil Direktur Jang telah dipastikan berada di Kepala Biro Politik Umum.”\n\n\"Jadi, apakah ini berarti dia terlibat atau tidak? Perjelas jawabanmu.\"\n\n“Kami tidak akan tahu pasti sampai kami menangkap dan menyelidiki para pemimpin pemberontak, tapi sampai sekarang, tidak ada hubungannya. Jika Wakil Direktur Jang terlibat dalam kudeta ini, Kepala Biro Politik Umum tidak akan gagal membela Pyongyang.”\n\nMendengar jawabannya, Kim Jong-il mengerutkan kening. Dia mendecakkan lidahnya karena kecewa sambil melihat ke arah Baek Cheol-soo lagi.\n\n“Jadi, bisakah kita menekan mereka?”\n\n“Waktu yang diperlukan untuk menekan mereka bergantung pada jumlah orang yang terlibat dalam kudeta ini.”\n\n\"Omong kosong apa yang kamu ucapkan?!\"\n\nKim Jong-il meninggikan suaranya. Namun, Baek Cheol-soo tetap tenang dan terus berbicara.\n\n\"Saya mendengar mereka ragu-ragu untuk menyerang. Para pemberontak memblokade Pyongyang namun terhenti, dan Kepala Biro Politik Umum telah menyampaikan bahwa ia akan fokus hanya membela Pyongyang sampai penilaian yang tepat dapat dilakukan.\"\n\n\"Pembicaraan gila macam apa ini? Suruh saja mereka memusnahkan semuanya!\"\n\n\"Umum.\"\n\nMeskipun Baek Cheol-soo memanggil Kim Jong-il, dia terus minum.\n\nKim Jong-il, mengambil gelas dari bibirnya, memanggil Baek Cheol-soo dengan suara sedingin es dan tajam.\n\n“Dengar, Cheol-soo.”\n\n\"Sekarang sudah fajar. Para pemimpin kudeta pasti berada dalam kebingungan saat ini. Kita bisa menumpas mereka tanpa menimbulkan korban jiwa yang signifikan. Beri waktu sebentar dan tunggu …\"\n\nBaek Cheol-soo menyadari apa yang dia maksudkan.\n\nKemungkinan besar pasukan kudeta lebih tertarik untuk menyelamatkan hidup Kim Jong-il daripada membunuhnya.\n\nMembunuh Kim Jong-il saja tidak akan menjamin mereka menguasai rezim.\n\nMeskipun para pejabat tinggi mungkin tidak mendewakan Kim Jong-il, masyarakat Korea Utara menganggap Kim Il-sung dan Kim Jong-il sebagai dewa yang dekat. Jadi, membunuh Kim Jong-il kemungkinan besar akan menimbulkan kemarahan mereka.\n\nNamun, tampaknya Kim Jong-il berpikir sebaliknya. Menyela Baek Cheol-soo, dia tiba-tiba berdiri, berteriak dan melemparkan minumannya.\n\nKaca itu nyaris tidak mengenai kepala Baek Cheol-soo, pecah secara mengerikan di tanah.\n\n\"Kamu bajingan, aku belum mati!\"\n\nMata Kim Jong-il terbakar amarah.\n\nDalam situasi kudeta hidup dan mati ini, tidak ada yang berjalan sesuai keinginannya, sehingga memicu kemarahannya.\n\nBaek Cheol-soo berhenti berbicara dan langsung berlutut.\n\n\"Jenderal, setelah situasi ini berakhir, saya akan membalas kekasaran ini dengan nyawa saya. Tolong, saya mohon. Mereka semua adalah prajurit Republik. Jangan menyalahkan mereka atas ketidaktahuan prajurit swasta ini.\"\n\nBaek Cheol-soo berbicara terus terang kepada Kim Jong-il, siap mengorbankan nyawanya.\n\nMelihat hal ini terjadi, mau tak mau aku menutup mulutku dengan tanganku, merasa takjub dalam hati.\n\nMemiliki menteri yang setia di samping seorang diktator adalah perasaan yang aneh.\n\n\"Benarkah? Cheol-soo, bisakah kamu bertanggung jawab atas kata-kata itu?\"\n\n\"Ya, Jenderal.\"\n\nDengan kata-kata tulus Baek Cheol-soo yang membuat kegembiraannya berkurang, Kim Jong-il kembali duduk.\n\n\"Berdiri.\"\n\nMengikuti perintah tersebut, Baek Cheol-soo bangkit tanpa ragu sedikit pun.\n\n\"Aku akan memberimu waktu satu hari. Jika kamu bisa menyerahkan pasukan hari ini, aku akan memaafkanmu. Tapi begitu hari ini selesai, bahkan jika kamu mencoba menghentikanku, aku akan menghabisi semua orang. Mengerti?\"\n\n“Terima kasih, Jenderal.”\n\n\"Bawakan aku gelasku.\"\n\nBaek Cheol-soo membawa gelas baru dan meletakkannya di depannya.\n\n“Cheol-soo, minumlah.”\n\n\"Saya akan menerimanya dengan senang hati.\"\n\nBahkan sebelum dia sempat meletakkan gelasnya, Kim Jong-il mengulurkan botol minuman keras kepada Baek Cheol-soo.\n\nMinuman keras yang harum memenuhi gelas sampai penuh.\n\n\"Minumlah, enak dan sejuk.\"\n\nBaek Cheol-soo sedikit berbalik, menenggak minuman keras itu dalam satu tegukan. Setelah mengosongkan gelasnya, dia meletakkannya di depan Kim Jong-il dan mundur selangkah.\n\nApale Kim Jong-il menuangkan minuman lagi untuk dirinya sendiri, saya bertanya pada Baek Cheol-soo:\n\n“Apakah semua utusan yang datang dari Korea selamat, sama seperti saya?”\n\n\"Saya belum memeriksanya.\"\n\n\"Baek Cheol-soo, itu masalah penting. Silakan periksa secepatnya.\"\n\nJika ada pengusaha Korea Selatan yang terluka, hal itu akan membahayakan perjanjian perdamaian yang saya coba promosikan.\n\n“Menekan kudeta adalah hal yang utama. Saya akan menangani masalah itu nanti, perlahan-lahan.”\n\n\"Itulah yang paling penting bagi saya. Harap verifikasi secepatnya.\"\n\nJawaban kaku Baek Cheol-soo membuat ekspresiku mengeras. Jika dia yakin dapat menekan kudeta, memeriksa keselamatan para pengusaha menjadi lebih penting.\n\nMelihat wajahku yang tegang, Kim Jong-il sepertinya menemukan hiburan di dalamnya, senyuman tipis muncul.\n\n\"Saya bukan bawahan Bos Kim. Jangan beri saya perintah. Saya hanya mendengarkan perintah Jenderal.\"\n\n\"Baek Cheol-soo.\"\n\nBaek Cheol-soo berhenti menjawab.\n\n\"Ketua.\"\n\nSaat Kim Jong-il memutar gelasnya, dia menatapku. Dia tampak kembali tenang, mengangkat bahu seolah itu bukan masalah besar.\n\n\"Tuan Kim, tunggu sebentar.\"\n\nPastikan saja keselamatan mereka. Apakah Republik memperlakukan tamu Ketua seperti ini?”\n\n\"Guru!\"\n\n\"Jika ada pengusaha yang mengunjungi Pyongyang terluka, hal ini bisa menjadi masalah serius. Bisakah Anda mengatasinya?\"\n\n\"Bukankah aku sudah memberitahumu untuk tidak berbicara sembarangan? Sepertinya peringatanku tidak ada artinya bagimu. Bisakah kamu menjamin bahwa aku tidak akan benar-benar membunuhmu?\"\n\nKim Jong-il memelototiku dengan tajam. Aku tidak menghindar dari tatapannya; mataku terpaku padanya di udara.\n\nBaek Cheol-soo mendekatiku, tapi Manajer Ma menghalanginya.\n\nMelihat tindakan Manajer Ma, Kim Jong-il menyeringai kejam sambil mengerutkan satu sisi bibirnya.\n\n\"Cheol-soo!\"\n\nKetika Kim Jong-il menelepon, Baek Cheol-soo mengeluarkan pistol di pinggangnya dan mengarahkannya ke pelipis Manajer Ma.\n\n\"Jika saya membunuh bawahan Anda terlebih dahulu, apakah menurut Anda pendapat Tuan Kim akan berubah? Bagaimana menurut Anda?\"\n\nKim Jong-il terkekeh, menatap Manajer Ma. Bahkan dengan pistol di kepalanya, Manajer Ma tidak menunjukkan tanda-tanda rasa takut.\n\n\"Sepertinya kamu memiliki bawahan yang baik. Aku penasaran apakah kurangnya rasa takut mereka berasal dari kesetiaan karena itu harus melindungimu, atau hanya dari ketidakmampuan menghadapi kenyataan...\"\n\nManajer Ma berkedip cepat dua kali. Itu adalah sinyal yang memberitahuku untuk tidak khawatir.\n\nSaya menerima kata-kata Kim Jong-il sambil mempertahankan ekspresi kaku.\n\n“Jika kamu membunuh bawahanku, aku harus membunuhmu juga. Jika aku kembali hidup seperti ini, aku akan mengumpulkan semua sumber daya yang aku bisa untuk menggulingkan Republik.”\n\n“Omong kosong apa ini? Kamu berencana menjatuhkan Republik?”\n\nWajah Kim Jong-il berkerut karena kata-kata berani ini.\n\nBaek Cheol-soo tampak siap untuk menarik pelatuknya, jarinya sedikit menekan pistolnya.\n\n\"Dengarkan, Tuan Kim. Apakah Anda benar-benar berpikir bahwa jika Anda mati, Presiden Putin atau Presiden Kim Hak-gwon akan menyatakan perang terhadap Republik? Sungguh pemikiran yang naif. Kematian mengakhiri segalanya.\"\n\nMembanting kacanya dengan keras, Kim Jong-il terus berbicara.\n\n“Uang yang kamu miliki hanya mempunyai arti selama kamu masih hidup.”\n\nApa yang dikatakan Kim Jong-il memang benar.\n\nBahkan jika saya mati, Putin tidak akan berperang melawan Korea Utara. Hal yang sama berlaku untuk Kim Hak-gwon.\n\nHanya selama aku hidup, semua yang kumiliki mempunyai arti.\n\nTapi saya tidak mempercayai mereka.\n\n\"Benar. Kematian mengakhiri segalanya. Jadi kubilang jika kamu ingin membunuh Manajer Ma, bunuh saja aku juga. Jika aku tetap hidup, aku akan membalas dendam dengan apa pun yang kumiliki, bahkan jika aku menghadapi kehancuran.\"\n\nBalasan saya yang blak-blakan membuat Kim Jong-il lengah, menyebabkan dia sedikit menggelengkan kepalanya karena tidak percaya.\n\nSaat dia mengisi ulang gelasnya, dia membuka mulutnya.\n\n\"Tuan Kim, apakah harga diri lebih penting dari nyawa anda?\"\n\nTidak ada sesuatu pun di dunia ini yang lebih penting daripada kehidupan. Namun, jika saya tunduk pada Kim Jong-il di sini…\n\nJika aku membungkuk sedikit saja, Manajer Ma dan aku kemungkinan besar akan mati di sini.\n\n“Hidup lebih penting.”\n\n\"Kalau begitu bukankah hanya perlu membungkuk sekali saja? Sudah kubilang hati-hati dengan kata-katamu. Kalau kamu setuju saja, aku akan membiarkannya saja. Bagaimana kedengarannya?\"\n\nKim Jong-il mengambil minuman, dengan berani berbohong sambil mengamati wajahku.\n\n“Ketua, saya tidak pernah mengucapkan sepatah kata pun dalam hidup saya.”\n\n\"Ini dia lagi.\"\n\n\"Apakah kamu ingin aku hanya mengatakan hal-hal baik di hadapan Ketua seperti rakyat Republik? Apakah aku harus menyanjungmu dengan kebohongan? Apakah itu akan memuaskanmu? Itukah yang kamu inginkan?\"\n\nWajah Kim Jong-il berkerut karena tidak senang.\n\nDia adalah tipe orang yang akan marah bahkan ketika seorang pendeta yang setia mengatakan kebenaran. Tidak mungkin kata-katakuakan duduk dengan baik bersamanya.\n\n“Jika kamu akan membunuhku karena ketidaksenangan, silakan saja. Aku tidak akan menyanjungmu dengan pembicaraan manis.”\n\n\"…Guru.\"\n\nDia mungkin belum pernah berbicara dengan orang seperti saya sebelumnya.\n\nMungkin lidahnya kelu, dengan ekspresi tidak percaya, dia akhirnya memanggilku beberapa saat kemudian.\n\n“Semua warga Korea di Pyongyang bertanggung jawab atas perekonomian Korea Selatan. Jika sesuatu terjadi pada mereka, tahukah Anda apa yang bisa terjadi?”\n\nKim Jong-il pasti sadar. Dia hanya tidak mau mengakuinya.\n\nAS dan Korea adalah sekutu militer. Jadi jika ada pengusaha Korea Selatan yang dirugikan, AS pasti akan turun tangan. Sebuah negara ada untuk melindungi warganya. Namun bahkan di antara warga negara, terdapat perbedaan.\n\nMeskipun kehidupan masyarakat dianggap setara, kenyataannya tidak demikian.\n\n“Anda tahu, Ketua, bahwa AS tidak akan tinggal diam di saat seperti ini, bukan? Mereka tidak mundur diam-diam saat insiden kapak di Panmunjom, jadi saya tidak bisa menjamin mereka akan melakukannya sekarang.”\n\nMengingat keadaan AS saat ini, jika mereka berpura-pura, mereka bisa dengan mudah berperang melawan Korea Utara. Kim Jong-il tentu menyadari hal itu.\n\nTidak seperti biasanya, Kim Jong-il sangat kritis terhadap terorisme Amerika, karena takut akan kemarahan yang mungkin menimpanya.\n\n\"Tiongkok? Rusia? Tak satu pun dari mereka yang bisa meniadakan AS saat ini. Apakah Anda mengerti?\"\n\n\"...\"\n\nAlis Kim Jong-il berkedut.\n\n“Aku sudah mengatakan semua yang perlu kukatakan. Jika kamu ingin membunuhku, lakukan saja.”\n\nAku menyilangkan tanganku dan memejamkan mata. Jujur saja, mengatakan aku tidak takut adalah sebuah kebohongan.\n\nAku bisa merasakan jantungku berdebar kencang, saat kenangan menghadapi kematian di kehidupanku sebelumnya membanjiri pikiranku.\n\n“Jika itu orang lain, mereka akan mundur saat ini, tapi saya tidak tahu bagaimana reaksi Kim Jong-il.”\n\nDadu telah dilemparkan, dan yang tersisa hanyalah menunggu untuk melihat nomor apa yang akan keluar.\n\nSaat aku menunggu jawaban dengan mata terpejam, keringat dingin mengucur di punggungku.\n\nMeski aku tahu dia tidak akan membunuhku, ketegangan masih wajar.\n\n“Cheol-soo, turunkan senjatamu.”\n\nKim Jong-il memilih mundur selangkah.\n\n\"Tuan Kim, Anda bisa membuka mata Anda. Anda menang.\"\n\n\"Umum.\"\n\nMendengar tangisan hampa Baek Cheol-soo, aku membuka mataku.\n\n\"Anda benar. Jika terjadi sesuatu pada Anda, AS saat ini akan menggunakannya sebagai alasan untuk berperang melawan saya. Tapi saya harus mengatakannya, Tuan Kim.\"\n\nKim Jong-il mengulurkan tangannya ke Baek Cheol-soo.\n\nSaat Baek Cheol-soo langsung memahami isyarat itu, dia menyerahkan senjatanya.\n\nWajah Kim Jong-il mengeras saat dia memegang pistolnya.\n\n\"Aku tidak bisa membiarkan ini berlalu, kan?\"\n\n\"Ketua.\"\n\nBang!\n\nSebelum saya dapat mengatakan apa pun, suara tembakan terdengar, dan segera setelah itu, Manajer Ma pingsan, darah mengucur dari pahanya.\n\nNamun Manajer Ma, sambil mengertakkan gigi kesakitan, menahan bibirnya erat-erat. Melihat dia menahan diri untuk tidak mengerang membuat hatiku berdebar kencang.\n\nTapi Kim Jong-il tampak tidak terpengaruh, dengan santai menyerahkan pistolnya kembali ke Baek Cheol-soo.\n\n“Bawa dia pergi dan rawat dia.”\n\n\"Ya, Jenderal.\"\n\nSaat Baek Cheol-soo mengambil pistolnya, tatapannya pada Manajer Ma berubah dingin.\n\nDia mengepalkan tangannya erat-erat, berusaha menekan keinginan untuk mencungkil mata itu.\n\n“Cari tahu apakah anak-anak Korea Selatan di Pyongyang juga aman. Tidak, hubungi Kepala Biro Politik Umum sekarang juga.”\n\n“Dimengerti, Jenderal.”\n\nMelihat Manajer Ma yang pingsan, tanpa menyadarinya, aku menggigit bibirku, merasakan darah besi yang suram.\n\nDengan sedikit darah menetes dari tanganku karena betapa eratnya aku mengepalkan tanganku, aku mencengkeram kesedihanku erat-erat.\n\nMenerima perintah dari Baek Cheol-soo, Manajer Ma ragu-ragu menerima bantuannya.\n\nLalu, dia menghela nafas pelan dengan tatapan yang seolah mengatakan itu salahku.\n\nRakyatku terluka karena aku. Ini bukan waktunya untuk marah.\n\n\"Direktur, pergilah berobat.\"\n\nSuaraku bergetar. Manajer Ma akhirnya menerima dukungan Baek Cheol-soo dan keluar.\n\n\"Sepertinya kamu sangat peduli, ya?\"\n\nDengan nada pura-pura penasaran, aku menatap Kim Jong-il dengan mata merah.\n\n\"Dia seperti saudara bagiku.\"\n\nMengangguk dengan ekspresi yang sepertinya menegaskan hal ini memang diharapkan, Kim Jong-il melanjutkan.\n\n“Kamu seharusnya menganggap dirimu beruntung karena semuanya berakhir seperti ini. Aku dengan senang hati ingin membunuh tidak hanya anak buahnya tetapi kamu juga, jika suasana hatiku memungkinkan.”\n\nMelihat dia berbicara dengan santai tentang pembunuhan, dalam hati aku bersumpah.\n\n'Aku tidak akan pernah membiarkan diriku bersekutu dengan pria ini.'"}