{"index": 259, "title": "Bab 260: Bab 260: Saya Tidak Akan Pernah Melupakan Kejadian Ini", "content": "Usai menyelesaikan panggilan dengan Direktur Biro Politik Umum, Kim Jong-il memastikan keselamatan pengusaha asal Korea Selatan tersebut.\n\nMendengar bahwa Ketua Kim Byung-woo dan delegasi lainnya berada di bawah perlindungan Biro Keamanan di hotel, saya akhirnya menghela nafas lega.\n\n“Apakah kamu puas sekarang, Guru?”\n\n“Terima kasih. Keamanan mereka harus terjamin.”\n\nKim Jong-il mengangguk setuju.\n\n\"Saya akan memeriksa bawahan saya.\"\n\n\"Hai, Kim, Guru.\"\n\n\"Ya, Ketua.\"\n\n\"Setelah kaum reaksioner sialan itu ditangani, saya akan menelepon Anda kembali. Sampai saat itu tiba, santai saja.\"\n\n\"Dipahami.\"\n\nAku berdiri dari tempat dudukku, membuka pintu, dan berjalan keluar.\n\nTentara ditempatkan di pintu masuk.\n\n\"Mau kemana?\"\n\nPrajurit muda, yang tampaknya tidak berpengalaman, bertanya kepada saya, tidak melihat ke mana perginya Baek Cheol-soo.\n\n“Jika Anda bisa membimbing saya ke rumah sakit tempat bawahan saya dirawat, saya akan sangat menghargainya.”\n\n\"······Mohon tunggu sebentar.\"\n\nPrajurit itu melirik rekannya yang berdiri di dekatnya.\n\nPrajurit yang menerima pandangan itu dengan cepat pergi ke suatu tempat.\n\nMeskipun ditugaskan untuk menjaga bunker rahasia Kim Jong-il, para prajurit tersebut tampak tidak sehat, kemungkinan besar tidak makan dengan benar.\n\nBenarkah mereka bahkan tidak mampu memberikan jatah kepada para prajurit yang melindungi penguasa tertinggi negara?\n\nSetelah beberapa menit menunggu, tentara itu kembali.\n\n\"Kamerad Baek telah memberikan izin. Saya akan mengantar Anda ke rumah sakit dan setelah Anda selesai, saya akan memandu Anda ke sebuah ruangan di mana Anda bisa menginap.\"\n\nMengangguk pada kata-kata prajurit itu, dia menoleh ke arahku dan berkata,\n\n“Ayo pergi. Akan kutunjukkan jalannya.”\n\nSaya mengikuti prajurit yang memimpin jalan melalui labirin koridor.\n\nAda beberapa pintu yang harus kami lewati.\n\n\"Ini dia. Aku akan menunggu di luar.\"\n\nPrajurit itu menyingkir saat dia berbicara.\n\nSaat masuk, saya menemukan ruangan luas yang dipenuhi beberapa staf medis.\n\n\"Dimana dia?\"\n\nBertanya terus terang, dokter yang tampaknya bertugas, menunjuk ke sudut ruangan dengan jarinya sambil duduk.\n\n“Dia tidak dalam kondisi kritis, kan?”\n\nDokter itu mengangguk dan, tampak agak heran, berkata,\n\n\"Tapi siapa dia? Dia menahan pelepasan peluru tanpa anestesi, menggigit giginya tanpa bergeming. Sebagian besar akan pingsan karena rasa sakit.\"\n\nSaya menoleh ke dokter sambil menuju tempat tidur Manajer Ma.\n\n“Kenapa kamu tidak menggunakan anestesi?”\n\n\"Dia menolaknya. Saya telah melakukan operasi penghilangan peluru yang tak terhitung jumlahnya di militer saya, tetapi saya belum pernah melihat orang seperti dia sebelumnya.\"\n\nKata dokter dengan wajah penuh rasa tidak percaya.\n\nMaksudmu dia menolak anestesi?\n\n\"Ya. Meskipun aku mengatakan kepadanya bahwa itu tidak bisa dilakukan, dia bersikeras bahwa itu baik-baik saja... jadi kami melanjutkan tanpa itu.\"\n\n\"Mengerti. Terima kasih.\"\n\nSambil membuka tirai, saya melihat Manajer Ma terbaring di sana dengan mata tertutup.\n\nTidak jelas apakah dia sudah bangun, ketika dia berusaha untuk bangkit.\n\nAku menekan bahunya dan berkata,\n\n“Berbaring saja. Jangan memaksakan diri.”\n\n\"Maaf, Bos.\"\n\n\"Tidak, aku minta maaf karena membuatmu mengalami hal ini...\"\n\nManajer Ma tersenyum tipis, meskipun wajahnya pucat karena rasa sakit yang luar biasa.\n\n\"Tidak apa-apa. Aku bukan orang baru yang tertembak. Kamu tidak perlu mengkhawatirkanku.\"\n\n“Saya tidak akan pernah melupakan kejadian ini.”\n\nSaya menahan diri untuk tidak mengatakan apa-apa lagi karena ada orang-orang Korea Utara di sekitar kami.\n\nTapi itu sudah cukup untuk menyampaikan niatku pada Manajer Ma.\n\nDia memberikan ekspresi campur aduk antara suka dan duka.\n\n“Keselamatan Bos adalah yang utama, jadi kamu tidak boleh berlebihan.”\n\n“Saya rasa saya perlu tinggal di Korea Utara selama beberapa hari lagi. Mari kita melakukan pemeriksaan menyeluruh setelah kita kembali ke Seoul.”\n\n“Dimengerti, Bos.”\n\nManajer Ma kembali dengan wajah tanpa ekspresi seolah dia tidak hanya tersenyum.\n\n\"Aku juga perlu istirahat. Jangan khawatirkan aku; istirahatlah yang cukup. Seharusnya tidak ada situasi berbahaya saat ini.\"\n\nSetelah menepuk lengan Manajer Ma beberapa kali, aku membalikkan tubuhku.\n\nSaat saya meninggalkan ruang medis, prajurit muda yang membimbing saya sudah menunggu.\n\n\"Aku akan memandumu ke penginapanmu.\"\n\nSaat saya berjalan melewati lorong yang mirip labirin lagi, saya tiba-tiba menjadi penasaran dengan usianya.\n\n\"Berapa usiamu?\"\n\nTanpa basa-basi, aku langsung bertanya, menyebabkan prajurit muda itu berhenti, berbalik, dan bertanya padaku,\n\n\"Kenapa kamu penasaran dengan hal itu?\"\n\n“Kamu terlihat muda. Sepertinya kamu belum berumur dua puluh tahun.”\n\n\"Bukan apa-apa.\"\n\nDia berbalik lagi. Mungkin itu hanya imajinasiku, tapi sepertinya dia berjalan sedikit lebih cepat.\n\nTak lama kemudian, kami berhenti di depan sebuah pintu.\n\n“Kamu bisa beristirahat di sini. Tentu sajatidak boleh keluar sendirian. Aku akan berjaga di depan.\"\n\nAku mengangguk dan memasuki ruangan. Itu adalah ruangan kecil yang hanya berisi tempat tidur, meja mini, dan kursi.\n\n\"Hah...\"\n\nAku duduk di tempat tidur, melepaskan dasi yang selama ini mencekikku.\n\nSaya sibuk memeriksa Kompleks Industri Kaesong bahkan di siang hari, dan mungkin karena kudeta, badan saya terasa berat dan lelah.\n\nSaya berhasil menjaga wajah tetap tenang meskipun saya lelah.\n\nSudah cukup sulit menjadi selelah ini dan kemudian berselisih dengan Kim Jong-il…\n\n“Kudeta ini sebenarnya sudah gagal. Cukup jelas apa yang akan terjadi…'\n\nMeskipun saya kelelahan, sulit untuk merasa nyaman dalam situasi ini.\n\nSaya harus tetap di ruangan ini sampai sesuatu berubah.\n\nSaya mulai memikirkan cara untuk mengarahkan situasi ini demi keuntungan saya.\n\n* * *\n\nKim Jong-il yang membuka matanya dari tempat tidur segera memanggil Baek Cheol-soo. Dia sepertinya telah menunggu di dekatnya, saat Baek Cheol-soo muncul hampir seketika.\n\nBegitu dia membuka matanya, Kim Jong-il menutup mulutnya dengan sebatang rokok, dan Baek Cheol-soo menyalakannya untuknya.\n\n\"Apa yang terjadi?\"\n\nKim Jong-il mengembuskan asap saat dia bertanya.\n\n“Sebagian besar sudah ditangani. Tidak ada bentrokan besar, dan saya berjanji kepada petugas di bawah perwira junior bahwa jika mereka menangkap penghasutnya, maka akan dianggap seolah-olah tidak terjadi apa-apa.\"\n\n“Apa? Apa maksudmu?\"\n\nMata Kim Jong-il menajam, mengamati dengan cermat. Melihat filter rokok bengkok karena tekanan giginya, Baek Cheol-soo menundukkan kepalanya.\n\n“Untuk menghindari korban jiwa, kami tidak punya pilihan selain menggunakan mereka.”\n\n“Jangan bicara omong kosong. Bunuh semua perwira di atas level perwira yunior, meskipun mereka adalah prajurit umum.\"\n\n“Tapi…”\n\n\"Cheol-soo, kesabaranku ada batasnya. Bukankah kamu memohon untuk hidupmu? Aku memberimu satu hari. Tangkap semua petugas!\"\n\n\"Dimengerti.\"\n\nSaat Kim Jong-il memelototi Baek Cheol-soo, dia dengan kasar mematikan rokoknya di asbak.\n\n“Tangkap mereka semua besok pagi. Jika mereka menolak, Anda bisa membunuh mereka semua. Jika ada yang melanggar perintahku kali ini, tidak akan ada kesempatan lagi. Aku bahkan akan membunuhmu, Cheol-soo.\"\n\nBaek Cheol-soo memberi hormat dengan postur kaku.\n\n“Saya akan mengikuti perintah Komandan.”\n\nKim Jong-il mengangguk sedikit, ekspresinya sedikit melembut.\n\n“Dan tentang Guru Kim… Cheol-soo, bagaimana menurutmu? Apakah menurut Anda dia tidak menyadari kejadian ini? Aku tidak bisa menghilangkan kecurigaanku terhadapnya.\"\n\nKim Jong-il masih belum menghilangkan keraguannya terhadap Kim Mu-hyeok.\n\n“Aneh. Kaum reaksioner memobilisasi pasukan mereka tepat ketika delegasi Korea Selatan mengunjungi Pyongyang, memindahkan pengawasan Biro Keamanan, bukan?\"\n\n\"Itu benar.\"\n\nKim Jong-il mengerutkan kening, tenggelam dalam pikirannya, dan menambahkan,\n\nSelidiki juga Direktur Biro Politik Umum dan Komandan Komando Keamanan. Tidak masuk akal jika mereka tidak mengetahui rencana kudeta berskala besar seperti itu. Bukankah begitu?\"\n\nTidak ada yang bisa dipercaya dalam posisi ini.\n\nDari tempatnya duduk.\n\n\"Bukankah kamu bilang ada pengkhianat di antara para penjaga? Sejauh mana keterlibatan ini meluas?”\n\n\"Kami akan segera mengungkap semuanya.\"\n\n“Saya mengerti. Anda boleh pergi.\"\n\nSaat Kim Jong-il melambaikan tangannya, Baek Cheol-soo memberi hormat dan keluar.\n\nDitinggal sendirian, Kim Jong-il bergumam pada dirinya sendiri sambil memegang rokok baru.\n\n\"Aku akan membunuh para bajingan itu.\"\n\nPerasaan ingin membunuh dan kemarahan menggantung di udara, hilang dan tidak jelas, berputar-putar di sekitar ruangan.\n\n* * *\n\nBenar saja, Kim Jong-il tidak datang mencariku sepanjang hari.\n\nSampai situasinya berubah, keadaan ini akan terus berlanjut.\n\nSaya disuguhi makanan di kamar saya, membuat saya tidak mampu melakukan apa pun.\n\nNamun, saya mendapat satu hari penuh untuk berpikir sendirian.\n\nPada akhirnya, saya membuat keputusan.\n\n‘Saya perlu membantu Jang Seong-taek naik ke kekuasaan.’\n\nSekalipun Kim Jong-il menerima perdamaian dengan AS kali ini, dia adalah seseorang yang bisa berubah pikiran kapan saja.\n\nApa yang bisa dibangun dengan seseorang yang tidak dapat dipercaya seperti itu?\n\nOleh karena itu, Jang Seong-taek, yang setidaknya mengungkapkan niat sebenarnya, lebih berguna bagiku.\n\nMeskipun saya harus merenungkan apa yang akan saya peroleh setelah mendukung kenaikannya ke tampuk kekuasaan.\n\n\"Komandan memanggilmu.\"\n\nSeorang tentara yang masuk melalui pintu mengumumkan. Apakah ini sebuah pergantian, atau hanya karena prajurit muda yang ditugaskan padaku sudah tidak ada lagi di sini?\n\n“Kim, Guru, apakah kamu istirahat dengan baik?”\n\nKulit Kim Jong-il tampak lebih baik sekarang.\n\nDia juga pasti sudah sampai pada suatu kesimpulansepanjang hari.\n\n“Ya, terima kasih, aku istirahat dengan baik.”\n\n\"Begitu. Bagus sekali. Silakan duduk.\"\n\nSaya duduk di hadapan Kim Jong-il, mempertahankan ekspresi tenang.\n\n“Semua kaum reaksioner telah ditangkap.”\n\nSaya mengangguk tanpa menunjukkan reaksi khusus terhadap klaimnya bahwa penindasan telah selesai dalam satu hari.\n\nKarena saya tidak bisa melihat Kim Jong-il, cepat atau lambat kudeta itu pasti akan gagal.\n\n“Tapi aku mendengar sesuatu yang menarik.”\n\nKim Jong-il menatapku dengan mata tajam seperti reptil.\n\nSaya mendapat pengakuan bahwa Rusia berada di balik insiden ini.\n\nRusia berada di balik kudeta?\n\n\"Apakah itu benar?\"\n\n\"Apa kamu tidak tahu? Bukankah dia teman Putin? Apakah itu bohong?\"\n\n\"······Saya tidak mengetahui hal seperti itu.\"\n\nApakah Kim Jong-il mencoba menyerang saya dengan cepat? Atau apakah Rusia benar-benar berada di balik kudeta ini?\n\n\"Begitukah?\"\n\nTatapan Kim Jong-il tetap curiga.\n\n“Jika saya tahu, saya tidak akan datang ke Pyongyang. Saya tidak akan dengan bodohnya berjalan ke tempat yang bisa dengan mudah berubah menjadi medan perang.”\n\n“Itu benar.”\n\nKim Jong-il tampak yakin saat dia mengangguk.\n\n“Satu jam lagi, kita akan kembali ke Pyongyang. Kamu akan ikut denganku, jadi persiapkan dirimu.”\n\nItu adalah pengembalian yang lebih cepat dari yang diharapkan.\n\n\"Saya perlu menunjukkan kepada mereka bahwa saya aman, bukan? Kalau tidak, orang-orang bodoh itu akan mendapat ide-ide lucu. Anda akan turun bersama delegasi saat Anda tiba di Pyongyang dan kembali ke Seoul bersama orang-orang yang datang dari Selatan.\"\n\n“Bagaimana dengan perjanjian dengan AS?”\n\nKarena kudeta yang tidak terduga, negosiasi dengan AS bahkan belum dimulai.\n\n“Sampai kita memberantas semua kelompok reaksioner, saya akan menangguhkan semua perdagangan dengan Korea Selatan, termasuk kompleks industri bersama. Hal yang sama juga berlaku untuk negosiasi dengan AS.”\n\n\"Ketua.\"\n\nSikap Kim Jong-il telah berubah. Badai pasti sedang terjadi di Pyongyang akibat kudeta ini.\n\n\"Aku sudah membuat keputusan. Ketahuilah hal ini, dan kembalilah ke tempat asalmu. Ini bisa menjadi tindakan pertimbanganku yang terakhir untukmu.\"\n\nKim Jong-il masih meragukan saya.\n\nSudah waktunya untuk mundur selangkah.\n\n\"Dimengerti. Saya akan menemani delegasi dan pergi segera setelah kami tiba di Pyongyang.\"\n\n\"Mari kita akhiri salamnya di sini.\"\n\nSatu jam kemudian, kami berangkat ke Pyongyang bersama pasukan pengawal yang datang menjemput Kim Jong-il.\n\nKami mengemudi tepat di belakang kendaraan yang membawa Kim Jong-il.\n\n“Apakah mungkin untuk dipindahkan?”\n\nSaya bertanya kepada Manajer Ma di sebelah saya.\n\n“Ya, jangan khawatir.”\n\n\"Tunggu sebentar lagi. Kita akan pergi ke rumah sakit segera setelah kita kembali ke Seoul.\"\n\n“Dimengerti, Bos.”\n\nSaat kami memasuki pinggiran Pyongyang, kami dapat melihat tank-tank yang tak terhitung jumlahnya dan tentara bersenjata lengkap berbaris.\n\nKami bermanuver melewati mereka untuk memasuki pusat kota Pyongyang.\n\n“Kita akan langsung ke hotel sekarang.”\n\nKata prajurit yang mengemudikan kendaraan kami, yang merupakan bagian dari pasukan pengawal.\n\nTentara juga ditempatkan di luar hotel.\n\n\"Kamu punya waktu satu jam untuk menyelesaikan semua persiapanmu dan kembali ke luar. Silakan naik sekarang.\"\n\nSetelah keluar dari mobil, saya mendukung Manajer Ma saat kami memasuki hotel.\n\nSeolah-olah dia telah menunggu di lobi, Ketua Kim Byung-woo bergegas mendekat.\n\n\"Bos.\"\n\n“Tolong selesaikan persiapan untuk kembali ke Seoul dan kumpulkan semua orang di lobi.”\n\nKetua Kim melirik Manajer Ma dan mengangguk.\n\nDalam waktu setengah jam, semua orang yang perlu bersiap telah berkumpul di lobi satu per satu.\n\nWakil Menteri Unifikasi memeriksa personelnya, dan kami semua menaiki bus yang kami tumpangi.\n\nSudah waktunya untuk meninggalkan tempat mengerikan ini."}