{"index": 26, "title": "Bab 27: Bab 27: Insiden Mesin Slot Cheon Su-han", "content": "Sebuah bom yang dikenal sebagai 'Insiden Mesin Slot Cheon Su-han' baru saja meledak.\n\nAwalnya, nama Cheon Su-han tidak akan muncul dalam kasus ini.\n\nNamun…\n\n* * *\n\nAwal April\n\nSaya berada di sebuah restoran di Seocho-gu, Seoul.\n\n“Mu-hyeok, sudah lama tidak bertemu.”\n\n\"Semoga Anda baik-baik saja, Kepala Jaksa.\"\n\nSaat saya menunggu, setelah tiba lebih dulu, Yoon Chang-ho, Jaksa Wilayah Pusat Seoul, menyambut saya saat dia memasuki ruangan.\n\nAku berdiri dan membalas sapaannya.\n\nYoon, yang sekarang duduk setelah melepas mantelnya, tertawa kecil, tampak bersemangat.\n\n\"Ha! Aku bahkan tidak pernah mengincar Kepala Jaksa Distrik Pusat Seoul, tapi setelah kejadian denganmu itu, kesempatan ini datang padaku. Aku berhutang budi padamu, junior.\"\n\nSaya menjawab sambil tersenyum.\n\n\"Saya yakin Anda baru saja mendapatkan kembali posisi yang selalu Anda layak dapatkan. Bukankah Anda didorong ke Busan karena politik dalam negeri? Dengan rekam jejak Anda dalam kasus-kasus besar, Anda bahkan bisa mengincar Jaksa Agung berdasarkan senioritas.\"\n\n\"Haha, kamu terlalu baik. Aku sudah kehilangan selera akan ambisi. Keserakahan yang berlebihan selalu membawa kehancuran. Ingatlah hal itu.\"\n\n\"Ya, senior.\"\n\n\"Jadi, kenapa kamu ingin bertemu hari ini? Kamu sudah menolak undangan sejak mulai kuliah. Apa ada hal penting?\"\n\n“Ayo makan dulu.”\n\n“Baiklah, ayo isi perut kita sebelum mulai.”\n\nSaat dia berbicara, makanannya tiba.\n\n\"Tempat ini adalah yang terbaik di Seocho-dong. Makanan enak dan cocok untuk percakapan pribadi. Bagaimana menurut Anda?\"\n\n\"Perhatian staf menunjukkan bahwa mereka menaruh banyak pemikiran dalam layanan ini.\"\n\nYoon mengangguk, meraih sup rumput lautnya.\n\n\"Itu kenyataan yang pahit, tapi bahkan tempat ini telah menjadi tempat diskusi politik daripada investigasi yang tepat. Sedih, bukan? Pokoknya, ayo makan. Sup rumput laut di sini enak sekali.\"\n\n\"Ya.\"\n\nKami selesai makan, mengobrol tentang kehidupan sekolah dan kejadian terkini.\n\nSetelah berkumur dengan minuman pencuci mulut sujeonggwa, Yoon berbicara.\n\n“Sekarang, beritahu aku. Tentang apa ini?”\n\nAku menyesap sujeonggwa sebelum menjawab.\n\n“Pernahkah kamu mendengar tentang mesin slot?”\n\n“Mesin slot? Maksudmu pachinko?”\n\n\"Ya.\"\n\n\"Tentu saja. Siapa yang belum?\"\n\nAku meletakkan cangkir sujeonggwa-ku dan menatap Yoon.\n\n\"Segera, seorang pria bernama Jung Soo-ho, yang dikenal sebagai bapak baptis industri mesin slot, akan ditangkap oleh penuntut. Pejabat tinggi di bidang politik dan pemerintahan kemungkinan besar juga akan terlibat.\"\n\n\"Kedengarannya seperti kasus besar.\"\n\n“Ini berpotensi menjadi skandal terbesar di Republik Keenam. Bahkan Anggota Majelis Kim, tokoh penting dalam pemerintahan saat ini, terlibat.”\n\n“Anggota Majelis Kim? Maksudmu bukan Kim Chul-seung?”\n\n\"Itu benar.\"\n\n\"Hmm, ini tidak akan mudah.\"\n\n\"Memang benar. Jaksa investigasi akan menghadapi ancaman dan upaya persuasi terus-menerus. Itu sebabnya menurutku Anda harus menangani kasus ini, Ketua.\"\n\n\"Aku?\"\n\nAlis Yoon terangkat karena terkejut.\n\nAku mengangguk dengan tegas.\n\n\"Jaksa yang menyelidiki hal ini adalah junior di Kejaksaan Negeri Pusat. Begitu kasusnya berkembang, Kejaksaan Agung akan berusaha mengambil alih.\"\n\n“Hmm…”\n\nTerutama Anggota Majelis Kim – dia pasti akan melarikan diri. Cheon Su-han juga terlibat dalam hal ini.”\n\n\"Cheon Su-han? Maksudmu pamanmu? Tentu saja tidak...\"\n\nAku bertemu dengan tatapan kaget Yoon tanpa bergeming.\n\nSetelah hening lama, Yoon menggelengkan kepalanya, tampak kalah.\n\n“Pertama kejadian itu, dan sekarang ini… Kamu benar-benar orang yang menakutkan, Mu-hyeok. Itu tidak sesuai dengan usiamu.”\n\n\"Setelah Presiden diberi pengarahan, badai penyelidikan internal akan melanda. Sekretaris Senior Presiden untuk Urusan Sipil adalah orang dari kakek saya, jadi semuanya akan berjalan tanpa keterlibatan Cheon Su-han.\"\n\n\"... Kalau begitu, nanti akan dibawa ke Kantor Kejaksaan Agung.\"\n\nAku mengangguk dalam diam dan menambahkan,\n\n“Sebelum itu terjadi, tolong lindungi kami dari semua tekanan. Saya akan mencoba menangani pihak kakek saya.”\n\n\"...\"\n\nYoon tidak menjawab.\n\nAku tetap diam, memberinya waktu untuk mempertimbangkan.\n\nSetelah beberapa saat,\n\nYoon berbicara dengan berat,\n\n\"Apakah aku berhak mengartikan ini dengan memintaku mempertaruhkan karirku sebagai jaksa?\"\n\n\"Jika ada yang tidak beres, saya akan bertanggung jawab atas akibatnya. Tapi jika Anda berhasil... Anda akan menjadi kepala penuntut berikutnya. Anda harus membuat sejarah sebagai Jaksa Agung yang tidak berasal dari divisi perencanaan, keamanan publik, atau investigasi khusus.\"\n\nSaya dengan lembut mendorong ambisi Yoon.\n\nDia mungkin meninggalkan keinginannya untuk promosi ketika dia diturunkan jabatannyakepada Jaksa Wilayah Busan.\n\nTapi sekarang, dia telah diangkat menjadi Jaksa Wilayah Seoul karena keterlibatannya dengan saya.\n\nWajar baginya untuk mempertimbangkan mengincar posisi tertinggi.\n\n\"Bisakah kamu membujuk Ketua Cheon?\"\n\n\"Setelah kamu melakukan penangkapan, aku akan menangani sisanya. Bahkan kakek tidak dapat bertindak bebas jika Gedung Biru terlibat. Tidak peduli berapa banyak uang yang dia miliki, itu tetap merupakan bagian dari ekonomi bawah tanah.\"\n\n\"Bagaimana jika aku mengabaikan perintah Gedung Biru dan kehilangan akal terlebih dahulu? Itu semua akan sia-sia...\"\n\nMelihat Yoon hampir yakin, aku tersenyum.\n\nKatakan saja Anda menghadapi tekanan dari atas, tetapi Anda tidak mau berkompromi dengan kekuasaan. Mintalah dukungan masyarakat. Nyatakan bahwa Anda akan memimpin perang Presiden melawan korupsi!\n\n\"Hmm.\"\n\n“Bukankah itu yang ingin didengar Presiden? Kalau begitu, dia tidak perlu lagi memindahkan kasus ini ke Kejaksaan Agung.”\n\nWajah tegang Yoon menjadi rileks saat pikirannya tampak selaras.\n\n\"Baiklah, ayo kita coba. Lagipula aku ditakdirkan untuk pensiun di Busan, tapi aku sudah sampai sejauh ini. Seperti yang kamu katakan, aku harus mengincar Jaksa Agung.\"\n\n\"Haha, terima kasih.\"\n\n“Tetapi apakah ini bantuan yang ingin kamu minta dariku?”\n\nYoon mengacu pada 'satu bantuan' yang telah aku janjikan padanya sebelumnya.\n\n“Jika itu yang kamu inginkan, kami dapat mempertimbangkannya.”\n\n\"Haha, kamu tidak pernah kalah kan? Baik. Ini menguntungkan kita berdua. Lain kali, mintalah sesuatu yang hanya menguntungkanmu.\"\n\nJaksa Agung mengulurkan tangannya.\n\nAku mengguncangnya dengan kuat.\n\n\"Kasus ini pasti dikenal sebagai Insiden Mesin Slot Cheon Su-han. Pasti!\"\n\n* * *\n\n\"Apa yang kamu lakukan saat masalah ini meningkat? Bagaimana dengan orang-orang kita di Gedung Biru? Dan Yoon Chang-ho itu, apa yang dia lakukan?\"\n\n\"...\"\n\nSaat ketua bergemuruh, Kepala Ha, yang diam, angkat bicara.\n\n\"Tampaknya seorang jaksa nakal membocorkannya kepada pers. Sudah terlambat untuk mengendalikan kerusakan sekarang. Dia mengklaim lebih baik mengambil tanggung jawab dan menyelesaikannya pada tingkat yang tepat. VIP tampaknya sedang mempertimbangkan apakah akan menyerahkannya ke Kantor Kejaksaan Agung atau Kejaksaan Pusat.\"\n\n“Hah…”\n\nOrang tua itu menghela nafas dan menutup matanya.\n\n“… Apakah tidak ada jalan keluar?”\n\nSuaranya lemah.\n\nKepala Ha menggelengkan kepalanya.\n\n\"Hukuman penjara sepertinya tidak bisa dihindari.\"\n\n“Bahkan jika kita mengeluarkan sejumlah uang?”\n\n“Kita akan menderita kerugian besar. Menurutku tidak bijaksana jika membuat marah VIP.”\n\nOrang tua itu, yang sedang menghela nafas, mengalihkan pandangannya ke arahku.\n\n“Mu-hyeok, apakah kamu tidak punya ide bagus? Cara untuk menyelamatkan pamanmu?”\n\n\"...Mari kita coba mencapai kesepakatan dengan Kepala Jaksa Yoon. Tampaknya itu adalah pilihan terbaik. Begitu kasus ini dibawa ke Kantor Kejaksaan Agung, maka kasus ini akan berakhir berdasarkan keputusan Presiden.\"\n\n“Itu benar.”\n\n\"Daripada itu, lebih baik menyerahkan kasus ini ke tangan Ketua Yoon, karena kita punya hubungan dengannya. Setelah menunggu pengaruh Presiden mereda... kita bisa meminta pengampunan khusus.\"\n\n\"Orang bodoh ini telah menggali kuburnya sendiri. Dia seharusnya tidak bekerja sama dengan politisi... Aku melakukan kesalahan. Seharusnya aku tidak mengatur pernikahan itu.\"\n\nOrang tua itu mencengkeram lehernya, tekanan darahnya sepertinya meningkat. Saya bergegas untuk mendukungnya.\n\n“Mu-hyeok, apakah benar-benar tidak ada jalan lain…?”\n\n\"Kakek, kamu akan kehilangan banyak hal. Jika kamu setuju dengan hal itu, aku akan mencoba mencari jalan keluarnya. Tapi… kamu mungkin akan kehilangan lebih banyak lagi dalam beberapa tahun mendatang...\"\n\nOrang tua itu sepertinya menyerah, menoleh ke arah Kepala Ha.\n\n\"Dimulai dari mertuaku, pastikan semua yang terlibat dalam hal ini terjerumus. Tidak ada hukuman penangguhan atau masa percobaan. Aku tidak peduli berapa biayanya. Membuat mereka jauh lebih menderita daripada anakku.\"\n\n\"Ya, Ketua.\"\n\n\"Beri tahu aku jika kamu membutuhkan pengaruhku.\"\n\n\"Dipahami.\"\n\nPada akhirnya, kakek meninggalkan ide untuk menyelamatkan Direktur Cheon Su-han.\n\nSaya memperoleh banyak hal saat menangani insiden mesin slot.\n\nSaya mengirim Direktur Cheon Su-han ke penjara selama beberapa tahun.\n\nDan saya menjatuhkan salah satu organisasi kekerasan yang didukung oleh Grup Cheongpung.\n\nSaya berencana menggunakan celah ini untuk mempercepat ekspansi Park Dong-su ke Seoul.\n\n* * *\n\nSetelah berbicara dengan Ketua Cheon, Kepala Jaksa Yoon bergerak cepat.\n\nDia mulai memanggil dan menyelidiki pejabat tinggi, mulai dari penerima suap hingga petugas polisi senior dan anggota Majelis Nasional.\n\nAnggota DPR meneriakkan konspirasi politik kepada wartawan di depan Kantor Kejaksaan, sementara yang lain diam-diam menundukkan kepala saat masuk untuk diinterogasi.\n\n“Tuan Cheon Su-han.”\n\nSeorang jaksa muda duduk menghadap Cheon Su-han selama interogasiruang.\n\n\"Tuan Cheon Su-han! Jawab aku.\"\n\nCheon Su-han menggunakan haknya untuk tetap diam.\n\n“Huh… Semua orang sudah mengaku. Kamu hanya menyakiti dirimu sendiri dengan bertahan.”\n\n\"Saya akan berbicara ketika pengacara saya tiba.\"\n\nSaat itu, pintu terbuka dan seorang pengacara masuk.\n\nMelihatnya, jaksa muda itu berdiri dan membungkuk dalam-dalam.\n\n“Senior, sudah lama tidak bertemu.”\n\n\"Ah, Jaksa Park. Sudah berapa, tiga bulan?\"\n\n\"Ya, senior.\"\n\n“Silahkan duduk.”\n\n\"Tentu saja.\"\n\nPeran jaksa dan pengacara terkesan terbalik.\n\nPengacara itu menyapa Cheon Su-han.\n\n“Direktur Cheon, Ketua mengutus saya.”\n\n\"Oh, benarkah? Hah… aku tercekik di sini. Kapan aku bisa keluar?\"\n\n\"Jaksa Park, bolehkah saya berduaan saja dengan klien saya? Mengapa Anda tidak keluar untuk minum kopi?\"\n\n\"Apakah sepuluh menit cukup?\"\n\n\"Ya terima kasih.\"\n\n\"Tidak masalah. Aku akan kembali sepuluh menit lagi, senior. Apakah kamu ingin aku membawakanmu kopi?\"\n\n\"Haha, tidak perlu. Aku tidak bisa menerima suguhan dari jaksa. Aku akan mentraktirmu lain kali.\"\n\nJaksa meninggalkan ruangan.\n\nBegitu dia pergi, pengacara itu berbicara dengan suara rendah.\n\n“Sepertinya kami tidak akan bisa mencegah penahananmu.”\n\n\"Apa? Omong kosong apa ini?\"\n\nCheon Su-han berteriak.\n\nNamun pengacara itu melanjutkan tanpa mengubah ekspresinya.\n\n\"Ini pesan dari Ketua. Dia mengatakan anggap saja ini sebagai istirahat dan menenangkan diri. Dia akan mengatur pengampunan khusus nanti, jadi diam saja dulu.\"\n\n“…Ayah mengatakan itu?”\n\n\"Ya.\"\n\n\"Jangan berbohong. Tidak mungkin ayahku berkata seperti itu.\"\n\n\"Saya tidak pernah berbohong kepada klien saya. Saya hanya menyampaikan persis kata-kata Ketua. Direktur Cheon, Anda telah mencapai kompromi. Tapi Anggota Majelis Kim...\"\n\n“Bagaimana dengan ayah mertuaku?”\n\n\"Ketua sangat marah. Dia memerintahkan agar semua orang yang membawamu ke dalam masalah ini tidak dapat ditebus. Dia sudah berbicara dengan orang-orang di atas.\"\n\n\"...\"\n\n“Dia bilang jangan melakukan apa pun dengan gegabah. Jika kamu membuat masalah lagi kali ini, dia akan memungkirimu.”\n\n“Huh… Bisakah kamu mengizinkan aku berbicara dengan ayahku?”\n\nPengacara itu menggelengkan kepalanya.\n\n“Dia bilang dia tidak mau bicara karena mungkin akan melemahkan tekadnya. Jangan lupa, Direktur Cheon, dia harus banyak menyerah karenamu.”\n\n\"Jadi penyelidikannya hanya sekedar formalitas saja?\"\n\n“Ya, itu akan diumumkan kepada pers sebagai Insiden Mesin Slot Cheon Su-han. Tapi dengan banyaknya pejabat tinggi yang terlibat, nama Anda kemungkinan besar akan dilupakan. Itulah kesepakatan antara VIP dan Ketua.”\n\n“…Namaku akan diumumkan?”\n\n\"Ya.\"\n\nTerkejut dengan kabar namanya akan dipublikasikan, Cheon Su-han terdiam cukup lama.\n\nTak lama kemudian, jaksa membuka pintu dan masuk.\n\n“Senior, apakah percakapanmu berjalan dengan baik?”\n\n“Iya, kamu sudah diberi pengarahan dari atas kan?”\n\n\"Ya.\"\n\n\"Perlakukan dia makan dan kirim dia ke pusat penahanan.\"\n\n\"Dipahami.\"\n\n“Baiklah, Direktur Cheon, saya akan pergi sekarang. Saya akan mengunjungi Anda setiap hari.”\n\n\"...\"\n\nPengacara itu membungkuk, tapi Cheon Su-han tidak menjawab, menatap kosong ke depan.\n\n* * *\n\nBeberapa minggu telah berlalu sejak penyelidikan awal.\n\nPak Tua Cheon, yang duduk sendirian di ruang kerjanya, terlihat semakin kuyu.\n\nSaat itu, terdengar ketukan, dan Kepala Ha masuk dengan ekspresi muram.\n\n\"Ketua.\"\n\n\"Ada apa? Kenapa kamu terlihat begitu serius? Apakah ada yang salah dengan kasus Su-han? Apakah mereka melanggar perjanjian?\"\n\n\"Tidak, itu semua berjalan sesuai kesepakatan. Tapi ada sesuatu yang aneh yang terjadi.\"\n\n“Suasana seperti apa?”\n\n“Beberapa kepala biro dan departemen penting dari Badan Perencanaan Perekonomian tiba-tiba mengambil liburan panjang atau melakukan perjalanan bisnis ke luar negeri. Tidak biasa bagi orang-orang dengan posisi seperti itu untuk pergi secara bersamaan… Tidak ada catatan mereka juga meninggalkan negara ini. Mereka pasti merencanakan sesuatu.”\n\n\"…Tunggu sebentar.\"\n\nMata lelaki tua itu, yang tampak tak bernyawa, tiba-tiba kembali bersinar tajam.\n\nSetelah sekitar sepuluh menit hening di ruang kerja, Pak Tua Cheon memecah keheningan.\n\n“Bagaimana proses pembersihan akunnya?”\n\n“Kami belum menyelesaikan semuanya.”\n\n\"Tinggalkan semuanya dan fokus pada hal itu. Setelah akun anonim dibersihkan, kurangi jumlah akun dengan nama pinjaman hanya pada akun yang dapat kita percayai.\"\n\n\"Butuh waktu hingga tahun depan untuk melunasi bahkan rekening yang dipinjamkan.\"\n\n\"Tidak apa-apa. Kemungkinan besar mereka akan mengumumkannya pada pidato Tahun Baru awal tahun depan. Selesaikan semua operasi sebelum itu. Bagaimana dengan 400 miliar yang dikirim ke AS?\"\n\n\"Dalam sebulan, itu akan dicuci bersih dan tiba di AS.\"\n\n\"Begitukah? Saluran mana yang kamu gunakan?\"\n\n\"Kami bekerja melalui Daehyeon Construction.\"\n\n\"Hmm… Aku harus makan malam dengan Ketua Song kapan-kapan. Baiklah, kamu bisa pergi sekarang.\"\n\nKetua Ha membungkuk dalam-dalam dan pergi.\n\n“Mu-hyeok, anak itu… aku tidak tahu apa yang dia lihat. Apakah itu kemampuan untuk menilai tren, atau ada hal lain?\""}