{"index": 260, "title": "Bab 261: Bab 261: Saya Berniat Bergandengan Tangan dengannya", "content": "Setibanya di Seoul, agen dari Badan Intelijen Nasional telah menunggu kami.\n\n\"Aku sangat lega kalian semua kembali dengan selamat.\"\n\nKetua Song Chan-woo dari Daehyeon, anggota tertua delegasi, berbicara atas nama grup tersebut.\n\n“Rasanya seperti berjalan di atas es tipis.”\n\n\"Anda semua mengalami masa-masa sulit. Silakan bergabung dengan kami untuk berbagi pengalaman rinci Anda dari dalam Pyongyang. Ini tidak akan memakan waktu lama.\"\n\nBaik pemerintah Korea Selatan maupun Amerika Serikat dan negara-negara lain tidak memiliki pemahaman yang jelas mengenai situasi Korea Utara saat ini.\n\nTapi saya, lebih dari siapa pun di sini, tahu betul suasana di Korea Utara. Namun, saya tidak punya keinginan untuk mengikuti mereka hari ini.\n\n“Semua orang pasti lelah. Biar singkat saja.”\n\n“Ya, mari kita bertemu dengan ketua terlebih dahulu. Setelah itu, kita bisa berbicara dengan yang lain dan mengantarmu pulang.”\n\n\"Dimengerti. Apakah semuanya baik-baik saja?\"\n\nKetua Song Chan-woo mengangguk dan melihat sekeliling ke arah kelompok itu.\n\n\"Ketua Song, tolong kecualikan saya. Saya harus membawa Manajer Ma ke rumah sakit terlebih dahulu.\"\n\n\"Itu tidak bisa diterima. Tidak ada yang bisa dimaafkan. Semua orang harus hadir.\"\n\nAgen dari Badan Intelijen Nasional, yang berbicara dengan Ketua Song Chan-woo, berkata kepadaku.\n\nAku berbalik untuk melihatnya. Ada rasa bangga di matanya sebagai seorang agen.\n\nBiasanya, saya akan membiarkannya, tetapi waktunya tidak tepat.\n\n\"Siapa namamu?\"\n\n\"Hah?\"\n\n\"Siapa namamu, kataku.\"\n\n“Mengapa kamu ingin mengetahui hal itu?”\n\nIni harus menjadi bagian dari pelatihan dasar bagi agen. Aku menggelengkan kepalaku sedikit karena penolakannya menyebutkan namanya.\n\nSaya mengeluarkan ponsel saya dan menelepon. Sebuah suara yang akrab terdengar melalui gagang telepon tak lama kemudian.\n\n“Sekretaris, ini Kim Mu-hyeok.”\n\n― Bos Kim, saya lega mendengar Anda aman. Saya baru saja menerima laporan bahwa delegasi telah tiba di Seoul.\n\n\"Ya, tapi ada agen dari Badan Intelijen Nasional yang bersamaku.\"\n\nSaya mengabaikan sapaan biasa dari Sekretaris dan langsung ke pokok persoalan.\n\nDia memahami maksud saya dan menjelaskan situasinya kepada saya.\n\n― Kami perlu mengumpulkan informasi mengenai situasi internal di Pyongyang, tapi kami tidak punya petunjuk. Kerja sama Anda akan sangat dihargai.\n\n\"Saya mengerti, tetapi sekretaris saya terluka. Saya pikir kita perlu pergi ke rumah sakit, tetapi orang di sini tidak mengizinkan saya.\"\n\n― Aah… Tolong sebutkan pangkat dan namamu.\n\nSaya berbicara dengan keras kepada agen tersebut tanpa menutup telepon.\n\n\"Tolong beri tahu saya nama dan pangkat Anda.\"\n\nWajah agen itu menunjukkan keterkejutan. Namun, dia tetap menolak menjawab.\n\nSaya menunjukkan kekesalan saya dan berkata kepada Sekretaris.\n\n“Dia tidak bicara. Aku akan bertukar denganmu.”\n\n― Oke, silakan lakukan.\n\nSaya menyerahkan telepon ke agen. Aku menunjuk ke arahnya berulang kali saat dia menatapku dan telepon dengan ekspresi bingung.\n\nSegera, agen tersebut menerima telepon dan mulai berbicara.\n\nBerbeda dengan sikapnya terhadap saya, dia bertindak dengan rendah hati seolah-olah menghadapi seseorang yang penting.\n\n\"Ya, ya. Ah, saya mengerti. Saya akan melakukan apa yang Anda perintahkan.\"\n\nSetelah menyelesaikan panggilan, agen mengembalikan telepon kepada saya.\n\n― Bos Kim, Anda bebas berangkat.\n\n\"Terima kasih. Saya akan memasuki Gedung Biru besok dan berbicara langsung dengan Presiden.\"\n\n― Kami akan menghargainya. Saya akan mengonfirmasi jadwalnya dan menghubungi Anda kembali.\n\nSaya tersenyum pada agen itu, menatap wajahnya.\n\nWajah agen itu dibayangi oleh kekalahan, bukan rasa percaya diri.\n\n\"Bolehkah aku pergi sekarang?\"\n\n“Ya, saya minta maaf atas ketidaknyamanan ini. Anda boleh pergi sekarang.”\n\nAgen itu dengan cepat kembali ke ekspresi kaku, menundukkan kepalanya seolah dia telah menerima pelatihan yang tepat.\n\nSaya menoleh ke Pimpinan Song Chan-woo dan Pimpinan Kim Byung-woo.\n\n\"Aku permisi dulu. Kalian berdua harus bersabar lebih lama lagi. Ayo kita bertemu lagi nanti.\"\n\n“Tentu, Bos Kim. Mari kita bertemu lain kali.”\n\nSetelah berjabat tangan dengan Pimpinan Song Chan-woo, saya mengulurkan tangan saya ke arah Pimpinan Kim Byung-woo.\n\n“Ketua Kim, saya akan menghubungi Anda dalam beberapa hari.”\n\n“Baiklah, Bos. Sampai jumpa lagi.”\n\nSaat aku menyelesaikan perpisahanku, Eva datang bersama pengawalnya.\n\nKekhawatiran terukir di wajahnya, dia mengamatiku begitu dia tiba.\n\n\"Bos! Apakah kamu terluka?\"\n\n\"Saya baik-baik saja. Tapi Sekretaris terluka. Ayo cepat pergi.\"\n\n\"Apa?\"\n\nEva kaget saat menyebutkan cedera Manajer Ma, berteriak kepada anak buahnya di belakangnya.\n\n\"Apa yang kamu lakukan? Cepat bantu Sekretaris!\"\n\nAnak buahnya bergegas ke arahnya, suara mereka mengungkapkan kekhawatiran di balik wajah mereka yang tabah.\n\n“Saudaraku, kamu baik-baik saja?”\n\nMeski dibantu, Manajer Ma melirikku terlebih dahulu. Melihat ekspresiku, dia sedikit mengangguk.\n\n“Jangan ribut. Tidak ada yang serius.”\n\n\"Sekretaris, Anda naik kendaraan lain dan pergi dengan nyamandengan cakap. Eva, kamu ikut aku. Ayo pergi ke Rumah Sakit Universitas Korea dulu.”\n\nMobil yang membawa kami dengan cepat sampai di rumah sakit.\n\nSaya meminta Manajer Ma dirawat di bangsal VIP dan menjadwalkan pemeriksaan terperinci untuk besok.\n\nSetelah itu, saya berbicara dengan Eva di ruangan yang terhubung dengan bangsal.\n\n\"Apa yang terjadi? Saya melihat berita tentara Korea Utara bergerak secara tiba-tiba, tapi apa yang sebenarnya terjadi, Bos? Mengapa Manajer Ma tertembak?\"\n\n\"Eva, nanti. Kita tunggu sampai salah satu CEO datang, dan kita semua bisa mendiskusikannya bersama. Aku hanya lelah saat ini.\"\n\nTidak lama kemudian, Han Gyeong-yeong yang telah menunggu di kantor Myeong-dong tiba di rumah sakit.\n\n“Mu-hyeok, apa yang terjadi?”\n\nHan Gyeong-yeong bereaksi serupa terhadap Eva. Saya menceritakan kejadian dari Pyongyang kepada mereka berdua saat mereka duduk di kursi masing-masing.\n\n“Kamu benar-benar mengalami pengalaman mendekati kematian, bukan? Anda harus mundur ketika tiba waktunya untuk mundur. Terkadang aku khawatir kamu bertindak sembarangan tanpa berpikir, Mu-hyeok.\"\n\nHan Gyeong-yeong membuka diri dengan nada prihatin setelah mendengar semuanya.\n\n\"Sekarang, lebih banyak orang yang mengikutimu. Saya harap Anda tidak lagi berpartisipasi langsung dalam tindakan berbahaya seperti itu dan mengirim orang lain sebagai gantinya.\"\n\nAda kekhawatiran yang nyata di balik kata-katanya, membuatku tersenyum tipis saat perasaannya sampai padaku.\n\n“Tetap saja, kali ini aku harus melakukannya sendiri. Tak satu pun dari kami yang menyangka kudeta akan terjadi secara tiba-tiba. Saya kira saya harus bersyukur bahwa saya bisa mengetahui sifat asli Kim Jong-il.\"\n\nYang terungkap dalam krisis ini adalah Kim Jong-il, seorang diktator yang gila.\n\nJika saya bermitra dengannya, bisnis pasti akan runtuh kapan saja, tergantung keinginannya saja.\n\nTidak mungkin aku bisa menempuh jalan yang sama dengan orang seperti dia.\n\n“Itu mungkin benar… Tapi Bos, jangan berlebihan. Yang pertama dan terpenting, Anda harus bertahan hidup untuk merencanakan masa depan.\"\n\n\"Baiklah, Eva. Terima kasih sudah mengkhawatirkanku.\"\n\nMengetahui mereka berdua peduli padaku membuatku sangat bersyukur.\n\n“Juga, karena insiden ini, mereka mengatakan semua urusan antara Utara dan Selatan yang seharusnya dilanjutkan telah ditunda.”\n\n\"Apa?\"\n\n\"Kim Hak-gwon mungkin belum tahu. Saya berencana untuk memberitahunya ketika saya pergi besok. Sepertinya akan terjadi pertumpahan darah di Pyongyang untuk sementara waktu. Kita harus menunggu dan melihat siapa yang selamat dan siapa yang binasa.\"\n\nTidak ada yang tahu sejauh mana dampak kudeta ini akan meluas.\n\nSaya tidak dapat memprediksi kekacauan yang terjadi di Pyongyang, yang sekarang sangat menyimpang dari apa yang saya ketahui tentang sejarah.\n\n“Jika Jang Seong-taek selamat dari pembersihan ini, saya berencana untuk bergandengan tangan dengannya.”\n\n“Apakah kamu berbicara tentang Deputi Jang Seong-taek?”\n\nSaya mengangguk sedikit.\n\n\"Kekuatan apa yang dia miliki? Bagaimanapun, Korea Utara pada dasarnya adalah dinasti Kim. Menjadi orang kedua berarti hidupnya sama rapuhnya, tergantung pada temperamen Kim Jong-il.\"\n\n“Saya menyadari saat ini bahwa ada kebencian yang besar terhadap Kim Jong-il bahkan di Korea Utara. Itu sebanyak yang kita pahami. Mereka mungkin mencoba memasang nama Kim hanya sebagai boneka, sama seperti Jepang, dengan kendali sebenarnya jatuh ke tangan tokoh politik seperti Jang Seong-taek.\"\n\nHan Gyeong-yeong dan Eva bertukar pandangan hati-hati sebelum bertanya dengan hati-hati.\n\n“Hmm… Apakah itu mungkin?”\n\n\"Hanya ada satu cara untuk mengetahuinya. Untuk melaksanakan proyek dengan Rusia, jalur kereta api antara Utara dan Selatan pada akhirnya harus terhubung. Tapi mempercayai Kim Jong-il adalah hal yang mustahil.\"\n\nHarapan ini juga dimiliki oleh Ketua Song Young-ju, dan meskipun merupakan topik yang ingin diangkat oleh Putin, hal ini juga bermanfaat bagi saya untuk menghubungkan benua Eurasia melalui kereta api.\n\nDengan menjembatani jalur darat yang menghubungkan Tiongkok dan Rusia, segalanya akan berjalan lebih lancar.\n\n“Jadi saya perlu menukarnya dengan seseorang yang dapat saya percayai, seseorang yang memiliki cita-cita yang sama dengan saya.”\n\n“Jika Anda memutuskan untuk melakukan ini, Eva dan saya akan mengikuti, tapi ini akan menjadi tantangan. Hal ini tidak mungkin terjadi tanpa bantuan dari AS, Tiongkok, dan Rusia.”\n\nKarena situasi unik di Semenanjung Korea, tidak ada yang bisa berjalan tanpa pemahaman diam-diam dari AS, Tiongkok, dan Rusia. Aku mengakuinya dan dengan ringan menganggukkan kepalaku.\n\n“Dan Jepang kemungkinan akan mencoba ikut campur juga. Kita harus mengabaikan hal itu sepenuhnya. Mari kita pastikan semua orang mengetahui hal ini untuk saat ini.\"\n\n\"Dimengerti.\"\n\n\"Oke, Bos!\"\n\nMereka tahu bahwa begitu saya memutuskan sesuatu, saya akan melakukan segalanya untuk mencapainya. Pada akhirnya, keduanya memberi saya tanggapan positif.\n\n“Untuk saat ini, Eva harus fokus pada Grup Il-seong, dan Anda, Saudaraku, sebaiknya hanya memikirkan minyak mentah. Mari kita berlibur setelah Manager Ma dipulangkan.\"\n\nEva dan Han Gyeong-yeong keduanya mengangguk pada saat bersamaan. Mereka tampak putus asa untuk istirahat.\n\n\"Aku juga perlu istirahat. Kalian semua bisa kembali sekarang.\"\n\n\"Apakah kamu akan tinggal di sini?\"\n\n\"Ya, aku akan menginap di sini malam ini. Aku akan mengawasi ujiannya besok sebelum berangkat ke Gedung Biru.\"\n\nSetelah saya mengirim Han Gyeong-yeong dan Eva, saya tetap tinggal bersama Manajer Ma.\n\nKembali ke bangsal, saya duduk di sebelah Manajer Ma, yang sedang duduk di tempat tidur.\n\n\"Apakah kamu benar-benar baik-baik saja?\"\n\n\"Ya, aku baik-baik saja.\"\n\nMeski luka tembak di pahanya sudah segera diobati, saya tetap khawatir karena itu adalah tembakan jarak dekat.\n\nBagaimana jika dia kesulitan berjalan? Bagaimana jika dia terkena infeksi dan menderita sakit?\n\nManajer Ma terluka karena aku. Mungkin membaca wajahku, dia tersenyum lembut.\n\n“Saya lebih ahli dalam menangani luka tembak dibandingkan dokter-dokter ini. Bukankah aku sudah menunjukkan kepadamu bekas lukaku sebelumnya? Saya bertahan dengan baik. Cedera paha tidak perlu dikhawatirkan.\"\n\nSaat berada di Rusia, Manajer Ma telah menunjukkan kepadaku bekas luka dari masa menjadi tentara bayaran dan berbagi cerita sejak saat itu.\n\nDia mengatakan tidak ada waktu untuk mengobati cedera saat berlari untuk bertahan hidup.\n\nTapi karena dia hidup dengan baik tanpa efek samping, dia bilang tidak perlu khawatir.\n\nAku tersenyum pahit mendengar kata-katanya.\n\n\"Setidaknya besok kita ujian, lalu kita bicara. Dan…”\n\nSaya menyampaikan apa yang saya katakan pada Han Gyeong-yeong dan Eva. Setelah mendengarkan semuanya, Manajer Ma menjawab.\n\n“Jika itu yang kamu inginkan, lakukanlah. Tapi jika itu berasal dari keinginan balas dendam, tolong jangan lakukan itu.\"\n\nManajer Ma khawatir aku akan bertindak berlebihan demi balas dendamnya.\n\nMeskipun memang ada campuran rasa balas dendam dalam perasaanku, ini adalah kesimpulan yang aku ambil dari pengalamanku baru-baru ini.\n\nSaya tidak bisa bermitra dengan orang seperti Kim Jong-il.\n\n“Saya akan melakukannya. Sekarang, silakan istirahat. Aku harus masuk ke dalam dan tidur sendiri.\"\n\n“Apakah kamu tidak pergi ke Pyeongchang-dong?”\n\n\"Aku akan tinggal di sini malam ini dan kembali besok. Saya hanya akan berada di sini sampai ujian selesai.”\n\nSaya bangkit dan menurunkan tempat tidur Manajer Ma.\n\n“Bos, tidurlah yang nyenyak.”\n\nSaya membalas ucapan selamat malam Manajer Ma dan masuk ke kamar saya.\n\nMeskipun pikiranku sibuk, mencoba berpikir sambil lelah hanya menambah kelelahanku.\n\nAku menghela nafas panjang, bangkit dari tempat dudukku, dan menuju kamar mandi. Aku menghilangkan kekhawatiranku dan mencoba tidur.\n\nKeesokan harinya, ujian dimulai pagi-pagi sekali.\n\nUntungnya, saya menerima pendapat dokter bahwa tidak akan ada efek samping apa pun.\n\n“Itu melegakan.”\n\n“Sudah kubilang jangan terlalu khawatir.”\n\n“Tetap saja, kamu harus tetap dirawat di rumah sakit selama sekitar satu minggu. Anggap saja ini sebagai kesempatan untuk beristirahat.\"\n\n“Tapi…”\n\nManajer Ma ragu-ragu, berjuang untuk merespons, tetapi saya melanjutkan dengan tegas.\n\n“Hari ini, tidak ada jadwal apa pun selain kunjungan ke Gedung Biru, jadi jangan khawatir. Setelah semua ini selesai, sebaiknya aku pergi ke Busan.\"\n\nMendengar tentang perjalananku ke Busan membuat Manajer Ma akhirnya menerimanya.\n\n\"Aku harus berangkat. Sudah waktunya kunjunganku ke Gedung Biru.\"\n\n“Semoga perjalananmu aman, Bos.”\n\nSaya dengan ringan menepuk bahu Manajer Ma dan meninggalkan rumah sakit.\n\nSekitar tiga puluh menit setelah berangkat, saya sampai di gerbang utama Gedung Biru.\n\n\"Bos Kim, aku senang kamu selamat.\"\n\nKata-kata pertama Kim Hak-gwon saat bertemu di ruang konferensi.\n\n“Untungnya, tidak ada hal serius yang terjadi.”\n\n\"Bagus, apakah kamu mengetahui sesuatu? Saya mendengar bahwa orang lain bahkan tidak dapat meninggalkan hotel. Jika Anda tahu sesuatu, silakan bagikan dengan saya.\"\n\nBegitu dia duduk, Kim Hak-gwon bertanya dengan nada mendesak. Aku bisa merasakan kegelisahannya di wajahnya.\n\n“Kudeta memang terjadi.”\n\n“Aku mengumpulkan sebanyak itu. Tidak masuk akal bagi pasukan dari Korps ke-2 dan ke-4, yang saat ini sedang bentrok dengan kami, untuk melakukan mobilisasi sebaliknya. Namun komunikasinya terputus sehingga AS pun belum bisa memahami gambaran keseluruhannya.”\n\nSaya teringat apa yang dikatakan Baek Cheol-soo di vila. Dia menyebutkan bahwa karena saluran telepon terputus, mereka melakukan pendekatan melalui komunikasi satelit, sehingga menimbulkan konflik.\n\n“Kudeta telah berhasil dipadamkan. Dampaknya tidak bisa dihindari ketika kita gagal menjamin keselamatan Kim Jong-il.\"\n\n“Saya menerima laporan bahwa Kim Jong-il selamat. Dia muncul dalam kapasitas resmi tadi malam.\"\n\nKim Jong-il perlu membuktikan bahwa dia tidak terluka untuk memastikan bahwa korps lain tidak berpikir lain.\n\nDia membuat pengecualian dan mengungkapkan dirinya di acara resmi dengan cukup cepat.\n\n“Ya, saya berlindung bersamanya di bunker rahasia di luar Pyongyang. Setelah kudeta ditumpas, kami kembali ke sanaeter ke Pyongyang. Setelah itu, saya mengantar delegasi kembali ke Seoul.\"\n\n“Apa? Anda bersama Ketua Kim Jong-il?\"\n\nMengangguk kepalaku menyebabkan wajah Kim Hak-gwon pucat pasi. Dia tampak sangat terkejut.\n\n“Jadi, apakah cedera Manajer Ma akibat melindungi Kim Jong-il?”\n\nKim Hak-gwon sudah mengetahui cedera Manajer Ma.\n\n“Tidak, bukan itu masalahnya.”\n\n\"Lalu bagaimana dia bisa tertembak?\"\n\nSaya menjawab pertanyaannya dengan sangat serius.\n\n\"Dia ditembak oleh Kim Jong-il.\"\n\nSetelah mendengar jawaban saya, Kim Hak-gwon bangkit dari tempat duduknya."}