{"index": 261, "title": "Bab 262: Bab 262: Permintaan Presiden", "content": "Huh… aku lihat itu terjadi.\"\n\n\"Ya, Ayah.\"\n\n\"Aku lega kamu berhasil kembali dengan selamat. Jika sesuatu terjadi padamu, aku tidak akan bisa bertahan.\"\n\nKesedihan sekilas terlintas di wajah Song Chan-woo setelah mendengar kata-kata Ketua Song Young-ju.\n\nMenyadari ekspresinya, Song Young-ju dengan lembut menepuk bahu putranya.\n\n\"Jadi, apa yang kamu diskusikan dengan Bos Kim?\"\n\n\"Tidak banyak, sungguh.\"\n\n\"Dasar bodoh, bukankah aku memintamu untuk membela kasusku? Sudah kubilang jangan lewatkan kesempatan ini!\"\n\n\"...\"\n\nSong Young-ju memilih untuk mengabaikan fakta bahwa, selama dirawat di rumah sakit, beberapa loyalis telah berjanji setia kepada Song Chan-seong.\n\nDia juga tahu bahwa tanpa bantuan Kim Mu-hyeok, mereka tidak akan mampu mencegah pemisahan Daehyeon Motors dan anak perusahaan lainnya.\n\nUntuk menghindari krisis tersebut, kerja sama Kim Mu-hyeok sangat diperlukan.\n\nNamun, menyadari bahwa setiap tindakan Song Chan-woo dilaporkan kepada Song Chan-seong, dia mendesaknya untuk mencari bantuan dari Kim Mu-hyeok di Pyongyang, di mana mereka tidak akan terlihat.\n\n“Apa? Apa dia bilang dia tidak bisa membantu? Atau apakah kamu bahkan tidak berhasil menanyakannya dengan benar?\"\n\n\"Dia menatapku dengan rasa tidak percaya. Apa yang bisa kuminta dari orang seperti itu?\"\n\n\"…Tentu saja dia tidak akan menganggapmu memuaskan di matanya. Itu hanya akal sehat!\"\n\nSong Young-ju menghela nafas pelan.\n\nDia tahu Song Chan-woo selalu merasa sensitif terhadap hal-hal sepele, tapi dia menyesali dalam hati karena tidak mengekspresikan dirinya dengan benar.\n\n“Ayah…”\n\n“Kamu telah menjadi seseorang yang bahkan tidak bisa bertindak sembarangan di usia muda. Apa yang bisa menyenangkan matanya?\"\n\n“Itu karena aku adalah pewaris Ketua Cheon Tae-san…”\n\nMemotong suara kecil Song Chan-woo, Song Young-ju berteriak.\n\n\"Dengarkan di sini! Ketua Cheon Tae-san juga harus memberi penghormatan kepada Prest! Namun kini orang itu telah membuat Presiden tunduk padanya. Kapan Mu-hyeok akan menyadari bahwa dia tidak mendapatkan posisi itu hanya dari keluarga Cheong?\"\n\nSong Young-ju berhenti menguliahi, terbatuk sejenak sebelum menghembuskan napas dengan tajam.\n\nTerkejut, Song Chan-woo melompat berdiri, dikejutkan oleh napas ayahnya yang sesak.\n\nOrang yang menghentikannya memanggil dokter adalah Song Young-ju sendiri.\n\n“Tidak apa-apa. Itu hanya tekanan darahku yang meningkat, jadi jangan panik dan duduklah.\"\n\n“Tapi…”\n\nDengan suara kecil, dia bergumam sambil ragu-ragu.\n\n\"Aku bilang duduk!\"\n\nSaat itulah Song Chan-woo duduk kembali. Song Young-ju merasakan tangan putranya menggenggam tangannya.\n\n\"Satu-satunya orang di pihakmu adalah Kim Mu-hyeok. Jadi apa pun yang terjadi, tetap pegang erat-erat dia dan berikan dia semua yang kamu punya!\"\n\n“Ayah, tidak bisakah kita menyerahkan beberapa anak perusahaan saja kepada saudaraku? Mengapa kamu bersikeras memberikan segalanya kepadaku? Saya merasa takut. Saya rasa saya tidak bisa menangani apa yang telah Anda berikan kepada saya.\"\n\n\"Aku membangun Daehyeon. Saya Daehyeon, dan Daehyeon adalah saya. Maukah Anda meminta saya merobeknya dan membaginya? Atas wewenang siapa!\"\n\nMeskipun Song Chan-woo mengungkapkan rasa sakitnya dengan jujur, Song Young-ju menjawab dengan tegas.\n\nMeskipun dia adalah seorang lelaki tua yang duduk di ranjang rumah sakit, dia tetap tabah.\n\n“Ayah… kalau begitu tolong serahkan Daehyeon pada kakakku. Aku tidak bisa mengambil tempat itu.\"\n\n\"Dasar bodoh, dia adalah seseorang yang akan menghapusmu dari Daehyeon saat aku pergi! Bagaimana kamu bisa menyarankan untuk menyerahkan Daehyeon kepada orang seperti itu?\"\n\n“…Jika itu karena ibuku, kamu tidak perlu melakukan ini. Saya sudah menerima lebih dari cukup.\"\n\nPada akhirnya, Song Chan-woo membesarkan ibunya.\n\n\"...Chan-woo.\"\n\n“Saya mengerti Anda ingin saya menyukseskan bisnis ayah Anda menuju Korea Utara. Tapi bukan itu saja, kan?\"\n\nDia sudah merasakan bahwa sikap keras kepala Ketua Song Young-ju sebagian berakar pada rasa bersalahnya terhadapnya.\n\nAir mata berlinang di mata Song Chan-woo saat dia gemetar, bahkan pada usia lebih dari lima puluh tahun.\n\n“Sejujurnya, itu sulit. Aku benci tatapan menghina dari saudara-saudaraku yang lain, kecuali kamu.\"\n\n\"...\"\n\n“Saya takut. Ada kemungkinan aku bisa kehilangan semua yang kamu wariskan kepada mereka.\"\n\nSong Chan-woo mencengkeram tangan Song Young-ju lebih erat, merasakannya sedikit gemetar.\n\nMerasakan kegelisahan di tangan itu, Song Young-ju berseru dengan lembut.\n\n\"Chan Woo.\"\n\n\"Jadi, tidak bisakah kamu memberikannya pada kakakku saja? Pembicaraan Anda tentang Korea Utara…”\n\nSong Young-ju tahu betul bahwa putranya, yang lemah sejak kecil, akan hancur berantakan.\n\nNamun, dia yakin Song Chan-woo adalah orang yang akan menggantikannya.\n\n\"Tidak. Pewaris Daehyeon berikutnya adalah Anda, Song Chan-woo. Itu adalah keinginanku, jadi kamu harus selalu mengikuti keinginanku seperti yang selalu kamu lakukan. Mengerti?\"\n\n\"Tapi, Ayah.\"\n\n“Terlepas dari semua ini…!”\n\nSong Young-ju yang marah berteriak lagi, tapi sebelum dia bisa menyelesaikannya, dia kehilangan kesadaran.\"Ayah! Ayah!\"\n\nSong Chan-woo berteriak dan mengguncang tubuh Song Young-ju. Namun kesadarannya tidak kembali.\n\nSegera, kamar rumah sakit di sekitar Song Young-ju dipenuhi dengan staf medis yang mendesak.\n\n* * *\n\nKim Hak-gwon bangkit dari tempat duduknya setelah mendengar bahwa Manajer Ma telah ditembak oleh Kim Jong-il.\n\nDengan wajah penuh keterkejutan, dia menatapku.\n\n“Apa aku tidak salah dengar? Ya, Manajer Ma ditembak oleh Kim Jong-il.”\n\n\"Tidak, Bos Kim! Tahukah Anda seberapa besar keributan ini? Kim Jong-il menembaki warga kita?\"\n\nBahkan di masa damai, Korea Utara tetap menjadi negara yang bermusuhan dengan kita.\n\nNamun, jika tersiar kabar bahwa salah satu warganya ditembak oleh Kim Jong-il, pemerintahan Kim Hak-gwon pasti akan mendapat pukulan berat.\n\nBelum lama ini, suasana ramah terjadi ketika delegasi Korea Utara mengunjungi Seoul, dan delegasi Korea Selatan melakukan perjalanan ke Pyongyang setelah mereka kembali.\n\nTapi sekarang, salah satu yang pergi ditembak oleh Kim Jong-il?\n\nMeskipun hal ini mungkin tidak mengarah pada perang, suasana rekonsiliasi pasti akan cepat mereda.\n\n\"Tapi itu benar. Duduk saja. Aku akan menjelaskan semuanya padamu.\"\n\nSambil menghela nafas panjang, Kim Hak-gwon dengan enggan duduk.\n\n“Apa yang akan saya sampaikan harus tetap menjadi rahasia hanya kepada Presiden. Bahkan di antara para pembantu dekatnya, jangan pernah membicarakan hal ini dengan Menteri atau anggota Kabinet lainnya.”\n\n\"Bagaimana apanya?\"\n\n\"Bisakah kamu berjanji padaku?\"\n\nAku terdiam, memperhatikannya dengan seksama. Mata Kim Hak-gwon mengamati wajahku.\n\nSetelah berkecimpung dalam dunia politik selama beberapa dekade, ia tampaknya memilih kata-katanya dengan hati-hati.\n\nPada akhirnya, dia tidak punya pilihan selain menyetujui permintaan saya.\n\n\"Baik, aku janji.\"\n\n\"Bagus! Saya menghargai kepercayaan Anda.\"\n\nSaya mengangkat cangkir teh saya dan menyesapnya sebelum menyelami rincian perjanjian perdamaian antara AS dan Korea Utara.\n\nKim Jong-il mengusulkan terlebih dahulu, dan AS menawarkan persyaratan baru setelah itu.\n\n“…Apakah yang kamu katakan itu benar-benar terjadi?”\n\n\"Ya.\"\n\nEkspresi Kim Hak-gwon mengeras saat dia menyerap semua kata-kataku, bibirnya tertutup rapat karena dia sepertinya membutuhkan waktu untuk berpikir.\n\nAku menunggu sambil menyeruput tehku. Baru setelah cangkirku hampir kosong, Kim Hak-gwon akhirnya berbicara.\n\n“Jadi, apakah Kim Jong-il menerima usulan tersebut? Untuk mengirim pasukan bersama AS?”\n\nAku menggelengkan kepalaku pelan dan meletakkan cangkir tehku.\n\n\"Kudeta terjadi selama perundingan. Kami bahkan tidak dapat mendiskusikan berbagai hal dengan baik.\"\n\n\"Hmm... begitu. Tapi mengapa pemerintah AS memberikan tugas seperti itu padamu? Lagipula, kita sudah memiliki pemerintah Korea Selatan. Kenapa mereka mengabaikan kita seperti ini untuk masalah penting tanpa sepatah kata pun kepadaku...\"\n\nKim Hak-gwon mengerutkan kening.\n\nBahkan jika Anda adalah Presiden, upaya untuk menangani masalah yang tidak dapat ditangani hanya akan memperburuk suasana hatinya.\n\nJadi saya memberinya jawaban yang sudah disiapkan.\n\n\"Lebih baik jika lebih sedikit orang yang mengetahui hal-hal seperti itu, Anda tahu? Selalu ada orang-orang yang tidak menginginkan perdamaian di AS, Korea Utara, dan negara kita. Menurut Anda apa yang akan terjadi jika berita ini sampai ke Jepang atau Tiongkok?\"\n\n\"Mereka akan berusaha menghentikannya dengan cara apa pun. Meski begitu...\"\n\n“Saya menerima permintaan langsung dari Kim Jong-il sendiri, dan sayalah yang menyampaikannya ke AS. Tidak banyak yang mengetahui situasi ini. Anda tidak perlu tersinggung.”\n\nKim Hak-gwon, yang mendengarkan dengan tenang, mulai mengangguk dengan canggung.\n\nSayangnya, ada satu berita lagi yang harus disampaikan.\n\n“Tuan Presiden. Ada sesuatu yang lebih penting.”\n\nWajah Kim Hak-gwon berkerut seolah merasakan ada sesuatu yang tidak beres. Dia terlihat jauh lebih lelah dibandingkan saat pertama kali memasuki ruang konferensi.\n\n\"Bagaimana sekarang?\"\n\n“Mereka telah menginstruksikan saya untuk menyampaikan bahwa semua negosiasi dengan AS dan setiap perjanjian yang dibuat Presiden dengan Korea Selatan telah ditunda.”\n\n\"Apa yang baru saja kamu katakan?\"\n\nKim Hak-gwon bertanya dengan kaget. Saya mengulangi pernyataan saya untuk kejelasan.\n\n“Semua perjanjian dengan Korea Selatan ditunda.”\n\n\"Itu tidak masuk akal! Saya telah menghabiskan waktu bertahun-tahun untuk mempersiapkan ini! Kita berada pada saat yang tepat, dan seseorang berani menundanya…!\"\n\nKim Hak-gwon mengungkapkan emosinya yang mentah, membuat saya menunggu dengan sabar sampai dia tenang sebelum melanjutkan.\n\n\"Saya hanya menyampaikan perkataan Ketua Kim. Anda dapat mendiskusikan hal ini dengan para pembantu Anda jika diperlukan.\"\n\nTergesa-gesa dan geram, Kim Hak-gwon menenggak gelasnya sekaligus.\n\n“Jadi maksud Anda Ketua Kim ingin menunda semua perjanjian antara Selatan dan Utara?”\n\n\"Ya, saya yakin kontak resmi akan menyusul. Saya hanya berpikir Anda harus bersiap untuk itu.\"\n\n“…Terima kasih. Saya menghargai iniperingatan. Namun apa yang sedang terjadi di Korea Utara hingga berujung pada keputusan drastis seperti itu? Bisakah Anda memberikan lebih banyak konteks?\"\n\nKim Hak-gwon bertanya lagi, terlihat frustrasi. Tidak sulit untuk menjawabnya, jadi saya mengangguk dan perlahan mulai menjelaskan.\n\n“Tampaknya ada beberapa faksi yang menentang Kim Jong-il. Kim Il-chul bertindak sebagai wajah mereka, dan tampaknya putra dan perwira muda di bawahnya adalah dalang di balik kudeta tersebut. Ini agak mirip dengan situasi kita empat puluh tahun yang lalu.\"\n\n“Jadi maksudmu Kim Il-chul hanyalah boneka?”\n\nMelihat Kim Hak-gwon dengan tatapan tidak percaya, saya memberikan klarifikasi lebih lanjut.\n\nSetelah tiba di Seoul tanpa mengetahui banyak detailnya, saya membagikan apa yang saya bisa.\n\n“Saya juga tidak tahu situasi selengkapnya. Apakah Kim Il-chul hanya dimanipulasi oleh putranya atau benar-benar bermaksud merebut kekuasaan dari Kim Jong-il… masih belum jelas. Ini adalah sejauh yang saya tahu untuk saat ini.\"\n\nSeandainya hal ini terjadi sebelum saya kembali, saya mungkin akan mengetahui detailnya dengan lebih baik, namun karena hal ini belum pernah terjadi sebelumnya, saya hanya dapat berteori berdasarkan apa yang telah saya alami dan lihat.\n\nKim Hak-gwon memilih diam, ekspresinya kaku.\n\n“Dia pasti merasa sangat gelisah.”\n\nSelama masa kepresidenannya, Kim Hak-gwon telah mengerahkan segala sumber daya yang dia bisa untuk meningkatkan hubungan antar-Korea.\n\nNamun sekarang, semua itu tampak di ambang kehancuran, dan itu pasti menyusahkannya.\n\n“Jadi, apakah Kim Jong-il yang menembak sekretaris Anda?”\n\n“Saat terjadi perselisihan ketika kami meninggalkan Pyongyang dari bunker rahasia, Kim Jong-il menembak Manajer Ma. Hanya itu yang ada di sana.\"\n\n“…Aku mengerti. Terima kasih telah memberi tahu saya. Bisakah kamu merahasiakan penembakan ini?\"\n\nBahkan tanpa dia mengatakannya, itu adalah sesuatu yang dia tidak ingin umumkan.\n\nSebagai tanda persetujuan, saya mengangguk sedikit, dan Kim Hak-gwon menghela nafas lega.\n\n“Jika itu permintaan Presiden…”\n\n\"Ya, aku memang menginginkannya.\"\n\n“Dimengerti. Namun, hal itu pada akhirnya akan terungkap. Ada terlalu banyak saksi atas cederanya Manajer Ma.\"\n\n\"Aku akan memastikan untuk merahasiakan semuanya. Selama tidak dipublikasikan bahwa Kim Jong-il yang melepaskan tembakan, itu akan baik-baik saja.\"\n\nUcapannya yang acuh tak acuh membuatku menyeringai dalam hati.\n\n'Jadi dia menjadi seseorang yang lebih peduli pada keselamatan dirinya sendiri dibandingkan keselamatan warganya. Tapi dia tidak selalu seperti ini; dia punya ambisi, namun hasratnya terhadap masyarakat tetap tulus…'\n\nIni mungkin karena masa depan yang telah saya ubah. Menelan emosi pahitku, aku berdiri lebih dulu.\n\n\"Aku sudah menyita terlalu banyak waktumu. Sampai jumpa lagi, Tuan Presiden.\"\n\nAku sedikit membungkuk, menyapanya saat aku meninggalkan ruang konferensi. Sekretaris sedang menunggu di luar.\n\n\"Terima kasih untuk kemarin.\"\n\n\"Tidak sama sekali. Saya sadar Anda telah melalui banyak hal, jadi saya harus memberikan bantuan saya. Tapi apa yang dibicarakan?\"\n\nSaya menjawab pertanyaan yang jelas-jelas membuat penasaran itu sambil tersenyum.\n\n“Akan lebih baik jika didengar langsung dari Presiden. Dia akan segera menghubungimu. Aku akan pergi sekarang.\"\n\nSetelah menyapa Sekretaris yang mencoba menghentikanku, aku keluar dari Gedung Biru.\n\nTidak peduli berapa kali saya berkunjung, bobot yang menyertai nama 'Rumah Biru' tetap tidak berubah.\n\nSambil menghela nafas kecil, aku masuk ke dalam mobil yang sudah menunggu.\n\n\"Ayo pergi ke Busan.\"\n\n\"Ya, Bos.\"\n\nSaat Manajer Ma dirawat di rumah sakit, yang saya inginkan hanyalah mengistirahatkan pikiran dan tubuh saya yang lelah tanpa berpikir sedikit pun.\n\nAku sangat merindukan orang-orang yang memahami diriku yang sebenarnya.\n\nSaat mobil yang membawaku dengan cepat berangkat ke Busan, aku memejamkan mata."}