{"index": 262, "title": "Bab 263: Bab 263: Menyampaikan Kata-kataku Apa Adanya", "content": "Rahasia abadi tidak ada. Seiring berjalannya waktu, kebenaran pasti akan terungkap.\n\nNamun, pemerintahan Kim Hak-gwon hanya merilis informasi terbatas terkait peristiwa di Korea Utara kepada warganya.\n\nInsiden penembakan Manajer Ma, serta upaya kerja sama ekonomi Selatan-Utara, masih dirahasiakan.\n\nHuh.\n\nNenek yang sedang menonton berita menghela nafas panjang.\n\n\"Mengapa?\"\n\n\"Saya rasa ini juga sulit bagi Presiden.\"\n\nMasyarakat yang tidak sadar bersorak pada Presiden saat ia dengan gagah berani melanjutkan negosiasi dengan Korea Utara. Di antara mereka adalah Nenek saya.\n\n“Ini tanggung jawab yang berat bagi seorang pemimpin suatu bangsa. Betapapun beratnya, dia harus memikulnya. Itulah beratnya menjadi Presiden.”\n\n“Yah, kita hanya harus mendukung pekerjaan Presiden kan? Mu-hyeok, apa kamu hampir selesai? Mau sup lagi?”\n\nMelihat mangkukku yang kosong, Nenek berhenti di tengah kalimat dan berdiri.\n\n“Jangan khawatir. Aku akan mengambilkannya untukmu.”\n\n“Duduklah. Aku akan membawanya sendiri.”\n\nNenek ragu-ragu, dengan canggung bangkit sebelum duduk kembali.\n\nDia kembali dengan lebih banyak sup, senyum lembut di wajahnya saat dia melihatku makan.\n\n\"Wow? Apakah wajahmu terkena sesuatu?\"\n\nAku tahu Nenek memperhatikanku dengan gembira. Mengingat bagaimana aku jarang merawatnya akhir-akhir ini membuat kata-kataku keluar agak kasar.\n\nNenek hanya tersenyum, tidak berkata apa-apa lagi.\n\nSaat aku bersiap untuk bangun setelah selesai makan, Nenek bertanya.\n\n\"Bagaimana kalau kita pergi ke pasar bersama nanti? Sudah lama tidak bertemu, dan bukankah kamu akan segera kembali? Ayo pergi sebelum itu.\"\n\n“Pasar? Apakah ada sesuatu yang ingin kamu beli?”\n\n\"Aku hanya berpikir akan menyenangkan untuk menghirup udara segar dan berjalan-jalan sebentar. Apakah itu menjadi masalah?\"\n\nAku melihat wajah Nenek berubah muram saat dia memperhatikanku. Aku terkekeh dan menjawab.\n\nItu bukan permintaan yang sulit, tapi terkadang Nenek ragu-ragu, mengira aku terlalu sibuk untuk pergi bersamanya.\n\n\"Tidak, ayo pergi.\"\n\nDengan anggukan setujuku, senyum Nenek kembali muncul.\n\n“Baiklah, masuklah ke dalam dan istirahat. Panggil saja aku jika kamu sudah siap untuk pergi.”\n\nAku hanya bisa tersenyum melihat kegembiraannya saat dia sibuk membersihkan meja.\n\nKarena Nenek mendesakku istirahat, aku kembali ke kamarku. Begitu saya masuk, saya menyalakan ponsel saya yang sudah mati selama berhari-hari.\n\n'Bukankah mereka mengatakan bahwa AS, Rusia, dan Tiongkok sedang mencari saya?'\n\nTidak peduli seberapa banyak aku memutuskan kontak, aku tidak bisa menghentikan bawahanku yang menunggu di luar untuk menghubungiku.\n\nNamun, saya tidak ingin diganggu selama istirahat, jadi saya tidak menghubungi meskipun menerima laporan.\n\nPerlahan aku memeriksa pesan di ponselku. Saya telah menerima pesan dari Eva, Han Gyeong-yeong, dan bahkan Kedutaan Besar AS.\n\nSetelah memeriksa semua pesan yang diterima, saya menekan tombol panggil untuk melakukan panggilan internasional.\n\nNada dering diputar beberapa kali sebelum suara Medvedev terdengar melalui gagang telepon.\n\n– Bos Kim. Aku lega mendengar kamu aman. Ketika saya mendengar tentang kudeta di Pyongyang, saya khawatir ketika mengetahui Anda ada di sana.\n\nBegitu panggilan tersambung, nada suara Medvedev dipenuhi kekhawatiran, tetapi saya menanggapinya dengan sedikit tajam.\n\n“Tentu saja, aku baik-baik saja. Berkat kamu, aku mendapatkan pengalaman yang cukup menarik.”\n\nAku tahu suaraku terdengar tegang, dan dia pasti menyadarinya.\n\n— ······Apakah ada yang salah?\n\nPertanyaannya yang hati-hati mengingatkan saya pada apa yang dikatakan Kim Jong-il kepada saya.\n\n'Kami mendapat pengakuan bahwa KGB berada di belakang kaum reaksioner baru-baru ini. Apakah Anda mengetahui sesuatu mengenai hal ini, Tuan Kim?'\n\nSaya tidak tahu apakah Kim Jong-il sedang menyelidiki saya atau dia mengatakan yang sebenarnya.\n\nSelama beberapa hari, aku hanya memikirkan hal ini. Semakin saya memikirkannya, semakin saya curiga bahwa setidaknya Rusia menyadarinya.\n\nPelaku utama di balik kejadian ini sebagian besar adalah siswa Akademi Militer Frunze di Rusia.\n\nAkademi Militer Frunze adalah nama kolektif untuk semua lembaga pelatihan militer seperti Sekolah Militer Moskow dan Sekolah Militer Lenin Komsomol.\n\nPada tahun 1992, terjadi insiden dimana generasi pertama lulusan Akademi Militer Frunze bersekongkol melakukan kudeta karena tidak puas dengan Kim Jong-il menjadi pemimpin tertinggi.\n\nSebagai tanggapan, Kim Jong-il menyebut mereka yang pernah belajar di akademi militer Rusia sebagai orang yang tidak berterima kasih dan mulai melakukan pembersihan.\n\nKementerian Angkatan Bersenjata Rakyat, Biro Politik Umum, Staf Umum, dan semua divisi melancarkan inspeksi terhadap semua pelajar Rusia.\n\nSetiap orang diselidiki tanpa kecuali.\n\nSelama proses ini, Kim Sung-jin dan rekannya terjatuhaduh, para konspirator kudeta pasti merasakan langsung kemarahan dari pembersihan ini. Meskipun mereka tidak akan dihukum karena tidak bersalah, mereka pasti akan menghadapi kerugian dalam promosi.\n\nApakah upaya mereka melakukan kudeta militer merupakan hasil dari akumulasi keluhan yang akhirnya muncul?\n\nMengambil pelajaran dari kegagalan para seniornya, mereka mungkin menunggu dalam diam, berharap tidak mengulangi kesalahan yang sama.\n\nSekalipun mereka berhasil mengamankan sosok Kim Jong-il setelah kudeta yang berhasil, merebut kekuasaan tidak akan mudah.\n\nNamun, dengan dukungan Rusia, mereka dapat dengan mudah mengambil alih kendali, sehingga ada kemungkinan bahwa orang-orang yang memiliki hubungan dengan mereka menghubungi Rusia selama masa studi mereka.\n\nMeskipun ada kemungkinan Tiongkok berada di belakang layar, jika mereka mengetahui kudeta tersebut, Jang Seong-taek, ketua faksi pro-Tiongkok, tidak akan tahu apa-apa.\n\n“Apakah kamu benar-benar menanyakan hal itu padaku karena kamu tidak tahu?”\n\n– Apakah aku melakukan kesalahan padamu, Bos Kim? Tidak peduli seberapa banyak aku memikirkannya, aku tidak dapat menentukan apa pun.\n\nSuara Medvedev sangat pelan. Mungkinkah dia benar-benar berada dalam kegelapan?\n\n\"Pada hari kudeta, kamu tahu aku bersama Ketua Kim, kan? Namun, sebelum kita berpisah, aku mendengar sesuatu yang aneh. Mereka bilang KGB berada di balik komplotan kudeta. Bukan, tepatnya, SVR-lah yang mengganti nama.\"\n\nKGB telah dipecah menjadi FSB, yang menangani urusan dalam negeri, dan SVR, yang menangani urusan luar negeri, di bawah kepemimpinan Yeltsin.\n\nHal itu dilakukan untuk meredam pengaruh KGB, organisasi terkuat di Rusia.\n\n- Apa? Apakah itu benar?\n\n\"Kalau Pimpinan Kim tidak berbohong padaku, maka itu pasti kebenarannya. Kudengar mereka mengaku.\"\n\n— ······\n\nKeheningan berlangsung beberapa saat sebelum aku memecahnya.\n\n“Jika SVR terlibat dan Anda, Presiden Putin, mengetahui dan menutup mata selama kudeta, pahamilah ini: tindakan seperti itu dapat menyebabkan kematian saya. Kim Jong-il sudah mengetahui hubungan dekat saya dengan Rusia, terutama dengan Putin. Dia bahkan mungkin mencurigai saya. Tidak, mungkin dia mencurigai saya.”\n\nSeorang pemimpin nasional yang normal tidak akan membunuh seseorang hanya karena kecurigaan.\n\nTapi saya benar-benar bisa merasakan bahwa Kim Jong-il, yang pernah mabuk kekuasaan, mungkin akan membunuh saya kali ini.\n\nDia juga tahu bahwa AS tidak akan takut akan perang saat ini. Oleh karena itu, dia memperingatkanku dengan menembak Manajer Ma.\n\nJika kudeta terjadi tanpa adanya terorisme AS, dan jika terungkap bahwa Rusia terlibat, saya pasti sudah mati sejak lama.\n\n\"Aku sangat kecewa. Jika kamu tahu dan tidak memberitahuku, itu satu hal. Jika kamu tidak tahu, itu akan menjadi masalah yang lebih besar.\"\n\n– Saya benar-benar tidak tahu, Bos Kim. Mengetahui Anda berada di Pyongyang, tidak mungkin kami melancarkan aksi militer tanpa sepengetahuan Anda.\n\nMedvedev dengan gigih membela diri. Saya mendengarkan dengan tenang bantahannya.\n\n— Jika sampai ke Presiden Putin, saya mungkin tidak tahu. Namun jika, seperti yang Anda katakan, SVR beroperasi tanpa sepengetahuan Presiden, hal ini akan menjadi tantangan bagi Putin.\n\n\"······Tolong sampaikan kepada Putin bahwa saya benar-benar kecewa.\"\n\n– Bos Kim.\n\n\"Bukankah aku sudah melunasi hutang saat kamu membantuku menyerang Jepang? Menurutmu masih ada hutang yang belum dibayar, kan?\"\n\nSaya bersyukur mereka telah mengerahkan militer untuk membawa Eva kembali.\n\nSaya menganggapnya sebagai hutang dan telah memberikan apa yang mereka inginkan sebagai imbalannya.\n\n\"Saya berasumsi saya melunasinya dengan secara diam-diam melipatgandakan dana gelap pribadi Putin dan Medvedev. Atau Anda berpikir sebaliknya?\"\n\n– Tidak, tidak mungkin demikian.\n\nSaat itulah Nenek membuka pintu.\n\nDia hendak memanggilku tapi menyadari sikapku yang kaku dan ragu-ragu, tidak yakin apakah harus melangkah lebih jauh.\n\nSaya melambaikan tangan saya dengan ringan untuk memberi tanda bahwa tidak apa-apa dan mengakhiri panggilan.\n\n\"Katakan pada Putin untuk menyampaikan kata-kataku sebagaimana adanya. Dan telepon aku kembali. Ada urusan penting yang harus aku selesaikan dan harus menutup telepon sekarang.\"\n\nTanpa menunggu jawaban Medvedev, saya segera mengakhiri panggilan.\n\n\"Apakah kamu sibuk? Jika kamu sibuk, kamu tidak perlu pergi. Kerjakan saja pekerjaanmu.\"\n\nNenek melirik ke arahku lagi, mengamatiku dengan cermat. Merasa tidak enak karena membuatnya khawatir, aku menggelengkan kepalaku saat aku bangkit dari tempat tidur.\n\n\"Aku sudah selesai. Aku akan segera ganti baju dan keluar.\"\n\nNenek ragu-ragu sejenak, lalu menutup pintu di belakangnya saat dia pergi.\n\nSaat aku buru-buru mengganti pakaianku, aku membuka pintu dan menemukan Nenek sedang berdiri di dekatnya.\n\nDia tampak menyesal saat dia berbicara dengan suara lemah.\n\n\"Apakah kamu benar-benar harus bekerja karena aku?\"\n\n\"Tidak, bukan itu. Aku sudah selesai. Tapi Nenek, kamu terlihat sangat cantik hari ini! Apakah kita akan pergi ke pasar?\"\n\nNenektelah berpakaian bagus, lebih dari sekadar pakaian nyamannya, bahkan mengenakan gaun mahal yang kubelikan untuk acara-acara khusus.\n\n“Yah, aku tidak bisa keluar dengan penampilan lusuh saat mengajak cucuku jalan-jalan setelah sekian lama.”\n\nMendengar kata-katanya membuatku merasa bersalah. Aku sadar aku telah terlalu mengabaikannya.\n\nSaya hanya menikmati kenyamanan saya sendiri dan tidak berbicara dengan baik padanya sejak datang ke Busan.\n\n“Kalau begitu, ayo kita makan sesuatu juga selagi kita melakukannya.”\n\n\"Kenapa? Kita bisa makan di rumah.\"\n\n\"Aku sangat ingin makan sashimi setelah sekian lama. Apakah toko Jang masih ada?\"\n\n\"Kemana perginya orang tua itu? Dia sudah menjalankan bisnisnya selama beberapa dekade!\"\n\n“Baiklah, mari kita lihat-lihat pasar dulu lalu makan di sana.”\n\nBahkan saat aku berbicara, aku bisa melihat ekspresi Nenek menjadi cerah saat menerima saran untuk makan malam bersama.\n\nSaat saya keluar rumah bersamanya, bawahan Manajer Ma mendekati kami.\n\n\"Mau kemana?\"\n\n“Kami akan melihat-lihat pasar, jadi ikuti saja kami tanpa repot.”\n\n\"Dipahami.\"\n\nBawahan itu mengangguk dan melangkah mundur. Setelah memastikan mereka menjaga jarak, kami menuju pasar.\n\nButuh waktu sekitar sepuluh menit untuk berjalan kaki ke pasar tradisional, tempat dimana Nenek menghabiskan waktu puluhan tahun menjalankan bisnisnya untuk membesarkan saya.\n\nMeskipun dia tidak mampu membeli toko sendiri dan hanya mendirikan kios, tidak ada seorang pun di pasar yang pernah mengeluh tentangnya.\n\nKetika saya masuk Universitas Korea, mereka merayakannya seolah-olah itu adalah prestasi anak mereka sendiri.\n\nMeskipun aku telah mendapatkan banyak hal sejak saat itu, kenangan hangat yang kuterima dari orang-orang ini semasa kecil tidak tergantikan.\n\n“Siapa itu? Apakah itu Kim Mu-hyeok?”\n\n“Paman, sudah lama tidak bertemu!”\n\nPemilik toko ikan kering di pintu masuk menyambut saya.\n\n\"Wow, kamu menjadi cukup tampan sejak kamu pergi ke Seoul!\"\n\nTerima kasih! Kamu masih terlihat sama!\n\n\"Apa yang kamu bicarakan? Seluruh rambutku rontok dan sudah waktunya istirahat. Tapi apa yang terjadi? Apakah kamu datang berbelanja dengan Nenekmu?\"\n\nNenek terkekeh mendengar lelucon pemilik toko.\n\n\"Tentu saja! Akhirnya aku membawa cucuku keluar setelah sekian lama!\"\n\n\"Pantas saja Nenek memamerkan cucunya. Ayo cepat masuk, semua orang akan senang melihatmu!\"\n\n\"Bos Han, kuharap kamu baik-baik saja!\"\n\nMengangguk setuju, Nenek mengajakku ke pasar.\n\nSaat kami melewati toko demi toko, para paman dan bibi menyambut kami dengan hangat.\n\nMelihat wajah-wajah yang familiar dari masa kecilku menenangkan pikiranku. Berkat itu, aku dengan mudah mengobrol dengan orang-orang yang sudah mengenalku sejak aku masih muda.\n\n\"Tuan Sung, seluruh rambutmu rontok! Dulu kamu begitu kenyang!\"\n\n\"Hei, sudah bertahun-tahun sejak terakhir kali aku melihatmu, dan tetap saja, kamu belum berubah sedikit pun!\"\n\n\"Serius, aku ingat rambutmu tebal sekali!\"\n\n\"Dasar bajingan!\"\n\nPak Sung mengangkat pollack kering di depannya membuatku tertawa.\n\n“Mu-hyeok, ayolah. Tuan Sung semakin marah padamu!”\n\nNenek menyela kami, merasakan kecanggungan.\n\n“Tidak, dia hanya bercanda! Mu-hyeok hanya menggoda karena dia sudah lama tidak melihatku.”\n\nPak Sung tertawa terbahak-bahak agar tidak membuat Nenek merasa malu, dan akhirnya Nenek pun ikut tertawa.\n\n\"Nenek, kamu beruntung. Kamu punya cucu seperti Mu-hyeok di sini. Kapan anakku akan bangun dan membuat sesuatu untuk dirinya sendiri? Mu-hyeok, bisakah kamu menendangnya? Dia lebih mendengarkanmu!\"\n\nTuan Sung, yang tadinya tertawa terbahak-bahak, tiba-tiba terlihat agak serius saat berbicara tentang anaknya.\n\n“Berapa umur Jong-hyuk tahun ini?”\n\n“Dia baru berusia dua puluh tiga tahun. Kupikir dia akan sadar setelah wajib militer, tapi dia masih sama.”\n\n\"Apa yang dia lakukan akhir-akhir ini?\"\n\n\"Dia mungkin hanya nongkrong di ruang PC atau lainnya, membuang-buang waktu.\"\n\n\"Kalau begitu, aku harus menemuinya!\"\n\nWajah Tuan Sung menjadi cerah karena antusias ketika saya langsung menyetujuinya.\n\n\"Bolehkah aku bertemu dengannya?\"\n\n\"Tentu, aku akan berangkat ke Seoul minggu depan. Tolong telepon Nenek jika kamu mau dan antarkan dia ke tempatku.\"\n\n\"Terima kasih! Aku akan merobohkan kaki kursiku untuk membawanya ke sana.\"\n\nSaat itu, suara benturan keras terdengar dari dalam pasar.\n\nTuan Sung menggelengkan kepalanya dan mendecakkan lidahnya.\n\n\"Ck ck, toko itu membuat masalah lagi.\"\n\nNenek menangkap gumamannya.\n\n\"Apakah anak pemilik toko kue beras itu masih berulah?\"\n\n“Nenek, orang tidak banyak berubah.”\n\nSaat aku mendengarkan percakapan Nenek dan Tuan Sung, aku mengalihkan pandanganku ke arah asal suara keras itu."}