{"index": 263, "title": "Bab 264: Bab 264: Ini Tidak Tahan. Mari Selesaikan Ini.", "content": "Oh tidak, apa yang kamu lakukan?\"\n\nTerjadi keruntuhan yang keras, namun para pengunjung pasar terlalu terintimidasi untuk melakukan intervensi, hanya menonton dari kejauhan dengan penyesalan, terlalu takut untuk terlibat.\n\nSaya memberi isyarat kepada salah satu bawahan saya yang menunggu di belakang saya. Begitu dia mendekat, saya menginstruksikannya.\n\n\"Cari tahu apa yang terjadi.\"\n\nSetelah mengantar seseorang pergi, saya menoleh ke Tuan Sung, yang ada di depan saya, dan bertanya.\n\n\"Apa yang terjadi?\"\n\n\"Jangan mulai aku. Anda pasti kenal dengan pemilik toko lontong kan? Nyonya Song?”\n\n“Tentu saja, aku tahu. Dia adalah wanita yang biasa membujukku ke pasar dengan kue beras ketika Nenek datang menjemputku ketika aku masih kecil.\"\n\nIkatan antar pedagang pasar cukup kuat. Mereka selalu bersatu untuk menyelesaikan setiap permasalahan yang muncul.\n\nSetelah orang tuaku meninggal karena kasus pembunuhan, tidak ada seorang pun yang memperlakukanku dengan dingin ketika Nenek membesarkanku sendirian.\n\nOrang-orang pasar selalu berusaha memberi saya sesuatu yang ekstra untuk dimakan atau dipakai.\n\nSebagai seorang anak, saya sangat membenci hal itu. Aku benci kalau kami tidak punya uang di rumah, dan aku juga benci orang-orang pasar yang bersikeras memberiku sesuatu demi kebaikanku sendiri.\n\nSaat itu, aku menganggap kebaikan mereka yang berharga sebagai rasa kasihan, dan itu membuatku merasa ngeri.\n\n“Jadi, kamu kenal anak Ny. Song, kan?”\n\n\"Um, apakah namanya Min-woo? Menurutku dia lima tahun lebih muda dariku.\"\n\n“Anak itu kadang-kadang datang kemari, memukul ibunya dan meminta uang. Jika dia bilang tidak ada, dia akan merusak tokonya…”\n\nMendengar kata-kata Tuan Sung, alisku berkerut secara alami. Bagaimana dia bisa memukuli keluarganya sendiri seperti itu, bahkan binatang buas pun tidak akan melakukan hal seperti itu.\n\n“Awalnya, kami mencoba menghentikannya, tapi sekarang kami tidak bisa berbuat apa-apa lagi.”\n\nSenyuman pahit terlihat di wajah Tuan Sung saat dia mengatakan ini. Saat aku hendak bertanya kenapa,\n\n\"Bos.\"\n\nAku menoleh pada suara yang memanggilku dari belakang.\n\nSetelah meminta kesabaran sejenak, saya membawanya ke tempat yang jauh dari Nenek dan Pak Sung.\n\n“Ada keributan di toko kue beras di dalam pasar. Ada tiga orang yang terlibat. Dua orang menjaga pintu masuk dan satu orang di dalam mengaku sebagai putra pemilik toko.\"\n\n\"Dan semua orang hanya menonton?\"\n\nSulit dipercaya bahwa orang-orang pasar tidak berbuat apa-apa. Tanpa kusadari, aku bertanya lagi, dan bawahanku mengangguk lalu menjawab.\n\n“Rupanya, tidak ada yang mau turun tangan. Beberapa hari yang lalu, seseorang yang mencoba melakukan intervensi mendapat balasan, yang membuat orang ragu-ragu.”\n\n\"Pembalasan?\"\n\n\"Ya. Mereka mengatakan seseorang dipukuli oleh beberapa pria dalam perjalanan pulang pada malam hari dan berakhir di rumah sakit. Mungkin perlu waktu untuk mendapatkan detail lebih lanjut. Saya sudah mengirim satu orang ke kantor polisi untuk menangani kasus ini.\"\n\nApakah ekspresi pahit Tuan Sung disebabkan oleh hal ini?\n\nSetelah mendengar semua laporan bawahanku, aku mengangguk. Dia menundukkan kepalanya dan pergi.\n\nSaat aku kembali ke sisi Nenek, mereka berdua masih berdiskusi tentang toko kue beras.\n\n\"Pokoknya, Nenek, jangan ikut campur. Anda tidak dapat melihat apa yang ada di depan Anda.\"\n\nSaya mendengarkan kata-kata Tuan Sung sebelum berbicara.\n\n\"Tuan. Sung, kenapa Min-woo seperti ini? Apakah karena pelaku pasar takut akan pembalasan sehingga mereka tidak turun tangan?”\n\nTuan Sung menghela nafas mendengar pertanyaanku, dan embusan napasnya penuh dengan rasa frustrasi.\n\n“Pada awalnya, asosiasi pemuda di pasar mencoba untuk turun tangan tetapi kemudian mundur. Suatu kali, presiden muda mencoba menghentikannya dan ditampar oleh Min-woo malam itu, Min-woo membawa beberapa orang dan mematahkan kaki presiden.\"\n\nPresiden pemuda pasti mengenal Min-woo. Tapi baginya untuk mematahkan kaki orang seperti itu.\n\n\"Presiden pemuda masih belum keluar dari rumah sakit. Dia melaporkannya ke polisi tapi… sial, apakah polisi berputar-putar? Mereka hanya berpura-pura menyelidiki, hanya memanggil Min-woo untuk bertanya. Jadi sekarang hanya presiden saja yang menyedihkan.”\n\nTuan Sung menghela nafas dalam-dalam setelah dia selesai berbicara.\n\n“Huh… Mereka bilang presiden muda itu mungkin akan cacat seumur hidup. Dunia menjadi terlalu keras; apa yang bisa kita lakukan?\"\n\n“Untuk saat ini, saya akan mencoba menenangkan keadaan. Nenek, tinggallah di sini bersama Tuan Sung.”\n\n\"Hei, hei, Mu-hyeok. Jangan lakukan ini. Kamu juga akan terluka. Itu bukan Min-woo yang kamu kenal.\"\n\nDia segera mencoba menghentikan saya. Nenek menatapku dengan cemas, tapi dia tidak mengatakan apa pun untuk menghentikanku.\n\n“Tidak apa-apa. Saya akan segera kembali. Tinggallah bersama Nenek.”\n\nTuan Sung terus memperingatkanku, tapi aku berjalan ke dalam pasar yang kacau itu, mengira suara keras itu berasal dari sana.\n\nKerumunan orang berkumpul di depan toko, dan orang-orang yang mengenal Ny. Song dengan cemas mondar-mandir, menyaksikan kejadian itu terjadi.\n\nMendorong kerumunan,Saya bertemu dengan pemandangan yang bahkan lebih kacau dari yang saya harapkan.\n\n\"Beri aku uang! Kenapa kamu terus bilang kamu tidak punya uang?\"\n\n\"Bahkan jika aku mati kelaparan, aku tetap menginginkan uangku. Bunuh saja aku!\"\n\nSuara perkelahian terdengar bahkan dari luar toko. Berdiri di luar pintu adalah laki-laki gagah, seperti yang dijelaskan oleh bawahan saya.\n\nKedua pria itu tidak bisa mendekat tetapi tertawa dan mengejek para penonton yang hanya menonton.\n\n“Apa yang kamu lihat? Kamu ingin menonton?”\n\nMereka sering sekali berteriak-teriak mengancam kepada massa.\n\nSalah satu pria itu mengeluarkan sebatang rokok dan menyerahkannya kepada rekannya, sambil berkata, \"Kita harus terus melakukan ini, bukan? Hari ini, saya pasti menang. Saya sedang dalam tren yang bagus!\"\n\nPria penerima rokok itu terkekeh pelan.\n\n\"Bukan kamu. Jika kamu terus memenangkan pertandingan setiap hari, wajahmu pasti akan menunjukkannya, bukan? Jadi, hentikan saja.\"\n\n\"Diam!\"\n\nDari dalam toko, suara barang pecah terus terdengar, namun keduanya tetap acuh tak acuh, mengobrol sambil merokok.\n\nAku menggelengkan kepalaku sedikit melihat pemandangan itu. Saya memutuskan untuk menuju toko untuk campur tangan.\n\n“Hah? Apakah itu Mu-hyeok?”\n\nOrang-orang mengenaliku dari belakang dan segera berteriak, tapi aku terus berjalan tanpa henti.\n\nBegitu keduanya melihatku mendekat, mereka terkekeh dan berbicara.\n\n“Apa ini? Ingin turun tangan?”\n\n\"Hancurkan orang-orang ini dengan terengah-engah dan buat mereka berlutut! Jika mereka melawan, pukul saja mereka setengah mati!\"\n\n\"Kamu pikir aku takut untuk berbicara denganmu? Apa kamu sudah gila?\"\n\nKeduanya mencibir ke arahku tiba-tiba membeku ketika mereka melihat jumlah bawahanku yang menerobos kerumunan di belakangku.\n\n\"Apa? Dari mana asalmu? Kamu bergabung di organisasi apa? Tahukah kamu siapa kami?\"\n\nAwalnya, anjing yang tidak berharga biasanya tidak menggonggong dengan keras. Saya mengabaikan pertanyaan mereka dan langsung masuk ke toko alih-alih menjawab.\n\nSaat saya membuka pintu toko, saya menemukan berbagai macam kue beras berserakan di lantai, dan peralatan toko rusak.\n\nDan… Nyonya Song sedang duduk di lantai, menangis, dengan Min-woo yang berotot berdiri di depannya, tangan terangkat.\n\n\"Hey kamu lagi ngapain?\"\n\nBaik Nyonya Song dan Jung Min-woo menoleh ke arahku. Ketika Jung Min-woo mengenaliku, dia mulai mencibir.\n\n\"Siapa kamu? Apakah itu kamu, Mu-hyeok gila? Kamu masih hidup?\"\n\n\"Ya. Lama tidak bertemu, Min-woo. Tapi apa yang kamu lakukan sekarang? Ada apa dengan tangan itu? Kamu akan memukul seseorang? Apakah hanya ini yang mampu kamu lakukan?\"\n\nJung Min-woo, tidak menyadari rasa malunya, melirik tangan yang dia angkat dan terus mencibir.\n\n\"Apa? Tak usah pedulikan urusan keluarga. Sudah lama, aku tak mau menyakitimu, Kak. Dulu aku sangat mengidolakanmu.\"\n\n\"Kamu? Mengidolakanku?\"\n\nAku hanya bisa tertawa terbahak-bahak melihat semua hal yang absurd ini.\n\n\"Apa? Kamu tidak tahu? Aku dulu sangat mengagumimu, Saudaraku. Aku bahkan mencoba mengikuti petunjukmu, apa kamu percaya itu? Tiba-tiba kamu mempelajari sesuatu yang tidak bisa aku pahami?\"\n\n\"Sigh… Ayo kita hentikan ini. Kita bersih-bersih saja di sini dan minum. Aku akan mendengarkan semuanya, kenapa kamu bertingkah seperti ini, hentikan saja.\"\n\nAku menghela nafas dalam-dalam karena dia sudah berubah, tapi dia belum siap untuk mendengarkan.\n\n\"Kau merendahkanku? Pergilah. Kita tahu cara menangani urusan keluarga kita sendiri. Jaga saja nenekmu. Kalau terjadi sesuatu padanya, dia akan patah hati, kau tahu itu. Aku tidak bisa membiarkan ini pergi begitu saja, anggap saja itu sebagai bantuan untuk adik laki-laki yang pernah membantuku.\"\n\nAku menggelengkan kepalaku pelan karena sindirannya yang terus berlanjut.\n\nSaya tidak mengatakan apa-apa lagi dan berjalan untuk membantu Ny. Song berdiri.\n\nDia banyak menangis hingga matanya bengkak dan merah.\n\nSulit untuk menganggapnya sebagai apa pun selain seorang Nenek, menyadari betapa banyak waktu telah berlalu sejak terakhir kali saya melihatnya. Apakah aku benar-benar sudah jauh dari Busan selama ini?\n\n“Bibi, ini Mu-hyeok. Kamu ingat aku, bukan?”\n\nNyonya Song mengangguk, masih menangis dan matanya berkaca-kaca.\n\n“Tetap di luar. Biarkan aku bicara dengan Min-woo.”\n\nMatanya melebar, dan dia dengan erat meraih lenganku, menggelengkan kepalanya.\n\nKetakutan dan kecemasan terukir di wajahnya yang berlinang air mata.\n\n\"Kenapa? Kamu khawatir karena dia anakmu? Aku akan menanganinya dengan baik, jangan khawatir.\"\n\n\"Tidak, bukan itu… Kalau terjadi sesuatu padamu, bagaimana aku harus menghadapi Nenek? Tolong, jangan lakukan ini.\"\n\nDia mati-matian berusaha menghentikanku. Orang-orang pasar tidak mengenal saya dengan baik.\n\nMaksudku, mengingat aku tidak tahu bagaimana kehidupan mereka sejak aku pergi ke Seoul.\n\nMereka hanya akan tahu bahwa saya melakukannya dengan baik, cukup berhasil sehingga mempekerjakan seseorang untuk mengawasinyasetelah Nenek.\n\nAku pasti sudah lama meninggalkan Busan, atau mungkin aku berhasil menghindari masalah sejak kembali, sehingga menyebabkan orang-orang pasar melupakanku.\n\n“Bibi, saya Kim Mu-hyeok. Anda tahu betapa saya pembuat onar, bukan?”\n\n\"Tolong, jangan. Masalahnya adalah Min-woo...\"\n\nSaya berbicara ringan untuk menenangkannya, tetapi dia sepertinya malah menunjukkan rasa takut yang lebih besar.\n\nApa yang ditakuti pasar? Bagaimanapun juga, presiden muda dan orang-orang pasar lainnya telah menjalani kehidupan yang sulit.\n\nAku penasaran kenapa orang-orang tegap menunjukkan reaksi seperti itu, tapi menurutku menenangkan Bibi adalah prioritas saat ini.\n\n“Jangan khawatir. Siapa pun yang datang, mereka tidak akan bisa melakukan apa pun padaku.”\n\nAku dengan lembut menepuk bahu Ny. Song yang gemetar sebelum memanggil seseorang di luar pintu masuk yang tertutup.\n\n\"Suruh mereka masuk dan bawa Bibi keluar. Tidak ada yang boleh masuk. Dan orang-orang di luar itu …\"\n\nMelirik Min-woo, aku melanjutkan. Dengan binatang buas yang tidak bisa berpikir jernih, mereka harus membayar dengan setimpal.\n\n“Cari tempat untuk menampung sekitar tiga orang. Aku akan memberikan lokasinya setelah aku menghubungi Seoul.”\n\n\"Ya, mengerti.\"\n\nSaat Bibi pergi, dia terus melirik ke arahku dengan cemas.\n\nMembawa kembali kursi yang tidak terputus, saya duduk dan berkata kepada Jung Min-woo, \"Ayo duduk, MMin-woo.\"\n\n\"Ha, kamu sudah benar-benar melunak, ya? Kamu bisa tahan dengan ini?\"\n\n\"Aku akan memberitahumu sekali. Duduklah. Aku tidak suka dipandang rendah.\"\n\nMendengar kata-kataku, Jung Min-woo mencibir dengan acuh.\n\n\"Mu-hyeok, apakah aku terlihat seperti Min-woo yang biasa mengikutimu kemana-mana? Berhentilah bersikap konyol dan tertawakan saja. Aku serius di sini.\"\n\nUgh… orang ini benar-benar menggangguku. Saya akhirnya berdiri dari tempat duduk saya.\n\n“Ini tidak bisa dilanjutkan. Aku akan menyelesaikan ini.”\n\n\"Apa katamu? Apakah kamu gila? Jangan absurd …\"\n\nJung Min-woo tidak bisa menyelesaikan kalimatnya. Aku mengepalkan tinjuku dan memukulnya tepat di pipi.\n\nSaat kepalanya menoleh ke belakang, saat dia berbalik menghadapku lagi, ada tatapan mematikan di matanya.\n\n\"Apakah kamu sudah gila? Memperlakukanku seperti ini hanya karena aku memanggilmu kakak?\"\n\nTanpa menjawab, saya melayangkan pukulan lagi. Suara tinjuku yang mengenai daging bergema dengan keras.\n\nDalam waktu singkat, setelah dipukul dua kali, Jung Min-woo kehilangan ketenangannya dan menyerangku, tapi dia bukan tandinganku.\n\nSaya terus memukul Jung Min-woo, yang mengayunkannya dengan liar. Dengan ukuran tubuhnya, dia adalah sasaran empuk.\n\nSaat dia mengayunkan tinjunya, darah akhirnya mulai menetes dari mulutnya.\n\n“Ini… orang ini belum mati.”\n\nTerengah-engah, aku menyeringai saat ludah berdarah itu berhamburan. Sepertinya dia masih belum merasa cukup.\n\n“Kamu masih belum bangun? Ayo lanjutkan, Min-woo.”\n\n\"Diam!\"\n\nMin-woo berteriak sambil menarik napas dalam-dalam dan menyerangku lagi. Aku menghindar dan membuatnya tersandung.\n\nTidak berhenti sampai disitu, aku menendang keras Jung Min-woo yang goyah..\n\nDengan tubuhnya yang besar, dia jatuh ke tanah, terjatuh di tengah barang-barang rusak dari toko.\n\nMungkin karena dampaknya, Jung Min-woo tidak langsung bangun. Aku berjalan menghampirinya.\n\nMenjambak rambutnya, aku mengangkat kepalanya.\n\nWajahnya yang berlumuran sisa kue ketan dan darah tampak hancur total.\n\n“Min-woo, bagaimana bisa jadi seperti ini? Apa yang terjadi dengan kamu yang dulu adalah anak yang baik?”\n\n“Kim Mu-hyeok… Kamu tidak boleh meninggalkan Busan seperti ini. Organisasi kami tidak akan membiarkanmu…”\n\nLihat ini? Sepertinya dia setidaknya berada di organisasi tingkat rendah.\n\nSaat aku dengan bercanda memukul pipinya dengan punggung tanganku, aku tidak bisa menahan tawa.\n\n\"Organisasi? Kamu pikir kamu harus berperan sebagai pria tangguh? Kenapa tidak mewarisi toko kue beras saja?\"\n\n\"Diam!\"\n\nJung Min-woo tampaknya memegang teguh keyakinan pada organisasi tempatnya bergabung.\n\nAku mendorong kepalanya ke bawah dengan paksa dan menarik diriku kembali. Sebuah desahan keluar tanpa sadar.\n\nJadi, inilah yang terjadi—berperan sebagai preman untuk suatu organisasi konyol.\n\nMenurunkan suaraku saat aku menatap Jung Min-woo yang masih linglung, aku berkata, “Huh… kenapa kamu tidak memanggil organisasimu? Mari kita lihat apakah kita saling mengenali.”"}