{"index": 264, "title": "Bab 265: Bab 265: Jawab Pertanyaannya", "content": "Saat disuruh menelepon organisasi, Jeong Min-woo menatapku dengan wajah berlumuran darah.\n\n“Mari kita lihat bajingan macam apa yang sedang kita hadapi. Silakan menelepon.”\n\nKarena dia dipukuli dengan parah, saya menarik kursi dan duduk di depannya saat dia berusaha mengangkat tubuhnya.\n\n“Keyakinan seperti apa yang kamu miliki?”\n\nLakukan saja.Aku ingin melihat bajingan macam apa yang datang ke sini.Para preman itu melecehkan orang-orang biasa; apakah mereka benar-benar seseorang yang dianggap serius?\n\nMembaca ejekan yang muncul di wajahku, Jeong Min-woo meringis dan mengatupkan giginya.\n\nWajahnya yang berlumuran darah dan minyak kusut begitu parah hingga sulit untuk dilihat.\n\nDia berlarian menakuti orang-orang biasa sambil berusaha bersikap keras di organisasi kecil ini, jadi sudah lama sejak dia dipukuli seperti ini.\n\nSambil menghela nafas, aku melemparkan handuk yang jatuh ke tanah ke arah Jeong Min-woo.\n\n\"Usap wajahmu. Kamu tampak mengerikan.\"\n\nMengambil handuk, Jeong Min-woo menyeka wajahnya. Setelah dia membersihkan darahnya dengan kasar, dia ragu-ragu sejenak sebelum berbicara.\n\n\"Hyung, kamu mungkin akan terbunuh seperti ini. Bawa saja Nenek dan tinggalkan Busan. Kita bukanlah kelompok yang terorganisir di sini.\"\n\n“Berhenti bicara dan telepon.”\n\n“…Hanya saja, jangan menyesalinya nanti.”\n\nBerbicara pelan, Jeong Min-woo mengeluarkan ponselnya dan menelepon seseorang.\n\nMelihat dia berpose bahkan saat sedang menelepon membuatku tertawa. Aku menghela nafas lagi saat aku melihatnya menyelesaikan panggilannya.\n\n\"Dasar bodoh. Kenapa kamu melakukan pose dramatis seperti itu ketika kamu baru saja menelepon? Kamu bisa mencobanya dengan ibumu. Kalau tidak, kamu akan benar-benar menyesalinya nanti. Bahkan binatang buas pun tidak menggigit orang tuanya sendiri. Bisakah kamu setidaknya mencoba bersikap seperti manusia?\"\n\nSaat aku berbicara, satu orang muncul di benakku, dan kata-kataku keluar lebih kasar dari yang kuinginkan. Jeong Min-woo tidak bisa menanggapi apa yang saya katakan.\n\n“Kamu tidak berjudi seperti orang-orang di luar itu, kan?”\n\n\"...\"\n\n\"Tsk… Judi juga? Kita akan bicara lagi saat orang yang kamu sebutkan itu benar-benar muncul.\"\n\nDia tidak sesedih ini sebelumnya. Bagaimana dia bisa berakhir dalam keadaan yang menyedihkan?\n\nSaya menatap Jeong Min-woo dengan kecewa. Dia hanya mengatupkan giginya sebagai respons terhadap tatapanku, tidak mampu menyerangku seperti sebelumnya.\n\nSepuluh tahun bisa membuat teman terdekat sekalipun merasa canggung.\n\nSaat saya terdiam, keheningan yang tidak nyaman memenuhi toko.\n\n\"Bos, kamu harus keluar sekarang.\"\n\nSetelah menunggu beberapa saat, pintu toko terbuka, dan bawahanku berbicara.\n\n“Sepertinya mereka sudah tiba.”\n\nMendengar kata-kata itu, Jeong Min-woo berdiri. Dia memasang wajah penuh percaya diri dan mulai mengobrol dengan penuh semangat.\n\n\"Hyung, kita dalam masalah besar sekarang. Orang-orang ini bukan orang biasa. Mereka membunuh orang, tahu? Begitu kamu bertemu mereka, kamu akan menyesal tidak mendengarkanku. Kamu akan berpikir kembali dan berkata, 'kenapa aku tidak mendengarkan.'\"\n\nMendengar dia membual tentang bagaimana mereka membunuh orang tanpa berpikir dua kali membuat kepalaku pusing.\n\nAku menggelengkan kepalaku sedikit melihat sikapnya dan berdiri dari kursi, berjalan perlahan.\n\nSebelum melangkah keluar, saya mendekati Jeong Min-woo dan mengangkat tangan saya. Dia tersentak dan menutup matanya begitu aku melakukannya.\n\nBagaimana dia bisa memukul Bibi Song, ibuku, ketika dia meringkuk seperti ini setelah diancam?\n\nMelihatnya begitu menyedihkan, aku dengan bercanda menepuk pipinya dengan jariku dan berkata.\n\n“Mari kita lihat pria seperti apa yang kamu sebut sebagai saudaramu. Aku perlu melihat sendiri betapa menakutkannya mereka sebenarnya.”\n\nSaya membawa Jeong Min-woo keluar toko.\n\nPara pengunjung pasar dan pembeli masih saling berbisik-bisik, menyaksikan pemandangan yang terjadi di sini.\n\nAnak buah Manajer Ma dan pengawalku berdiri kokoh di depan pintu, menghadapi sekelompok pria yang tampak mengintimidasi.\n\nSekitar sepuluh orang memprovokasi bawahan saya yang menjaga toko.\n\n“Apa ini? Dari mana asal kalian?”\n\n“Ha, kamu pasti bercanda. Lihat saja para bajingan ini berusaha keras untuk bersikap tangguh.”\n\nNamun, bawahanku tidak menunjukkan reaksi apapun. Melihat preman-preman itu semakin marah karena hal itu membuatku tertawa kecil.\n\n\"Apakah kamu tertawa?\"\n\n\"Saya mengharapkan sesuatu yang epik, tapi itu hanya sekelompok pecundang.\"\n\n“…Apa yang baru saja kamu katakan? Apa maksudmu dengan itu?”\n\nMengabaikan pria yang mengalihkan perhatiannya padaku, aku bertanya pada Jeong Min-woo, yang berdiri di sampingku.\n\n\"Apakah bajingan ini saudaramu? Tidak mungkin, kan?\"\n\n\"...\"\n\nJeong Min-woo, yang sangat percaya diri, tidak bisa berkata apa-apa. Itu wajar setelah memastikan situasi di luar toko.\n\n\"Hei! Kalian dari mana? Apa kalian tahu dengan siapa kalian main-main?\"\n\n\"Pertahankan barraja…”\n\n“Memilih pertarungan dengan faksi Dong-soo seperti mendeklarasikan perang terhadap Grup Surgawi di Seoul.”\n\nPenyebutan faksi Dong-soo membekukan ekspresi mereka. Mengapa nama faksi Dong-soo keluar dari mulut orang itu?\n\nDengan ekspresi dingin, aku bertanya padanya.\n\n“Apakah kamu baru saja mengatakan faksi Dong-soo?”\n\n\"Oh? Sekarang kamu takut, ya?\"\n\nMendengar ejekan pria itu, orang lain di belakangnya tertawa terbahak-bahak.\n\n\"Jawab pertanyaannya secara langsung. Apakah kamu mengatakan faksi Dong-soo?\"\n\n\"Siapa yang berani berbohong tentang hal itu di wilayah ini? Apakah kamu tahu kekuatan macam apa yang dimiliki orang itu dalam bisnis ini?\"\n\nPara idiot ini mengaku sebagai bagian dari faksi Dong-soo? Saya sangat menyadari apa arti nama itu.\n\nAkulah yang menyuruh cabang Busan Grup Surgawi untuk menggunakan nama faksi Dong-soo.\n\nGrup Surgawi telah memisahkan diri dari aktivitas yang paling terlarang sambil menjauhi bisnis yang berhubungan dengan konstruksi.\n\nItu adalah organisasi Dong-soo Hyung, dan saya telah menganggapnya sangat penting karena ini adalah basis dari Grup Surgawi, yang saat ini mendominasi kegelapan Korea.\n\nKetua saat ini, Yoo Sung-jin, adalah orang yang agresif, sangat berbeda dari Lee Sang-geun.\n\nIa memegang kendali penuh atas organisasi dan tidak segan-segan mengancam atau bahkan melumpuhkan siapa pun yang menghalangi jalannya.\n\nTapi dia membiarkan para pecundang ini masuk ke dalam organisasi?\n\nSaya jelas-jelas menasihatinya agar tidak menimbulkan masalah bagi warga biasa. Namun, sekarang, para preman dari cabang Heavenly Group di Busan ini mengganggu para pengunjung pasar.\n\n“Apakah organisasi tempatmu berada benar-benar faksi Dong-soo?”\n\n“Apa? Apakah kamu menanyakan hal itu sekarang? Bukankah aku sudah memperingatkanmu sebelumnya? Kamu berada dalam masalah besar sekarang.\"\n\nSaya tidak bisa menahan diri lagi. Percaya Yoo Sung-jin akan mengendalikannya dengan baik karena aku menyerahkannya padanya adalah kesalahanku.\n\nSambil mengertakkan gigi, aku bertanya pada bawahanku.\n\n\"Apakah kamu menghubungi Seoul?\"\n\n\"Ya, aku juga menerima lokasinya.\"\n\n“…Aku akan bicara dengan Nenek, jadi kamu bawa semua bajingan ini dan taklukkan mereka tanpa gagal.”\n\nAtas perintahku, bawahan Manajer Ma merespons secara serempak dan segera mulai bergerak.\n\n“Min-woo, kamu ikut denganku.”\n\n\"Hyung, ini akan meningkat. Aku hanya bisa meminta maaf dan menerima beberapa pukulan…”\n\nAku tidak ingin mendengarnya lagi. Memotong apapun yang hendak dikatakan Jeong Min-woo, aku berbicara dengan tajam.\n\n“Aku ingin sekali mengajak orang-orang itu bersamaku, tapi aku menahannya untuk Bibi Song. Jika kamu tidak menghormatiku lagi tanpa seizinku, aku bersumpah aku tidak akan menahan diri, jadi diam saja dan ikuti aku.\"\n\nMendengar kata-kataku, yang sangat berbeda dari sebelumnya, mata Jeong Min-woo berkedip.\n\nEntah itu karena nama faksi Dong-soo tidak berfungsi atau karena peringatan dinginku, dia mengikutiku tanpa keluhan lebih lanjut.\n\nDi latar belakang, saya mendengar suara laki-laki berteriak dan tawuran yang kacau balau. Tapi aku tidak peduli sama sekali.\n\nBajingan menyedihkan ini tidak akan punya peluang melawan bawahan Manajer Ma.\n\nSaya tiba di tempat Nenek dan Bibi Song bersama Jeong Min-woo.\n\n\"Nenek, tolong pulang dulu. Aku akan mengurus semuanya dengan Min-woo dan kemudian kembali. Kita akan makan sashimi besok, oke?\"\n\n“… Bukankah itu berbahaya?”\n\nWajah nenek dipenuhi kekhawatiran. Untuk meyakinkannya, saya memaksakan senyum dan ekspresi jelek.\n\n“Itu tidak berbahaya sama sekali. Aku akan segera kembali ke rumah, jadi tetaplah di sana.”\n\n\"Oke. Pulanglah lebih awal. Aku akan menunggu.\"\n\nBibi Song menatap wajah Min-woo dan hampir menangis. Melihat makhluk buas itu juga adalah putranya sepertinya menyakitinya.\n\nSaya berbicara dengan Bibi Song sambil memegang erat tangan Nenek.\n\n“Bibi, aku berpikir untuk mengirim Min-woo pulang meskipun agak terlambat. Jadi, untuk hari ini, tolong tutup tokonya dan pulanglah. Aku akan memastikan dia tidak akan kembali bersama preman-preman itu lagi.\"\n\n\"...\"\n\nTatapan Bibi Song berkedip. Dia tampak ragu saat saya menyebutkan untuk memastikan dia akan menjadi orang yang lebih baik.\n\nDengan lembut menepuk pundaknya, aku mencoba menghiburnya.\n\n\"Jangan khawatir, Bibi. Saya Kim Mu-hyeok. Yang selalu kamu bawakan kue beras lezat. Aku tidak akan membiarkan hal buruk terjadi pada Min-woo.\"\n\n“…Terima kasih. Mu-hyeok, terima kasih banyak.\"\n\nPada akhirnya, Bibi Song menangis.\n\nMeskipun dia telah menyentuhnya, dia mengabdi padanya hanya karena dia adalah putranya. Itu membuatku merasa sedikit kasihan padanya. Demi dia, aku tidak berniat menyelesaikan masalah ini dengan santai.\n\nSetelah meninggalkan Nenek bersama pengawalku, aku meninggalkan pasar dan menuju ke lokasi yang disediakan oleh Seoul.\n\n\"Silakan menghubungi Ketua Yoo.\"\n\n\"Ya.\"\n\nDari ibuSaat dia masuk ke dalam mobil, Jeong Min-woo terdiam. Mungkin dia merasa suasananya aneh; dia hanya tutup mulut.\n\n“Kami terhubung sekarang.”\n\n\"Serahkan.\"\n\nBawahan di kursi penumpang berbalik dan menyerahkan telepon kepadaku.\n\nMelalui telepon yang saya terima, saya bisa mendengar suara Yoo Sung-jin.\n\n– Apakah kamu mencariku?\n\n“Ketua Yoo, apakah Anda menginginkan kematian? Atau menurut Anda saya mudah ditangani?”\n\n—······.\n\nSaya belum pernah berbicara secara informal atau kasar kepada Yoo Sung-jin sampai sekarang.\n\nHal yang sama berlaku untuk Lee Sang-geun, ketua sebelumnya.\n\nNamun, atas provokasi saya yang tiba-tiba, Yoo Sung-jin bahkan tidak bisa menjawab.\n\n“Apa yang saya katakan ketika saya mempercayakan Anda pada Grup Surgawi? Bukankah saya mengatakan untuk tidak menyakiti orang biasa?”\n\nOrang-orang yang tumbuh bersamaku, kenalan Nenek, orang-orang yang merawatku ketika aku berjuang, semuanya gemetar ketakutan karena para preman di bawah komandoku.\n\nSaya benar-benar tidak menginginkan ini.\n\n\"Apakah terlalu sulit melawan Triad dan mafia Asia Tenggara? Apakah kamu kekurangan tenaga kerja? Atau kamu kekurangan uang?\"\n\n— Saya minta maaf. Saya akan segera turun ke Busan.\n\nMemahami dinginnya suaraku, Yoo Sung-jin tidak bertanya kenapa tapi setuju untuk turun.\n\n“Cepat kirim pemimpin cabang Busan ke sini. Siapa yang saat ini bertanggung jawab atas cabang Busan?”\n\n— Itu adalah orang bernama Bulgo, yang dulu bekerja di bawah Dong-soo. Presiden mungkin pernah melihatnya sekali atau dua kali.\n\nBulgo, ya? Aku tidak bisa mengingatnya sama sekali.\n\nSaya tidak memiliki kenangan yang melekat pada nama itu. Tapi karena Yoo Sung-jin berkata demikian, dia pasti memiliki kedudukan penting dalam organisasi.\n\n\"Kirim saja segera. Aku juga sedang dalam perjalanan.\"\n\n- Ya. Saya akan pastikan untuk menyampaikan pesan tersebut. Aku juga akan segera pergi.\n\nSetelah mengakhiri panggilan, saya menutup mata. Sakit kepala yang selama ini menggangguku mulai bertambah parah.\n\nApakah saya benar-benar telah membuat pilihan yang tepat?\n\n'Dong-soo Hyung, apakah ini cara yang benar?'\n\nBiarpun aku membuat panggung agar mereka bisa bergerak bebas di bawah cahaya, bisakah seorang preman berhenti menjadi preman?\n\nSambil melamun, mobil yang membawaku sampai di gudang di Pelabuhan Gamman.\n\n“Bos, kita sudah sampai.”\n\nSetelah mendengar bahwa kami telah tiba, saya membuka mata.\n\nMatahari telah terbenam, meninggalkan langit yang gelap gulita. Aku menghirup aroma laut yang berhembus dari laut malam, mencoba menenangkan hatiku.\n\nAku berjalan menuju gudang dengan Jeong Min-woo yang tampak cemas di sisiku.\n\nOrang-orang yang menjaga di luar mengenaliku dan membuka pintu.\n\nSaat pintu terbuka, cahaya yang memancar dari dalam gudang menerangi dermaga.\n\nSaya duduk di kursi yang telah disiapkan dan berbicara dengan Jeong Min-woo.\n\n\"Pergilah ke sana dan berlutut bersama mereka.\"\n\n“…Hyung.”\n\nJeong Min-woo sepertinya ingin mengatakan sesuatu, tetapi setelah melihat ekspresi kakuku, dia menutup mulutnya.\n\nAkhirnya diseret seperti sapi ke rumah jagal, Jeong Min-woo beringsut untuk berlutut di samping orang-orang yang dibawa masuk.\n\nOrang-orang itu tampak dipukuli oleh bawahanku, hampir tidak ada satu pun bagian yang tersisa dari mereka.\n\nAku memercikkan air ke wajahku dan bertanya.\n\n\"Mereka yang menghukum mati ketua muda itu, majulah.\"\n\nTapi tidak ada yang bergerak. Salah satu pria yang diseret ke sini membuka mulutnya.\n\n\"Bolehkah kita menyebutnya sampai di sini saja? Kalau ini terus berlanjut, akan memberatkan semua orang, kan? Kalau kamu melepaskan kami sekarang, kami akan menganggap hal itu tidak pernah terjadi.\"\n\nDia tampak seperti orang yang paling memenuhi syarat untuk memimpin di antara para pria di sini.\n\nAlih-alih menjawab, aku malah menunjuknya dengan daguku.\n\n“Apakah kamu punk dengan peringkat tertinggi di sini?”\n\n“…Kami hanya pejuang.”\n\n\"Ha, kamu pasti bercanda. Kamu hanya mengatakan hal yang tidak masuk akal. Pejuang?\"\n\nBahkan ketika Dong-soo Hyung menyebut dirinya seorang pejuang, saya selalu menyebut mereka sebagai preman. Istilah seperti petarung atau pendekar hanyalah kata-kata kosong belaka.\n\n\"Jadi, di mana posisimu di faksi Dong-soo? Apakah kamu seorang pemimpin aksi? Manajer menengah?\"\n\nDia tidak bisa menjawab. Dia tidak lebih dari seekor anak anjing yang menggonggong di luar jangkauannya.\n\nSambil menghela nafas panjang, aku menyisir rambutku dengan jari. Di mana semuanya mulai salah?\n\n“Melihat bagaimana kamu tidak bisa menjawab, kamu pasti anggota berpangkat rendah.”\n\n\"Bahkan jika peringkatku rendah, aku adalah keluarga! Fraksi Dong-soo tidak membeda-bedakan dalam hal itu! Jangan meremehkanku!\"\n\n\"Ck...\"\n\nDesahan dalam lainnya keluar dari bibirku.\n\nDong-soo Hyung bermimpi. Agar semua anggota keluarga hidup tanpa diskriminasi.\n\nItu sebabnya setelah kematian Dong-soo, Grup Surgawi memastikan bahkan anggota terendah pun memiliki setidaknya gaya hidup minimal.\n\nSaat ini, kesetiaan bisa dibelid dengan uang. Sekarang, kekuatan setara dengan hierarki preman.\n\nMelihat proses berpikir Dong-soo Hyung kembali seperti ini sungguh membingungkan.\n\n\"Untuk terakhir kalinya, aku akan bertanya. Kalian semua yang telah menghukum mati ketua muda itu, majulah. Jika kalian tidak keluar sekarang, aku akan menganggapnya sebagai semua orang yang terlibat dan memotong masing-masing tendon kalian, jadi jika ada orang yang bersedia mengambil tanggung jawab, majulah sekarang.\"\n\n\"Apakah ini karena hukuman mati tanpa pengadilan terhadap ketua muda? Kami salah. Kami hanya marah karena Min-woo dipukuli. Kami minta maaf. Ayo kita jatuhkan di sana.\"\n\nMelihat tak seorang pun melangkah maju, kegembiraan seram muncul di wajahku.\n\nMeminta maaf? Jika itu bisa diselesaikan hanya dengan permintaan maaf, saya tidak akan sampai sejauh ini.\n\nAku teringat wajah ketakutan para pedagang pasar, kemarahanku mencapai puncaknya.\n\nSaya merasakan dorongan untuk menunjukkan kepada para pengecut ini permintaan maaf seperti apa yang saya inginkan."}