{"index": 265, "title": "Bab 266: Bab 266: Saya Tidak Suka Hal Seperti Ini", "content": "Jika kamu telah menghancurkan hidup orang lain, kamu tidak bisa mengeluh jika hidupmu sendiri juga ikut kacau, bukan? Bukankah itu yang kamu daftarkan?\"\n\n······.\n\nPria yang selama ini menjawab dengan baik terdiam, ragu untuk berbicara.\n\n\"Apakah kamu takut? Kamu telah menghabiskan hidupmu untuk menindas dan mengambil orang lain, namun kamu takut dengan hal ini?\"\n\nMereka hanya kuat melawan yang lemah dan lemah melawan yang kuat. Preman pengecut, sedikit di atas bajingan rendahan.\n\nAku muak memikirkan sampah-sampah ini mempunyai nama kakakku Dong-soo. Kemarahan melonjak dalam diriku.\n\nSaya merasakan rasa tanggung jawab karena tidak mengurus urusan rumah tangga sambil mengejar masalah yang lebih besar, yang hanya menambah rasa frustrasi saya.\n\nApakah kepercayaanku pada Yoo Sung-jin salah, atau salahku karena mempercayai preman? Aku menyisir rambutku dengan tangan karena kesal.\n\nApakah menginginkan Dong-soo sebagai sekutu hanyalah keinginan egoisku?\n\n“Kalian hanyalah bajingan kelas tiga yang bahkan tidak bisa disebut gangster. Aku bahkan tidak bisa menerima kenyataan bahwa kamu memakai nama faksi Dong-soo. Aku tidak akan membunuhmu, tapi…”\n\nAku menatap dingin pada mereka yang berlutut di depanku.\n\nDi antara mereka, hanya Jeong Min-woo yang terlihat sangat ketakutan. Dia pasti mendengar percakapanku dengan Pimpinan Yoo Sung-jin dalam perjalanan ke sini.\n\nTapi yang lain tampaknya masih berpegang teguh pada nama faksi Dong-soo, tidak sadar atau tidak memikirkan apa pun di kepala mereka—mata mereka masih berbinar.\n\n“Saya akan memastikan Anda tidak akan pernah mendapat kesempatan untuk mencuri dari orang lain lagi.”\n\nHukuman untuk ini adalah sesuatu yang ingin saya serahkan ke tangan Yoo Sung-jin.\n\n“Apakah ada orang di sini yang bisa menjelaskan mengapa Min-woo harus meminta uang kepada ibunya?”\n\n······.\n\nBahkan mereka yang tadinya mengejek di pasar kini tutup mulut. Aku menghela nafas dan memanggil Jeong Min-woo.\n\n“Jeong Min Woo.”\n\n\"······Ya?\"\n\n\"Kamu adalah bagian dari faksi Dong-soo, kan? Uang dikirim kembali ke penginapan secara teratur. Jadi kenapa kamu melakukan itu pada bibimu? Apakah kamu berencana untuk berjudi?\"\n\nJeong Min-woo ragu-ragu, masih belum memberikan jawaban yang tepat.\n\n\"······Hyung, itu, eh...\"\n\n\"Jika apa yang kamu katakan hanyalah sebuah alasan, ampuni aku. Bicaralah hanya jika Anda siap dengan konsekuensinya ketika kebohongan Anda terungkap nanti.\"\n\n······.\n\nJeong Min-woo menutup mulutnya lagi atas peringatanku. Bagaimana anak itu, yang menempel padaku dan memanggilku Hyung, bisa menjadi seperti ini?\n\nKenangan akan dirinya yang lebih muda terlintas di benakku, dan tanpa sadar, aku memanggil namanya dengan keras.\n\n“Jeong Min Woo!”\n\nDia tersentak mendengar teriakanku, tapi masih menahan lidahnya.\n\n\"Bicara.\"\n\n“Hyung…”\n\nMatanya berkaca-kaca saat dia mencuri pandang ke preman lain di sekitarnya.\n\n\"Jadi kamu tidak takut padaku, tapi takut pada 'saudara-saudaramu'? Bagus. Jika Anda ingin tahu siapa yang bertanggung jawab, saya akan menunjukkannya kepada Anda. Potong hamstring orang itu.\"\n\nWajah pria yang ditunjuk sebagai jawaban atas perintahku berubah pucat.\n\nBawahan Manajer Ma melirik salah satu bawahannya, dan mereka yang menerima sinyal maju bersama.\n\n\"Jangan datang! Berhenti!\"\n\nPria itu, pucat pasi, berjuang mati-matian, namun para preman itu berhasil mengalahkannya dan mengiris tendon salah satu kakinya tanpa mengeluarkan keringat.\n\n\"Aaaaah!\"\n\nJeritan kesedihan pria itu bergema di seluruh gudang, tapi aku hanya terus menatap Jeong Min-woo.\n\nDi dalam gudang, selain teriakan pria itu, bahkan helaan napas pun tidak terdengar.\n\n“Jeong Min Woo?”\n\n\"Eh? Ya, Hyung.”\n\n\"Masih belum siap untuk bicara? Jika itu masalahnya…”\n\n\"Tidak, Hyung. Aku akan menceritakan semuanya padamu. Hanya…”\n\nPreman seperti ini tidak akan merespon kecuali mereka dipaksa. Dia mengangguk sedikit dan menunjuk dengan halus ke arah pria yang terluka itu.\n\n\"Tambal saja orang itu dengan cepat dan buang dia ke samping. Selama dia tidak mati, tidak apa-apa.\"\n\n\"Ya, Bos.\"\n\nSaya memerintahkan bawahan saya untuk menyeret pria yang berdarah itu ke sudut dan mengobatinya.\n\nJeong Min-woo memandang pria yang terluka itu dan aku secara bergantian dengan ekspresi ketakutan.\n\n“Sekarang, bicaralah.”\n\n“Perjudian hanyalah permainan kecil yang kita mainkan di antara kita sendiri. Sudah lama sejak uang masuk ke penginapan. Itu sebabnya kami bergiliran mengumpulkan uang, tapi selain ibuku, tidak ada satu pun dari kami yang punya uang untuk dikumpulkan. Jadi…”\n\n\"Tunggu. Maksudmu uang belum sampai ke penginapan?\"\n\n\"Ya. Itu sudah lama tidak datang.\"\n\nHanya karena itu adalah cabang dari Kelompok Surgawi tidak berarti mereka semua memiliki kekayaan. Namun kantor pusat di Seoul biasanya bermurah hati dengan dana untuk daerah-daerah yang kekurangan.\n\nSelain itu, karena Busan dikenal sebagai tujuan wisata utama Korea, dengan banyaknya kawasan hiburan dan hotel, destinasi tersebut tidak akan kekurangan.pada uang.\n\nNamun jika dana tidak sampai ke penginapan, apa yang salah?\n\n\"······Terus berlanjut.\"\n\n“Biaya perlindungan yang kami kumpulkan dari orang-orang pasar semuanya diambil oleh kakak-kakak. Kami hanya hidup dari uang yang bisa kami kumpulkan di antara kami sendiri.”\n\n\"Ha, sial. Jadi kamu juga memeras biaya perlindungan?\"\n\n\"Ya...\"\n\nIni adalah bencana total, kegagalan sistem total.\n\nItu telah membusuk sampai pada titik dimana saya bahkan tidak dapat menentukan di mana masalahnya dimulai. Bau busuk sangat menyengat.\n\nJeong Min-woo, merasakan ekspresiku, ragu-ragu tetapi terus berbicara.\n\n\"Awalnya, ibuku membantuku secara finansial, kamu tahu? Tapi lama kelamaan, dia berhenti mengirim uang. Kalau dia tidak mengirim uang tunai, aku dipukuli oleh saudara-saudaraku, paham? Jadi …\"\n\n\"Dasar bajingan gila. Jadi maksudmu kamu memukul ibumu karena takut dipukul? Kamu benar-benar orang gila di sini.\"\n\n\"······Saya minta maaf.\"\n\nSaya teringat pemandangan saat pertama kali saya melangkah melewati pintu toko.\n\nBayangan Jeong Min-woo dengan tangan terangkat dan bibinya terjatuh tak berdaya di lantai muncul di benakku.\n\nMereka tidak terlihat mirip, namun mau tak mau aku memikirkan kakekku saat aku melihat pemandangan itu.\n\nKakekku, yang mengetahui perbuatan jahat Cheon Su-man namun tidak bisa melepaskan keterikatannya yang masih ada… Aku menutup mataku rapat-rapat sejenak sebelum membukanya lagi.\n\n\"Kapan kamu mulai hidup sebagai preman?\"\n\n“Kurang dari setahun yang lalu.”\n\n\"Kenapa? Apa yang kurang? Bukankah Bibi Song sangat menyayangimu seperti putra satu-satunya? Apakah hanya menjadi preman yang terpikirkan olehmu?\"\n\n\"······Saya minta maaf.\"\n\nAku merasakan kemarahanku semakin memuncak karena permintaan maafnya yang seperti burung beo.\n\n\"Ada apa denganmu? Seharusnya kamu kasihan pada bibimu, bukan aku. Apa kamu mengerti?\"\n\n\"Ya.\"\n\nSaat itu, saat berbicara dengan Jeong Min-woo, pintu gudang terbuka, dan aroma laut tercium.\n\n\"Bos.\"\n\nAku mengangguk pada pengawal yang melangkah melewati ambang pintu. Baru kemudian pengawal itu melanjutkan berbicara.\n\n“Orang-orang dari cabang Busan telah tiba.”\n\n“Biarkan mereka masuk.”\n\n\"Ya, mengerti.\"\n\nSesaat kemudian, sekelompok orang masuk ke dalam gudang.\n\nJumlah mereka lebih besar dari perkiraan, yang menyebabkan kewaspadaan bawahan Manajer Ma meningkat.\n\n'Lihat itu?'\n\nSaya sudah pasti menyuruh Yoo Sung-jin untuk mengirim para eksekutif. Tidak semua dari mereka mungkin adalah eksekutif faksi Dong-soo.\n\nApakah mereka merencanakan semacam unjuk kekuatan? Itu membuatku ingin tertawa betapa konyolnya hal itu.\n\nSemua orang masuk, dan pintunya ditutup. Keheningan yang canggung menyelimuti gudang untuk beberapa saat.\n\n“Halo, saya Bulgo. Sudah lama tidak bertemu, Bos Kim Mu-hyeok.”\n\nMemecah kesunyian, seorang pria melangkah maju dan berbicara.\n\nItu terlintas di benak saya ketika saya melihat wajahnya. Saya tidak dapat mengingat namanya, tetapi wajahnya familier; Aku pasti pernah melihatnya beberapa kali bersama Dong-soo.\n\n\"Jadi kamu Bulgo? Aku tidak mengerti kenapa semua bajingan memperkenalkan diri mereka dengan nama panggilan. Dan ada apa dengan leher kaku itu? Lakukan lagi dengan benar.\"\n\nSambil menyilangkan kaki dan tersenyum licik, aku merasakan suasana di gudang berubah menjadi sedingin es dalam sekejap.\n\nBulgo tetap membeku, menatapku.\n\n\"Apa, kamu tidak bahagia?\"\n\n\"······Bos Kim Mu-hyeok, jangan di depan yang lebih muda.\"\n\nMau tak mau aku menertawakan usahanya untuk terdengar berwibawa saat memanggilku seolah-olah aku adalah salah satu dari pria yang lebih muda.\n\nSaat tawa tiba-tiba meledak, pembuluh darah menonjol di dahi Bulgo, begitu pula para preman di belakangnya.\n\nSaya bisa melihat bawahan dan pengawal saya menjadi tegang. Ketegangan yang berkepanjangan di gudang semakin menebal.\n\n“Ini menghibur, bahkan lucu. Jadi kamu berusaha menjaga penampilan, ya?”\n\n\"Bos Kim!\"\n\nBulgo meninggikan suaranya ke arahku. Saat itu juga, senyuman di wajahku lenyap.\n\n\"Apakah aku memberimu izin untuk meninggikan suaramu? Coba perkenalkan dirimu lagi dengan benar, Bulgo atau apa pun sebutanmu. Jika kamu tahu siapa aku, jangan bersikap kaku seperti orang bodoh. Yah, mungkin itu sebabnya kamu menjalani kehidupan preman.\"\n\n\"······.\"\n\nAku yang biasa tidak akan membuatnya gelisah seperti ini, tapi mengetahui kehidupan mereka terpengaruh oleh ketidakhadiranku di pasar memaksaku untuk mengambil sikap. Saya marah pada diri sendiri dan merasa kasihan pada mereka.\n\nReaksi yang kuinginkan bukan dari Bulgo tapi dari pria yang berdiri di belakangnya.\n\n\"Ada apa dengan bocah nakal yang bicara begitu besar? Kamu pikir kamu ini siapa? Minta maaf pada kakak, Kakak atau kamu akan mendapatkannya!\"\n\nDia melangkah ke arahku, menunjuk satu jari, membuatku mengangkat alis. Orang jahat rendahan mengatakan hal seperti itu kepadaku, ya?\n\nmenonjolo tampak bingung, tidak bisa menyembunyikan keterkejutannya.\n\n“Ha… ini konyol.”\n\n\"Dasar brengsek benar-benar berusaha mati, ya!\"\n\nDengan ekspresi dingin, saya bertanya, “Kamu pikir kamu bisa mengatasi ini?”\n\nPenjahat itu mengeluarkan pisau sashimi dari ikat pinggangnya dan mulai mengayunkannya.\n\n\"Apa yang kamu katakan? Kamu pikir bocah cilik ini bisa menyentuhku? Jika kamu ingin hidup, sebaiknya kamu minta maaf kepada kakak sekarang juga!\"\n\nSaat preman itu mengeluarkan pisaunya, Manajer Ma dan bawahanku mulai bertindak hati-hati.\n\nAda keributan, tapi mataku tetap terpaku pada Bulgo yang masih tak bergerak.\n\n\"Jadi menurutku ini mencerminkan pendirian seluruh cabang Busan, ya?\"\n\nBulgo tetap diam. Jadi itu saja.\n\nAku hanya bisa terkekeh sambil menganggukkan kepalaku.\n\n\"Baiklah kalau begitu! Aku tidak suka hal seperti ini.\"\n\n“Apakah Dong-soo Hyung akan menangani ini secara berbeda?”\n\nSetelah terdiam cukup lama, Bulgo akhirnya menyebut nama Park Dong-su.\n\n\"Apa katamu?\"\n\n\"Aku bertanya apakah bahkan jika kakak laki-laki Dong-soo ada di sini, apakah dia akan bertindak seperti ini? Tidak peduli betapa marahnya dia, dia tidak akan secara pribadi menunjukkan sikap tidak hormat seperti ini di depan yang lebih muda, kan?\"\n\nMendengar nama Park Dong-su hanya menambah amarahku.\n\n\"Apa yang bisa kakakku lakukan? Kamu kurang ajar bahkan menyebut namanya dalam konteks yang kotor seperti itu. Jangan menyebut nama itu di sekitar sini kecuali kamu ingin mati terlebih dahulu.\"\n\n“Bos Kim, tolong jaga harga diri Anda. Saya juga manajer cabang yang bertanggung jawab atas suatu wilayah.”\n\nDesakan Bulgo untuk menjaga kesopanan dan akuntabilitas hanya membuatku semakin kesal.\n\nSaya ingin membunuh Yoo Sung-jin karena mempromosikan worm ini kepada seorang manajer, dan saya marah pada diri sendiri karena menunjuk Yoo Sung-jin sebagai kepala Grup Surgawi.\n\n“Alasan cabang Busan menggunakan nama Dong-soo Hyung adalah untuk meneruskan warisannya. Tapi tindakanmu tidak lebih baik dari penjahat. Dan kamu berbicara tentang martabat? Hentikan omong kosong dan berlututlah jika kamu ingin hidup.”\n\n“Apa yang kamu bicarakan? Aku tidak mengerti!”\n\nBulgo tampak bingung, tidak dapat memahami mengapa hal ini terjadi.\n\nAku terkekeh tak percaya pada manajer cabang yang bahkan tidak menyadari kesalahannya sendiri.\n\nSaat itu, pintu gudang terbuka lagi, dan seorang pria lain masuk.\n\nItu adalah Manajer Ma, yang seharusnya masih berada di rumah sakit.\n\nSetelah mengamati gudang, Ma pasti melihat sesuatu karena dia melangkah mendekat dan menampar wajah preman itu dengan pisau.\n\nPenjahat itu roboh dalam satu pukulan, dan sekarang Manajer Ma mulai menginjaknya tanpa ampun. Kedengarannya seperti tulang retak.\n\nPreman cabang Busan di dekatnya bereaksi terhadap tindakan Manajer Ma, tapi Bulgo menahan mereka.\n\nSetelah beberapa saat memukuli preman tersebut, Manajer Ma berhenti begitu dia menyadari bahwa preman tersebut telah berhenti meronta-ronta.\n\nDia memelototi para preman itu dengan tatapan dingin sebelum melangkah melewati Bulgo ke arahku.\n\nManajer Ma menundukkan kepalanya dengan acuh tak acuh sambil berkata, \"Bos, maafkan aku. Aku terlambat.\"\n\n“Bukankah kamu seharusnya berada di rumah sakit?”\n\n\"Saya baik-baik saja. Saya minta maaf karena tidak mematuhi perintah.\"\n\n\"······Apakah kamu bisa bergerak dengan nyaman?\"\n\n“Ya, tidak masalah sama sekali.”\n\nDia kelihatannya baik-baik saja, tapi mengkhawatirkannya tidak bisa dihindari karena dia terluka karena aku.\n\n\"Dimengerti. Kita bisa mendiskusikannya nanti. Tapi bagaimana kamu bisa menemukanku?\"\n\n\"Saya menerima telepon ketika saya sedang menuju ke Busan. Saya tidak diberitahu secara spesifik, hanya saja Anda ada di sini, jadi saya datang mencari. Apa yang terjadi? Apakah Pimpinan Yoo terlibat?\"\n\n\"Entahlah. Aku sendiri penasaran. Aku turun untuk beristirahat, dan ternyata aku tersandung pada situasi yang cukup buruk.\"\n\nKeterlibatan Ketua Yoo? Aku hanya bisa tersenyum pahit.\n\nTapi Bulgo tampak membeku di tempatnya, seolah tak percaya dia baru saja mendengar kata-kata itu.\n\n“Apakah kita semua akan mati?”\n\nKetakutannya bertambah saat dia menilai ekspresiku dan dia berbalik untuk menatap tajam ke arah preman di belakangnya.\n\nAku menggelengkan kepalaku, menjernihkan pikiranku dari segala pemikiran untuk mengeksekusi siapa pun.\n\n“Mari kita bicara dulu.”\n\n\"Ya, Bos.\"\n\nBegitu dia menjawab, Manajer Ma mengambil posisinya di belakangku.\n\nTampaknya Bulgo sekarang lebih takut pada Manajer Ma daripada aku, ketika dia akhirnya mulai membaca ruangan.\n\n\"Bulgo, sapa aku sekali lagi dengan cara yang benar. Kalau kamu melakukannya, kita mungkin akan melupakan kejadian hari ini. Kalau tidak, lebih baik kamu berdoa memohon keajaiban.\"\n\nBulgo masih ragu-ragu. Usahanya untuk menyelamatkan mukanya di depan anak-anak muda sungguh menyedihkan.\n\n\"Ini peringatan terakhirmu. Berlututlah.\"\n\nIni adalah kebaikan terakhir yang bisa saya sampaikan kepada Bulgo."}