{"index": 266, "title": "Bab 267: Bab 267: Segalanya Menjadi Menarik", "content": "Beruang itu bisa berlutut di sini atau bertahan; itu tidak masalah.\n\nBeruang itu, merasakan senyuman di wajahku, memahami maknanya dan mulai menurunkan dirinya secara perlahan.\n\n\"Maaf, Bos. Saya sudah melampaui batas. Mohon maafkan saya sekali ini saja.\"\n\nDalam waktu singkat, beruang itu sudah berlutut sepenuhnya, menundukkan kepalanya.\n\nAku menatap beruang yang sedang berlutut dengan tatapan tanpa emosi, memikirkan langkahku selanjutnya.\n\nBagaimana aku harus menghadapi orang ini?\n\nPostur beruang yang patuh merupakan gambaran khas bagaimana anggota Yakuza memperlakukan atasannya.\n\nDia sepertinya menunggu jawabanku, kepalanya tertunduk ke tanah.\n\nBusan, yang sering berinteraksi dengan Jepang, sepertinya telah menyerap budaya Yakuza secara subliminal.\n\nTapi ada sesuatu yang terasa aneh. Jumlah bawahan yang berlutut di samping beruang itu lebih sedikit dari yang saya perkirakan.\n\n\"Pemimpin cabangmu membungkuk, jadi mengapa kalian semua bertingkah seperti patung? Bukankah sebaiknya kamu membujuk bos atau berlutut bersamanya?\"\n\n\"...\"\n\nSepertinya mereka tidak menunggu perintah beruang itu. Mereka jelas terbagi antara mereka yang berlutut dan mereka yang masih berdiri.\n\nSetelah diperiksa lebih dekat, orang-orang itu sebenarnya sedang mengawasi orang lain, bukan beruangnya—khususnya, pria bermata seperti ular yang berdiri di belakangnya.\n\n\"Siapa namamu?\"\n\nAku bertanya pada pria bermata ular itu. Meskipun saya menyapanya secara informal, dia menanggapinya dengan sikap tanpa emosi.\n\n\"Saya Yoo Seung Han.\"\n\n“Berapa pangkatmu?”\n\n“Saya wakil kepala cabang.”\n\n\"Begitukah?\"\n\nYoo Seung-han mengeluarkan getaran aneh. Sesuatu tentang auranya memicu perasaan déjà vu dalam diriku yang menggelitik minatku.\n\n\"Apakah kamu dari Busan?\"\n\n\"Tidak, aku lahir dan besar di Seoul.\"\n\nDi mana saya pernah merasakan perasaan ini sebelumnya? Aku mengusap daguku sambil berpikir sambil mengamati wajah Yoo Seung-han dalam diam.\n\nDia tidak menghindar dari tatapanku, menatap mataku dengan tatapan kosong tanpa emosi.\n\nJika dia tidak berada di level kepala cabang Grup Cheonhwa, dia tidak akan tahu siapa saya.\n\nItu menjelaskan bagaimana preman berpisau itu berani mengancamku tadi.\n\nTapi orang ini sepertinya mengetahui identitasku.\n\n\"Sepertinya kamu mengenalku?\"\n\n\"...\"\n\n\"Jawab aku. Aku tidak suka orang yang tidak menanggapi pertanyaanku. Cobalah diam, dan kamu akan lihat apa yang terjadi.\"\n\nBahkan dengan kata-kataku yang sengaja provokatif, ekspresinya tidak berubah sama sekali.\n\nSetelah sedikit menundukkan kepalanya, Yoo Seung-han menjawab.\n\n\"Saya minta maaf. Saya hanya mengetahui bahwa ada tokoh besar di balik Grup Cheonhwa. Namun, saya tidak tahu apakah orang itu sedang berdiri di depan saya saat ini...\"\n\n\"Sungguh orang yang aneh. Bagaimana kamu bisa begitu yakin dengan penilaianmu? Jika aku jadi kamu, aku akan tetap bersama kepala cabang kecuali aku punya motif lain.\"\n\nMendengar jawabanku yang dingin, Yoo Seung-han akhirnya berlutut di belakang beruang itu dan menundukkan kepalanya.\n\nTapi situasinya konyol. Setelah beruang itu berlutut, para preman yang tadi mengawasi hanya mengikuti.\n\nJelas bagi siapa pun bahwa hierarki di sini miring. Sekilas, beruang itu tampak seperti pemimpin cabang biasa, sedangkan Yoo Seung-han tampak seperti wakil yang disegani.\n\nDan orang-orang yang terkejut dengan tampilan ini adalah para preman menyedihkan yang percaya pada keduanya sebelum para eksekutif dan bawahan cabang Busan tiba.\n\nSemuanya, angkat kepalamu.\n\nAtas perintahku, dimulai dengan beruang dan Yoo Seung-han, anggota lainnya perlahan-lahan melihat ke atas.\n\nSaya menunjuk beberapa preman yang ditangkap di pasar dan bertanya.\n\n\"Apakah ada di antara kalian yang kenal orang-orang itu?\"\n\nBeruang dan Yoo Seung-han sepertinya tidak mengenal mereka, tapi salah satu pria di belakang mengangkat tangannya.\n\n“Mereka berada di bawahku.”\n\n\"Aku mengerti. Jadi, kalau begitu, kamu tahu apa yang sedang mereka lakukan.\"\n\n\"…Apa maksudmu?\"\n\nAku mendecakkan lidahku pada pura-pura ketidaktahuan pria itu. Jadi para preman punk ini benar-benar percaya pada orang bodoh seperti itu.\n\n\"Aku dengar kamu memeras uang perlindungan dari vendor dan memberikannya kepada petinggi. Tahukah kamu? Sejak kapan Grup Cheonhwa mulai bertindak seperti bajingan kelas tiga?\"\n\nAku menatap tajam ke arah Yoo Seung-han dan beruang itu sambil melihat pria yang mengangkat tangannya.\n\nBeruang itu tampak terkejut saat dia menoleh ke arah Jeong Min-woo, sementara Yoo Seung-han mempertahankan ekspresi acuh tak acuhnya dan tetap fokus padaku.\n\n\"...\"\n\n\"Aku sangat benci ditanyai pertanyaan yang sama dua kali. Jika kamu mempermainkanmu lagi, aku akan memperlakukanmu seperti pria di sana itu. Tidak akan ada kesempatan kedua.\"\n\n\"…Saya minta maaf.\"\n\n\"Jadi, tahukah kamu? Apakah itu pesananmu, atau beruang atau Yoo Seung-han?\"\n\nPria yang diam sampai saya menyebutkan beruang itu mengguncangnyakepala hanya dengan menyebut nama Yoo Seung-han.\n\n“…Itu adalah tindakan sepihakku.”\n\n\"Kamu bertindak sendiri?\"\n\n\"Ya, aku minta maaf.\"\n\nPria itu menundukkan kepalanya lagi. Aku menoleh ke beruang di depanku.\n\n\"Beruang, apakah kamu tidak menyadarinya?\"\n\n\"Tidak sama sekali. Aku tidak tahu. Aku mulai makan di bawah bimbingan Dong-soo Hyung. Aku telah melihat dengan mataku sendiri betapa dia benci membuat masalah bagi orang biasa. Tidak mungkin aku bertindak seperti itu sambil membawa nama faksi Dong-soo.\"\n\n\"Begitukah?\"\n\n\"Ya. Tolong percaya padaku. Aku tidak tahu tentang ini. Aku juga tidak bisa memaafkan tindakan seperti itu.\"\n\nBeruang itu, berbicara dengan tegas, menoleh ke arah manajer yang mengangkat tangannya.\n\n\"Kamu kecil... aku akan mengurusmu nanti.\"\n\n\"...\"\n\nMeskipun beruang itu mengancamnya dengan ekspresi marah, pria itu tidak merespon sama sekali.\n\nKemarahan beruang itu sepertinya semakin dalam saat dia memelototinya sambil mengertakkan gigi.\n\n\"Kami berotot. Kami bukan preman. Dan apa ini? Memeras uang dari pedagang pasar?\"\n\n\"Maaf, Bos.\"\n\nPria itu akhirnya meminta maaf ketika beruang itu membalas dengan tajam. Namun nadanya masih terdengar tidak tulus.\n\n\"Beruang.\"\n\nSaya memanggil beruang itu dengan suara rendah, dan dia segera menoleh. Menyadari kesalahannya, dia segera menurutinya.\n\n\"Ya, Bos.\"\n\n“Merupakan kesalahan juga jika atasan yang bertanggung jawab atas suatu wilayah tidak mengetahui tindakan bawahannya. Tidak mengetahui tidak berarti memberi Anda kekebalan.”\n\n\"Ya saya mengerti.\"\n\nJulukan 'beruang' sepertinya berasal dari sikapnya. Melihat dia mengangguk dengan patuh membuatku mengangguk sebagai jawaban.\n\n\"Dan apa yang terjadi dengan dana akomodasi? Kudengar bawahan di bawah tidak punya dana, dan mereka perlu mencari uang sendiri untuk bertahan hidup. Apakah itu bisa dijelaskan? Cabang Busan tidak boleh kehabisan uang.\"\n\n“Hah? Apa maksudmu?”\n\nSepertinya ini pertama kalinya dia mendengar hal ini, karena beruang itu malah menanyakan hal itu padaku.\n\n“Saya bertanya apakah atasan Anda mengantongi dana yang dimaksudkan untuk akomodasi.”\n\n\"Tidak mungkin! Kami mengirimkan uang setiap bulan berdasarkan jumlah penduduk. Cabang Busan mengikuti pedoman Grup Cheonhwa, jadi tidak boleh ada kesalahan apa pun...\"\n\nDengan ekspresi terkejut, beruang itu ragu-ragu ketika dia berbalik untuk bertanya kepada para eksekutif dan bawahan di belakangnya.\n\n\"TIDAK?\"\n\nSebagian besar eksekutif di belakang bahkan tidak bisa menatap mata beruang itu.\n\nMelihat ini, beruang itu mulai meninggikan suaranya sambil mencaci-maki mereka.\n\n\"Apa yang terjadi? Dasar bajingan kecil! Mungkinkah kamu sudah mengantongi dana untuk akomodasi? Bicaralah!\"\n\n“…Yang lain hanya mengikuti perintahku, kepala cabang.”\n\nSaat itu, Yoo Seung-han yang dari tadi diam angkat bicara.\n\n\"Apa? Kamu yang memesannya?\"\n\n\"Ya, kakak.\"\n\nYoo Seung-han menatap tatapan tajam beruang itu tanpa bergeming.\n\n\"Benarkah? Apa yang kurang sehingga kamu merasa perlu melakukan aksi seperti itu?\"\n\n“Sejujurnya saya tidak menyangka hal itu akan terungkap. Sejujurnya, kami belum siap.”\n\nSeringai sinis Yoo Seung-han adalah perubahan pertama dalam ekspresinya.\n\n“Kamu Kim Mu-hyeok, kan?”\n\nYoo Seung-han bangkit dari tempat duduknya, mengusir beruang itu, dan menoleh ke arahku.\n\nPada saat yang sama, sebagian besar eksekutif dan bawahan di belakangnya bangkit untuk mengikuti jejaknya.\n\nTampaknya hanya beruang dan beberapa premannya yang masih berlutut.\n\n“Segalanya menjadi menarik.”\n\nMengalihkan pandanganku antara beruang yang terkejut dan Yoo Seung-han yang menyeringai, aku mengangguk.\n\n“Jika itu masalahnya?”\n\n“Bertemu denganmu seperti ini bukanlah bagian dari rencanaku, tapi juga tidak buruk. Kembali ke rumah, mereka menyuruhku untuk mengambil alih cabang Busan terlebih dahulu dan secara bertahap berusaha untuk menghubungimu.”\n\nYoo Seung-han menyipitkan matanya, menjilat bibirnya yang berkilau. Kemilau di bibirnya membuat ekspresi jahatnya terlihat semakin licik.\n\n“Saya pikir ini mungkin kesempatan yang lebih baik untuk berurusan dengan Anda dengan cepat.”\n\nKembali ke rumah? Peluang?\n\nSegalanya berputar ke arah yang sama sekali tidak terduga.\n\nKata-katanya mengingatkanku pada Moon Tae-beom, dan aku akhirnya menyadari perasaan déjà vu.\n\nSaat aku diam-diam menatapnya, Yoo Seung-han dengan santai berkomentar.\n\n“Jadi, kamu harus mati.”\n\nMendengar kata-kata itu, beruang itu melompat berdiri.\n\nSaat itu juga, anggota faksi Dong-soo di dalam gudang berpencar untuk saling berhadapan. Meskipun satu sisi jumlahnya jauh lebih sedikit.\n\n“Omong kosong macam apa yang kamu bicarakan? Dasar brengsek… Siapa kamu sebenarnya?”\n\nMeskipun beruang itu mendesaknya untuk meminta jawaban, Yoo Seung-han hanya terus menyeringai.\n\n\"Beruang, aku menghargai kebodohanmu. Tapi rencana telah berubah, dan sekarang kamu tidak berguna. Aku akan menangani organisasi dari sini, sehingga kamu dapat pergi dengan tenang.\"\n\n\"Andasedikit…”\n\nKemarahan yang terlihat jelas di wajah beruang itu terlihat jelas.\n\n\"Apakah kamu orang Jepang?\"\n\ntanyaku, setelah mendengarkan percakapan beruang dan Yoo Seung-han.\n\n“Saya lahir dan besar di Korea. Tapi tubuh dan hatiku adalah milik Kekaisaran Jepang Raya. Aku akan membunuhmu untuk menghapus penghinaan dari pertempuran terakhir dengan darahmu.\"\n\n\"Omong kosong apa! Hanya karena Anda bukan orang Jepang bukan berarti Anda bisa membuat rencana dari belakang. Kamu berani bilang kamu akan membunuhku hanya dengan nomor ini?\"\n\nSekalipun beruang itu memberontak, krunya dapat dengan mudah ditundukkan.\n\nTapi Yoo Seung-han berbicara dengan senyum licik.\n\n\"Menurutmu kenapa aku mengulur waktu?\"\n\n\"Kalau begitu, kamu menunggu bantuan tiba? Ini tidak mengubah apa pun!\"\n\nSeperti yang kuduga, keributan terjadi di luar. Tampaknya bala bantuan telah tiba, dan mereka berkelahi dengan aparat keamanan.\n\n\"Dasar tolol. Datang ke sini tanpa mengetahui bahwa kamu sedang berjalan ke dalam kuburmu sendiri.\"\n\nSaat Yoo Seung-han mengeluarkan pisau sashimi dari pinggangnya, semua orangnya mengungkapkan senjata yang mereka sembunyikan.\n\nBeruang itu hanya menatap, dengan kaget, pada anak buahnya sendiri.\n\n\"Kalian …\"\n\nDia sepertinya tidak percaya bahwa bawahannya telah mengkhianatinya, dan terdiam.\n\nBeruang itu pasti cukup mempercayai Yoo Seung-han. Saya mendapati diri saya berpikir dia terlalu lunak untuk menjadi pemimpin cabang.\n\n\"Kalahkan mereka! Anda dapat membunuh mereka tanpa berpikir dua kali. Hanya saja, jangan bunuh ular itu.\"\n\nAtas perintah yang diberikan, Manajer Ma menundukkan kepalanya. Bertindak sebagai pengamanan saya, dia memposisikan dirinya di depan saya ketika bawahannya mulai bergerak.\n\n\"Beruang, situasi ini sebagian besar adalah kesalahanmu. Jangan hanya berdiri di sana; lakukan sesuatu! Nasibmu akan ditentukan setelah kekacauan ini teratasi.\"\n\nBeruang itu menggigit bibirnya dengan keras karena kata-kataku. Setelah melirik Manajer Ma, dia berbalik menghadapku.\n\n\"Jika Bear maju, bukankah Manajer akan ketinggalan?\"\n\n\"Ya, yang lain akan menanganinya. Aku akan melindungi bosnya.\"\n\nPuas dengan jawabannya, saya mengangguk. Saat saya duduk, saya mengalihkan pandangan saya ke area di mana konflik dimulai.\n\nPara kombatan akhirnya bentrok. Teriakan keras dan suara benturan menggema di seluruh gudang.\n\nBerbeda dengan mereka yang datang dengan membawa senjata, beruang dan pengikutnya tidak memiliki senjata, hanya menggunakan tangan kosong untuk bertarung dan mengambil senjata dari lawan yang terjatuh.\n\nTampaknya beruang itu hanyalah badut yang sombong. Pemikiran macam apa yang membuat Direktur Yoo menunjuk orang bodoh seperti itu sebagai kepala cabang?\n\nUntuk sesaat, saat aku menyaksikan pertarungan dengan santai, aku menyadari waktu yang dibutuhkan untuk menaklukkan mereka lebih lama dari yang aku perkirakan.\n\nMeskipun jumlah musuh berkurang secara signifikan, kami juga berhasil melihat banyak korban luka di pihak kami.\n\nSambil mengerutkan kening, saya bertanya pada Manajer Ma.\n\n“Apakah orang-orang itu lebih kuat, atau apakah bawahanmu sangat lemah?”\n\n\"Saya minta maaf.\"\n\nAlih-alih membuat alasan, Manajer Ma hanya menundukkan kepalanya.\n\nMengingat kata-kata Yoo Seung-han, jelas Jepang punya andil dalam hal ini. Oleh karena itu, wajar jika orang yang datang mendukungnya adalah orang yang kuat.\n\nDari sudut pandang mereka, mereka pasti ingin mencabik-cabik saya.\n\nPada akhirnya, kami berhasil mengatasi semua personel di dalam gudang.\n\nNamun, pihak kami mengalami kerugian yang signifikan.\n\nBeberapa tidak sadarkan diri karena luka-luka tersebut, sementara yang lain mengalami pendarahan, sehingga sulit untuk menemukan siapa pun yang tampaknya tidak terluka.\n\nPerlahan menilai situasi kami, saya menunjuk ke arah Yoo Seung-han yang terjatuh.\n\n\"Bawa orang itu ke sini.\"\n\nMengikuti perintah saya, bawahan menyeret Yoo Seung-han yang babak belur seperti anjing dan memaksanya berlutut.\n\n\"Hei, bajingan kecil. Apakah kamu benar-benar berpikir kamu bisa membunuhku?\"\n\n“Aku, aku… aku akan membunuhmu…”\n\nBahkan dalam keadaan terpukul, dia dengan keras kepala menentangku.\n\nOrang-orang seperti itu menganggap mati syahid adalah hal yang terhormat. Tapi aku bisa menimbulkan lebih banyak penghinaan daripada kematian, dan aku tidak perlu menunjukkan belas kasihan.\n\nSambil menggelengkan kepala, aku menoleh ke Manajer Ma.\n\n\"Kirimkan bawahan yang terluka parah ke rumah sakit, dan orang-orang yang menunjukkan pembangkangan, potong tendon Achilles mereka dan lemparkan mereka ke sudut. Juga, laporkan situasi di luar dan kirim bala bantuan.\"\n\n\"Ya, Bos.\"\n\nSaya tidak pernah membayangkan bahwa upaya saya untuk mengubah keadaan Jeong Min-woo akan mengarah pada hal ini.\n\nAku menatap Yoo Seung-han, merasa seperti bola salju kecil yang menggelinding menuruni bukit, membesar tanpa henti."}