{"index": 267, "title": "Bab 268: Bab 268: Hanya Menepati Janjiku", "content": "Orang Jepang tidak pernah berubah.\n\nNegara yang telah menyeret Asia Timur ke dalam jurang perang dan tidak pernah sekalipun menyampaikan permintaan maaf yang tulus, beserta warganya yang tidak mau mengakui fakta tersebut.\n\nDengan sikap yang secara halus meremehkan orang Korea, mereka, sama seperti mereka telah menggunakan faksi pro-Jepang untuk membusukkan Kekaisaran Korea dari dalam selama pendudukan, meninggalkan kejahatan sosial seperti Grup Cheongpung setelah pembebasan dan mencoba memanipulasi Korea sesuai keinginan mereka.\n\nUntuk Jepang yang seperti itu, kehadiranku hanya bisa menjadi tidak nyaman.\n\nSaya menghalangi Jepang memasuki pasar rentenir, mengguncang perekonomian mereka, dan mengusir Yakuza Jepang dari Korea.\n\nMereka mencoba masuk kembali ke Korea menggunakan Grup Il-seong, tapi itu juga tidak berjalan sesuai rencana.\n\nYoo Seung-han, yang berdiri di depanku, sedang merencanakan rencana jahat di bawah perintah Jepang untuk mengambil alih dunia bawah tanah Busan.\n\nLalu tiba-tiba, saya mengguncang fondasi Grup Cheonha cabang Busan. Rencana mereka terungkap, dan pada akhirnya, dia mengungkapkan kartu terburuk yang mungkin terjadi.\n\nAkibatnya, Yoo Seung-han berdarah di depanku, berlutut dan menahan amarahnya.\n\n\"Beruang Kutub.\"\n\n\"Ya, Bos?\"\n\nSesuai dengan julukannya, Beruang Kutub melawan Yoo Seung-hae-hand tetapi berhasil menaklukkannya tanpa cedera apa pun. Berkat itu, saya mendapat pemahaman yang jelas tentang siapa sebenarnya Beruang Kutub.\n\nDia tidak pernah cocok untuk memegang posisi Bos; dia lebih mirip Dong-soo, tipe yang memiliki kecenderungan serupa.\n\nDong-soo bisa mengimbangi kekurangannya karena dia memiliki Lee Sang-geun sebagai tangan kanannya, tapi tidak demikian halnya dengan Beruang Kutub.\n\nYoo Seung-han, yang seharusnya mendukungnya dari posisi Lee Sang-geun, adalah antek Jepang, dan jika saya tidak muncul, Beruang Kutub akan menemui e-nya di tangan Yoo Seung-han.\n\n\"Kepalamu dipenuhi dengan kesombongan dan sikap keras kepala, menempatkan dirimu dan keluargamu dalam bahaya. Kamu sama sekali tidak boleh duduk di kursi Bos. Apakah kamu mengerti?\"\n\n\"…Saya minta maaf.\"\n\n\"Kita akan membahas arah masa depan lagi saat Pimpinan Yoo tiba. Untuk saat ini, mari kita cari tahu apa yang harus dilakukan terhadap tikus ini...\"\n\nAku membiarkan pandanganku beralih dari Beruang Kutub ke Yoo Seung-han, yang menatapku seolah siap membunuh.\n\nMeski babak belur dan berlutut, Yoo Seung-han masih memiliki kekuatan di matanya. Aku tidak bisa menahan tawa.\n\n\"Manajer, bisakah kita menghilangkan kilau di matanya? Haruskah kita mulai dengan menarik salah satu mata kirinya?\"\n\nSaya bukan orang yang penyayang. Saya bisa menjadi lebih kejam lagi terhadap orang yang menyinggung perasaan saya.\n\n\"Aku akan melakukannya.\"\n\nSaat Beruang Kutub melangkah maju ke arah Manajer Ma, dia berbalik untuk meminta persetujuan.\n\n\"Beruang Kutub, ini hanya sekali saja. Jangan coba-coba bertingkah sendiri di hadapanku lagi. Aku masih belum percaya padamu, lho.\"\n\n\"Saya minta maaf.\"\n\n\"Baiklah. Mari kita uji kemampuanmu. Singkirkan percikan di matanya. Orang seperti dia umumnya tidak mudah kehilangan semangat, jadi aku mengharapkan sesuatu darimu.\"\n\n\"Ya, Bos.\"\n\nJawab Beruang Kutub dengan sungguh-sungguh. Melihatnya seperti itu membuatku berpikir dia memang cocok untuk peran bawahan daripada kepala.\n\nBeruang Kutub mengangguk ringan sebelum mendekati Yoo Seung-han.\n\n\"Dasar bocah nakal, aku sangat percaya padamu... bagaimana kamu bisa melakukan ini padaku?\"\n\nBeruang Kutub terdengar seperti huruf r, tapi Yoo Seung-han menatapnya dengan seringai keji.\n\n\"Hyung, bukankah ini menyenangkan?\"\n\n“Apa yang menyenangkan?”\n\n\"Seharusnya aku yang berlutut di depanmu, tapi lihat bagaimana jadinya. Karena kamu sudah baik padaku, tolong biarkan aku santai saja kali ini.\"\n\nYoo Seung-han tampak bangga bisa mati di tangan musuhnya. Provokasinya membuat Beruang Kutub mengertakkan gigi.\n\n\"Diam! Sebelum aku merobek mulutmu itu!\"\n\nBeruang Kutub menggeram saat dia mendekati Yoo Seung-han dan menendang wajahnya.\n\nDengan suara keras, dia berjongkok di depan Yoo Seung-han yang terjatuh dan berbicara dengan suara dingin.\n\n\"Kamu tidak akan langsung mati tanpa satu mata. Jangan berpikir mati dengan mudah.\"\n\nBeruang Kutub menyelipkan jari tebalnya ke mata Yoo Seung-han. Suara bising yang memuakkan memenuhi udara.\n\n\"Aahhh!\"\n\nYoo Seung-han berteriak kesakitan, tapi Beruang Kutub tidak mempedulikannya saat dia mengeluarkan bola mata kirinya dengan paksa.\n\n“Ugh… uhhh…”\n\nMenatap dingin ke arah Yoo Seung-han yang berlumuran darah, Beruang Kutub membiarkan bola matanya melayang ke tanah dan meremukkannya dengan kakinya.\n\nBerbalik seolah tidak terjadi apa-apa, Beruang Kutub melihat ke arahku, mengangguk ringan sambil tersenyum puas.\n\n“Nama Beruang Kutub sangat cocok untukmu.”\n\n“Terima kasih, Bos.”\n\nSesaat kemudian, saat pintu gudang terbuka, bawahan Manajer Ma masuk.\n\nSemakin dekat dengan Manajer Ma, dia membisikkan sebuah laporan. Mendengar kabar tersebut, Manajereh kata Ma.\n\n\"Dia bilang pembersihan bagian luar sudah selesai.\"\n\n\"Itu memakan waktu cukup lama.\"\n\n\"Dia bilang jumlah orangnya lebih banyak dari perkiraan, dan mereka kesulitan. Ada juga beberapa orang Jepang yang bergabung di antara anggota cabang Busan. Beberapa dari mereka meninggal; apakah itu akan menjadi masalah?\"\n\n“Hmm…”\n\nSaat itu, Beruang Kutub angkat bicara.\n\n\"Aku akan mengurusnya. Serahkan saja padaku.\"\n\n“…Bisakah aku mempercayaimu dengan ini?”\n\n“Saya ahli dalam hal-hal seperti ini. Tolong beri saya kesempatan untuk menebus diri saya sendiri.”\n\nBeruang Kutub, yang sepenuhnya menerima kepercayaanku, mengangguk dengan tegas dengan ekspresi penuh tekad.\n\nDia berusaha keras untuk menebus kesalahannya. Itu membuatku ingin memberinya kesempatan lagi.\n\n\"Baiklah. Kalau begitu tangani semua anggota di sini sesuai keinginanmu. Aku yakin kamu akan melakukannya dengan baik. Dan...\"\n\nAku melirik ke arah orang-orang yang dipimpin oleh Jeong Min-woo yang diseret. Tatapan Beruang Kutub mengikuti min\n\n\"Pastikan para bajingan di sana itu tidak bisa macam-macam dengan siapa pun lagi. Hanya saja, jangan bunuh mereka—pastikan saja mereka tidak bisa melayangkan pukulan lagi.\"\n\n“Serahkan padaku.”\n\n“Jeong Min-woo, bangun dan kemari.”\n\nSaat aku memanggil namanya, Jeong Min-woo terkejut, mendongak dari kepalanya yang tertunduk. Wajahnya basah kuyup karena ketakutan.\n\nMelihatnya dalam keadaan seperti itu, sepertinya dia tidak akan pernah berperan sebagai preman lagi, tapi tetap saja, aku perlu memastikannya.\n\n“Hyung…”\n\n\"Keluarlah dari gudang seperti ini dan cari wanita itu. Lalu berlutut dan mohon padanya. Minta maaf juga kepada orang-orang pasar.\"\n\nTakut membayangkan mendengar sesuatu yang menakutkan dari bibirku, Jeong Min-woo merangkak berlutut, gemetar.\n\n\"Jika aku mendengar bisikan tentangmu yang bermain preman lagi, memukul ibumu, atau menindas siapa pun di pasar, tunggu dan lihat saja. Kamu akan menghadapi yang lebih buruk dari ini. Mengerti?\"\n\nJeong Min-woo mengangguk penuh semangat.\n\n\"Mengerti, Hyung! Aku tidak akan melakukannya lagi!\"\n\n\"Bagus. Lupakan semua yang kamu lihat dan dengar hari ini.\"\n\n\"Ya...\"\n\nSaya menunjuk ke arah Jeong Min-woo dan memberikan instruksi kepada Manajer Ma.\n\n\"Biarkan dia pergi apa adanya. Kirimkan saja satu orang bersamanya untuk membawanya pulang.\"\n\n\"Ya, aku akan melakukan itu.\"\n\nSulit sekali merehabilitasi anak kampung. Aku menghela nafas dalam-dalam, melihat Jeong Min-woo meninggalkan gudang.\n\nSetelah Jeong Min-woo diantar keluar oleh bawahan Manajer Ma, saya berbicara dengan Beruang Kutub.\n\n“Aku akan mempercayakan ini padamu, jadi bersihkan dengan rapi dan temui aku lagi. Saat itulah aku akan memutuskan bagaimana menghadapi situasi ini.”\n\nSetelah menyelesaikan kata-katanya, Beruang Kutub menundukkan kepalanya dan, bersama bawahannya yang tersisa, menyeret orang-orang dari pasar keluar.\n\nDengan pintu gudang ditutup kembali, hanya aku, Manajer Ma, dan Yoo Seung-han, yang gemetaran di lantai dengan mata tertutup, yang tersisa.\n\n\"Bawa orang itu ke sini.\"\n\nManajer Ma menjambak rambut Yoo Seung-han dan menyeretnya ke hadapanku.\n\nYoo Seung-han memegangi mata kirinya yang terluka karena kesakitan, namun tatapan yang dia arahkan padaku masih tetap hidup.\n\n\"Pandangannya belum padam.\"\n\n“…J-bunuh saja aku.”\n\n\"Kamu ingin mati? Kalau begitu beritahu aku rencanamu. Kalau tidak, aku akan memastikan kamu mati dengan cara yang bahkan sulit kamu bayangkan.\"\n\nDarah menetes dari luka menggelegak di antara jari-jari Yoo Seung-han yang mencengkeram mata kirinya.\n\nTapi saya tidak merasakan simpati. Menunjuk matanya yang tersisa, aku melanjutkan.\n\n\"Pertama, aku akan mencabut mata terakhir itu. Aku akan memotong setiap urat di tangan dan kakimu dan meninggalkanmu di pulau terpencil di pantai barat di mana tak seorang pun akan menemukanmu.\"\n\n\"...\"\n\n“Kamu juga harus menjulurkan lidahmu karena kamu mungkin akan mencoba bunuh diri. Aku akan memastikan kamu makan secukupnya untuk membuatmu tetap hidup sambil hidup seperti binatang. Kamu pasti ingin mati tapi tidak bisa. Ada seorang spesialis yang tahu cara membuat seseorang tetap hidup tanpa membunuhnya.”\n\nSelalu ada orang yang rela mati daripada mengungkapkan apa yang mereka ketahui. Kapan pun mereka merasa terlatih atau terlalu sombong, masalah seperti itu akan muncul dari waktu ke waktu.\n\nNamun, bahkan orang-orang seperti itu pun menjadi berguna setelah mereka mengalami gangguan jiwa secara menyeluruh dari bawah ke atas.\n\nJika aku membuatnya sehingga dia tidak bisa mati atau hidup, pada akhirnya, mereka akan mengungkapkan semua yang mereka tahu untuk bisa mati.\n\nMengetahui bahwa saya adalah seseorang yang tidak hanya mengancam tetapi bertindak membuat mereka semakin takut.\n\n\"Jika itu terjadi, kamu tidak akan bisa mati meskipun kamu menginginkannya. Bahkan jika kamu menjadi gila karena keinginan untuk mati. Jika kamu ingin hidup seperti itu, jangan katakan apa pun.\"\n\nSaat aku tertawa sinis, rasa takut melintas di wajah Yoo Seung-han.\n\nMau bagaimana lagi. Akulah yang menyebarkan rumor tentang orang-orang yang telah menjadi tubuh yang tidak bisa mati atau hidup.\n\nYoo Seung-han, apo teringat dengan jelas mendengar rumor itu, mulai gemetar.\n\n\"Kamu mungkin mengira itu bohong. Tidak apa-apa jika kamu melakukannya. Kamu akan mengetahuinya ketika saatnya tiba. Aku sangat mengenal jenismu. Serangga sepertimu yang hidup bergantung pada egomu tidak akan pernah mendengarkan ketika kamu diperlakukan seperti manusia.\"\n\n\"...\"\n\n“Jadi bagaimana? Apakah kamu masih berencana untuk tutup mulut?”\n\nAkhirnya, sisa mata Yoo Seung-han terkuras tenaganya. Tatapannya kehilangan fokus, dan dia hanya menatapku tanpa mengucapkan sepatah kata pun.\n\n“Sekarang matamu akhirnya redup. Sekarang kita akhirnya bisa berkomunikasi.”\n\nAku menghapus seringai dari wajahku dan berbicara dengan dingin.\n\n\"Ceritakan semua yang kamu tahu. Berapa banyak orang sepertimu yang ada di Korea saat ini, berapa banyak yang menyusup ke Grup Cheonha, dan siapa yang berada di belakangmu.\"\n\nYakuza Jepang pasti menyadari apa yang sedang terjadi. Mereka tidak dapat mengguncang dunia bawah tanah Korea yang sudah mapan melalui konfrontasi langsung melalui Grup Cheonha.\n\nMungkin itulah sebabnya mereka memutuskan untuk menciptakan perselisihan internal untuk mengambil alih.\n\nKarena Yoo Seung-han telah naik ke posisi wakil presiden di cabang Busan, saya hanya bisa berharap dia mengetahui informasi yang akurat.\n\n“…Aku…”\n\nSaat Yoo Seung-han membuka mulutnya, dia perlahan mulai mengungkapkan apa yang dia ketahui. Aku tetap diam, hanya mendengarkan.\n\nSaya terkejut karena dia hanya tahu sedikit, dan ketika dia selesai berbicara, saya berseru.\n\n“Apakah hanya ini? Tidak ada lagi?”\n\n\"Kami tidak saling mengenal. Saya melihat Grup Cheongpung runtuh dalam sekejap, jadi untuk menghindari kesalahan seperti itu lagi, saya hanya menghubungi handler saya di tanah air. Saya yakin handler saya tidak mengenal orang lain.\"\n\n“Jadi begitulah…”\n\nYakuza Jepang gigih. Bahkan mereka mencoba untuk maju ke Korea ketika tindakan keras pemerintah semakin intensif, namun mereka merasa kesulitan karena Grup Cheonha sudah berdiri kokoh.\n\nKarena itu, mereka memilih untuk melenyapkan saya dan membongkar Grup Cheonha dari dalam.\n\nSaya tercengang oleh kegigihan yang mirip dengan kecoa – mereka tidak mau mati.\n\n“Jadi begitu… baiklah. Aku akan mempercayaimu.”\n\n“Sekarang tolong bunuh aku. Aku sudah memberitahumu semua yang aku tahu.”\n\nSetelah mengatakan hal tersebut, Yoo Seung-han menundukkan kepalanya, memohon kematian.\n\n\"Jika kamu sangat ingin mati, lakukan saja. Manajer.\"\n\n\"Ya, Bos.\"\n\n“Potong tendon di kedua tangan dan kaki dan lempar dia ke sebuah pulau. Lakukan saja seperti yang selalu dilakukan ahlinya.”\n\nMendengar kata-kata itu, kepala Yoo Seung-han terangkat saat dia berteriak padaku.\n\n\"Hei… janji ini salah ya?\"\n\n“Sebuah janji?” Tangisan itu, penuh ketidakadilan, hanya ditanggapi dengan senyuman dingin dariku.\n\n\"Aku membuat janji dengan manusia, bukan parasit sepertimu.\"\n\n\"Kamu keji …\"\n\nTidak ada gunanya lagi mendengarkan. Saat pandanganku tertuju pada Manajer Ma, dia memukul Yoo Seung-han dan membuatnya pingsan dalam satu pukulan.\n\nSaya menginstruksikan mereka untuk mengambil pria yang tidak sadarkan diri itu dan mengirimnya ke pulau.\n\nSaat memeriksa arlojiku, aku sadar saat itu sudah hampir tengah malam.\n\n“Nenek akan sangat khawatir.”\n\nBau darah yang tumpah masih tercium di gudang, tapi yang kuinginkan hanyalah bertemu Nenek. Wajah prihatinnya mengungkapkan kekhawatiran tentang betapa berbahayanya hal-hal yang mungkin muncul di pikiranku.\n\nAngin laut asin yang bertiup dari luar bercampur dengan bau darah menciptakan suasana yang janggal.\n\nSaat itu, beberapa mobil masuk ke area gudang.\n\nOrang pertama yang keluar dari mobil adalah Yoo Sung-jin. Setelah mengamati sekeliling, dia dengan cepat melihatku dan langsung menuju ke gudang.\n\nTanpa peduli jasnya berlumuran darah, dia berlutut tepat di depanku.\n\n“Maafkan aku. Ini semua salahku.”\n\nAku menatap Yoo Sung-jin dengan tatapan dingin."}