{"index": 268, "title": "Bab 269: Bab 269: Jadi, Apa Keputusan Anda?", "content": "Grup Cheonhwa.\n\nItu adalah perusahaan yang didirikan setelah mengakuisisi seluruh bisnis di Grup Geuksung, kecuali sektor konstruksi.\n\nDengan usaha di bidang budaya dan hiburan, hotel dan resor, serta perdagangan dan distribusi, perusahaan ini dapat diklasifikasikan sebagai perusahaan skala menengah.\n\nApa yang mereka lakukan di atas tanah memang signifikan, namun uang sesungguhnya bergerak dalam bayang-bayang. Mereka mengelola sebagian besar tempat hiburan di seluruh negeri, mendominasi aktivitas ilegal seperti penjualan alkohol dan perjudian, menjadikan mereka organisasi kriminal terbesar di dalam negeri.\n\nSekarang, ketua sindikat kejahatan itu sedang berlutut di hadapanku, memohon belas kasihan.\n\n“Hmm…”\n\n\"...\"\n\nAku menatap Ketua Yoo Sung-jin dengan mata dingin, tenggelam dalam pikirannya.\n\nDaripada memberikan alasan, Yoo Sung-jin hanya berlutut dalam diam.\n\nSetelah kematian ketua pertama, Dong-soo, yang merupakan saudara laki-laki saya, ketua kedua, Lee Sang-geun, sepenuhnya memisahkan diri dari organisasi. Dengan menggabungkan sektor konstruksi Grup Geuksung dengan bisnis terkait konstruksi Grup Geuksung, ia mengubahnya menjadi perusahaan konstruksi khusus dan menjadi ketua sah yang beroperasi di atas tanah.\n\nSebagai ketua ketiga, Yoo Sung-jin, yang berhubungan langsung dengan Dong-soo, menjabat setelah rekomendasi Lee Sang-geun.\n\nKetua pertama adalah seorang preman, tapi dia memiliki hati yang baik.\n\nKetua kedua juga seorang preman, tapi dia lebih memilih dialog daripada kekerasan.\n\nYoo Sung-jin, ketua ketiga, berbeda. Dia agresif dan tidak menunjukkan keraguan dalam menggunakan kekerasan.\n\nMeskipun saya telah memberi perintah, saya mempertaruhkan kelangsungan hidup kelompok tersebut dalam perang melawan masyarakat kulit hitam di Korea dan mafia Asia Tenggara.\n\nJadi dia masih merupakan kartu yang diperlukan bagi saya.\n\n“Ketua Yoo, tolong berdiri. Bawahanmu sedang memperhatikan.”\n\nKewibawaan seorang pemimpin akan hancur jika ia kehilangan martabatnya.\n\nJika dia datang sendiri, mungkin itu adalah satu hal, namun datang bersama anggota dewan membuat tindakannya semakin merugikan.\n\nNamun, bertentangan dengan kekhawatiran saya, setiap anggota dewan yang mengikuti Yoo Sung-jin juga berlutut tanpa ragu.\n\n‘Lihat itu. Dia mengamankan sekelilingnya dengan baik, bukan?’\n\nDia jelas berbeda dari Beruang.\n\nSebagai anggota kunci Grup Cheonhwa, mereka harus menyadari keberadaan saya, yang telah memengaruhi perilaku mereka, namun tidak memiliki pemikiran lain dan langsung berlutut di samping Yoo Sung-jin menunjukkan kontrol dan karismanya yang kuat.\n\nIni adalah bagian yang tidak dimiliki oleh Lee Sang-geun, ketua kedua.\n\nKarisma mutlak yang memerintah orang dan kekuasaan yang luar biasa.\n\nMenyembunyikan kepuasanku, aku terus mengawasinya dalam diam, dan Yoo Sung-jin sekali lagi menundukkan kepalanya.\n\n\"Saya minta maaf. Saya mendengar salah satu anggota menikam Anda, Tuan.\"\n\n\"Itu benar. Baiklah, silakan duduk. Manajer Ma, tolong siapkan kursi untuk diduduki Ketua Yoo.\"\n\n\"Ya, Bos.\"\n\nSetelah memberikan instruksi kepada Manajer Ma di sampingku, dia segera membawakan kursi. Dia meletakkannya sehingga kami bisa duduk saling berhadapan dan kembali ke sisiku.\n\nYoo Sung-jin tetap membeku di tempatnya, masih berlutut.\n\n\"Silakan duduk.\"\n\nDengan variabel Jepang yang sekarang terlihat, akan sulit untuk menempatkan semua tanggung jawab pada Yoo Sung-jin.\n\nSetelah diminta berulang kali, Yoo Sung-jin akhirnya berdiri tegak, menundukkan kepalanya dalam-dalam.\n\n“Sekali lagi, saya minta maaf. Ini salah saya karena tidak melindungi organisasi dengan baik.”\n\nAlih-alih menjawab, saya mengangguk dan menunjuk ke sebuah tempat duduk.\n\n“Mari kita mulai dengan mendiskusikan apa yang terjadi. Anda tidak mungkin mengabaikan cabang Busan, terutama dengan faksi Dong-soo…”\n\nKetua Yoo berdiri, tapi anggota dewan lainnya masih berlutut. Tiba-tiba, saya menyadari ada sesuatu yang perlu saya atasi.\n\n\"Semua anggota dewan, harap berdiri. Juga, tunggu di luar. Tidak akan lama.\"\n\nDi antara anggota dewan yang berlutut mungkin ada seseorang yang berafiliasi dengan Jepang.\n\nSelain Yoo Sung-jin, anggota dewan Grup Cheonhwa dari Seoul menyambut saya dan semuanya keluar dari gudang.\n\nSetelah melihat sekeliling gudang yang sekarang kosong, saya menoleh ke Yoo Sung-jin dan bertanya.\n\n\"Silakan bicara.\"\n\n\"Kupikir kalau aku meninggalkan Busan ke Bear, semuanya akan berjalan lancar. Dia adalah salah satu dari sedikit adik laki-laki yang aku percayai. Tapi aku tidak pernah mengira dia akan sebodoh itu. Meski dia cuek, dia pria yang lugas...\"\n\nYoo Sung-jin telah secara akurat menunjukkan kekurangan Bear.\n\nPria yang bodoh dan bodoh, tapi dia yang terus terang. Bear jauh dari cocok untuk memegang posisi bos.\n\n\"Bahkan dalam waktu singkat saya bertemu Bear hari ini, kekurangannya sudah adaIni cukup jelas. Meskipun menjadi kepala cabang dari faksi terkemuka seperti Dong-soo, dia dikirim dengan lebih banyak kerugian daripada keuntungan.\"\n\nMeskipun Yoo Sung-jin mungkin telah melihat kekuatan Bear, itu bukanlah sikap yang baik untuk seorang bos.\n\nSeorang bos harus selalu bersiap menghadapi kemungkinan terburuk.\n\n“Bukan hanya loyalitas yang harus menentukan siapa yang menjadi kepala cabang; itu juga kapasitas seseorang untuk memegang posisi itu, itu keahlianmu, Ketua Yoo.\"\n\n“Saya minta maaf. Itu kelalaianku.\"\n\nYoo Sung-jin dengan tenang mengakui kesalahannya. Aku mengangkat alis mendengarnya.\n\nJika seseorang bisa mengakui kesalahannya sendiri dan mau berubah, maka dia bisa dipercaya.\n\n“Ini bukan hanya masalah di cabang Busan. Yakuza terlibat dalam insiden ini. Mereka tampaknya mengubah strategi mereka setelah berulang kali gagal menembus Korea.”\n\n“…Begitukah?”\n\nKebingungan menutupi wajah Yoo Sung-jin. Sepertinya dia tidak tahu hal ini terjadi di dalam organisasi.\n\n“Bahkan jika Busan cukup dekat sehingga mereka bisa menyerang dengan mudah, sudah jelas bahwa wakil kepala cabang menjadi bawahan mereka. Tentu saja, kita juga harus curiga terhadap orang lain.\"\n\n“Saya akan segera memulai penyelidikan internal menyeluruh.”\n\nMendengar kata-kata itu, aku mengetuk sandaran tangan dengan jariku, lalu berpikir.\n\nSuara berulang-ulang bergema di gudang yang sunyi selama beberapa waktu.\n\n\"Saya bisa mengabaikan segala hal lainnya dan membiarkannya begitu saja. Tapi saya benar-benar tidak bisa memaafkan pelanggaran terhadap warisan ketua pertama. Memikirkan seseorang menggelapkan uang yang ditujukan untuk anggota organisasi—hal ini memerlukan hukuman berat, karena hal itu mengguncang fondasi organisasi kita.\"\n\nBahkan premanisme dilakukan untuk bertahan hidup. Jika mereka kekurangan uang, siapa yang tahu apa yang akan dilakukan oleh kelompok bawah?\n\nItu sebabnya saya memastikan bahkan anggota dasar menerima dana yang cukup agar mereka tidak memikirkan hal lain.\n\nSelain itu, anggota tingkat bawah tidak mempunyai kekuasaan yang signifikan. Ujung-ujungnya, pelecehan terhadap pedagang pasar dan pemerasan muncul karena oknum manajer menengah yang menyadap dana yang diperuntukkan bagi mereka.\n\nKarena mereka sendiri tidak mau melakukan taktik seperti itu, mereka menerima para bajingan lokal sebagai anggota mereka dan membebankan biaya yang terlalu besar kepada pedagang pasar untuk mendapatkan uang perlindungan, sehingga secara efektif merogoh kantong mereka sebanyak dua kali lipat.\n\nJelas, sudah waktunya untuk melakukan pemeriksaan internal yang ketat.\n\n\"Apakah kamu sedang berjuang keras? Haruskah aku mengirimkan beberapa tentara bayaran?\"\n\nJika seluruh kegelisahan Yoo Sung-jin diarahkan pada organisasi asing yang beroperasi di dalam negeri, saya ingin membantunya mengelolanya terlebih dahulu.\n\n\"Tidak, tidak juga. Sebagian besar sudah terselesaikan.\"\n\n\"Benarkah? Itu lebih cepat dari perkiraan saya. Saya pikir itu akan memakan waktu setidaknya satu tahun.\"\n\n“Setelah konfrontasi awal, kelompok-kelompok Asia Tenggara dengan cepat mundur. Mereka meminta kami untuk menjamin penghidupan para pekerja dan penghibur perempuan dari berbagai negara, atau mereka mengancam akan melakukan perlawanan keras.”\n\n“Hmm…”\n\nJadi geng-geng Asia Tenggara ini mulai mengajukan persyaratan setelah pertemuan awal tersebut. Hal ini menunjukkan perbedaan besar dalam kekuatan.\n\n\"Jadi, apa yang kamu putuskan untuk lakukan?\"\n\n“Untuk saat ini, saya sudah memanggil semua pimpinan organisasi dari berbagai negara ke Korea. Jika mereka datang, saya berencana menjadi perantara negosiasi untuk membantu mereka membangun pijakan di Korea.”\n\nSaya mengangguk sedikit. Jika hidup berdampingan memungkinkan, tidak perlu mengusir mereka secara paksa.\n\n“Selama kita mencegah mereka terlibat dalam narkoba dan perjudian, itu bukan rencana yang buruk.”\n\n“Saya juga setuju dengan itu.”\n\nMembiarkan kelompok-kelompok Asia Tenggara untuk menanganinya adalah satu hal… hanya ada beberapa individu yang sangat kejam yang tersisa.\n\n“Bagaimana dengan orang China dan Taiwan?”\n\n“Mereka kecoak, lebih buruk dari kecoa.”\n\nYoo Sung-jin meringis dan menggelengkan kepalanya.\n\n“Narkoba, prostitusi, perdagangan manusia, dan bahkan perdagangan organ. Mereka terlibat dalam skema menghasilkan uang apa pun yang dapat Anda pikirkan. Terlebih lagi, ketahanan mereka sangat kuat, bahkan jika kamu menangkap atau melumpuhkan mereka, slot yang kosong akan diisi oleh orang lain yang merangkak entah dari mana.\"\n\nMungkin dia telah melalui banyak hal, wajah Yoo Sung-jin mengerut saat dia berbicara.\n\nNaluri bertahan hidup orang Tiongkok terkenal. Mereka menciptakan kerajaan kemana pun mereka pergi dan merebut kepentingan lokal.\n\nTidak terkecuali Amerika dan Jepang. Dan, Korea punya Tiongkok kecilnya sendiri, Chinatown, di mana sisi gelapnya didominasi oleh masyarakat kulit hitam.\n\n\"Jadi apa yang kamu rencanakan? Jika pemusnahan total sulit dilakukan, lakukanlahkamu akan bernegosiasi dengan mereka?\"\n\nOrang Tionghoa tidak memahami kepuasan. Begitu mereka kebobolan, mereka hanya berharap lebih.\n\n\"Tidak. Saya tidak punya niat untuk bernegosiasi dengan masyarakat kulit hitam. Saya benar-benar tidak akan bernegosiasi dengan Tiongkok.\"\n\nItu adalah jawaban yang memuaskan.\n\nJepang merespons dialog dan ancaman, namun terhadap Tiongkok, pendekatan ini tidak berhasil.\n\nAku menyeringai dengan salah satu sudut mulutku melengkung dan mengangguk.\n\n\"Panggilan yang bagus. Jika Anda tidak menangani Tiongkok dengan cara seperti itu, mereka tidak akan mundur. Namun, menurut saya, ada batasan berapa banyak bantuan yang dapat diberikan oleh pihak berwenang. Untuk meminimalkan perselisihan dengan pemerintah Tiongkok, Anda memahami bahwa masalah bawah tanah perlu diselesaikan secara bawah tanah, bukan?\"\n\nPihak berwenang membantu pengusiran penduduk ilegal.\n\nTapi mereka tidak bisa menekan mereka yang masuk secara legal dengan bantuan kekuasaan negara; satu-satunya cara adalah mengusir mereka dengan paksa.\n\n“Saya akan mencabut masyarakat kulit hitam dari Korea, tidak peduli berapa lama waktu yang dibutuhkan. Jika Anda memberi saya satu kesempatan lagi, saya juga akan memperketat inspeksi internal sepenuhnya.\"\n\n\"Tentu saja, aku percaya padamu, Ketua Yoo. Setiap orang membuat kesalahan. Yang penting adalah jangan melakukan kesalahan yang sama dua kali.\"\n\n\"Terima kasih.\"\n\nSegera setelah saya selesai berbicara, Yoo Sung-jin meletakkan tangannya di atas lutut dan membungkuk dalam-dalam sebagai rasa terima kasih.\n\n“Ancaman eksternal itu penting, begitu pula pengawasan internal. Pastikan untuk menyelesaikan masalah ini secara menyeluruh. Tindakan penggelapan dana yang terutang kepada anggota organisasi, serta pemerasan uang dari vendor biasa yang mengklaim itu adalah uang perlindungan, sama sekali tidak akan ditoleransi. Apakah kamu mengerti?\"\n\n“Saya akan memastikan hal itu tidak akan terjadi lagi. Sekali lagi terima kasih telah memberi saya kesempatan ini. Saya tidak akan mengulangi kesalahan yang sama lagi.\"\n\nYoo Sung-jin berbicara dengan tegas. Saya memutuskan untuk mempercayainya sekali lagi.\n\nTidak ada pengganti yang cocok untuknya, dan tidak ada orang seperti dia di dunia bawah.\n\n“Identifikasi musuh internal dan ungkap semua yang mereka ketahui. Jika mereka menolak untuk berbicara, saya akan mengirimkan ahli untuk menanganinya.”\n\nSaya tidak berniat menyerahkan semuanya pada Yoo Sung-jin. Saya berencana untuk mengerahkan tim intelijen terpisah untuk membasmi informan Jepang yang menyusup ke Korea.\n\n\"Ketika rencana yang tepat telah disusun, hubungi Manajer Ma untuk mendapatkan dukungan personel.\"\n\n\"Ya.\"\n\nSekarang, apa yang harus dilakukan terhadap Beruang? Saat aku memikirkan hal itu, Bear terlintas di benakku.\n\nKarena aku akan menyerahkan nasibnya kepada Yoo Sung-jin, wajar saja jika aku bertanya.\n\n\"Apa yang harus kita lakukan pada Beruang?\"\n\n“…Bisakah kamu memberinya satu kesempatan lagi? Dia adalah teman yang berharga untuk ditinggalkan. Saya akan menurunkan dia dari kepala cabang di Busan. Tampaknya ambisiku adalah alasan dia ditunjuk untuk posisi itu.\"\n\nAku menelan ludah, memikirkan bagaimana menghadapi Bear.\n\nTidak pantas jika kita mengabaikan tindakan awal Bear yang tidak sopan. Membiarkannya berlalu hanya akan memberikan contoh yang buruk.\n\nYoo Sung-jin, merasakan kekacauanku, berbicara lebih dulu.\n\n\"Aku akan menawarkan satu jari. Jika jari Beruang tidak cukup, aku juga akan mempersembahkan salah satu jariku sendiri.\"\n\n“Sepertinya kamu sangat peduli pada Bear.”\n\n\"Dia memulai di bawah kepemimpinan Brother Dong-soo. Dia pria yang sederhana namun setia; tidak mungkin dia akan berkhianat. Ketua Kim Mu-hyeok, tolong, beri saya satu kesempatan lagi.\"\n\nYoo Sung-jin membungkuk dalam-dalam lagi, meminta penangguhan hukuman bagi Bear.\n\nMenghapus utangnya juga bukan ide buruk. Aku tersenyum dingin dan berkata.\n\n\"Baiklah. Angkat kepalamu, Ketua Yoo. Untuk kejadian ini, saya akan puas hanya dengan jari Beruang. Tapi bersama dengan jarinya, kirimkan Beruang kepadaku. Saya perlu ngobrol dengannya sebelum mengirimnya kembali.\"\n\n“Dimengerti. Aku akan membuat pengaturannya.\"\n\nMerasa semuanya sudah beres, akulah orang pertama yang berdiri.\n\n“Mungkin ada informan di antara anggota dewan yang menunggu di luar. Mulailah dengan mereka.\"\n\n\"Ya, Tuan.\"\n\nAku mengulurkan tangan padanya saat dia mengangguk sebagai jawaban.\n\n“Tidak akan ada kesempatan kedua. Jika hal seperti ini terjadi lagi, Anda akan dimintai pertanggungjawabannya.\"\n\nYoo Sung-jin dengan kuat menggenggam tanganku dan merespons dengan tegas.\n\n“Itu tidak akan terjadi lagi, Bos.”\n\nAkhirnya selesai semuanya, aku berangkat pulang. Saat saya tiba, matahari pagi sudah terbit.\n\nKarena prosesnya memakan waktu lebih lama dari perkiraan, saya masuk ke dalam rumah dengan hati-hati, takut akan membangunkan Nenek.\n\n“Apakah Mu-hyeok ada di rumah?”\n\nMeskipun aku bergerak dengan hati-hati, aku merasakan kehadiran di ruang tamu yang gelap dimana lampunya mati.\n\nMerasa canggung, saya segera mencari alasan.\n\n\"Eh, ini aku. Nenek, bukankah seharusnya nenek sudah tidur? Jangan tunggu aku. Jkita harus tidur. Jung Min-woo itu, dia tidak akan melakukan tipuan seperti itu lagi.\"\n\n\"Kamu melakukannya dengan baik. Tidurlah sesegera mungkin. Nenek juga akan masuk.\"\n\nMelihat wajahku, Nenek akhirnya tersenyum dan bangkit untuk berbalik.\n\nMenyadari campuran kelegaan dalam senyumannya, tanpa sadar aku memeluknya erat-erat.\n\n\"Nenek! Ayo makan ikan mentah malam ini. Mengerti?\"\n\n\"Oke, aku mengerti. Cepat istirahat, Mu-hyeok.\"\n\nMelihat Nenek yang menepuk punggungku saat dia menuju kamarnya, aku hanya bisa tersenyum."}