{"index": 269, "title": "Bab 270: Bab 270: Bersihkan Tangan", "content": "Suatu hari sebelum kembali ke Seoul, pedagang pasar datang ke rumah kami.\n\nMereka penuh dengan barang dan makanan yang mereka beli di pasar.\n\nPara pedagang yang mengunjungi rumah Nenek tersenyum cerah, sangat kontras dengan sebelumnya.\n\n“Mu-hyeok, terima kasih!”\n\nPresiden serikat pedagang, Jang Beom-seok, yang belum pernah menyapa saya dengan baik sebelumnya, membungkuk atas nama para pedagang.\n\n\"Bukan apa-apa. Aku hanya membalas kebaikan yang ditunjukkan orang-orang pasar kepadaku.\"\n\nNenek membawa makanan yang dibawa oleh pedagang ke dapur sambil tersenyum sambil menyiapkan buah-buahan dan minuman.\n\nSetelah memperhatikan Nenek beberapa saat, aku menoleh ke Jang Beom-seok dan bertanya.\n\n“Apakah Min-woo datang untuk meminta maaf kepada orang-orang pasar?”\n\nEkspresi Jang Beom-seok tampak lega seperti seseorang yang baru saja mencabut gigi yang sakit.\n\n\"Ya, dia berlutut dan memohon pengampunan. Dia meminta satu kesempatan saja. Jadi, mereka memaafkannya. Lagipula, dia juga anak pasar. Fiuh… Syukurlah Seok-hyun mengerti dan melepaskannya.\"\n\n\"Seok-hyun? Kurasa presiden pemuda itu adalah Seok-hyun?\"\n\n\"Kamu tidak tahu? Seok-hyun mengambil alih sebagai presiden pemuda dan banyak berjuang. Anak Min-woo itu berpikir dia bisa berubah, jadi dia mendapat pukulan telak.\"\n\nJang Beom-seok menghela nafas ringan. Bibi Song, yang diam-diam mendengarkan, telah memahami suasana hatinya.\n\nOrang tua yang mempunyai anak bermasalah selalu bersalah. Apalagi jika anak itu menimbulkan masalah.\n\n“Apakah kaki Seok-hyun baik-baik saja?”\n\n\"Siapa yang tahu? Mereka bilang mereka melakukan operasi, tapi kita harus menunggu dan melihat. Untuk saat ini, aku menyuruh Min-woo untuk sementara waktu mengambil posisi presiden pemuda. Dia perlu sedikit berjuang untuk memahami perasaan Seok-hyun, kan?\"\n\n\"Dia akan baik-baik saja. Dan jika dia menimbulkan masalah, tolong segera hubungi Nenek. Aku akan memastikan dia mendapatkan pemeriksaan realitas yang tepat. Tidak apa-apa kan, Bibi?\"\n\nSaya sengaja bertunangan dengan Bibi Song, memberinya kesempatan untuk meringankan rasa bersalahnya.\n\nLagi pula, saya tidak bisa terus-menerus menundukkan kepala kepada para pedagang pasar.\n\n“Mu-hyeok… terima kasih…”\n\nBibi Song yang kepalanya menunduk akhirnya menunjukkan air matanya.\n\nSaya terkejut karena saya tidak menyangka akan menangis, jadi saya menyerahkan saputangan dan dengan lembut menghiburnya.\n\n\"Kenapa kamu menangis? Semua orang melakukan kesalahan. Bukankah Seok-hyun juga memaafkan Min-woo? Min-woo bisa menghabiskan hidupnya untuk menebus kesalahan Seok-hyun.\"\n\n“…Seok-hyun, aku akan bertanggung jawab.”\n\n\"Itu bukan tugasmu, Bibi. Min-woo harus mengambil tanggung jawab. Dia sudah dewasa sekarang. Dia tidak bisa terus hidup di bawah bayang-bayangmu selamanya; dia harus berdiri sendiri.\"\n\nBeberapa saat kemudian, Nenek masuk ke ruang tamu dengan membawa buah-buahan dan minuman di tangan.\n\nSaat dia meletakkan nampan di atas meja, dia menoleh ke Bibi Song dan berkata.\n\n“Bibi Song, apakah kamu menangis?”\n\n\"Tidak, bukan aku. Hanya saja...\"\n\n“Kau tahu Mu-hyeok mungkin terdengar kasar, tapi sebenarnya dia sangat berhati lembut. Kamu tahu itu kan, Bibi Song? Filter saja apa yang dia katakan dan dengarkan baik-baik.”\n\n\"Aku sudah mengetahuinya.\"\n\nUntuk menenangkan Bibi Song, Nenek meremas tangannya dan dengan lembut meyakinkannya.\n\n\"Tapi Mu-hyeok, bagaimana kamu membuat Min-woo bangun? Dia tidak pernah mendengarkan kami sama sekali. Tapi setelah kamu membawanya keluar, dia kembali sebagai orang yang berbeda.\"\n\nMungkin untuk meringankan suasana, Jang Beom-seok bercanda dan bertanya.\n\nAku hanya tersenyum, tidak menjawab.\n\n\"Nenek sudah gila. Cucunya yang pembuat onar itu pergi ke Seoul dan meraih kesuksesan; sekarang dia bahkan membelikannya rumah yang bagus. Semua berkat Nenek yang membesarkannya dengan baik, bukan?\"\n\nKetika aku tidak menjawab, pembicaraan secara alami beralih ke Nenek.\n\nTerkejut dipuji, Nenek dengan canggung melambaikan tangannya.\n\n\"Oh, apa yang sebenarnya telah aku lakukan? Dia tumbuh dengan baik dengan sendirinya. Aku benar-benar tidak melakukan sesuatu yang istimewa.\"\n\nSaat para pedagang pasar terus memujiku, wajah Nenek bersinar bahagia, senyumnya tak pernah pudar.\n\nSetelah sekitar satu jam di rumah kami, para pedagang mengucapkan selamat tinggal dan pergi.\n\nRumah yang tadinya berisik itu langsung menjadi sunyi.\n\nFiuh.\n\nSetelah semua orang pergi, desahan panjang keluar dari bibir Nenek.\n\n“Nenek, ada apa?”\n\nAku menoleh untuk melihatnya. Meskipun dia menghela nafas panjang, wajah Nenek tampak cerah.\n\n\"Oh, aku baru saja memikirkan bagaimana aku harus membalas kebaikan yang kuterima dari orang-orang pasar, tapi kamu mengurus semuanya. Itu membuatku merasa baik.\"\n\nMelihatnya dalam suasana hati yang baik, aku tidak bisa menahan senyum. Rasanya saya telah membuat keputusan yang tepat dengan pergi ke Busan.\n\nSetelah pertemuanku dengan orang-orang pasar, seluruh jadwalku di Busan berakhir.\n\nMeskipun aku menghadapi beberapa kejadian meresahkan selama perjalanan santaiku ke Busan, aku juga berhasil melarikan diriAku punya masalah yang jauh lebih rumit, meski hanya untuk beberapa hari.\n\n“Nenek, aku akan datang lagi.”\n\n\"Bergegaslah sekarang. Hati-hati di jalan. Hati-hati dengan orang lain.\"\n\nMeski kata-katanya blak-blakan, aku tahu kehangatannya ada di setiap suku kata, membuatku merasa nyaman di dalam.\n\nNenek menepuk punggungku dengan ringan sebelum membungkuk pada Manajer Ma di sampingnya.\n\n“Manajer, tolong jaga Mu-hyeok.”\n\n\"Tentu saja, Bu. Saya akan memastikan dia dirawat dengan baik.\"\n\nMeninggalkan pengantaran Nenek, aku masuk ke mobil.\n\nSaat mobil menjauh dari rumah Nenek, dia melambai hingga kami menghilang dari pandangan.\n\nJeda singkat telah berakhir. Sudah waktunya untuk kembali ke dunia nyata.\n\n“Ketua Song dalam kondisi kritis?”\n\nManajer Ma, yang duduk di kursi penumpang, berbalik untuk menjawab.\n\n\"Ya. Saya menerima telepon kemarin.\"\n\n“Hmm… apakah dia menanyakanku?”\n\n“Rupanya, ketika dia sadar sebentar, dia menanyakan Bos. Saya menerima pesan ini dari sekretaris Pimpinan Song Young-ju.”\n\nKekhawatiran melandaku secara alami, karena aku tidak menyukai terakhir kali aku bertemu Pimpinan Song Young-ju; dia tidak terlihat sehat.\n\n“Jadwalkan kunjungan segera setelah kita kembali ke Seoul. Sejak Kakek meninggal, dia tampaknya semakin lemah…”\n\n\"Dimengerti.\"\n\nAlasan mengapa Pimpinan Song Young-ju mencari saya sudah jelas. Mungkin akan lebih baik bagi ketenangan pikiranku jika aku tidak mengunjunginya.\n\nNamun ada lebih banyak alasan untuk bertemu dengan Pimpinan Song Young-ju.\n\nDia adalah teman dekat Kakek, dan bagi saya, dia adalah seorang mentor dan seseorang yang saya hormati.\n\nTiba-tiba, kenangan membanjiri kembali Pimpinan Song Young-ju yang mengatakan dia menginginkan bantuan saya untuk Pimpinan Song Chan-woo.\n\nSaya belum memutuskan tindakan saya.\n\nPimpinan Song Chan-seong sangat cakap dalam manajemen. Di masa depan saya tahu, dia akan memimpin perusahaannya dengan baik.\n\nEmosionalitasnya yang berlebihan merupakan sebuah kelemahan, namun ia memiliki kekuatan yang cukup untuk mengatasinya.\n\nDi sisi lain, Ketua Song Chan-woo memiliki lebih banyak kekurangan daripada kelebihan. Jika seseorang menginginkan boneka, maka pilihannya tepat, tetapi saya tidak menginginkan boneka.\n\nMendukung Song Chan-seong mengingatkan saya pada kata-kata Pimpinan Song Young-ju. Namun memilih untuk mendukung Song Chan-woo dirasa kurang mengetahui kemampuan Song Chan-seong.\n\nBahkan sampai kami tiba di Seoul, aku masih belum bisa mengambil keputusan karena kekhawatiranku semakin dalam.\n\nSaat saya terus merenung, kami tiba di Pyeongchang-dong. Saat saya menunggu gerbang tempat parkir dibuka, saya melihat seorang wanita berkulit putih mendekati mobil, melewati tim keamanan.\n\nMelihat bahwa para penjaga tidak menghalanginya, dia harus memiliki kredensial yang kuat…\n\n\"Tolong turunkan jendelanya.\"\n\nSaat Manajer Ma menekan tombol untuk menurunkan jendela kursi belakang, wanita itu menyambut saya dengan senyuman.\n\n\"Jadi kamu Charlie Kim? Ini pertama kalinya aku melihatmu secara langsung setelah hanya melihat fotomu. Kamu jauh lebih tampan di kehidupan nyata! Ngomong-ngomong, apakah kamu menikmati liburanmu di Busan? Oh, sepertinya kamu tidak sepenuhnya mendapat kesempatan untuk menikmatinya, mendengar ada beberapa kejadian yang cukup menarik?\"\n\nKata-katanya memiliki nada kebenaran yang tersembunyi dalam lelucon lucu. Namun, isinya jauh dari kata ringan.\n\nDi dalam kata-kata yang diucapkan dengan santai terdapat nuansa yang mengungkapkan pengetahuannya tentang setiap tindakan saya. Itu merupakan ancaman besar bagi saya.\n\nTanpa sadar, wajahku menegang.\n\n\"Hei, Charlie, jangan tegang sekarang.\"\n\n\"Siapa kamu?\"\n\n\"Kamu berbicara bahasa Inggris dengan baik, Charlie? Keren sekali! Aku mungkin akan jatuh cinta padamu.\"\n\n\"...\"\n\nAku bisa merasakan tatapan main-mainnya menganalisis wajahku.\n\nBertentangan dengan kata-katanya yang ringan, sorot matanya terlalu serius.\n\n\"Mari kita lewati lelucon itu dan langsung ke intinya. Siapa kamu? Jika kamu tidak memberitahuku, aku akan kembali ke dalam sekarang. Manajer, angkat jendelanya dan ayo masuk kembali.\"\n\nAtas perintahnya, Manajer Ma menekan tombol tanpa ragu untuk menaikkan jendela. Saat pintu itu perlahan-lahan menutup, tangannya terangkat dengan panik.\n\n\"Tunggu, sebentar.\"\n\nTerkejut, dia bergegas untuk berbicara, tetapi Manajer Ma tidak mau mengalah.\n\nJendela yang terus tertutup membuatnya tidak punya pilihan selain menarik kembali tangannya. Mobil meluncur ke tempat parkir ketika jendelanya tertutup sepenuhnya.\n\nBegitu aku masuk, gerbang utama kediaman Pyeongchang-dong perlahan ditutup di belakangku. Saat memeriksa kaca spion, dia hanya berdiri disana dengan ekspresi bingung.\n\nSegera setelah saya masuk ke dalam, saya menginstruksikan Manajer Ma.\n\n\"Cari tahu semua tentang wanita itu. Tempat kelahirannya, tempat dia dibesarkan, sekolahnya, dan juga pengalaman kerjanya. Satu hari saja sudah cukup, bukan?\"\n\n\"Dipahami.Saya akan segera menghubungi tim informasi.\"\n\n\"Kedengarannya bagus. Tenang saja hari ini, dan laporkan kembali kepada saya besok. Saya harap Anda beristirahat dengan baik juga, Manajer. Ini adalah perintah.\"\n\n\"Ya, Bos.\"\n\nBahkan jika aku menyuruhnya untuk santai saja, kemungkinan besar dia tidak akan melakukannya, tapi setidaknya dengan kata 'perintah', Manajer Ma akan menahan diri.\n\nBerjalan langsung ke ruang kerjaku, aku melirik potret Kakek dan merenung sejenak sebelum duduk di kursiku.\n\n‘Kakek, apa yang harus saya lakukan terhadap Pimpinan Song Young-ju? Bahkan jika dia kekurangan, karena hubungan kita, haruskah aku membantu orang yang dia dukung?'\n\nTidak ada jawaban. Tapi aku ingin bertanya.\n\nApa yang akan dilakukan Kakek? Meski kekhawatiranku semakin bertambah, menemukan kesimpulannya tidaklah mudah.\n\nKeesokan harinya, saya menerima kabar bahwa Pimpinan Song Young-ju telah sadar kembali, dan pagi-pagi sekali, saya berangkat ke rumah sakit bersama Manajer Ma.\n\n\"Bos, ada sesuatu yang ingin aku laporkan. Ini tentang perintah yang kamu berikan kemarin.\"\n\n“Kamu sudah mengumpulkan informasinya? Bagaimanapun juga, tim informasi mungkin cukup mampu.\"\n\nTenggelam dalam pikiranku saat menatap pemandangan yang berubah dengan cepat, aku hanya bisa tersenyum sedikit mendengar kata-kata Manajer Ma.\n\nTim informasi Beruang Hitam beroperasi secara profesional, merekrut personel dari badan intelijen tidak hanya di AS, tempat mereka bermarkas, tetapi juga di berbagai lokasi di seluruh dunia.\n\nBerkat itu, mereka telah mencapai tingkat yang sebanding dengan lembaga-lembaga di sebagian besar negara, dengan tujuan akhir untuk membentuk tim yang dapat bersaing dengan CIA, FSB, dan Mossad.\n\nMelihat mereka mengumpulkan semua informasi dalam satu hari membuktikan bahwa sumber daya yang digunakan tidak sia-sia.\n\n\"Namanya Jessica. Dia saat ini bekerja di Kedutaan Besar AS, namun posisi pastinya tidak diketahui. Namun, tampaknya Duta Besar AS pun tidak akan memperlakukannya sembarangan. Dia diasumsikan sebagai perwira tinggi di CIA cabang Asia di Hong Kong. Diperkirakan kepala cabang CIA di Korea menerima perintah darinya. Dia berasal dari Texas, lulus dari Universitas Yale, dan dilaporkan bergabung dengan CIA setelahnya. Dia dengan cepat naik jabatan di pemerintahan Bush dan ditugaskan ke Korea setelahnya.\"\n\nSeperti dugaanku, dia memang seorang agen CIA.\n\nMeskipun pertemuan pertama kami yang disayangkan kemarin, dia tidak berhenti memperhatikanku.\n\nMeskipun awalnya kontak itu hanya main-main, tatapannya bersinar seperti seorang agen informasi.\n\n“Lagipula, Kedutaan Besar AS telah secara resmi meminta bertemu dengan Anda. Apa yang harus kita lakukan?\"\n\n“Melihat respon cepat mereka, sepertinya Duta Besar AS adalah seseorang yang sangat mereka hormati. Untuk saat ini, tolak tawaran itu. Mereka bertindak terlalu kasar kemarin. Mari kita lihat mereka sedikit berkeringat.\"\n\n\"Dimengerti.\"\n\nMereka mengatakan kekuatan organisasi intelijen seperti CIA dan NSA semakin kuat setelah pemerintahan Bush mengambil alih kekuasaan. Tampaknya memang demikian.\n\nBahkan Duta Besar AS pun menanggapi perintah mereka. Mereka pasti sudah beradaptasi lebih cepat dari perkiraan.\n\n“Bos, kita sudah sampai.”\n\nSambil melamun, kami tiba di rumah sakit tempat Pimpinan Song menginap.\n\nSaat naik ke bangsal VIP tempat Pimpinan Song Young-ju dirawat di rumah sakit, saya hanya menemukan sekretaris yang menunggu di luar. Perawat dan dokter sepertinya sudah meninggalkan posnya masing-masing.\n\n\"Ketua Wang meminta kalian berdua berbicara dengan pelan, jadi dia meminta semua orang untuk pergi. Anda boleh masuk sekarang.\"\n\nMengangguk, saya membuka pintu kamar sakit. Pimpinan Song Young-ju duduk di tempat tidur, tampak sangat tidak sehat."}