{"index": 27, "title": "Bab 28: Bab 28: Apa Ini Sekarang?", "content": "Saat itulah masalah mesin slot Cheon Su-han mereda.\n\nSaat liburan sekolah, saya berangkat ke Busan bersama Myeong-su dan Hyeon-seong.\n\nSetelah mengantar mereka ke rumah masing-masing, saya sampai di rumah 'kami'.\n\nBegitu saya membuka gerbang depan, gelombang nostalgia menyapu saya.\n\nSaat aku membuka pintu depan, aroma semur terasi buatan nenek menggelitik hidungku.\n\n\"Nenek! Aku pulang!\"\n\nNenek yang ada di dapur berlari sambil menyeka tangannya dengan celemeknya.\n\n\"Ya ampun~ Bayiku ada di sini. Kamu pasti lelah. Mandilah, aku sudah membuatkan makanan untukmu.\"\n\n\"Nenek, izinkan aku memelukmu.\"\n\n\"Kenapa kamu begitu cengeng? Kamu bau.\"\n\n\"Apa? Apa yang salah dengan bau nenekku? Enak sekali. Kalau ada yang bilang apa-apa, beritahu aku. Aku akan memberi mereka pelajaran.\"\n\nAku memeluk Nenek dengan erat.\n\nAroma nenek.\n\nSungguh luar biasa!\n\nNenek menepuk punggungku dan berkata,\n\n\"Nah, itu. Kamu sudah bekerja keras.\"\n\n\"Aku merindukanmu, Nek. Apakah Nenek tidak merindukanku?\"\n\n\"Baiklah, baiklah. Sekarang, mandilah dan keluarlah.\"\n\n\"Oke, oke.\"\n\nAku merasa seperti anak kecil lagi di hadapan Nenek.\n\nMengapa saya tidak menyadari kebahagiaan ini sebelumnya?\n\nSaya segera mandi dan berganti pakaian sebelum keluar.\n\n\"Aku sudah membuatkan semua lauk favoritmu karena kamu di sini.\"\n\n\"Apakah aku sudah memberitahumu bahwa aku menangis di Seoul karena merindukan makananmu?\"\n\n\"Hentikan omong kosongmu.\"\n\nNenek tertawa, jelas dalam suasana hati yang baik.\n\nNenek hanya duduk di sana, menatapku.\n\n“Nenek, ayo makan.”\n\n\"Ayo, makanlah.\"\n\nAku mengambil sesendok besar nasi putih yang masih mengepul dan memasukkannya ke dalam mulutku.\n\nLalu saya mengambil sesendok sup pasta kedelai milik Nenek, dan itu adalah surga.\n\n“Apakah itu bagus?”\n\n\"Ya, Nenek, kamu makan juga.\"\n\n\"Baiklah, cepat makan.\"\n\nNenek tersenyum dan mengambil sendoknya.\n\n\"Bagaimana kehidupan di Seoul? Pasti berat kan?\"\n\n\"Tidak, itu bisa diatasi kecuali tidak ada Nenek. Tapi Nenek, apakah Nenek tidak merasa kesepian sendirian? Apakah Nenek tidak bosan?\"\n\nNenek menggelengkan kepalanya.\n\n“Tidak, aku pergi ke panti jompo dan menghabiskan waktu bersama nenek-nenek lain. Akhir-akhir ini cuacanya bagus, jadi kami sering berjalan-jalan di dekat sini.”\n\n“Bagus sekali, Nenek.”\n\n“Dan mertuamu, apakah mereka memperlakukanmu dengan baik?”\n\n\"Ya.\"\n\n\"Bagaimana dengan sekolah?\"\n\n\"Semua berjalan baik. Aku pergi bersama Myeong-su karena kita berada di sekolah yang sama. Tidak terlalu membosankan, dan aku menjadi sangat dekat dengan teman-teman sekelasku.\"\n\n“Mu-hyeok-ku akan melakukannya dengan baik di mana pun. Itu membuat Nenek sangat bahagia.”\n\n“Apa…”\n\nSaya menelepon Nenek hampir setiap hari di Seoul.\n\nKhawatir dia akan kesepian, saya memastikan untuk menelepon setidaknya dua hari sekali, meskipun saya punya rencana malam.\n\nTapi meski aku sering mendengar suaranya, melihat wajahnya secara langsung jauh lebih baik.\n\nNenek dan aku mengobrol hingga larut malam hari itu.\n\nBegitulah cara saya menghabiskan hari di rumah yang hangat ini.\n\n* * *\n\nDi sebuah kantor di Jung-gu, Busan\n\nKantor Park Dong-su\n\n\"Bagaimana? Aku tidak bisa menebak kepala atau ekornya.\"\n\nPark Dong-su sedang berbicara dengan pria lain.\n\nPria yang melihat dokumen di depan Park Dong-su mengangkat kepalanya.\n\nSeorang pria dengan ciri-ciri tajam yang tidak sesuai dengan gambaran seorang gangster membuka mulutnya.\n\n“Bos, apakah ini segalanya?”\n\nPark Dong-su mengangguk.\n\n“Kenapa? Apakah ada masalah?”\n\n“Bukankah organisasi ini mengendalikan seluruh wilayah Seomyeon? Tampaknya terlalu kecil untuk itu.”\n\n\"Benarkah? Mereka tidak akan bermain-main, bukan? Itu akan menimbulkan masalah.\"\n\n“Hmm…”\n\nSaat pria itu terus memiringkan kepalanya sambil melihat dokumen, Park Dong-su melambaikan tangannya dengan acuh.\n\n\"Bukankah semua organisasi besar dibubarkan selama perang melawan kejahatan? Mungkin karena itu, kan?\"\n\n“Huh… Kalau memang hanya ini yang ada, kami tidak bisa berbuat banyak. Tapi kenapa kamu membiarkan mereka tetap bertanggung jawab atas manajemen setelah menundukkan mereka? Aku hanya tidak mengerti pemikiranmu, Boss Park.”\n\n“Jika Anda menggunakan kekuatan untuk segala hal, Anda hanya akan menciptakan lebih banyak musuh. Anda harus membiarkan mereka mencari nafkah.”\n\nPria itu menghela nafas panjang, seolah dia sedang sakit kepala.\n\n“Saya kira dunia ini tidak jauh berbeda dengan bisnis lainnya.”\n\n\"Hehehe, tentu saja tidak. Oh ya, kamu belum pernah bertemu dengan adikku kan? Dia anak yang pintar. Dia di Busan sekarang, jadi datanglah ke kantor dan temui dia kapan-kapan.\"\n\n“Jika kamu berkata begitu.”\n\nRespons pria itu suam-suam kuku, tapi Park Dong-su sepertinya tidak keberatan.\n\nNama pria itu keluar dari mulut Park Dong-su.\n\n\"Sang-geun, anak yang kusuruh untuk dicari adalah dia. Luar biasa bukan? Anak itu baru berusia dua puluh tahun, tapi dia memiliki wajah seperti seseorang yang telah melihat semuanya. Kamu harus bertemu dengannya dan melihatnya sendiri. Maka kamu akan mengerti maksudku.\"\n\nTerkekeh mendengarnya, Lee Sang-geunberkata,\n\n\"Seorang anak berusia dua puluh tahun, seberapa banyak pengalaman yang bisa dia alami? Kamu akan menutup telingaku. Sudah cukup.\"\n\n\"Hehehe.\"\n\n* * *\n\nPada saat yang sama\n\nDi sebuah ruangan di sebuah klub malam di Seomyeon, beberapa pria berkumpul.\n\n“Jadi, Byeon, maksudmu kita harus bekerja sama untuk menjatuhkan Park Dong-su?”\n\n\"Benar. Dong-su tidak memiliki banyak bawahan langsung sekarang. Jika kita bergerak cepat, kita bisa mengabaikan anak buahnya dan hanya mengerjakan Park Dong-su sendiri. Setuju, bos?\"\n\nKeempat bos itu tenggelam dalam pikirannya.\n\nMereka semua sibuk menghitung untung dan ruginya sendiri.\n\nByeon Seong-ho hanya sedikit merangsang keserakahan mereka…\n\n'Bajingan itu berani mempermalukanku di depan saudara-saudaraku? Anda akan merasakan obat Anda sendiri!'\n\nPria yang tampak paling tua di antara keempatnya berbicara lebih dulu.\n\n“Seong-ho, setelah kita mengalahkan Park Dong-su, bagaimana dengan wilayahnya?”\n\n\"Oh ayolah Gi-hoon hyung, kenapa kamu sudah mengkhawatirkan hal itu? Ayo kita bersihkan rumah dulu, baru kita bicarakan lagi nanti. Benar, Bos Kim, Anak Bos?\"\n\nMendengar kata-kata itu, pria bernama 'Anak Bos', yang tampak licik seperti tikus, membuka mulutnya.\n\n\"Tidak, kita harus putuskan ini dulu. Setelah kita berurusan dengan Park Dong-su, kita tidak akan saling bertengkar, kan? Itu seperti meminta kita semua mati bersama. Mari kita putuskan sekarang.\"\n\nKemudian pria yang selama ini diam, tampak seperti babi dengan gulungan lemaknya, angkat bicara.\n\n“Saudaraku, aku baik-baik saja dengan semuanya, tapi bukankah kita harus bertanya pada Sa-seong hyung sebelum membagi wilayah? Kita membutuhkan alasan yang bagus agar anak buah kita mengikuti kita, bukan? Bukankah begitu?”\n\nTiga lainnya mengangguk mendengar kata-kata Kim Byeong-su.\n\nSon Kang-seok, dengan tatapan liciknya, melihat ekspresi Heo Ki-hoon dan berkata,\n\n\"Gi-hoon hyung, kamu harus pergi ke Sa-seong hyung. Lagipula kamu yang paling senior. Itu benar, bukan?\"\n\n\"Itu benar.\"\n\n\"Menurutku juga begitu.\"\n\nHeo Ki-hoon, menerima tatapan dari tiga lainnya, berseru,\n\n“Baiklah, kalau begitu aku akan mengajak Seomyeon. Seong-ho, Byeong-su, Kang-seok, kalian bertiga baik-baik saja dengan itu, kan?”\n\n“Hmm…”\n\nSaat tidak ada yang menjawab, Heo Ki-hoon mengerutkan kening.\n\n“Yah, jika itu masalahnya, aku tidak akan pergi menemui Sa-seong hyung. Siapa pun dapat melihat bahwa ini adalah pekerjaan tanpa pamrih, mengapa aku yang harus melakukannya? Kalian tidak menganggap aku bodoh, bukan?”\n\nKim Byeong-su dan Son Kang-seok dengan cepat menjawab,\n\n“Hyung, kenapa kamu terburu-buru? Baiklah, ajak Seomyeon. Kita akan membicarakan sisanya di antara kita sendiri.”\n\n\"Iya hyung, lakukan sesukamu. Ajak Seomyeon.\"\n\nByeon Seong-ho mencoba bertahan tanpa menjawab.\n\nTapi dihadapkan pada tatapan dua orang lainnya, dia tidak punya pilihan selain merespons.\n\n\"Hah… Baiklah, ayo kita lakukan. Kamu boleh menguasai area Seomyeon, Gi-hoon hyung. Pastikan saja kamu mendapat persetujuan Sa-seong hyung, oke?\"\n\n\"Jangan khawatir tentang itu. Sa-seong hyung sudah kesal pada Dong-su karena bersembunyi sendirian, kan? Dia hanya diam karena Dong-su sudah mengurus semuanya. Kami akan mengurus bagian itu, bukan?\"\n\n\"Itu benar~\"\n\nHahaha!\n\nTawa keempat orang itu memenuhi ruangan.\n\n\"Baiklah, ayo minum sekarang. Aku akan menentukan tanggalnya setelah aku bertemu dengan Sa-seong hyung. Seong-ho, kamu perhatikan baik-baik jadwal Dong-su. Kamu tahu maksudku, kan?\"\n\n\"Tentu saja. Aku sering berhubungan dengannya, bukan? Begitu kita punya kencan yang sulit, aku akan mengurus lokasinya.\"\n\nHari itu, mereka minum sampai benar-benar mabuk, tertawa dan berbincang lama tentang masa depan cerah yang terbentang di depan mereka.\n\n* * *\n\nSudah seminggu sejak saya datang ke Busan.\n\nSelama waktu itu, selain sesi minum singkat dengan teman-teman, aku bermalas-malasan di rumah tanpa peduli pada dunia.\n\nTiba-tiba, teleponku berdering.\n\n“Ini Kim Mu-hyeok.”\n\n– Oh, itu Yoon Chang-ho.\n\n\"Ya, Kepala Jaksa.\"\n\n– Kamu berada di Busan, kan?\n\n\"Ya, bukankah aku menghubungimu sebelum aku turun? Apakah ada yang salah?\"\n\n– Tidak ada yang serius. Putusan sidang pertama untuk Cheon Su-han akan segera datang, bukan? Saya ingin mendengar pendapat Anda tentang hal itu.\n\n“Hmm… menurutku yang terbaik adalah melanjutkan sesuai kesepakatan dengan kakek, bukan?”\n\n- Itu benar. Anda tahu, saya mengadakan pertemuan pribadi dengan Presiden baru-baru ini. Ini adalah pertama kalinya dalam karir saya sebagai jaksa. Dia memuji saya karena menangani kasus ini dengan baik. Saya tidak bisa memberi tahu Anda betapa menyenangkan rasanya, haha.\n\nSaya ikut tertawa sambil berkata, “Benarkah?”\n\n– Ini semua berkat kamu. Saya tidak pernah menyangka pergi ke Busan akan menjadi sebuah berkah. Saya sedang berpikir untuk pensiun dan menjadi pengacara, Anda tahu.\n\n\"Aku senang bisa mengenalmuAnda juga, Kepala Jaksa. Rasanya seperti Anda berdua adalah mahasiswa senior sekaligus paman bagi saya.\"\n\n– Hahaha, kamu benar-benar tahu cara berbicara. Lagi pula, begitu kita mendapat putusan sidang pertama, itu di luar kendali saya. Anda tahu itu, kan? Saya bisa ikut campur sampai sidang kedua, tapi kalau kita mau melanjutkan sesuai kesepakatan, lebih baik saya tidak terlibat lagi. Bagaimana menurut anda?\n\n\"Silakan saja. Tapi bagaimana dengan jaksa yang memimpin? Saya dengar dia ditawari kursi di Majelis Nasional, tapi apa yang akan terjadi?\"\n\n– Huh… Ini membuatku pusing. Dia bersikeras untuk tetap berada dalam penuntutan, tapi dia sudah ditandai. Dia tidak bisa naik lebih tinggi lagi sekarang. Anda tahu tentang undang-undang konyol tentang persatuan jaksa, bukan?\n\n“Dia akan melanjutkan sebagai jaksa?”\n\n– Iya. Sebelum Presiden turun tangan, Jaksa Agung sudah menghubungi saya. Dia meminta saya untuk mendukungnya dan membiarkan dia membocorkan rahasianya kepada media. Huh… Tapi ternyata mereka sudah memutuskan untuk mengirimnya ke Kantor Kejaksaan Distrik Jeju.\n\nSejarah telah berubah.\n\nAwalnya, dia seharusnya mencalonkan diri sebagai anggota Majelis Nasional, tapi kali ini, karena campur tangan saya, dia mengikuti jejak Yoon.\n\n“Untuk saat ini, suruh dia turun ke sana. Saya akan memastikan dia tidak memiliki masalah keuangan, jadi mengapa Anda tidak memberinya sejumlah uang sebagai isyarat? Tidak ada anjing pemburu yang lebih baik darinya, bukan?\"\n\n– Hahaha, kamu benar-benar sesuatu. Baiklah kalau nanti saya benar-benar menjadi Jaksa Agung, saya bisa membawanya ke Kejaksaan Agung, bukan?\n\n“Ya, dan jika itu tidak berhasil, katakan padanya kita bisa mendukung dana kampanyenya untuk pemilihan Majelis Nasional. Biarkan dia yang menentukan pilihannya.\"\n\n– Dipahami. Kalau ke Seoul yuk makan di tempat itu lagi.\n\n“Ya, Jaksa Agung. Aku akan menutup telepon sekarang.\"\n\nSelama kakek masih ada, aku belum bisa sepenuhnya menyingkirkan saudara laki-laki Cheon Su-man dan Cheon Su-han.\n\nUntuk saat ini, saya harus puas dengan membuat mereka makan makanan penjara.\n\n\"Mu-hyeok! Keluar dan makan!\"\n\nMendengar Nenek memanggil dari luar, aku bangkit dari tempat tidur dan menggeliat.\n\n\"Oh, nenek! Aku keluar sekarang.\"\n\nSaya keluar, makan siang yang disiapkan Nenek, mandi, dan bersiap untuk pergi keluar.\n\nSaya harus bertemu dengan Park Dong-su untuk membicarakan situasi Busan dan kemajuan ke Seoul.\n\nJika saya membiarkannya terlalu kosong, besar kemungkinan orang lain akan mengambil alih.\n\nSaya perlu membangun jembatan untuk kemajuan Seoul secepat mungkin… Saya bertanya-tanya berapa banyak bagian Busan yang telah dibersihkan.\n\nSaya pergi ke department store.\n\nSaya menaiki tangga ke kantor Park Dong-su di lantai tiga.\n\nDua bawahan Park Dong-su berdiri di depan kantor. Aku mengangguk singkat kepada mereka dan membuka pintu.\n\nDi kantor terbuka yang cukup besar, beberapa orang besar bersiaga, tapi Park Dong-su tidak terlihat.\n\n\"Dia ada di dalam. Silakan masuk.\"\n\nMendengar perkataan orang besar yang tidak kukenal, aku menanggapinya dengan senyuman dan membuka pintu kantor presiden.\n\n\"Hei! Adik kecil! Sudah lama tidak bertemu! Wah, senang bertemu denganmu! Ayo masuk.\"\n\nDia tidak berubah sama sekali.\n\nFiuh.\n\nAku menghela nafas sambil menutup pintu.\n\nOrang yang duduk bersama Park Dong-su melirik ke sini.\n\nMeski penampilan mudanya agak asing, saya bisa langsung mengenalinya.\n\nPengacara gangster, Lee Sang-geun.\n\nDia adalah seorang gangster dengan lisensi pengacara yang telah maju ke Gangnam, distrik emas bahkan di Seoul.\n\nSaya ingat dia memasuki dunia geng setelah membantu gangster di Busan ketika dia masih muda, jadi saya memperkenalkannya kepada Park Dong-su.\n\n\"Kamu Lee Sang-geun, kan? Senang bertemu denganmu.\"\n\n\"Kim Mu-hyeok? Orang itu, benar Wow! Ini pertama kalinya kita bertemu, tapi kenapa aku merasa begitu akrab denganmu? Bos sudah banyak membicarakanmu hingga namamu terpatri di telingaku.\"\n\nHahaha.\n\nAku tertawa canggung untuk menyembunyikan rasa maluku.\n\n\"Adik kecil? Apakah kamu kesal? Saya menyapa Anda, tapi Anda hanya menyapa Sang-geun? Ini tidak benar.\"\n\n\"Ya, ya, halo. Sudah lama sekali, bukan? Berat badanmu bertambah banyak. Anda harus menjaga kesehatan Anda. Pisau bahkan tidak bisa masuk ke perut itu sekarang. Jika itu adalah niat Anda untuk menambah berat badan, Anda telah berhasil.\"\n\nPark Dong-su tampak kosong mendengar kata-kataku.\n\nLee Sang-geun juga menatapku seperti aku gila.\n\n\"Wahhahaha! Dasar bajingan gila! Itu sebabnya aku menyukaimu, tahu? Aku khawatir kamu mungkin berubah setelah pergi ke Seoul, tapi kamu tetap sama!”\n\n“Ayo duduk dulu. Ada banyak hal yang perlu kita bicarakan apertarungan setelah kamu selesai dengan urusanmu.\"\n\nSaya duduk di sana sekitar 10 menit, mendengarkan percakapan Lee Sang-geun dan Park Dong-su.\n\nSegera, seolah-olah mereka telah menyelesaikan urusan mereka, Park Dong-su menatapku dan berkata,\n\n\"Jadi, ada apa? Apa yang ingin kamu bicarakan?\"\n\n\"Berapa banyak bagian Busan yang sudah kamu bersihkan?\"\n\n“Huh… Kenapa kamu terburu-buru? Apa yang terjadi?\"\n\n“Situasinya telah sedikit berubah. Saya pikir kita perlu membangun jembatan di Seoul secepat mungkin.”\n\n\"Seoul? Sudah?\"\n\n“Ya, saat kamu pergi ke Seoul…”\n\nSaat itulah hal itu terjadi.\n\nKecelakaan!\n\nHancurkan!\n\nTiba-tiba, terdengar suara sesuatu yang pecah dan berhamburan, disertai makian, dan bagian luar menjadi berisik.\n\nTangan kanan Park Dong-su, Yang Suhyeong, menerobos pintu dan berteriak,\n\n\"Dong Su hyung! Kami sedang diserang! Kami sedang diserang!\"\n\n\"Apa yang kamu gumamkan? Siapa itu?\"\n\nPark Dong-su dan Lee Sang-geun berdiri.\n\n“Seomyeon, Yeonsan-dong, Bosu-dong, Hadan… Sepertinya mereka semua bergabung. Kami kalah jumlah. Butuh waktu bagi anak-anak kita untuk sampai ke sini. Apa yang harus kita lakukan?\"\n\nSaat itu, sekitar 10 orang memasuki kantor.\n\nAda wajah familiar di antara mereka.\n\nItu adalah Byeon Seong-ho.\n\n\"Hah! Dong-su, kamu bajingan. Apa kamu pikir kamu bisa hidup setelah tidak menghormatiku seperti itu? Oh, lihat itu, bahkan anak itu ada di sini. Sepertinya kita bisa mengurus semuanya sekaligus. Betapa beruntungnya.\"\n\n'Apa ini sekarang?'\n\nAku menelan desahan yang hendak keluar."}