{"index": 270, "title": "Bab 271: Bab 271: Anda Juga Mengenal Ketuanya", "content": "Terakhir kali saya menemukan Ketua Song Young-ju, dia tampak sehat—terlalu sehat untuk seseorang yang kesakitan.\n\nNamun sekarang, terbaring di ranjang rumah sakit, dia tampak seperti orang tua yang dengan sabar menunggu kematian, sangat lemah.\n\nBaru kali ini saya melihat sisi rentan dari raksasa dunia bisnis yang pernah mendominasinya.\n\n“Bos Kim, Anda di sini. Mendekatlah,” dia memberi isyarat.\n\n“Ya, Ketua,” jawab saya.\n\nAku berjalan perlahan ke samping tempat tidur Ketua Song. Wajahnya ditandai oleh penyakit, tetapi matanya bersinar karena kehidupan.\n\nTerlepas dari segalanya, masih ada kekuatan dalam pandangan Ketua Song.\n\n\"Saya dengar Anda mengalami masa sulit di Pyongyang. Apakah Anda terluka di mana pun?\"\n\n“Untungnya, aku tidak terluka,” aku meyakinkannya.\n\n\"Senang mendengarnya. Mereka bilang sekretarismu tertembak, tapi sepertinya dia baik-baik saja sekarang, kan?\"\n\nBukannya menjawab, aku menatap wajahnya lekat-lekat. Ketua Song sepertinya sudah mengetahui segalanya.\n\nYa, meskipun dia tidak mendengarkan saran saya, dialah yang mempertaruhkan segalanya untuk menjadikan Kim Hak-gwon sebagai presiden, mengizinkannya menjalankan kebijakan Utara.\n\nJadi mungkin dia tahu lebih banyak daripada Song Chan-woo, yang pernah berada di Pyongyang.\n\n“Seperti apa suasana di Pyongyang?”\n\n\"Pyongyang? Atau Kim Jong-il?\"\n\n\"Keduanya.\"\n\n\"Saya pikir tidak akan ada kegiatan eksternal setidaknya selama satu atau dua tahun. Akibatnya, kerja sama ekonomi antar-Korea kemungkinan besar juga akan tertunda.\"\n\n“Hmm… jadi begitu,” desahnya.\n\nEkspresi penyesalan terlihat di wajah Ketua Song.\n\n“Saya ingin melihat sekop pertama digali di Kompleks Industri Kaesong sebelum saya meninggal… namun hal itu sepertinya tidak mungkin terjadi saat ini.”\n\n\"...\"\n\nMelihat kesedihan dalam kata-katanya, Pimpinan Song dengan ringan memarahiku.\n\n“Aku belum mati. Jangan lihat aku seperti itu.”\n\nMeskipun kekuatannya telah berkurang selama bertahun-tahun, tawanya masih terdengar hangat dan menggelegar.\n\nDengan diskusi mengenai Korea Utara yang sedang berlangsung, Ketua Song meluangkan beberapa waktu untuk berbicara secara eksklusif tentang usaha bisnis di Korea Utara.\n\n\"Ya, benar. Tampaknya ada pejabat tinggi yang tidak puas dengan politik turun-temurun, lebih dari yang saya perkirakan.\"\n\n\"Memang benar. Kalau dipikir-pikir, kemungkinan besar akan ada orang-orang yang tidak puas dengan manajemen turun-temurun di chaebol kita. Kamu sendiri mungkin salah satu dari mereka.\"\n\nTentu saja, pembicaraan beralih ke manajemen turun-temurun.\n\nSeni memandu diskusi menuju topik yang diinginkan mengalir semulus air—tidak pernah gagal membuat takjub.\n\n\"Ketua, saya seorang investor. Saya lebih fokus pada kemampuan orang daripada uang mereka. Bahkan sekutu Anda, CEO Kim Byung-woo dari Jungwoo Group, naik dari karyawan biasa menjadi kepala perusahaan hanya berdasarkan keahliannya. Jika seseorang memiliki kemampuan, latar belakang mereka tidak terlalu berarti.\"\n\n\"...\"\n\nMeskipun saya berbicara secara tidak langsung, jelas yang saya maksud adalah Song Chan-woo tidak memiliki kemampuan.\n\nKetua Song yang licik bukanlah orang yang melewatkan duri yang tersembunyi dalam kata-kataku. Dia menatapku dalam diam.\n\n\"Masalahnya bukan soal keturunan, ini soal kompetensi. Karena Anda punya minat pada sejarah, saya yakin Anda tahu betul bagaimana raja-raja yang tidak kompeten menghancurkan kerajaan mereka hanya karena mereka dilahirkan dalam hak istimewa, dan bagaimana mereka akhirnya digulingkan.\"\n\nSaat aku menyamakannya dengan sejarah, beban di wajah Pimpinan Song semakin bertambah.\n\nPara chaebol di negara kita mencerminkan kelemahan monarki turun-temurun.\n\nMereka akan mewariskan perusahaan mereka kepada anak-anak mereka, dan kemudian anak-anak itu akan melakukan hal yang sama terhadap keturunan mereka sendiri.\n\n\"Kamu tidak akan mengerti. Kamu naik ke posisi yang kamu inginkan semata-mata karena prestasi. Tapi orang-orang biasa? Jika mereka mempunyai semacam dukungan, wajar saja jika mereka memanfaatkannya.\"\n\nPernyataan Pimpinan Song tidak akurat. Di kehidupanku yang lalu, aku telah menerima gelar penerus karena simpati kakekku, tanpa mengetahui hal lain.\n\nItu menjadi bumerang bagi saya. Posisi yang berada di luar kemampuanku perlahan-lahan mengikisku, dan pada akhirnya menyebabkan kehancuranku.\n\nSaya pribadi mengalami betapa tidak berharganya darah bangsawan ketika dihadapkan pada uang dan kekuasaan.\n\nItu sebabnya saya ingin menghalangi Pimpinan Song Young-ju.\n\nMengetahui nasib Song Chan-woo membuatnya semakin mendesak. Setelah kalah dalam perebutan kekuasaan, Song Chan-woo akhirnya kehilangan segalanya, akhirnya memilih jalan terburuk—bunuh diri.\n\nNamun Ketua Song, yang tidak menyadari masa depan, dengan keras kepala bersikeras untuk mempercayakan Daehyeon kepada Song Chan-woo.\n\nUntuk menjauhkannya meski hanya sedikit, aku sengaja berbicara dengan dingin.\n\n“Ketua, saya telah berjuang keras untuk mempertahankan posisi saya dan tumbuh dalam kekuasaan. Tidak ada yang memahami lebih baik dari saya tentang apa yang ada di depan untuk Song Chan-woo—dia akan menghadapi pukulan yang sulit.h.\"\n\n\"Kamu …\"\n\n“Jalan yang akan dia lalui bukanlah jalan yang buruk. Perjuangan saudara, perjuangan dengan rakyat, dan pertempuran melawan rezim. Memaksa dia mengambil jalan sulit itu hanya karena ekspektasi Anda? Apakah Anda benar-benar ingin membebani Song Chan-woo, Ketua?\"\n\n“…Jika kamu bisa membantunya.”\n\nKetua Song sangat percaya padaku.\n\nSepertinya dia berpikir jika aku membantu, Song Chan-woo akan mampu menghadapi jalan itu dengan sedikit kesulitan. Tentu saja bantuan saya memang bisa sedikit meringankan bebannya.\n\nNamun, saya tidak cenderung melakukan apa pun yang tidak menguntungkan saya atau rakyat saya. Saya bukan sekadar orang baik yang membantu orang lain dengan cara apa pun.\n\nSebuah suara yang terasa dingin bahkan bagiku terdengar secara alami.\n\n\"Ketua, saya menghormati Anda, dan saya menghormati jalan yang telah Anda lalui. Tapi bisnis tidak bisa hanya soal sentimen belaka.\"\n\n\"...\"\n\n\"Kamu juga tahu, kan? Pimpinan Song Chan-seong sama seperti Anda dalam banyak hal—bakat, dorongan, dan bahkan kepribadiannya. Kamu tahu dia adalah individu yang kompeten yang mampu memimpin Daehyeon setelah kamu, jadi mengapa kamu bertindak seperti ini?\"\n\nDia harus tahu. Tidak mungkin dia tidak melakukannya.\n\nKetua Song terkenal karena menempatkan orang-orang berbakat di posisi yang tepat untuk menjalankan segala sesuatunya secara efektif.\n\nDia tidak bisa mengabaikan kemampuan putranya selama usahanya. Berkat itu, Daehyeon Automotive kini berkembang pesat di bawah kepemimpinan Song Chan-seong.\n\nNamun bahkan Ketua Song tampak goyah karena usianya yang semakin tua.\n\nMenghadapi kematian, ambisi terakhirnya—sebuah bisnis di Utara—telah muncul, mengaburkan penilaiannya.\n\n“Kelangsungan hidup Daehyeon mungkin terancam karena usaha Utara. Memutuskan penerus hanya berdasarkan ambisi itu adalah sifat keras kepala Anda, Ketua. Itu adalah sikap mementingkan diri sendiri.\"\n\n“Bos Kim, kamu…”\n\nSuara Ketua Song mulai bergetar.\n\nSepertinya saya adalah orang pertama, sejak kakek saya, yang berbicara secara terbuka kepada pimpinan Grup Daehyeon.\n\nDi kerajaan Daehyeon, dia adalah diktator dan tiran.\n\nBahkan setelah menunjuk Song Chan-woo sebagai penggantinya, dia masih ikut campur dalam semua urusan grup dengan gelar Ketua.\n\n\"Ketua, renungkan apakah keinginan Anda adalah agar Daehyeon berkembang atau untuk kesuksesan proyek Utara Anda. Silakan pertimbangkan mana yang lebih penting. Sebagai teman baik kakekmu dan penasihatku yang terhormat, aku mengucapkan kata-kata ini, meskipun mungkin kasar.\"\n\nMendengar kata-kataku, Ketua Song menutup matanya. Mungkin karena merasa terkejut, dia mengatupkan bibirnya erat-erat.\n\nSaya menunggu dengan sabar hingga Ketua Song merespons.\n\nSetelah beberapa lama dengan mata terpejam, dia membukanya lagi, tampak lebih seperti dirinya yang dulu.\n\nDengan mata yang kuat, dia menarik napas dalam-dalam dan berbicara terlebih dahulu.\n\n“Aku bahkan tidak bisa memberimu kata-kata kosong. Anda berbicara seolah-olah Anda memahami saya. Baiklah, izinkan saya berbicara jujur. Aku tidak bisa mentolerir namaku dihapus dari Daehyeon.\"\n\n“…Itu tidak akan terhapus.”\n\n\"Tidak. Chan-seong, anak laki-laki itu pasti ingin menghapus namaku dari Daehyeon. Dia pasti ingin mengukir namanya sendiri saat melakukan itu.\"\n\n\"...\"\n\nJika nama Song Young-ju hilang dari Daehyeon, maka itu bukan Daehyeon sama sekali. Hal seperti itu tidak mungkin terjadi.\n\nBahkan jika Song Chan-seong memperoleh kekuasaan, itu tidak akan terjadi.\n\nMembaca ekspresi wajahku, Ketua Song tertawa hampa.\n\n\"Anda mungkin meragukannya. Tidak, tidak, jika saya Chan-seong, saya akan melakukan hal itu. Saya tidak bisa membiarkan nama orang lain diutamakan daripada nama saya.\"\n\n\"Ketua.\"\n\n\"Jadi tolong bantu aku. Bukankah kamu yang menyenangkan anak Myeong-su dengan Taesan Financial? Saya tidak punya siapa pun yang melakukan itu untuk saya. Daehyeon adalah segalanya bagiku.\"\n\nSaya dapat sepenuhnya memahami keinginan Pimpinan Song Young-ju untuk memberikan pengaruh terhadap Daehyeon, baik dalam hidup maupun mati.\n\nDari awal, ia membangun konglomerat yang menjadi pilar sejarah Korea; baginya, Daehyeon pasti berarti segalanya. Namun, saya menemukan bahwa keinginannya hanyalah tragis.\n\n\"Saya harus berhasil dalam usaha Utara! Hanya Chan-woo yang bisa membantuku dalam hal itu. Begitu aku pergi, Chan-seong pasti akan meninggalkan proyek tersebut. Dia mungkin mengikuti perintahku selagi aku masih hidup, tapi… ugh!\"\n\n\"Ketua. Lagu Young-ju! Mohon tenang sebentar.\"\n\nKetua Song, yang berbicara dengan nada panas, kini terengah-engah.\n\nWajah pucatnya tidak menunjukkan tanda-tanda warna. Dia tampak seperti akan pingsan kapan saja, namun matanya masih memiliki sedikit kekuatan.\n\n“Hah… Hah… Bos Kim. Tidak, Mu-hyeok. Sekali ini saja, untuk terakhir kalinya, bantulah orang tua ini. Demi persahabatan lama kakekmu, tolong bantu aku sekali saja.\"\n\nMeskipun miliknyamenarik napas pendek, Ketua Song tidak berhenti berbicara.\n\n“…Ini permintaan terakhirku.”\n\n\"Harap tenang dan tarik napas dalam-dalam.\"\n\nSaya mulai menyelaraskan pernapasan saya, memaksa Ketua Song untuk mengikutinya. Kami menghirup dan menghembuskan napas bersama-sama dalam siklus yang panjang.\n\nBaru setelah beberapa waktu, napas Pimpinan Song akhirnya mulai stabil. Saat itulah saya membiarkan diri saya duduk lagi.\n\n\"Apakah Anda baik-baik saja, Ketua? Tolong jangan gelisah dan beri tahu saya bagaimana Anda ingin melanjutkan. Apakah Anda benar-benar mempercayai saya? Pernahkah Anda mempertimbangkan bahwa saya mungkin hanya mengatakan saya akan membantu Anda, tetapi menggunakan Song Chan-woo sebagai boneka untuk mengejar agenda saya sendiri?\"\n\n\"Aku sudah benar-benar memikirkannya. Tetap saja, pilihanku sudah tegas. Kalau saja kamu adalah anakku. Tidak, jika kamu adalah cucuku, aku bahkan tidak perlu berpikir dua kali.\"\n\n\"...\"\n\nSekarang saya akhirnya memahami reaksi Pimpinan Song ketika dia berbicara tentang pendirian Taesan Financial setelah kakek saya meninggal.\n\nMelihat ekspresi pahit di wajah Ketua Song secara alami melunakkan tekadku.\n\nInilah alasan utama aku berusaha menghindari mencarinya. Sambil menghela nafas pelan, aku meraih tangan Ketua.\n\nTangan kasarnya hanya terasa sedikit hangat.\n\n\"Apa yang bisa memuaskanmu?\"\n\n\"Jadilah pendukung kuat bagi Chan-woo saat dia mengelola grup. Tentunya hal itu mungkin bagi Anda?\"\n\n\"Hanya itu saja? Apa yang kudapat dari itu?\"\n\n“Keuntungan?”\n\n“Meskipun kita berteman baik, kudengar kakekmu bertukar bantuan denganmu sambil membantunya. Kamu tidak ingin meminta bantuan hanya demi sentimen, bukan?”\n\nBahkan kakekku memastikan mendapatkan sesuatu ketika dia membantu Pimpinan Song Young-ju.\n\nBegitulah sifat rentenir, dan saya setuju dengan prinsip kakek saya.\n\n“Apakah kamu benar-benar akan memaksakan hal itu, karena mengetahui ini mungkin permohonan terakhir dari seorang lelaki tua?”\n\nMata Ketua Song berkilau karena penyesalan. Seolah mengenang sesuatu, dia menutup matanya sebentar, lalu membukanya untuk menatap mataku.\n\nAku menatapnya dengan ekspresi tenang.\n\nKeheningan itu hanya sesaat. Segera, Ketua Song tertawa kecil dan menjawab.\n\n\"Ha! Kamu persis seperti kakekmu! Baiklah, aku akan memberikan apa yang kamu inginkan. Daehyeon Electronics? Daehyeon Automotive? Atau mungkin Daehyeon Construction?\"\n\nKetua Song sadar saya akan meminta harga.\n\nSetelah mempersiapkan mentalnya, dia mulai membuat daftar nama bisnis yang menjadi pilar Daehyeon.\n\nHal ini membuat saya bertanya-tanya seberapa besar arti penting petualangan di Utara baginya.\n\n\"Aku punya Jungwoo Group. Aku tidak tertarik dengan otomotif. Jungwoo Electronics akan segera menyusul Ilseong Electronics dan menjadi yang terbaik di negeri ini. Konstruksi? Jungwoo Construction dan Geukseong Construction bergabung belum lama ini. Kamu tahu kan perbedaannya tidak signifikan?\"\n\nPimpinan Song yakin saya tidak akan menerima perusahaan-perusahaan itu.\n\nSebaliknya, sudut mulutnya membentuk garis muram saat dia sepertinya menebak apa yang akan kukatakan.\n\n“Jika Anda menawarkan sesuatu yang benar-benar bermanfaat dan bermanfaat bagi saya, saya dengan senang hati akan menjadi sekutu yang kuat untuk Song Chan-woo.”\n\nPada akhirnya, saya memutuskan untuk mengabulkan permintaan terakhir Ketua Song Young-ju. Namun, saya tidak bisa menyetujuinya tanpa kompensasi apa pun.\n\nTentunya Ketua Song dapat memahami apa yang sebenarnya saya inginkan.\n\nSambil menghela nafas panjang, dia mengendurkan bibir rapatnya dan sedikit mengangguk.\n\n“Fiuh… Oke. Aku akan melakukan apa yang kamu inginkan.”\n\nYang saya inginkan bukanlah uang atau anak perusahaan Daehyeon.\n\nTujuannya adalah untuk mengisolasi Il-seong dari dunia bisnis.\n\nItu adalah tindakan unik yang dipercayakan kepada Daehyeon. Tidak, itu adalah sesuatu yang hanya bisa dilakukan oleh Pimpinan Song."}