{"index": 271, "title": "Bab 272: Bab 272: Hatiku Melemah", "content": "Setelah mengunjungi Pimpinan Song Young-ju di rumah sakit, saya membuka pintu dan melangkah keluar.\n\nMelihat Manajer Ma dan sekretaris Pimpinan Song sama-sama memasang ekspresi tidak nyaman di lobi yang sepi membuatku tertawa.\n\nSaya berpaling setelah mendengar lebih banyak tentang kesehatan Pimpinan Song.\n\n“Ayo pergi sekarang.”\n\n\"Ya, Bos.\"\n\nSaya turun ke garasi parkir bersama Manajer Ma. Sesampainya di dalam mobil, saya menceritakan secara singkat percakapan saya dengan Pimpinan Song.\n\n“Tidak masalah apakah kita mendapat bantuan Ketua Song atau tidak. Yang penting di sini adalah pembenarannya… Jadi, Anda sedang mencari pembenaran, Bos.”\n\nBenar saja, Manajer Ma tepat sasaran.\n\nTidak masalah jika saya tidak mengisolasi Il-seong dari dunia bisnis.\n\nIl-seong pada akhirnya akan runtuh, dan tidak ada chaebol yang akan membantu mereka yang jatuh.\n\nSaya hanya perlu alasan untuk memenuhi permintaan Pimpinan Song Young-ju.\n\nIni akan menjadi perubahan yang signifikan jika Daehyeon berbalik melawan Il-seong. Ini juga akan menjadi masa depan yang saya ciptakan.\n\nKetua Song Young-ju pasti mengetahui hal ini namun tidak punya pilihan selain mengambil keputusan itu. Jadi, tidak ada yang bisa dilakukan; Saya harus mendukungnya tanpa gagal.\n\n\"Aku tidak berniat sejauh ini, tapi mau tak mau hatiku melemah.\"\n\nMelihat wajah Pimpinan Song yang tampak lemah hanya menambah sakit hatiku.\n\nBergumam mencela diri sendiri, Manajer Ma memberiku senyuman tipis.\n\n“Menurutku, kamu benar-benar Bosnya.”\n\n\"Ah, benarkah?\"\n\nAku balas tersenyum sedikit dan menanyakan alasannya. Meskipun Manajer Ma menjawab dengan nada biasa, ada keyakinan kuat di balik kata-katanya.\n\n“Karena kamu sangat peduli dengan orang-orang terdekatmu.”\n\nMereka yang dekat dengan saya. Aku mengangguk ketika mengingat orang-orang di sampingku.\n\nMengingat situasinya, aku perlu menjadikan Song Chan-woo seseorang di sisiku juga.\n\n\"Itu hal yang bagus untuk dikatakan. Untuk saat ini, pastikan Anda memiliki pemahaman yang jelas tentang dinamika kekuasaan dalam Daehyeon. Kita juga perlu tahu siapa saja yang didukung oleh para eksekutif. Cari tahu siapa pendukung Song Chan-seong dan apakah ada eksekutif yang mendukung Song Chan-woo.\"\n\n\"Dipahami.\"\n\n\"Omong-omong, aku penasaran bagaimana Pimpinan Song berencana untuk menyampaikan berita mengejutkan ini. Dia punya bakat dalam drama, jadi ini mungkin akan menjadi masalah yang lebih besar dari yang diharapkan...\"\n\nSetelah merenung sejenak, Manajer Ma membuka mulutnya lagi.\n\n\"Saya akan mengajukan artikel dengan judul provokatif tentang perang habis-habisan antara Daehyeon dan Il-seong.\"\n\nSaya ingin tahu bagaimana reaksi Ketua Seo Yong-geon. Dia pasti mengalami masa-masa sulit akhir-akhir ini. Bukankah saya sudah mendengar RUU itu disahkan?”\n\nAmandemen Undang-Undang Pencegahan Pemisahan Keuangan dan Undang-Undang Pencegahan Kepemilikan Saham Melingkar dengan lancar disahkan oleh Majelis Nasional.\n\nBeberapa anggota Majelis Nasional yang diinstruksikan oleh Il-seong berlarian dengan panik, namun beberapa orang tidak dapat menghentikan gelombang besar tersebut.\n\nPartai konservatif, dengan sejarah lima puluh tahun, bertindak sebagai pengganti partai moderat, menyusun strategi dengan hati-hati, sementara partai progresif yang berkuasa berusaha keras untuk meloloskan undang-undang inti yang sejalan dengan keinginan Kim Hak-gwon.\n\nRUU tersebut disahkan dengan dukungan yang luar biasa. Karena tidak dapat mencegah hal tersebut, Il-seong mulai memanipulasi media yang mereka kendalikan untuk menyebarkan artikel negatif dengan harapan dapat mempengaruhi opini publik.\n\n\"Benar. Tapi mereka telah memberikan tenggang waktu lima tahun untuk struktur kepemilikan saham melingkar saat ini. Sebelum itu, mereka diinstruksikan untuk memutuskan hubungan dan melakukan transisi ke perusahaan induk.\"\n\n“Tidak ada pilihan lain. Jika mereka tidak berhati-hati, seluruh rumah mungkin akan terbakar hanya untuk menangkap seekor tikus bernama Il-seong.”\n\nMasalah kepemilikan saham sirkular bukan hanya masalah Il-seong. Ini berlaku untuk sebagian besar chaebol di negara kita.\n\nSudah menjadi kebiasaan bagi mereka untuk melibatkan anak-anak perusahaannya bersama-sama, mengendalikan mereka dengan bagian minimal seperti jaring laba-laba.\n\nSekadar mengendalikan anak perusahaan melalui kepemilikan saham sirkular tidak menjadi masalah.\n\nSelama ada sistem yang solid dan pemantauan yang tepat dapat dilakukan, hal ini merupakan cara terbaik untuk menjalankan bisnis.\n\nNamun hal ini tidak berlaku bagi chaebol di negara kita. Mereka hanya memanfaatkan kepemilikan saham sirkular untuk melindungi kerajaan mereka.\n\nDan amandemen UU Pemisahan Keuangan memiliki masa tenggang hingga tahun depan. Sebelumnya hanya kepemilikan bank yang dibatasi, namun kini semua perusahaan keuangan non-bank harus dipisahkan dari kelompoknya.\n\nPerusahaan besar harus memilah sahamnya di perusahaan asuransinyaies dan memisahkannya sepenuhnya pada tahun depan.\n\nIl-seong memegang tiga perusahaan non-keuangan: Il-seong Life, Il-seong Fire, dan Il-seong Card.\n\nPerusahaan-perusahaan ini adalah sapi perah Seo Yong-geon. Ketika kesulitan keuangan melanda anak-anak perusahaannya, dia akan menerapkan peningkatan modal untuk mengamankan dana dan meningkatkan kepemilikan mereka.\n\nJika hal itu diblokir, bahkan likuiditas tunai Pimpinan Seo Yong-geon pun pasti akan dibatasi.\n\nBisnis semikonduktor terlibat dalam permainan ayam, mengalami kerugian besar, dan anak perusahaan lainnya menghadapi masalah pendanaan karena serangan Grup Jungwoo. Bagi Il-seong, amandemen Undang-Undang Pemisahan Keuangan ini bisa berakibat fatal.\n\n“Tahun depan, ya…”\n\nApakah krisis kartu kredit terjadi pada tahun 2003? Jika saya ingin memukul Il-seong dengan keras sebelum memisahkan perusahaan kartu, saya harus memprovokasi krisis kartu kredit lebih cepat dari yang diperkirakan.\n\n“Ketua Seo akan sangat pusing.”\n\nMobil yang membawaku melaju melewati pusat kota Seoul.\n\nSebuah papan reklame besar melintas, berkilauan dengan gambar kartu dan kalimat mengajak orang menikmati hidup.\n\n* * *\n\nDi ruang konferensi Grup Il-seong, kepala para eksekutif tertunduk dalam diam.\n\n\"Kalian tidak bisa menghentikan pengesahan RUU atau bahkan mempengaruhi opini publik. Apa yang kalian lakukan di hadapanku?\"\n\nKetua Seo Yong-geon membanting tangannya ke atas meja sambil berteriak.\n\n\"...\"\n\nKarena kemarahan Pimpinan Seo Yong-geon, tidak ada yang berani menanggapi.\n\n\"Jika kalian bisa berbicara, katakan sesuatu! Apa yang kalian semua lakukan? Apakah kalian semua berencana untuk mengundurkan diri dan pulang bermain dengan cucu-cucu kalian? Apakah kalian ingin melakukan itu?\"\n\n\"…Saya minta maaf.\"\n\nPara eksekutif membungkuk seperti tikus di depan kucing, menunjukkan ketundukan mereka kepada Pimpinan Seo Yong-geon.\n\n\"Hah...\"\n\nKetua Seo Yong-geon, yang telah memarahi mereka beberapa saat, duduk di kursinya, menghela nafas dalam-dalam.\n\n“Kita bisa meluangkan waktu dengan kepemilikan saham melingkar… Tapi apa yang akan kita lakukan terhadap saham yang dimiliki oleh Il-seong Life, Il-seong Fire, dan Il-seong Card?”\n\n“Kami perlu mendapatkannya dari anak perusahaan lain, tapi saat ini kami kekurangan dana.”\n\nMendengar tidak ada dana membuat Pimpinan Seo Yong-geon mengernyitkan alisnya.\n\n“…Bagaimana dengan pinjaman?”\n\n“Saat ini, bank tidak memberikan pinjaman tambahan karena alasan tertentu. Jika Anda ingin mendapatkan pinjaman, bank telah mengatakan bahwa Anda harus memberikan jaminan berupa saham atau real estat milik Grup Il-seong yang Anda miliki…”\n\n\"Apa?\"\n\nKetua Seo Yong-geon menyela, wajahnya berkerut tak percaya.\n\n“Bank ingin aku, Seo Yong-geon, memberikan jaminan? Apakah kamu serius?”\n\n“…Ya, aku minta maaf.”\n\n“Beraninya kamu…!”\n\nWajah Ketua Seo Yong-geon seketika berubah menjadi penuh amarah, dan kilatan mematikan bersinar di matanya.\n\n“Sejak kapan bank berani memerintahku? Siapa di negara kita yang memanggilku, Seo Yong-geon, seperti itu?”\n\n\"...\"\n\n\"Kenapa diam saja? Siapa? Bank mana?\"\n\n“…Semua bank tingkat pertama merespons seperti itu. Saya mencoba bertemu dengan presiden bank tersebut, tetapi mereka semua menolak.”\n\nPenyebutan penolakan oleh bank membuat suara Pimpinan Seo Yong-geon menjadi lebih dingin.\n\n\"Jadi, Anda bahkan tidak bertemu dengan presiden bank?\"\n\n\"Tidak. Presiden bank yang dapat saya hubungi mengatakan kepada saya bahwa mereka tidak dapat membantu kami. Otoritas keuangan mengeluarkan pedoman setelah krisis IMF yang menyatakan bahwa pinjaman tidak akan diberikan tanpa agunan, bahkan untuk perusahaan yang layak. Secara khusus, mereka memperketat pengawasan terhadap pinjaman yang diberikan kepada chaebol...\"\n\n\"...\"\n\nTanpa berkata-kata, Ketua Seo Yong-geon meringis, menggigit bibir.\n\nSekalipun zaman telah berubah, beraninya seorang pegawai bank menolak bertemu dengan seseorang setingkat saya dari Grup Il-seong? Itu tidak masuk akal.\n\n\"Itu bukan alasannya.\"\n\n“…Rumor mengatakan bahwa Taesan Financial mengancam bank. Mereka mengatakan jika ada bank yang memberikan pinjaman baru atau perpanjangan kepada Il-seong, mereka tidak akan bisa melakukan perbankan di Korea. Mereka mengancam akan memusnahkan mereka dengan cara apa pun yang diperlukan.”\n\nPimpinan Seo Yong-geon, yang menganggapnya konyol, akhirnya tertawa hampa.\n\n\"Taesan Financial? Hanya karena satu perusahaan pembiayaan, presiden bank yang tinggi dan perkasa itu akan sujud?\"\n\n“…Tidak ada yang bisa menandingi cadangan uang tunai CEO Kim Mu-hyeok. Mereka telah mengumpulkan uang tunai sejak zaman Pimpinan Cheon Tae-san, dan yang lebih penting lagi,\n\n\"Kim Mu-Hyek, Kim Mu-Hyuk! Itu orang itu lagi!\"\n\nKetua Seo Yong-geon bangkit dari tempat duduknya. Dia sangat marah hingga wajah dan tubuhnya memerah, gemetar karena marah.\n\n\"Seharusnya aku membunuh bajingan itu. Seharusnya aku membawanyakeluar ketika aku pertama kali melangkah ke Pyeongchang-dong...\"\n\n\"Ketua!\"\n\nMendengar suara lembut Lee Seok-min memanggilnya, Pimpinan Seo Yong-geon menoleh.\n\nDengan wajah pucat, Lee Seok-min menggelengkan kepalanya sedikit dan menunjuk ke arah para eksekutif yang berkumpul.\n\nKemudian, Pimpinan Seo Yong-geon berhasil mendapatkan kembali ketenangannya.\n\nMenyadari para eksekutif memandangnya dengan terkejut, dia berdeham dan mengalihkan topik pembicaraan.\n\n“Apakah ketua yang lain tidak punya apa-apa untuk dikatakan?”\n\nMenanggapi pertanyaan Pimpinan Seo Yong-geon, Lee Seok-min menjawab.\n\n\"Minggu depan, ada pertemuan Hanjong. Ketua Kehormatan Song Young-ju dari Daehyeon telah menyerukan pertemuan tersebut. Hal ini diperkirakan disebabkan oleh amandemen terbaru terhadap Undang-Undang Pencegahan Kepemilikan Saham Melingkar dan Undang-Undang Pemisahan Keuangan.\"\n\n\"Ketua Lagu? Orang tua itu?\"\n\n“Iya Ketua, beliau sudah meminta kehadiran kita. Bagaimana aku harus menanggapinya?\"\n\n\"Ck, lelaki tua keras kepala itu. Acara publik apa yang dia coba lakukan di usianya? Bukankah dia bilang dia hampir mati?\"\n\n\"...\"\n\nAtas pertanyaannya, Lee Seok-min tutup mulut. Setelah mengamati para eksekutif di sekitarnya, Pimpinan Seo Yong-geon mengangguk sedikit.\n\n“Kita harus pergi. Dunia bisnis perlu bersatu saat ini.\"\n\n\"Dimengerti, akan saya sampaikan.\"\n\nDengan kepala tertunduk, Lee Seok-min meninggalkan ruang konferensi. Pimpinan Seo Yong-geon menoleh ke eksekutif yang tersisa dan berbicara.\n\n\"Kalian semua juga punya beberapa metode. Jangan hanya duduk di sana, buang-buang waktu dan sumber daya.\"\n\n\"Ya, Ketua!\"\n\n\"Semuanya, bubar.\"\n\nSaat para eksekutif bangkit dan membungkuk dengan hormat, meskipun status Grup Il-seong sedang goyah, mereka menaruh kepercayaan mereka pada Pimpinan Seo Yong-geon. Dialah yang membangun kerajaan Il-seong, seorang tiran namun kemampuannya tidak dapat disangkal.\n\nSetelah semua orang keluar, Pimpinan Seo Yong-geon menutup matanya, melamun.\n\n* * *\n\nSeminggu berlalu.\n\nSelama di Busan, aku menangani tumpukan tugasku dan akhirnya meluangkan waktu sejenak untuk bersantai, mencari berita di ruang kerjaku di internet.\n\n\"Bos, Kedutaan Besar AS telah berusaha menghubungi Anda. Apa yang harus kita lakukan?\"\n\nMemalingkan kepalaku dari jendela internet sebagai tanggapan atas laporan Manajer Ma, aku menjawab.\n\n\"Mereka sudah menghubungi? Menurutku itu sudah cukup, kan?\"\n\n\"Benar. Merusak hubungan dengan AS juga tidak baik. Mungkin ada baiknya bertemu di sini dan mendengarkan apa yang mereka katakan sebelum mengambil keputusan.”\n\n\"Baiklah. Buatlah janji temu. Suruh mereka datang segera, tapi suruh Jessica datang sendiri.\"\n\n\"Aku akan mengkomunikasikannya.\"\n\nSetelah Manajer Ma keluar dari ruang kerja, saya mematikan komputer.\n\n'Ngomong-ngomong, menurutku AS mungkin mulai menyadari kesalahan mereka…'\n\nAS percaya bahwa mereka telah mencapai kemenangan penuh dalam perang melawan Afghanistan, namun mereka tidak memperhitungkan ketahanan Taliban yang bagaikan kecoa.\n\nMeskipun mereka telah mengambil alih sebagian besar wilayah dengan daya tembak yang luar biasa, Taliban mundur ke pegunungan, gua, dan bawah tanah.\n\nSelama lebih dari sepuluh tahun, AS tidak mampu keluar dari rawa Afghanistan.\n\nBelum lagi, mereka kemungkinan besar berencana memasuki rawa lain di Irak.\n\nSetelah mengatur pikiranku selama sekitar dua jam, Manajer Ma memasuki ruang kerja bersama Jessica.\n\n\"Bos, aku membawanya.\"\n\nMelihat Jessica terburu-buru saat pertama kali menyebutkan sebuah pertemuan, sepertinya dia menunggu dengan cemas untuk kontak saya.\n\nDia mungkin tidak mengira akan menunggu selama ini karena apa yang dia anggap hanya salah langkah.\n\n\"Kita bertemu lagi, kan? Saya Kim Mu-hyeok.\"\n\nAku berdiri, tersenyum, dan mengulurkan tanganku pada Jessica."}