{"index": 272, "title": "Bab 273: Bab 273: Apa yang Anda Ketahui Sejauh Ini?", "content": "AS saat ini adalah negara paling kuat di dunia. Dengan jatuhnya Uni Soviet, tidak ada yang bisa menantang dominasi Amerika.\n\nMereka menekan negara-negara lain dengan Dolar, bekerja sama dengan hyena Wall Street. Jika hal ini tidak berhasil, mereka tidak akan segan-segan menggunakan kekuatan militer—baik polisi maupun para pengganggu dunia.\n\nSulit dipercaya bahwa seorang pejabat senior dari badan intelijen yang terkait dengan negara yang begitu bangga akan menunggu seminggu penuh hanya untuk bertemu dengan saya.\n\nAku bahkan tidak bisa membayangkan betapa terpelintirnya harga diri Jessica.\n\nBahkan ketika saya diberhentikan di tempat parkir, dia menunjukkan ekspresi sangat tidak percaya.\n\nDengan parasnya yang cantik, kredibilitasnya yang mengesankan, dan cengkeramannya yang kuat pada kekuasaan, dia pasti sangat menghargai dirinya sendiri.\n\nNamun, dia tidak menunjukkannya. Sebaliknya, dia tersenyum dan berbicara kepadaku terlebih dahulu.\n\n“Senang bertemu denganmu. Saya Jessica.”\n\nJessica menyapaku dengan menghentikan bahasa Korea. Saya menjawab dalam bahasa Inggris yang fasih.\n\n“Jika kamu membuat janji yang tepat, aku tidak akan menolakmu. Hanya saja, jangan ulangi sikap kasar yang terakhir kali.”\n\nAku melepaskan tangannya sambil tertawa kecil. Itu adalah peringatan halus, tapi dia menepisnya dan melanjutkan percakapan kami.\n\n\"Aku tidak mengharapkan orang sepertimu.\"\n\n“Orang sepertiku? Ayo duduk dulu.”\n\nAku memimpin dan duduk, memberi isyarat agar Jessica bergabung denganku. Saat dia duduk di kursinya, saya bertatapan dengannya dan bertanya,\n\n\"Apa yang sebenarnya kamu pikirkan ketika aku mengatakan hal seperti itu? Apakah aku terlihat seperti orang yang menoleransi kekasaran? Atau orang yang hanya bermalas-malasan dan bertemu tanpa pemberitahuan terlebih dahulu?\"\n\n“Saya pikir Anda akan sadar karena Anda seorang pengusaha muda. Tapi harus saya katakan, ternyata Anda sangat kaku.”\n\nTanggapan Jessica yang berani, bahkan setelah bersikap kasar, membuatku tertawa terbahak-bahak.\n\n\"Ini masalah kesopanan. Jessica, tidak peduli betapa baiknya seseorang, siapa pun yang bertindak seperti kamu hari itu akan membuatku marah.\"\n\n\"...\"\n\n\"Apa? Apa aku terlihat seperti pengusaha asal Korea Selatan yang tidak tahu tempatnya dan berani menantang Amerika?\"\n\nJelas sekali apa yang dipikirkan Jessica.\n\nDia kemungkinan besar adalah seseorang yang bangga menjadi warga negara adidaya dan memandangnya sebagai cerminan kekuatannya sendiri.\n\n\"Saya tidak mengabaikan AS; saya mengabaikan perilaku kasar Anda, Jessica. Jangan samakan negara Anda dengan diri Anda sendiri. Anda mungkin akan memicu bencana yang lebih besar daripada yang dapat Anda tangani.\"\n\nMeski aku terprovokasi, Jessica tetap tersenyum.\n\nDia tampak hanya tertawa, tidak menunjukkan tanda-tanda emosi lainnya. Setelah beberapa saat mencari kata-kata, dia akhirnya berbicara.\n\n\"Aku tidak sopan. Aku akui aku melakukan kesalahan hari itu. Tapi Charlie, aku hanya ingin terlihat ramah.\"\n\n“Hmm… lebih ramah ya?”\n\n“Tentu saja, ramah. Apa yang bisa saya lakukan dengan kepribadian saya?”\n\nMelihat Jessica tertawa terbahak-bahak membuatku sedikit menggelengkan kepala.\n\nSaya harus memberikan penghargaan padanya atas ketabahan mentalnya.\n\n\"Baiklah, karena kamu bilang kamu ingin bersikap ramah, aku akan membiarkannya begitu saja. Dan aku mengerti kebutuhanmu untuk mengawasiku. Dari sudut pandang AS, aku akan menjadi orang yang menarik. Tapi tolong, jangan membuatnya jelas. Dipantau bukanlah pengalaman yang menyenangkan.\"\n\n\"Aku minta maaf soal itu. Aku hanya ingin tahu apakah aku bisa membantu dengan cara apa pun...\"\n\n\"Dan satu hal lagi; jangan berbohong padaku di depan wajahku. Bantuan apa yang bisa kamu tawarkan ketika kamu sudah mengetahui segalanya? Apakah kamu mencoba menggunakan kelemahanku untuk melawanku?\"\n\nSaat aku menyelanya dengan nada dingin, Jessica terdiam.\n\nDi mana dia bisa mengatakan omong kosong seperti itu? Dia tidak perlu membantuku sama sekali.\n\nKeributan dari gudang sudah teratasi. Beberapa mayat muncul, tapi saya sudah membereskan kekacauan itu secara menyeluruh.\n\nAda beberapa warga negara Jepang yang terlibat, yang berpotensi menimbulkan masalah, tapi kudengar mereka memutuskan untuk memusnahkan orang-orang yang terluka juga.\n\nJadi, mengungkap masalah ini bukanlah tawaran bantuan; itu jelas merupakan cara untuk menekan saya.\n\nItu seperti peringatan untuk berhati-hati jika informasi ini sampai ke Jepang.\n\n\"Anda bisa memberi tahu Jepang, atau pemerintah negara saya. Saya tidak akan terpengaruh sama sekali. Saya hanya hadir saat kejadian.\"\n\n\"...\"\n\n\"Izinkan saya mengatakan ini sekali lagi: jangan berbohong atau membuat alasan di depan saya. Jangan berpikir Anda bisa menyalahkan saya dengan kata-kata yang cerdas. Saya percaya kepercayaan sangat penting di antara orang-orang. Jika hal itu dilanggar, tidak ada alasan lagi bagi kita untuk berbicara.\"\n\nJessica yang dari tadi menggigit bibirnya akhirnya mengangguk. Saya memutuskan untuk tidak mendesaknya lebih jauh.\n\n\"Jadi, apa yang membawamu ke sini? Pasti mendesak jika kamu mencariku segera setelah kembali dari Busan ke Seoul.\"\n\n“Itu benar. Saya datang atas perintah itur dari Washington. Saya baru-baru ini menghadapi kritik dari pemerintah mengenai masalah ini.\"\n\nSedikit kegelapan membayangi wajah Jessica.\n\n\"Washington ingin tahu tentang proses yang sedang berlangsung terkait tugas yang mereka berikan.\"\n\n“Apa yang kamu ketahui sejauh ini?”\n\nTingkat wawasan Jessica mengenai negosiasi rahasia antara Amerika Utara akan mengukur kepercayaannya. Tampaknya telah merasakan hal ini, dia tersenyum lebar.\n\n\"Aku tahu sebagian besarnya. Kim Jong-il, perdamaian, intervensi.\"\n\nDia dengan hati-hati hanya menyebutkan kata kuncinya, tetapi beberapa kata itu berisi semua poin penting.\n\nItu berarti dia memiliki akses terhadap semua informasi. Hal ini setara dengan menjadi dekat dengan inti pemerintahan Bush.\n\n“Ini adalah masalah yang sangat penting sehingga saya diperintahkan untuk bertemu langsung dengan Anda. Panggilan telepon dapat dipantau kapan saja. Di rumah Anda, kami tidak perlu khawatir akan penyadapan, bukan?\"\n\nSaya mengangguk sedikit. Mengingat keadaannya, jika kami didengarkan, hal itu akan menjadi bencana.\n\n“Jadi, aku datang menemuimu secara langsung. Kami juga memberikan konsesi yang cukup besar. Kami bisa saja mengunjungi Busan, tapi mengingat kejadian di Pyongyang, saya merasa tidak sopan mendekati seseorang yang masih dalam masa pemulihan.”\n\nIronisnya, seseorang yang tahu sopan santun bisa merusak pertemuan pertama seperti itu. Aku menyeringai dalam hati.\n\n“Tidak ada kemajuan. Saya hanya menemui kejadian-kejadian menarik saat berada di sana untuk bernegosiasi di Pyongyang.”\n\n“Saya dengar Anda menghabiskan sepanjang hari bersama Kim Jong-il.”\n\n\"Ya, itu terjadi begitu saja.\"\n\n\"Bisakah Anda membagikan detailnya? Apa yang Anda diskusikan dengan Kim Jong-il? Ekspresinya, tindakannya… setiap detail yang berhubungan dengannya.\"\n\n\"...\"\n\nPermintaannya yang berani membuatku terdiam saat aku menatapnya.\n\nSetelah menerima tatapanku, Jessica sepertinya menyadari sesuatu, menundukkan kepalanya sedikit sebelum menambahkan,\n\n“Saat ini, semua informasi mengenai Pyongyang telah diblokir. Bukan hanya kami, bahkan Tiongkok dan Rusia pun telah memotong semua HUMINT mereka. Itu sebabnya kami membutuhkan bantuanmu.\"\n\nHUMINT, atau intelijen dari mata-mata, memberikan informasi paling akurat yang tersedia.\n\nBetapapun canggihnya ilmu pengetahuan dan teknologi, mereka tidak akan pernah bisa melampaui kecerdasan manusia.\n\nKim Jong-il, yang membutuhkan pembersihan darah, pasti memblokir semua informasi.\n\nSelain itu, apakah mereka pro-Tiongkok atau pro-Rusia, tidak ada yang akan mengambil risiko terkena kemarahan Kim Jong-il saat ini.\n\nDalam situasi di mana semua informasi diblokir, tidak ada seorang pun yang mengetahui lebih banyak tentang Pyongyang selain saya, yang telah menghabiskan banyak waktu bersama Kim Jong-il.\n\n\"Aku tidak mengerti kenapa aku harus memberitahumu hal itu. Kecuali ada manfaat yang bisa diperoleh dari membaginya dengan Anda.\"\n\n\"Apakah kamu tidak membutuhkan bantuan kami?\"\n\n\"Kau tidak akan bisa meyakinkanku dengan janji kosong seperti itu.\"\n\nSaat Jessica tampak bingung, aku dengan santai mengambil cangkir kopiku.\n\nMemutuskan untuk memberinya umpan sedikit saja, saya melemparkan beberapa umpan yang menarik.\n\n“Negosiasi dengan Kim Jong-il pada dasarnya terhenti. Tepatnya, ketika saya menyampaikan posisi AS, sebuah kudeta terjadi sebelum saya dapat mendengar tanggapannya, sehingga membuat diskusi lebih lanjut menjadi perdebatan.\"\n\nSaat aku menyesap kopiku dan meletakkan cangkirnya, aku merasakan tatapan tajam Jessica padaku.\n\n\"Begitukah? Itu tidak terduga. Tampaknya Kim Jong-il-lah yang sedang terburu-buru. Dia tidak bisa tidak menyadari bahwa AS dapat menciptakan pembenaran untuk menginvasi Korea Utara kapan saja.\"\n\n“Bagi Kim Jong-il, stabilitas internal lebih diutamakan daripada negosiasi dengan AS. Saya sudah menyampaikan semua informasi yang diperlukan, jadi apakah ada gunanya mendengarkan lebih banyak?”\n\n“Tentu saja. Saya datang untuk mendapatkan informasi yang tepat. Jadi, silakan berbagi. Kami juga dapat memberi Anda informasi yang Anda inginkan sebagai imbalannya.\"\n\nKarena memiliki pengetahuan masa depan, saya bertanya-tanya informasi apa yang akan dia tawarkan. Pasti butuh banyak usaha baginya untuk mengambil keputusan itu, membuatku tertawa tanpa sadar.\n\nDan Jessica tidak melewatkannya. Senyuman yang tadinya tidak lepas dari wajahnya kini memudar.\n\n\"Kenapa kamu tertawa? Apakah menurutmu aku lucu?\"\n\nSuaranya menjadi dingin dalam sekejap.\n\n“Saya minta maaf. Saran agar Anda memberikan apa yang saya inginkan tampak agak aneh. Sepertinya kamu menyadari keinginanku.\"\n\n\"...\"\n\n“Itu bukan provokasi. Mari kita dengarkan. Aku juga sama penasarannya dengan apa yang kuinginkan. Jika itu informasi yang dapat dipercaya, tentu saja, saya akan memberi tahu Anda semua yang saya ketahui tentang Pyongyang.”\n\nSaya benar-benar bertanya-tanya kartu apa yang dipegang Jessica.\n\nSikapnya yang sebelumnya dingin berubah ketika kepercayaan diri meningkat dalam dirinya.\n\n\"Ini seharusnya menjadi informasi yang paling membuatmu penasaran. Keberadaannyas Wen Jiabao, Wakil Perdana Menteri Tiongkok, dan teman Anda. Apakah itu cukup untuk sebuah kesepakatan?\"\n\n“Wen Jiabao?”\n\nNama yang benar-benar tak terduga itu terucap dari bibir Jessica. Saya memang mencari Wen Jiabao, tetapi itu tidak mudah.\n\nMungkin karena saya tidak memprioritaskannya, namun kenyataannya saya kekurangan informan yang memadai di Tiongkok.\n\n\"Hmm.\"\n\nMengingat garis waktunya, setahu saya, sama sekali tidak diketahui membuat saya terdiam.\n\nBaik jatuhnya Wen Jiabao maupun kudeta di Pyongyang merupakan peristiwa yang diakibatkan oleh aliran yang saya ubah, sehingga menjadikannya semakin menarik.\n\n\"Yah?\"\n\nJessica mengangkat alisnya dengan nada percaya diri.\n\n\"Saya memang tertarik. Namun saya mempertanyakan apakah bobot informasi mengenai keberadaannya sama dengan nilai yang sudah saya ketahui.\"\n\n“Hanya itu informasi yang bisa kami peroleh. Ini adalah acara yang dikelola langsung oleh kepemimpinan Tiongkok.\"\n\n\"Pemimpin tertinggi? Maksudmu Ketua Jiang Zemin sendiri?\"\n\n“Jika kamu ingin mendengarnya, kamu perlu membuat kesepakatan.”\n\n“Hmm…”\n\nSaya tidak tertarik pada kepercayaan diri barunya, namun tetap saja, saya ingin mendengar lebih banyak.\n\n“Mari kita dengarkan. Jika itu memuaskan saya, saya akan memberikan semua informasi yang saya tahu.\"\n\nJessica melontarkan senyum lucu dan menggelengkan kepalanya perlahan.\n\n\"Tidak mungkin. Janji-janji kosong tidak memberikan kepercayaan pada kedua belah pihak. Beri aku jawaban yang pasti, dan aku akan memberitahumu terlebih dahulu.\"\n\nDia membalikkan keadaan padaku; Saya tidak punya bantahan.\n\nSambil menghela nafas ringan, aku mengangguk.\n\n\"Baiklah kalau begitu. Ayo bertukar informasi.\"\n\n\"Oke. Charlie, kamu pandai mengambil keputusan dengan cepat.\"\n\nJessica bertepuk tangan, jelas senang.\n\nAku bertanya-tanya apakah dia punya alasan untuk merasa gembira seperti ini, tapi tiba-tiba aku teringat bahwa ini adalah pertama kalinya dia menunjukkan tanda persetujuan kepadaku.\n\n\"Wen Jiabao saat ini menjadi tahanan rumah di sebuah vila di pinggiran kota Beijing. Tuduhan terhadapnya ada tiga: penyuapan, penyalahgunaan kekuasaan, dan membocorkan rahasia negara.”\n\nPenyuapan dan penyalahgunaan kekuasaan merupakan alasan yang baik untuk dilakukannya pembersihan.\n\nMeskipun masyarakat Tiongkok tidak menganggapnya sebagai suap, praktik budaya unik Guanxi melibatkan pertukaran bantuan secara rutin, menjadikannya hal yang biasa.\n\nSemakin tinggi pangkatnya, semakin terbiasa mereka dengan pertukaran semacam itu, dan mereka sering dikutip saat pembersihan.\n\nNamun, membocorkan rahasia negara bukanlah pelanggaran sepele. Anda tidak dapat menyematkan tuduhan itu tanpa bukti kuat.\n\n“Membocorkan rahasia negara?”\n\n\"Ya, tentu saja.\"\n\nApakah Wen Jiabao dimaksudkan untuk dilempar ke bawah bus? Situasinya berada di luar kemampuan saya untuk membantu.\n\n\"Rahasia negara macam apa yang bisa dia bocorkan?\"\n\n\"Yah, itu adalah salah satu inti permasalahannya. Sejujurnya, ini tentang niat Pimpinan Jiang Zemin, bukan? Lagipula dialah yang langsung memesannya. Baru-baru ini, jejak Wen Jiabao telah diberantas di seluruh Tiongkok. Kau tahu apa maksudnya, kan, Charlie?\"\n\n\"...\"\n\nDi negara komunis, jika mereka mulai menghapus semua jejak seseorang, ini menandakan bahwa pembersihan hampir selesai.\n\n“Tujuan Jiang Zemin jelas. Sebelum menyerahkan posisinya kepada Hu Jintao dalam dua tahun, dia tampaknya berniat menghilangkan semua musuh potensial.\"\n\n\"Jadi bukan hanya Wen Jiabao saja yang disingkirkan?\"\n\nDengan ekspresi serius, Jessica mengangguk.\n\n\"Tiba-tiba, dengan berkembangnya pengaruh Wen Jiabao di Shanghai, bersama dengan rekan-rekan dekatnya, dan mengingat status Jiang Zemin sebagai ketua faksi Shanghai, konflik tidak dapat dihindari.\""}