{"index": 273, "title": "Bab 274: Bab 274: Bagaimana Menurut Anda?", "content": "Kejatuhan Wen Jiabao adalah skenario yang tidak saya antisipasi. Saya pikir itu hanya masalah menjinakkannya, namun tampaknya Jiang Zemin telah benar-benar mengasah cakarnya.\n\nBegitu Jiang Zemin memutuskan sesuatu, melarikan diri hampir mustahil.\n\nJika dia adalah pemimpin salah satu dari dua faksi lain di luar kelompok Shanghai, negosiasi politik bisa saja dilakukan. Namun, Wen Jiabao adalah pemain independen yang tidak memiliki ikatan faksi.\n\nOrang seperti itu tidak akan memiliki orang yang mau menyelamatkannya.\n\nEntah sadar akan pikiranku yang bermasalah atau tidak, Jessica terus berbicara.\n\n“Analisis kami menunjukkan bahwa mereka tidak akan membunuhnya. Saya yakin mereka akan bertujuan untuk melucuti semua aset dan pengaruhnya.”\n\nApakah AS juga melihat pembersihan yang dilakukan Wen Jiabao sebagai citra buruk?\n\n\"Tepat sekali. Kita terlalu terbebani untuk campur tangan dalam politik Tiongkok. Timur Tengah saja sudah cukup membuat kita pusing.\"\n\nTimur Tengah ya? Tak lama lagi, ini akan menjadi bencana total.\n\nNamun mengingat pembenaran perang melawan teror, tidak ada yang mampu menghentikan pemerintahan AS saat ini.\n\n\"Terima kasih atas kabar terbaru tentang Wen Jiabao. Saya benar-benar perlu memikirkan cara menangani situasi ini.\"\n\n\"Saya penasaran dengan pilihan Charlie. Silakan berbagi informasi yang Anda miliki tentang Korea Utara dengan saya sekarang.\"\n\nSegera setelah itu, saya menyampaikan semua informasi yang saya miliki tentang Korea Utara kepada Jessica, yang bersikeras untuk membayar informasi tersebut.\n\nHal ini termasuk wawasan pemikiran Kim Jong-il dan penyebutan SVR Rusia yang berada di balik kudeta tersebut.\n\n“…Charlie, kamu benar-benar… Seseorang yang menepati janjinya.”\n\nJessica mengungkapkan kekagumannya saat dia mengumpulkan informasi yang saya berikan.\n\nBerkat banyaknya informasi jujur ​​yang kubagikan, sikapnya berubah, sekarang menjadi serius.\n\n\"Anda mengatakan bahwa kepercayaan antar individu adalah yang utama. Saya berjanji kepada Anda, dan saya menepatinya. Bagaimanapun, saya sudah berbagi semua yang saya tahu. Tugas CIA adalah mengumpulkannya dan mencapai kesimpulan, jadi saya tidak punya apa-apa lagi untuk ditambahkan.\"\n\n\"Saya mendengar Anda berteman dengan Putin, tetapi saya tidak menyangka Anda juga akan berbagi rincian mengenai Rusia. Ternyata informasi ini lebih berharga daripada yang saya perkirakan.\"\n\nJessica memasang senyuman yang tidak hilang dari wajahnya, benar-benar senang.\n\n\"Aku seharusnya tidak menyita banyak waktumu. Kita sudah menyelesaikan urusan kita, jadi haruskah kita mengakhiri pertemuan ini?\"\n\nMengangguk, Jessica berdiri. Saat dia mengulurkan tangannya, dia berbicara lagi.\n\n“Menurutku ini bukan perdagangan yang adil, jadi izinkan aku memberimu satu hadiah terakhir. Kamu pernah mendengar tentang surat kabar Inggris, The Sun, kan?”\n\n\"The Sun? Apakah kamu membicarakan tabloid itu?\"\n\n\"Benar. Memalukan untuk menyebutnya sebagai surat kabar, tapi secara teknis, ini adalah salah satu terbitan Inggris. Meskipun reputasinya dipertanyakan, surat kabar ini unggul dalam kolom gosip.\"\n\nKenapa dia tiba-tiba mengungkit The Sun?\n\nDia menyebutkan entitas yang sama sekali tidak ada hubungannya, dan aku memandangnya dengan bingung.\n\n\"Mereka memperhatikanmu di sana. Mereka sudah mengungkap cukup banyak tentangmu, mengirim wartawan ke AS, Rusia, Jepang, dan Korea untuk menggali lebih banyak informasi.\"\n\n\"...\"\n\nSaya merasa terkejut ketika mendengar bahwa mereka menyelidiki identitas saya dari sudut yang tidak terduga.\n\n\"Aku menyebutkan ini karena sepertinya kamu tidak suka keberadaanmu diekspos ke orang lain. Apakah kamu menyukai hadiahku?\"\n\n“Terima kasih. Saya sangat menghargainya.”\n\n\"Kalau begitu, kurasa aku akan menemuimu lain kali, Charlie. Rasanya kita akan sering bertemu.\"\n\nDengan jabat tangan terakhir, Jessica melambaikan tangan dan keluar dari ruang kerja.\n\nMelihat dia pergi melalui jendela, aku berpikir keras.\n\nBeberapa saat kemudian, Manajer Ma membuka pintu dan memasuki ruang kerja. Dia berdiri diam sampai aku siap mengumpulkan pikiranku.\n\n\"Manajer.\"\n\nSetelah saya selesai merenung, saya menelepon Manajer Ma. Hal pertama yang perlu saya atasi adalah situasi keluarga Penatua Zhang di Tiongkok.\n\n“Kita perlu mendatangkan orang-orang dari Tiongkok itu. Semuanya sudah siap, bukan?”\n\nYa, haruskah aku segera melanjutkan?\n\nMendengar tanggapan Manajer Ma, saya berpaling dari jendela.\n\n\"Silakan saja. Mereka bisa menyerahkan semua yang mereka miliki di sana, jadi suruh saja mereka meninggalkan Tiongkok segera.\"\n\n\"Dipahami.\"\n\n“Tolong komunikasikan dengan Penatua Zhang dengan benar.”\n\n\"Dia sepertinya sudah menyadarinya. Meskipun dia menyebutkan bahwa dia bisa tinggal di Tiongkok karena proses membawa keluarganya ke Korea berlarut-larut, bukankah akan lebih nyaman di Korea?\"\n\nSulit bagi seorang lelaki lanjut usia yang menghabiskan seluruh hidupnya di Korea untuk hidupdi negara asing. Aku mengangguk dan menuju ke sofa.\n\nKelelahan melandaku saat aku tenggelam dalam ke sofa, mencubit batang hidungku.\n\n\"Silakan duduk, Manajer.\"\n\nSaya berbagi informasi yang saya dengar dari Jessica ketika saya melirik dia duduk.\n\n“Sepertinya Wen Jiabao telah benar-benar jatuh cinta. Jiang Zemin telah menghunus pedangnya.”\n\n“Jiang Zemin?”\n\nEkspresi Manajer Ma berubah kaku saat dia memproses semua yang kukatakan.\n\n“Bagaimana menurutmu? Apakah ada kemungkinan dia bisa diselamatkan?”\n\nSaya menimbang dua pilihan di tangan saya, tetapi timbangannya cenderung seimbang.\n\n\"Jika Wen Jiabao adalah seseorang yang sangat dibutuhkan Bos, maka dia harus diselamatkan. Tapi jika tidak, tidak ada alasan untuk berbuat sejauh itu.\"\n\nSeseorang yang penting bagi saya… Saat saya tetap diam, Manajer Ma terus berbicara.\n\n\"Ada banyak tokoh politik alternatif di Tiongkok. Orang-orang yang akan diuntungkan jika mereka menjalin hubungan dengan Bos. Faktanya, ada orang lain yang lebih berpengaruh daripada Wen Jiabao.\"\n\nTidak ada warga negara yang lebih mencintai uang selain orang Tiongkok. Ungkapan 'martabat benua' mencerminkan betapa besarnya skala akumulasi kekayaan gelap mereka.\n\nNamun, sulit untuk benar-benar memenangkan hati mereka hanya dengan uang. Sekalipun ada koneksi, hanya sedikit yang bisa dipercaya dengan mudah.\n\nHu Jintao? Bahkan sebagai Presiden, dia berjuang untuk melepaskan diri dari bayang-bayang Jiang Zemin, dan dibandingkan dengan pengaruh Jiang Zemin, pengaruhnya kurang.\n\nXi Jinping? Dia masih pemula tanpa banyak pengaruh politik.\n\nItulah sebabnya Wen Jiabao menjadi sosok yang terpilih. Dia adalah salah satu dari sedikit politisi yang bertahan di tengah pembersihan yang dicap sebagai perang melawan korupsi bahkan setelah pensiun.\n\nNamun, dia juga seorang politisi, sama seperti warga negara Tiongkok. Keberadaan saya dan Han Gyeong-yeong mengobarkan api ambisi politiknya.\n\nPada akhirnya, pilihanku membangkitkan ambisi Wen Jiabao.\n\n\"Kamu juga menerima kontak dari pihak lain?\"\n\n\"Ya. Kelompok Shanghai adalah yang paling proaktif, dan saya juga mendengar kabar dari Taizidang dan, tentu saja, Liga Pemuda Komunis.\"\n\n“Hmm…”\n\n“Sepertinya mereka ingin memanfaatkan reputasi James Han demi keuntungan mereka.”\n\n\"Kelihatannya mungkin, bukan?\"\n\nSalah satu faktor utama yang mendorong ketenaran Wen Jiabao adalah Han Gyeong-yeong.\n\nInvestasi James Han di Shanghai pada akhirnya menjadi katalis bagi investasi asing di Shanghai yang sebelumnya stagnan.\n\nPopulasi Tiongkok yang besar, tenaga kerja yang murah, dan lahan yang luas menawarkan banyak sekali peluang bagi perusahaan multinasional.\n\nNamun, meski nilainya tinggi, kurangnya stabilitas membuat investor dan perusahaan ragu untuk terjun ke dalamnya.\n\nDalam skenario seperti itu, James Han dan Dream High Investment, keduanya memiliki rekam jejak sempurna di Wall Street, melakukan investasi di Shanghai dan memberikan dampak yang signifikan.\n\nInvestasi tersebut memicu lonjakan perusahaan multinasional lainnya yang berbondong-bondong ke Shanghai.\n\n\"Meninggalkan Wen Jiabao dan bersekutu dengan orang lain lagi...\"\n\nPertemuanku dengan Jessica membuatku menghadapi dilema lain.\n\n* * *\n\nDi saat yang sama, Kim Mu-hyeok sedang bertemu dengan Jesica.\n\nDi ruang perjamuan Hotel Hilton, yang terletak di jantung kota Seoul, para pimpinan perusahaan besar yang mengendalikan perekonomian Korea secara bertahap berkumpul.\n\nSetelah krisis IMF, banyak anggota Hanjong yang diganti.\n\nPerusahaan-perusahaan yang sebelumnya berada di peringkat 30 besar kini terpuruk, sehingga membuka jalan bagi kekuatan baru untuk menggantikan mereka.\n\nBerkat ini, Hanjong kini memiliki banyak wajah segar dibandingkan sebelumnya.\n\nSaat pintu ruang perjamuan terbuka, Seo Yong-geon, ketua Grup Il-seong, melangkah masuk.\n\nTatapan para pimpinan bisnis, yang sedang mengobrol dalam kelompok kecil, beralih ke arahnya.\n\nTampaknya menikmati perhatian, Ketua Seo berjalan santai menuju tengah ruang perjamuan.\n\nDia menyapa ketua Hanjong yang baru diangkat, Moon Seong-hak.\n\n“Ketua Moon, sudah lama tidak bertemu.”\n\nMoon Seong-hak mengangguk dan menjabat tangannya.\n\n“Kamu baik-baik saja, Ketua Seo?”\n\n\"Yah, kamu tahu, sama tua, sama tua.\"\n\n\"Begitukah?\"\n\nSeringai tipis terlihat di wajah Moon Seong-hak melihat respon santai Ketua Seo.\n\nPimpinan Seo menangkap tatapan itu dan ekspresinya tiba-tiba menegang.\n\n“Ada rumor yang beredar bahwa dana Il-seong telah diblokir dengan ketat akhir-akhir ini, tapi melihatmu di sini, kurasa itu hanya gosip. Lagi pula, siapakah Seo Yong-geon? Orang yang naik ke posisi itu melalui kemampuan, melangkahi kakak laki-lakinya? Tidak mungkin itu benar!”\n\nItu fSepertinya Moon Seong-hak sengaja mencoba memprovokasi Pimpinan Seo. Menyadari hal itu, Pimpinan Seo memelototinya dengan tajam.\n\nSaat Pimpinan Seo hendak menjawab, pintu ruang perjamuan terbuka lagi.\n\nPimpinan Song Young-ju muncul— kepala Daehyeon Group, raksasa di industri ini.\n\nSaat semua orang mengalihkan perhatian mereka ke arahnya, reaksinya sangat berbeda dari saat Seo Yong-geon tiba.\n\nSebagian besar pimpinan perusahaan, termasuk Moon Seong-hak, bergegas menyambut Pimpinan Song Young-ju.\n\n\"Oh, Ketua Song! Anda datang sendiri?\"\n\n“Hahaha, sudah lama tidak bertemu, Ketua Moon.”\n\n“Ketua Song, ini pertama kalinya saya bertemu dengan Anda. Saya Park Jin-seong dari JS Group.”\n\n\"Oh? Jadi kamu Park Jin-seong yang terkenal? Senang bertemu denganmu, haha.\"\n\nMenyambut kedatangan orang-orang, Pimpinan Song Young-ju mendekati Pimpinan Seo.\n\n“Pria ini, apakah kamu tidak menyapaku sampai sekarang?”\n\n\"Aku dengar kamu berada di rumah sakit.\"\n\n“Yah, aku hanya menunggu hari kematianku. Aku harus segera pergi karena ayahku dan Cheong-ga sudah menungguku.”\n\nKetua Song Young-ju tertawa terbahak-bahak dan kemudian berbicara dengan Moon Seong-hak.\n\n\"Ketua Moon, mari masuk ke ruang konferensi untuk memulai pertemuan kita. Sepertinya ini akan menjadi kehadiran saya yang terakhir.\"\n\n\"Ya, Ketua Song.\"\n\nSemua ketua chaebol berkumpul di ruang konferensi yang terhubung ke ruang perjamuan.\n\nSaat Moon Seong-hak mencoba mendudukkan Pimpinan Song Young-ju di ujung meja, dia menggelengkan kepalanya sedikit.\n\n\"Tidak. Anda, Ketua Moon, yang harus duduk. Bukankah Anda ketua Hanjong? Hari ini, saya datang menemui Anda untuk terakhir kalinya.\"\n\n\"Tetap saja...\"\n\n\"Oh, ayolah …\"\n\n\"Dimengerti.\"\n\nMoon Seong-hak membungkuk sedikit ke arah Ketua Song dan duduk di meja panjang di tengah.\n\nPimpinan dari berbagai perusahaan mengatur diri mereka sendiri di sepanjang meja sesuai dengan peringkat mereka.\n\nSuasana aneh muncul saat ketua peringkat teratas, Song Young-ju, dan Seo Yong-geon dari Grup Il-seong saling berhadapan.\n\nSaat semua orang sudah duduk, Moon Seong-hak mulai berbicara.\n\n“Alasan berkumpulnya Anda semua hari ini adalah untuk membahas strategi terkait Undang-Undang Pemisahan Keuangan dan Undang-Undang Pencegahan Investasi Melingkar yang baru saja disahkan.”\n\nRuang konferensi dengan cepat menjadi pusat obrolan.\n\n\"Apa yang dilakukan semua orang? Bukankah Hanjong ada di sini untuk melindungi kepentingan kita? Bagaimana mungkin kita tidak menghentikan hal seperti ini!\"\n\nChoi Hang-seok, ketua Grup Hyosan, mengangkat suaranya, mengkritik ketidakmampuan Hanjong.\n\n\"Tidak peduli seberapa keras kita melobi, tampaknya hal itu tidak berhasil. Pemerintahan mana yang memihak kita saat ini? Selain itu, kaum Moderat tampaknya kebal terhadap uang kita!\"\n\nSaat para chaebol saling bersuara, Pimpinan Song Young-ju mengamati mereka semua dengan ekspresi geli.\n\nIni adalah kekacauan, tidak seperti yang lainnya. Para pemimpin perekonomian Korea saling bertengkar satu sama lain.\n\nMedia akan sangat senang melihat hal ini.\n\n\"Baiklah, tenanglah. Bagaimanapun, RUU itu sudah disahkan. Yang mendesak adalah, bukankah UU Pemisahan Keuangan? Aku yakin kalian semua setidaknya punya satu perusahaan asuransi atau perusahaan kartu kredit. Mari kita bahas strategi kita untuk itu.\"\n\nSaat Moon Seong-hak mencoba menenangkan para ketua yang marah, mereka akhirnya mulai tenang.\n\n\"Memisahkan sepenuhnya perusahaan afiliasi bukanlah masalahnya. Masalah sebenarnya adalah saham perusahaan afiliasi tersebut.\"\n\nSemua orang mengangguk setuju. Suasana langsung hening.\n\nSaat ruang pertemuan menjadi sunyi, Seo Yong-geon mengangkat tangannya.\n\n\"Bolehkah aku mengatakan sesuatu?\"\n\nSemua mata tertuju pada Seo Yong-geon.\n\n“Seperti biasa, masukan Anda diterima, Pimpinan Seo.”\n\nMoon Seong-hak memberikan lantai kepada Seo Yong-geon.\n\n\"Seperti yang diamati oleh Ketua Moon, RUU tersebut telah disahkan. Oleh karena itu, kita harus berasumsi bahwa RUU tersebut akan berlaku. Dengan adanya perubahan yang dilakukan oleh pemerintah dan anggota parlemen, hal ini akan memakan waktu. Sampai saat itu tiba, kita memerlukan persatuan agar dapat bertahan, bukan?\"\n\n\"Itu benar!\"\n\nChoi Hang-seok menimpali dengan dukungan untuk Seo Yong-geon.\n\n“Oleh karena itu, saya sudah menyiapkan solusinya. Kita bisa saling bertukar saham antar perusahaan, sehingga tercipta situasi win-win. Dengan cara ini, kita bisa mengulur waktu untuk melakukan restrukturisasi tanpa dampak finansial yang signifikan.”\n\nMetode yang disarankan Seo Yong-geon memang merupakan pilihan terbaik mengingat keterbatasan waktu. Namun, hal itu membawa kelemahan kritis.\n\nKepercayaan satu sama lain sangat penting.\n\nPada saat itu, Pimpinan Song Young-ju, yang diam-diam mengamati, angkat bicara.\n\n“Saya punya solusi yang lebih baik untuk diusulkan.”\n\nSemua mataberbalik ke arah Ketua Song Young-ju."}