{"index": 274, "title": "Bab 275: Bab 275: Apakah Anda Benar-Benar Mengatakan Itu?", "content": "Pimpinan perusahaan besar tidak punya alasan untuk percaya satu sama lain. Mereka terkadang melakukan perjodohan untuk membangun ikatan keluarga, namun kepercayaan seperti itu jarang bertahan lama.\n\nMereka yang berkumpul di sini adalah para chaebol, semuanya bersemangat memanfaatkan setiap peluang untuk mengakuisisi lebih banyak perusahaan dari kelompok pesaing.\n\nProposal Ketua Seo Yong-geon secara teori ideal, namun penerapannya di dunia nyata akan menjadi tantangan yang berat.\n\n\"Jika itu adalah wawasan dari Pimpinan Wang, kita semua dapat memercayainya. Pimpinan lain di sini juga tidak akan menyangkal hal itu.\"\n\n\"Karakter yang luar biasa. Hanya untuk pertunjukan, bukan?\"\n\nDengan lelucon lucu, Song Young-ju tersenyum pada Seo Yong-geon, yang duduk di seberangnya.\n\nSeo Yong-geon merasakan kegelisahan yang tak tergoyahkan dari senyuman itu.\n\n\"Usulan Ketua Seo kedengarannya menjanjikan, memang sangat ideal. Tapi jujur ​​​​saja—kapan kita pernah mempercayai ketua-ketua lainnya itu?\"\n\nMendengar kata-kata jujur ​​Song Young-ju, para ketua di ruang konferensi semuanya menarik napas.\n\nSelama krisis keuangan yang lalu, mereka semua rela saling menjatuhkan, mencari cara untuk mendapatkan apa pun yang mereka bisa dari para chaebol yang lemah dengan harga murah.\n\n\"Bisakah kamu benar-benar mempercayaiku? Apakah kamu akan tidur nyenyak mengetahui aset intimu berada di tangan chaebol saingan?\"\n\n\"......\"\n\nTak satu pun dari kepala chaebol yang bisa membantah pernyataan itu. Bahkan Seo Yong-geon, yang pertama kali mengusulkan ide tersebut, tidak bisa berkata-kata.\n\nJumlah perusahaan yang mereka bongkar untuk membangun konglomerat besar tidak terhitung jumlahnya; berapa banyak yang telah mereka rampas dari orang lain?\n\n\"Ada cara yang lebih mudah. ​​Jika Anda mengikuti saran saya, Anda akan memiliki banyak waktu untuk melakukan perubahan yang diperlukan. Anda semua perlu menyadari bahwa undang-undang baru ini merupakan perubahan alami yang tidak dapat dihindari bagi kita.\"\n\n“Metode apa yang kamu bicarakan?”\n\nMoon Seong-hak bertanya, berbicara mewakili yang lain saat dia memimpin.\n\nSambil nyengir lebar, Song Young-ju mengamati wajah para ketua yang duduk sebelum menjawab.\n\n“Saya akan memberikan dana terhadap saham anak perusahaan Anda sebagai jaminan.”\n\n\"Hah? Apa ada uang di Daehyeon? Kudengar danamu juga dibekukan.\"\n\n\"Hei, tunggu dulu! Kamu perlu mendengarkan keseluruhan cerita.\"\n\nDengan sedikit keseriusan mengambil alih ekspresi riangnya, Song Young-ju mengamati ketua yang kebingungan sekali lagi sebelum melanjutkan.\n\n“Saya yakin sebagian besar dari Anda mengenal Kim Mu-hyeok, bukan? Anda tidak mungkin tidak mengenalnya.”\n\nPenyebutan Kim Mu-hyeok membuat wajah Seo Yong-geon terlihat berkedut.\n\n“Apakah yang Anda maksud adalah penerus Ketua Cheon Tae-san, Kim Muok?”\n\nMendengar pertanyaan seseorang, Song Young-ju mengangguk pelan.\n\n“Taesan Financial akan menyediakan dana untuk Anda semua.”\n\n\"Otoritas keuangan terus mencermati, tidak mudah mendapatkan pinjaman saat ini.\"\n\n\"Jangan khawatir tentang itu. Taesan Financial akan menanganinya. Anda hanya perlu meminjam dana dan segera melakukan restrukturisasi tata kelola Anda dengan uang itu.\"\n\n“Hmm…”\n\nBahkan Moon Seong-hak, yang menyukai Song Young-ju, mengelus dagunya sambil berpikir.\n\nKarena pinjaman tidak lagi tersedia, selain proposal Seo Yong-geon, ini tentu saja merupakan pilihan terbaik. Mustahil untuk tidak merenungkannya.\n\nPara chaebol lain yang berkumpul di ruang konferensi merasakan hal yang sama.\n\nKecuali Seo Yong-geon, yang duduk terpisah dari yang lain.\n\nSeo Yong-geon berdehem dan menatap Jo Hang-seok dengan tatapan penuh pengertian. Setelah pandangan itu, Jo Hang-seok mengangkat tangannya untuk berbicara.\n\n“Bagaimana kita bisa mempercayai Kim Mu-hyeok? Jika Anda melihat tindakannya terhadap Grup Il-seong, kepercayaan tidak mungkin lagi.”\n\nPara chaebol lainnya mengetahui konflik antara Kim Mu-hyeok dan Seo Yong-geon. Meskipun mereka tidak mengetahui detail lengkapnya, hal itu merupakan topik hangat di industri.\n\nSelain beberapa ketua yang dekat dengan Kim Mu-hyeok, semua orang mengangguk tidak setuju.\n\nDuduk di antara kelompok, Seo Yong-geon juga masih menjadi salah satu chaebol. Selain itu, dia cukup mampu.\n\nMerupakan suatu hal yang besar bagi mereka untuk melihat seseorang yang begitu kompeten digoyahkan oleh seorang rentenir belaka. Fakta bahwa hal ini bisa menjadi masa depan mereka juga menimbulkan perasaan krisis yang nyata pada para ketua.\n\n\"Kami selalu dapat berkonsultasi dengan Pimpinan Kim Byung-woo dari Jungwoo Group di sini. Bagaimana menurut Anda?\"\n\nDi antara 30 perusahaan teratas, satu-satunya pemilik yang absen adalah Kim Byung-woo, yang malah memegang posisi manajer.\n\nKetua Song mengarahkan pertanyaannya kepada Kim Byung-woo, yang menjawab tanpa ragu-ragu.\n\n“Apakah yang Anda maksud adalah Presiden Kim Mu-hyeok? Saya jamin dia tidak akan pernah mengkhianati kita terlebih dahulu. Saya yakin semua orang di sini tahuadalah saham anak perusahaan yang dipegangnya. Jika dia mau, dia dapat dengan mudah mengguncang perusahaan Anda lebih keras daripada yang bisa dilakukan Grup Il-seong. Tapi dia belum melakukannya.”\n\n\"Ehem...\"\n\nKata-kata Kim Byung-woo terdengar benar.\n\nSudah diketahui umum bahwa dia telah mengakuisisi banyak saham di perusahaan-perusahaan berkualitas selama krisis keuangan dan gelembung TI, semua berkat saham warisan Cheon Tae-san.\n\n\"Saya tidak pernah sekalipun mengalami campur tangan dalam manajemen perusahaan saya dari Kim Mu-hyeok. Tentu saja, dia mungkin merancang akuisisi umum atau visi jangka panjang, tapi dia tidak pernah memesannya secara langsung. Anda tahu dia baru saja membantu Jungwoo Group mengakuisisi perusahaan semikonduktor terkemuka di Jepang? Kesepakatan yang sangat dipertaruhkan oleh Pimpinan Seo, Kim Mu-hyeok meninggalkannya dengan mudah.\"\n\n\"Halo, Ketua Kim.\"\n\nSeo Yong-geon melontarkan pandangan tidak nyaman ke arah Kim Byung-woo, yang mengungkitnya.\n\nTapi Kim Byung-woo tetap tidak terganggu oleh tatapan Seo Yong-geon. Dia tidak melihat alasan untuk memperhatikan kata-katanya, dan dia juga tidak seharusnya melakukannya.\n\n\"Dia adalah orang yang menyelesaikan segala sesuatunya. Jika dia membuat janji, dia akan menepatinya tanpa ragu.\"\n\n“Tetapi mengapa pujian seperti itu ditujukan kepada Grup Il-seong? Bukankah itu terlalu berlebihan, mengingat mereka adalah mantan majikannya?”\n\nJo Hang-seok bertanya dengan nada p yang tajam, membuat Kim Byung-woo tertawa kecil.\n\n\"Apakah kamu baru saja memanggilnya master? Menurutku mastermu yang sebenarnya adalah Pimpinan Seo Yong-geon, bukan? Bukankah kamu yang ayahnya adalah mantan ketua Perusahaan Il-sung?\"\"\n\n\"Dasar kecil—!\"\n\nJo Hang-seok melompat berdiri, tersinggung. Pendiri Hyo-san Group adalah mantan presiden Il-sung Materials..\n\nSetelah meninggalkan Il-sung Materials, dia mendirikan Hyo-san Corporation dengan dukungan Seo Yong-geon. Itu mungkin menjelaskan hubungan baik antara Il-sung dan Hyo-san..\n\nSaat suasana di ruang konferensi mulai memanas, Song Young-ju membanting tinjunya ke atas meja.\n\n\"Semuanya, cukup! Kami berkumpul di sini untuk mendiskusikan solusi, bukan untuk menyampaikan keluhan kami.\"\n\nAtas teguran Song Young-ju, Kim Byung-woo dan Jo Hang-seok terdiam.t.\n\nSetelah ketegangan di ruang konferensi mereda, Song Young-ju menenangkan diri untuk berbicara lagi.\n\n“Jadi semua orang di sini tidak bisa mempercayai Kim Mu-hyeok. Haruskah aku menerimanya, kamu akan percaya padaku saja?\"\n\nMoon Seong-hak dengan cepat menjawab pertanyaan itu.\n\n“Tentu saja kami mempercayai Ketua Wang. Anda adalah sosok yang menonjol di industri ini!\"\n\n\"Haha, terima kasih sudah mengatakannya. Jika itu masalahnya, aku akan memberikan dukunganku. Sahamnya hanyalah jaminan; Saya tidak mengatakan saya membelinya. Aku mengusulkan agar benda-benda itu ditempatkan di sakumu saja.\"\n\n“Apakah itu benar?”\n\n\"Ya! Jaminannya akan dijamin, tapi katakan padaku, apakah ada orang yang cukup gila untuk gagal membayar uang Myeong-dong? Tak seorang pun di sini yang berani mengacau Ketua Cheon! Anda pasti bisa melihatnya dari kasus Ketua Seo di sini, bukan?\"\n\nPada saat itu, rasa dingin melintas di wajah Seo Yong-geon. Jika itu orang lain, dia mungkin sudah memotongnya saat itu, tapi Song Young-ju terus berbicara.\n\n“Ada sesuatu yang mungkin kalian semua tidak tahu: apa yang dilakukan Ketua Seo terhadap Kim Mu-hyeok. Jika Anda semua memahami mengapa Kim menekan begitu keras pada Il-sung, saya yakin semua orang akan memahami situasinya.\"\n\n\"Ketua Lagu!\"\n\nSeo Yong-geon, sejenak terkejut, memanggil Song Young-ju dengan kaget.\n\n\"Apa yang kamu katakan? Apakah Anda menyatakan perang terhadap saya di depan para pemimpin industri? Daehyeon dan Il-sung telah menghormati wilayah masing-masing selama ini. Jangan lupakan itu!\"\n\n\"Yah, setelah aku pergi, apakah kamu menghormati perjanjian itu tidak diketahui.\"\n\n\"Ketua Lagu!\"\n\n“Sepertinya telingamu tidak berfungsi dengan baik. Saya dapat berbicara lebih tenang jika Anda suka seperti itu.\"\n\nSong Young-ju menjawab sambil tersenyum, menyebabkan tangan Seo Yong-geon mengepal erat karena marah.\n\nTidak peduli betapa dihormatinya Song Young-ju, dia tidak seharusnya berbicara dengannya begitu bebas.\n\nPimpinan lain dalam rapat hanya menahan nafas, jangan sampai mengganggu adu energi keduanya.\n\n\"Ini sepenuhnya berasal dari kelakuan burukmu. Konsekuensi yang Anda hadapi seharusnya tidak mempengaruhi seluruh konglomerat Il-sung hanya karena kekeraskepalaan Anda. Anda seharusnya tidak pernah mencoba menjungkirbalikkan hierarki.\"\n\n\"......\"\n\n\"Kamu tidak seharusnya marah saat ini. Anda harus mengunjungi Kim Mu-hyeok dan memohon pengampunan. Jika tidak, bukan hanya garis keturunan keluargamu saja yang akan berakhir tanpa akhir cerita yang indah.\"\n\nWajah Seo Yong-geon menjadi merah padam karena marah, tapi Song Young-ju tetap pantang menyerah dan berdiri tegak.\n\nDia perlahan mengamati sekeliling sebelumbijih berlanjut.\n\n\"Terserah kalian semua. Jika kalian ingin tenggelam bersama Il-sung, aku tidak akan menghentikan kalian.\"\"\n\nAda kekuatan di balik suara Song Young-ju. Otoritas yang dia perintahkan bisa membuat seseorang lupa bahwa dia terluka parah.\n\n\"Aku akan menjaminnya. Jika Anda memegang tangan Kim Mu-hyeok, hambatan pinjaman akan terangkat. Namun jika Anda mengingkari janji itu, saya pribadi akan memastikan Anda tidak mendapat dukungan lagi.\"\n\n\"Apakah itu benar?\"\n\n“Saya memegang kata-kata Kim Mu-hyeok. Dia menegaskan bahwa undang-undang baru ini menandai perubahan bersejarah. Anda harus keluar dari struktur yang membatasi agar tata kelola Anda tetap stagnan. Tapi hanya ada satu syarat: putuskan semua hubungan dengan Il-sung.””\n\nSebuah bom besar menghantam ruang konferensi. Wajah dari tatapan bergantian antara Song Young-ju dan Seo Yong-geon dipenuhi dengan keterkejutan.\n\n\"Ini kesempatan terakhir kalian. Aku sudah menentukan pilihanku: meskipun itu berarti menjadi musuh Il-sung, aku akan mengikuti Kim Muu-hyek. Sekarang kalian semua harus menentukan pilihanmu juga.\"\n\nDengan kata-kata perpisahan itu, Song Young-ju keluar dari ruang konferensi. Keheningan sedalam kematian menyelimuti ruangan setelahnya.\n\n* * *\n\nSetelah sekian lama, tawa yang tulus pun meledak. Aku tertawa hingga air mataku berkaca-kaca, akhirnya aku memberanikan diri untuk berbicara.\n\n\"Jadi maksudmu... Ketua Song benar-benar mengatakan itu?\"\n\n“Ya, Tuan,” kata Kim Byung-woo.\n\nSegera setelah pertemuan Hanjong berakhir, Kim Byung-woo bergegas mendekat, menceritakan kejadian hari itu sambil tersenyum.\n\n\"Seperti yang diharapkan dari Pimpinan Song. Dia tidak pernah segan-segan mengatakan apa yang perlu dikatakan. Melihat dia menjatuhkan pilihan seperti itu...\"\n\n\"Aku juga terkejut. Aku merasa tegang mendengar hari ini adalah masalah besar, tapi aku tidak pernah membayangkan Pimpinan Song akan bertindak seperti itu.\"\n\nSaya mengangguk puas.\n\nKetua Song secara konsisten melakukan yang terbaik. Saya pasti akan mengikutinya.\n\n\"Tetapi sungguh, apakah Pimpinan Song sakit atau tidak? Bagiku dia tampak baik-baik saja.\"\n\n“Dia mungkin memaksakan dirinya lebih keras. Dia tidak suka menunjukkan kelemahan di depan orang lain.”\n\n\"Begitukah?\"\n\nDalam dunia keuangan yang kejam di Korea, menunjukkan kelemahan sering kali berarti mengakhiri karier seseorang, jadi Pimpinan Song mungkin memaksakan diri untuk tampil lebih kuat.\n\n“Saya berharap saya bisa melihat wajah Seo Yong-geon. Bagaimana kelihatannya? Pria sombong itu dipermalukan di depan semua ketua, bukan?”\n\nMembayangkannya saja membuatku ingin tertawa terbahak-bahak. Dia mungkin belum pernah mengalami aib seperti itu seumur hidupnya.\n\n\"Jika kamu melihatnya, kamu akan sangat puas. Fakta bahwa Pimpinan Song tetap bersikap tenang dan bahkan tidak balas membentak membuatnya semakin lucu. Jika ada orang lain yang berada di posisinya, kemungkinan besar mereka akan meledak marah.\"\n\n\"Haha. Sayang sekali. Seharusnya aku menyiapkan kamera atau semacamnya.\"\n\nSaat saya terus tertawa, Kim Byung-woo ikut tertawa lembut.\n\n“Jadi bagaimana suasana di antara ketua lainnya? Apakah mereka benar-benar memutuskan semua hubungan dengan Il-sung?””\n\n“Tak satu pun dari mereka memberikan jawaban pasti. Ketua Song sepertinya bertekad untuk tidak mendengarkan ketika dia segera meninggalkan ruangan. Aku buru-buru mengikutinya. Lagipula, tetap di sana akan mengundang pertanyaan-pertanyaan yang tidak ada gunanya.\"\n\nItu merupakan langkah yang bijaksana. Orang-orang di Jungwoo kemungkinan akan menjadikan mereka target utama karena mereka terkait dengan chaebol.\n\n\"Kerja bagus. Kerugian mereka akan menjadi keuntungan kita. Kita perlu memastikan mereka benar-benar dapat ditundukkan kali ini.\"\n\n\"Ya tuan. Saya yakin mereka akan segera mendatangi kita. Jika mereka melewatkan kesempatan ini, mereka tidak akan menemukan cara untuk mendapatkan dana besar yang dibutuhkan untuk restrukturisasi.”\n\nMengangguk lembut pada kata-kata Kim Byung-woo, aku merenung.\n\nSaya ingin Il-sung jatuh. Siapapun yang mencegah hal itu akan dijatuhkan bersama-sama.\n\nKetua Song telah menepati janjinya. Sekarang, giliranku untuk menghormati milikku."}