{"index": 275, "title": "Bab 276: Bab 276: Saya Berbeda dari Pimpinan Wang", "content": "Topik yang diangkat Ketua Song Young-ju pada pertemuan Hanjong menimbulkan dampak di dunia bisnis.\n\nPara chaebol yang telah menjalankan perusahaan sejak masa Cheon Tae-san adalah orang pertama yang memutuskan di mana mereka akan bersekutu.\n\nNamun, mereka yang baru-baru ini bergabung dengan perusahaan-perusahaan besar karena krisis IMF dan gelembung TI masih belum memahami ketakutan Myeong-dong. Mungkin itu sebabnya mereka dengan hati-hati mengukur suasananya.\n\nDan berita ini sampai ke telinga Pimpinan Song Chan-seong.\n\n“Orang tua bodoh itu melangkahi. Apa yang dia rencanakan dengan bekerja sama dengan Kim Mu-hyeok? Apa kamu tidak tahu apa-apa?”\n\nKarena kesal, Song Chan-seong menoleh ke putranya yang duduk di sampingnya.\n\n\"Saya tidak tahu apa-apa.\"\n\n“Apakah kamu belum bertemu dengan Kim Mu-hyeok secara terpisah?”\n\n\"Aku mencoba membuat janji minum, tapi dia selalu terlalu sibuk untuk menerimanya. Dia lebih sulit ditemui daripada Presiden, bajingan itu.\"\n\n\"Ck...\"\n\nMelihat putranya, Song Chan-seong menghela nafas panjang. Dia bisa membaca rasa kekalahan dalam kata-kata Song Hyeon-su..\n\n\"Sudah kubilang padamu untuk mencari tahu apa yang diinginkan pria itu saat kamu bertemu dengannya.\"\n\n\"Ayah, meskipun aku ingin bertemu dengannya, dia tidak akan melihatku. Apa lagi yang bisa kulakukan?\"\n\n\"Kau! Bocah dulu yang biasa memanggilmu 'hyung' itu masih terngiang-ngiang di kepalamu. Yang lebih penting, harga dirimu atau grup? Apa gunanya harga diri?\"\n\n“…Bukan itu.”\n\nTentu saja Song Chan-seong bisa memahami perasaan Song Hyeon-su. Tapi saat ini, yang memegang joker itu adalah Kim Mu-hyeok.\n\nFrustrasi, Song Chan-seong mendecakkan lidahnya dan menutup matanya, melamun.\n\nSetelah meyakinkan sebagian besar dewan direksi dan eksekutif, dia dapat mengambil sebagian besar anak perusahaan dari Song Chan-woo.\n\nSatu-satunya kendala adalah ketua kehormatan Grup Daehyeon dan ayahnya, Song Young-ju.\n\nSong Chan-seong sedang dalam perjalanan bersama Song Hyeon-su untuk menemui Song Young–ju, yang telah menghubunginya untuk mengumpulkan seluruh keluarga di rumah.\n\nSegera sampai di rumah Song Young-ju, keduanya segera turun dari mobil dan masuk ke dalam rumah.\n\nDi ruang tamu, semua saudara lainnya sudah berkumpul.\n\n\"Maaf karena terlambat.\"\n\n\"Tidak apa-apa. Hyun-su, sudah lama tidak bertemu.\"\n\n\"Ya, Kakek.\"\n\n\"Duduklah. Ini mungkin pertemuan keluarga terakhir sebelum aku meninggal.\"\n\n“Ayah, apa maksudmu…”\n\n\"Duduk!\"\n\nMendengar teriakan Pimpinan Song Young-ju, Song Chan-seong dengan cemberut pergi ke sofa dan duduk.\n\nMelihat Song Chan-woo duduk di hadapannya membuat amarahnya berkobar sekali lagi, tapi dia tidak bisa kehilangan kesabarannya.\n\nTidak peduli apa kata orang, dia tetaplah pewaris Daehyeon.\n\n“Sepertinya semua orang ada di sini.”\n\nMelihat sekeliling ke arah putra dan putrinya, Ketua Song Young-ju mengerutkan kening, tetapi wajahnya melembut saat dia melihat ke arah cucu-cucunya.\n\n\"Alasan aku mengumpulkan kalian semua hari ini sederhana saja. Bukankah ini waktunya untuk menyelesaikan semuanya? Aku tahu kalian semua punya pemikiran masing-masing, tapi aku harap kalian mengikuti keinginanku.\"\n\n\"Ayah.\"\n\nSong Chan-seong memanggil Song Young-ju.\n\nDia tidak pernah menyela Song Young-ju ketika dia berbicara. Tidak ada yang pernah berpikir untuk memotongnya saat dia sedang berbicara.\n\nSemua anggota keluarga lainnya memandang Song Chan-seong dengan ekspresi terkejut.\n\n\"Kami bukan boneka yang bergerak begitu saja seperti yang Ayah katakan. Tentu saja, kami menghormati Ayah karena telah menjadikan Daehyeon seperti apa adanya. Tapi zaman telah berubah sekarang.\"\n\nSong Young-ju hanya terkekeh mendengar kata-kata Song Chan-seong dan tidak menjawab sebaliknya.\n\n\"Jika kamu mau, aku bisa menerima Chan-woo sebagai ahli warisnya. Namun, tolong serahkan anak perusahaan yang berhubungan dengan mobil kepadaku. Lalu aku akan menyingkir dengan rapi.\"\n\n“Anda ingin anak perusahaan yang berhubungan dengan Daehyeon Automotive?”\n\n\"Ya, kalau begitu aku akan menjadi sekutu yang kuat bagi Chan-woo, bahkan setelah Ayah pergi, Ayah.\"\n\nSong Chan-seong sudah tahu dia tidak punya tempat lain untuk mundur.\n\nJika dia tidak bisa memberikan apa yang diinginkan Kim Mu-hyeok, dia harus menyerah pada seluruh Grup Daehyeon. Dia selalu bisa mengambilnya kembali nanti.\n\n\"Adikku sudah meninggal, dan aku adalah putra tertua di rumah ini. Menurutku, aku pantas mendapatkan hal ini.\"\n\n\"Benarkah? Itukah yang sebenarnya kamu pikirkan?\"\n\n\"Ya, Ayah.\"\n\nSong Young-ju mengangguk. Kemudian dia menoleh ke saudara-saudaranya yang lain.\n\n“Tidakkah kalian semua ingin mengatakan sesuatu? Apakah kalian setuju dengan pandangan Chan-seong atau ingin mengikuti keinginanku, sekaranglah waktunya untuk menyuarakannya.”\n\n\"...\"\n\nTapi semua orang kecuali Song Chan-seong hanya memperhatikan Pimpinan Song Young-ju dengan gugup.\n\n\"Bolehkah aku menganggap diammu sebagai persetujuan untuk mengikuti apa yang aku katakan? Mengapa semua orang menjadi bisu?\"\n\nKata-kata lembut Ketua Song Young-ju malah menimbulkan rasa takut.\n\n\"Bukan itu Chan-seongapakah ucapannya sah?\"\n\n\"Ayah.\"\n\nSong Chan-woo angkat bicara. Tapi Pimpinan Song Young-ju mengangkat tangannya untuk menghentikannya.\n\n“Ketua Daehyeon harus selalu menjaga sikap berwibawa. Jangan biarkan saudara-saudara menjadi lemah. Anda harus memegang teguh posisi Anda. Kepemimpinan adalah tempat di mana Anda tidak perlu khawatir tentang tingkah kakak atau adik.\"\n\n\"...\"\n\nMerasa seolah-olah kata-kata itu ditujukan padanya, Song Chan-woo terdiam sekali lagi.\n\nKetua Song Young-ju meliriknya dengan sedih sebelum kembali ke Song Chan-seong.\n\n\"Kamu ingin milikku?\"\n\n\"Ya. Saya telah menjadikan Daehyeon Automotive sebagai perusahaan otomotif terbesar di negara ini, sejak usia dua puluhan dan mendekati enam puluhan sekarang.\"\n\n\"Benar, itu benar. Aku bangga melihatmu membawa kemiripanku dengan sangat baik.\"\n\nKata-kata yang keluar dari Song Young-ju menggunakan bentuk lampau. Menyadari hal ini, ekspresi Song Chan-seong mengeras.\n\n“Tapi apa hakmu untuk menuntut hal itu? Daehyeon dibangun oleh saya dan dibesarkan oleh saya. Hak apa yang Anda miliki untuk mengklaimnya sebagai milik Anda? Jika bukan karena Anda, Daehyeon Automotive akan tumbuh secara alami.\"\n\n\"Ayah!\"\n\nSong Chan-seong meninggikan suaranya, tapi tatapan Pimpinan Song Young-ju semakin dingin.\n\n\"Hanya karena kamu anakku tidak memberimu hak untuk menduduki posisi itu. Meskipun saya akui Anda memiliki kualitas untuk menduduki kursi itu, apakah Anda benar-benar berpikir Anda dapat tetap berada di sana meskipun bertentangan dengan keinginan saya? Ini hakku, bukan milikmu.\"\n\n\"…Sudah waktunya kamu melepaskannya. Saya sudah meyakinkan direktur dan pemegang saham lainnya. Bahkan jika Anda menolak, saya dapat memisahkan anak perusahaannya. Aku mengatakan ini sebagai rasa hormat terakhir padamu, sebagai ayahku.\"\n\n\"Benarkah? Biarkan direktur mengkhawatirkannya. Besar! Aku berbalik untuk melihat pengkhianat yang tidak bisa kulihat sebelumnya pada hari aku mati!\"\n\nEkspresi Ketua Song Young-ju benar-benar tanpa emosi, tapi suaranya diwarnai dengan rasa dingin yang menakutkan.\n\n“Apa kamu pikir aku tidak akan tahu kalau kamu punya ide sendiri? Meminta Otomotif Daehyeon saja? Tidak, Anda tidak akan puas hanya dengan itu. Setelah saya mati, Anda akan mulai menghapus nama Daehyeon dari Chan-woo, satu per satu. Kamu mirip denganku.\"\n\n“…Ayah, itu tidak benar.”\n\n“Anda telah merusak para eksekutif dan menjadikan mereka sekutu Anda? Apakah kamu mencoba mengubahku menjadi boneka?\"\n\nMata Ketua Song Young-ju bersinar. Sulit dipercaya bahwa itu adalah milik seorang lelaki tua yang terbaring sakit di ranjangnya.\n\n\"...\"\n\n\"Bagaimana mungkin aku tidak sadar? Daehyeon lahir dari saya, dan saya Daehyeon. Hari ini, para pengkhianat itu akan dicopot dari jabatannya.\"\n\n“Ini tidak akan semudah yang kamu bayangkan. Saham pendukungku sudah jauh melebihi minatmu, Ayah.\"\n\nTatapan tajam antara Song Young-ju dan Song Chan-seong berbenturan di udara.\n\nSong Young-ju senang dengan Song Chan-seong. Jika dia harus memilih seseorang yang mirip dengannya, itu adalah Song Chan-seong.\n\nNamun, Song Chan-seong memberontak. Raja Daehyeon adalah Song Young-ju, dan dia harus tetap menjadi raja bahkan setelah kematiannya.\n\nAnak ini bermaksud menghapusku. Saat itu, sekretaris mendekat dan berbicara dengan pelan.\n\n“Presiden Kim Mu-hyeok telah tiba.”\n\n\"Biarkan dia masuk.\"\n\n“Ayah, ini pertemuan keluarga.”\n\n“Pertemuan keluarga yang menentukan masa depan Daehyeon. Pria yang akan menentukan masa depan Daehyeon harus hadir. Harus ada saksi.\"\n\nSekretaris itu mengangguk dan pergi, segera setelah itu, Kim Mu-hyeok memasuki ruang tamu yang dipenuhi keluarga.\n\n* * *\n\nSaya menerima pemberitahuan bahwa kami akan memutuskan masa depan Daehyeon hari ini. Sebuah pesan juga datang dari Pimpinan Song Young-ju, meminta saya untuk menyelesaikan masalah sendiri.\n\n“Hmm…”\n\n\"Kamu kelihatannya kesusahan, Bos.\"\n\n“Sejujurnya, saya tidak yakin ini jalan yang benar. Tapi aku sudah berjanji, jadi aku harus menepatinya. Dan karena Pimpinan Song Young-ju memintaku seperti ini, aku ingin membereskan semuanya sebelum dia meninggal.\"\n\nMenggabungkan saham saya dengan Song Young-ju melebihi 50%. Jadi tidak seorang pun, bahkan Song Chan-seong, dapat mengambil hak manajemen dari Chan-woo.\n\nIni tidak hanya mencakup Daehyeon tetapi juga afiliasi besar seperti Daehyeon Automotive, dan Daehyeon Construction.\n\n\"Aku tahu kamu harus bertekad.\"\n\n“Manajer Ma, sepertinya kamu membaca pikiranku.”\n\nSaya tersenyum ketika saya berbicara menanggapi kata-kata tegas Manajer Ma. Seperti yang dia katakan, pikiranku sudah bulat.\n\n“Itu benar. Saya sudah membuat keputusan. Cara mengatasinya sudah digariskan. Orang yang harus menerimanya adalah Pimpinan Song Young-ju dan Song Chan-seong, orang itu.\"\n\nSaya tiba di rumah Song Young-ju. Tempat ini tidak berubah sama sekali sejak terakhir kali aku ke sini.\n\n\"Tolong tunggu sebentart, aku akan melapor pada Ketua.\"\n\n\"Silakan.\"\n\nMengangguk, aku melihat sekeliling. Kursi taman tempat aku biasa duduk untuk memilah pikiran rumit menarik perhatianku.\n\nSaat saya duduk di kursi itu dan mengamati taman dengan cermat, Manajer Ma datang setelah menyelesaikan percakapannya.\n\n\"Mereka menyuruh masuk.\"\n\nSaya mengikuti sekretaris Song Young-ju ke dalam rumah.\n\nDi ruang tamu, seluruh putra dan putri Song Young-ju beserta cucunya berkumpul.\n\nSemua tatapan mereka tertuju padaku. Aku merasakan tatapan mereka tertuju padaku saat aku berjalan perlahan menuju Pimpinan Song Young-ju.\n\n\"Ketua.\"\n\n“Ah, Presiden Kim, Anda sudah sampai?”\n\n“Bukankah suasananya terlalu tegang? Ini mungkin yang terakhir kalinya.\"\n\n\"Hehe, ternyata begitu. Apakah kamu tidak tahu? Bagaimana kita bisa mengelola dunia yang kita tinggali ini?\"\n\n\"...\"\n\nAda rasa kerinduan dalam suara Pimpinan Song Young-ju.\n\nSaya mengamati Song Chan-seong, Song Chan-woo, dan yang lainnya satu per satu dengan tatapan dingin.\n\nAkhirnya, mataku tertuju pada Song Hyeon-su dan Song Hyun-ji..\n\n\"Sepertinya Hyun-su dan Hyun-ji juga ada di sini. Sudah lama.\"\n\n\"Ya, sudah cukup lama.\"\n\n\"Kakak! Sudah terlalu lama!”\n\nMeskipun Song Hyeon-su kedinginan, Song Hyunn-ji tetap bersemangat. Kudengar dia ada di suatu tempat di Eropa, tapi sepertinya dia kembali untuk pertemuan ini.\n\n“Saya yakin semua orang di sini mengenal saya. Beberapa dari Anda mungkin melihat saya hanya sebagai rentenir dari Myeong-dong, sementara yang lain mungkin melihat saya sebagai investor. Hari ini, saya di sini sebagai pemegang saham utama Daehyeon untuk menentukan masa depannya.\"\n\n“…Mengapa kamu memutuskan masa depan Daehyeon?”\n\nSong Chan-seong menggertakkan giginya. Dia masih tidak bisa menyembunyikan kekesalannya.\n\nAku menoleh padanya dengan senyum mengejek.\n\n\"Dulu kau meminta bantuanku. Saya melihat Anda punya cukup waktu luang sekarang. Saya di sini atas permintaan Pimpinan Song Young-ju. Silakan pilih kata-kata Anda dengan hati-hati.\"\n\n\"Apa yang baru saja kamu katakan!\"\n\nSong Chan-seong tidak bisa lagi menahan amarahnya dan melompat dari tempat duduknya.\n\nMengabaikan dia, aku membalas dengan dingin.\n\n\"Saya berbeda dari Ketua Wang. Saya dapat menarik Anda keluar dari kursi itu kapan saja, dan itu tidak akan terlalu sulit. Jadi jangan memprovokasiku lebih jauh.\"\n\n“… Presiden Kim, kamu…”\n\n\"Duduklah. Saya tidak akan mengatakannya lagi. Jika Anda mempunyai keluhan, Anda dapat keluar melalui pintu itu sekarang. Tentu saja itu juga berarti mengundurkan diri dari Daehyeon Automotive.\"\n\nKata-kataku penuh dengan sarkasme, dan suasana di ruang tamu membeku.\n\n\"Kamu …\"\n\nWajah Song Chan-seong memerah, tapi dia tidak bisa berkata lebih banyak. Mengabaikannya, saya menoleh ke Pimpinan Song Young-ju.\n\n“Ketua, Anda bilang saya bisa melakukan apa yang saya inginkan, meskipun itu bertentangan dengan keinginan Anda, bukan?”\n\n\"Lakukan saja sesuai keinginanmu. Jika penggantiku adalah Chan-woo, itu tidak masalah bagiku.\"\n\n\"Dimengerti.\"\n\nBerdiri di samping Pimpinan Song Young-ju, saya berbicara kepada semua orang.\n\n“Niat Ketua Wang sudah jelas. Song Chan-woo akan menjadi pewaris sah Daehyeon. Siapa pun yang menentang ini, bahkan jika mereka adalah keluarga, tidak akan dimaafkan.”\n\n\"...\"\n\nBahkan di telingaku, suaraku terasa dingin. Bahkan Song Hyun-ji yang biasanya optimis pun tampak tegang.\n\n\"Aku ingin berjanji pada kalian semua yang berkumpul di sini. Tidak ada satu pun anak perusahaan yang diizinkan untuk melepaskan diri dari Daehyeon Group.\"\n\nSemua orang di ruang tamu menelan ludah mendengar kata-kataku."}