{"index": 276, "title": "Bab 277: Bab 277: Cobalah", "content": "Pimpinan Song Young-ju memiliki keinginan sederhana.\n\nDia ingin semua proyek yang dia mulai terus berlanjut dengan lancar, bahkan setelah kematiannya, dan agar nama 'Song Young-ju' diwariskan ke generasi mendatang.\n\nUntuk mencapai hal ini, dia telah memilih boneka—Song Chan-woo.\n\nTentu saja, di baliknya, mungkin ada sedikit rasa bersalah pada Song Chan-woo, yang merupakan anak seorang selir, namun kekhawatiran yang lebih besar kemungkinan besar adalah melihat Daehyeon hancur, bahkan dalam kematian.\n\n\"Ketua Song Chan-woo,\"\n\nSaya memanggil Chan-woo, menarik perhatian semua orang kepadanya.\n\n\"Orang yang dipilih oleh Pimpinan Wang adalah Anda, Pimpinan Song Chan-woo. Itu tidak akan berubah. Selain itu, semua saham saya di Daehyeon akan tetap menjadi saham pendukung yang menguntungkan Anda.\"\n\n\"...\"\n\nMeski mendapat kata-kata dukungan, Song Chan-woo jelas waspada terhadap reaksi saudara-saudaranya.\n\n\"Jangan khawatir tentang mereka. Pemilik Grup Daehyeon tidak pernah ragu karena pendapat orang lain. Itulah beban mahkotanya. Jika kamu tidak mengubah sifat lemahmu itu, suatu hari nanti itu akan mencekikmu.\"\n\nKetua Song Young-ju kemungkinan besar akan mengatakan hal yang sama. Dia selalu menekankan bahwa pemimpin Daehyeon harus berani.\n\nTerlebih lagi, mengetahui masa depan Song Chan-woo membuatku menganggap kelemahannya sebagai sesuatu yang beracun.\n\nKarena sifatnya yang halus, Chan-woo tidak dapat menahan beban mahkota Daehyeon dan akhirnya tersedak dirinya sendiri.\n\nKarena saya telah memutuskan untuk melakukan intervensi, skenario seperti itu tidak boleh terjadi.\n\n“Dan kamu, Ketua Song Chan-seong.”\n\nAku mengalihkan pandanganku dari Chan-woo ke Chan-seong. Wajahnya, yang dirusak oleh amarah yang tak terkendali, sangat menyusahkan untuk dilihat.\n\n\"Jangan serakah. Akan lebih bijaksana jika mempertahankan posisimu di bawah Pimpinan Song Chan-woo.\"\n\n\"Kenapa aku harus melakukan itu? Apa yang menghalangiku menjadi pemilik Daehyeon? Aku tidak tahu apa yang kamu janjikan pada ayahku, tapi aku bisa menawarkan lebih dari itu.\"\n\nSungguh menggelikan mendengar seseorang menyatakan bahwa mereka akan memberi saya sesuatu yang bahkan bukan miliknya. Tentu saja itu mengingatkanku pada seseorang.\n\nMungkin karena senyuman yang tersungging di wajahku, suara Chan-seong menjadi semakin bermusuhan.\n\n“Kenapa kamu tertawa? Apa menurutmu aku sekonyol itu?”\n\n\"Saya mengenali kemampuan Anda, Ketua. Anda tidak hanya mengubah hati tokoh pendiri Daehyeon tetapi juga saudara-saudara Ketua Wang ketika dia terjatuh. Itu menunjukkan banyak hal tentang keahlian Anda, bukan?\"\n\nSaya juga percaya pada kemampuan Chan-seong. Dia pada dasarnya adalah versi sederhana dari Pimpinan Song Young-ju.\n\nNamun, ada sesuatu yang dia abaikan.\n\n“Tetapi jika aura menjadi putra kedua Pimpinan Song Young-ju menghilang, apakah menurut Anda semua orang masih akan membuat pilihan yang sama?”\n\n\"...\"\n\n“Anda harus melepaskan gagasan bahwa kemampuan Anda tidak tertandingi. Ada banyak orang di Korea yang lebih mampu daripada Anda, Ketua Song Chan-seong.”\n\n\"Aku… aku membangun Daehyeon Automotive. Meskipun didirikan oleh ayahku, aku mempelajari segalanya dari awal, mulai dari menjadi mekanik! Dan sekarang kamu ingin aku menyerahkannya?\"\n\nPimpinan Song Chan-seong sangat yakin Daehyeon Automotive adalah miliknya.\n\nSungguh memalukan menunjukkan sikap keras kepala terhadap sesuatu yang bukan miliknya.\n\n“Jika yang mengasuhnya adalah pemiliknya, berarti pemilik sebenarnya adalah Pimpinan Song Young-ju.”\n\n\"...Bagaimana seseorang dan perusahaan bisa sama?\"\n\n“Bagi Pimpinan Song Young-ju, Daehyeon sama berharganya dengan seseorang. Anggota keluarga yang hadir di sini harus memahami hal itu lebih baik daripada siapa pun.”\n\nSetelah melihat sekeliling, aku melanjutkan, melihat tidak ada orang lain, selain Chan-seong, yang berani angkat bicara.\n\n“Saya menganggap Ketua Song Young-ju satu-satunya orang dewasa sejati di ruangan ini selain kakek saya. Saya tidak bisa duduk diam sementara perpisahan terakhirnya ternoda.”\n\n\"...\"\n\nSemakin kamu berjuang, semakin kamu akan menyadari betapa tidak berartinya harta bendamu dan bahwa apa yang kamu anggap sebagai benteng yang tak tertembus hanyalah sebuah istana pasir yang akan hancur terbawa angin.”\n\nSong Young-ju, teman kakek dan penasihat saya, adalah seseorang yang ingin saya hormati.\n\n“Singkatnya, Pimpinan Song Chan-woo adalah pemilik Daehyeon, dan Pimpinan Song Chan-seong harus membantu Pimpinan Chan-woo dari posisi ketua Daehyeon Otomotif.”\n\nRupanya tidak bisa menerima ini dengan mudah, Chan-seong mengertakkan gigi.\n\n\"Jika aku tidak bisa menerima ini...\"\n\n\"Maka kamu harus melepaskan kursi itu juga.\"\n\n“Bahkan jika kamu dan ayahku memiliki saham, kamu tidak bisa memaksaku keluar dari posisi ketua di Daehyeon Automotive!”\n\n\"Apakah kamu benar-benar berpikir begitu?\"\n\nSaya menanggapi klaimnya yang keras kepala dengan senyuman dingin. Saat itu, keributan terjadi di luar.\n\n“Ketua Wang!”\n\nMengalihkan pandanganku ke Pimpinan Song Young-ju, dia mengangguk ringan.\n\n\"Undang mereka masuk.\"\n\nAtas izinnya, sekretarisnya membiarkan orang-orang yang memanggilnya dari luar masuk ke dalam ruangan.\n\n\"Tidak, anggota dewan!\"\n\nKetua Song Chan-seong tiba-tiba bangkit, suaranya bergetar saat dia memanggil mereka.\n\nJelas sekali dia tidak mengharapkan kemunculan mereka.\n\nNamun para pendatang baru mengabaikan reaksi Chan-seong dan langsung menghampiri Pimpinan Song Young-ju, bersujud di hadapannya.\n\n\"Ketua Wang, kami kehilangan akal sejenak. Mohon maafkan kami sekali ini saja.\"\n\n\"...\"\n\nKetua Song Young-ju tetap diam, bibirnya terkatup rapat saat dia dengan dingin melihat ke bawah ke belakang anggota dewan.\n\n\"Ketua Wang, bagaimana kami bisa mengkhianati Anda? Itu semua salah paham. Kami hanya bertindak demi keuntunganmu…”\n\n“Apakah kamu baru saja mengatakan bahwa kamu bertindak untukku?”\n\n\"Ya! Ya! Semuanya untukmu!\"\n\nBerbeda dengan anggota dewan yang gemetar, Ketua Song Young-ju berbicara dengan suara yang mantap dan tajam.\n\n\"Bagaimana bisa mereka yang mengaku bertindak untukku menentang keinginanku? Lalu katakan itu untukku?\"\n\n\"...\"\n\nAnggota dewan Daehyeon Automotive tidak bisa berkata-kata dengan pertanyaannya.\n\n\"Kenapa kamu tidak bisa bicara? Bukankah kamu bilang kamu bertindak untukku? Pernahkah ada di antara kalian yang tidak menaati keinginanku sebelumnya? Kamu baru mengungkapkan perasaanmu yang sebenarnya ketika aku jatuh sakit.\"\n\n“Itu tidak benar, Ketua Wang!”\n\n“Kalau begitu bicaralah. Mengapa kamu menentang keinginanku, mencoba menjadikanku peninggalan belaka?\"\n\nDi bawah omelan tenang dari Pimpinan Song Young-ju, anggota dewan membenamkan kepala mereka jauh ke dalam lantai.\n\nPenampilan mereka mengingatkan orang-orang bersalah yang mencari pengampunan, namun Pimpinan Song Young-ju tetap tidak menunjukkan reaksi.\n\n\"Ketua Wang,\"\n\nAku memanggilnya saat dia mengarahkan pandangan dinginnya pada anggota dewan.\n\nEkspresinya cukup membuatku menggigil.\n\n“Mari kita beri mereka pilihan.”\n\n\"Mereka yang berkhianat sekali kemungkinan besar akan berkhianat lagi.\"\n\n“Tetapi mereka masih merupakan tokoh pendiri, bukan?”\n\n\"Cih...\"\n\nKetua Song Young-ju mendecakkan lidahnya dengan ekspresi tidak senang saat dia melihat ke arah anggota dewan.\n\n\"Hei, Direktur Eksekutif Jang.\"\n\n\"Ya?\"\n\nDirektur Eksekutif Jang langsung bersemangat ketika namanya dipanggil.\n\n“Apakah kamu akan mengikuti perintahku?”\n\n\"Ya! Tentu saja! Saya seseorang yang selalu mengikuti keinginan Ketua Wang!\"\n\n“Bagus… Jadi begitulah. Bagaimana dengan yang lain?\"\n\n\"Ya!\"\n\nSemua direktur lainnya menjawab tanpa ragu-ragu.\n\n“Maka semua saham Daehyeon yang kamu miliki harus ditransfer ke Boss Kim sekarang juga.”\n\n\"Hah? Apa maksudmu…?\"\n\n\"Apa, kamu tidak setuju? Bahkan belum satu menit pun sejak kamu mengatakan akan mengikuti perintahku. Apakah itu hanya sebuah kebohongan?\"\n\nKetika suara Pimpinan Song Young-ju menjadi lebih dingin lagi, Direktur Eksekutif Jang dengan cepat menundukkan kepalanya.\n\n\"T-Tidak, aku akan melakukannya!\"\n\n“Aku akan membayar mereka dengan harga yang pantas, jadi jangan khawatir. Benar, Bos Kim?\"\n\n“Tentu saja. Saya akan menambahkan premi juga.\"\n\n“Kalau begitu, sudah beres.”\n\nMenyaksikan adegan lucu yang terjadi di depannya, ekspresi Chan-seong memburuk seperti sepotong ikan busuk.\n\n“Kaulah yang membangun dan memelihara Daehyeon Automotive bersamaku. Direktur Eksekutif Jang, Anda menjadi Direktur Eksekutif berkat saya.\"\n\n\"Ya saya tahu. Aku tidak akan pernah melupakan kebaikanmu.\"\n\n\"Dan Anda, Direktur Eksekutif Hong, juga sama.\"\n\nPimpinan Song Young-ju menceritakan masa lalunya dengan masing-masing sutradara, dengan jelas memberikan tekanan pada mereka.\n\n\"Aku Daehyeon, dan Daehyeon adalah aku. Jangan lupakan itu. Pengganti saya adalah Chan-woo. Itu tidak akan pernah berubah.\"\n\n\"Ya, Ketua Wang.\"\n\n\"Itu saja. Kamu boleh pergi sekarang.\"\n\nSemua direktur berdiri, membungkuk dalam-dalam sebelum berbalik untuk pergi.\n\nTapi itu bukanlah akhir. Satu demi satu, mereka yang telah menunjukkan dukungannya terhadap Chan-seong kembali ke mansion.\n\nSetelah peristiwa yang sama terulang kembali, wajah Chan-seong menjadi pucat saat dia akhirnya memahami kenyataan.\n\nTerima kasih kepada Pimpinan Song Young-ju, semua saham Daehyeon yang dipegang oleh direktur kini ada dalam genggaman saya.\n\nItu cukup bagi saya untuk mendapatkan saham yang cukup besar untuk menggantikan Pimpinan Song Chan-woo jika saya mau.\n\n“Apakah kamu sekarang memahami kenyataannya?”\n\n\"...\"\n\nAku bertanya dengan nada menggoda, tapi Chan-seong hanya memelototiku dengan tatapan penuh amarah.\n\n“Jika kamu menginginkan lebih, silakan lakukan apa pun.”\n\nPada akhirnya, Chan-seong tetap menundukkan kepalanya, tidak mampu menjawab.\n\nAku mengalihkan pandanganku dari surat wasiat yang rusak itu dan mengeluarkan peringatan kepada anggota keluarga lainnya.\n\n\"Semuanya, perhatikan kata-kataku. Buritaner Ketua Wang meninggal, saya tidak akan memaafkan siapa pun yang menentang Ketua Song Chan-woo.\"\n\n\"...\"\n\nKeheningan menyesakkan menyelimuti ruang tamu yang luas. Mungkin inilah pemandangan yang diimpikan Ketua Song Young-ju.\n\nDengan cara ini, itu berarti akulah yang benar-benar memegang Daehyeon, bukan Chan-woo.\n\nBahkan dalam keadaan yang menyedihkan, mau tak mau aku bertanya-tanya apakah Pimpinan Song Young-ju puas dengan namanya tetap di Daehyeon.\n\n“Saya akan mendukung Ketua Song Chan-woo dalam upaya apa pun yang dilakukannya. Selama saya menjunjung tinggi warisan Pimpinan Song Young-ju. Jadi tolong, semua orang, berikan bantuan Anda sesuai kapasitas Anda. Jika Anda melakukannya, Anda akan terus menikmati semua yang Anda miliki saat ini.\"\n\nSudah waktunya untuk menyelesaikan semuanya. Tanggung jawab itu bukan terletak pada saya tetapi pada Pimpinan Song Young-ju.\n\n\"Ketua Wang, saya akan pergi sekarang. Saya percaya sentuhan terakhir harus ditangani oleh Anda secara pribadi.\"\n\n\"Terima kasih.\"\n\n\"Tidak perlu terima kasih.\"\n\nAku menundukkan kepalaku sedikit dan meninggalkan kediaman Pimpinan Song Young-ju.\n\nBegitu saya masuk ke dalam mobil, saya melonggarkan dasi saya yang menyesakkan dan menghela nafas.\n\n“Ini bukanlah bagaimana seharusnya seseorang bertindak.”\n\nSekretaris Ma dengan mulus menangkap suasana hatiku.\n\n\"Tapi kamu melakukannya dengan baik.\"\n\n\"Apakah kamu benar-benar berpikir begitu? Itu adalah hal yang benar untuk dilakukan, bukan?\"\n\n\"Ya, kamu melakukannya dengan baik.\"\n\nMobil itu perlahan-lahan menghilang dari pandangan kediaman Pimpinan Song Young-ju.\n\nWarna matahari terbenam di langit bernoda di luar jendela mencerminkan perasaanku.\n\nHari-hari berlalu setelah berakhirnya pertemuan keluarga Daehyeon Group.\n\nInsiden yang menandai kegagalan kekacauan pangeran Grup Daehyeon dengan cepat menyebar ke kalangan bisnis.\n\nPimpinan Song Chan-seong mempertahankan posisinya di Daehyeon Automotive, tetapi dia hanya bisa duduk di sana, setelah kehilangan semua kekuasaan yang besar.\n\n“Selalu awasi Pimpinan Song Chan-seong untuk hal-hal yang tidak terduga. Anda tidak pernah tahu apa yang mungkin dia lakukan.\"\n\n\"Ya, saya akan menjaga pengawasan.\"\n\nPimpinan Song Young-ju menyelesaikan pertemuan keluarga dan kembali ke rumah sakit.\n\nSaya tidak tahu apa yang dia katakan setelahnya. Saya merasa itu adalah sesuatu yang tidak seharusnya saya ketahui.\n\n“Omong-omong, apakah Anda mengumpulkan lebih banyak informasi tentang artikel dari The Sun?”\n\nBagiku ini lebih penting daripada Daehyeon.\n\nJadi, saat menangani urusan Daehyeon, saya memerintahkan cabang kami di Inggris di Black Bear untuk menyelidikinya.\n\nSaya menginstruksikan mereka untuk mencari tahu seberapa banyak The Sun melaporkan saya dan seberapa dekat mereka dengan identitas saya yang sebenarnya.\n\n“Kami memastikan mereka sedang menyelidiki Bos.”\n\n“Apakah kamu sudah menemukan jurnalis yang masuk ke Korea?”\n\n“Ya, kami sedang memeriksa pergerakan mereka. Salah satunya adalah meneliti masa kecil Bos di Busan, dan satu lagi di Seoul.\"\n\nJika bukan karena perkataan Jessica, aku akan menjadi buta dan identitasku mungkin akan terbongkar.\n\n“Seberapa dekat mereka?”\n\n“Mereka fokus pada pemilik Dream High Investment, hubungannya dengan Putin dari Rusia, dan ikatan gelap dengan mafia Amerika. Dream High sudah diketahui, jadi itu bukan masalah yang berarti.\"\n\n“Meski namanya tidak disebutkan, informasinya cukup terkenal karena artikel di Pomosji.”\n\nSaya tidak bisa menyembunyikan keberadaan saya selamanya. Namun, mengungkapkan semuanya hanya akan menghambat pergerakanku.\n\n\"Apakah Anda sudah melakukan kontak dengan manajemen The Sun?\"\n\n“Mereka mungkin pernah mengalami skenario ini sebelumnya, karena mereka dengan tegas menolak segala upaya dialog.”\n\n“Hmm…”\n\nMajalah The Sun sebagian besar berfokus pada gosip. Mereka akan meliput cerita tentang siapa pun, bahkan keluarga kerajaan Inggris jika itu menyangkut gosip.\n\n“Saya kira sudah waktunya untuk melakukan perjalanan ke Inggris.”\n\nJika saya penasaran, saya harus mencari tahu siapa mereka secara langsung.\n\nMereka juga perlu memahami bahwa manipulasi mereka sebelumnya tidak akan berhasil pada saya."}