{"index": 277, "title": "Bab 278: Bab 278: Mereka Bukan Penggemar", "content": "Sebelum berangkat ke Inggris, saya memutuskan untuk bertemu dengan Cheon Ji-young setelah beberapa waktu.\n\n“Mu-hyeok Oppa!”\n\nAku menoleh ke arah suara yang memanggilku dari lobi hotel.\n\nCheon Ji-young menerobos pintu hotel, melambai penuh semangat dan berlari ke arahku.\n\nBerkat dia, semua mata secara alami tertuju pada kami, dan aku merasakan beban tatapan penasaran dan gumaman bertanya-tanya apakah itu benar-benar Cheon Ji-young.\n\n'Kenapa dia tidak bisa tumbuh seiring bertambahnya usia...?'\n\nEntah dia tahu bagaimana orang-orang menatap atau tidak, dia bergegas mendekat dan memelukku erat, membuatku menghela nafas pasrah.\n\n“Ji-young, orang-orang sedang memperhatikan.”\n\n\"Terus kenapa? Kamu sepupuku.\"\n\n“Tetapi orang-orang mungkin tidak mengetahuinya?”\n\n“Ayolah, aku Cheon Ji-young. Lagipula orang-orang penting semuanya mengenalku.”\n\n\"Tentu, tentu, menurutku itu benar.\"\n\n\"Ah, Oppa!\"\n\nSaat Ji-young melepaskanku, dia dengan bercanda meninju lenganku, menatapku dengan tatapan tajam.\n\nSikapnya yang cerah tiba-tiba membangkitkan semangatku. Aku dengan lembut mengacak-acak rambutnya, menyebabkan senyumnya semakin lebar.\n\n“Ayo ke atas sekarang.”\n\n\"Oke.\"\n\nSaya menahan Ji-young, yang secara naluriah mencoba bergandengan tangan dengan saya. Saat kami bercanda tentang desakannya, manajernya, yang mengikuti di belakang, menyambut saya.\n\n“Bos, sudah lama tidak bertemu.”\n\nMengangguk, aku menepuk bahu manajer. Dia pasti kesulitan mengurus angin puyuh yaitu Ji-young.\n\n“Kamu pasti punya banyak masalah dengan Ji-young; tapi semuanya baik-baik saja?”\n\n\"Ya, terima kasih, Bos. Tidak ada masalah sama sekali.\"\n\n\"Itu melegakan. Dia agak ceroboh, jadi aku yakin kamu sudah sibuk.\"\n\n\"Ya, Bos!\"\n\nAku tertawa kecil pada manajer yang berdiri kaku seperti anggota baru sebelum membawa Ji-young ke restoran yang telah kami pesan.\n\nSegera setelah kami duduk, makanan tiba, dan kami melanjutkan percakapan sambil makan.\n\n“Kamu sibuk, kan? Aku melihatmu di drama akhir-akhir ini.”\n\n“Kamu menonton drama, Oppa?”\n\nSaat saya mengungkit drama yang dibintanginya, mata Ji-young membelalak karena terkejut.\n\n\"Yah, aku baru saja memeriksanya karena kamulah pemeran utamanya. Kenapa, aku tidak boleh menonton TV?\"\n\n\"Tidak, aku pikir kamu hanya bekerja sepanjang waktu.\"\n\nJi-young tersenyum, sepertinya tidak keberatan aku mengikuti dramanya. Aku membalas senyumannya.\n\n“Bukankah itu agak membosankan? Jadi, bagaimana aktingmu?”\n\n\"Tidak apa-apa, kurasa. Aku tidak memutuskan untuk bergabung dengan mudah, dan aku berlatih keras, tapi pandangan orang... itu bisa menakutkan.\"\n\nKetika penyanyi dan idola mulai muncul dalam drama dan film, diskusi tentang kemampuan akting mereka melonjak. Ji-young sepertinya juga merasakan kekhawatiran itu.\n\n“Anda tidak harus menghadapi pengawasan seperti itu, bukan?”\n\n“Tetap saja… aku sudah berusaha keras.”\n\nMau tak mau aku tersenyum melihatnya dengan malu-malu menggigit pasta, berpura-pura makan.\n\n“Bahkan tidak memakan apa yang kamu inginkan adalah usaha, ya?”\n\n\"Tepat sekali! Orang-orang tidak mengerti. Aku benar-benar putus asa dalam mengatur berat badanku dan tetap mengambil pelajaran akting—sambil meluangkan waktu untuk jumpa penggemar.\"\n\nJi-young merengek seperti anak kecil. Melihat dia menunjukkan sisi rentannya karena hanya aku yang bisa dia andalkan membuatku memahaminya dengan baik.\n\n“Itu jalan yang kamu pilih, bukan? Apakah kamu menyesalinya?”\n\n\"Tidak, tidak sama sekali. Tapi akhir-akhir ini aku mendengar banyak komentar….\"\n\nDengan berkembangnya internet, aktivitas berbagai komunitas, kafe, dan fan club pun berkembang pesat. Ji-young adalah salah satu penerima manfaat dari budaya penggemar tersebut.\n\nNamun sisi negatifnya terlihat jelas. Komentar negatif tanpa filter dan berita palsu menyebar dengan cepat di kalangan masyarakat. Hal ini terkadang juga menyusahkan Ji-young.\n\n\"Jangan biarkan hal itu mempengaruhimu; nikmati saja dirimu sendiri. Itu yang penting. Kamu tidak kekurangan uang, jadi lakukan apa yang kamu sukai dan bersenang-senanglah.\"\n\nSebagai cucu raja uang Yeongdong, Ji-young tidak pernah kekurangan uang. Memilih menekuni bisnis hiburan semata-mata karena keinginannya sendiri.\n\n\"Aku tahu, tapi...\"\n\n“Kenapa? Apakah ada masalah?”\n\n\"Hah? Tidak.\"\n\nPenolakannya yang keras dengan tangan yang mengayun-ayun terasa aneh. Aku meletakkan pisauku dan bertanya dengan nada serius.\n\n\"Benar-benar tidak ada masalah? Kamu tahu kalau kamu tidak pandai berbohong kan? Itu terlihat di wajahmu.\"\n\n\"...\"\n\nMeskipun saya dengan lembut mendesaknya untuk berbicara, Ji-young akhirnya tetap diam, menggelengkan kepalanya sedikit.\n\n\"Haruskah aku menelepon manajermu?\"\n\n\"…TIDAK.\"\n\nKalau begitu katakan padaku; apa masalahnya?\n\nSaya bertanya-tanya apakah ini masalah perusahaan tetapi segera menepis pemikiran itu. Agensi milik Ji-young tidak hanya bertujuan menghasilkan uang.\n\nTentu saja, mereka membina pendatang baru, tapi itu hanya untuk penampilan.\n\nAgensinya ada semata-mata demi Ji-young.\n\n“Yah… sebenarnya, aku sudah mengalaminyabanyak penggemar aneh akhir-akhir ini.\"\n\n“Penggemar yang aneh?”\n\n\"Ya. Mereka mengikuti semua jadwal saya, dan pada hari-hari saya tidak ada jadwal, mereka menunggu di depan rumah saya sepanjang hari. Aku menghargainya, sungguh, tapi…”\n\nWajah Ji-young menjadi gelap, kata-katanya terhenti. Sepertinya mengingatnya membuatnya tidak nyaman, saat dia menundukkan kepalanya, memainkan jari-jarinya dengan gelisah.\n\nSepertinya Ji-young punya penguntit.\n\nMeskipun gagasan menguntit belum sepenuhnya diketahui, dia mungkin berurusan dengan seseorang yang dicap sebagai penggemar obsesif.\n\n“Hmm…”\n\nAku merenung, meletakkan daguku di tanganku saat mengamati wajah Ji-young.\n\n'Memiliki penguntit bisa berbahaya.'\n\nMenyadari ekspresi seriusku, Ji-young buru-buru menambahkan.\n\n“Tidak seburuk itu. Hanya saja… ada beberapa penggemar yang seperti itu, kurasa.\"\n\n\"Mengapa kamu membenarkan hal ini?\"\n\n“Bagaimanapun juga, mereka adalah penggemarku.”\n\n\"Hah...\"\n\nAku menghela nafas, merasa frustrasi. Tampaknya menangani hal seperti ini perlu dilakukan.\n\n\"Penggemar? Mereka sama sekali bukan penggemar.\"\n\n\"...\"\n\n“Ji-young, itu adalah monster yang bersembunyi di balik nama fans. Jika Anda mengabaikannya, mereka akan mengganggu Anda tanpa henti. Bisakah kamu menanggungnya?\"\n\nPenguntit itu seperti kecoak: tidak peduli berapa banyak yang Anda tangkap, mereka akan terus datang kembali.\n\nTerlebih lagi, hal ini menjadi lebih buruk karena masyarakat mengabaikan perilaku tersebut, salah mengira itu sebagai dedikasi dari penggemar, dan selebritas yang tahan terhadap hal tersebut.\n\nSejujurnya, jika Ji-young tidak terlibat, saya tidak akan memikirkan masalah penguntit lagi.\n\n\"Sulit, bukan? Bukankah menakutkan memikirkan kehidupan pribadimu ada di tangan mereka?\"\n\n\"...\"\n\n“Jadi jangan hanya membela mereka secara membabi buta. Mereka bukan manusia; mereka adalah binatang buas. Aku akan mengurus ini, jadi fokus saja pada aktingmu.\"\n\nJi-young melambaikan tangannya lagi, mencoba mengabaikan pembicaraan. Saat aku mengangkat alisnya, dia dengan panik menggelengkan kepalanya.\n\n\"Tidak! Saya akan menanganinya sendiri. Aku bisa mengurusnya.\"\n\n\"Benarkah? Bagaimana?\"\n\n“Saya akan melaporkannya ke polisi.”\n\nSaat dia mengatakan akan melaporkannya ke polisi, saya tidak bisa menahan tawa.\n\nSaya tahu lebih baik dari siapa pun bahwa mereka tidak bisa berbuat apa-apa. Dengan tidak adanya undang-undang mengenai penguntitan, baik polisi maupun orang lain tidak dapat menahan monster-monster tersebut.\n\nMenghancurkan bug adalah metode terbaik. Jika mereka cukup dipukuli, mereka mungkin akan terbangun.\n\n\"Baiklah, kalau begitu. Silakan dan coba.\"\n\nJika dia menyadari apa yang aku pikirkan, Ji-young pasti akan mencoba menghentikanku. Aku mengangguk tanpa sadar dan mengganti topik pembicaraan.\n\n\"Bagaimana kabar ibumu? Apakah dia baik-baik saja?\"\n\n\"Bu? Oh, tahukah Anda, hampir sama. Sebenarnya, dia sudah kembali seperti semula sebelum Kakek meninggalkannya. Sekarang dia punya uang, kan?\"\n\nAda sedikit sarkasme dalam kata-kata Ji-young.\n\n“Tetapi dia memperingatkan saya untuk tidak menimbulkan masalah. Jika aku membuat satu kesalahan lagi, maka dia bilang dia tidak akan menahan diri kali ini.\"\n\nGagasan ibunya tentang masalah tidak membuatku khawatir. Saya pikir saya bisa menutupinya jika terjadi sesuatu.\n\n“Benarkah?”\n\nAku tidak sanggup bertanya tentang kesehatan Cheon Su-han. Ji-young sepertinya merasakan ini dan tersenyum canggung sambil melanjutkan.\n\n\"Kakek memberiku hadiah besar. aku tidak menduganya sama sekali…”\n\n\"Benarkah? Saya senang mendengarnya. Apakah kamu sudah makan?\"\n\n\"Ya.\"\n\n“Makan lebih banyak.”\n\n\"Tidak, ini lebih dari cukup. Ditambah lagi, pelatih saya akan mulai mendorong saya untuk berolahraga lagi.\"\n\nHanya makan sedikit namun masih perlu berolahraga terasa aneh. Kehidupan glamor para selebritis datang dengan usaha yang sangat besar.\n\n“Dimengerti. Mari kita minum kopi lalu berpisah.\"\n\n\"Oke, aku mengosongkan jadwalku hari ini untuk tujuan itu.\"\n\nTetap saja, saya merasa bangga pada Ji-young, yang sudah beradaptasi dengan baik di dunia hiburan.\n\nSetelah kami menikmati kopi dan bertukar kata-kata santai, kami berpisah.\n\nDalam perjalanan ke Pyeongchang-dong, saya segera menghubungi Manajer Ma untuk menyampaikan pesanan.\n\n“Sepertinya Ji-young sedang diincar oleh beberapa orang aneh, jadi bisakah kamu memeriksanya?”\n\n“Untuk Ji-young?”\n\n\"Ya. Mereka menyebut diri mereka penggemar, tapi mereka hanyalah penyiksa. Mereka seperti binatang buas yang salah mengira obsesinya sebagai cinta. Cari tahu berapa banyak dan dalam hal apa mereka mengganggu Ji-young.\"\n\nMeskipun aku menyuruh Ji-young untuk menanganinya, aku jelas tidak punya niat untuk membiarkannya.\n\n\"Dimengerti.\"\n\n\"Pastikan itu sudah selesai pada saat aku berangkat ke Inggris besok.\"\n\nSaya juga membutuhkan undang-undang tentang penguntitan. Saya harus berbicara dengan Myeong-su dan segera menyusun rancangan undang-undang.\n\n“Bagaimana dengan reporter gosip?”\n\n“Sepertinya mereka sedang menyelidiki di mana-mana. Seharusnya tidak ada masalah apa pun di Busan, tapi mereka mengawasi hal-hal di Seoul. Kudengar mereka bahkan mendekati Il-sung.””\n\n\"Apakah kamupikir kita bisa mengabaikannya?\"\n\nJika reporter gosip menyelinap, setidaknya mereka tidak berbahaya, tapi reporter Il-sung akan mengarang cerita jika perlu.\n\n\"Apa yang bisa dilakukan seorang reporter belaka? Saya akan mengawasi mereka. Saya akan melakukan intervensi jika tampaknya mereka bertindak terlalu jauh.\"\n\n\"Apakah kamu sudah mengidentifikasi siapa yang membocorkan informasiku?\"\n\n“Saya minta maaf. Kami masih berusaha mencari tahu.\"\n\nSaya sangat penasaran siapa yang menjual informasi saya kepada kolumnis gosip.\n\nIni tidak mungkin hanya sekedar rumor; mereka menyelam terlalu dalam, menunjukkan bahwa mereka mengetahui sesuatu. Seseorang pasti telah memberi tahu mereka.\n\n“Untuk saat ini, mari kita amati saja. Jika perlu, hilangkan mereka.\"\n\n“Tetap saja, mereka adalah reporter. Mungkinkah itu menimbulkan masalah?\"\n\nKekhawatiran Manajer Ma ada benarnya. Hubungan di antara para jurnalis cenderung mendalam.\n\nWartawan yang memegang pena diketahui akan mencakar siapa pun yang menyentuh wilayah mereka.\n\n“Mereka juga manusia. Kami akan mencoba menyuap mereka terlebih dahulu, dan jika tidak berhasil, kami harus memaksa mereka untuk mematuhinya.”\n\n“Dimengerti. Aku akan mempersiapkannya dengan baik.\"\n\nWaktu berlalu.\n\nSehari sebelum keberangkatan saya ke Inggris, Manajer Ma melaporkan situasi Ji-young.\n\n“Bos, saya mendapat kabar terbaru tentang Ji-young.”\n\n“Kedengarannya butuh waktu lebih lama dari yang diperkirakan?”\n\n“Bukan hanya satu atau dua orang; mencari tahu semuanya membutuhkan waktu lebih lama dari yang kukira.\"\n\n“Bukan hanya satu atau dua?…”\n\nHaruskah kita menyebut mereka penggemar obsesif, atau penguntit lebih cocok? Tampaknya ada beberapa serangga menjijikkan yang menempel.\n\n\"Bagaimana dengan yang serius, bukan yang kecil-kecilan?\"\n\n“Ada empat yang serius.”\n\n“Apa yang mereka lakukan?”\n\n\"Mereka mengikuti hampir setiap jadwal dan mengambil foto. Mereka benar-benar melanggar privasinya, tidak hanya menunggu di depan perusahaan tetapi juga di depan rumahnya.\"\n\nSaya memikirkan wajah Ji-young yang bersemangat ketika dia ingin memperlakukan penggemarnya dengan baik.\n\nPenggemar seperti ini? Aku mendapati diriku menghela nafas tanpa sengaja.\n\nHoo.\n\n“Untungnya pengawal memberikan pengamanan yang ketat, jadi tidak ada masalah besar. Tetap saja, sepertinya dia sedang mengalami banyak tekanan psikologis.\"\n\nMeskipun tidak ada bahaya fisik yang langsung terjadi, tekanan psikologisnya sangat parah.\n\n“Bagaimana Ji-young mengatasinya?”\n\n“Dia memang melaporkannya ke polisi, tapi kamu tahu bagaimana mereka menanganinya, kan? Saya memastikan untuk menghubungi kantor polisi setempat yang menangani kasusnya. Namun, karena tidak adanya undang-undang, mereka mengatakan sulit untuk mengambil tindakan apa pun. Karena tidak ada kerusakan fisik yang terjadi, maka lebih sulit untuk menyelesaikannya.\"\n\n“Ini bukanlah sesuatu yang bisa diperbaiki secara hukum… Ji-young terlalu baik.”\n\nSetelah mendengarkan kata-kata Manajer Ma dan bergumam pelan, matanya bersinar tajam.\n\n“Apa yang harus kita lakukan, Bos?”\n\n“Dengan keberangkatan besok, kita harus menyelesaikan masalah ini sebelum itu terjadi. Pastikan Ji-young benar-benar tidak mengetahuinya—tangani secara diam-diam. Namun, jangan bunuh mereka.\"\n\n“Dimengerti. Aku akan melanjutkan tanpa sepengetahuan Ji-young.\"\n\nManajer Ma sepertinya membaca pikiranku dengan sempurna. Mengangguk sedikit, aku tersenyum puas.\n\n\"Baiklah. Silakan saja.\"\n\nSetelah Manajer Ma pergi, saya langsung menelepon Myeong-su. Dering pendek menyusul sebelum suara Myeong-su terdengar.\n\n– Oh, Mu-hyeok.\n\n\"Apakah kamu sibuk?\"\n\n\"—Tidak, aku baru saja hendak keluar untuk makan malam. Apakah ada masalah?\"\n\n\"Aku baru saja memeriksa masalah yang kita bicarakan kemarin.\"\n\n\"— Oh, Ji-young? Masalah penguntit dan undang-undang terkait?\"\n\nSejak bertemu Ji-young, saya telah meminta Myeong-su untuk membuat rancangan undang-undang terkait penguntit.\n\nAwalnya bingung, Myeong-su bergidik setelah mendengar penjelasan saya, bersumpah akan membuat undang-undang yang diperlukan.\n\n“Bagaimana perkembangannya? Tidak apa-apa untuk saat ini, namun bisa menjadi masalah sosial yang parah di kemudian hari. Sebaiknya bapak/ibu segera berinisiatif menyusun RUU ini.”\n\nAku mendengar desahan panjang di ujung telepon. Segera setelah itu, suara Myeong-su terdengar, dipenuhi rasa frustrasi.\n\n— Orang-orang tua tidak menyadari betapa seriusnya hal ini. Mereka pikir itu hanya penggemar yang memiliki kasih sayang yang terlalu dalam terhadap seseorang.\n\n\"Jadi? Apakah itu sulit?\"\n\n– Tentu saja tidak. Aku temanmu, Park Myeong-su. Saya akan mempersiapkan segalanya untuk pertemuan reguler berikutnya sehingga kami dapat menanganinya dengan cepat.\n\nMembandingkan Myeong-su sekarang dengan ketika dia mengomel tentang pergi ke Majelis Nasional tidak lama setelah pemilihannya, membuatku tertawa.\n\n\"Terima kasih. Selesaikan secepatnya.\"\n\n\"— Tentu. Hei, Mu-hyeok. Aku akan meneleponmu nanti. Anggota kongres menelepon saya. Ah, sial. Terkadang saya tidak tahu apakah saya seorang nyonya rumah atau anggota kongres. Pokoknya, aku akan menutup teleponnya sekarang.\"\n\nMyeong-su buru-buru menutup telepon. Meskipun kami baru saja mengucapkan selamat tinggal, aku mendapati diriku tersenyum ke arah ponselku, terhibur dengan tingkah laku khas Myeong-su."}