{"index": 278, "title": "Bab 279: Bab 279: Apakah Itu Cukup?", "content": "Saya berangkat ke Bandara Incheon, yang baru saja dibuka, untuk mengejar penerbangan ke Inggris.\n\nSejak saya mengambil alih penerbangan internasional yang dikelola di Bandara Gimpo, sebagian besar penerbangan masuk dari luar negeri kini harus mendarat di Bandara Incheon.\n\nSaya tiba dengan cepat di Bandara Incheon setelah berangkat dari Seoul.\n\n\"Tempat ini jelas jauh di atas Bandara Gimpo.\"\n\n\"Sangat.\"\n\nMemasuki lantai pertama Bandara Incheon bersama Manajer Ma, saya mengamati sekeliling.\n\nPemandangan orang-orang yang ramai menarik perhatianku.\n\nProsedur check-in yang cepat memungkinkan kami naik jet pribadi dengan nyaman melalui gerbang tanpa ada orang yang terlihat.\n\nRasanya keamanannya jauh lebih ketat dibandingkan dengan Bandara Gimpo.\n\n\"Berapa lama lagi waktu yang kita punya?\"\n\n“Kita bisa lepas landas dalam satu jam.”\n\n\"Benarkah? Mari kita dengar bagaimana kabar Ji-young. Bagaimana kamu menanganinya?\"\n\nMengetahui Manajer Ma akan menanganinya dengan baik, saya tidak repot-repot meminta laporan terperinci.\n\nNamun, dengan masih adanya waktu sebelum lepas landas, dan karena ini melibatkan Cheon Ji-young, saya pikir saya harus belajar sedikit tentangnya.\n\n“Pertama, kami membawa mereka ke pabrik terbengkalai di Provinsi Gyeonggi.”\n\nMengangguk perlahan, Manajer Ma mulai menceritakan detail kejadian kemarin.\n\nMenariknya, keempat orang ini saling kenal.\n\n\"Oh? Yah, mengingat mereka mengikuti semua jadwal setiap hari, bagaimana mungkin mereka tidak tahu? Jadi apa yang terjadi selanjutnya?\"\n\n“Mereka saling melaporkan untuk bertahan hidup.”\n\n“Melaporkan satu sama lain?”\n\nMau tak mau aku terkekeh membayangkan penguntit saling melaporkan satu sama lain agar bisa lolos.\n\n\"Ya. Mereka mengetahui kejahatan yang dilakukan. Di antara mereka, ada satu yang terlihat sangat keji. Saya tidak memeriksanya secara menyeluruh, tapi rupanya, dia bahkan telah masuk ke rumah Ji-young.\"\n\n“Tunggu, bagaimana mungkin? Apa yang dilakukan tim keamanan hingga membiarkan orang seperti itu memasuki rumah Ji-young?”\n\n“Sepertinya dia menerobos masuk saat Nona Ji-young berada di Hong Kong, mungkin karena tim keamanan melonggarkan penjagaan karena mengira dia tidak ada di rumah.”\n\nJi-young hidup mandiri.\n\nSaya telah menasihatinya untuk berhati-hati dengan keamanannya karena dia tinggal sendirian. Haruskah saya mengganti tim keamanan?\n\n\"Tetap saja, ini sulit dipercaya...\"\n\nAku terdiam, merenungkan betapa konyolnya semua itu terdengar.\n\n\"Penguntit lain merekamnya di video. Saat saya periksa, dia tampak terlalu ahli dalam mendobrak, hampir seperti seseorang yang terlatih untuk operasi khusus, meskipun ada petugas keamanan.\"\n\n\"...\"\n\n“Ternyata dia adalah seorang prajurit tercela yang diberhentikan secara tidak hormat karena pelecehan seksual.”\n\n“Orang seperti itu mengintai di sekitar Ji-young?”\n\nSuaraku meninggi secara alami. Sungguh menyebalkan memikirkan bahwa bukan sembarang penguntit, tapi orang gila terlatih berkeliaran di sekitar Cheon Ji-young.\n\n\"Sebagai pelajaran, aku mematahkan kakinya. Dia akan pincang seumur hidup.\"\n\n“Kerja bagus. Bagaimana dengan yang lain?”\n\n\"Setelah kami mematahkan kaki salah satu pria, yang lain berjanji tidak akan mendekatinya lagi.\"\n\nSaya belum melihatnya, tapi saya bisa membayangkan mereka memohon belas kasihan, air mata dan ingus mengalir di wajah mereka.\n\nMeski begitu, kemarahanku tidak mudah dipadamkan. Mengambil napas dalam-dalam untuk mendapatkan kembali ketenanganku, Manajer Ma melanjutkan.\n\n“Jika mereka mendekati Nona Ji-young lagi, saya katakan kepada mereka bahwa saya akan menunjukkan kepada mereka neraka yang sebenarnya.”\n\n“Hmm… apakah itu cukup?”\n\n\"Orang-orang seperti itu lebih takut pada kekerasan daripada hukum. Satu kaki orang itu telah hilang, tepat di depan mereka. Mereka tidak akan pernah melupakan teror itu.\"\n\nAku mengangguk dalam diam.\n\nMereka selalu lemah di hadapan yang kuat, namun bersikap tegar melawan yang lemah.\n\nMereka adalah tipe orang yang senang menguntit seseorang yang mereka anggap lebih lemah.\n\n“Jika mereka mengabaikan peringatan ini dan mendekati Ji-young lagi, pastikan mereka tidak bisa berjalan lagi.”\n\n\"Dipahami.\"\n\n“Dan ketika saya kembali ke Korea, periksa kembali kualifikasi tim keamanan yang menjaga Ji-young dan Nenek saya. Tidak peduli seberapa terlatihnya pasukan khusus mereka, tidak masuk akal jika mereka membiarkan seseorang menyusup ketika mereka ada.”\n\nBagaimana jika pria itu mempunyai niat jahat? Bagaimana jika dia mengancamnya secara fisik dan bukan hanya menguntitnya?\n\nPikiran-pikiran gelap mulai masuk ke dalam diri mereka.\n\nSaat sudah mendiskusikan tindakan pencegahan dengan Manajer Ma, sebuah pengumuman bergema di seluruh kabin.\n\n—Ini adalah kapten yang berbicara. Kami akan segera berangkat.\n\nSepertinya kami akhirnya siap untuk lepas landas. Setelah pengumuman selesai, Manajer Ma menundukkan kepalanya dan kembali ke tempat duduknya.\n\nTak lama kemudian, jet pribadi tersebut lepas landas dari Bandara Incheon dan mulai terbang menuju London, Inggris.\n\nSetelah setengah hari penerbangan, kami mendarat di Bandara Internasional Heathrow di London.\n\n\"Tidak peduli seberapa sering aku fly, aku masih kesulitan menyesuaikan diri dengan perbedaan waktu.\"\n\n\"Apakah kamu baik-baik saja, Bos?\"\n\nMengangguk pada pertanyaan Manajer Ma yang prihatin, aku menyeret tubuhku yang lelah ke lobi bandara.\n\n\"Bos.\"\n\nSaat Manajer Ma mengamati area tersebut, dia memanggilku, sambil menunjuk ke satu sisi.\n\nDi sana, kepala cabang Black Bear Inggris bersama dengan tim keamanan yang menunggu untuk mengawal saya selama saya berada di London berdiri siap.\n\nKepala cabang Inggris mendekat dan membungkuk kepada saya.\n\n\"Senang bertemu denganmu, Bos. Saya Philip, kepala cabang Inggris. Suatu kehormatan akhirnya bisa bertemu denganmu.\"\n\n“Senang bertemu denganmu, Philip.”\n\nTingkah lakunya yang sopan merupakan ciri khas pria Inggris pada umumnya. Aku mengulurkan tanganku terlebih dahulu dan membalasnya.\n\nPhilip dengan hati-hati menjabat tanganku yang terulur.\n\n\"James tiba kemarin, kan?\"\n\n\"Ya, dia seharusnya ada di rumah.\"\n\n\"Kalau begitu ayo pergi ke sana. Aku terlalu lelah untuk melakukan hal lain hari ini.\"\n\n\"Dimengerti.\"\n\nAtas arahan Philip, tim keamanan bergerak serempak. Berkat keterampilan mereka dalam mengendalikan lingkungan sekitar, kami dengan mudah menjauh dari kekacauan yang terkenal di Bandara Heathrow.\n\nMobil yang menjemputku tidak menuju ke pusat kota London, melainkan ke pinggiran kota.\n\nSetelah sekitar tiga puluh menit menyaksikan pemandangan yang berubah dengan cepat, mobil akhirnya berhenti, menandakan kami telah tiba di kediaman London yang telah saya perintahkan untuk diamankan sebelum perjalanan saya ke Inggris.\n\nMengingat harga rumah yang selangit di London, dibandingkan dengan uang yang dikeluarkan, rumah tersebut cukup kecil.\n\nSaat gerbang depan terbuka, kami perlahan bergerak menuju area parkir.\n\nKeluar dari mobil, aku menghela nafas panjang sambil mengagumi taman kecil yang menawan. Saya pernah mendengar mawar Inggris terkenal, dan memang aroma harum mawar yang mekar tercium di udara.\n\n“Aku sangat menyukai taman ini. Anda berhasil menemukan rumah yang bagus meskipun ada keterbatasan waktu.\"\n\n\"Haha, pembicaraan uang di Inggris. Selama Anda membayar broker dengan baik, waktu tidak menjadi masalah.\"\n\nDi belakang Philip, saya melihat Han Gyeong-yeong berjalan menuju kami.\n\n\"Sudah lama tidak bertemu, Mu-hyeok. Sudah berapa lama?\"\n\n\"Ya, sudah lama sekali. Bagaimana kabarmu, Hyung?\"\n\n\"Aku sama seperti biasanya. Ayo masuk ke dalam. Rumahnya mungkin terlihat kecil, tapi itu adalah sebuah karya seni.\"\n\n\"Begitukah?\"\n\nMengobrol dengan Han Gyeong-yeong, kami melewati taman dan memasuki rumah.\n\n\"Bagaimana menurutmu?\"\n\n\"Itu bagus.\"\n\n\"Apakah itu? Agak membosankan.\"\n\nMeskipun rumahnya didekorasi dengan elegan seperti yang dia sebutkan, aku merasa acuh tak acuh terhadapnya.\n\nMelihat betapa kecewanya dia, saya tersenyum lembut dan berkata, “Saya di sini bukan untuk berlibur. Karena saya di Inggris, bagaimana kalau kita istirahat di pulau setelah pekerjaan ini selesai? Haruskah kita mengundang Eva dan Eric juga?\"\n\n\"Apakah kita benar-benar akan pergi? Beneran kali ini?\"\n\n\"Ya. Kecuali jika terjadi perang, kali ini saya bersungguh-sungguh. Kamu dan Eva sudah lama tidak berpisah, kan?\"\n\n\"Akhirnya menyadarinya, dasar bos jahat.\"\n\nHan Gyeong-yeong tampak senang saat menyebutkan liburan sambil terus tersenyum.\n\n“Ayo kita selesaikan rapatnya secepatnya agar kita bisa istirahat.”\n\n\"Benar. Kalian juga perlu menyesuaikan dengan perbedaan waktunya. Ayo lakukan itu.\"\n\nKami berempat duduk di meja ruang tamu yang luas.\n\nSambil mengangkat secangkir teh hitam di depan saya, saya menikmati aromanya dan bertanya pada Philip, \"Apakah Anda mengetahui sesuatu tentang para eksekutif De Sun?\"\n\nBerada di Inggris, di mana teh hitam merupakan makanan pokok, aromanya sangat nikmat.\n\nSetelah menikmati aromanya beberapa saat, aku menyesap tehnya dan menunggu tanggapan Philip.\n\n“Tidak ditemukan kelemahan berarti. Terlebih lagi, mereka tampaknya tidak kekurangan dana, karena betapapun kita menggoda mereka yang menyelidiki dengan uang, mereka tidak mau mengalah. Jadi, mencari sesuatu yang ilegal atau menghindari pajak juga merupakan hal yang bersih.\"\n\n“Apakah benar-benar tidak ada kelemahan sama sekali?”\n\nRasanya aneh bahwa mereka begitu bersih. Meletakkan cangkirnya, aku dengan ringan mengetukkan jariku ke meja.\n\n“Ada beberapa kasus terkait prostitusi, tapi apakah hal itu akan membuat mereka gentar? Mereka sudah terbiasa diancam.”\n\n\"Jadi, cabang Inggris telah menyimpulkan bahwa kecil kemungkinannya mereka akan terpengaruh oleh uang?\"\n\n“Ya, itulah informasi yang kami miliki.”\n\nCabang Inggris sebagian besar diisi oleh mantan pasukan khusus dan perwira intelijen dari AS.\n\nPhilip termasuk di antara mereka, yang direkrut dari SIS, yang dikenal publik sebagai MI6. Sulit memperoleh informasi yang dapat dipercaya di Inggris, terutama dari personel tersebut.\n\nJika orang-orang ini menilai bahwa sulit untuk membungkam pertanyaan dengan uang, maka itu benar-benar sebuah imtugas yang mungkin.\n\n\"Hmm.\"\n\nJadi tampaknya satu-satunya pilihan yang tersisa hanyalah intimidasi. Meski bukan di Korea, mengintimidasi media di Inggris, bahkan media gosip, terasa agak berat.\n\nTetap saja, aku harus mencegah informasiku bocor ke seluruh dunia tanpa filter apa pun.\n\n\"Tolong pantau jadwal dan pergerakan mereka dengan cermat.\"\n\n“…Itu berbahaya, Bos.”\n\nSegera menyadari apa yang saya targetkan, Philip ragu-ragu sejenak sebelum berbicara.\n\n“Kenapa begitu?”\n\n“Badan intelijen Inggris pasti sudah mengetahui fakta bahwa Anda telah memasuki negara tersebut. Mereka mungkin mengetahui bahwa De Sun juga sedang menyelidiki Anda. Jika ada agen mereka yang diculik, Anda akan diidentifikasi sebagai tersangka utama.”\n\nPhilip mengemukakan pendapat yang benar. Namun, jika aku terus berhati-hati seperti ini, jangkauan tindakanku akan mulai berkurang.\n\nItu akan menggagalkan tujuan datang ke Inggris.\n\n“Aku akan memutuskan apa yang harus aku lakukan nanti, tapi untuk saat ini, tolong pilah rute dan jadwal mereka secara detail.”\n\n\"Dipahami.\"\n\nSetelah dua perintah langsung saya, Philip tidak lagi mengajukan keberatan.\n\nBeralih ke Han Gyeong-yeong, yang diam-diam mendengarkan.\n\n\"Bagaimana denganmu, Hyung?\"\n\n\"Aku? Aku sudah menjadwalkan pertemuan.\"\n\n\"Apakah mereka ingin menjualnya?\"\n\n\"Kita harus bertemu dan melihat. Kalau mereka mau berjualan, mereka tidak akan mengajak bertemu tanpa alasan. Mau ikut?\"\n\nAku menggelengkan kepalaku. Tidak perlu mengungkapkan rencana perjalananku ke lokasi markas gosip.\n\n\"Bahkan jika aku tidak pergi, kamu bisa mengatasinya. Badan intelijen Inggris pasti mengawasiku, jadi mari kita awasi situasinya. Lanjutkan saja jadwal awalmu.\"\n\n\"Oke bos!\"\n\nSetelah diskusi kami tentang jadwal Inggris selesai, saya berdiri.\n\n\"Saya rasa saya akan datang lebih awal malam ini untuk menyesuaikan dengan perbedaan waktu.\"\n\n\"Tentu. Sampai jumpa besok.\"\n\n“Philip, tolong lapor kembali secepatnya. Periksa juga pergerakan pemerintah Inggris.”\n\n\"Ya, Bos.\"\n\nSetelah memberikan instruksiku, aku memasuki kamar tidur bersama Manajer Ma.\n\n“Pastikan istirahat yang cukup, dan mari kita jelajahi pusat kota London besok.”\n\n\"Dipahami.\"\n\nMenundukkan kepalanya, Manajer Ma meninggalkan ruangan. Terlalu lelah untuk berganti pakaian, saya menjatuhkan diri ke tempat tidur.\n\nPikiran berputar-putar di pikiranku, tapi hanya rasa kantuk yang mendalam yang mampu menahanku.\n\nAku terbangun karena sinar matahari pagi yang masuk melalui jendela. Memeriksa waktu, saya bangun dari tempat tidur.\n\nAku menuangkan air ke dalam cangkir di meja samping tempat tidur dan menggelengkan kepala untuk menjernihkan pikiranku. Kepalaku terasa sedikit pusing.\n\nTidak peduli seberapa sering saya bepergian ke luar negeri, menyesuaikan diri dengan perbedaan waktu tetaplah sebuah perjuangan.\n\nSambil memegang cangkir, aku berjalan ke jendela.\n\nBertentangan dengan kekhawatiran saya tentang cuaca London yang sangat suram, langit benar-benar cerah dan tidak ada awan yang terlihat.\n\nMeletakkan cangkirnya, aku memanggil Manajer Ma.\n\n\"Apakah kamu sudah bangun?\"\n\n\"Bagaimana denganmu, Hyung?\"\n\n\"Dia berangkat pagi-pagi sekali.\"\n\n\"Apakah kamu mengirimnya pergi bersama tim keamanan?\"\n\n“Seperti yang kamu perintahkan, dia pergi bersama mereka.”\n\nItu membuat pikiranku tenang. Saya sedikit gelisah karena kejadian baru-baru ini di Korea, tapi yang terpenting, keselamatan Han Gyeong-yeong adalah yang terpenting.\n\n\"Mari kita buat sarapan sederhana dengan kopi dan roti panggang, lalu mungkin jalan-jalan keliling London.\"\n\nKami segera mengambil sarapan dan keluar dari kediaman.\n\nSetelah berkendara singkat, kami memasuki pusat kota London, melewati landmark terkenal.\n\n“Bos, kami sedang diikuti.”\n\n\"Aku tahu. Jangan khawatir; ayo ikuti jadwal kita.\"\n\nMeski aku sadar ada kendaraan mencurigakan yang membuntuti kami sejak meninggalkan rumah, aku pura-pura tidak menyadarinya dan melanjutkan tur.\n\nSaya sudah mengantisipasi bahwa seseorang akan mengikuti saya. Meminta mereka membuntuti kita sebenarnya akan mempermudah pelacakan mereka nanti.\n\nKami tiba di Mandarin Oriental Hotel yang direkomendasikan oleh Philip untuk makan siang.\n\nBegitu saya keluar dari mobil dan mengamati area di depan hotel, mau tak mau saya mendecakkan lidah.\n\n“Mereka tidak tahu arti moderasi.”\n\nKeberanian dan keterbukaan para pengejar membuat wajahku mengernyit karena jijik.\n\nMelihat ekspresiku, Manajer Ma merendahkan suaranya untuk bertanya, “Haruskah kita memberi mereka peringatan?”\n\n“Mari kita amati lebih lama dulu.”\n\nSaya mendesak Manajer Ma untuk menahan diri, dan kami tiba di restoran tempat kami melakukan reservasi dan memesan makanan.\n\nNamun, di sana saya menemui sosok yang tidak terduga."}