{"index": 279, "title": "Bab 280: Bab 280: Mohon Sampaikan Bahwa Anda Mengerti", "content": "Saya makan siang di hotel sambil mengobrol dengan Manajer Ma, mata saya terus-menerus mengamati sekeliling.\n\n“Bos, sepertinya ada lebih dari beberapa tempat yang mengawasi kita.”\n\n\"Kelihatannya seperti itu, bukan?\"\n\nYa.Ada beberapa orang yang dekat dengan kita.\n\nJika saya bisa merasakannya, Manajer Ma pasti memperhatikan lebih banyak tatapan mata.\n\nSepertinya ada lebih banyak orang yang tertarik padaku daripada yang kukira.\n\n“Apa yang harus kita lakukan?”\n\n\"Dengan mereka yang menguntit kita secara terang-terangan, ini sepertinya bukan pengawasan sederhana... Ayo kita pindah ke tempat yang tenang dan beri mereka peringatan nanti.\"\n\n\"Baiklah, aku akan menyampaikannya pada tim keamanan.\"\n\nBaik itu pengawasan atau penguntitan, tidak sopan jika membuatnya begitu jelas. Bahkan jika mereka bertingkah seolah sedang memamerkan tujuan mereka.\n\nJika sesuatu yang penting terjadi, saya bisa membuangnya saja, tapi tetap saja saya tidak merasa nyaman.\n\nMenggelengkan kepalaku saat aku meletakkan pisauku,\n\n“Makanan ini tidak cocok untukku.”\n\n\"Begitukah?\"\n\nBerbeda dengan piringku yang jarang disentuh, piring Manajer Ma hampir kosong.\n\n\"Apakah kamu boleh makan?\"\n\nSaya pernah mendengar cerita horor tentang masakan Inggris, tapi saya tidak pernah membayangkan masakan Inggris bisa seburuk ini di restoran hotel bintang lima. Makan di luar pasti menjadi sebuah tantangan.\n\n“Saat aku masih menjadi tentara bayaran, aku makan makanan yang lebih buruk dari ini hanya untuk bertahan hidup. Ini cukup mewah jika dibandingkan.”\n\n“Jadi, apakah itu berarti enak atau tidak?”\n\nAku terkekeh mendengar jawaban datar Manajer Ma, sambil mengangkat cangkir teh hitamku.\n\n“Setidaknya tehnya enak.”\n\nIni bukan sekedar sanjungan; tehnya memang enak.\n\nSambil memiringkan cangkir teh, aku memandang ke luar jendela, menikmati pemandangan London yang luas.\n\n'Sepertinya setidaknya ada tiga tim yang memantau, tapi dari mana mereka berasal?'\n\nAku merenung, menurunkan pandanganku sedikit saat mempertimbangkan kemungkinan lawan.\n\n\"Oh tidak, Charlie! Mereka bisa melihat semuanya dari sini!\"\n\nPada saat itu, aku melihat ke arah suara familiar yang memanggil namaku.\n\nRoman, yang seharusnya berada di Rusia, berdiri tepat di hadapanku, senyum lebar di wajahnya saat dia mengulurkan tangannya.\n\nSaya bangkit untuk menjabat tangannya, berpura-pura antusias ketika saya bertanya,\n\n\"Lama tidak bertemu, Roman. Apa yang membawamu kemari?\"\n\n\"Apa lagi yang akan dilakukan pebisnis di London selain berbisnis?\"\n\nJawab Roman enteng sambil tertawa terbahak-bahak.\n\nSetelah kejadian sebelumnya, dia menghadapi pembatasan bepergian ke luar negeri.\n\nTapi rasanya terlalu kebetulan baginya untuk datang ke London saat saya di sini.\n\nMeski kebetulan, bertemu dengannya di hotel yang sama dengan tempat saya menginap di London?\n\nJika aku menganggap hal itu begitu saja, aku akan menjadi orang yang bodoh atau benar-benar dungu. Aku diam-diam memanggil namanya.\n\n\"Roma.\"\n\nMenyadari suaraku yang pelan, dia buru-buru melambaikan tangannya.\n\n\"Aku akan menjelaskan semuanya nanti. Memang benar aku berada di Inggris untuk mengakuisisi klub sepak bola.\"\n\nJadi, niat awalnya memang ingin mengakuisisi klub sepak bola. Aku mengangguk sedikit sambil menjaga pandangan skeptisku.\n\n\"Jadi, sepertinya kamu sudah memutuskan untuk melakukan akuisisi klub.\"\n\n\"Tepat sekali. Apakah kamu sudah selesai makan, Charlie?\"\n\n\"Aku baru saja akan bangun.\"\n\n\"Tidak terlalu memuaskan, kan?\"\n\nAku mengerutkan kening mendengar ucapan lucu Roman, sambil menggelengkan kepala.\n\n\"Tentu saja. Aku datang ke London dengan harapan mencoba masakan Inggris, tapi itu hanya merusak nafsu makanku.\"\n\n\"Haha, di dekat sini ada tempat yang membuat makanan penutup lezat. Tapi ini bukan toko yang dikelola orang Inggris; ini toko Prancis, jadi aku jamin rasanya.\"\n\nKata-katanya memberi isyarat bahwa kami pindah ke tempat lain.\n\n“Hari ini sepertinya bukan hari yang tepat untuk melakukan hal itu.”\n\nBukannya langsung menjawab, aku melihat sekeliling dan mengangkat bahu.\n\nHanya tiga meja yang mengawasi kami\n\n\"Tidak apa-apa. Ini tokoku. Aku bisa menyingkirkan pelanggan lain dan mengobrol pribadi denganmu. Tapi melihatmu menjadi begitu populer, Charlie, aku sangat bangga. Kamu sudah menjadi selebritis.\"\n\n“Kalau begitu, ayo kita lakukan.”\n\n\"Bagus! Aku jamin rasanya.\"\n\nRoman menginstruksikan sekretarisnya untuk membersihkan toko sebelum berjalan keluar bersamaku.\n\n\"Apa yang membawamu ke Inggris?\"\n\n“Saya di sini untuk urusan bisnis juga.”\n\n\"Apakah ini pertama kalinya kamu ke London?\"\n\n\"Ya. Aku dengar ada banyak hari dengan cuaca buruk, tapi ternyata hari ini sangat cerah.\"\n\nSaat kami mengobrol ringan, Roman menyamai kecepatanku.\n\nKami belum berjalan jauh ketika dia tiba-tiba berhenti di depan sebuah toko.\n\n\"Ini tempatnya. Ayo masuk, Charlie.\"\n\nRoman menunjuk dengan bangga ke toko makanan penutup. Dia memimpin, dengan Manajer Ma dan saya mengikuti di belakang.\n\nSaat kelompok kami masuk, pintu toko tertutup di belakang kami. Segera, tanda bertuliskan 'TUTUP' digantung di jendela, dan daun jendela pun dibuka.\n\n\"Silakan duduk di sini.\"\n\nRomawi memberi isyaratke meja di tengah toko.\n\nPerlahan-lahan aku mengamati toko itu sambil mengambil tempat dudukku di tempat yang dia tunjuk, di mana dia duduk di hadapanku sambil tersenyum.\n\nTak lama kemudian, kue dan berbagai makanan penutup tersaji di atas meja, bersama dengan secangkir kopi harum di depan saya.\n\n\"Cobalah.\"\n\nRoman mengangkat cangkir kopinya, menikmati aromanya sambil mendorongku untuk mencicipi makanan penutup.\n\n“Tapi pertama-tama, mari kita dengar mengapa kamu datang mencariku.”\n\n\"Silakan ngobrol santai...\"\n\n\"Roman, menurutmu aku terlihat sangat bahagia saat ini? Atau apakah kamu masih berencana untuk bersikeras bahwa itu hanya kebetulan? Kamu kebetulan memiliki toko makanan penutup tidak jauh dari hotel tempat aku makan siang. Apakah kamu akan memberitahuku bahwa itu hanya kebetulan?\"\n\nSaat saya berbicara dengan dingin, Roman meletakkan cangkir kopinya, mengangkat kedua tangannya sebagai tanda menyerah.\n\n\"Aku tidak bisa bercanda denganmu, Charlie. Itu benar. Aku datang ke sini atas perintah Presiden Putin. Meski secara publik dikenal sebagai tempat usahaku, tempat ini sebenarnya dikelola oleh pemerintah Rusia.\"\n\n\"Putin? Apakah itu berarti niatmu mengakuisisi klub sepak bola itu bohong juga?\"\n\n\"Tidak, itu kenyataannya. Saya sudah berada di Inggris sejak seminggu yang lalu. Setelah mengetahui Anda memasuki Inggris kemarin, Putin menghubungi saya untuk datang mengunjungi Anda.\"\n\nPutin pasti memperhatikan gerakan saya dengan cermat, jadi dia tidak mungkin tidak menyadari apa yang saya lakukan.\n\nSepertinya dia mengirim Roman, seseorang yang memiliki hubungan persahabatan dengan saya, ke London untuk mendapatkan tim Liga Premier.\n\nTidak ada penipuan saat aku menatap wajah Roman; sepertinya tulus.\n\nMenahan tatapan curigaku, Roman berdehem dan mulai berbicara.\n\n\"Pertama, izinkan saya menyampaikan pesan Presiden Putin: 'Saya adalah teman Kim Mu-hyeok. Saya tidak akan pernah membahayakan teman saya, jadi saya harap tidak ada kesalahpahaman. Setiap orang yang terlibat dalam masalah ini akan memikul tanggung jawab yang besar.' Itu yang dia katakan.\"\n\nSaya telah meminta Medvedev untuk menyampaikan pesan saya kepada Putin, dan sejak itu, saya tidak mendengar kabar darinya.\n\nDia pasti sudah menunggu untuk mengumpulkan informasi yang jelas tentang masalah ini sebelum mencariku.\n\n\"Saya tidak mengerti apa yang terjadi. Mengapa Anda mengirim saya ke sini alih-alih mengatakannya secara langsung? Namun, saya harap Anda dapat memahami maksud sebenarnya dari apa yang ingin dia sampaikan kepada saya.\"\n\nAku menatap Roman dalam diam. Meskipun dia berbicara dengan tenang, ekspresinya sedikit tegang.\n\nTampaknya dia telah menjadi pengikut setia Putin setelah jatuhnya Berezovsky. Memecah keheningan yang berkepanjangan, aku mengangguk ringan.\n\nMohon sampaikan bahwa Anda memahaminya.\n\n\"Ya, aku akan memberitahunya.\"\n\nSaat aku menyesap kopi hangatku, aku mengangkat sepotong kecil kue ke mulutku. Rasanya yang manis dan teksturnya yang creamy berpadu indah, menggugah selera saya.\n\n\"Kamu bisa dengan yakin merekomendasikan ini. Ini cukup enak.\"\n\nSaat aku menggumamkan persetujuanku, Roman tertawa terbahak-bahak. Dengan ekspresinya yang santai, dia pun menyesap kopinya.\n\n“Meskipun ini adalah toko rahasia badan intelijen, saya jamin rasanya.”\n\n“Ini adalah makanan terlezat yang pernah kumiliki sejak datang ke Inggris.”\n\n“Aku juga tidak suka makanan Inggris.”\n\nUsai berdiskusi tentang bisnis, pembicaraan beralih ke topik santai. Roman yang sudah lama tidak saya temui, masih cukup tertarik dengan akuisisi klub.\n\n\"Charlie, apakah kamu tidak punya rencana untuk mengakuisisi klub? Setelah datang ke London, aku menyadari ada daya tarik tertentu menjadi pemilik Liga Premier.\"\n\n\"Begitukah?\"\n\nKlub sepak bola… Aku meletakkan garpuku dan mengetuk meja dengan ringan."}