{"index": 28, "title": "Bab 29: Bab 29: Siapa yang Memesan?", "content": "Sial, Kakak Ki-hoon! Siapa yang memesan ini? Tidak mungkin kamu punya nyali untuk melakukan ini sendirian. Siapa itu?\"\n\nPark Dong-su memelototi Heo Ki-hoon, suaranya kasar karena marah.\n\nHeo Ki-hoon mendengus mengejek.\n\n\"Siapa yang memesannya? Bukan siapa-siapa. Ini semua terserah padamu, Bos Park. Kita berempat berada di halaman yang sama di sini, bukan?\"\n\nTiga lainnya mengangguk setuju.\n\n\"Kami minta maaf, Bos Park.\"\n\n\"Tolong mengerti, Kakak Dong-su.\"\n\nKemarahan melanda wajah Park Dong-su.\n\nDia berhak untuk marah. Semua kebaikan yang dia tunjukkan pada mereka telah mencapai titik ini.\n\nEnam pria kekar memblokir pintu kantor, belum termasuk empat pria setingkat bos yang pertama kali masuk: Byeon Seong-ho, Son Kang-seok, Kim Byeong-su, dan Heo Ki-hoon.\n\n“Paman Dong-su, maukah aku turun tangan?” aku berseru.\n\nSuasana mencekam di dalam ruangan, seperti bom nuklir yang hendak meledak, seketika mereda.\n\n\"Jangan ikut campur. Saya akan menangani ini sendiri. Duduklah di sudut. Ini tidak seperti perkelahian di sekolahmu. Cepatlah.\"\n\nSaat preman pertama kali menyerbu masuk, saya juga lengah. Tapi hanya butuh beberapa detik untuk mengetahui apa yang sedang terjadi.\n\nDari kelihatannya, pria Park Dong-su itu bersikap lunak terhadap junior dan teman-temannya, memberi mereka ruang untuk bernapas.\n\n\"Cih.\"\n\nAku mendecakkan lidahku dalam hati.\n\nJadi inilah realitas kejahatan terorganisir.\n\nLoyalitas?\n\nRomantis?\n\nSemua omong kosong.\n\nPada akhirnya, ini adalah dunia pengkhianatan.\n\n\"Kamu yakin kamu akan baik-baik saja?\"\n\n“Diam dan lakukan apa yang aku katakan.”\n\nMendengar kata-kata Park Dong-su, saya pindah ke sudut kantor.\n\nSaya tidak yakin dengan kemampuan Park Dong-su. Dia adalah seseorang yang belum keluar dari penjara sampai saya divonis mati, jadi saya tidak tahu pasti.\n\nNamun saya tidak terlalu khawatir, berkat kehadiran pengacara itu, Lee Sang-geun, yang berdiri di samping Park Dong-su.\n\nOrang yang pernah menguasai Gangnam, Seoul, tidak mungkin mencapai posisi itu hanya dengan otak yang cerdas.\n\n\"Kudengar dia sangat mahir menggunakan pisau.\"\n\nSudah waktunya untuk melihat keterampilan yang dikabarkan itu beraksi.\n\n“Hah… Sang-geun, berdirilah di sana juga.”\n\n\"Ayolah, bos. Anda meremehkan saya? Saya bisa menjaga diri saya sendiri. Lakukan saja urusanmu.\"\n\nPark Dong-su tertawa tidak percaya atas jawaban Lee Sang-geun.\n\n\"Wah, apa tidak ada satu orang waras pun di sekitarku? Aku kehilangan akal sehatku di sini.\"\n\nTapi ada senyuman di wajah Park Dong-su.\n\n“Bajingan-bajingan ini tidak bisa membaca ruangan, kan? Hei, teman-teman!\"\n\nMendengar teriakan Heo Ki-hoon, para preman yang memblokir pintu mencengkeram tongkat baseball dan pipa baja mereka lebih erat, lalu maju.\n\nLee Sang-geun dengan tenang mengeluarkan dua pisau sashimi, yang panjangnya sekitar 15 sentimeter, dari dalam celananya.\n\nPark Dong-su memandang mereka dengan tidak percaya.\n\n\"Hei, apakah kamu selalu membawa pisau sashimi saat bertemu denganku?\"\n\n“Itu kebiasaan, bos. Hanya sebuah kebiasaan.\"\n\nKeenam preman itu sudah berada dalam jarak serang dari Park Dong-su dan Lee Sang-geun.\n\nSatu sepak terjang dan pertarungan bisa dimulai kapan saja.\n\n\"Mari kita selesaikan para bajingan ini dulu, baru kita bicara, ya?\"\n\nDengan kata-kata itu, Park Dong-su terjun ke dalam kelompok preman itu, dengan tangan kosong.\n\nDia memotong leher lawan terdekatnya dengan sisi tangannya. Namun di saat yang sama, sebuah pipa baja menghantam bahunya.\n\n\"Ah!\"\n\n\"Hah!\"\n\nMeringis kesakitan, Park Dong-su menjambak rambut pria yang dipukulnya, yang masih belum pulih dari pukulan itu.\n\nPukulan keras!\n\nLututnya menempel kuat pada wajah pria itu.\n\nPada saat itu, lima orang lainnya menyerbu Park Dong-su.\n\nSaat itulah Lee Sang-geun turun tangan.\n\nDesir! Desir!\n\nSuara pisau sashimi yang mengiris udara memenuhi ruangan.\n\nBersamaan dengan itu, dua preman menjatuhkan senjatanya.\n\n\"Argh!\"\n\nDarah muncrat dari pergelangan tangan mereka seperti air mancur.\n\nTiba-tiba, darah muncrat ke mana-mana, menutupi Park Dong-su, para preman, dan Lee Sang-geun.\n\nDalam sekejap, kantor itu menjadi pertumpahan darah, dipenuhi teriakan dan suara pukulan yang mendarat.\n\nSuara perkelahian di luar juga semakin keras.\n\nByeon Seong-ho, yang menonton dalam diam, sepertinya memutuskan sudah waktunya untuk bertindak. Dia mengeluarkan pisau sashimi dari jaketnya.\n\n\"Aku akan menangani anak itu. Kalian harus mengurus sisanya.\"\n\nDengan kata-kata itu, Byeon Seong-ho berjalan ke arahku dengan pisau di tangan.\n\nPark Dong-su melirik ke arahku.\n\nNamun dia tidak dalam posisi untuk campur tangan. Dia sendiri sudah cukup terpukul.\n\nDengan bergabungnya bos-bos lain, keadaan menjadi semakin kacau.\n\nAku menatap Byeon Seong-ho tanpa ekspresi saat dia mendekat, dengan pisau di tangan.\n\n\"Ini semua gara-gara kamu, dasar brengsek. Aku tidak akan membunuhmu, tapi kamu akan hidup sebagai orang cacat seumur hidupmu. Itu karmamu, babintang.\"\n\nDengan kata-kata itu, Byeon Seong-ho menerjang ke arahku, mengarahkan pisaunya ke perutku.\n\nAku segera meraih kursi di sebelahku dan melemparkannya. Saat Byeon Seong-ho tersandung akibat benturan tersebut, saya mendekat.\n\n\"Kamu bajingan! Mati! Mati!\"\n\nByeon Seong-ho mengayunkan pisaunya dengan liar.\n\nAku menghindari lintasan pisau dan melayangkan pukulan. Byeon Seong-ho dengan putus asa bergerak ke arah yang berlawanan.\n\nTidak melewatkan waktu itu, aku melayangkan pukulan lagi sekuat tenaga ke mata kanannya, sambil memegang kunci mobil yang ada di sakuku.\n\nPukulan keras!\n\nAku meraih kerah Byeon Seong-ho, yang linglung karena benturan yang kuat, dan menariknya ke arahku.\n\nPukulan keras! Pukulan keras!\n\nSaat aku terus meninju wajahnya, ayunan pisau liar Byeon Seong-ho memotong lenganku.\n\nTapi saya tidak berhenti. Aku terus membidik wajahnya.\n\nAkhirnya, Byeon Seong-ho menjatuhkan pisaunya.\n\n\"Kenapa kamu mendatangiku? Apa yang pernah aku lakukan padamu? Kamu yang memulai omong kosong ini, kenapa kamu menyalahkanku?\"\n\nAku mencibir pada Byeon Seong-ho yang mengejutkan itu.\n\n“Dan jika Paman Dong-su tidak muncul hari itu, kamu pasti sudah mati di tanganku. Kamu bahkan tidak tahu siapa penyelamatmu, dasar bajingan yang tidak tahu berterima kasih.\"\n\nDia memelototiku dengan mata tak terputus, sepertinya sudah sadar kembali.\n\nRetak!\n\nAku meninju wajahnya lagi. Kepalanya tersentak ke belakang dengan keras karena hantaman keras itu.\n\nMasih belum mundur?\n\nTapi mata Byeon Seong-ho masih hidup dengan sikap menantang.\n\nAku tertawa mengejek.\n\n\"Kurasa gangster memang punya harga diri.\"\n\nAku meraih kerah Byeon Seong-ho lagi dan mulai menamparnya.\n\nHarga diri seorang pria paling terluka bukan saat dia dipukul, tapi saat dia ditampar.\n\nEntah sudah berapa lama telapak tanganku mulai mati rasa.\n\n\"Hei! Adik kecil! Itu sudah cukup!\"\n\nTeriakan Park Dong-su membuatku kembali ke dunia nyata.\n\nByeon Seong-ho sepertinya kehilangan kesadaran. Saat aku melepaskan kerahnya, dia terjatuh ke lantai.\n\nAku menoleh ke Park Dong-su sambil menghela nafas.\n\n“Paman, kukira kamu bilang kamu sudah mengendalikannya.”\n\n“…Aku minta maaf.”\n\n\"Bagaimana di luar?\"\n\n\"Bos!!!\"\n\nSaat itu, seseorang datang berlari, memanggil Park Dong-su.\n\n\"Kau sudah membereskannya di sana?\"\n\n“Ya, tidak ada yang terluka… Yah, kamu terlihat sangat terpukul. Kehilangan sentuhanmu?\"\n\n\"Hentikan omong kosongmu dan suruh semua orang masuk ke kantor.\"\n\n\"Ya, Tuan.\"\n\nAnak buah Park Dong-su masuk ke dalam ruangan, menyeret keluar orang-orang yang tergeletak di lantai.\n\n\"Kamu baik-baik saja, adik kecil? Lenganmu berdarah.\"\n\n\"Tidak, Paman! Lihatlah dirimu dulu! Anda praktis berada di ambang kematian. Sebaliknya, Tuan Lee Sang-geun di sana terlihat lebih segar dari Anda.\"\n\nMendengar kata-kataku, Park Dong-su menatap Lee Sang-geun di sampingnya dan terlihat gemetar.\n\nLee Sang-geun berdiri di sana dengan ekspresi tenang, tampak seperti baru saja mandi darah. Anehnya, wajahnya tampak cocok dengan suasana itu, membuatnya tampak semakin menakutkan.\n\n\"Sial, Sang-geun! Anda tidak selalu membawa pisau sashimi, bukan? Maksudmu kamu bisa memusnahkanku kapan saja?\"\n\n\"Bos, kenapa aku harus membuang tiket makanku? Kaulah yang membayarku, jadi kaulah bosku dan tuhanku.\"\n\nLee Sang-geun melemparkan pisau sashimi sembarangan dan menghilangkan darahnya.\n\nSaat itu, Yang Suhyeong masuk dan berkata,\n\n\"Bos, kami sudah membuat mereka semua berlutut di luar.\"\n\n\"Ya? Ayo keluar.\"\n\n\"Tunggu sebentar.\"\n\nAku mengeluarkan ponsel dari sakuku.\n\n\"Apa itu?\"\n\n“Ini ponsel baru yang keluar dari Il-sung Electronics.””\n\nSaya baru-baru ini mendapatkan model uji ponsel Il-sung Electronics melalui Cheon Ji-soo.\n\nSaya sudah terbiasa dengan smartphone, sehingga yang sudah ada tidak nyaman untuk dibawa-bawa. Untungnya, ponsel baru yang pas di satu tangan ini membuat panggilan menjadi lebih mudah.\n\n\"Oh? Kelihatannya bagus.\"\n\nSaya menghubungi nomor ayah Hyeon-seong.\n\n\"Halo, Ayah. Ini Mu-hyeok. Saya sedang berada di department store sekarang, dan beberapa gangster tiba-tiba menyerang. Saya agak terluka. Anda harus datang dan menyelesaikan masalah ini. Saya rasa kita perlu membereskannya.\"\n\n- Apa? Gangster? Apa yang sedang kamu lakukan? Kamu tidak mengkhawatirkan Nenek lagi, kan? Jangan membuat masalah seperti saat kamu masih muda.\n\n\"Jangan khawatir. Aku bukan anak kecil lagi. Pikiranku sudah jernih sekarang. Pokoknya, tolong cepat datang. Kita ada di lantai tiga department store. Aku akan menangani pihak penuntut, tapi aku ingin kamu datang dan memutuskan seberapa jauh kita harus membereskan masalah ini.\"\n\n– Baiklah, saya akan sampai di sana dalam 20 menit.\n\n\"Ya, Ayah.\"\n\nSaat aku menutup telepon, Park Dong-su menatapku dengan ekspresi 'tolong beritahu aku itu tidak benar'.\n\n\"'Ayah' yang baru saja kamu panggil itu... itu bukan Detektif Park, kan? Tolong beritahu aku bukan itu!\"\n\n\"Ya. Dia sedang dalam perjalanannyaya sekarang. Kita harus keluar dan berbicara sambil menunggu dia tiba. Bolehkah kita?\"\n\n\"Hei, dasar bajingan gila! Orang gila macam apa yang memanggil kapten detektif untuk berkelahi dengan gangster? Batalkan!\"\n\n\"Mengapa khawatir? Ini adalah kesempatan kita untuk mengurung para bajingan ini. Tidakkah kamu ingin tahu siapa yang memesan ini? Percayalah padaku dan mari kita ngobrol. Kita perlu mencari tahu siapa dalang dibalik semua ini.\"\n\n“Hah… aku kehilangan akal sehatku di sini. Berada di dekatmu membuatku gila.\"\n\nPark Dong-su menghela nafas saat meninggalkan kantor.\n\nSetelah Park Dong-su menghilang, Lee Sang-geun yang dari tadi diam, dengan santai bertanya padaku,\n\n\"Siapa kamu sebenarnya?\"\n\n\"Maaf?\"\n\n“Tidak peduli bagaimana aku melihatnya, kamu tidak tampak seperti seseorang yang hanya mengalami hal ini sekali atau dua kali. Kudengar kamu adalah mahasiswa Universitas Korea berusia 20 tahun, tapi kamu bahkan tidak bergeming saat memukuli orang.\"\n\n“Haha, ayo kita saling mengenal pelan-pelan ya? Anggap saja aku sebagai seseorang yang bisa menjadi tali emas untukmu. Kamu suka uang, kan?\"\n\n\"...\"\n\n“Ayo keluar dan lihat apa yang mereka bicarakan.”\n\nSaat saya pergi ke area kantor bersama Lee Sang-geun, segalanya sepertinya sudah beres.\n\nPark Dong-su sedang menatap Heo Ki-hoon, Byeon Seong-ho, dan yang lainnya berlutut dengan mata dingin.\n\n\"Kak, kenapa kamu melakukan ini? Adik laki-lakimu itu memberimu kendali atas wilayah lamamu hanya agar kamu bisa makan, bukan? Tapi menusuk dari belakang seperti ini tidak benar, brengsek. Apa menurutmu aku penurut? Apakah itu?\"\n\n\"...\"\n\nSeorang bawahan datang dan menyerahkan handuk kepada Park Dong-su.\n\nPark Dong-su menyeka darah dari wajah dan lehernya saat dia duduk di kursi.\n\n\"Ayo, katakan sesuatu. Mengapa kamu melakukannya?\"\n\n\"Maafkan aku, adik kecil.\"\n\n\"Persetan dengan maafmu dan persetan dengan omong kosongmu. Simpan itu untuk saat Anda tiba di rumah. Siapa yang memesan ini? Bicaralah!\"\n\n\"...\"\n\nHeo Ki-hoon tetap diam.\n\n\"Tidak ada orang lain yang ingin mengatakan sesuatu?\"\n\nSemua orang tutup mulut, tidak mengucapkan sepatah kata pun.\n\nPark Dong-su tertawa tak percaya dan melihat ke arahku.\n\n\"Hei! Adik kecil! Bisakah Anda bertanggung jawab atas apa pun yang terjadi di sini? Kamu bilang Detektif Park akan datang, kan?\"\n\nSaya menjawab dengan percaya diri.\n\n\"Hanya saja, jangan bunuh siapa pun. Aku akan menangani sisanya.\"\n\n\"Hah… Sial, aku terlalu malu untuk menunjukkan wajahku dimanapun. Selalu saja, ini harus terjadi saat Mu-hyeok ada di sini. Sialan. Suhyeong, pisau!\"\n\nMendengar kata-kata itu, Yang Suhyeong, yang berdiri di dekatnya, mengeluarkan pisau sashimi dari jaketnya dan menyerahkannya kepada Park Dong-su.\n\nMengambil pisaunya, Park Dong-su menatap keempatnya dengan mata tajam dan berkata,\n\n“Kak Ki-hoon, jangan merasa sedih jika aku berhenti memperlakukanmu seperti senior sekarang. Kamu menikam juniormu dari belakang terlebih dahulu, jadi kamu menggali kuburmu sendiri, bukan? Suhyeong! Mari kita mulai dengan Ki-hoon!\"\n\n\"Bos, biarkan aku melakukannya. Kamu tidak seharusnya melakukan ini sendiri.\"\n\n\"Berhenti bicara omong kosong dan bawa dia kemari. Salah satu dari kalian pergi ke luar dan mengawasi Detektif Park.\"\n\n\"Ya, Tuan!\"\n\nMendengar kata-kata itu, anggota termuda berlari keluar.\n\nDua bawahannya menyeret Heo Ki-hoon dan membaringkannya di depan Park Dong-su.\n\n\"Aku akan memensiunkanmu. Aku hanya akan memotong satu kaki, jadi jangan berpikir untuk melihat seperti ini lagi.\"\n\n\"Adik kecil! Dong-su!\"\n\n\"Hentikan omong kosong 'adik kecil'. Jangan berani-berani menyebut namaku, bajingan. Jika kamu tahu bagaimana menghormati seniormu, kamu akan mengambil apa yang kuberikan padamu dan hidup. Kenapa kamu melakukannya?\"\n\nYang Suhyeong, menarik perhatian Park Dong-su, meraih kaki kiri Heo Ki-hoon.\n\nTendon Achilles terlihat di bagian tumit.\n\nSaat pisau sashimi perlahan mendekati tempat itu, Heo Ki-hoon berjuang mati-matian.\n\n\"Itu Kakak Sa-seong! Kakak Sa-seong, sudah kubilang padamu! Hentikan! Dong-su!\"\n\nPark Dong-su mengabaikannya dan menggerakkan pisaunya.\n\nBilahnya merobek tendon Achilles Heo Ki-hoon.\n\n\"Aaaargh!\""}