{"index": 280, "title": "Bab 281: Bab 281: Begitu Banyak Pengejar", "content": "Percakapan telah beralih ke sepak bola, dan dua jam telah berlalu. Roman mengoceh tentang masa depan klub sepak bola yang diimpikannya.\n\n“Untuk saat ini, saya mewariskan bisnis Rusia kepada putra saya dan hanya fokus mengembangkan klub sepak bola.”\n\n\"Apakah ini benar-benar hebat?\"\n\n\"Tentu saja. Ini adalah impian saya sejak saya memulai bisnis saya. Menjadi pemilik klub bergengsi dan menciptakan tim yang saya inginkan untuk membangun klub terbaik adalah visi yang selalu saya miliki.\"\n\nTampaknya kecepatan akuisisi klub sepak bola oleh Roman meningkat karena aku, dibandingkan sebelum kemundurannya.\n\n\"Persetujuan Putin datang lebih cepat dari yang diharapkan. Dia mengatakan kita membutuhkan seseorang yang memiliki pengaruh global, tidak hanya di Rusia. Dia juga menyebutkan untuk menunjukkan kekuatan Rusia.\"\n\n\"Benar-benar?\"\n\n\"Haha, iya. Itu sebabnya aku sedang bernegosiasi dengan beberapa klub di sini di London. Tentu saja, pikiranku sudah tertuju untuk mengakuisisi Chelsea.\"\n\nRoman berbicara dengan gembira sambil terus tertawa. Sambil mengangguk, saya bertanya tentang perkembangan terkini Berezovsky.\n\nTapi aku perhatikan senyumnya sedikit memudar dari wajahnya.\n\n“Apa yang terjadi pada Berezovsky dan krunya?”\n\n\"Berezovsky telah dijatuhi hukuman penjara seumur hidup. Dia saat ini ditempatkan di fasilitas dengan keamanan tinggi di Rusia yang dikenal sebagai Penjara Black Dolphin.\"\n\nRoman menjawab dengan ragu-ragu.\n\nLagi pula, mengingat dia bahkan telah mengkhianati Putin demi Berezovsky, masuk akal jika dia berhati-hati dalam mengungkitnya.\n\n“Penjara Lumba-lumba Hitam, katamu?”\n\n\"Ya. Itu adalah tempat bagi para penjahat paling brutal, seperti pembunuh berantai dan teroris. Semua narapidana di sana telah menerima hukuman seumur hidup atau hukuman mati.\"\n\nTidak peduli seberapa besar ketidaksukaan Berezovsky, mengirimnya ke tempat yang penuh dengan penjahat keji adalah tindakan yang kejam.\n\nSepertinya Putin berencana membunuh Berezovsky tanpa mengangkat satu jari pun.\n\n“Tempat itu bahkan tidak mengizinkan untuk bunuh diri. Ironisnya, itu juga merupakan tempat yang hanya bisa kamu tinggalkan setelah kamu mati.”\n\n“Saya juga tidak menyangka tahun-tahun berikutnya akan menjadi seperti ini.”\n\nRoman bisa saja mengalami situasi yang sama. Mengetahui hal itu membuat ekspresinya mengeras.\n\nJika saya tidak memberinya kesempatan, kemungkinan besar dia akan dikirim ke sana sebelum Berezovsky.\n\nSetelah lama terdiam mengutak-atik tangannya, Roman menggelengkan kepalanya dan berbicara.\n\n\"Saya tidak ingin membicarakan Berezovsky lagi.\"\n\n\"Dipahami.\"\n\nSebagian besar oligarki generasi pertama Rusia telah runtuh, dan era oligarki baru telah dimulai. Ironisnya, yang menjadi pemimpin mereka adalah Roman.\n\nDengan kepemimpinan Roman, oligarki generasi kedua dapat berdiri sebagai kekuatan dominan bersama Siloviki yang sedang bangkit dan mendukung Putin.\n\nIni adalah sejarah yang berbeda dari apa yang saya ingat.\n\n\"Jadi, Charlie, apakah kamu berencana membiarkan para pengamat itu sendirian?\"\n\n\"Saya masih memikirkan apa yang harus saya lakukan mengenai hal itu.\"\n\n\"Membiarkan mereka mengawasi secara terbuka praktis merupakan penghinaan terhadap Charlie. Saya yakin kita perlu mengirimkan peringatan yang jelas.\"\n\nPendapat Roman mungkin ada benarnya.\n\nMungkinkah kebencian mereka terhadap orang Asia menyebabkan hal ini?\n\nSambil menghela nafas pelan, aku menatapnya dan bertanya.\n\n“Jadi, kita harus memperingatkan mereka, kan?”\n\n\"Ya, setidaknya itulah yang kupikirkan. Jika Anda seorang pengusaha Amerika atau Rusia, mereka tidak akan berani bersikap seperti ini. Karena Charlie orang Korea maka mereka bertindak seperti ini.\"\n\nAda nada halus dalam kata-kata Roman yang mengisyaratkan sikap meremehkan orang Asia dan Korea.\n\nItu adalah pemikiran umum yang dianut oleh orang kulit putih secara universal, dan saya sangat menyadari hal ini.\n\nDaripada berdebat, aku membiarkan Roman terus berbicara.\n\n\"Jika mereka tahu siapa kamu, Charlie, mereka tidak akan berani bertindak seperti ini. Kita harus memberikan peringatan yang tepat.\"\n\n\"Berkat kamu, aku sudah berhasil memikirkan semuanya dengan jelas. Aku menghargainya.\"\n\n\"Haha, aku selalu berada di sisi Charlie.\"\n\n\"Ayo bangun sekarang. Matahari sudah terbenam. Senang bertemu denganmu seperti ini, Roman.\"\n\nAku berdiri lebih dulu, memaksakan senyum. Roman mengikutinya.\n\n\"Saya akan menyampaikan rincian kontak pemilik Leeds United saat ini melalui sekretaris saya. Situasi mereka juga tidak bagus, jadi bernegosiasilah sebelum orang lain membereskannya.\"\n\n\"Akan kulakukan.\"\n\nSetelah berjabat tangan, aku membuka pintu toko makanan penutup.\n\nSaat aku melangkah keluar, aku melihat orang-orang yang membuntutiku menjaga jarak aman, membenarkan bahwa perkataan Roman adalah sah.\n\n'Bajingan-bajingan ini…'\n\nMereka pasti sudah tahu kalau tempat ini berafiliasi dengan badan intelijen Rusia, itulah sebabnya mereka menjaga jarak.\n\nAku berjalan perlahan, spmakan dengan cukup pelan sehingga hanya Manajer Ma yang bisa mendengarnya.\n\n“Ayo pergi ke tempat yang tenang dan berikan peringatan. Jika mereka ketahuan sedang mengawasiku lagi, mereka akan menerima hadiah yang menyenangkan.”\n\n\"Dipahami.\"\n\nManajer Ma mundur selangkah, berbicara kepada para pengawal, dan segera kembali untuk membimbingku menyusuri jalan terpencil.\n\nGang-gang kecil di London yang remang-remang mengingatkan saya pada Harlem di New York.\n\n\"Seharusnya ini cukup. Turunkan mereka dan bawa mereka ke sini.\"\n\nLampu jalan memancarkan cahaya redup di gang-gang belakang London.\n\nSaat saya duduk di atas pipa beton bundar yang tersebar di alun-alun yang luas, saya menginstruksikan Manajer Ma.\n\n\"Ya, Bos.\"\n\nManajer Ma memiringkan kepalanya, melirik pengawal cabang Beruang Hitam Inggris, yang segera terpecah menjadi beberapa tim untuk mengejar mereka yang membuntuti kami.\n\n\"Apa-apaan!\"\n\n\"T-Tinggalkan aku sendiri!\"\n\nGang yang sepi segera meledak menjadi teriakan, tapi dengan cepat kembali menjadi keheningan yang tidak nyaman.\n\nPara pengawal yang tersebar berkumpul kembali di alun-alun. Tampaknya penaklukannya agak kasar; penampilan orang-orang yang diseret itu acak-acakan.\n\n'Begitu banyak pengejarnya.'\n\nMata orang-orang yang diseret ke depanku penuh dengan penghinaan.\n\nAku santai, menyilangkan kaki dan bertanya.\n\n\"Haruskah aku melihat wajah orang-orang pemberani ini? Aku mohon padamu untuk memberikan petunjuk di sini. Jika kamu mau mengikutiku secara terbuka, apakah itu akan membuatku merasa baik, atau buruk?\"\n\n\"...\"\n\nSemua yang dibawa masuk tutup mulut, tidak bereaksi sama sekali terhadap kata-kataku.\n\nAku mengangkat alis dan menoleh ke tentara bayaran Beruang Hitam di belakangku.\n\n\"Apakah ada orang yang kamu kenal di sini?\"\n\nSalah satu dari mereka melangkah maju dan menunjuk seseorang.\n\n“Orang itu dulunya adalah juniorku.”\n\n\"Seorang junior, ya?\"\n\n\"Ya. Dia adalah seseorang yang aku latih di tempat kerjaku sebelumnya.\"\n\n“Hmm…”\n\nAku mengusap daguku perlahan. Bagi seorang junior yang berkemampuan tinggi, ini mengecewakan.\n\n\"Apakah perusahaan itu melatihmu untuk mengikuti orang-orang seperti ini?\"\n\n“Tidak, dasar-dasarnya adalah mengikuti dan memantau tanpa disadari oleh target. Ini adalah pengalaman pertamaku dengan hal seperti ini.”\n\nAku mengalihkan pandanganku ke pria yang ditunjukkan oleh pengawal itu.\n\n\"Mereka bilang mengikuti tanpa diketahui adalah dasarnya, kan? Jadi kenapa kamu mengikutiku begitu berani?\"\n\n\"...\"\n\n“Ini mulai membuatku kesal. Apakah kamu tidak memiliki pelatihan yang menyuruhmu untuk tidak berbicara?”\n\nSebelum aku menyelesaikannya, pengawal di sebelahku segera menjawab, terlihat agak tertekan.\n\n\"Itu hal yang paling mendasar. Bos, bolehkah saya turun tangan?\"\n\nMengangguk, pengawal itu perlahan mendekat dan berlutut di depan pria itu.\n\n\"Hei, Tommy. Apa sebenarnya yang kamu pikirkan?\"\n\nTatapan pria bernama Tommy itu dipenuhi dengan rasa jijik saat dia mengangkat kepalanya.\n\n\"Mengapa kamu melihatku seperti itu? Apakah kamu benci bekerja di bawah orang Asia? Aku sudah pernah memberitahumu sebelumnya. Lepaskan pikiran rasismu; sikap itu akan membawamu pada kehancuran. Fakta bahwa kamu ditugaskan untuk mengawasiku menyiratkan bahwa bos yang aku layani adalah seorang VIP yang mendapat perhatian dari perusahaan. Tapi apakah kamu bertindak seperti ini hanya karena aku orang Asia? Bangun dan baca ruangan. Kamu menangani sesuatu yang kritis tetapi bertindak berdasarkan perasaan pribadi... Kamu akan segera dibuang.\"\n\n\"Alex!\"\n\nBegitu saya berbicara dengan dingin, Tommy berteriak. Namun pengawal itu, bernama Alex, terus berbicara dengan acuh tak acuh.\n\n\"Kembalilah dan beri tahu direktur. Jika aku, Alex, menunjukkan rasa tidak hormat terhadap tuanku, kamu akan menyaksikan diriku yang dulu. Jika kamu ingin mengawasiku, sebaiknya kamu tidak ketahuan. Cih, perusahaan sudah jatuh sejauh ini.\"\n\nTommy menatap tajam ke arah Alex, siap membunuhnya dengan matanya.\n\n“Kendurkan pandanganmu. Jika kamu tidak ingin mati.”\n\n\"Apakah kamu benar-benar berpikir kamu bisa membunuhku, Alex? Apakah kamu masih melihatku sebagai Tommy yang lama! Kamu sekarang...\"\n\n\"Saya akan membunuh siapa pun jika itu perintah bos. Itu yang terjadi ketika saya bekerja di perusahaan, dan itu berlaku sekarang. Ingin menguji saya?\"\n\nAlex menoleh ke arahku dan bertanya, sangat kontras dengan cara dia menyapa Tommy dengan penuh hormat.\n\n“Saya pikir membunuh seseorang sebagai contoh dapat diterima. Saya bisa menangani pembersihannya.”\n\nSenyum tersungging di wajahku melihat sikap agresifnya. Kelihatannya bagus tapi saya tidak perlu pertarungan udara hari ini.\n\n“Mari kita akhiri ini sebagai peringatan untuk hari ini.”\n\n\"Dipahami.\"\n\nDengan perintahku, Alex kembali menghadap Tommy, berbicara dengan nada dingin.\n\nAnggaplah dirimu beruntung.\n\nSaat Alex berdiri, dia menendang wajah Tommy dengan kakinya.\n\nTertutup debu kotor alun-alun, Tommy berguling.\n\nSeorang rekan Tommy berteriak pada Alex.\n\n\"Alex!\"\n\n\"Sama untukmu. Bersyukurlah hari ini karena bosnya penyayang.\"\n\nBerbalik ke belakang, Alex berjalan ke arahku dan membungkuk. Dia kemudian mengambil posisinya tepat di belakangku.\n\nTerima kasih kepada Almisal, suasana berbeda memenuhi alun-alun.\n\n“Satu sisi adalah MI6, dan di mana sisi lainnya?”\n\n\"...\"\n\n\"Hah… Apa aku semudah itu menghadapinya, Manajer?\"\n\nAtas panggilan saya, Manajer Ma melangkah maju. Segera, pemukulan kejam pun terjadi.\n\nMembunuh petugas intelijen asing berpotensi menimbulkan masalah yang signifikan, namun menanggung perlakuan seperti itu adalah hal biasa bagi mereka yang bekerja di bidang intelijen. Selama mereka tidak mati, kebrutalan pada tingkat tertentu masih bisa ditoleransi.\n\nSerangan tanpa henti dari Manajer Ma tidak menunjukkan tanda-tanda akan berhenti. Itu adalah serangan sepihak, jelas dan sederhana.\n\nAkhirnya, salah satu rekannya tidak bisa menahan diri dan angkat bicara.\n\n“Kami adalah bagian dari Perancis. Hentikan ini.”\n\nBaru pada saat itulah Manajer Ma akhirnya menghentikan tangannya. Saya menoleh ke wanita yang mengungkapkan bahwa mereka berafiliasi dengan Prancis.\n\n“Prancis? Kenapa kamu mengawasiku?”\n\n“Saya tidak tahu. Kami hanya diinstruksikan untuk memantau seorang pria bernama Kim Mu-hyeok dan melaporkan aktivitasnya.”\n\n\"Apakah Anda bagian dari Direktorat Jenderal Keamanan Eksternal? DGSE?\"\n\n\"...\"\n\n“Diam saat tidak nyaman, ya?”\n\nAku memalingkan muka dan bertanya.\n\n\"Bagaimana dengan kalian?\"\n\n“…Kami dari Israel.”\n\nSituasi yang kacau balau. Kini Israel dari Timur Tengah telah muncul.\n\n“Israel? Apa yang mereka inginkan?”\n\n\"...\"\n\nMengingat Israel adalah tanah air orang-orang Yahudi, saya bertanya-tanya apakah saya mempunyai hubungan dengan mereka.\n\nTiba-tiba, keluarga Rothschild terlintas di benak saya. Aku menyeringai, mengangkat salah satu sudut mulutku.\n\n\"Oh, jadi kamu adalah anjing keluarga Rothschild.\"\n\nMendengar kata-kataku, pria itu mengangkat kepalanya, matanya dipenuhi ketidakpastian.\n\n\"Ini mungkin berakhir sebagai peringatan hari ini, tapi sampaikan pesan ini kepada atasan Anda. Anda dapat memata-matai atau melakukan apa pun yang Anda inginkan, namun kebebasan disertai dengan tanggung jawab.\"\n\nAku berdiri dan membersihkan debu. Saya berbicara dengan tenang tetapi merasakan kekesalan yang semakin besar dalam diri saya.\n\n\"Lain kali bukan sekadar peringatan. Saya juga tersinggung dengan rasisme. Sekarang, pergilah.\"\n\nAku membersihkan tanganku dan menyuruh orang-orang yang berlutut itu pergi.\n\n\"Mari kita lacak mereka sebagai balasannya.\"\n\n“Dimengerti, Bos.”\n\nMata ganti mata. Jika mereka memukul saya, saya akan membalasnya.\n\nSaya meninggalkan gang yang gelap dan melangkah ke jalan utama lagi. Saya melompat ke mobil yang sudah disiapkan dan meninggalkan London.\n\n“Kenapa kamu terlambat?”\n\nDi rumahnya di pinggiran London, Han Gyeong-yeong menyambut saya.\n\n“Berbagai masalah muncul. Bagaimana negosiasinya bagi Anda?”\n\nHan Gyeong-yeong menggelengkan kepalanya. Ekspresinya agak suram.\n\n“Mereka sedang menguji coba dengan tempat lain.”\n\n\"Benarkah? Ceritakan lebih banyak lagi.\"\n\nDia merangkum apa yang terjadi selama negosiasi hari ini.\n\n\"Biasanya, kami akan mengoordinasikan jumlah akuisisi terlebih dahulu. Jadi saya masuk ke ruang negosiasi dengan pemahaman tertentu...\"\n\nDia berbicara dengan penuh semangat untuk beberapa saat, tapi menjadi diam sambil menghela nafas panjang.\n\nAku menepuk pundaknya dan bertanya.\n\n“Berapa banyak stok yang sudah kamu dapatkan?”\n\n“Totalnya sekitar 27%.”\n\n“Itu tidak akan cukup untuk mengamankan hak pengelolaan, bukan?”\n\n“Tanpa saham pendiri, itu diragukan. Dan tujuan Anda adalah mengakuisisi mereka dan mengubahnya sepenuhnya menjadi perusahaan swasta, bukan?”\n\n\"Itulah rencananya.\"\n\nSekarang adalah saatnya nilai ARM berada pada titik terendah. Era PC masih mendominasi, namun hanya dalam sepuluh tahun lagi, era ini akan menjadi era ponsel pintar.\n\nDan salah satu pesaing awal yang muncul di pasar seluler adalah ARM.\n\n“Di mana yang secara spesifik Anda targetkan?”\n\n\"Masayoshi Nak? Kudengar dia orang Korea-Jepang.\"\n\n“Ketua Masayoshi?”\n\n\"Ya, orang itu.\"\n\nMungkin menyadari kami telah mengambil alih semua perusahaan IT yang tertangkap sedang mengincar kami dari Tiongkok, dia terjun ke dalam pertarungan akuisisi ARM tanpa perencanaan sebelumnya.\n\n\"Jika orang itu ikut terlibat, dia tidak akan tertinggal darimu dalam hal nilai nama. Pada akhirnya, kemungkinan besar hal itu akan berakhir pada pertarungan finansial.\"\n\n\"Tepat sekali. Dan juga, kita memerlukan persetujuan dari pemerintah Inggris, tapi...\"\n\n“Saya akan mengurusnya, jadi Anda terus mendorong negosiasi ke depan.”\n\nMasayoshi Son menantangku untuk meraih kemenangan, kali ini setelah Tiongkok.\n\nKali ini, aku akan memastikan dia menyesalinya. Senyuman dingin tersungging di bibirku."}