{"index": 281, "title": "Bab 282: Bab 282: Orang yang Tepat untuk Pekerjaan itu", "content": "Hari-hari berlalu setelah tiba di Inggris. Berkat peringatan yang dikeluarkan, hari-hari tenang pun terjadi.\n\n“Bos, saya sudah mengatur pertemuan dengan ketua The Sun.”\n\nSungguh meresahkan jika seseorang yang katanya sulit diajak bernegosiasi meminta pertemuan terlebih dahulu.\n\nMeletakkan cangkir kopiku di depan laporan Philip, aku bertanya,\n\n\"Tahu kenapa mereka tiba-tiba berubah pikiran?\"\n\n\"Saya tidak tahu. Mereka menghubungi kami kemarin dan mengatakan mereka ingin bertemu malam ini.\"\n\n\"Apakah menurut Anda mereka mengetahui bahwa kita sedang menyelidiki para eksekutif?\"\n\n\"Aku meragukannya. Mereka memerlukan MI6 untuk memperhatikan kita.\"\n\nAku tersenyum kecil melihat jawaban Philip yang penuh percaya diri dan menggigit roti panggang di hadapanku.\n\nSetelah menyelesaikan sarapan sederhana, saya menuju ke kantor saya bersama Philip.\n\n\"Rapat malam ini ya? Siapa yang memberikan pemberitahuan satu hari untuk rapat? Apakah ini kebiasaan di Inggris?\"\n\n\"Tidak sama sekali. Mereka mungkin mengira mereka lebih unggul.\"\n\n\"Memiliki keunggulan...\"\n\nAku merenungkan kata-kata Philip sambil mengetukkan jariku ke meja.\n\nSetelah merenung sejenak, aku mengumpulkan pikiranku dan berbicara.\n\n\"Anda sudah mengumpulkan semua informasi tentang lingkungan sekitar ketua The Sun, kan?\"\n\n\"Ya, sudah.\"\n\n\"Bagus. Kalau begitu tolong sampaikan lokasi pertemuan malam ini kepada Manajer Ma. Perintahkan tentara bayaran lainnya untuk berjaga di sekitar keluarga ketua.\"\n\n“Bos, itu…!”\n\nAku mengangkat tanganku untuk menghentikan protes Philip. Saya memahami kekhawatirannya dengan baik.\n\n\"Itu hanya untuk berjaga-jaga. Aku juga tidak ingin mengambil risiko yang tidak perlu. Tetap saja, jika mereka bersikap seperti itu, aku tidak melihat alasan untuk memperlakukan mereka dengan baik. Jika kamu tidak menyukainya, katakan saja. Aku bisa menugaskan orang lain.\"\n\nBeberapa hari sebelumnya, saya cukup terkesan dengan pekerjaan yang dilakukan oleh seorang pria bernama Alex.\n\nJika Philip benar-benar tidak menyukainya, mengganti orang yang bertanggung jawab saja sudah cukup.\n\nMenyadari implikasi di balik kata-kataku, Philip dengan cepat menjawab sambil menundukkan kepalanya.\n\n“Tidak, aku akan melakukan apa yang kamu katakan.”\n\n\"Philip, aku tahu kamu memberiku nasihat ini demi diriku. Namun, jika aku ingin dimanipulasi oleh mereka, aku sendiri tidak akan datang ke London. Jadi, kirimkan tim yang bisa mengikuti perintahku tepat ketika aku memberikannya. Apakah kamu mengerti?\"\n\n\"Dipahami.\"\n\n“Kalau begitu jadwalkan pertemuannya dan beri tahu aku lokasinya.”\n\nPhilip berdiri, menundukkan kepalanya saat dia keluar kamar.\n\nSaat dia pergi, mau tak mau aku memikirkan ekspresinya yang tidak begitu senang.\n\n“Orang itu terlalu berhati-hati.”\n\n“Dia sudah lama berada di manajemen. Kami membawanya untuk mengelola cabang, tapi sepertinya dia tidak cocok untuk pekerjaan seperti ini.”\n\nMengangguk pada jawaban Manajer Ma, aku terus mengetukkan jariku ke meja.\n\nDi kantor yang sepi, satu-satunya suara yang terdengar hanyalah ketukan lembut jariku di atas meja.\n\n'Alex sepertinya sangat cocok untuk tugas seperti ini.'\n\nMenghentikan jariku untuk mengetuk, aku berkata,\n\n\"Suruh Alex masuk.\"\n\n\"Ya, Bos.\"\n\nBeberapa saat kemudian, Alex masuk ke kantor, membungkuk sopan untuk menyambut saya.\n\n\"Apakah kamu memanggilku, Bos?\"\n\n“Silahkan duduk.”\n\nAku menyerahkan secangkir teh hitam kepada Alex, yang mengambil tempat di sebelah kiriku.\n\n\"Nikmati tehnya.\"\n\n\"Terima kasih.\"\n\nSaya mengamati Alex sambil perlahan menyesap tehnya.\n\nBerbeda dengan wajah dingin dan tegas yang dia tunjukkan hari itu, dia terlihat cukup hangat sekarang.\n\n“Alex, bolehkah aku bertanya mengapa kamu meninggalkan MI6 untuk bergabung dengan Black Bear?”\n\n“Ah…”\n\nAlex buru-buru meletakkan cangkirnya, tersenyum canggung. Dia tampak ragu untuk menjawab.\n\n“Kalau dipikir-pikir lagi, kamu bahkan pernah menjadi pelatih agen. Aku penasaran kenapa orang sepertimu mau bergabung dengan organisasi militer swasta.”\n\n\"Sejujurnya, ini semua soal uang.\"\n\n\"Uang?\"\n\n\"Ya. Beruang Hitam menawarkan gaji yang tinggi, mengklaim bahwa itu mewakili nilai sebenarnya dari keahlianku. Tentu saja ada alasan lain, tapi itulah alasan utama.\"\n\nAku terkekeh melihat kejujurannya yang blak-blakan; akhirnya berujung pada uang.\n\n\"Tepat sekali. Pada akhirnya selalu berujung pada uang.\"\n\n\"...\"\n\n\"Baiklah. Saya akan memastikan Anda menerima perawatan yang lebih baik. Apakah Anda mengetahui sesuatu tentang Philip?\"\n\n“Manajer cabang?”\n\n\"Ya. Apakah kamu bertemu dengannya di Black Bear, atau kamu sudah mengenalnya sebelumnya?\"\n\nAku menunggu ketika Alex mengambil waktu sejenak untuk mengumpulkan pikirannya. Dia akhirnya berbicara.\n\n\"Aku pernah mendengar tentang dia, tapi aku baru mengenalnya dengan baik setelah datang ke Black Bear. Aku adalah seorang agen di lapangan sementara Philip memimpin dari kantor pusat. Jadi, kami hampir tidak memiliki tumpang tindih. Kami juga bergabung pada waktu yang sangat berbeda. Tetap saja, dia adalah agen yang dihormati di kantor pusat di antara para operasi lapangan.\"\n\n“Hmm…”\n\nJika Philip tidak kompeten, Eric tidak akan menunjuknya sebagai manajer cabang di cabang penting di Inggris.\n\nNamun tugas ini menuntut seorang pemimpin eberpengalaman dalam kerja lapangan dibandingkan manajemen.\n\n“Kita mungkin menjalankan misi yang agak berbahaya kali ini. Bisakah kamu melaksanakan perintahku meskipun Philip ragu-ragu?”\n\n“Apakah kamu menyarankan untuk mengabaikan rantai komando?”\n\n\"Itu terserah padamu, Alex.\"\n\nAku mengangkat bahu acuh tak acuh, dan ekspresi Alex mengeras.\n\nNamun, setelah mendapatkan kembali kendali, dia menjawab dengan tegas,\n\n\"Kalau itu perintah, aku akan menurutinya.\"\n\nKeraguannya singkat, begitu pula tanggapannya.\n\n\"Menyegarkan mendengarnya. Manajer Ma akan memberi Anda rinciannya. Anda dipecat.\"\n\nAlex berdiri, membungkuk, dan meninggalkan ruangan.\n\n\"Manajer, tolong hubungi Eric.\"\n\n\"Dipahami.\"\n\nManajer Ma mengeluarkan ponselnya dan memutar nomor. Beberapa saat kemudian, saya bisa mendengar suara Eric melalui gagang telepon.\n\n“Bos, kamu terhubung.”\n\nMengambil telepon, saya menyapanya dengan hangat.\n\n“Erik, apa kabarmu?”\n\n- Ha ha ha. Saya lebih sibuk daripada yang bisa saya tangani. Tim tentara bayaran kami sangat terlibat dalam perang Afghanistan, dan militer AS bahkan mempercayakan jalur pasokan kepada kami.\n\nKesuksesan Black Bear menandai dimulainya kemunculan PMC lainnya.\n\nPasar AS berada di bawah kendali Black Bear, namun PMC besar juga mulai terbentuk di negara-negara seperti Inggris dan Perancis.\n\nNamun, baik dari segi kuantitas dan kualitas tentara bayaran, belum ada yang bisa menandingi Beruang Hitam.\n\nDengan jumlah dan keterampilan yang unggul, ditambah lokasi mereka di AS, militer mempercayakan sebagian besar operasi kepada Beruang Hitam.\n\n“Kamu baik-baik saja.”\n\n- Terima kasih. Hasilnya akhirnya terlihat karena kepercayaan yang Anda berikan kepada saya.\n\n\"Aku selalu percaya padamu, Eric. Jangan berlebihan. Perang ini tidak akan berakhir dalam waktu dekat.\"\n\nTawaku ringan, tapi ada ketulusan dalam kata-kata Eric.\n\nSaya dengan tulus menanggapinya, sambil mengkhawatirkan kesejahteraannya.\n\nJika sebagian besar personel Beruang Hitam telah dikerahkan dalam perang untuk waktu yang lama, mereka mungkin akan kelelahan.\n\n― Kami telah merebut ibu kota dan mengamankan sebagian besar wilayah. Ada desas-desus dalam politik Washington tentang pengumuman kemenangan dalam waktu dekat.\n\n“Jangan meremehkan Taliban. Mereka tidak akan mudah hancur. Mereka bukan kelompok yang bisa dilawan dengan logika.”\n\n― Hmm… Dimengerti.\n\nEric juga bukan orang yang mudah dipercaya.\n\nMiliter AS telah menghancurkan Afghanistan dengan kekuatan senjata yang luar biasa. Jadi, secara alami mereka akan dipenuhi dengan rasa percaya diri.\n\n\"Jangan lengah, Eric. Cukup mengkhawatirkan untuk saat ini; bisakah kita langsung ke pokok permasalahan? Aku menelepon tentang Philip.\"\n\n― Manajer Cabang Philip? Apakah dia melakukan kesalahan padamu, Bos?\n\nPhilip terlalu berhati-hati untuk membuat kesalahan. Aku terkekeh pelan.\n\n\"Tidak sama sekali. Menurutku dia tidak cocok untuk jadwal Inggris saat ini. Dia terlalu fokus pada stabilitas.\"\n\n― …Benarkah?\n\n\"Ya. Oleh karena itu, saya ingin Alex, agen lapangan kami, mengambil alih tugas ini.\"\n\n― Maksudmu Alex? Walaupun dia luar biasa sebagai agen lapangan, kudengar dia agak ceroboh.\n\nEric sangat menyadari kecenderungan orang-orang yang dia bawa secara pribadi ke Black Bear.\n\nSaya melengkapi kekhawatirannya dengan penjelasan lebih lanjut.\n\n\"Tugas ini sempurna untuk orang seperti dia. Saya tidak mengatakan untuk menghentikan Philip; cukup delegasikan komando misi khusus ini kepada Alex. Apakah Anda mengerti maksud saya?\"\n\n- Dipahami. Jika itu keputusan Anda, saya akan melanjutkannya. Saya akan menghubungi Philip.\n\n\"Katakan padanya untuk menyerahkan perintah misi kepada Alex sebelum makan siang hari ini. Dan perintahkan dia untuk mendukung dari belakang. Hanya itu.\"\n\n― Ya, Bos.\n\nSetelah mendengar tanggapan Eric, saya menutup telepon dan menyerahkannya kembali kepada Manajer Ma sebelum bangkit dari tempat duduk saya.\n\n\"Misi ini akan dipimpin oleh Alex. Mari kita lihat bagaimana kelanjutannya dengan ketua The Sun malam ini.\"\n\n\"Ya, aku akan menyampaikannya.\"\n\nSaat saya meninggalkan kantor dan melangkah keluar, saya menemukan Han Gyeong-yeong sedang mengocok cangkir kopinya dan tersenyum.\n\n\"Apa yang membuatmu sibuk sejak pagi? Mau secangkir kopi?\"\n\nTingkah lakunya yang lucu membuatku tanpa sadar tersenyum saat aku menuju ke sofa ruang tamu.\n\nSetelah duduk, saya bertanya pada Han Gyeong-yeong yang menuangkan secangkir kopi hangat untuk saya.\n\n“Kamu nampaknya bersemangat. Apakah negosiasinya berjalan baik?”\n\n\"Ini adalah negosiasi terakhir hari ini. Saya berharap Ketua Son juga akan hadir. Saya hanya mendengar cerita tentang dia; ini akan menjadi pertama kalinya kita bertemu. Saya menantikannya.\"\n\n“Jangan meremehkan Ketua Masayoshi. Fakta bahwa orang Korea-Amerika telah mencapai posisi seperti itu di Jepang menunjukkan kemampuannya yang luar biasa.”\n\nHan Gyeong-yeong mengangguk mendengar kata-kataku.\n\n\"Tepat sekali. Saya orang Korea-Amerika, sedangkan Ketua Son adalah orang Korea-Jepang. Saya merasa srasa kekeluargaan dan ingin mengenalnya lebih dekat.”\n\n“Ah, jadi itu sebabnya kamu bersemangat sekali.”\n\nWajar jika Han Gyeong-yeong merasakan rasa kekeluargaan.\n\nSelain perbedaan antara Jepang dan AS, mereka juga memiliki kesamaan dalam mencapai kesuksesan di luar negaranya masing-masing.\n\nBahkan sebelum saya mengalami kemunduran, Han Gyeong-yeong telah berhasil tanpa bantuan apa pun dari saya. Keahlian ekonomi dan ketegasannya membuat mereka sangat mirip.\n\n“Pada akhirnya, yang terpenting adalah siapa yang paling banyak membelanjakan uangnya. Di situlah kita tidak akan pernah tertinggal dari Pimpinan Son. Lagipula, aku punya dukungan kuat padamu, jadi apa yang harus aku khawatirkan?\"\n\nKeyakinannya membuatku terkekeh saat mengangkat cangkir kopiku.\n\n“Dengan jaminan seperti itu, saya merasa sedikit sakit hati. Tapi tetap waspada, kawan.\"\n\n\"Ya, Bos. Namun, karena itu adalah perusahaan yang Anda inginkan, kami akan melanjutkan akuisisi, tetapi… Sedangkan untuk Intel, Anda sudah menjadi pemegang saham utama. Apakah Anda benar-benar perlu mengakuisisi perusahaan tanpa reputasi apa pun?\"\n\nTampaknya dapat dimengerti bahwa tanpa mengetahui kejadian di masa depan, orang mungkin bertanya-tanya mengapa saya melakukan merger. Alih-alih menjelaskan, aku malah menatap matanya dan menjawab,\n\n“Zaman berubah dengan cepat. Teknologi adalah uang. Fakta bahwa Ketua Son telah menunjukkan minat menunjukkan bahwa ini adalah investasi yang menguntungkan, baik saat ini maupun di masa depan.\"\n\n“Saya tidak tahu. Tapi karena kamu jarang meleset, kurasa tidak apa-apa.\"\n\nHan Gyeong-yeong mengangkat bahu sebagai jawaban.\n\nMasuk akal untuk berasumsi bahwa dia tidak akan memahami betapa pentingnya teknologi mereka di masa depan.\n\nKemudian sebuah pemikiran aneh muncul di benakku. Saya ingat bahwa Ketua Masayoshi baru menunjukkan minat pada ARM setelah tahun 2010; kenapa dia tiba-tiba memutuskan untuk bergabung dalam diskusi merger sekarang?\n\n\"Sudahkah Anda mengetahui mengapa Ketua Masayoshi tiba-tiba ikut serta dalam negosiasi merger?\"\n\n“Rupanya, keputusan itu diambil secara mendadak. Perusahaan beroperasi berdasarkan struktur manajemen vertikal yang fundamental, sehingga semua keputusan penting dibuat oleh Pimpinan Son sendiri. Orang bisa memberikan pendapat, tapi dialah yang pada akhirnya memutuskan. Ini agak aneh, karena tidak ada yang tahu tentang ini. Dia terbang ke Inggris dan tiba-tiba ikut serta dalam negosiasi. Hanya Ketua Son yang mengetahui alasannya.\"\n\nAku menyesap kopiku, melamun. Ada dua kemungkinan penjelasan, tapi saya memutuskan untuk membuang salah satu yang terlalu tidak masuk akal.\n\n'\"Kalau begitu, apakah itu berarti dia mengawasi aktivitas manajemen?\"'\n\nSeseorang mungkin telah menyampaikan pergerakan Han Gyeong-yeong kepada Pimpinan Son.\n\nApa pun yang terjadi, itu bukanlah pertanda baik. Saya perlu menyelidikinya secara diam-diam tanpa sepengetahuan Han Gyeong-yeong.\n\nAku meletakkan cangkir kopiku dan mengalihkan topik pembicaraan.\n\n“Untuk akuisisi klub sepak bola, Anda akan menjadi pemilik tim. Saya akan menangani negosiasi sebagai pihak yang bertanggung jawab secara keseluruhan.\"\n\n\"Benar. Orang Inggris mungkin hanya tahu sedikit tentang Anda.\"\n\n“Saya sudah menjadwalkan pertemuan dengan pimpinan Leeds United setelah bertemu dengan pimpinan The Sun. Kalau begitu, ayo pergi bersama.\"\n\n\"Oke. Pada saat itu, saya seharusnya sudah menandatangani kontrak akuisisi.\"\n\nSambil mengibaskan remah-remah dari sofa, saya berdiri, mengetahui bahwa hari ini akan menjadi hari yang sibuk.\n\n\"Sampai jumpa saat makan malam.\"\n\n\"Ya, kamu juga. Sampai jumpa nanti.\"\n\nMeninggalkan Han Gyeong-yeong yang masih duduk, saya kembali ke kantor saya.\n\nWaktu berlalu begitu saja ketika saya mempersiapkan pertemuan saya dengan pimpinan The Sun.\n\nMungkin karena cuaca yang suram, malam di London terasa sangat dingin.\n\nTetesan air hujan yang mulai turun, berubah menjadi hujan deras saat saya tiba di hotel, lokasi pertemuan kami.\n\nManajer Ma membukakan pintu kursi belakang sambil memegang payung untukku.\n\nNamun, saya tiba-tiba bertemu dengan seseorang ketika saya datang untuk menemui ketua The Sun.\n\n\"Halo, Tuan Kim. Aku sudah mendengar banyak tentangmu.\"\n\n“Ah… aku tidak menyangka akan bertemu denganmu di sini. Ngomong-ngomong, aku ingat Matahari juga milikmu.\"\n\n“Haha, ternyata seperti itu.”\n\nDia mengulurkan tangannya sambil tersenyum ceria.\n\n“Sungguh suatu kehormatan bisa bertemu langsung dengan Kaisar Media, Ketua Murdoch.”\n\nOrang yang mengulurkan tangannya ke arah saya adalah Rupert Murdoch, ketua News Corporation dan raksasa media di dunia berbahasa Inggris."}