{"index": 282, "title": "Bab 283: Bab 283: Saya Serahkan pada Imajinasi Anda", "content": "Saya tahu bahwa The Sun dimiliki oleh Murdoch. Namun, seiring berkembangnya bisnis, dilaporkan bahwa The Sun telah benar-benar menjauhkan diri darinya.\n\n\"Apakah kehadiranku mengejutkanmu?\"\n\n\"Sedikit.\"\n\nJadi, ini benar-benar di luar dugaan. Tapi tanpa menunjukkannya, aku bertukar pandang dengan Manajer Ma di sampingku.\n\nDia sepertinya memahami pesan diamku, segera menundukkan kepalanya dan melangkah keluar.\n\n\"Mari kita duduk sekarang. Makanan di sini ternyata sangat lezat untuk masakan Inggris, saya jamin.\"\n\nMengikuti petunjuk Murdoch, saya duduk di meja. Meja di dekat jendela memberikan pemandangan cakrawala London yang semarak tanpa halangan, berkat panel kaca besar.\n\n“Indah sekali bukan? Aku sangat menikmati tempat ini.”\n\n\"Memang benar. Aku tidak menyangka ada lokasi seperti itu.\"\n\n\"Saya senang mendengar Anda menyukainya, Tuan Kim. Sekarang, mari kita minum anggur.\"\n\nSambil tertawa kecil, Murdoch menunjuk ke sommelier restoran, yang segera menuangkan anggur ke gelas kami.\n\nAku mengikuti arahan Murdoch, memutar gelas anggurku untuk menikmati aromanya.\n\n\"Bagaimana menurutmu? Ini adalah anggur spesial yang disiapkan untuk tamu penting hari ini.\"\n\n\"Bagus. Meski aku bukan ahli anggur, aku tahu ini anggur vintage yang bagus.\"\n\nSetelah ucapan itu, aku menyesap anggurnya, membiarkan rasa anggurnya yang kaya bertahan di mulutku.\n\nSaat saya meletakkan gelasnya, Manajer Ma kembali ke restoran. Dia mendekatiku dan berbisik pelan.\n\n\"Aku sudah menyampaikan pesanmu pada Alex.\"\n\nSaya mengangguk. Begitu dia menyelesaikan laporannya, Manajer Ma mengambil tempatnya di belakangku lagi.\n\n\"Saya minta maaf. Saya agak sibuk dengan akuisisi klub sepak bola sekarang karena saya berada di Inggris.\"\n\n\"Oh? Kamu berencana mengakuisisi klub sepak bola?\"\n\n\"Ya, tapi ini lebih sekedar ketertarikan sekilas daripada apa pun.\"\n\n\"Kedengarannya menjanjikan. Sepak bola adalah cara hidup di Inggris.\"\n\nMurdoch, mungkin seorang penggemar sepak bola, tersenyum hangat untuk pertama kalinya.\n\nSegera, hidangan yang dipesan Murdoch disajikan di depan saya.\n\n“Mari kita nikmati makanan kita sambil ngobrol.”\n\nMereka menyebutnya masakan Inggris, tapi apa yang ada di hadapanku tidak bisa dibedakan dengan masakan Prancis.\n\nSaat kami selesai makan, mengobrol tentang sepak bola, hidangan penutup tiba: teh hitam.\n\nSetelah meredakan suasana, tibalah waktunya untuk beralih ke topik utama.\n\n\"Tuan Murdoch, saya ingin Anda berhenti meliput saya.\"\n\n\"Hmm. Aroma teh hitamnya enak sekali.\"\n\nDia tidak menanggapi permintaanku, malah fokus pada aroma tehnya. Saya menunggu dengan sabar sejenak.\n\n\"Saya sangat menyukai teh hitam. Anda tidak akan menemukan rasa ini di Amerika. Jadi, setiap kali saya datang ke Inggris, saya selalu menikmati teh saya di sini.\"\n\nSementara dia mengoceh tentang topik di luar topik, saya tidak mau mundur.\n\nSekali lagi, saya menyatakan keinginan saya secara langsung dan tegas.\n\n\"Tolong hentikan liputanmu padaku. Sebenarnya tidak ada alasan bagi kita untuk memiliki hubungan yang tidak nyaman, bukan?\"\n\nAku mengangkat gelas tehku ke bibirku, menatap langsung ke tatapannya.\n\n\"Saya datang menemui pimpinan The Sun hari ini. Saya tidak menyangka pimpinan News Corporation akan hadir secara pribadi di sini. Bolehkah saya menganggap bahwa liputan adalah perintah Anda?\"\n\nMatanya, bertemu langsung dengan mataku tanpa bergeming, mirip mata ular.\n\nHanya tatapan dingin yang saling bertukar di antara kami, sementara keheningan menyelimuti meja. Kami berdua menyesap teh, saling mengevaluasi.\n\nOrang pertama yang memecah keheningan adalah Murdoch.\n\n\"Tahukah Anda bagaimana saya bisa mencapai posisi ini? Orang-orang sering mengatakan ini adalah keberuntungan. Ada pula yang mengatakan bahwa saya mengeksploitasi kelemahan orang lain untuk naik pangkat.\"\n\nDia meletakkan tehnya, memberi isyarat berlebihan sambil melanjutkan.\n\nSaya selalu percaya bahwa hak publik untuk mengetahui adalah yang utama, bahkan ketika menghadapi tekanan dari politisi, pengusaha, atau keluarga kerajaan Inggris. Itulah alasan pertama saya di sini.”\n\nTaipan media? Di depanku duduk orang gila, penuh dengan dirinya sendiri, mengoceh dengan tidak masuk akal.\n\nSetelah mendominasi media Australia, Murdoch memanipulasi lanskap politik Australia sesuai keinginannya.\n\nDan dia mengklaim itu adalah hak masyarakat untuk mengetahuinya? Aku mendecakkan lidahku dalam hati.\n\n\"Alasan kedua adalah saya tahu cara menemukan berita yang menguntungkan. Artikel pertama yang diprakarsai oleh The Sun adalah tentang James Han. Dia tiba-tiba menjadi anomali, Anda tahu. Tapi di tengah-tengah penyelidikan, seseorang memberi tahu kami. James hanyalah sebuah wajah, dan ada seseorang yang melakukan sesuatu di belakangnya. Ketika saya memeriksanya, ternyata dia adalah seseorang yang sudah terkenal dalam politik Amerika.\"\n\nSaat dia berbicara, dia terus mengamati wajahku.\n\nApakah dia sedang mencari tahusedikit informasi atau mencoba mengganggu ketenanganku, aku mendengarkan dengan ekspresi tenang sambil menyesap teh.\n\n\"Jadi, saya menggali lebih dalam. Bahkan dengan semua koneksi saya dalam politik Amerika, sepertinya ada kabut yang menutupi informasi seputar Tuan Kim.\"\n\n“…..”\n\n\"Hal ini semakin menggugah minat saya, dan setelah mendengar bahwa saya bisa datang langsung ke Inggris, saya bergegas ke sana.\"\n\nSaya tersenyum mendengar pernyataannya bahwa dia terbang jauh-jauh ke Inggris hanya untuk menemui saya.\n\n“Sekarang kamu melihatku, bagaimana menurutmu?”\n\n\"Kamu tampak seperti pemuda biasa. Aku penasaran bagaimana kamu bisa mengumpulkan kekayaan sebesar itu. Belum lagi, sungguh menakjubkan bagaimana kamu memiliki pengaruh yang besar tidak hanya dalam terang tapi juga dalam bayang-bayang.\"\n\nTampaknya para reporter cukup cakap. Atau mungkin mereka telah memperoleh cukup banyak informasi melalui jaringan luas yang dibangun melalui gosip.\n\n\"Sepertinya Anda tahu cukup banyak. Sebaliknya, saya hanya tahu sedikit tentang Anda. Jadi, apakah Anda bersedia menghentikan liputan Anda?\"\n\n\"Jawabannya tegas 'TIDAK'. Saya datang ke sini hanya untuk melihat wajah Anda. Investigasi akan berlanjut, dan artikel akan diterbitkan. Saya sudah bisa mendengar angka penjualan meningkat.\"\n\nSikap main-mainnya yang melambaikan jarinya sangat menjijikkan. Saya merasakan keinginan untuk meludahi wajah Murdoch saat dia secara terbuka mengejek saya.\n\nSambil menghela nafas ringan, aku memanggil Manajer Ma, yang telah menunggu di belakangku.\n\n\"Manajer.\"\n\n\"Ya?\"\n\n\"Hubungi Alex untukku.\"\n\n“Dimengerti, Bos.”\n\nSaat dia menjauh dari meja, aku mengaitkan jariku dan sedikit mencondongkan tubuh ke arah Murdoch.\n\n\"Murdoch. Saya tidak tertarik dengan bagaimana Anda naik ke posisi Anda saat ini. Saya tidak ingin tahu. Saya hanya meminta Anda untuk menghentikan liputan intrusif Anda terhadap saya. Saya tidak keberatan Anda menerbitkan artikel selama masih dalam batasan yang saya izinkan, tapi lebih dari itu …\"\n\nAku terdiam dan menusuknya dengan tatapan dingin. Murdoch tetap tidak terpengaruh.\n\n\"Di luar itu?\"\n\n\"Aku serahkan pada imajinasimu.\"\n\nSaat saya berbicara dengan tenang, Murdoch tertawa keras.\n\n\"Tuan Kim, Anda orang yang menarik. Apakah menurut Anda ancaman akan merugikan saya? Terhadap saya, Rupert Murdoch?\"\n\nKeyakinan Murdoch didukung kuat oleh bukti substansial.\n\nDengan kepemilikan surat kabar dan stasiun penyiaran di AS, Inggris, dan Australia, ia mempunyai kekuasaan yang cukup untuk mempengaruhi opini publik secara global.\n\n“Yah, apakah itu ancaman atau bukan, kamu akan mengetahuinya seiring berjalannya waktu.”\n\nFaktanya adalah bahkan politisi Amerika pun mengawasi Murdoch. Dia memainkan peran penting dalam kemenangan pemilu Bush.\n\n\"Kamu tidak bisa mengancamku. Saat ini, aku bisa langsung mempublikasikan semua yang telah aku selidiki sebagai artikel utama di surat kabar. Segala sesuatu tentang kehidupanmu akan terungkap ke publik.\"\n\n\"Itu benar. Tapi menurutmu seberapa banyak yang sebenarnya kamu ketahui tentang aku? Sejujurnya kamu tidak percaya bahwa apa yang kamu temukan sejauh ini adalah segalanya, bukan?\"\n\nAnda tidak dapat sepenuhnya memahami keberadaan saya dalam waktu sesingkat itu. Yang mungkin Anda miliki hanyalah pandangan sekilas.\n\nMeskipun artikel tersebut akan mengurangi mobilitas saya, saya dapat dengan mudah menavigasi lebih dalam ke dalam bayang-bayang dan terus bertindak diam-diam.\n\n“Untuk hari ini, itu permintaan, tapi lain kali mungkin tidak.”\n\nDengan itu, aku mengangkat tanganku untuk memanggil seorang pelayan. Saya segera meminta wiski kental dari staf yang mendekat dengan cepat.\n\nTak lama kemudian, pelayan itu kembali dengan segelas wiski kental.\n\n\"Ini cocok dengan seleraku. Aku tidak bisa menikmati anggur; itu terlalu menggoda seleraku.\"\n\nAku menyingkirkan anggur berkualitas yang telah disiapkan khusus oleh Murdoch, mengisi gelas di bawah batu dan gelas wiski yang lebih kecil dengan wiski.\n\n\"Apa yang akan kamu minum? Gaya Amerika under rock? Atau gaya Inggris straight?\"\n\nSaya memaksanya untuk memilih. Meskipun gelas itu penuh dengan metafora, tampaknya Murdoch memahami maksud saya.\n\nDia mengangkat gelas lurusnya dan menjawab dengan tenang.\n\n\"Saya lebih suka rasa yang kuat.\"\n\nMurdoch memilih kaca lurus. Rasanya kuat, ya…\n\n\"Kalau begitu, selera kita sama. Baiklah. Kalau itu maumu.\"\n\nAku menuangkan wiski ke dalam gelasku sendiri, mengangkatnya sedikit ke arah Murdoch.\n\n“Mari kita sepakati bahwa tidak akan ada negosiasi lebih lanjut.”\n\nDengan itu, aku menenggak wiski kental itu sekaligus, memutarnya sedikit di mulutku.\n\nAroma alkohol yang menyengat menusuk hidungku saat mengalir ke tenggorokanku.\n\nSaat saya meletakkan gelas wiski di atas meja, Manajer Ma kembali.\n\n\"Bos.\"\n\nDia menyerahkan folder berisi dokumen. Saya mengambilnya dan memeriksa isinya.\n\nDi dalamnya ada beberapa foto.\n\nMenempatkannya di atas meja, saya menggesernya ke arah Murdoch.\n\n“Ini hadiahnya. Cucumu menyandang strikemiripan raja denganmu.\"\n\nDalam foto tersebut tampak putra sulung Lachlan Murdoch, Charles Murdoch, sedang bermain riang bersama teman-temannya.\n\nSaat Murdoch mengambil foto itu, ekspresinya berubah menjadi kaku. Aku mengangkat salah satu sudut mulutku dengan pura-pura santai.\n\n“Saya gagal mempersiapkannya hari ini.”\n\n“…Hei, Tuan Kim.”\n\nDengan cepat menelusuri silsilah keluarga Rupert Murdoch, saya mengamati Lachlan Murdoch, satu-satunya yang tinggal di Inggris.\n\nMeskipun saya hanya mengambil foto Charles Murdoch dari jarak jauh karena keterbatasan waktu, hal ini mungkin akan terasa seperti tekanan yang signifikan baginya.\n\n“Lain kali, aku akan menyiapkan hadiah yang lebih besar.”\n\nAku mengibaskan remah-remah dari tempat dudukku dan berdiri terlebih dahulu. Karena dia lebih menyukai rasa yang kuat, saya harus mencocokkannya dengan perawatan yang tepat.\n\n“Saat nama saya muncul di sebuah artikel, sesuatu yang menarik akan terjadi.”\n\nSaat Murdoch mengalihkan pandangannya antara foto cucunya yang tersenyum dan wajahku, dia berbicara perlahan.\n\n\"Berani melakukan tindakan kekanak-kanakan terhadapku...\"\n\nKulit pipi Murdoch bergetar, suaranya bergetar karena marah.\n\n\"Sayang sekali. Aku tidak pernah menyangka pertemuan pertama kita akan seperti ini.\"\n\n\"Tuan. Kim, aku akan menggunakan seluruh kekuatanku untuk menghancurkanmu…”\n\nAku menyela kata-kata kasarnya yang dipenuhi amarah.\n\n\"Berhenti. Jika kamu mengatakannya lagi, itu akan menjadi akhir.\"\n\n\"...\"\n\n“Saya tidak sama dengan siapa pun yang pernah Anda temui sebelumnya, Tuan Murdoch. Saya mengambil tindakan. Aku tidak akan membiarkannya berakhir hanya dengan kata-kata. Setiap kata mempunyai konsekuensi. Mereka yang Anda hadapi sebelumnya mungkin mencoba melakukan manuver dalam batas-batas hukum.\"\n\n“Saya juga menghadapi ancaman dari mafia. Namun saya tidak gentar menghadapi intimidasi mereka. Namun kamu…”\n\nRupert Murdoch sangat dekat dengan Tony Blair, Perdana Menteri Inggris saat ini.\n\nSetelah menguasai politik Australia, Murdoch berjuang untuk memperoleh surat kabar pertamanya di Inggris dan secara bertahap mendominasi media Inggris.\n\nDia memanfaatkan medianya untuk mencoreng dan menghasut politisi yang berani menentangnya.\n\nAkhirnya, ia menjadi tokoh kelas berat yang memanipulasi lanskap politik di Australia dan Inggris.\n\nOleh karena itu, ia cenderung terlalu percaya diri dengan kekuatannya sendiri.\n\n“Terlalu percaya diri, ya… Dunia telah berubah menjadi tempat di mana tidak ada lagi yang mengejutkan siapa pun. Dengan serangan teror yang terjadi tepat di jantung Amerika, siapa yang peduli dengan kecelakaan lalu lintas di mana pun?\"\n\n\"Hah! Silakan, cobalah.\"\n\nSudah sejauh ini, dia sepertinya menafsirkan kata-kataku hanya sebagai ancaman. Saya perlu menyampaikan peringatan yang tepat.\n\n“Katakan pada Alex untuk melanjutkan rencana yang melibatkan seseorang…”\n\n\"Ya, Bos.\"\n\nKetika Manajer Ma pergi sekali lagi, aku duduk kembali di kursiku, menyesap wiski dari gelas di bawah batu yang telah aku tuangkan sebelumnya sambil menunggu dia kembali.\n\nSikapku terlihat geli, berbenturan dengan tatapan Murdoch, yang sepertinya siap membunuh.\n\nTepat sebelum Manajer Ma kembali, telepon Murdoch berdering.\n\n\"Jawab.\"\n\nAku memberi isyarat padanya untuk mengangkat telepon. Dia terus memelototiku, berbicara dengan nada tidak sabar.\n\n\"Saya tidak menerima telepon selama urusan bisnis.\"\n\nNada suaranya kehilangan ketenangannya.\n\n\"Tapi kamu harus menjawabnya. Ini mungkin penting.\""}