{"index": 283, "title": "Bab 284: Bab 284: Saya Tidak Mengancam dengan Kata-kata", "content": "Telepon Murdoch terus berdering. Aku diam-diam mengawasinya, berdebat apakah akan menjawab atau tidak, karena dia memasang wajah tersenyum.\n\nSegera, Manajer Ma masuk. Pandangan yang dia berikan padaku menunjukkan bahwa semuanya telah selesai dengan baik.\n\nSetelah aku memastikan bahwa Manajer Ma diam-diam mengambil tempat di belakangku, aku secara halus mendesak Murdoch.\n\n\"Masih berdering. Kedengarannya penting, kamu bisa menjawabnya,\" kataku.\n\n\"...\"\n\nSetelah ragu-ragu sejenak, Murdoch akhirnya menekan tombol panggil.\n\nDia berbicara di telepon selama sekitar lima menit, wajahnya bercampur antara kemarahan dan ketidakpercayaan yang tak terkendali.\n\nSetelah Murdoch mengakhiri panggilan, dia bertanya kepada saya:\n\n\"Tuan Kim, apakah Anda yang melakukan ini?\"\n\n“Saya tidak yakin dengan maksud Anda. Apakah ada masalah?”\n\n\"Hai!\"\n\nPada akhirnya, karena tidak mampu menahan amarahnya, Murdoch bangkit dari tempat duduknya.\n\n\"Beraninya kamu melakukan ini padaku di Inggris!\"\n\nAku menatapnya dengan mata yang sama sekali tanpa emosi. Mungkin terkejut dengan tatapanku, Murdoch menelan kata-katanya.\n\n\"Tanpa memberi tahu saya apa yang terjadi, saya tidak bisa membantu. Dunia saat ini tidak aman, bukan? AS dan Inggris sedang sibuk berperang di Timur Tengah, dan Inggris sudah menyaksikan banyak orang Arab yang masuk. Ini adalah masa di mana segala sesuatu bisa terjadi.\"\n\n\"...\"\n\nMengatakan ini dengan acuh tak acuh, aku berdiri dan perlahan mendekati Murdoch.\n\nPengawalnya mengulurkan tangan untuk menghentikanku saat pengawalku sendiri juga bergerak.\n\nMurdoch dan aku mengangkat tangan, mendorong pengawal itu mundur.\n\nSatu langkah, dua langkah. Aku bergerak perlahan hingga aku berdiri tepat di depan Murdoch, mencondongkan tubuh untuk berbisik pelan di telinganya.\n\n\"Saya tidak mengancam dengan kata-kata.\"\n\nMenarik diri perlahan, saya mengamati ekspresinya. Kekakuan wajahnya cukup memuaskan.\n\nAku tersenyum lembut padanya dan mengulurkan tanganku.\n\n“Pikirkan baik-baik, dan hubungi aku. Kita bisa saja berada di pihak yang sama.”\n\nMurdoch tidak menjawab atau meraih tanganku.\n\nAku dengan ringan menjabat tanganku sebelum berbalik.\n\n“Ayo pergi sekarang.”\n\nManajer Ma dan pengawal mengikutiku keluar dari restoran hotel.\n\nSetelah masuk ke dalam mobil yang menunggu di pintu masuk hotel, saya melonggarkan dasi saya dan bertanya kepada Manajer Ma.\n\n\"Bagaimana hasilnya?\"\n\n\"Putra sulung Pimpinan The Sun ada di rumah sakit.\"\n\n\"Bagaimana dengan akibatnya?\"\n\n\"Mereka bilang itu disamarkan sebagai kecelakaan lalu lintas di jalan raya.\"\n\nItu memang cara yang umum untuk menyembunyikan kecelakaan. Aku mengangguk sedikit, setelah mendengar jawabannya.\n\n\"Hubungkan aku dengan Alex.\"\n\nSesaat kemudian, Manajer Ma berbalik dan menyerahkan telepon kepadaku.\n\n“Ya, Bos. Apakah Anda memerlukan sesuatu?”\n\nSuara Alex terdengar melalui gagang telepon.\n\n\"Apa ada yang terluka?\"\n\n“Tidak ada yang terluka parah. Hal seperti itu biasa terjadi.”\n\n“Masalah setelahnya seharusnya baik-baik saja, kan?”\n\n“Ya, aku akan menangani semuanya seolah-olah itu adalah kecelakaan.”\n\nSuara percaya diri Alex mencerminkan pengalamannya selama bertahun-tahun di lapangan, menyelesaikan segala sesuatunya dengan cepat.\n\n\"Kedengarannya bagus. Tetap saja, kita tidak tahu bagaimana reaksi Rupert Murdoch, jadi putuskan semua hubungan dengannya.\"\n\n\"Dipahami.\"\n\n“Kalau semuanya sudah beres, datanglah ke tempatku. Silakan periksa juga pergerakan Philip.”\n\nSetelah mengakhiri panggilan, saya mengembalikan telepon ke Manajer Ma. Menyandarkan kepalaku ke belakang, aku memejamkan mata dan berpikir.\n\n'Rupert Murdoch...'\n\nSebuah petinju kelas berat yang tidak terduga telah memasuki pertarungan, menyebabkan gesekan yang lebih besar dari yang saya perkirakan. Bagaimana saya bisa mengubah situasi ini menjadi keuntungan saya?\n\nSaat pikiranku semakin dalam, mobil yang melaju dari London melaju melewati kegelapan yang semakin pekat.\n\n* * *\n\nHan Gyeong-yeong melangkah ke sebuah gedung kumuh di pinggiran London yang menampung kantor ARM Holdings.\n\nSetibanya di ruang pertemuan, dipandu oleh seorang karyawan, dia menemukan seorang pria Oriental dengan garis rambut menipis sedang menunggu.\n\nSaat Han Gyeong-yeong masuk, pria itu berdiri, menyapanya dalam bahasa Inggris yang fasih.\n\n“Senang bertemu denganmu. Saya Masayoshi Son.”\n\nHan Gyeong-yeong berjabat tangan dengan Masayoshi Son sambil menjawab.\n\n“Ah, senang bertemu denganmu. Saya Han Gyeong-yeong.”\n\nKeduanya berpegangan tangan satu sama lain, secara halus mengamati satu sama lain seolah menilai ancaman.\n\nMasayoshi Son memutuskan jabat tangan terlebih dahulu sambil tersenyum.\n\n\"Kamu terlihat lebih muda secara langsung daripada di foto. Aku agak iri.\"\n\n\"Haha, kamu juga terlihat lebih muda dari usiamu, Ketua Putra.\"\n\nKeduanya berbasa-basi untuk menciptakan suasana hangat sebelum duduk berhadapan.\n\nDengan tidak adanya anggota manajemen ARM lain yang hadir, ruangan itu hanya berisi mereka berdua.\n\nHan Gyeong-yeong memeriksa arlojinya dan bergumam.\n\n“Orang-orang ini…”\n\nMeskipun sudah melewati waktu yang dijadwalkan, dia bergumam dengan kesal karena para eksekutif ARM Holdings tidak terlihat.\n\nTak hanya itu, cara Masayoshi Son menatapnyaterasa mengganggu.\n\n\"Ah! Apakah Anda berbicara tentang para eksekutif? Mereka akan tiba di sini sekitar tiga puluh menit lagi. Saya berbicara dengan mereka karena mereka ingin mendiskusikan sesuatu dengan Anda, Perwakilan Han.\"\n\n“Kelihatannya tidak sopan. Mengubah jadwal tanpa meminta pengertianku.”\n\nHan Gyeong-yeong mengungkapkan ketidaksenangannya, tapi Masayoshi Son menjawab dengan santai.\n\n“Apakah ada alasan untuk saling bertarung demi menaikkan harga? Ini hanya masalah kita mencapai kesepakatan, bukan?”\n\n“Orang yang terjun ke dalam sesuatu yang menjadi perhatian orang lain adalah Anda, Ketua.”\n\n“Bisnis ini tidak menghasilkan kesepakatan. Mengapa kamu bertingkah seperti seorang amatir?”\n\nAda sedikit nada merendahkan dalam kata-kata itu. Bahkan Han Gyeong-yeong, yang biasanya sabar, mau tidak mau merasakan kemarahan yang meningkat.\n\nNamun, sambil menahan emosinya, Han Gyeong-yeong menatap matanya dan bertanya.\n\n\"Jadi, apa saranmu?\"\n\n\"Saham yang kamu miliki, apakah 20%? Tidak, 27%? Aku akan mendapatkannya darimu. Aku akan memberimu dua kali lipat harga saham saat ini.\"\n\nMasayoshi Son merentangkan dua jari untuk menandakan kemurahan hati.\n\nTawa hampa keluar dari bibir Han Gyeong-yeong. Omong kosong macam apa ini?\n\nTanpa menahan rasa jijiknya, Han Gyeong-yeong menanggapi dengan tajam.\n\n\"Kenapa aku harus melakukannya?\"\n\n“Karena pemerintah Inggris tidak mengizinkan Anda mentransfer ARM Holdings kepada siapa pun. Saya akan memastikan itu terjadi.”\n\nHan Gyeong-yeong mencemooh kepercayaan dirinya.\n\n\"Bagaimana kalau Anda menjual saham yang Anda miliki kepada saya, Ketua? Bukankah 12%? Saya akan memberi Anda harga tiga kali lipat.\"\n\n“Tidak semuanya bisa diselesaikan dengan uang.”\n\n\"Ini pertama kalinya saya mendengar bahwa uang tidak dapat menyelesaikan masalah. Sejauh ini saya belum pernah mengalami satu kasus pun yang tidak dapat menyelesaikan masalah.\"\n\nARM Holdings sudah menjadi perusahaan publik.\n\nKetika minat berkurang dari banyak perusahaan yang terlibat dalam pendirian ARM, para pendiri memilih untuk sepenuhnya berpisah dari mereka, go public untuk memastikan kelangsungan hidup.\n\nBanyak perusahaan IT besar, seperti Apple, merupakan investor awal di ARM. Namun, mereka kehilangan minat setelah monopoli CPU Intel dimulai.\n\nHan Gyeong-yeong tidak dapat memahami mengapa Kim Mu-hyeok ingin mengakuisisi perusahaan desain semikonduktor ini, yang masih belum memiliki model pendapatan yang konkret. Tapi dia ada di sini karena dia memercayai penilaiannya.\n\nKim Mu-hyeok tidak pernah salah. Tentunya, dia punya rencana sekali lagi.\n\nSetelah menyimpulkan pikirannya, Han Gyeong-yeong memantapkan ekspresinya dan berkata dengan dingin.\n\n“Jika tidak bisa diselesaikan dengan uang, maka saya akan pastikan bisa. Saya sudah berinvestasi seperti ini, dan saya tidak pernah gagal satu kali pun sampai saat ini.”\n\n“Hmm…”\n\nMasayoshi Son tetap diam, mendengarkan kata-kata Han Gyeong-yeong.\n\n“Tidak peduli berapa biaya untuk memperolehnya, saya tidak akan menjual saham saya kepada Anda.”\n\n\"Aku tidak bisa memahaminya. Ini bahkan bukan perusahaan penghasil pendapatan yang layak, dan berinvestasi hanya berdasarkan potensi penampilan...\"\n\nMasayoshi Son terdiam, memperhatikan wajah Han Gyeong-yeong. Ekspresinya tetap acuh tak acuh, tidak menunjukkan tanda-tanda perubahan.\n\nMelihat ekspresi itu, Masayoshi Son berdeham sebelum melanjutkan.\n\n\"Saya juga merupakan seseorang yang berinvestasi di masa depan, namun saya tidak yakin apakah ARM berada dalam posisi untuk diakuisisi dalam keadaan mendesak seperti itu.\"\n\n“Kalau begitu kamu bisa mengakuinya.”\n\n\"Mengakui tanpa menerima apa pun? Logika seperti itu tidak ada di dunia ini. Jika kamu ingin aku menyerah, kamu perlu menawarkan sesuatu sebagai balasannya.\"\n\nAkhirnya, motif Masayoshi Son yang sebenarnya terungkap.\n\nPertama-tama, ARM adalah perusahaan yang tidak pernah dia minati. Seluruh akuisisi hanyalah sebuah platform untuk mendapatkan sesuatu dari Han Gyeong-yeong.\n\n\"Ha, ini tidak masuk akal.\"\n\nHan Gyeong-yeong terkekeh pada dirinya sendiri, tanpa sadar bergumam dalam bahasa Korea.\n\n“Saya agak mengerti bahasa Korea.”\n\nApakah dia memahami arti kata-kata itu terlihat dari sedikit ketegangan di wajah Masayoshi Son.\n\nDiketahui bahwa Masayoshi Son tidak bisa berbahasa Koren dengan baik.\n\nDia telah menyembunyikan akar bahasa Korea-Jepangnya selama masa kecilnya dan jarang memiliki kesempatan untuk belajar bahasa Korea saat dia besar di Jepang.\n\n\"Oh? Benarkah? Kalau begitu ayo ngobrol dalam bahasa Korea. Kenapa kita harus ngobrol dalam bahasa Inggris padahal kita sama-sama orang Korea?\"\n\nMengetahui Masayoshi Son sadar akan bahasa Koreanya yang lemah, Han Gyeong-yeong memprovokasi dia. Dengan penggunaan bahasa Korea yang terus-menerus, ekspresi ketegangan terbentuk di wajah Masayoshi Son.\n\n\"Kenapa? Kamu tidak bisa berbahasa Korea?\"\n\nHan Gyeong-yeong bertanya lagi dalam bahasa Inggris, ejekan terlihat jelas di seringainya.\n\n“…Tolong hentikan. Suasana hatiku sedang tidak baik.”\n\nMasayoshi Son dengan jelas menunjukkan ketidaknyamanannya terhadap ucapan tajam Han Gyeong-yeong.\n\n\"AApa yang saya lakukan sekarang mengingatkan Anda pada apa yang telah Anda, Ketua Putra, lakukan terhadap saya sampai sekarang. Jika kamu tidak meremehkanku, keadaan tidak akan seperti ini. Jika Anda ingin mengobrol atau menginginkan sesuatu, ada banyak cara lain untuk mendekati saya. Tapi pilihan untuk bertindak seperti ini menunjukkan penghinaanmu yang terang-terangan terhadapku.\"\n\n\"...\"\n\n“Jika begini cara Anda menjalankan bisnis, saya sangat kecewa. Saya mengharapkan pertemuan di mana Anda dan saya dapat mengatasi prasangka di AS dan Jepang dan berhasil. Aku sudah mengantisipasi pertemuan ini akan berbeda, tapi kamu telah menunjukkan dirimu seperti ini.\"\n\nHan Gyeong-yeong tulus. Melihat ekspresinya yang benar-benar kecewa membuat wajah Masayoshi Son memerah.\n\nSaat dia hendak berbicara, pintu terbuka, dan para eksekutif ARM Holdings masuk ke ruang pertemuan.\n\nSaat kedua pria yang memasuki ruang pertemuan menyadari suasana tegang antara Han Gyeong-yeong dan Masayoshi Son, mereka berhenti sejenak di pintu masuk.\n\n\"Apa yang terjadi? Kamu terlambat.\"\n\nYang pertama berbicara adalah Han Gyeong-yeong.\n\n\"Ah, maafkan aku.\"\n\nSalah satu eksekutif dan pengembang, Hermann Hauser, segera meminta maaf kepada Han Gyeong-yeong.\n\n“Tidak masalah. Mari kita lanjutkan dengan cepat.\"\n\nHan Gyeong-yeong mengabaikan permintaan maaf tersebut, mendesak para eksekutif untuk memajukan negosiasi.\n\nMereka tidak mengantisipasi reaksi darinya. Awalnya, Han Gyeong-yeong-lah yang menyatakan kesediaannya untuk mengakuisisi saham.\n\nSelama negosiasi, Masayoshi Son tiba-tiba ikut campur, secara halus menikmati peningkatan nilainya.\n\nNamun, sikap Han Gyeong-yeong dingin. Mereka merasakan kecemasan yang luar biasa bahwa mereka mungkin tidak bisa mendapatkan kesepakatan yang adil.\n\n“Kami akan mengakuisisi 27% saham yang dimiliki perusahaan kami dan 14% saham milik Apple.”\n\nKekhawatiran mereka menjadi kenyataan. Ekspresi Hermann menjadi pucat, karena dia tidak menyangka Apple akan melepas sahamnya.\n\n“Saya menghormati keyakinan Anda berdua yang hadir di sini. Tentu saja mengenai kemampuan teknis Anda sebagai pengembang. Bahkan jika saya melanjutkan akuisisi, saya bermaksud memercayai Anda untuk mengelolanya.\"\n\nHan Gyeong-yeong terus berbicara, mengabaikan kehadiran Masayoshi Son.\n\n“Jadi, saya tidak mempertimbangkan pengambilalihan secara bermusuhan. Tapi tindakanmu baru-baru ini mengubah perspektifku.\"\n\nMengamati ekspresi bingung dengan jelas di wajah kedua pria itu, Han Gyeong-yeong merenungkan Kim Mu-hyeok.\n\nDia memanfaatkan sepenuhnya hadiah yang diberikan Kim Mu-hyeok sebelum tiba di meja perundingan."}