{"index": 284, "title": "Bab 285: Bab 285: Saya Harap Anda Memahami Peringatan Saya", "content": "Mendengar pernyataan mengejutkan Han Gyeong-yeong, Masayoshi Son bertanya dengan ekspresi serius.\n\n\"Apakah Anda benar-benar mengatakan Apple akan mengalihkan sahamnya? Langsung dari CEO Steve Jobs?\"\n\nMelihat kebingungan terukir di wajahnya, Han Gyeong-yeong tidak bisa menahan senyum penuh kemenangan.\n\n“Jika Anda tidak percaya, mengapa tidak meminta pimpinan untuk mengonfirmasi langsung ke Apple?”\n\nMasayoshi Son, terkejut dengan kepercayaan diri HanGyeong-yeong, tanpa sadar mengerutkan alisnya.\n\n'Ini seharusnya tidak terjadi.'\n\nMasayoshi Son berencana menjual sahamnya di ARM kepada Han Gyeong-yeong dengan harga tinggi dan mendapatkan sesuatu yang berharga sebagai imbalannya.\n\nNamun jika Apple mengakuisisi saham tersebut, jelas dia tidak perlu mengeluarkan biaya sendiri dalam jumlah selangit.\n\n\"Apa yang akan kamu lakukan? Jika kamu menginginkan pengambilalihan secara bermusuhan, aku bisa mengaturnya.\"\n\n\"...\"\n\nHermann Hauser dan eksekutif lainnya, Andy Tesla, bertukar pandang penuh makna.\n\nSambil menunggu jawaban mereka, Han Gyeong-yeong menoleh ke Masayoshi Son.\n\n\"Lupakan apa yang baru saja aku katakan. Aku akan menawarkanmu dua kali lipat penutupan pasar hari ini. Apakah kamu bersedia menjual sahammu?\"\n\nSeperti yang diharapkan, devaluasi saham tidak lagi menjadi bahan negosiasi.\n\nWajah Masayoshi Son menegang saat dia memikirkan lamaran itu.\n\n\"Saya bukan orang yang menikmati suasana yang memaksa. Tapi Ketua Son, Anda memberikan dua penghinaan terlebih dahulu kepada saya. Meskipun saya tidak ingin melakukan hal yang sama, mau tidak mau saya menciptakan suasana ini. Saya harap Anda mengerti.\"\n\nDi permukaan, ucapan itu tampak seperti ucapan yang sopan, namun ada maksud yang tajam di dalamnya.\n\nSetelah menyampaikan sambutan terakhirnya, Han Gyeong-yeong hanya menunggu jawaban.\n\n\"Bisakah kita keluar sebentar untuk membicarakan hal ini di antara kita sendiri?\"\n\nHermann dan Andy dengan hati-hati bertanya pada Han Gyeong-yeong. Tampaknya pendapat terpecah dan perlu koordinasi.\n\n\"Tidak apa-apa. Tapi kuharap tidak memakan waktu lama. Lagi pula, rapat ini dimulai terlambat 30 menit karena seseorang.\"\n\n\"…Dipahami.\"\n\nHermann melirik Masayoshi Son dengan kesal sebelum menjawab.\n\nBegitu Hermann dan Andy keluar dari ruang pertemuan, hanya Han Gyeong-yeong dan Masayoshi Son yang tersisa, dan keheningan memenuhi udara.\n\nHan Gyeong-yeong mengangkat gelas air di depannya untuk membasahi bibirnya yang kering.\n\nDi balik kaca, dia bisa melihat Masayoshi Son tenggelam dalam pikirannya. Ashe mengamatinya, Han Gyeong-yeong merenung.\n\n'Jika bukan karena hadiah yang diberikan Mu-hyeok kepadaku, aku mungkin yang jatuh ke dalam perangkap hari ini…'\n\nSaat Han Gyeong-yeong meletakkan gelasnya, Masayoshi Son angkat bicara.\n\n“Daripada menggandakan saham, saya bersedia menawarkannya pada penutupan hari ini, tapi saya punya satu permintaan nanti.”\n\n“Permintaan?”\n\n\"Ya. Itu bukanlah sesuatu yang tidak masuk akal.\"\n\nHan Gyeong-yeong, yang mengetuk-ngetukkan jarinya di atas meja, menatap langsung ke mata Masayoshi Son dan menjawab.\n\n“Mengapa aku harus melakukan itu?”\n\n\"...\"\n\n\"Tidakkah kamu berpikir kamu mungkin telah mengacaukan pendekatanmu? Seharusnya kamu menyarankan investasi bersama, meminta bantuan, atau mencoba membangun hubungan sejak awal. Sekarang kamu datang ke sini dengan penampilan kalah dan berusaha bersikap murah hati?\"\n\nSekali lagi, keheningan menyelimuti ruang pertemuan.\n\nDengan jawaban yang tajam, tatapan dingin Han Gyeong-yeong mengamati wajah Masayoshi Son.\n\n\"Kamu salah paham. Daripada menetapkan syarat, kamu harus pergi dengan bersih. Lalu setidaknya kita bisa bertemu dengan cara yang lebih bersahabat lain kali. Apa jadinya? Maukah kamu mundur diam-diam?\"\n\nTak mau mundur, Masayoshi Son ragu dengan pendirian pasti Han Gyong-yeong.\n\nTapi dia adalah seseorang yang tahu kapan harus mundur.\n\n\"Baiklah. Kali ini aku akan mundur. Lain kali hal itu tidak akan terjadi lagi.\"\n\n“Saya akan mengirimkan kontrak dengan staf saya.”\n\n\"...\"\n\nMasayoshi Son mengangguk dan berdiri lebih dulu. Dia mengulurkan tangannya ke Han Gyeong-yeong.\n\n\"Saya tidak pernah berpikir Anda akan tertarik pada Apple. Meyakinkan bahwa Steve Jobs yang keras kepala dan merasa benar sendiri adalah suatu prestasi yang luar biasa.\"\n\nHan Gyeong-yeong berdiri dan menjabat tangannya.\n\n\"Aku belum pernah merasa seperti itu saat bertemu Jobs, jadi aku tidak bisa mengatakannya. Senang bertemu denganmu.\"\n\nSaat dia menjawab dengan santai kepada Masayoshi Son, yang dengan halus menyodoknya sampai akhir, Han Gyeong-yeong memaksakan sebuah senyuman.\n\nSetelah menyelesaikan jabat tangan mereka, Masayoshi Son berbalik meninggalkan ruang pertemuan.\n\nSaat itu, Hermann dan Andy kembali dari percakapan mereka dan melihat Masayoshi Son menuju exi.\n\n“Ketua Masayoshi, mau kemana?”\n\n\"Saya telah memutuskan untuk mundur dari ini. Saya berharap mendapatkan hasil yang baik. Semoga sukses untuk Anda.\"\n\nDengan itu, Masayoshi Son melewati keduanya dan meninggalkan ruang pertemuan.\n\nHermann dan Andy bertukar pandang dengan bingung saat pintu tertutup di belakang Masayoshi Son.\n\n\"Apakah diskusi kita membuahkan hasil? Sudah larut. Ayo cepat bergerak.\"\n\nKedua pria itu mendengar desakan Han Gyeong-yeong dari belakang.\n\nPikiran terlintas di benak mereka tentang bagaimana menjadi serakah bisa berarti kehilangan harga penuh.\n\n* * *\n\nSetelah bertemu Murdoch dan kembali ke rumah, saya duduk di meja dapur sendirian dan menuangkan wiski untuk diri saya sendiri.\n\nMerefleksikan pertemuanku dengannya, aku dengan santai memutar gelasnya. Pikiranku adalah kumpulan pemikiran yang kacau balau.\n\n“Sepertinya semuanya selesai lebih awal dari yang diharapkan.”\n\nHan Gyeong-yeong memasuki ruang tamu, terlihat kelelahan namun tidak terlihat terlalu lelah.\n\n“Jadi, bagaimana negosiasinya?”\n\n“Jika bukan karena hadiah dari Mu-hyeok, aku mungkin telah mempermalukan diriku sendiri. Tampaknya ada kesepakatan sebelumnya antara Pimpinan Son dan para eksekutif ARM.”\n\n\"Jadi, apa hasilnya?\"\n\nSaat saya dengan cemas mendorongnya untuk merespons, Han Gyeong-yeong duduk di depan saya, berseri-seri.\n\nAku menyerahkan gelasku padanya dan menuangkan wiski ke dalamnya.\n\n\"Yah, karena kamu menyuruhku untuk tidak menyudutkan mereka terlalu keras, aku setuju untuk membeli kembali separuh saham mereka dengan harga dua kali lipat. Sebagai imbalannya, aku mengatur untuk mengakuisisi sebanyak mungkin saham yang terdaftar di Bursa Efek London dan Nasdaq, dan menerima persetujuan mereka untuk menghapuskan perusahaan tersebut jika kita mencapai lebih dari 90% kepemilikan saham gabungan.\"\n\nSepertinya dia memanfaatkan hadiah itu sebaik-baiknya. Aku tersenyum halus dan mengangkat gelasku.\n\n\"Bagus sekali. Alasan mengakuisisi perusahaan itu adalah karena kemampuan mereka, bukan kekurangan dana atau teknologi.\"\n\n\"Aku mengerti. Itu masuk akal sekarang.\"\n\n\"Tapi bagaimana dengan Masayoshi Son? Dia juga ikut serta dalam akuisisi, kan?\"\n\nSaat aku mengangkat gelasku untuk minum, Han Gyeong-yeong sedikit mengernyit.\n\n\"Saat dia mengetahui bahwa sahamnya dialihkan ke Apple, dia mundur. Sepertinya dia mengira aku benar-benar bodoh. Perusahaan yang Anda tunjuk tampaknya melampaui batas finansial, yang kemungkinan besar memicu rumor tersebut.\"\n\nSetelah berinvestasi di Alibaba, Han Gyeong-yeong mengejar perusahaan mana pun yang saya inginkan dengan segala cara. Tampaknya dia mendapat tanggapan dari hal itu.\n\nSuara dentingan gelas kami bergema saat aku menyesap wiski.\n\nSepertinya dia agak sombong?\n\n“Saya merasa sedikit jijik darinya. Saya hampir tidak bisa menahan amarah saya agar tidak meluap-luap.”\n\nMelihat dia melambaikan tangannya secara dramatis di atas kepalanya membuatku tanpa sengaja tertawa terbahak-bahak.\n\n\"Seharusnya kau mengeluarkannya. Bahkan jika wajahmu tersungkur, itu tidak masalah.\"\n\n\"Tidak, tidak apa-apa. Tidak ada alasan untuk memutuskan hubungan dengannya. Setidaknya dia tahu kapan harus mundur dengan anggun. Mengetahui kapan harus mundur juga merupakan sebuah keterampilan.\"\n\n\"Benar. Itu merupakan keahliannya sendiri. Dia adalah satu-satunya perusahaan Jepang yang mendapat keuntungan selama kampanye ofensif ini. Hal itu menunjukkan banyak hal tentang kemampuannya membaca pasar.\"\n\nHan Gyeong-yeong menuangkan wiski ke gelasku dari botol di depannya.\n\n\"Aku merasa kita akan bentrok lagi. Ngomong-ngomong, bagaimana denganmu? Kamu bilang akan bertemu dengan pimpinan The Sun?\"\n\n“Hmm…”\n\n\"Ada apa? Apakah negosiasinya tidak berjalan dengan baik?\"\n\nKetika aku tidak langsung menjawab, Han Gyeong-yeong menatapku dengan prihatin dan bertanya lagi.\n\n\"Tetapi bukan ketua The Sun yang datang; melainkan ketua News Corporation sendiri yang datang sendiri.\"\n\n\"Rupert Murdoch? Dia datang secara pribadi?\"\n\nMendengar itu, suara Han Gyeong-yeong terdengar kaget.\n\nYa.Dia datang menemuiku sendiri. Awalnya, dia melakukan penelitian tentang kakakku tetapi menerima informasi tentang aku.\n\n\"Siapa yang memberi tahu dia?\"\n\n“Saya tidak yakin. Kemungkinan besar ada seseorang yang mengenal saya.”\n\nEkspresinya menjadi serius. Penyebutan informasi jelas membebani pikirannya.\n\n“Dia adalah seseorang yang tidak mudah terpengaruh… Dia dapat mempengaruhi opini publik di Australia, Inggris, dan bahkan Amerika. Dia juga memiliki kekuasaan besar di kancah politik Amerika. Jadi, apa yang terjadi?”\n\nHan Gyeong-yeong sangat memahami situasinya. Itu sebabnya dia ingin menyelesaikannya secara damai.\n\nTanpa sadar aku memaksakan senyum.\n\n“Dia sangat merasa benar sendiri. Dia tampaknya sepenuhnya mempercayai kekuatannya, jadi aku memperingatkannya.”\n\n“Kamu tidak…”\n\n“Kamu tidak perlu tahu. Tetaplah berada dalam cahaya dan terus lakukan pekerjaanmu.”\n\n\"...\"\n\nAku mencoba meremehkannya untuk menenangkannya, tapi dia masih terlihat cemas saat aku melihat tangannya gemetar.\n\n\"Jangan meremehkan pengaruh Murdoch. Dia adalah satu-satunya penguasa media di AS yang condong ke arah Partai Republik, dan dia memainkan peran penting dalam terpilihnya Bush. Menjadikannya musuh adalah...\"\n\nSaya mengerti mengapa Han Gyeong-yeong khawatir, karena dia terutama berinvestasi di pasar AS.\n\nTapi aku tidak bisa membiarkan diriku diseret oleh orang seperti itu.\n\n\"Saya baru saja mengeluarkan peringatan. Itu bukan pertemuan yang direncanakan, jadi saya tidak siap. Saya tidak melakukan pembunuhan apa pun, dan saya telah memutus semua koneksi, jadi seharusnya tidak ada masalah apa pun.\"\n\nAncaman setengah hati lebih buruk daripada tidak berguna. Saya berencana mengirim hadiah yang pantas setelah semuanya siap.\n\nNamun saya tidak ingin menambah kekhawatiran Han Gyeong-yeong. Aku tersenyum lembut dan mengganti topik pembicaraan.\n\n\"Saya harap Anda mengindahkan peringatan saya. Sekarang, mari kita bicarakan hal lain. Saya benar-benar tidak ingin Anda terlibat terlalu jauh dalam hal ini.\"\n\nSepertinya Han Gyeong-yeong memahami perasaanku, saat dia mengangkat gelasnya dengan senyuman lemah.\n\n\"Ya. Mari kita beralih topik. Apa gunanya percakapan yang berat?\"\n\nHan Gyeong-yeong mengangguk, mendentingkan gelasnya dengan gelasku.\n\nSetelah minum-minum lagi dan berbincang tentang berbagai topik, kami akhirnya mulai membahas akuisisi sebuah klub sepak bola.\n\n“Klub yang ingin Anda peroleh adalah Leeds United, bukan?”\n\n\"Ya, benar.\"\n\n\"Aku sudah memeriksanya, dan benar saja, ini adalah klub bergengsi. Tapi tampaknya keuangan mereka tidak stabil. Bolehkah?\"\n\n\"Aku melakukannya bukan hanya untuk menghasilkan uang. Apakah keadaan mereka seburuk itu sehingga kamu khawatir?\"\n\nHan Gyeong-yeong mengeluarkan setumpuk dokumen dari tasnya dan meletakkannya di atas meja.\n\n\"Ada apa ini?\"\n\n“Ini adalah dokumen yang berhubungan dengan Leeds United.”\n\nKapan kamu berhasil mengumpulkan semua informasi ini?\n\nKarena takjub, aku meletakkan gelas wiskiku. Han Gyeong-yeong mengambil dokumen dari tumpukan dan mulai membacanya.\n\nDokumen yang ditulis dalam bahasa Inggris itu membeberkan situasi keuangan Leeds United.\n\nKali ini mereka mencapai semifinal Liga Champions, tapi sayangnya gagal lolos di liga, finis keempat. Mereka kalah satu poin dari Liverpool.\n\n\"Saya dengar biaya hak siar sangat besar, jadi melewatkannya akan sangat menyakitkan.\"\n\n“Jadi ketua saat ini, Peter Ridsdale, meminjam secara berlebihan untuk memenuhi permintaan pemain.”\n\nSaat saya mendengarkan Han Gyeong-yeong mencantumkan keadaan klub sambil memeriksa dokumen, menjadi jelas bahwa situasi keuangan lebih buruk dari yang saya perkirakan.\n\n\"Saya pikir mereka bisa bertahan tahun ini, tapi mulai tahun depan, itulah masalahnya. Mereka sudah merasakan keuntungan Liga Champions, dan sekarang para pemain menginginkan kenaikan gaji. Secara keseluruhan, masa depan tidak terlihat bagus sama sekali.\"\n\nTampaknya ada lebih banyak masalah daripada yang saya kira. Saya mengangguk sambil terus membaca dokumen yang merinci situasi keuangan mereka.\n\nHan Gyeong-yeong dengan santai menyesap minumannya, menungguku selesai meninjau makalahnya.\n\n“Wow… Mereka buruk dalam jual beli pemain. Bagaimana mereka bisa mempertahankan klub?”\n\n\"Ridsdale telah menopangnya dengan menggunakan aset klub sebagai jaminan pinjaman. Saya tidak akan terkejut jika mereka bangkrut dalam satu atau dua tahun. Apakah Anda benar-benar ingin mengakuisisi klub seperti itu?\"\n\n“Lebih mudah untuk mengakuisisi klub seperti ini. Apakah kami memiliki daftar pemain yang terkait dengan klub tersebut?”\n\nHan Gyeong-yeong menemukan dokumen yang saya minta dari tumpukan dan menyerahkannya kepada saya.\n\n\"Di sini. Tapi aku tidak begitu tahu siapa itu siapa. Aku hanya mencatat kewarganegaraan mereka, usia, gaji yang diinginkan, dan upah saat ini untuk perpanjangan kontrak.\"\n\nMengesankan.Kamu mengumpulkan semua ini hanya dalam beberapa hari?\n\n\"Ini bukan apa-apa. Kalau aku bertekad, aku bisa menyelesaikannya dengan cepat.\"\n\nMeski dia meremehkannya, rincian spesifik tentang gaji dan kontrak pemain biasanya tidak diungkapkan secara publik.\n\nMampu mengumpulkan semua informasi ini dalam waktu singkat adalah murni karena kemampuannya yang luar biasa.\n\n\"Saya tidak tahu harus mulai dari mana. Jika kami membelinya, kami harus melepas sebagian besar pemainnya.\"\n\nSetiap kali saya membalik-balik dokumen, saya mengerutkan kening. Pikiran pertama yang terlintas setelah melihat gaji yang diinginkan para pemain."}