{"index": 285, "title": "Bab 286: Bab 286: Menyegarkan Setelah Lama", "content": "Keuangan Leeds United benar-benar berantakan.\n\nTidak hanya gaji para pemain franchise yang selangit, bahkan para pemain yang belum terbukti pun dibayar lebih.\n\nBukan itu saja. Staf pelatih dan manajemen juga menerima gaji yang jauh lebih tinggi dibandingkan klub lain.\n\nHal ini seolah-olah menunjukkan kegagalan tanggung jawab fiskal.\n\nSambil meletakkan dokumen yang merinci gaji para pemain, beserta para pelatih dan staf, saya mengangkat gelas saya.\n\nMelihat hal ini, Han Gyeong-yeong mengulurkan gelasnya dan angkat bicara.\n\n“Jika Anda masih tertarik dengan akuisisi tersebut, satu-satunya pilihan adalah memotong harga sebanyak mungkin, dengan asumsi Anda mengambil alih utangnya. Itu jika Anda ingin mengakuisisinya.”\n\n“Hmm…”\n\nMendentingkan gelasku ke gelasnya, aku menghela nafas pelan.\n\n\"Uang bukanlah masalah. Masalah sebenarnya adalah mengakuisisi klub sepertinya sangat memusingkan untuk menunggu hal itu terjadi.\"\n\nMembangun kembali para pemain, serta perombakan total staf pelatih dan manajemen, tampaknya perlu.\n\nJika mereka kompeten, tidak ada salahnya membayar banyak, tapi dengan manajemen yang buruk, mereka jelas dibayar terlalu tinggi untuk kemampuan mereka.\n\n\"Gajinya keterlaluan, tapi itu bukan hal terburuknya.\"\n\nSetelah melihat ekspresi seriusku, Han Gyeong-yeong menunjukkan sebuah foto kepadaku.\n\nFoto tersebut menampilkan tangki ikan yang berisi ikan mas.\n\n“Ikan Mas? Tentang apa ini?”\n\n“Jika Anda tahu berapa biaya untuk memelihara ikan mas ini, Anda akan terkejut. Ikan mas Ketua makan lebih baik daripada manusia.”\n\n“Berapa banyak yang kita bicarakan?”\n\nReaksi Han Gyeong-yeong seperti itu, jelas menunjukkan adanya sejumlah besar uang yang terlibat.\n\n\"£250.000 yang sangat besar. Kami menghabiskan lebih dari 300 juta won setiap tahunnya hanya untuk memelihara akuarium ikan mas di ruang konferensi. Apakah itu masuk akal?\"\n\n\"Apa?\"\n\nBahkan aku terkejut.\n\nBetapapun buruknya pengelolaannya, menghabiskan 300 juta won setiap tahun hanya untuk membeli akuarium ikan mas sulit dipercaya.\n\nMelihat ekspresi tidak percayaku, Han Gyeong-yeong tertawa kecil.\n\n\"Kedengarannya sulit dipercaya, bukan? Aku juga tidak percaya pada awalnya. Tapi ini bukan hanya kasus yang terjadi sekali saja. Seluruh klub beroperasi dengan cara yang sama dan salah arah.\"\n\nIni bukan hanya masalah manajemen.\n\nJelas sekali, seseorang sedang bermain-main dengan keuangan secara cepat dan longgar, karena situasi seperti itu seharusnya tidak terjadi sebaliknya.\n\nSetelah merenung beberapa saat, saya memanggil Manajer Ma, yang sedang menunggu di luar.\n\n\"Anda memanggil saya, Bos?\"\n\n\"Suruh Philip menghubungi saya dan kumpulkan semua informasi tentang pemilik Leeds United dan rekan dekatnya. Juga, minta dia menggali akun semua staf klub, termasuk tim manajemen.\"\n\n\"Dipahami.\"\n\n“Pastikan untuk mendapatkan informasi yang akurat secepat mungkin.”\n\nSetelah Manajer Ma pergi, aku mengangkat gelasku lagi. Senyuman sudah tersungging di bibirku.\n\n\"Jika kita menggalinya dengan benar, ini bisa menjadi cukup menghibur.\"\n\nMelihatku, Han Gyeong-yeong menggelengkan kepalanya.\n\n\"Kamu punya bakat unik dalam menciptakan karya untuk dirimu sendiri.\"\n\n“Tapi itu menyenangkan, kan? Meskipun saya bisa mengakuisisi klub lain, anehnya saya tertarik pada klub ini.”\n\nSaya mengguncang dokumen berlambang Leeds United.\n\n\"Jika itu menarik minatmu, aku akan melakukan apa pun untuk mengambil alih. Aku juga akan mempersiapkannya.\"\n\nHan Gyeong-yeong jelas memahamiku dengan baik. Memiliki seseorang yang kompeten di samping Anda membuat segalanya lebih mudah.\n\nMengangguk dengan senyum puas, aku melanjutkan.\n\n“Baiklah kalau begitu. Mari kita lihat apa yang terjadi.”\n\nHan Gyeong-yeong mengikutinya dengan sedikit senyuman saat kami mengangkat gelas.\n\nSesi minum bersamanya berlangsung hingga larut malam, jarang sekali saya benar-benar menikmatinya.\n\nAkhirnya, waktu berlalu, dan kami berangkat dari mansion bersama Han Gyeong-yeong untuk bertemu dengan pemilik Leeds United.\n\nMobil yang membawa kami melaju menuju Leeds, yang terletak di Yorkshire, tempat markas Leeds United.\n\nSelama perjalanan kami, saya meninjau materi yang datang dari cabang Black Bear UK bersama Han Gyeong-yeong.\n\n\"Bagaimana menurutmu, Hyung? Baunya tidak?\"\n\nSetelah menyelesaikan ulasan kami, saya bertanya pada Han Gyeong-yeong.\n\nDia mendecakkan lidahnya, menggelengkan kepalanya saat dia menjawab.\n\n“Wow… Ini mencakup segala hal mulai dari penghindaran pajak hingga penggelapan dan pekerjaan ilegal. Mereka pandai menari antara legalitas dan ilegalitas.”\n\nDokumen-dokumen di tangan kami menggambarkan mengapa klub bergengsi seperti Leeds United dijalankan begitu saja.\n\nSaat itu, ponselku bergetar dari dalam saku jasku.\n\nSaat ini, saya biasanya menerima panggilan melalui ManajerMa, jadi jarang sekali telepon pribadiku berdering.\n\nDengan ekspresi bingung, aku memeriksa nomor masuk, tapi nomor itu terdaftar sebagai nomor terbatas.\n\n“Ini Kim Mu-hyeok. Siapa ini?”\n\nSaya bertanya dalam bahasa Korea, tetapi jawabannya dalam bahasa Inggris.\n\n“Tuan Kim?”\n\n\"Siapa ini?\"\n\n\"Ini adalah kepala kantor CIA di Inggris.\"\n\nMenerima panggilan tak terduga dari CIA sangat mengejutkan, tapi aku tetap tenang dan menanggapinya dengan acuh tak acuh.\n\n\"Apa maksud panggilan CIA?\"\n\n\"Jangan membuat masalah lagi di Inggris. Ini peringatan. Saya bisa mengabaikannya kali ini, tapi jika muncul masalah lain mengenai Ketua Murdoch, Anda juga tidak akan aman.\"\n\nSaya terkejut dengan peringatan blak-blakan dari pemimpin cabang. Menunjukkan ketidaknyamananku, aku membalas.\n\n\"Permisi?\"\n\n“Sudah kubilang jangan membuat masalah yang lebih besar.”\n\nSaya tidak salah paham. Dia dengan tegas mengulangi peringatan itu.\n\n\"Apakah kamu mengancamku?\"\n\n“Bagaimana kamu menafsirkan ini terserah kamu. Jangan lupakan peringatanku.”\n\nPanggilan itu berakhir tiba-tiba. Aku menatap kosong ke ponselku beberapa saat setelah sambungan terputus.\n\n'Wow… ini terasa menyegarkan setelah sekian lama.'\n\nSudah cukup lama sejak saya mengalami pengalaman yang tidak masuk akal. Saya telah mendengar desas-desus tentang pengaruh Murdoch yang signifikan di Inggris, namun saya tidak pernah membayangkan kepala CIA Inggris yang sombong itu akan menelepon secara pribadi untuk mengeluarkan peringatan.\n\n“Saya kira Anda tidak begitu memahami maksud saya…”\n\nBergumam pelan, Han Gyeong-yeong di sampingku bertanya dengan hati-hati.\n\n\"Ada apa? Siapa itu tadi? Kamu sadar kalau kamu terlihat menakutkan saat ini?\"\n\nSepertinya wajahku menunjukkan sedikit permusuhan. Aku menenangkan diri, menggelengkan kepalaku sedikit.\n\n\"Bukan apa-apa. Mari kita selesaikan akuisisi Leeds United dulu.\"\n\nSaya berbalik untuk mengganti topik pembicaraan, tersenyum cerah meskipun ada ketegangan.\n\n“Mereka mengatakan sesuatu tentang CIA. Tidak ada yang serius, kan?”\n\n\"Sebenarnya bukan apa-apa. Hanya kepala cabang Inggris yang menelepon untuk mengatakan hal yang tidak masuk akal. Anda tidak perlu khawatir tentang hal itu.\"\n\nMeskipun Han Gyeong-yeong masih terlihat khawatir, aku melambaikan tanganku dengan acuh, bersikap seolah-olah itu bukan apa-apa.\n\n“Mari kita lanjutkan apa yang kita bicarakan.”\n\nSaya memberi isyarat dengan dokumen di tangan.\n\n\"Untuk saat ini, katakan padanya untuk mengatakan bahwa dia telah mendelegasikan segalanya kepadaku.\"\n\n\"Kamu benar-benar berencana untuk menangani ini sendiri?\"\n\n\"Ya. Menurutku itu akan menyenangkan. Jika kamu mewakili dia, orang-orang itu tidak akan tahu siapa aku.\"\n\n“Tentu, jika itu rencanamu. Aku penasaran melihat bagaimana reaksi pemiliknya.”\n\nMobil terus melaju, akhirnya memasuki Leeds.\n\nSetelah tiba di clubhouse Leeds United FC, kami bertiga—Han Gyeong-yeong, Manajer Ma, dan saya—turun dari mobil.\n\n\"Apakah kamu James Han?\"\n\nSaya berharap untuk bertemu dengan pemiliknya, tetapi sebaliknya, seorang wanita cantik berambut pirang menyambut kami.\n\nSedikit terkejut, Han Gyeong-yeong dengan cepat memasang senyuman bisnis yang familiar dan menyapanya.\n\n\"Suatu kehormatan bisa disambut oleh wanita cantik seperti itu.\"\n\n\"Kamu menyanjungku. Aku Aili, asisten pribadi Ketua Peter. Silakan ikuti aku lewat sini.\"\n\nSaya mengikuti di belakang Han Gyeong-yeong.\n\nSaat mengantar kami ke kantor klub, Aili terus mengajak Han Gyeong-yeong mengobrol.\n\n“Ini pertama kalinya kamu ke Leeds, bukan?”\n\n“Memang benar.”\n\n“Nah, apakah Anda mengetahui sejarah klub sepak bola kita?”\n\n“Saya telah mempelajarinya sambil mempertimbangkan akuisisi klub. Klub ini diakui sebagai salah satu raksasa bersejarah.”\n\nWajah Aili cerah mendengar pujian Han Gyeong-yeong.\n\n\"Ini tentu saja merupakan klub bergengsi! Meskipun kami belum pernah mengangkat trofi sejak dimulainya Liga Premier, kami telah memenangkan liga tiga kali sebelumnya dan mengklaim kemenangan di kompetisi Eropa dua kali!\"\n\nDia tampak sangat tertarik dengan Leeds United.\n\nSaat dia memamerkan klubnya, Han Gyeong-yeong memberikan tanggapan yang membesarkan hati.\n\n\"Kita sudah sampai. Begitu kamu masuk, Ketua dan anggota dewan akan menunggu. Aku harus pergi sekarang...\"\n\n\"Bolehkah saya mengambil detail kontak Anda?\"\n\nHan Gyeong-yeong berbicara kepada Aili, yang telah meraih kenop pintu.\n\n'Oh? Sepertinya dia tertarik?'\n\nAili ragu-ragu, melepaskan kenop pintu untuk menatap matanya.\n\n\"Detail kontak?\"\n\nDia tampak sedikit bingung saat Han Gyeong-yeong menyerahkan kartu namanya.\n\n\"Ini kartuku.\"\n\n\"Haruskah kamu menyelesaikan akuisisi...\"\n\n“Saya ingin mengetahuinya secara pribadi, bukan secara terbuka.”\n\n\"...\"\n\nSetelah merenung sejenak, Aili menerima kartu itu dan menyerahkan kartu miliknya.\n\nMenerima kartu itu sambil tersenyum, Han Gyeong-yeong berkata,\n\n“Aku akan menghubungimu nanti. Kami akan berangkat sekarang.”\n\nAili diam-diam berbalik dan membuka pintu.\n\nMencondongkan tubuh lebih dekat ke Han Gyeong-yeong, aku berbisik pelan,\n\n\"Sepertinya kamu menangkapnyabenar?\"\n\nHan Gyeong-yeong mengangkat bahu sebagai jawaban.\n\nAku menyodok sisinya sambil bercanda sambil terus berjalan.\n\nKami bertiga, Han Gyeong-yeong, Manajer Ma, dan saya, memasuki ruang pertemuan clubhouse.\n\n'Orang itu adalah pemilik dan Ketua Peter; dan yang di sebelahnya adalah Direktur Olahraga.'\n\nSemua eksekutif kunci yang saya lihat di foto sudah hadir. Pelatih juga hadir mewakili staf pelatih.\n\nSaat kami melangkah ke ruang pertemuan, semua orang berdiri.\n\nKetua Peter Leedsdale menyapa Han Gyeong-yeong.\n\n\"Senang bertemu denganmu. Selamat datang di Leeds.\"\n\n“Senang bertemu denganmu, Ketua Peter.”\n\n“Ayo duduk.”\n\nKetua Peter dengan hangat menyambut Han Gyeong-yeong di tempat duduknya.\n\nPerwakilan klub dan kami mulai mengobrol secara damai sebelum melakukan negosiasi resmi.\n\n“Saya sudah banyak mendengar tentang reputasi James.”\n\n\"Itu semua hanya rumor.\"\n\n\"Kamu digosipkan sebagai investor jenius, jadi kamu sangat rendah hati mengatakan hal itu.\"\n\n\"Terima kasih atas kata-kata baikmu. Leeds United memang klub yang menarik.”\n\nMembalas pujian tersebut, Han Gyeong-yeong memuji Leeds United.\n\n\"Ini adalah klub yang sangat saya sukai.\"\n\n“Sepertinya memang begitu.”\n\nPercakapan berlanjut dalam suasana hangat.\n\nSetelah kopi di depan kami agak dingin, diskusi serius pun dimulai.\n\n“Saya mengerti Anda tertarik untuk mengakuisisi klub kami.”\n\n\"Ah! Akuisisi akan ditangani oleh teman saya. Izinkan saya memperkenalkan dia. Ini temanku Kim Mu-hyeok dari Korea.\"\n\nSaat itulah perhatian dewan beralih ke saya.\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok.\"\n\n\"Kim...\"\n\nCara mereka mencoba mengucapkan nama saya membuat saya tersenyum.\n\n\"Kamu bisa memanggilku Charlie.\"\n\n\"Ah, Charlie! Senang bertemu denganmu.\"\n\nKetua Peter menjabat tanganku dengan ringan sebelum aku duduk.\n\n“Sekarang, izinkan saya memperkenalkan anggota dewan.”\n\n\"Tidak apa-apa. Saya sudah tahu semuanya. Ketua dan pemiliknya adalah Ketua Peter, di sebelahnya adalah CEO Neil Taylor, dan yang di sampingnya adalah Direktur Olahraga, Steven Corker, benar?\"\n\nSaat saya menyebutkan nama dan posisi mereka, mata Peter membelalak karena terkejut.\n\n\"Bagaimana kamu tahu begitu banyak?\"\n\n“Saya cukup tertarik dengan Leeds. Tidak mungkin aku tidak tahu tentang mereka.\"\n\n\"Oh! Jadi, Anda adalah penggemar Leeds!\"\n\nMembiarkan dia berpikir seperti itu, aku menerima tas dokumen dari Manajer Ma.\n\n“Sekarang, mari kita mulai membahas akuisisi. Semua obrolan kosong bisa menunggu sampai negosiasi selesai dan kita bisa bersantai sambil minum.\"\n\n\"Anak muda, kamu menyegarkan. Aku menyukainya, kedengarannya bagus.\"\n\nKlub sepak bola Inggris, seperti halnya tim liga utama di AS, berfungsi serupa dengan perusahaan.\n\nBanyak orang bergantung pada klub untuk penghidupan mereka.\n\nOleh karena itu, banyak permasalahan kritis yang perlu diatasi.\n\n“Bagaimana kalau kita membicarakan kondisi keuangan klub dulu?”\n\nSaya mulai mengeluarkan berbagai dokumen dari tas kerja."}