{"index": 286, "title": "Bab 287: Bab 287: Bukankah Ada Kekurangan Dana?", "content": "Saat saya mengeluarkan dokumen untuk memeriksa keuangan klub secara menyeluruh, ketegangan terasa jelas di udara.\n\nYang pertama berbicara adalah Neil Taylor, presiden klub, yang secara praktis bertanggung jawab atas urusan keuangannya.\n\n“Tahun lalu, klub kami mencapai semifinal Liga Champions, meraih hasil yang luar biasa. Berkat itu, banyak pemain hebat yang tertarik bergabung dengan kami,” ujarnya.\n\nAku mengalihkan pandanganku dari dokumen dan menatap Neil Taylor.\n\nMengabaikan tatapanku, dia mulai membual tentang masa depan cerah klub.\n\n“Salah satu keunggulan kami adalah usia rata-rata pemain kami yang masih muda. Itu memungkinkan kami tampil baik di kompetisi dan terlebih lagi…”\n\nAku sengaja diam, penasaran ingin melihat sejauh mana dia melangkah.\n\nSetelah bermonolog dengan penuh semangat selama beberapa saat, Neil Taylor sepertinya menyadari bahwa tidak ada seorang pun yang menjawab atau menanyainya, dan tiba-tiba berhenti.\n\nDia segera menoleh ke arahku dengan ekspresi bingung dan bertanya.\n\nApakah kamu mungkin punya pertanyaan?\n\n\"Anda mulai membicarakan status finansial, namun yang saya dengar hanyalah pujian untuk klub. Bukan untuk itu saya datang ke sini.\"\n\nSaya meletakkan dokumen di atas meja dan melanjutkan.\n\n\"Saya telah mendengar tentang masa lalu Leeds, masa depannya, dan bahkan visinya. Namun topik yang paling penting—uang—belum ada.\"\n\n\"Um...\"\n\n\"Masa lalu sangat bagus, visi terlihat bagus, dan semuanya baik-baik saja. Tapi bukankah ada kekurangan dana? Utang klub...\"\n\nBegitu saya menyebutkan utang, Neil Taylor buru-buru memotong pembicaraan saya.\n\n\"Saat kami kembali ke Liga Champions, kami akan merasa cukup...\"\n\nAku mengangkat tanganku untuk menyela Neil Taylor. Jika tidak dikendalikan, dia akan mengoceh selama berabad-abad.\n\n\"Tunggu. Katamu kita bisa kembali ke Liga Champions?\"\n\n\"Tentu saja.\"\n\n\"Bagaimana? Anda baru saja menaikkan gaji yang diinginkan para pemain secara drastis—dan hal itu menyebabkan defisit yang besar. Jadi, mendapatkan pemain baru adalah hal yang mustahil, dan kami sudah menjual pemain bagus ke klub lain. Dan sekarang Anda mengatakan kami bisa kembali ke Liga Champions?\"\n\nSaat saya menanyainya poin demi poin, Neil Taylor menggigit bibirnya dan bersiap untuk membantah.\n\n\"Ada banyak pemain muda yang muncul dari sistem pemuda kita. Jika mereka tampil...\"\n\n\"Itulah masalahnya. Anda membayar para pemain muda ini sama dengan para veteran. Jika demikian, akan lebih bermanfaat bagi klub untuk mendatangkan pemain yang sudah terbukti daripada yang belum teruji.\"\n\nSaya menggeser satu halaman ke seberang meja ke Neil Taylor. Dia menerimanya tapi bahkan tidak melirik sebelum bertanya padaku.\n\n\"Apa ini?\"\n\n“Ini membandingkan gaji yang diterima pemain muda Anda dengan gaji pemain top di Liga Premier dan liga top Eropa lainnya.”\n\nDengan ekspresi curiga, Neil membaca dokumen itu, matanya membelalak tak percaya.\n\n“Bagaimana Anda mengetahui gaji para pemain kami? Tidak, jumlah pastinya tidak boleh diungkapkan.”\n\nDokumen yang saya siapkan berisi informasi rinci tentang gaji para pemain Leeds, serta gaji dari perwakilan klub lainnya.\n\n\"Apakah itu yang penting? Bukankah membayar pemain dalam jumlah yang tidak masuk akal adalah masalah yang lebih besar? Saya tidak mengkritik pengeluaran uang. Jika seorang pemain bagus, saya tidak peduli berapa penghasilannya. Tapi itu terlalu berlebihan bagi seseorang yang nilainya bahkan belum terbukti.\"\n\n\"...\"\n\n\"Sejujurnya, lucu untuk mengatakan hal ini bahkan sebelum akuisisi dilakukan, namun klub berada dalam kondisi yang menyedihkan sehingga bisa terjerumus ke divisi dua dalam waktu lima tahun. Tapi Liga Champions? Itu sama sekali tidak mungkin.\"\n\n\"Apa katamu?!\"\n\nAtas pernyataan saya yang sengaja provokatif, Neil Taylor meninggikan suaranya.\n\nTapi saya tidak berhenti. Saya memberinya dokumen lain.\n\n\"Bukan hanya pemain; kamu juga membayar stafmu dengan gaji yang berlebihan. Aku jamin kamu akan bangkrut dalam waktu dua tahun, paling lama lima tahun.\"\n\n“Bukankah kamu di sini untuk mengakuisisi klub?”\n\n\"Itu benar.\"\n\n\"Lalu kenapa kamu hanya membicarakan hal-hal negatif? Apakah kamu tidak menyukai Leeds? Apakah kamu tidak mempertimbangkan akuisisi mereka demi klub?\"\n\nDia pikir aku ini siapa? Aku menjawab dengan acuh tak acuh, menyembunyikan perasaanku yang sebenarnya.\n\n“Tentu saja, James di sampingku juga seorang investor. Tidak ada yang mau berinvestasi di klub yang dijalankan begitu longgar.”\n\nSaya tidak akan menyerahkan klub kepada seseorang yang hanya melihatnya sebagai investasi.”\n\nTaylor berbicara dengan tegas. Dia kemudian menoleh ke ketua di sampingnya.\n\n“Ketua, kami tidak bisa menyerahkan klub kami kepada orang-orang seperti mereka.”\n\n“Hmm…”\n\nKetua Peter menghela nafas dan mengusap dagunya.\n\nSaya mendengarkan dengan cermat percakapan antara Ketua Peter dan Presiden Taylor, mengamati ekspresi mereka.\n\nSaya ingin mengungkap siapa yang menyedot dana klub dan apakah ketuanyamanusia terlibat.\n\n“Kamu menjadi terlalu kuat sejak awal, bukan?”\n\nHan Gyeong-yeong berbisik pelan dalam bahasa Korea, cukup untuk kudengar.\n\n“Kita sudah cukup banyak menerima omong kosong dari mereka, bukan? Merekalah yang mencoba menjual barang kepada kita sejak awal.”\n\n\"Kamu yang menanganinya. Aku akan duduk dan menikmati pertunjukannya.\"\n\nMelihat Han Gyeong-yeong dan aku bertukar pandang, wajah Neil Taylor mengeras.\n\n“Apakah tujuanmu mengakuisisi klub itu benar-benar hanya sekedar investasi?”\n\nAkhirnya angkat bicara setelah lama terdiam, Ketua Peter bertanya.\n\n\"Bisa dibilang itu sebuah investasi. Tujuan saya adalah menjadikan Leeds, bukan sekadar klub di Inggris, tapi klub sepak bola terbaik di dunia. Maka uang akan mengikuti, tentu saja.\"\n\n\"Ooh …\"\n\nKetua Peter akhirnya menunjukkan sedikit ketertarikan.\n\n\"Ketua!\"\n\nTaylor memanggil dari samping, tapi Peter mengabaikannya dan melanjutkan pertanyaannya.\n\n\"Menjadi klub sepak bola terbaik di dunia... Mimpi yang luar biasa. Apakah menurut Anda hal itu mungkin?\"\n\n\"Berbicara tentang kepercayaan diri... Kamu menyebut James di sampingmu, kan?\"\n\nDia mungkin bermaksud untuk meringankan suasana, tapi legenda investasi Han Gyeong-yeong sudah menjadi dongeng di kalangan elit Wall Street.\n\nMengingat hal itu, Peter mengangguk pelan.\n\n\"Setelah meninjau secara menyeluruh semua klub di Liga Premier serta divisi dua dan tiga, ini adalah klub pertama yang kami pilih. Jika saya tidak percaya diri, saya bahkan tidak akan menjadi starter.\"\n\n\"Apakah itu benar?\"\n\nPeter mengajukan pertanyaan kepada Han Gyeong-yeong di sampingku. Dia mengangkat bahu tetapi dengan tegas menyatakan, sambil menunjuk ke arahku.\n\n\"Sudah kubilang sejak awal. Keputusannya ada di tanganku. Jika Charlie membutuhkan uang, dengan senang hati aku akan menyediakannya, berapa pun jumlahnya.\"\n\nKalau begitu, kepercayaan itu kuat.\n\nDengan kekaguman yang tulus, Han Gyeong-yeong hanya tersenyum, tetap bungkam.\n\n\"Sebelumnya, bisakah Anda memberi tahu saya bagaimana rencana Anda mengelola klub ini? Saya punya keterikatan mendalam dengan Leeds. Bagi saya, ini bukan sembarang klub—ini seperti anak saya.\"\n\nEkspresi Peter dipenuhi dengan ketulusan saat dia berbicara, dan dia sepertinya benar-benar menyukai klub tersebut.\n\n'Apakah pria ini tidak tahu apa-apa?'\n\nMenatap matanya yang jujur, saya memutuskan untuk membagikan sebagian dari rencana saya.\n\n\"Kami tidak hanya akan membangun kembali para pemain tetapi juga mengubah struktur klub. Saya ragu sebagian besar staf saat ini akan tetap bertahan.\"\n\n“Hmm…”\n\nBerbeda dengan Peter yang tampak berpikir, Neil Taylor mengerutkan kening, jelas merasa tidak nyaman.\n\n\"Dengar, itu bahkan tidak layak untuk didengar. Tahun ini, kami berpotensi lolos ke Liga Champions jika kinerjanya lebih baik. Jika itu terjadi, situasi keuangan akan membaik. Jadi, jika ketua bisa mendapatkan pinjaman...\"\n\n\"Mendapatkan pinjaman tidak lagi memungkinkan.\"\n\n“Lalu mungkin dana pribadi…?”\n\n\"Hah... Betapa putus asanya seseorang untuk mempertimbangkan menjual klub ini? Ini juga sulit bagiku.\"\n\nMendengarkan percakapan mereka sungguh menggelikan.\n\nNeil Taylor memperlakukan Ketua Peter—yang dengan tulus peduli pada klub—seperti orang bodoh yang naif.\n\nDia memperlakukannya bukan sebagai ketua tetapi hanya sebagai sumber uang.\n\n\"Ketua?\"\n\nTetap di dalam kamar hanya berarti menonton pertengkaran yang sia-sia. Saya memanggil Peter untuk mengakhiri percakapan mereka.\n\n“Saya ingin mengirim orang keluar dan berbicara dengan ketua dengan baik.”\n\n“Hmm…”\n\n\"Tidak!\"\n\n\"Pada akhirnya, membeli atau menjual klub adalah keputusan ketua. Semuanya tergantung pada apakah Anda ingin mentransfer bagian Anda kepada saya atau tidak. Hanya itu yang perlu kami putuskan.\"\n\nEkspresi Peter menunjukkan perjuangannya, saat dia menghela nafas ringan dan menjawab.\n\n\"Ini bukan hanya klub saya. Ini milik para eksekutif, staf, dan semua penggemar yang datang untuk mendukung kami. Ini adalah klub semua orang.\"\n\nPria ini jelas tidak mengerti apa pun. Jika ini adalah sebuah akting, dia seharusnya berada di industri film sebagai pemain.\n\n\"Ketua, itu sebabnya saya ingin melakukan pembicaraan serius dengan Anda.\"\n\n“Tapi…”\n\n\"Ketua. Ini tidak bisa diterima. Jangan tertipu oleh pembicaraan manis mereka.\"\n\n\"Begini, Taylor, sejak kamu menemukan ini sejak awal...\"\n\nNeil Taylor putus asa. Jelas dia berusaha menahan diri agar tidak dikesampingkan.\n\nMelihatnya, aku bertukar pandang dengan Han Gyeong-yeong.\n\n'Dia orangnya, kan?'\n\n'Ya. Dialah yang makan di tengah.'\n\nKami tidak perlu berbicara; hanya sekilas menyampaikan semua yang ingin kami katakan.\n\nItu adalah ikatan yang terbentuk dari bertahun-tahun saling mengenal dengan baik.\n\nSementara itu, Neil Taylor dengan penuh semangat memohon kepada sang ketua.\n\n\"Klub kami pantas mendapatkan ketua sepertimu, seseorang dengan pemahamanmu yang luas. Hanya dua tahun—tidak, hanya satu tahun kesulitan, dan status keuangan klub akan meningkat.\"\n\n“Setidaknya mari kita dengarkan. Semuanya, silakan keluaride.\"\n\n\"Ketua!\"\n\nSuara Neil Taylor meninggi sebagai protes. Peter mengerutkan kening dan berbicara lagi.\n\n\"Aku sudah bilang padamu untuk pergi. Saya tidak mengatakan kita harus mengabaikan semuanya begitu saja. Mengapa Anda begitu negatif terhadap penjualan klub? Tentunya ada ketua yang lebih baik dari saya?\"\n\n“…Tidak akan ada ketua yang lebih baik darimu.”\n\n\"Baiklah, kalau begitu silakan keluar sekarang.\"\n\nTapi sepertinya Peter sudah mengambil keputusan. Daripada terus berbicara, dia memberi isyarat dengan tangannya agar mereka pergi.\n\nTaylor berdiri dengan enggan, melirik ke arahku dan Han Gyeong-yeong sebelum meninggalkan ruang konferensi, membanting pintu hingga tertutup dengan suara keras.\n\nPetrus membelanya.\n\n“Ah, orang itu… maafkan aku, itu hanya sifatnya. Dia bukan orang jahat. Dia benar-benar bertalenta, terutama mengingat beban finansial yang ditanggungnya sambil tetap meraih hasil bagus untuk klub kami.\"\n\nApakah dia orang baik atau hanya orang bodoh? Saya terlalu terkejut untuk merespons beberapa saat.\n\n\"Jadi, mengapa kamu ingin semua orang keluar dan ingin berbicara denganku? Ya, saya ketuanya, tapi saya tidak bisa memutuskan semuanya sendiri. Saya tidak memegang seluruh sahamnya; mereka didistribusikan ke berbagai pihak.\"\n\nSeperti yang dijelaskan Peter, dia benar. Sebagian besar klub sepak bola Eropa memiliki struktur kepemilikan yang rumit.\n\nLeeds, setidaknya, sebagian besar sahamnya tersebar di antara beberapa individu. Peter di depan saya memegang lebih dari 70% saham klub.\n\nKebanyakan orang yang berinvestasi pada tahap ini melakukannya untuk mempertahankan klub yang mereka cintai daripada mencari keuntungan.\n\nNamun sejak Roman mengambil alih Chelsea dan perhatian investor kaya mulai meningkat, persepsi tersebut berubah secara dramatis.\n\nPara investor kaya baru ini mempunyai uang berlimpah tetapi kurang gengsi. Mereka sungguh-sungguh berusaha mengakuisisi klub-klub ternama untuk mengisi kekosongan mereka.\n\nHal ini mendorong valuasi klub naik, dan akibatnya, pasar pemain bintang membengkak setinggi langit.\n\nHingga saat ini, ketika biaya transfer seorang pemain terlalu tinggi, opini publik umumnya akan meredam tren tersebut, namun hal ini akan segera berubah.\n\nSelalu ada lebih banyak pemain berbakat daripada pembeli kaya.\n\nPertarungan yang didanai oleh uang tunai para investor kaya baru yang mencari prestise tidak lama lagi akan terjadi.\n\n“Saya mengerti. Jika kita bisa mendapatkan saham dari ketua, segalanya akan berjalan lancar. Dan jika kamu berbicara, semua orang akan mendengarkan, bukan?\"\n\nPara pemegang saham yang memegang saham klub mengetahui seberapa besar kerja keras Ketua Peter untuk klub.\n\nOleh karena itu, mereka umumnya mendukung keputusan ketua.\n\nMenyadari bahwa Peter masih terlihat bermasalah, aku mengeluarkan beberapa dokumen dan foto dari tasku dan menyerahkannya kepada ketua.\n\n“Pertama, lihat ini sebelum kita melanjutkan pembicaraan kita.”\n\n\"Apa ini?\"\n\n\"Ini adalah ringkasan bagaimana Leeds, sebagai klub bergengsi, berakhir dalam kekacauan finansial.\"\n\nKejutan memenuhi wajah Peter saat dia bergantian melirik antara dokumen itu dan aku."}