{"index": 287, "title": "Bab 288: Bab 288: Ini Kenyataan", "content": "Meski beberapa kali mengikuti Liga Champions, menduduki peringkat tinggi Liga Inggris, dan memiliki banyak penggemar, Leeds United tak bisa lepas dari masalah keuangan karena terlalu banyak pencuri.\n\n“…Apakah ini nyata?”\n\nPeter mengepalkan dokumen itu erat-erat, tangannya gemetar.\n\n“Orang bisa tertipu, tapi dokumen lebih sulit dipalsukan. Ketua, inilah kebenarannya.”\n\n“Bagaimana mungkin saya tidak mengetahui informasi ini?”\n\nTangan Peter gemetar, entah karena tidak percaya atau menyangkal, saat kecurigaan memenuhi matanya.\n\n\"Kami meneliti setiap perusahaan atau individu tempat kami berinvestasi hingga ke detail terakhir. Tapi saya belum pernah melihat hal sebanyak ini sebelumnya.\"\n\n\"...\"\n\n\"Bukan karena klub kekurangan dana. Terlalu banyak pencuri gaji dan terlalu banyak uang yang terbuang sia-sia. Tahukah Anda berapa biaya pemeliharaan akuarium ikan mas di kantor Anda setiap tahunnya, Ketua?\"\n\n\"Bagaimana apanya?\"\n\nPeter tampak benar-benar terlepas dari keuangan klub, hanya mementingkan rasa sayangnya terhadap tim.\n\nTapi itu tidak bisa dijadikan alasan.\n\n\"Biaya pemeliharaan ikan mas berjumlah £250.000 setahun, Ketua.\"\n\n\"…Apa?\"\n\n\"Aku tahu kamu ingin memercayai stafmu, tapi ini kenyataan. Selain itu...\"\n\nSaya menyerahkan dokumen lain. Di dalamnya terdapat kompilasi menyeluruh dari berbagai penghindaran pajak dan aktivitas ilegal yang dilakukan oleh klub.\n\nPeter tidak bisa berkata-kata, tampak terkejut setelah meninjau dokumen tersebut.\n\n‘Sepertinya dia benar-benar tidak tahu.’\n\nDia menghela nafas dalam-dalam.\n\n“Awalnya, saya pikir Anda terlibat dalam aksi terorganisir ini dalam jangka waktu yang lama, Ketua.”\n\n\"Oh, tidak. Aku tidak tahu apa-apa tentang ini...\"\n\n\"Tentu saja, aku tidak berpikir seperti itu lagi. Bertemu denganmu secara langsung menunjukkan kepadaku bahwa kamu adalah seorang penggemar yang mencintai klub ini. Aku tidak bisa membayangkan orang seperti itu akan melakukan hal-hal yang merusaknya.\"\n\n\"...\"\n\nNamun, dia pastinya mempercayai manajemen sepenuhnya, memberi mereka kendali penuh atas klub, yang ironisnya menyebabkan kejatuhannya.\n\n\"Namun, hal itu tidak membebaskanmu dari tanggung jawab. Kamu tidak bisa sepenuhnya terbebas dari kesalahan. Kamu harus menanggung sebagian bebannya.\"\n\nDi Inggris, penghindaran pajak dianggap sangat serius. Baik terlibat atau tidak, hal itu tidak mengubah signifikansi masalah ini.\n\nJelas bagi siapa pun bahwa Peter adalah pemiliknya, dan dia pasti akan menghadapi dampak buruk.\n\n“Awalnya saya berencana membocorkan hal ini kepada pers, tapi melihat Anda, Ketua, sepertinya tidak perlu.”\n\n\"Tidak! Sama sekali bukan pers...\"\n\n\"Bagaimanapun, Anda harus melaporkan kejahatan seperti penggelapan.\"\n\nWajah Peter menjadi semakin pucat ketika dia memikirkan Leeds, sebuah klub bergengsi, dicap sebagai klub yang menghindari pajak.\n\n“…Kalau itu terjadi, pasti akan dimuat di berita.”\n\nMengabaikan masalah yang memburuk ini hanya akan menyebabkan ledakan yang lebih buruk di kemudian hari.\n\nLebih baik luka yang bernanah segera pecah daripada terlambat. Jika itu akan terjadi, itu harus dilakukan lebih cepat.\n\n\"...\"\n\n“Seperti yang saya sebutkan sebelumnya, terlalu banyak orang yang seharusnya tidak mendapatkan gaji, namun merampok klub secara buta tanpa kemampuan apa pun.”\n\n\"Itu...\"\n\nPeter membuka mulut untuk berbicara tetapi kemudian terdiam. Namun, aku sudah menebak apa yang ingin dia katakan.\n\n\"Apakah maksudmu staf tetap tidak bersalah?\"\n\nPetrus mengangguk sedikit.\n\n“Jika hanya ada satu orang yang berintegritas di antara mereka, dan jika ada yang mengatakan yang sebenarnya, segalanya tidak akan sejauh ini terjadi pada klub bergengsi seperti Leeds.”\n\nPeter, yang secara naif optimis terhadap orang lain, benar-benar membuat frustrasi.\n\n\"Jika Anda ingin memercayai karyawan Anda, itu adalah pilihan Anda. Namun jika saya mengambil alih klub, saya akan mempekerjakan staf yang kompeten, bukan mereka yang terikat oleh loyalitas pribadi.\"\n\n\"...\"\n\n“Ketua, jika Anda menolak tawaran saya untuk mengambil alih, saya akan menyerahkan semua materi yang saya miliki kepada surat kabar, stasiun penyiaran, dan polisi.”\n\n\"Apakah kamu mengancamku?\"\n\nDengan wajah pucat, Peter menatapku tajam.\n\n\"Sudah sepantasnya seseorang yang lebih pantas menjadi pemilik klub. Seseorang yang mampu dan mampu mengubah klub menjadi tim yang lebih kuat, bukan seseorang yang tidak efektif namun mencintai klub sampai mati. Yang pantas menjadi pemilik adalah …\"\n\nAku sengaja terdiam.\n\nTerkadang membiarkan sebuah kalimat belum selesai dapat menyampaikan makna yang lebih tepat daripada menyelesaikannya.\n\nTampaknya Peter memahami maksud saya.\n\nPeter yang tampak naif memang seorang pengusaha besar di Leeds.\n\nDia mungkin menyadari bahwa dia tidak bisa mencegah kebangkrutan klub meskipun dia memiliki kemampuan.\n\nJadi dia akan mengerti bahwa tidak ada solusi selain mengalihkan sahamnya dengan baik.\n\n“…Apa syaratnya?”\n\n\"Saya akan membeli semua saham yang Anda dan orang lain miliki seharga £10 jutaion.\"\n\n\"Omong kosong apa …\"\n\nWajah Peter mencerminkan keterkejutan atas jumlah yang tidak masuk akal itu. Seseorang harus mendengarkan cerita lengkapnya.\n\n“Sebagai gantinya, saya akan menanggung seluruh utang klub. Tidak, tepatnya, saya akan membayar semua hutangnya.\"\n\n\"Apakah itu nyata?\"\n\n\"Ya. Namun, saham klub yang dimiliki oleh orang lain harus dibawa langsung oleh Anda kepada saya. Itulah syaratnya.\"\n\n“Mereka…”\n\nPeter ragu-ragu, bibirnya terbuka, tapi aku dengan tegas memotongnya.\n\n“Saya tidak ingin orang lain ikut campur dalam operasional klub. Saya tidak ingin seseorang dengan taruhan kecil ikut campur dalam segala hal.\"\n\nMeski enggan mengeluarkan satu pon pun, saya tahu menundanya bisa membuat akuisisi klub musim depan menjadi sulit.\n\nMeskipun saya bisa membuat Peter bingung sekarang setelah dia terpojok, mungkin perlu banyak waktu untuk menemukan kelemahan orang lain.\n\nDitambah lagi, saya telah memperhitungkan bahwa jika saya menawarkan sejumlah uang untuk memenuhi syarat menanggung hutang, mereka mungkin akan lebih cenderung memberi saya saham tersebut.\n\nPeter tampaknya sadar bahwa ini adalah negosiasi di mana dia tidak akan mengalami kerugian apa pun, sambil merenungkannya.\n\n“Tidak perlu berpikir lebih jauh; Saya akan meneruskannya tanpa ragu-ragu.\"\n\nHan Gyeong-yeong bergumam di sampingku dalam bahasa Korea. Alih-alih menjawab, aku hanya sedikit mengangkat salah satu sudut mulutku.\n\n\"Baiklah. Saya akan menyebarkannya. Tapi tolong berjanjilah satu hal kepada saya: berusaha menjadikan Leeds, klub kami, klub terbaik.”\n\n“Tentu saja. Berapa pun biayanya, saya akan mewujudkannya. Benar, James?\"\n\n\"Tentu saja! Tak perlu dikatakan lagi.\"\n\nBaru pada saat itulah Peter akhirnya tersenyum.\n\n\"Baiklah. Saya akan menghubungi Anda setelah meyakinkan para pemegang saham.\"\n\n“Saya harap Anda dapat membujuk mereka dengan cepat.”\n\n\"Ya, saya akan menghubungi Anda dalam beberapa hari.\"\n\nAku berdiri dan mengulurkan tanganku.\n\n“Mari kita simpan perayaannya setelah penandatanganan kontrak. Kami bisa menikmati mendiskusikan masa lalu dan masa depan Klub Sepak Bola Leeds.\"\n\nPeter menatap tanganku yang terulur sejenak sebelum menggenggamnya erat.\n\n\"Baiklah. Jika ini tentang sejarah Leeds, saya tahu semuanya.”\n\nSikap lemah yang dulu dia miliki tidak terlihat lagi. Aku tersenyum mendengar tawa Peter yang berani.\n\n\"Saya akan menunggu kabar baik.\"\n\nHan Gyeong-yeong berdiri, berjabat tangan dengan Peter, lalu berbalik bersamaku.\n\nKetika kami membuka pintu ruang konferensi, Neil Taylor dan para eksekutif sedang menunggu dengan ekspresi cemas.\n\nMata mereka dipenuhi dengan rasa permusuhan terhadap saya. Aku mengejek mereka, menunjuk ke arah kantor ketua.\n\n\"Pembicaraan telah berakhir. Kamu bisa masuk sekarang.\"\n\nWajah Taylor berubah marah, tampak sama lucunya dengan karakter kartun.\n\n“Ayo pergi, Hyung.”\n\nKami melewati mereka dan meninggalkan clubhouse bersama Han Gyeong-yeong.\n\n“Fasilitas ini terlalu buruk.”\n\n\"Benar? Saya pikir ini akan menjadi hal yang luar biasa mengingat mereka adalah tim papan atas Premier League, tapi ternyata…”\n\nHan Gyeong-yeong mengangguk setuju, melihat sekeliling clubhouse dan tempat latihan.\n\nDia dengan jelas menunjukkan kekecewaannya saat dia menggelengkan kepalanya, jadi aku menepuk bahunya dengan ringan.\n\n\"Yah, kita bisa mengubah semuanya. Mari kita lanjutkan.\"\n\n* * *\n\n\"Apa maksudmu? Siapa itu?\"\n\n—Murdoch.\n\n\"Tidak, bicaralah! Saya telah diancam di London, dan Anda mengharapkan saya untuk tetap diam?”\n\nKeributan keras bergema dari rumah Murdoch di London.\n\nDia sangat marah hingga urat di dahinya terlihat.\n\n\"Itukah sebabnya aku mendukungmu? Apakah saya harus menentang Anda seperti media lainnya?\"\n\n–…Murdoch. Pilih kata-kata Anda dengan hati-hati.\n\n\"Apakah ini tentang uang? Kemudian saya akan meningkatkan sponsor saya. Tidak, aku akan menggunakan seluruh kekuatanku untuk mendukungmu. Bujuklah presiden segera, atau Anda sendiri yang menanganinya…”\n\nAuranya yang tinggi tidak dapat disangkal. Orang di ujung telepon tampak muak, merespons dengan suara dingin.\n\n—Apakah aku terlihat seperti bawahanmu?\n\nMungkin respon dinginnya membungkam Murdoch sejenak, menenangkan kegembiraannya.\n\n“Bukan itu. Saya Rupert Murdoch, teman dan pendukung setia Anda. Aku melakukan ini karena kamu tidak bisa menolak permintaanku.\"\n\n—Pria itu masih berharga. Dan dia bukanlah seseorang yang bisa kamu singkirkan dengan mudah. Jangan merusak segalanya karena balas dendam yang terburu-buru, dan menahan diri.\n\n\"Kamu tidak meminta ini dulu. Saya mulai menyelidiki seorang pria bernama Charlie, yang berhubungan dengan James Han. Apa maksudmu dengan mengubah persyaratan sekarang?\"\n\nPria di seberang sana tidak menanggapi Murdoch.\n\n“Bicaralah. Apa istimewanya pria itu sehingga kamu tidak mengizinkanku lewat?\"\n\n—Aku sudah memperingatkanmu. Bertindak gegabah dapat menggagalkan ambisi Anda.\n\nDengan itu, panggilan itu terputus. Murdoch, yang marah karena percakapan itu tiba-tiba berakhir, melemparkan teleponnyamencekam.\n\nSuara tajam dari sesuatu yang pecah menarik perhatian sekretarisnya dari luar.\n\nBerhenti sejenak di pintu masuk adalah sekretaris, terkejut melihat teleponnya hancur di lantai dan atasannya yang marah.\n\nMelihat sekretarisnya, Murdoch melotot dengan mata merah.\n\n\"Untuk apa kamu berdiri di sana?\"\n\n\"Oh, tidak apa-apa.\"\n\n\"Jam berapa menurut Direktur Cahill dia akan tiba hari ini?\"\n\n“Dia menghubungiku, mengatakan dia akan tiba satu jam lagi.”\n\n\"Bersihkan ini.\"\n\nMurdoch memerintahkan sekretarisnya untuk merapikan kamar lalu keluar.\n\nEkspresinya saat dia pergi sedingin es.\n\n* * *\n\nSetelah meninggalkan clubhouse Leeds United, Han Gyeong-yeong dan saya tiba di hotel yang telah kami pesan.\n\nSetelah makan sederhana di restoran, kami menuju ke suite dan mulai mendiskusikan acara hari itu sambil minum wiski.\n\nHan Gyeong-yeong mengisi gelas dengan wiski, esnya berdenting saat dia memutarnya, berkata,\n\n“Bukankah sepertinya Neil Taylor-lah yang berada dibalik semua ini?”\n\n\"Mengingat situasinya, kemungkinan besar yang bertanggung jawab adalah ketua klub, bukan pemilik klub. Mereka mengatakan Taylor yang mengatur seluruh keuangan klub.\"\n\nKeberanian macam apa yang dia miliki?\n\nKejahatan seperti penggelapan atau penghindaran pajak tidak dianggap sebagai pelanggaran berat di Korea. Ya, itu pelanggaran serius tapi hukumannya ringan.\n\nNamun, di Inggris, hukumannya tidak ringan.\n\n\"Dia mungkin hanya membayangkan masa depan yang cerah. Dia berhasil lolos ke Liga Champions dua tahun berturut-turut, dan sebagai ketua, dia berpikir bahwa seorang penggemar setia akan melakukan segalanya untuk mendapatkan uang. Dengan kelalaian terhadap keuangan, dia memiliki lingkungan yang sempurna untuk menggelapkan dana.\"\n\n\"Apa pendapatmu tentang Peter? Bagaimana mungkin seseorang yang tampaknya tidak tahu apa-apa bisa menjadi pengusaha papan atas di Leeds? Apakah kamu memahaminya?\"\n\nKecintaannya pada tim mungkin mengaburkan penilaiannya.\n\nDi Inggris, sepak bola mirip dengan kehidupan. Ini mungkin menjelaskan banyaknya orang yang dengan penuh semangat membenamkan diri dalam tim pendukungnya.\n\n“Yah, karena kami berencana mengambil alih, kami akan merombak semuanya.”\n\nSetelah beberapa kali minum, saat suasana semakin meriah, saya dengan bercanda berkomentar,\n\n“Ngomong-ngomong, aku perhatikan kamu sepertinya tertarik pada gadis itu, Ailee?”\n\n\"Dia cantik kan? Makanya aku minta info kontaknya. Bukankah menurutmu dia menarik?\"\n\nJawabannya yang halus membuatku tertawa.\n\n“Dia memang cantik.”\n\n\"Jika kamu menyukainya, lakukan saja!\"\n\n“Sepertinya bisnis membuatmu berani, Hyung.”\n\nSaya ingat Han Gyeong-yeong gemetar saat pertama kali bertemu dengan saya. Versi pemalu dari dirinya sudah lama hilang.\n\n\"Bagaimana denganmu? Apakah kamu tidak berkencan dengan siapa pun?\"\n\n\"Belum ada orang yang menarik perhatianku.\"\n\n\"Apakah karena standarmu terlalu tinggi? Pria sepertimu seharusnya membuat gadis-gadis terpesona padamu. Kamu kaya, tampan, dan memiliki segalanya. Tuhan pasti tidak adil.\"\n\n“Hidup tidak sesederhana itu.”\n\nKami terus bertukar olok-olok untuk sementara waktu. Tawa kami bergema di seluruh ruangan.\n\n\"Bos.\"\n\nSaat itu, Manajer Ma memanggilku. Han Gyeong-yeong dan aku secara bersamaan menoleh.\n\n\"Penggemar Leeds telah berkumpul di luar hotel.\"\n\n\"Benar-benar?\"\n\n\"Ya. Mereka berteriak tidak akan membiarkan klub mereka diambil alih oleh ibukota Amerika.\"\n\nCukup mengejutkan melihat protes meletus segera setelah pembicaraan mengenai pengambilalihan tersebut mengemuka. Sepertinya semuanya menjadi menarik!"}