{"index": 288, "title": "Bab 289: Bab 289: Apakah Klub Itu Milik Anda?", "content": "Berapa banyak yang muncul?\"\n\n\"Sepertinya sekitar seratus.\"\n\nMendengar fans berkumpul, aku hanya tertawa. Saat aku terkekeh, wajah Han Gyeong-yeong berubah serius.\n\n“Kita tidak boleh menganggap enteng hal ini. Jika para pecinta sepak bola menentangnya, pemiliknya pasti akan kesulitan mewariskan sahamnya.”\n\nHan Gyeong-yeong benar.\n\nJika fans mengambil sikap, bahkan Ketua Peter, salah satunya, akan kesulitan mengalihkan kepemilikan.\n\nTapi karena dia tidak punya pilihan lain, klub pada akhirnya akan berada di tangan saya.\n\nMasalah kritisnya adalah mengidentifikasi siapa yang menghasut dan memimpin protes ini.\n\n“Ngomong-ngomong, berita menyebar dengan cepat. Baru beberapa jam sejak bernegosiasi dengan klub, dan mereka sudah mengetahui di mana kami tinggal dan tiba di sini.”\n\n\"Ya. Apa yang kita lakukan? Panggil polisi?\"\n\nAku menggelengkan kepalaku atas saran Han Gyeong-yeong. Memanggil polisi dapat memperburuk situasi.\n\n\"Apakah itu benar-benar perlu? Ayo keluar dan lihat sendiri.\"\n\nAku meletakkan gelasku dan berdiri.\n\n“Apakah tidak berbahaya?”\n\n\"Tenang. Kami memiliki tim keamanan dan keamanan hotel yang siaga. Jika kita takut akan hal seperti ini, sebaiknya kita tidak melakukan apa pun. Benar, Manajer Ma?\"\n\n“Itu benar. Saya akan memberi tahu tim keamanan.\"\n\nDengan enggan melirik Han Gyeong-yeong dan aku, dia akhirnya berdiri juga.\n\nBersama-sama, kami meninggalkan suite dan naik lift ke bawah.\n\nSaat kami sampai di lantai satu dan melangkah ke lobi, teriakan dari luar sudah terdengar.\n\n\"Suara-suara itu cukup keras untuk membangkitkan orang mati.\"\n\nHan Gyeong-yeong bergumam pelan, membuatku tertawa kecil.\n\nSaat kami keluar dari pintu masuk utama hotel, para demonstran mulai terlihat.\n\n― Kami menentang penjualan Leeds United!\n\n― Kami tidak menginginkan pemilik baru!\n\n― Kami tidak menginginkan orang Asia!\n\nBertentangan dengan laporan Manajer Ma, terdapat lebih banyak orang yang berkumpul.\n\nInilah sebabnya mengapa protes sangat menakutkan. Sangat mudah untuk terhanyut oleh suasananya.\n\nMeskipun mengumpulkan sepuluh orang itu sulit, hanya butuh sekejap untuk membuat sepuluh orang menjadi seratus, dan seratus menjadi seribu.\n\n\"Mari kita lihat apa yang mereka katakan.\"\n\nAku berjalan perlahan ke arah mereka. Saat saya bergerak, tim keamanan dengan cepat mengepung saya, mengawasi sekeliling.\n\nSepertinya mereka menyadari kedatangan kami, dan mereka mulai berteriak lebih keras lagi.\n\n― Keluar dari Leeds sekarang!\n\nSaya berhenti sedikit di depan, menjaga jarak dari mereka.\n\n\"Siapkan platform atau semacamnya. Oh, dan mikrofon juga.\"\n\n\"Dimengerti.\"\n\nManajer Ma menginstruksikan bawahannya, dan dengan bantuan hotel, sebuah podium kecil dan mikrofon disiapkan.\n\nSaya naik podium terlebih dahulu, diikuti oleh Han Gyeong-yeong dan Manajer Ma.\n\nDengan kami bertiga di sana, podium hampir penuh. Mengingat pemberitahuan singkatnya, hal itu sudah diduga.\n\nMengetuk mikrofon yang telah disiapkan, saya berbicara.\n\n\"Bisakah kalian semua mendengarku?\"\n\nSuara parau melonjak saat kerumunan terus bertambah. Sepertinya setidaknya ada tiga ratus orang yang hadir sekarang.\n\nSaya bahkan melihat beberapa anak di antara kerumunan.\n\nBagi mereka, klub bernama Leeds United adalah segalanya.\n\n“Mari kita dengarkan alasanmu. Mengapa Anda menentang pengambilalihan kami? Apakah ada orang yang mau berbicara mewakili kelompok itu?\"\n\nMendengar pertanyaanku, pandangan orang-orang di depan beralih ke satu orang.\n\n'Sepertinya orang itu adalah pemimpin protes.'\n\nSaya mengarahkan pandangan saya padanya dan mengulangi, “Apakah ada yang mau mengambil mikrofon?”\n\nMelihat penampilanku, dia berdeham beberapa kali dan mengangkat tangannya.\n\n\"Saya akan berbicara!\"\n\n“Berikan mikrofon padanya.”\n\nAtas perintah saya, salah satu petugas keamanan menyerahkan mikrofon kepadanya.\n\nSaya berbicara kepada pria yang menerima mikrofon.\n\n\"Beri tahu kami alasanmu datang ke sini malam ini. Apa yang membuat Anda tidak senang, dan apa yang Anda ingin kami lakukan? Ungkapkan saja pikiranmu.\"\n\nSegera setelah saya menyelesaikan pertanyaan saya, pria itu mengangkat suaranya ke mikrofon.\n\n\"Keluar dari Leeds! Kami tidak ingin orang asing menjadi pemilik Leeds!”\n\n\"Ini bukan cara kerja percakapan.\"\n\n“Kami tidak ingin bicara. Keluar saja!\"\n\nDesakan pria tersebut disambut dengan teriakan dukungan dari massa, yang mengungkapkan bahwa protes tersebut memang direncanakan.\n\n\"Kau tidak mau ngobrol, hanya meminta kami pergi? Mengapa kita harus mematuhinya? Apakah Anda memiliki saham di klub? Apakah kalian semua pemegang saham klub?\"\n\n\"...\"\n\nPria itu terdiam mendengar pertanyaan tidak menyenangkan itu. Aku mengangkat alis ke arahnya, nyengir.\n\n“Jadi, apakah itu berarti Anda bukan pemegang saham? Dalam hal ini, Anda hanyalah 'penggemar Leeds sejati'. Tapi bagaimana Anda tahu apa yang diperlukan untuk mengoperasikan sebuah klub? Menuntut kami pergi tanpa orang yang bertobatitu tidak masuk akal!\"\n\n“Sikap kami sangat jelas! Kami tidak bisa menyerahkan Leeds kami kepada orang asing!”\n\nPria itu hanya memuntahkan kalimat yang sama seperti burung beo.\n\n\"Jadi, apa alasanmu sebenarnya?\"\n\n“Klub ini milik kita.”\n\n\"Mengapa klub itu milikmu? Apa yang Anda lakukan ketika klub sedang kesulitan keuangan? Bukankah saat ini masih menjadi persoalan? Tahukah Anda berapa pendapatan yang dihasilkan dari penjualan tiket musiman tahun lalu? Dan berapa rata-rata kehadiran di pertandingan kandang?\"\n\nLeeds United termasuk di antara klub-klub papan atas, tetapi dalam hal penjualan tiket musiman dan kehadiran, klub ini berada di peringkat yang lebih rendah.\n\nMeski begitu, bukan berarti basis penggemarnya kecil. Dari segi penggemar, ia menyaingi Manchester United, klub terpopuler di Liga Inggris.\n\nNamun ketidakmampuan manajemen membuat suporter menjauh dari stadion.\n\n\"Itu...\"\n\n“Ada kalanya bahkan klub-klub Championship memiliki kehadiran yang lebih tinggi daripada klub Anda. Jadi, mari kita bertanya, apa yang sudah Anda lakukan untuk klub? Apa yang akan kamu lakukan? Siapa pun bisa mengaku sebagai penggemar, tapi sambil menyatakan cintamu pada klub, apa yang kamu lakukan hingga klub menghadapi kebangkrutan?\"\n\nSaya secara provokatif mengejeknya untuk menggerakkan orang banyak.\n\n\"Tenang saja. Kamu mungkin akan membunuh seseorang.\"\n\nHan Gyeong-yeong berbicara dengan cemas saat dia menyadari niatku.\n\n\"Apa hakmu mengatakan itu pada kami! Kamu bukan siapa-siapa! Tersesatlah, monyet kuning!”\n\nSeolah-olah orang lain terprovokasi, orang lain selain pria pemilik mikrofon melontarkan pernyataan rasis.\n\nHan Gyeong-yeong mengerutkan kening. Merasakan keheningan kami, pria itu semakin berani, melanjutkan omelannya.\n\n“Monyet kuning kaya berpikir dia bisa mengambil alih klub kita? Omong kosong! Benar kan? Tidak mungkin kami akan menerimanya!\"\n\nMeskipun dia tidak memiliki mikrofon, suaranya bergema di antara kerumunan.\n\nBeberapa mengangguk setuju, namun sebagian besar meringis mendengar kata-kata pria itu.\n\n“Dia seorang rasis. Laporkan dia.\"\n\n“Apa? Laporkan saya? Teruskan! Kamu pikir kami akan melepaskanmu?\"\n\n\"'Kami'? Anda membuat komentar rasis; kenapa kamu menggunakan kata 'kita'? Lucu sekali. Tangkap orang itu dan ubah dia menjadi polisi. Tidak ada keringanan hukuman. Tidak ada kesepakatan juga.\"\n\nDi Inggris dan seluruh Eropa, rasisme merajalela.\n\nHanya karena individu mempunyai pandangan seperti itu tidak berarti negara akan memaafkan mereka.\n\nMeskipun hukuman penjara sebenarnya jarang terjadi, denda yang dikenakan sangat berat—terlalu besar untuk ditanggung oleh kebanyakan orang.\n\nSama sekali tidak ada alasan untuk terlibat perang kata-kata dengan sampah seperti itu. Saya hanya akan menunjukkan kepada mereka bahwa hidup adalah permainan untuk bertahan hidup.\n\nPria yang ditangkap tim keamanan itu berteriak minta tolong, namun tidak ada yang datang membantunya.\n\nIni adalah momen yang mencolok ketika kelemahan para pengunjuk rasa yang mudah disingkirkan namun bertanggung jawab secara pribadi terungkap.\n\n\"Lepaskan! Biarkan aku pergi!\"\n\nMengabaikan pria yang diseret, aku menoleh ke pria yang memegang mikrofon.\n\n“Sepertinya pembicaraan kita keluar dari topik untuk sesaat. Tolong beritahu saya, kualifikasi apa yang Anda miliki untuk mengakui upaya sah kami untuk mengambil alih klub?\"\n\n“Klub sepak bola tidak hanya mengandalkan uang.”\n\n\"Jika bukan uang, lalu apa?\"\n\nTidak ada sesuatu yang tidak dapat dibiayai. Aku membalasnya dengan seringai mengejek.\n\n“Sebuah klub ada dan beroperasi karena fans! Apa menurutmu mereka bisa bertahan tanpa kita?\"\n\nKetika keributan berlanjut, semakin banyak orang mulai berkumpul.\n\nTak hanya pengunjuk rasa, warga biasa pun turut berunjuk rasa. Sekarang giliran saya untuk berbagi visi saya dengan mereka.\n\n\"Penggemar? Tentu, saya mengerti bahwa memiliki penggemar berarti sebuah klub ada. Tapi saya tidak akan membiarkan klub bergengsi seperti Leeds berdiam diri sebagai klub kecil di Leeds. Saya berencana menjadikannya klub dengan penggemar terbanyak di dunia.”\n\n\"Siapapun bisa bicara.\"\n\nPria dengan mikrofon itu mengejek dengan sinis.\n\nIni pasti reaksi mereka yang sedikit tertantang. Haruskah saya menggores harga diri mereka lagi?\n\n“Kalian semua tahu tentang Manchester United, kan?”\n\nMenyebut Manchester United,\n\nklub ini tidak dapat disangkal oleh para penggemar Leeds.\n\nGumaman orang banyak semakin keras. Wajah mereka memerah karena marah, dan kesempatan pria itu untuk berbicara pun berkurang.\n\n“Tim itu mempunyai banyak penggemar di seluruh dunia. Apa kekurangan Leeds dibandingkan dengan Manchester?\"\n\nTak lama kemudian, kerumunan itu meledak dengan teriakan nyaring.\n\nMembandingkan tim kami dengan Manchester sungguh keterlaluan!\n\n\"Beraninya kamu membandingkan tim kami dengan itu? Kamu ingin mati?\"\n\nSuasana menjadi semakin memanas. Tiba-tiba, seorang pria melangkah maju, mengambil mikrofon dari pembicara sebelumnya, dan menyatakan.\n\n\"Baiklah! Mari kita dengar bagaimana Anda berencana mengubah tim kami jika Anda menjadi pemiliknya.\"\n\n“Tidak… Apa…”\n\nPembicara asli tersendat saat pembicara baru melanjutkan,\"Peter! Mari kita dengar apa yang ingin kamu katakan.\"\n\n\"Harry, menurutmu bernegosiasi dengan mereka bermanfaat?\"\n\n\"Setidaknya mari kita dengarkan!\"\n\nPendapat para penggemar yang berkumpul berbeda-beda. Menyaksikan situasi yang terjadi seperti yang saya harapkan membuat saya tersenyum.\n\nLebih banyak warga Leeds yang bergabung lebih lambat dibandingkan para pengunjuk rasa awal.\n\nMomentumnya mau tidak mau telah bergeser ke orang yang baru saja melangkah maju, Harry.\n\n\"Sekarang, beri tahu kami bagaimana rencanamu untuk meyakinkan kami. Buatlah hal itu cukup jelas agar kami dapat memahaminya. Jika kamu melontarkan omong kosong, kami juga tidak akan menahan diri.\"\n\nMengambil alih inisiatif, Harry bertanya dengan tatapan galak. Saya tampak tidak terpengaruh dan malah membalas pertanyaan.\n\n“Tim seperti apa yang kamu cita-citakan?”\n\nMeskipun aku bertanya, tidak ada yang menjawab.\n\n“Apakah Anda ingin memenangkan Liga Champions? Atau Anda ingin menjadi klub yang kuat?”\n\nMelihat lautan manusia, saya berbicara lagi.\n\n\"Cara kami berencana mengoperasikan klub ini sederhana. Kami akan mendatangkan pemain dan pelatih terbaik dengan uang yang banyak. Apa pun yang diperlukan. Seratus juta pound? Dua ratus juta pound? Silakan sebutkan harganya.\"\n\nMenyebut angka-angka yang tidak masuk akal, Peterson memanfaatkan momen itu untuk berbicara dengan Harry.\n\n\"Lihat? Kenapa kamu mempertimbangkan untuk berbicara dengan orang gila seperti itu? Kita hanya perlu menghentikan pengambilalihan mereka.\"\n\n\"...\"\n\nJumlah yang sangat besar itu tampaknya sulit untuk dipahami, dan Harry mengangguk sedikit setuju.\n\n\"Apakah itu terdengar seperti sebuah kebohongan? Ingin tertawa? Saya asumsikan Anda tidak tahu siapa yang berdiri di samping Anda. Hanya sedikit yang bisa menandingi kekayaan pria ini secara global. Dialah yang mengusulkan untuk mengambil alih klub. Dia bertekad menjadikan Leeds sebagai pembangkit tenaga listrik.\"\n\nSaat aku melihat ke samping, Han Gyeong-yeong tersenyum canggung.\n\n\"Apakah kamu punya pemain yang kamu idamkan? Aku akan membelikannya untukmu, berapapun biayanya. Katakan saja padaku. Jika fans menginginkannya, aku pasti akan mewujudkannya.\"\n\nDua ratus juta poundsterling yang saya sebutkan memang merupakan jumlah yang mampu mengakuisisi beberapa pemain termahal yang ada di pasaran saat ini.\n\n“Selain itu, setiap penggemar yang mengunjungi klub akan mengetahui fasilitas buruk yang dimiliki klub. Saya berencana merombak total stadion yang saat ini kami gunakan sebagai kandang kami.”\n\nKejutan yang saya jatuhkan memicu kegembiraan di antara para penggemar.\n\nMeski ragu, mereka mulai menyemangati nama-nama pemain yang mereka inginkan.\n\n\"Setelah pengambilalihan dikonfirmasi, kami akan mengadakan pemungutan suara di surat kabar lokal. Saya berjanji akan mendatangkan pemain yang dipilih melalui partisipasi Anda dengan cara apa pun yang diperlukan.\"\n\nMereka yang berkumpul untuk mengecam kami malah mulai bersorak.\n\nMereka adalah penggemar sejati yang menyukai sepak bola dan klub Leeds.\n\nSementara mulutku membentuk senyuman lembut pada penggemar tersebut, mataku tetap tertuju pada pria bernama Peterson, tanpa emosi."}