{"index": 289, "title": "Bab 290: Bab 290: Jika Anda Ingin Melakukannya, Lakukan dengan Benar", "content": "Dengan ribuan orang berkumpul, wartawan lokal tentu tidak akan melewatkan kegaduhan tersebut.\n\nTak lama kemudian, segerombolan wartawan sibuk mengklik, beberapa buru-buru menulis catatan.\n\n\"Ada pertanyaan lagi?\"\n\nHarry, memegang mikrofon, bertanya.\n\n“Bagaimana jika janji itu tidak ditepati?”\n\n\"Kalau begitu aku akan dengan senang hati memenuhi permintaanmu. Tapi kalau aku menepati janjiku, jangan mengganggu tim lagi. Mendukung tim adalah cara terbaik untuk menjadi fans,\" jawabku.\n\nKini tiba waktunya bagi mereka untuk memutuskan apakah akan menggandeng tanganku atau terus menolakku.\n\nPeterson sepertinya siap mengatakan sesuatu, tapi suasana sudah mendukungku.\n\n\"Manajer, cari tahu siapa reporter pertama itu dan lihat siapa yang ada di belakangnya. Mungkin Presiden Taylor yang melakukan hal itu.\"\n\n\"Ya, Bos.\"\n\nDi depan Hotel Hilton di Leeds, banyak orang berkumpul.\n\nKarena pemblokiran jalan yang melanggar hukum, polisi harus turun tangan, dan kejadian tersebut berakhir seperti ini.\n\nKetika kerumunan itu bubar, kami kembali ke kamar.\n\n\"Ugh… aku sekarat di sini.\"\n\nHan Gyeong-yeong mengerang sambil menjatuhkan diri ke sofa.\n\n“Aku sudah mengatakan semua yang perlu kukatakan. Kenapa kamu yang mengeluh?”\n\nAku terkekeh mendengar ratapan Han Gyeong-yeong dan duduk.\n\n\"Itu hanya membuat gugup. Hei, Mu-hyeok, kamu harus mempertimbangkan karir di bidang politik.\"\n\nSegera setelah saya duduk, Han Gyeong-yeong mengangkat gelasnya dan dengan santai melemparkannya,\n\n\"Politik? Tidak tertarik. Myeong-su sudah membahasnya.\"\n\n“Caramu berbicara, sepertinya kamu mempermainkan emosi orang lain.”\n\nHan Gyeong-yeong menggelengkan kepalanya, dan menempelkan gelasnya ke gelasku saat aku menjawab.\n\n\"Cukup mudah. ​​Tidak semua orang di kerumunan itu memiliki tujuan yang sama. Para pengunjuk rasa awal memiliki tujuan yang jelas, namun sisanya hanya berbondong-bondong berpikir, 'Ini adalah klub sepak bola favorit saya,' dan bergabung.\"\n\n“Meski begitu, tidak mudah mengubah pikiran orang-orang yang awalnya terhasut. Politisi tahu bahwa begitu orang terpikat, mereka bisa berbuat apa saja terhadapnya.”\n\nSaya hanya tertawa mendengar komentar Han Gyeong-yeong. Dia tidak sepenuhnya salah.\n\nSejujurnya, fakta bahwa seorang pria bernama Harry menerobos masuk hari ini adalah suatu keberuntungan.\n\n\"Lagi pula, jika kita menarik perhatian sebanyak ini, mereka tidak akan mengetahui tujuan kita sebenarnya datang ke Inggris, kan?\"\n\n“Itu benar.”\n\nSetelah ngobrol agak lama, saya perhatikan waktu sudah lewat tengah malam.\n\nHan Gyeong-yeong tampak lelah dan akhirnya angkat bicara.\n\nTidurlah, Mu-hyeok. Aku akan minum lebih banyak lalu tidur.”\n\n\"Kau yakin? Sampai jumpa besok, hyung.\"\n\nAku mengucapkan selamat tinggal dan keluar ke kamarku.\n\nKeesokan harinya, pernyataan saya terpampang di halaman depan surat kabar lokal Leeds.\n\n[Pemilik baru Leeds United mengolok-olok penggemar dengan klaim yang keterlaluan?]\n\n[Seorang Oriental yang kaya menjanjikan dana transfer lebih dari seratus juta pound.]\n\nDi Korea atau Eropa, menarik perhatian dengan headline yang sensasional juga sama.\n\nSambil terkekeh pada diriku sendiri, aku membuka-buka koran. Ada juga artikel tentang Han Gyeong-yeong.\n\nIa hanya diperkenalkan sebagai seorang pengusaha kaya raya asal Amerika.\n\nTidak mudah bagi jurnalis lokal untuk mengungkap kekayaan Han Gyeong-yeong yang sebenarnya dalam waktu sesingkat itu.\n\n\"Tidak ada satu pun artikel persahabatan yang terlihat.\"\n\nTidak ada satupun berita positif yang muncul di surat kabar yang disediakan oleh hotel.\n\nDengan senyum masam, aku meletakkan koran dan mengambil kopiku.\n\n“Mereka bilang ada yang mendukung ini? Benar saja, itu Neil Taylor, kan?”\n\n\"Ya. Neil Taylor yang menghasut mereka. Tampaknya dia menyarankan bahwa jika kita menjadi pemilik, klub ini mungkin akan bangkrut, sehingga membuat mereka terguncang.\"\n\n“Seperti yang diharapkan, dia tidak pernah ketinggalan.”\n\n“Apa yang harus kita lakukan?”\n\nAku menyesap kopiku sebelum menjawab Manajer Ma.\n\n“Sepertinya dia menganggapku bodoh. Ada geng di Leeds, kan?”\n\n\"Ya, Bos.\"\n\n\"Pekerjakan gengnya. Suruh mereka memastikan dia tidak bisa menggunakan satu tangan lagi. Memalukan bagi kita untuk menghadapinya secara langsung, jadi ini sudah cukup. Jangan bunuh dia. Setelah akuisisi klub, kita bisa...\"\n\nAku menirukan gerakan menggorok leher dengan ibu jariku, saat Han Gyeong-yeong membuka pintu dan berjalan keluar, masih setengah tertidur.\n\n“Mu-hyeok, kamu sudah bangun. Ah, aku sekarat…”\n\n\"Berapa banyak yang sudah kamu minum?\"\n\n\"Tidak banyak.\"\n\nTapi wajahmu tidak berbohong.\n\n\"Saya masih berbicara dengan baik. Hanya mengatakan.\"\n\nMencium bau alkohol, Han Gyeong-yeong menjatuhkan diri di depanku.\n\n\"Hari ini, tim operasi akan tiba untuk akuisisi klub. Saya mencari firma hukum, dan menurut saya pilihan terbaik kita adalah memiliki firma yang memiliki cabang di Inggris untuk menangani kontraknya. Bramanajer nch secara pribadi akan menyusun kontrak untuk kami. Mengenai bank… Saya tidak senang, tapi kami mungkin harus menggunakan HSBC di sini, di Inggris.\"\n\n\"Kupikir kamu hanya akan minum sampai larut malam.\"\n\nAku bercanda ringan dan memberikan Han Gyeong-yeong secangkir kopi hangat.\n\nMengambil cangkirnya, dia menghirup aroma kopi dan tersenyum.\n\n“Saya harus bekerja dengan bos di sebelah saya. Tapi Anda serius berencana untuk berinvestasi lebih dari seratus juta?\"\n\n“Tentu saja. Jika saya ingin memiliki klub sepak bola, saya tidak bisa melakukannya dengan setengah hati.”\n\n“Itu benar. Jika Anda akan melakukannya, Anda akan menginginkan yang terbaik.\"\n\nSaat dia berbicara, Han Gyeong-yeong mengambil koran yang menampilkan fotonya.\n\n\"Ah! Aku terlihat bagus dalam hal ini!\"\n\nAku menggelengkan kepalaku pada Han Gyeong-yeong, yang mengagumi dirinya sendiri.\n\n\"Tapi tidak ada satu pun artikel positif.\"\n\n“Tentu saja tidak. Apakah menurut Anda orang-orang peduli dengan kita? Bagi mereka, kami hanyalah orang Timur yang kaya. Dan yang lebih penting lagi, kita mulai membual tentang jumlah uang yang sangat besar. Mengapa mereka mempercayai kita? Jika mereka tidak mengejek kami, itu sebuah keajaiban.\"\n\nHan Gyeong-yeong, terlihat lelah, menyesap kopi dan melanjutkan berbicara.\n\n\"Yah, mungkinkah suasananya akan berubah sore ini? Dengan betapa cepatnya penyebaran informasi di internet. Entah itu atau outlet berita besar akan ikut serta dalam hal ini.\"\n\nSeperti yang disarankan Han Gyeong-yeong, seiring berjalannya sore, suasana mulai berubah.\n\nOutlet berita besar tidak merilis artikel positif apa pun, tetapi mereka juga tidak menantang kekayaan Han Gyeong-yeong.\n\nMereka mengkritiknya karena tidak mampu membeli trofi Liga Premier hanya dengan uang.\n\nNamun, iklim di Leeds perlahan berubah ke arah yang bersahabat.\n\n* * *\n\nDi pub Leeds.\n\n\"Pernahkah kamu mendengar? Klub ini diambil alih oleh orang Timur?\"\n\nPub dipenuhi dengan banyak pekerja yang sedang menjalani hari yang berat.\n\n\"Sial, bagaimana klub kita bisa berakhir seperti ini? Kami berhasil mencapai semifinal Liga Champions musim ini!\"\n\nSeorang pria kekar berjanggut tebal menenggak bir dari botol, buihnya tumpah menutupi kata-katanya yang marah.\n\n“Rupanya, keuangan klub benar-benar berantakan. Pantas saja pemain kuncinya ditukar ke tim lain…”\n\n\"Apa yang Taylor lakukan? Bagaimana bisa dia merusak keuangan klub seperti ini? Kami lolos ke Liga Champions berturut-turut dan tampil bagus juga!\"\n\n“Para pemain terlalu serakah, menuntut gaji yang keterlaluan…”\n\nSementara beberapa orang benar-benar mengkhawatirkan tim, yang lain lebih…\n\n“Monyet kuning mengambil alih klub kita? Apakah itu mungkin? Menyerahkan klub kita kepada Cheng Cheng Chong?\"\n\n\"Tepat sekali. Bagaimana Leeds bisa jatuh begitu rendah?\"\n\n\"Ayo kita serang clubhouse! Kita tidak bisa membiarkan orang-orang itu mengambil alih klub!”\n\n“Rumornya, pemilik sudah mengambil keputusan. Kita harus menghentikannya dengan tubuh kita sendiri.\"\n\nBeberapa orang hanya melihat fakta bahwa orang Timur lah yang mengambil alih, mengabaikan segala hal lainnya.\n\n“Tetap saja, mempercayai pemilik baru bukanlah ide yang buruk, kan? Itu seratus juta pound! Dia bahkan bisa membelanjakan lebih banyak. Dengan jumlah sebesar itu, kami bisa mendatangkan semua pemain yang kami inginkan! Kapan Leeds menghabiskan uang sebanyak itu untuk transfer?”\n\n\"Menurutmu sesederhana itu?\"\n\n“Dia terdaftar sebagai orang terkaya kedua di dunia oleh Forbes. James Han, itu orangnya. Jadi dia mungkin akan berinvestasi sebanyak itu, kan?”\n\n\"Tidak mungkin! Aku tidak bisa mempercayai seseorang hanya karena dia orang Timur.\"\n\nBahkan para penggemar Leeds United yang tidak berpartisipasi dalam protes kemarin mendiskusikan pemikiran mereka tentang penjualan klub tersebut sambil menyeruput bir mereka.\n\n“Tetapi jika pembicaraan pemilik baru ini benar-benar menjadi kenyataan… menjuarai Liga Champions mungkin bukan hanya mimpi, bukan?”\n\nBanyak fans di Leeds yang berdoa agar pemilik barunya mengubah klubnya menjadi kebanggaan Si Kuping Besar.\n\nSementara itu, beberapa kaki tangan yang menyalahgunakan dana klub bersama dengan Presiden Neil Taylor berkumpul di rumah Taylor untuk mendiskusikan rencana tersebut.\n\n“Taylor, apakah kita benar-benar akan menjual klub ini? Bagaimana dengan kita? Bukankah kita akan tertangkap karena semua uang yang kita gelapkan?”\n\nPetugas administrasi di depan Taylor bertanya dengan prihatin, tapi Taylor hanya menyesap minumannya.\n\n\"Hei, Taylor, katakan sesuatu! Anda berjanji semua ini tidak akan terjadi! Dan sekarang kami mengikuti perintah Anda, apa yang terjadi pada kami?\"\n\nTeriak ketua tim PR. Taylor mendengarkan dalam diam, lalu tiba-tiba melemparkan minumannya ke dinding, memecahkan kacanya.\n\nKacanya pecah dengan bunyi gedebuk, pecahannya berserakan kemana-mana.\n\n\"Diam! Kalian semua menikmatinya, jadi mengapa kalian berteriak padaku sekarang?\"\n\nLidah Taylor sepertinya terikat karena alkohol.\n\n“Ayah, apa yang akan kita lakukan?”\n\nPutrinyaAku memandangnya dengan cemas.\n\n\"Jangan khawatir, Sayang. Ayah akan menangani semuanya. Bersikaplah seolah tidak terjadi apa-apa dan muncullah di clubhouse seperti biasa.\"\n\n“Tapi tetap saja…”\n\n\"Aku bilang jangan khawatir!\"\n\nKarena belum pernah meninggikan suaranya sebelumnya, ketika Taylor berteriak, dia menangis.\n\n“Huh… Taylor, apakah kamu punya rencana?”\n\nKetenangan tampaknya kembali, petugas administrasi bertanya kepada Taylor dengan tenang.\n\n“Sebuah rencana, ya…”\n\n“Jika tidak ada, aku harus memikirkan caraku sendiri untuk bertahan hidup.”\n\n\"Bertahan hidup?\"\n\n“Kamu harus meminta maaf atas semua yang telah kamu lakukan dan berharap untuk dimaafkan. Aku akan menerima hukumanku, tapi jika aku mengklaim itu semua adalah perintahmu…”\n\nTaylor mencemooh kata-katanya, matanya dipenuhi dengan rasa jijik.\n\n\"Ha! Kamu pikir aku tidak tahu kalau kamu telah membaca sekilas dari atas tanpa memberitahuku? Jika aku turun, kamu turun bersamaku! Jadi diamlah dan hancurkan bukti apa pun. Mengerti?\"\n\n\"...\"\n\n\"Aku akan mengurus orang-orang Timur itu, jadi jangan khawatirkan mereka dan singkirkan saja semua buktinya. Sekarang juga!\"\n\n\"Eh, mengerti.\"\n\nMata Taylor berbinar karena kegilaan. Petugas administrasi, yang kewalahan oleh pandangan itu, mengangguk tanpa menyadarinya.\n\n\"Dan terus meminyaki pers sehingga mereka menulis artikel negatif. Mengerti?\"\n\n\"Eh, ya.\"\n\nKepala Humas sepertinya merasakan suasana tegang dan mengangguk dengan canggung.\n\nTaylor mengangkat botol wiski dan langsung meminumnya.\n\nMinuman keras itu menetes ke mulutnya saat dia menelannya terlalu cepat.\n\n“Aku akan memusnahkan mereka semua. Beraninya mereka mengingini kerajaanku…”\n\nBergumam pada dirinya sendiri, Taylor tiba-tiba tertawa terbahak-bahak. Tawanya menggema di ruangan itu.\n\n* * *\n\nHari-hari berlalu. Saya beristirahat tanpa masalah apa pun sambil menunggu panggilan Ketua Peter.\n\nAkhirnya telepon yang ditunggu-tunggu dari Ketua Peter pun datang.\n\n\"Charlie, aku sudah meyakinkan semua pemegang saham.\"\n\n\"Bagus sekali. Kapan kamu akan mentransfer klub?\"\n\n“Hmm…”\n\nKetua Peter ragu-ragu untuk menjawab.\n\n“Jika ada yang ingin kamu katakan, katakan saja.”\n\n“Apakah Anda benar-benar mempertimbangkan investasi sebesar itu di klub?”\n\n\"Ya. Jika perlu, lebih dari itu.\"\n\n“Ah… mengerti. Kalau begitu, mari kita selesaikan kontraknya besok.”\n\nApakah orang ini juga meragukan kita? Kata-kata Peter dipenuhi keraguan.\n\n\"Kalau begitu sampai jumpa besok.\"\n\nMengakhiri panggilan, saya meletakkan telepon.\n\n\"Apa yang dia katakan? Apakah boleh?\"\n\nHan Gyeong-yeong, yang terkubur di tumpukan dokumen, mendongak untuk bertanya.\n\n\"Ya. Peter berhasil meyakinkan mereka semua.\"\n\n\"Oh, kami akhirnya menjadi pemilik klub sepak bola. Begitu pula di Inggris! Ini luar biasa!\"\n\nMelihatnya dengan penuh semangat, aku hanya bisa tersenyum tulus.\n\nKeesokan harinya, kami menuju ke clubhouse untuk menyelesaikan akuisisi Leeds United.\n\nSaat kami memasuki jalan utama Leeds, saya mendengar tangisan panik dari Han Gyeong-yeong, mengalihkan pandangan saya dari koran yang sedang saya baca.\n\n\"Hah? Hah? Apa yang dilakukan orang gila itu!"}