{"index": 29, "title": "Bab 30: Bab 30: Akhir dari Pengkhianatan Selalu…", "content": "Aaarghhhh!\"\n\nDarah berceceran di lantai kantor. Heo Ki-hoon melolong kesakitan, dan wajah yang lain menjadi gelap.\n\nAh, kecuali Byeon Seong-ho, yang masih tergeletak di lantai, tidak menyadarinya.\n\n\"Kamu bajingan, masih mencoba menabur perselisihan? Mengatakan Sa-seong hyungnim yang memesannya?\"\n\nPark Dong-su menyeka darah dari matanya dengan punggung tangan dan menatap dua lainnya.\n\n\"Kalian juga pensiun. Aku tidak bisa melindungimu lagi. Tidak berencana mengatakan siapa yang memesan ini, bukan?\"\n\n“Memang benar Sa-seong hyungnim mampir. Kami meminta izinnya, mengatakan kami akan mengurus pekerjaan itu.\"\n\n“Baiklah, kami akan pensiun… tolong biarkan kami pergi.”\n\nSaat itu, anggota termuda yang berjaga di luar berteriak,\n\n\"Detektif Park ada di sini!\"\n\nPark Dong-su menyerahkan pisaunya kepada Yang Suhyeong sambil berkata,\n\n“Kamu bilang Sa-seong hyungnim memberi izin, kan? Jika Anda berbohong, Anda benar-benar mati. Mengerti?\"\n\nPark Dong-su memperingatkan dengan suara dingin saat ayah Hyeon-seong masuk.\n\nMelihat keadaan kantor, ayah Hyeon-seong berseru kaget,\n\n\"Apa-apaan ini!\"\n\nMenyadari darah mengalir di lenganku, dia bergegas mendekat.\n\n\"Mu-hyeok, kamu baik-baik saja? Bajingan mana yang melakukan ini padamu?\"\n\n\"Itu hanya goresan.\"\n\n\"Ya Tuhan, dengan semua darah itu? Apa tidak sakit?\"\n\nPara gangster, termasuk Park Dong-su dan anak buahnya, terkejut dengan perilaku ayah Hyeon-seong yang tidak biasa.\n\nSetelah memeriksaku beberapa saat, ayah Hyeon-seong berbalik dengan aura mengancam dan membentak para gangster,\n\n\"Hei! Park Dong-su, kamu bajingan! Bukankah aku sudah memberitahumu untuk tidak main-main dengan Mu-hyeok? Kamu benar-benar ingin makan makanan penjara lagi?\"\n\n\"Tidak, Detektif, bagaimana aku bisa macam-macam dengan Mu-hyeok? Dia bukan tipe orang yang mudah terpengaruh oleh siapa pun.\"\n\nPark Dong-su memprotes dengan ekspresi sedih. Dia tampak benar-benar dirugikan.\n\n“Hah… Tapi ada apa dengan kekacauan ini? Mengapa Gi-hun berguling-guling sambil memegangi kakinya? Apa yang terjadi? Seong-ho, Seok-i, Byeong-su juga? Semua anak Busan berkumpul di sini untuk apa?\"\n\n“Kami baru saja memanggil Mu-hyeok ke Busan untuk makan enak, tahu? Tapi tiba-tiba mereka mendatangi saya dengan pisau. Aku tidak bisa membiarkan mereka menikamku begitu saja, bukan?\"\n\n\"Ini di luar apa yang bisa saya tutupi.\"\n\nAyah Hyeon-seong menggelengkan kepalanya sambil menghela nafas, seolah dia sedang sakit kepala.\n\nAku menyelinap di antara keduanya dan berkata,\n\n\"Ayah, bisakah aku bicara denganmu?\"\n\n\"Hei, Mu-hyeok! Mengapa kamu tidak berpikir untuk pergi ke rumah sakit? Pergi ke rumah sakit dulu!\"\n\n“Itu bukan cedera serius. Pokoknya, ayo kita bicara di dalam dulu…”\n\nSaat aku terus menatapnya, ayah Hyeon-seong menghela nafas dan mengikutiku ke dalam kantor.\n\n\"Tempat ini juga berantakan. Sungguh beruntung Anda tidak terluka lebih parah. Benar-benar beruntung.\"\n\nKami berdiri di dekat meja yang relatif bersih dan mulai berbicara.\n\n“Saya ingin semua lawan Park Dong-su ditangkap. Menurut Anda seberapa tinggi tuntutan yang harus kita ambil agar hal itu terjadi?\"\n\n\"Penuntutan... Mungkin kepala jaksa dari divisi kejahatan kekerasan? Mengapa? Apa rencanamu dengan Dong-su?\"\n\n\"Aku butuh kekuatan di Seoul. Jadi tingkat kepala jaksa akan melakukannya, bukan?\"\n\n\"Kalau jaksa tidak mempermasalahkannya, mudah saja pekerjaannya.\"\n\nDi sana, saya langsung menelepon Kepala Jaksa Yoon.\n\n\"Itu Mu-hyeok. Ketua Jaksa, saya menelepon karena ada yang ingin saya minta.\"\n\n– Bantuan?\n\n\"Ada insiden di Busan. Apakah Anda memiliki jaksa yang mengikuti perintah Anda dengan baik? Lebih disukai seseorang yang berpangkat tinggi…”\n\n– Busan? Itu mudah. Tunggu, aku akan minta seseorang menghubungimu.\n\n“Terima kasih, Kepala Jaksa.”\n\n– Mengapa begitu formal di antara kita?\n\n“Haha, aku akan mengunjungimu saat aku di Seoul.”\n\n– Baiklah, ayo lakukan itu.\n\nSetelah menutup telepon, saya melihat ayah Hyeon-seong.\n\n\"Ayah, kenapa Ayah tidak membereskan semuanya di luar? Saya akan mengatur semuanya dengan kejaksaan agar kita bisa berkoordinasi. Aku minta maaf karena menanyakan hal ini padamu…”\n\nAyah Hyeon-seong melambaikan tangannya dengan acuh dan berkata,\n\n\"Tidak apa-apa, ini bukan pertama kalinya aku bersih-bersih setelah kalian. Apa yang perlu disesali? Sebelum berangkat ke Seoul, ayo kita makan bersama. Dengan Nenek dan keluarga Myeong-su juga.\"\n\n\"Oke.\"\n\n“Dan… jangan terlalu terlibat dengan gangster. Saya tahu Anda punya alasan, tapi saya tidak akan banyak bicara. Ketahuilah bahwa hampir tidak ada orang yang terlibat dengan gangster akan berakhir dengan baik.\"\n\nSaya hanya mengangguk.\n\nSaat kami kembali ke kantor, mata Park Dong-su dan yang lainnya tertuju pada kami.\n\nAyah Hyeon-seong, yang masih jengkel dengan situasi ini, terus mendecakkan lidahnya.\n\n\"Sheesh… Tenang saja ya? Beberapa dari Anda perlu ke rumah sakit terlebih dahulu, bukan ke kantor polisi. Ayolihat… Dimana teleponnya, Dong-su?\"\n\n“Ayah, teleponku…”\n\n\"Hentikan, untuk apa menggunakan ponsel semahal itu?\"\n\nAyah Hyeon-seong, kembali berperan sebagai Detektif Park, mengangkat telepon di meja kantor dan menelepon ke suatu tempat.\n\nTak lama kemudian, anggota tim Detektif Park masuk.\n\n\"Ya ampun~ Detektif, apa yang terjadi di sini?\"\n\n\"Hentikan omong kosong itu dan mulai bekerja. Jjang-gu, bawalah orang-orang yang membutuhkan rumah sakit. Aku akan menangani sisanya. Ayo kita selesaikan ini dengan cepat.\"\n\n\"Ya!\"\n\n\"Oh, dan jangan sentuh anak laki-laki Dong-su.\"\n\n\"Apa?\"\n\n“Semua sudah beres di kejaksaan. Cepat bersihkan kekacauan ini!\"\n\nPara detektif memisahkan orang-orang itu dan membawa mereka keluar.\n\n“Mu-hyeok, sampai jumpa lagi.”\n\n\"Ya, hati-hati, Ayah.\"\n\n\"Dan Dong-su.\"\n\n\"Ya, Detektif.\"\n\nAyah Hyeon-seong menatap Park Dong-su dengan wajah tidak senang.\n\n\"Jaga dirimu. Jika sesuatu terjadi pada Mu-hyeok, saya akan pastikan Anda tidak pernah keluar dari penjara. Anda mengerti?\"\n\n\"Ya, aku mengerti.\"\n\n\"Cih.\"\n\nMendecakkan lidahnya sekali lagi, ayah Hyeon-seong keluar.\n\nSetelah para detektif menangkap pelaku utama dan geng mereka, hanya anak buah Park Dong-su yang tersisa.\n\n“Bawa orang-orang yang terluka ke rumah sakit, lalu belilah makanan untuk sisanya sebelum mengirim mereka ke penginapan. Beri mereka uang saku juga.\"\n\n\"Ya, hyung-nim!\"\n\nYang Suhyeong pergi bersama orang-orang itu.\n\nHanya saya, Park Dong-su, dan Lee Sang-geun yang tetap berada di kantor.\n\n“Huh… Sa-seong hyungnim yang memberi perintah? Aku tidak tahu apakah aku harus mempercayai hal ini.\"\n\n“Bos, kenapa kamu tidak memeriksa faktanya dulu?”\n\nPark Dong-su menatap diam-diam ke wajah Lee Sang-geun saat dia menjawab.\n\nHuh.kurasa banyak yang harus kita bicarakan juga, ya?\n\nSambil menghela nafas berat, Park Dong-su menoleh padaku.\n\n\"Mu-hyeok, aku berantakan hari ini. Saya akan menghubungi Anda dalam beberapa hari. Maaf tentang ini.\"\n\n“…Baiklah.”\n\n\"Lanjutkan sekarang. Saya perlu ngobrol dengan pengacara ini di sini dan membersihkannya. Sampai jumpa lain kali.\"\n\n\"Oke.\"\n\nMaka, tanpa mencapai tujuanku, aku meninggalkan kantor Park Dong-su dan pulang ke rumah.\n\n* * *\n\nDengan kepergian Kim Mu-hyeok, Park Dong-su dan Lee Sang-geun, ditinggal sendirian, menemukan kursi utuh untuk diduduki.\n\n\"Hei! Sejak kapan kamu membawa pisau sashimi? Keterampilan pisaumu bukan milik amatir.\"\n\n“Um… Sejak aku meninggalkan panti asuhan, begitulah caraku hidup. Entah bagaimana, saya akhirnya lulus ujian pengacara dan menjadi pengacara.\"\n\n\"Kenapa kamu tidak mengatakan apa-apa? Hanya ada kita berdua di sini. Anda tidak menyembunyikan pisau di pergelangan kaki Anda, bukan? Saya tidak memberikan izin untuk ini. Ini masalah kepercayaan di antara kita.\"\n\nPark Dong-su, menatap wajah Lee Sang-geun dengan ekspresi serius, mengusap keningnya.\n\n\"Pilih kata-katamu dengan hati-hati. Kalau tidak, salah satu dari kita akan meninggalkan ruangan ini dalam keadaan mati hari ini. Aku sedang dalam suasana hati yang sangat buruk…”\n\n\"Aku tidak merasa perlu memberitahumu, Bos. Aku tidak pernah mempunyai niat buruk terhadapmu. Ketika Anda pertama kali datang kepada saya, saya bertanya apakah Anda mau membantu saya menghasilkan banyak uang, ingat?\"\n\n\"...\"\n\nMata mereka bertemu dalam diam.\n\nLee Sang-geun menunduk terlebih dahulu, menundukkan kepalanya.\n\n“Saya butuh uang. Aku punya banyak anak yang harus diurus. Untuk memberi makan mereka, saya harus menguatkan diri.\"\n\nLee Sang-geun mengeluarkan pisau sashimi yang dibawanya dan menyerahkannya kepada Park Dong-su.\n\nPark Dong-su mengambilnya dan diam-diam menatap Lee Sang-geun.\n\n“Jika kamu merasa tidak nyaman denganku yang membawa pisau sashimi, kamu bisa melumpuhkanku dengan pisau itu sekarang juga. Tapi… kamu harus bertanggung jawab padaku sampai akhir.\"\n\nMata Lee Sang-geun tegas.\n\nPark Dong-su, yang diam-diam menatap pisau sashimi itu, mengembalikannya padanya dan berkata,\n\n\"Lupakan saja. Masalahnya adalah kamu tidak memberitahuku. Aku tidak pernah berpikir buruk tentangmu saat bekerja bersama, jadi mulai sekarang, ceritakan semuanya padaku. Aku tidak ingin mengalami hal ini lagi…”\n\n\"Ya, Bos.\"\n\n\"Kamu memanggilku 'hyungnim' dengan baik tadi. Terus panggil aku seperti itu. Di depan yang lain, panggil aku 'Bos', paham?\"\n\n\"Iya, Hyung-nim.\"\n\nKantor kembali sunyi.\n\nPark Dong-su, melamun dengan ekspresi pahit, tiba-tiba bertanya,\n\n\"Bagaimana menurutmu? Apakah Sa-seong hyungnim benar-benar mencoba menjebakku? Saya tidak bisa memahaminya. Saya telah merawatnya di penjara dan menjaga keluarganya. Bagaimana dia bisa melakukan ini padaku? Apakah aku melakukan sesuatu yang salah?\"\n\nSuara Park Dong-su sedikit bergetar saat dia meratap.\n\n\"Bolehkah aku menyampaikan pemikiranku?\"\n\nSaat Park Dong-su mengangguk, Lee Sang-geun dengan hati-hati mulai berbicara.\n\n“Saya kira dia tidak memberi perintah langsung dari penjara. Kemungkinan besar, seseorang merencanakan ini sambil menciptakan alasan. Namun…”\n\n“Jangan khawatirkan perasaanku. Teruslah bicara.\"\n\n“Jika kami meninggalkan Lee Sa-seong seperti ini, kami tidak dapat menjamin grup lainseperti Heo Ki-hoon tidak akan muncul. Bahkan penangananmu yang lunak selama ini mungkin saja membuat mereka meremehkanmu dan bertindak.\"\n\n\"Hmm.\"\n\nPark Dong-su mengangguk, tidak dapat menyangkal perkataan Lee Sang-geun, setelah menyadari sesuatu dari kejadian ini.\n\n\"Anda perlu membuat keputusan. Anda harus lebih tegas. Rangkullah mereka yang kamu bisa, tapi untuk mereka yang perlu kamu singkirkan, pastikan mereka benar-benar tidak mampu, bahkan tidak mampu berpikir untuk bertindak melawanmu.\"\n\n“Sial… Kenapa Sa-seong hyungnim tertipu oleh rencana seperti itu dan menyakitiku seperti ini?”\n\n\"...\"\n\nKetika Park Dong-su pertama kali mengatakan dia akan merawat Lee Sa-seong di penjara, meskipun saudara laki-lakinya keberatan, bahkan bertanggung jawab atas keluarganya… dia tidak pernah menyangka hal itu akan menjadi bumerang seperti ini.\n\nTidak…\n\nMungkin dia tahu tapi memilih mengabaikannya.\n\nBahwa era romantisme telah berakhir…\n\nPark Dong-su menggelengkan kepalanya seolah mencoba menghilangkan pikirannya.\n\n\"Yah, itu dia. Fiuh~ Kapan kita akan membersihkan tempat ini dan duduk dengan benar? Aku ingin ngobrol dengan adikku Mu-hyeok setelah sekian lama, tapi bagaimana aku bisa menghadapinya sekarang?\"\n\n\"Haha.\"\n\n\"Kamu juga melihatnya sebelumnya, kan? Bagaimana dia mengalahkan Seong-ho. Kamu tahu apa yang dia katakan padaku saat kita pertama kali bertemu…”\n\nSaat Park Dong-su mulai membual tentang Kim Mu-hyeok lagi, Lee Sang-geu menghela nafas.\n\n* * *\n\nMalam itu\n\nSaya menerima panggilan di ponsel saya.\n\nItu dari seseorang yang mengatakan mereka telah dihubungi oleh Kepala Jaksa Yoon, menanyakan apa yang perlu mereka lakukan.\n\nSaya mengatur untuk bertemu sebentar di dekat rumah saya.\n\n“Halo, saya Kim Mu-hyeok.”\n\nJaksa yang muncul diam-diam mengakui sapaanku dan bertanya terus terang begitu dia duduk,\n\n\"Apa yang perlu aku lakukan?\"\n\nNada suaranya yang singkat, berbeda dari dugaanku, menunjukkan kekesalannya.\n\n“Kebetulan… kamu lulus dari universitas mana?”\n\n\"Apakah itu penting saat ini?\"\n\nTampaknya Kepala Jaksa Yoon baru saja memerintahkannya untuk menangani hal ini tanpa penjelasan yang tepat.\n\nAku tersenyum sopan.\n\n“Saya dari Universitas Korea, Fakultas Hukum, angkatan '93. Aku ingin tahu apakah kamu mungkin seniorku.\"\n\n\"Oh, benarkah? Jadi kamu junior.\"\n\nWajahnya yang sebelumnya kaku sedikit melembut saat menyebut Universitas Korea.\n\n\"Saya tidak yakin bagaimana Kepala Yoon menjelaskan hal ini kepada Anda, tapi... itu seharusnya bukan berita buruk bagi Anda, senior.\"\n\n“Hmm…”\n\n“Jika kamu menangani kasus ini dengan baik, aku akan melakukan yang terbaik untuk memastikan kabar baik datang kepadamu.”\n\nKalau begitu, mari kita dengarkan.\n\nSaya menjelaskan secara menyeluruh, menghilangkan apa yang perlu dihilangkan dan memasukkan apa yang perlu dimasukkan.\n\nSetelah mendengar semuanya, jaksa menyeringai seolah memahami alasan dia dipanggil.\n\n\"Ha, ini adalah sesuatu yang harus aku lakukan bahkan tanpa kompensasi. Mengumpulkan gangster dengan benar dan menempatkan mereka di balik jeruji besi? Tapi kamu ingin aku meninggalkan sisi lain?\"\n\n“Ya, semuanya sudah diselesaikan dengan polisi. Anda harus bekerja sama dengan Detektif Park, pemimpin unit kejahatan kekerasan di Kantor Polisi Jungbu. Mereka mengatakan mereka tidak dapat melanjutkan tanpa kerja sama jaksa.\"\n\n“Benar, polisi tidak bisa menangani kasus sesuka hati tanpa arahan dari jaksa. Baiklah, aku akan mencobanya.\"\n\n\"Terima kasih.\"\n\nSetelah itu, kami ngobrol sedikit tentang sekolah dan berpisah.\n\nSebelum berangkat, saya berjanji akan mentraktirnya minuman yang layak di Seoul.\n\nSaat aku mengantarnya pergi, di luar sudah gelap.\n\nAku menghela nafas panjang.\n\nItu adalah hari yang membuatku sangat merasakan kebutuhan akan seseorang seperti Chief Ha sebagai tangan kananku.\n\n* * *\n\nBeberapa hari kemudian, saya mendapat telepon dari Park Dong-su.\n\nTempat yang saya kunjungi adalah pojangmacha di Jagalchi.\n\n\"Adik kecil! Di sini!\"\n\nSaat aku membuka penutup tenda dan menjulurkan kepalaku ke dalam, Park Dong-su, yang duduk di dalam, melihatku dan melambai.\n\nSaya menyapa Park Dong-su dengan senyuman dan masuk ke dalam untuk duduk.\n\n\"Aku minta maaf tentang yang terakhir kali. Aku tidak tahu bajingan-bajingan itu akan bertindak saat itu.\"\n\n\"Tidak apa-apa.\"\n\nAku menggelengkan kepalaku sebentar dan membicarakan urusan yang tidak bisa kuselesaikan terakhir kali.\n\n\"Kamu bilang kamu hampir selesai menyelesaikan semuanya di Busan, kan?\"\n\n\"Itu benar...\"\n\n“Kamu harus menyelesaikannya dengan cepat dan pindah ke Seoul, tapi menurutmu kapan kamu akan selesai?”\n\n“Setelah saya membersihkan area Haeundae, itu sudah cukup. Setelah itu, saya serahkan pada dua saudara terpercaya untuk mengurusnya. Tapi kenapa?\"\n\nPark Dong-su menuangkan soju untukku.\n\nAku menyesap minuman yang ditawarkan dan perlahan membuka mulutku.\n\n“Sebelum itu, mari kita hadapi Lee Sa-seong dulu.”\n\nWajah Park Dong-su yang tadinya menyeringai, mengeras."}