{"index": 290, "title": "Bab 291: Bab 291: Mengisi Ke arah Kita", "content": "Saat saya menoleh karena kepanikan Han Gyeong-yeong, saya melihat bus melintasi garis tengah, melaju tepat ke arah kami.\n\nSebuah kendaraan di depan berusaha melindungi kami, namun tidak dapat menandingi bus yang mendekat.\n\n\"Bos, pegang erat-erat!\"\n\nSopir itu berteriak mendesak sambil memutar kemudi, melintasi garis tengah.\n\nSetelah beberapa saat berkendara melawan lalu lintas, kami berhasil kembali ke jalan raya.\n\nSaya akhirnya berdiri tegak dan berbalik untuk memeriksa jalan melalui jendela belakang.\n\nTerjadi kekacauan di belakang kami. Semua mobil terjerat, dan api berkobar dari beberapa mobil.\n\n\"Orang gila macam apa yang mengemudi seperti itu? Apa dia sudah minum sejak pagi tadi?\"\n\nSementara Han Gyeong-yeong bercanda untuk menenangkan jantungnya yang berdebar kencang, suaranya sedikit bergetar.\n\nAku menoleh ke Han Gyeong-yeong dengan suara tegas.\n\nMungkinkah ini hanya kebetulan?\n\n“Hah? Apa maksudmu?”\n\n\"Bus itu langsung menuju ke arah kita. Tidak mungkin itu suatu kebetulan, Manajer Ma.\"\n\n“Ya, saya mengerti. Saya akan segera memeriksanya.”\n\nManajer Ma menjawab seolah dia sudah tahu apa yang akan saya katakan.\n\n\"Tidak mungkin ini hanya kebetulan.\"\n\n\"Sialan. Apa maksudmu mereka benar-benar mencoba menabrak kita? Di siang hari bolong di kota?\"\n\n“Sepertinya mungkin. Kita perlu menyelidikinya lebih lanjut.”\n\nDia menanggapinya dengan tenang sambil melirik kembali bencana di jalan.\n\n“Bos, apa yang harus kita lakukan? Haruskah kita kembali ke hotel?”\n\nSopir itu bertanya dari kursi depan sambil menggelengkan kepalanya.\n\n“Tidak, ayo pergi ke clubhouse sesuai rencana.”\n\nBeberapa mobil yang ditugaskan untuk perlindungan kami rusak, tapi untungnya, tidak ada yang terluka parah.\n\nKami segera keluar dari jalan utama tempat kecelakaan itu terjadi dan tiba di clubhouse di pinggiran.\n\nAili sudah menunggu kami di tempat parkir.\n\n\"Selamat datang!\"\n\nDia menyambut kami dengan senyum cerah seperti biasanya.\n\n\"Semua orang sudah menunggu di dalam. Ketua ada di sini, bersama dengan pemegang saham lainnya. Dan para tamu juga sudah tiba.\"\n\nKami mulai berjalan menuju ruang konferensi di bawah bimbingan Aili.\n\n\"Apakah kamu baik-baik saja?\"\n\n\"Tentu saja. Bagaimana denganmu, James?\"\n\nSaat Han Gyeong-yeong mengobrol dengan Aili, saya tidak bisa menghilangkan pikiran saya tentang insiden lalu lintas baru-baru ini.\n\n'Siapa itu? CIA mengirim Murdoch untuk mengejarku? Atau apakah badan intelijen yang memperingatkanku beberapa hari yang lalu?'\n\nTampaknya skema ini terlalu janggal untuk sebuah badan intelijen.\n\nNamun bagi CIA, hal tersebut merupakan langkah berisiko yang dapat membahayakan warga negaranya sendiri.\n\nSambil berpikir, kami tiba di ruang konferensi.\n\n“Tuan Han.”\n\nAku kembali ke dunia nyata saat mendengar suara Peter memanggil Han Gyeong-yeong.\n\n\"Apakah kamu perlu berbicara denganku?\"\n\n\"Ya. Bisakah kita bicara berdua sebentar?\"\n\n“Apakah ada sesuatu yang perlu kita diskusikan?”\n\n\"Tentang operasi klub...\"\n\n“Seperti yang sudah saya sebutkan sebelumnya, saya tidak tertarik dengan manajemen klub.”\n\nHan Gyeong-yeong berkata sambil tersenyum licik sambil melingkarkan tangannya di bahuku.\n\n“Orang ini akan menangani segala sesuatu yang berhubungan dengan klub.”\n\n“…Tuan Kim?”\n\nAku menghentikannya sebelum dia bisa berkata apa-apa lagi.\n\n“Mari kita tandatangani kontraknya dulu, dan nanti saya akan meminta anggota dewan bergabung dengan kita untuk berdiskusi.”\n\nSaya tersenyum sambil melirik anggota dewan yang berdiri di luar, menunggu untuk masuk.\n\n\"Ayo masuk, saudara.\"\n\n\"Oke.\"\n\nMengabaikan eksekutif lainnya, Peter dan saya membuka pintu ruang konferensi.\n\nDi satu sisi meja panjang, orang-orang yang lebih tua duduk, sementara di sisi lain, anggota dari firma hukum yang menangani pembelian klub oleh Han Gyeong-yeong menghadap mereka.\n\n\"Senang bertemu Anda. Saya Tony, kepala Firma Hukum LK cabang Inggris.\"\n\nPria bernama Tony yang menghubungi saya, bukan Han Gyeong-yeong.\n\nDia sepertinya tahu bahwa saya adalah pemilik sebenarnya dari Dream High Investment.\n\n“Senang bertemu denganmu. Saya berharap dapat bekerja sama dengan Anda.”\n\n“Jangan khawatir. Secara hukum, tidak akan ada masalah sama sekali.”\n\nSaya berjabat tangan dengannya dengan ringan, sementara Han Gyeong-yeong bertukar salam dengan Ketua Peter.\n\n\"Apakah Anda baik-baik saja, Ketua?\"\n\n\"Tentu saja.\"\n\nSetelah bertukar salam, semua orang duduk saling berhadapan. Tatapan orang-orang yang duduk di hadapan kami sangat tajam.\n\n“Yang hadir hari ini memegang saham di Leeds United, kan?”\n\n\"Ya itu benar. Kami semua tumbuh di Leeds dan memiliki keterikatan yang mendalam dengan klub.\"\n\nSetelah memperkenalkan semua orang secara singkat, kami langsung terjun ke bisnis.\n\n“Kami sudah menyiapkan kontrak di pihak kami.”\n\nTony menerima kontrak dari pengacara lain di sampingnya dan meletakkan beberapa halaman di depan saya.\n\n“Karena ada banyak pemegang saham, Anda harus menandatanganinya beberapa kali. Saya pikir akan lebih baik dengan cara ini daripada menandatangani semuanya sekaligus.”\n\nDiamenyodok dengan suara rendah kepada saya sebelum berbalik untuk berbicara kepada para pemegang saham.\n\n\"Dan total harga telah disesuaikan menjadi $10 juta sebanding dengan jumlah saham. Silakan lihat.\"\n\nPimpinan Peter dan para pemegang saham menerima kontrak mereka dan menyerahkannya kepada pengacara pribadi mereka untuk ditinjau.\n\n\"Bolehkah aku mengajukan pertanyaan?\"\n\nSeorang lelaki tua di sebelah kiri Ketua Peter angkat bicara.\n\n\"Ya, silakan.\"\n\n“Saya mendengar dari Ketua Peter, tapi sulit dipercaya. Apakah Anda benar-benar akan menginvestasikan sejumlah besar uang di klub kami?”\n\nMereka tampak penasaran dengan jumlah yang akan diinvestasikan dibandingkan dengan harga sahamnya.\n\nSaya memahami perasaan mereka dengan baik, mengingat keterikatan mereka yang kuat dengan tim meskipun ada potensi kerugian.\n\n\"Tentu saja. Meskipun uang tidak bisa secara langsung membeli trofi Liga Premier atau Liga Champions, saya yakin kami dapat meningkatkan peluang kami secara signifikan.\"\n\n\"Oh!\"\n\nSaat saya berbicara dengan tegas, kegembiraan menyebar di wajah para pemegang saham.\n\n\"Kami tidak hanya akan merekrut superstar. Kami akan merombak sistem pemain muda selangkah demi selangkah. Anda dapat percaya bahwa jika mereka menerima pelatihan yang tepat dan menunjukkan bakat mereka, dalam lima tahun—bukan, sepuluh tahun—bakat muda kami akan menarik perhatian klub-klub di seluruh dunia.\"\n\nSaya menjelaskan visi saya untuk klub kepada mereka.\n\n\"Saya berencana untuk mempekerjakan para ahli untuk operasional klub. Kami akan mempertahankan kepemilikan tetapi menyerahkan pengelolaan kepada para profesional—ini akan sangat menguntungkan tim. Saya bermaksud memberikan wewenang yang besar kepada manajer dan pelatih, meskipun saya tidak akan sepenuhnya mempercayai mereka seperti Ketua Peter.\"\n\nEkspresi Ketua Peter berubah canggung, kemungkinan karena telah meninjau materi akuntansi klub selama berhari-hari.\n\nDia pasti menyadari kebenaran kata-kataku, jadi wajar saja jika dia terkejut.\n\n\"Kami tidak menyangka Tuan Taylor terlibat dalam kesalahan seperti itu. Saya merasa sangat marah mendengar seseorang menguras keuangan klub saat kami mencoba membangun kembali setelah masa kelam yang panjang; Saya tidak akan pernah bisa memaafkan Taylor karena telah memimpin klub menuju kehancuran finansial.\"\n\n\"Aku juga tidak akan memaafkannya.\"\n\nKetua Peter mengangguk setuju.\n\n\"Awalnya saya juga ragu-ragu untuk mengungkitnya, memikirkan hubungan kami dengan Taylor. Tapi ini bukan lagi masalah yang bisa kita abaikan. Keuangan bocor ke mana-mana, dan saya berpikir untuk melaporkannya ke polisi.\"\n\n“Itu keputusan yang bagus.”\n\nPeninjauan kontrak memakan banyak waktu.\n\nSepanjang proses yang panjang, para pemegang saham mengajukan pertanyaan kepada saya, dan saya dengan ramah menjawabnya.\n\nAkhirnya, setelah semua pengacara menyelesaikan peninjauan mereka, mereka berbisik kepada klien mereka, dan tak lama kemudian semua orang menandatangani kontrak.\n\n“Kalian semua telah bekerja keras untuk melindungi klub hingga saat ini. Sudah waktunya bagi kita untuk melakukan perubahan yang tepat.”\n\n\"Kami akan mempercayaimu.\"\n\nSaya berjabat tangan dengan masing-masing pemegang saham saat kami keluar dari ruang konferensi.\n\nAkuisisi ini akan diselesaikan oleh LK Law Firm.\n\nSekarang saatnya menyelidiki kecelakaan pagi ini.\n\n\"Tunggu sebentar.\"\n\nAku mendengar suara Taylor memanggil kami, tapi aku terus berjalan maju tanpa menoleh ke belakang, nada suaraku dingin.\n\n\"Aku akan memanggil semua orang dalam beberapa hari. Sampai saat itu tiba, jangan mengambil tindakan apa pun, diam saja. Pastikan semua dokumen dapat diakses oleh agenku untuk dikumpulkan. Jika ada tanda-tanda pelanggaran, kembalikan semuanya ke keadaan semula. Ini adalah peringatan.\"\n\nSaya merasakan sensasi kesemutan di bagian belakang kepala saya tetapi mengabaikannya saat saya berjalan menuju tempat parkir.\n\n\"Sekarang mereka pasti mengeluarkan banyak keringat.\"\n\n“Mereka sudah terlalu lama mengeksploitasi kita.”\n\nSesampainya di tempat parkir, aku melihat Aili memperhatikan kami dari kejauhan.\n\nAku menyenggol Han Gyeong-yeong ke samping sambil menatapnya.\n\n“Saudaraku, kamu harus mengajaknya berkencan.”\n\n\"Hah?\"\n\n\"Sebagai sekretaris ketua, dia harus memiliki kesadaran terhadap staf klub. Bahkan jika dia tidak mengetahui keuangan, dia harus memahami karakter mereka. Kamu harus mencari tahu lebih banyak tentang dia.\"\n\nSaya sudah mendelegasikan penyelidikan karyawan ke tempat lain.\n\nMeskipun Han Gyeong-yeong tidak perlu belajar apa pun darinya, itu berfungsi sebagai waktu istirahat singkat.\n\nHan Gyeong-yeong sepertinya menerima pesan itu, dan senyuman muncul di wajahnya.\n\nSaya menepuk pundaknya lagi dan berkata, \"Saya perlu menyelidiki apa yang terjadi pagi ini. Saya akan memberitahu Firma Hukum LK dan firma akuntansi untuk menggali lebih dalam tentang klub ini. Untuk saat ini, nikmati saja.\"\n\n\"Terima kasih, Bos!\"\n\nBaru sekarang dia memanggilku bos.\n\nSaya melihat Han Gyeong-yeong mendekati Aili sambil tersenyum saat saya naik ke dalam kendaraan.\n\nMobil yang membawaku perlahan melaju meninggalkan clubhouse.\n\nSaya menghapusnyasenyum dari wajahku dan menoleh ke Manajer Ma.\n\n“Manajer, apakah Anda menemukan sesuatu?”\n\n\"Ya. Polisi sepertinya siap menutup kasus ini hanya karena insiden mengemudi dalam keadaan mabuk.\"\n\n\"Mengemudi dalam keadaan mabuk?\"\n\n\"Mereka mengatakan pengemudinya mabuk berat, dengan kadar alkohol dalam darahnya lebih dari 0,2%.\"\n\nTingkat alkohol dalam darah 0,2% setara dengan mabuk berat.\n\n\"Bagaimana dengan supirnya?\"\n\n\"Dia saat ini berada di rumah sakit. Kemungkinan besar dia akan ditangkap setelah menjalani perawatan. Berbeda dengan Korea, Inggris menerapkan hukuman ketat bagi mengemudi dalam keadaan mabuk.\"\n\nApakah kita bisa bertemu dengannya?\n\n“Sepertinya tidak mungkin. Saya telah menginstruksikan cabang Beruang Hitam untuk melakukan penyelidikan yang lebih menyeluruh.”\n\nSaya memejamkan mata, melamun ketika mendengarkan laporan Manajer Ma.\n\nJika dia mabuk berat, sulit dipercaya dia mengikuti perintah untuk mengincar kami.\n\nNamun, mengabaikannya sebagai sekadar kebetulan terasa meresahkan karena alasan tertentu.\n\n'Dia pasti berlari ke arah kita...'\n\nSulit untuk memastikan secara pasti pada momen singkat ini, tapi sepertinya dia bergegas menuju kendaraan yang aku tumpangi.\n\nBisakah orang mabuk melakukan hal itu? Pertanyaan mulai bermunculan, namun tidak ada bukti nyata.\n\n“Untuk saat ini, selidiki lebih lanjut. Pasti ada sesuatu di sana.”\n\n“Dimengerti, Bos.”\n\nSegera kami sampai di hotel, turun dari mobil, dan menuju ke suite.\n\nDi atas meja tergeletak koran sore yang merinci kecelakaan lalu lintas tadi.\n\n[Pelanggar Hukum Pinggir Jalan: Insiden Korban yang Tak Terhitung Jumlahnya.]\n\nItu memang ulah wartawan Inggris.\n\nWajah pelaku dan seluruh detail informasi pribadinya tercetak jelas.\n\nSebagian besar artikel berfokus pada mengemudi dalam keadaan mabuk.\n\nSaat saya membaca koran cukup lama, Manajer Ma memasuki ruangan.\n\n\"Bos.\"\n\nAku meletakkan koran itu dan menoleh ke arahnya.\n\n\"Polisi sudah menghubungi kami, meminta kehadiran Anda sebagai saksi terkait kejadian pagi ini. Bagaimana tanggapan saya?\"\n\n\"Seorang saksi? Tiba-tiba ada apa?\"\n\nKetika saya bertanya lebih lanjut, Manajer Ma menundukkan kepalanya dan menjawab.\n\n“Sepertinya mereka menghubungi melalui hotel.”\n\n“Para pengawal yang hadir pada kecelakaan itu semuanya ditahan polisi sebagai saksi, bukan? Dan sekarang, mereka menginginkan saya, yang tidak terluka, sebagai saksi?”\n\n“Tidak, bukan hanya kamu. Mereka telah memanggil kamu dan Bos Han.”\n\nFakta bahwa mereka secara terbuka memanggil Han Gyeong-yeong dan aku membuat situasi ini sulit untuk dipahami.\n\n“Mari kita tunda tanggapan kita untuk saat ini. Mari kita lihat bagaimana hal ini akan terjadi.”"}