{"index": 291, "title": "Bab 292: Bab 292: Lakukan Segala yang Anda Bisa", "content": "Han Gyeong-yeong kembali ke hotel sebelum tengah malam.\n\n“Hah? Kamu masih bangun?”\n\nMelihatku menyesap alkohol sendirian, dia tidak membuang waktu sebelum duduk di depanku.\n\n“Apakah kamu bersenang-senang? Kupikir kamu tidak akan kembali.”\n\n\"Aku hampir tidak melakukannya, tapi aku tidak bisa menghilangkan ingatan tentang kecelakaan lalu lintas pagi ini. Jadi, aku malah kembali.\"\n\nSaya tidak bisa menyalahkan dia. Menyaksikan bus besar melaju di jalan sejak pagi sudah cukup membuat gelisah siapa pun.\n\n\"Tapi bukankah polisi meminta kita berdua melapor?\"\n\n\"Ya. Bukankah itu aneh?\"\n\n\"Hmm. Apakah memang ada kebutuhan untuk memanggil kita? Mereka sepertinya menutup kasus ini sebagai insiden DUI.\"\n\n“Itulah mengapa saya berpikir untuk menolak untuk saat ini. Saya akan menunggu untuk melihat apa yang mereka lakukan sebelum memutuskan bagaimana menanggapinya.”\n\nSaat ini, tidak ada alasan bagi polisi untuk memanggil Han Gyeong-yeong.\n\nJika ada motif tersembunyi di balik permintaan mereka, saya perlu membaca rencana permainan mereka terlebih dahulu.\n\nHan Gyeong-yeong menuangkan lebih banyak minuman keras ke dalam gelasnya dan berkata,\n\n\"Oh! Benar. Aili menyebutkan bahwa sebagian besar staf klub sejajar dengan Presiden Taylor, lho?\"\n\n\"Benar-benar?\"\n\n\"Ya. Presiden Peter telah memberikan banyak wewenang kepadanya, dan sepertinya dia sudah lama berada di Leeds. Mungkin itu sebabnya para staf lebih takut pada Presiden Taylor daripada Presiden Peter.\"\n\n“Itu menarik.”\n\nMau tak mau aku terkekeh membayangkan para staf lebih takut dengan gaji mereka daripada pemilik klub yang sebenarnya.\n\n\"Saya mendengar Presiden Taylor menghasut para staf.\"\n\n\"Menghasut? Bagaimana bisa? Ini semakin lama semakin aneh.\"\n\n\"Ini benar-benar putus asa. Mereka sudah mengeluarkan perintah untuk mulai mempersiapkan serangan.\"\n\n“Serangan? Serius?”\n\n\"Itulah yang mereka katakan. Dan bukankah itu bagus? Sepertinya banyak posisi yang terancam?\"\n\nPihak manajemen, tentu saja, sedang berupaya merombak sebagian besar staf yang berada di bawah arahan mereka.\n\nAku mengulurkan gelasku sambil tersenyum.\n\n“Sepertinya mereka menganggap kita penurut. Kita perlu menunjukkan kepada mereka bahwa dunia tidak semudah itu untuk dinavigasi.”\n\nHan Gyeong-yeong mengangkat gelasnya setuju sambil tertawa.\n\n\"Benar? Kamu dan Peter benar-benar bertolak belakang. Sungguh lucu melihat mereka terjerumus dalam ketidaktahuan, seperti ngengat menuju nyala api.\"\n\nGelas kami berdenting riang di udara.\n\nMengambil kendali penuh atas manajemen klub akan memakan waktu berhari-hari.\n\nFirma Hukum LK menangani semuanya. Setelah dilakukan audit menyeluruh oleh akuntan, ternyata terdapat lebih banyak penggelapan dari yang kami perkirakan.\n\n“Wow… Beberapa orang benar-benar tidak tahu kapan harus berhenti.”\n\nHan Gyeong-yeong tampak sama terkejutnya dengan saya, menggelengkan kepalanya melihat angka-angka yang dikumpulkan oleh tim akuntansi.\n\n\"Kepercayaan diri mereka meroket. Pada awalnya, mereka mungkin mengira jumlah yang sedikit saja sudah cukup. Bahkan jika tertangkap, mereka bisa menyembunyikannya. Tapi bagaimana hal ini bisa lolos? Ketika jumlahnya semakin besar, jumlah orang yang terlibat juga semakin besar.\"\n\n“Lupakan memecat mereka, sebagian besar dari orang-orang ini harus dipenjara. Itu termasuk Presiden Taylor, belum lagi sebagian besar anggota dewan.”\n\n“Mari kita dengarkan dulu.”\n\nSaya meletakkan dokumen yang dikumpulkan oleh tim akuntansi dan cabang Beruang Hitam di atas meja, berbicara kepada Manajer Ma.\n\n“Panggil mereka satu per satu, dimulai dari ketua tim administrasi.”\n\n\"Ya, Bos.\"\n\nKetua tim administrasi berjalan masuk, memperlihatkan wajah yang jelas-jelas ditandai dengan ketegangan.\n\nSilakan duduk.\n\nSaya menawarinya kursi tanpa ekspresi apa pun.\n\nDia melirik cemas ke antara aku, Han Gyeong-yeong, dan Manajer Ma sebelum akhirnya duduk.\n\n“Kamu sudah lama bersama klub ini.”\n\n\"Ya.\"\n\nSetelah menanyakan sekilas tentang latar belakangnya, saya mulai memberikan tekanan.\n\n\"Tapi kenapa? Aku sudah melihat tanda-tanda keuangan tim sedang berantakan padahal kamu sudah menggunakan kantongmu untuk keuntunganmu sendiri.\"\n\n“I-Itu…”\n\n\"Kalau jumlahnya kecil, aku bisa mengabaikannya, tapi jumlah ini sulit untuk diabaikan, bukan? Pada titik ini, sebaiknya kau merencanakan liburan panjang yang menyenangkan di penjara.\"\n\nSaya melemparkan dokumen-dokumen itu kepada kepala tim administrasi.\n\nSaat dia mengambilnya dan mulai memeriksanya, wajahnya menjadi pucat.\n\n\"Maafkan aku! Sekali ini saja...\"\n\n“Ini bukanlah sesuatu yang bisa diabaikan dengan beberapa kata. Kenapa aku harus memaafkanmu?”\n\n\"A-aku bersumpah, semuanya diarahkan oleh Presiden Taylor! Aku hanya mengikuti perintahnya …\"\n\nDia mulai menyebut nama Presiden Taylor dengan panik dengan harapan bisa menyelamatkan dirinya sendiri.\n\nAku mendecakkan lidahku, menggoyangkan lidahkukepala.\n\n\"Pilihan ada di tanganmu. Kamu sudah hidup nyaman dari uang yang telah kamu gelapkan atas perintahnya, dan sekarang kamu ingin menyalahkan dia? Keluar saja. Aku akan memberimu waktu seminggu. Bayar kembali jumlah persis yang tercantum dalam dokumen, dan aku tidak akan mengajukan tuntutan. Pengaturan ini disetujui oleh mantan Presiden Peter.\"\n\nKetua tim administrasi merangkak keluar dari kursi, memohon, tapi saya mengabaikannya.\n\nPada akhirnya, dia diseret keluar oleh pihak keamanan.\n\nKasus-kasus berikutnya terjadi dengan cara yang sama. Meskipun ada beberapa individu yang mencoba melakukan perlawanan, mereka hancur sebelum bukti yang tak terbantahkan disajikan.\n\nAkhirnya, Presiden Taylor masuk.\n\nPresiden Taylor tidak menunjukkan tanda-tanda kegugupan sama sekali.\n\nApakah dia tidak terpengaruh atau sekadar yakin dengan posisinya?\n\nTanpa saya memintanya untuk duduk, dia menjatuhkan diri dan segera angkat bicara.\n\n“Apakah menurutmu klub akan berjalan lancar tanpa kita?”\n\nApakah dia berencana menggunakan pemogokan itu sebagai alat tawar-menawar untuk bernegosiasi dengan kami?\n\nAku tetap diam, penasaran untuk melihat seberapa jauh dia akan melangkah.\n\n“Lebih dari separuh staf klub akan mogok mulai malam ini. Apakah Anda pikir Anda bisa mengatur jadwal pramusim mendatang seperti itu?”\n\nMendengarnya tanpa tanggapan sepertinya mengungkapkan betapa absurdnya dia menemukan situasi tersebut, mendorong Han Gyeong-yeong untuk angkat bicara.\n\n\"Apakah itu sebuah ancaman?\"\n\n\"Itu bukan ancaman! Sudah kubilang ini akan terjadi mulai malam ini!\"\n\n“Itu benar-benar sebuah ancaman. Kamu pasti bercanda.”\n\nHan Gyeong-yeong tertawa kecil tidak percaya.\n\n\"Apakah itu terdengar sulit dipercaya?\"\n\nSaya telah mengantisipasi keberaniannya namun mendapati kepercayaan dirinya bahkan lebih mengejutkan.\n\n\"Silakan. Serang.\"\n\n\"Hah?\"\n\n\"Aku bilang, silakan saja. Serang.\"\n\n\"…Apa?\"\n\n\"Lakukan. Entah itu menyerang atau apa pun yang ada dalam pikiranmu. Lakukan saja semampumu.\"\n\nAku terkekeh pada Taylor, yang memasang ekspresi sangat tidak percaya.\n\n\"Aku benar-benar penasaran apa yang memberimu tingkat kepercayaan diri seperti ini, tapi ingatlah kamu tetaplah seorang penjahat.\"\n\n\"...\"\n\n“Sekarang, ayo kita bertemu di kantor polisi.”\n\n\"Kamu tidak bisa memperlakukanku seperti ini di Leeds!\"\n\n\"Seolah-olah Anda adalah walikota Leeds. Sudah cukup. Keluarlah, Tuan Taylor.\"\n\nSaya tidak tertarik untuk mendengar lebih banyak.\n\nMeskipun Taylor gemetar karena putus asa, aku memilih untuk mengabaikannya dan menoleh ke Han Gyeong-yeong.\n\n\"Itu seharusnya menyelesaikan semuanya, kan?\"\n\n\"Mungkin. Sekarang kita hanya perlu membentuk dewan baru dan mencari pemain potensial. Aku ingin tahu apakah ada orang yang layak di antara calon manajer baru?\"\n\n\"Kita harus mencari tahu. Tidak peduli siapa yang kita bawa, mereka pasti akan bekerja lebih baik daripada 'mantan' presiden itu. Dia sangat buruk.\"\n\n“…Lihat saja nanti. Aku akan membuatmu menyesali keputusan ini.”\n\nDiperlakukan seperti hantu, Taylor menatap kami dengan tajam sebelum bergegas keluar pintu.\n\n\"Wow. Itu adalah keterampilan tersendiri.\"\n\n\"Tinggalkan saja dia. Ini upaya putus asa terakhirnya. Tidak perlu membuang waktu untuk badut seperti dia.\"\n\nSetelah selesai rapat dengan pihak manajemen, saya memanggil pelatih.\n\nSelamat datang. Silakan duduk.\n\n\"Tentang apa ini? Apa aku harus mengemasi barang-barangku?\"\n\nDia langsung merespons dengan sikap agresif.\n\n\"Haha. Kenapa begitu bermusuhan? Kami hanya memastikan bahwa kontrakmu berlaku hingga akhir musim ini, kan?\"\n\n“Itu benar.”\n\n“Hmm… Saya belum berencana mengganti pelatih. Mayoritas staf akan diganti, tapi akan merepotkan jika mengubah segalanya, termasuk staf pelatih.”\n\n“Apakah ini sementara?”\n\n\"Ya.\"\n\nPenegasannya yang tegas mendapat anggukan dari David.\n\n\"Baiklah. Aku akan melakukan yang terbaik sampai tiba waktunya untuk mundur.\"\n\n“Anda mempunyai kendali atas staf pelatih, bukan?”\n\n\"Ya. Sebagian besar dipilih langsung oleh saya.\"\n\n“Dan para pemainnya?”\n\n\"...Anggota tim yunior akan tetap bersama Presiden Taylor. Lagipula, sebagian besar dari mereka ditemukan olehnya.\"\n\nMengingat sebagian besar pemain kunci telah terjual, sebagian besar pemain muda dengan latar belakang tim yunior masih tersisa di daftar tersebut.\n\nHmm.Apakah kamu punya pemain yang ada dalam pikiranmu?\n\n\"Pemain yang kamu inginkan?\"\n\n\"Ya. Adakah pemain yang bisa segera direkrut dan berkontribusi pada tim?\"\n\n“Berapa anggaran transfernya?”\n\n\"Apakah kamu belum melihat wawancaranya? Jangan khawatir tentang uang. Daftar saja pemain yang akan membantu kekuatan tim segera. Berapa lama waktu yang dibutuhkan?\"\n\nDavid tampak agak skeptis dalam menanggapi jaminan saya untuk tidak mengkhawatirkan dana.\n\n“Ini akan memakan waktu sekitar tiga hari.”\n\n“Kalau begitu mari kita berkumpul kembali dalam tiga hari. Kamu diberhentikan untuk saat ini.”\n\nSetelah mengantar David pergi, aku menghela napas dalam-dalam.\n\n“Saya benar-benar perlu mencari lebih banyak tangan. Apakah saya benar-benar harus menangani semua ini sendiri?”\n\nHan Gyeong-yeong cterkekeh melihat kesulitanku.\n\n\"Sudah kubilang. Menjalankan perusahaan adalah satu hal, tetapi mengelola klub adalah permainan yang sama sekali berbeda.\"\n\n“Itu benar. Siapa yang harus kita bawa…”\n\nAku memikirkannya selama beberapa hari, tapi karena belum pernah mempelajari sepak bola secara mendalam, aku tidak tahu jelas siapa yang cocok dengan budaya klub.\n\n\"Hmm… Haruskah aku bertanya pada Aili?\"\n\nAku menyeringai memikirkannya.\n\n\"Apa menurutmu dia akan berbeda dari kita?\"\n\n“Dia mungkin tahu lebih banyak daripada kita.”\n\nAili sepertinya telah memberikan kesan padanya.\n\n\"Kamu cari yang lain. Nanti aku tanya Aili.\"\n\n\"Kedengarannya bagus. Lakukan saja.\"\n\nSambil menggelengkan kepala, aku berdiri dari tempat dudukku.\n\nHan Gyeong-yeong mengambil mobil lain dari tempat parkir untuk menemui Aili, sementara saya kembali ke hotel.\n\nSore itu, rentetan artikel negatif tentang kami membanjiri berita lokal.\n\nHal ini sangat kontras dengan suasana wait and see sebelumnya. Dalam sekejap, narasinya berubah menjadi negatif.\n\nTidak ada keraguan bahwa pengaruh Presiden Taylor telah berkembang secara signifikan.\n\nNamun, pengaruh seperti itu tidak akan menembus kota kecil di Inggris.\n\nAku sempat berpikir untuk menunggu beberapa hari, tapi sepertinya mereka masih berusaha keras.\n\n“Serahkan saja semua dokumennya ke polisi.”\n\n\"Dipahami.\"\n\nSetelah Manajer Ma pergi, saya mencari-cari di internet untuk menemukan presiden dan direktur baru yang cocok.\n\nTentu saja, tidak mungkin kandidat yang sempurna hanya duduk di sana. Apa yang bisa saya temukan dengan mencari seperti ini?\n\nDalam sekejap, saya menghubungi nomor Hyeon-seong.\n\n“Oh, Mu-hyeok!”\n\n\"Bagaimana kabarmu?\"\n\n\"Tidak banyak. Hanya sibuk, karena beberapa perusahaan ventura tempat saya berinvestasi sedang bersiap untuk listing di KOSDAQ, jadi agak kacau.\"\n\n“Begitukah? Bagus untukmu.”\n\n“Berkat semua itu, semuanya berjalan baik.”\n\nPerusahaan Hyeon-seong telah berinvestasi di banyak perusahaan ventura. Beberapa diantaranya gagal, namun secara keseluruhan, tingkat keberhasilannya lebih tinggi dari rata-rata.\n\nTerutama karena kedua perusahaan portal besar Korea ini berutang kesuksesannya pada upaya Hyeon-seong dan Kang Mi-jin.\n\n“Ngomong-ngomong, kamu bilang kamu menyukai Liga Utama Inggris, kan?”\n\n\"Sepak bola?\"\n\n\"Ya. Saya baru saja mengakuisisi klub sepak bola, Leeds United.\"\n\n\"Apa?\"\n\nSuara Hyeon-seong meninggi karena terkejut.\n\n\"Kamu membuatku takut di sana.\"\n\n“Maksudmu Leeds United sebenarnya?”\n\n\"Ya. Entah bagaimana, aku akhirnya mendapatkan klub yang tidak pernah aku rencanakan ini.\"\n\n“Aku tidak pernah merasa iri padamu sebelumnya, tapi sekarang kupikir aku sedikit iri padamu.”\n\nReaksi Hyeon-seong sangat berbeda dari yang pernah saya temui sebelumnya di kedua kehidupan.\n\nJadi dia memang punya passion pada sepak bola, ya?\n\n\"Tapi keadaannya agak rumit di sini...\"\n\nSaya melanjutkan untuk menjelaskan situasinya dengan klub. Saya kagum melihat betapa cepatnya Hyeon-seong memahami konteks semuanya, seperti seorang penggemar sejati.\n\n\"Orang-orang bodoh yang gila itu! Pantas saja mereka menjual pemainnya tepat setelah musim berakhir.\"\n\n\"Jadi, apakah kamu punya seseorang yang kamu rekomendasikan?\"\n\n“Saya mungkin kenal beberapa pemain dan pelatih, tapi saya tidak tahu apa-apa tentang manajemen.”\n\nItu benar; pasti sulit bagi penggemar sepak bola biasa untuk menguraikan bagian belakang manajemen klub.\n\n\"Baiklah. Aku akan mengunjungi Korea dan sebagai gantinya, mari kita bertemu.\"\n\nSaat saya hendak mengakhiri panggilan, Hyeon-seong segera memanggil saya.\n\n\"Hei! Hei! Mu-hyeok!\"\n\n“Hah? Ada apa?”\n\n“Apakah kamu tidak akan bertanya tentang pemain? Aku tahu beberapa!”\n\nSaya tertawa terbahak-bahak, menghargai antusiasmenya yang tulus."}