{"index": 292, "title": "Bab 293: Bab 293: Ketika Ketakutan Setengah Hati Menjadi Bumerang", "content": "Keesokan harinya, Roman menelepon saya pagi-pagi sekali.\n\n—Charlie.\n\n\"Roman, ada apa sepagi ini?\"\n\n– Tidak ada yang mendesak, tapi aku mendengar beritanya; Anda telah mengakuisisi Leeds United. Ketegasan Anda sangat menakutkan.\n\n“Oh…apakah beritanya sudah tersebar di sana?”\n\n— Media besar di London melaporkan berita sepak bola dengan cepat.\n\nTampaknya artikel tersebut sudah diterbitkan. Saya tidak bisa tidak menyadari lagi betapa besarnya kecintaan Inggris terhadap sepak bola.\n\n\"Bagaimana denganmu, Roman? Bagaimana kabar akuisisi klubnya?\"\n\n– Aku juga berada di tahap akhir. Seperti yang saya sebutkan sebelumnya, saya mengakuisisi Chelsea. Ini hanya masalah penandatanganan sekarang.\n\nMemang beberapa tahun lebih cepat dari jadwal, namun pada akhirnya Chelsea akan berada di tangan Roman.\n\n— Mulai tahun ini, tim kami akan bersaing memperebutkan trofi Liga Inggris. Saya menantikannya. Ah, dan saya melihat artikel yang menyebutkan dana transfer dalam jumlah besar. Apakah itu nyata?\n\n“Kamu juga sudah menyiapkan banyak uang, kan? Mari kita hindari bersaing untuk mendapatkan pemain yang sama. Nilai pasar mereka terus meningkat.”\n\nSaya mendengar tawa hangat di ujung telepon.\n\n— Jika kita menginginkan pemain yang sama, maka terserah pada pemain untuk memilih. saya yakin.\n\n“Kamu cukup percaya diri, bukan?”\n\n— Kapan kamu akan berangkat ke Korea?\n\n\"Mungkin sebentar lagi?\"\n\n— Hmm…\n\nTampaknya Roman ingin mengatakan sesuatu tetapi ragu-ragu.\n\n\"Jika ada yang ingin kukatakan, katakan saja.\"\n\n— Tolong jangan salah paham dengan apa yang akan saya sampaikan kepada Anda.\n\nApa yang dia katakan sehingga memerlukan penyangkalan seperti itu? Aku tetap diam dan menunggu dia melanjutkan.\n\n— Saat ini, saya mendengar dari kepolisian Inggris bahwa mereka telah memulai penyelidikan terhadap Charlie. Mereka sepertinya menghubungkan Anda dengan kecelakaan lalu lintas yang melibatkan putra ketua The Sun, serta kasus penculikan, pengurungan, dan penyerangan di Leeds.\n\n\"...\"\n\n— Badan Intelijen kami telah menetapkan bahwa Murdoch berada di balik ini. Apakah kamu tidak curiga?\n\nMencurigai sesuatu? Cukup mencurigakan sehingga polisi tiba-tiba meminta kehadiran saya.\n\n\"Memang ada beberapa aspek yang aneh...\"\n\nSaya menceritakan secara singkat kejadian tentang bus yang melaju ke arah saya dan panggilan polisi berikutnya.\n\n— Mereka akan mencoba melibatkanmu. Jika Murdoch bergerak, mereka akan menangkap Charlie dan terus menerbitkan artikel negatif.\n\n\"Terima kasih atas perhatiannya. Aku akan membalasnya lain kali.\"\n\n— Charlie, saya harap Anda dapat segera meninggalkan Inggris. Tapi itu pada akhirnya adalah keputusan Anda. Saya hanya berharap kelancaran perjalanan Anda.\n\nSetelah mengakhiri panggilan dengan Roman, saya memanggil Manajer Ma.\n\n“Saya mendengar polisi Inggris telah memulai penyelidikan terhadap saya.”\n\n\"Polisi Inggris, katamu?\"\n\n\"Ya. Siapa orang yang menggali informasi mengenai pemimpin kelompok protes terakhir kali?\"\n\n“Itu adalah tentara bayaran dari cabang Black Bear UK.”\n\n“Kirim orang itu ke Rusia segera.”\n\nKami perlu menghilangkan bukti sebanyak mungkin. Jika tidak ada bukti kuat, mereka tidak bisa mengikat saya.\n\n\"Bos, apakah kamu akan tinggal di Inggris?\"\n\nManajer Ma, yang kembali setelah menyampaikan instruksiku, bertanya.\n\n“Jika saya mulai menghindari hal-hal seperti ini, kebebasan bergerak saya akan sangat dibatasi. Untuk saat ini, saya berencana untuk tetap tinggal.”\n\n\"Dimengerti. Saya akan memastikan untuk mempersiapkannya dengan baik.\"\n\nAku mengangguk kecil. Meski sakit kepala mulai terasa di pagi hari, saya sudah mengantisipasi variabel-variabel tersebut.\n\n\"Lihat? Upaya setengah hati untuk menakut-nakuti bisa berujung pada hal ini.\"\n\nDi Korea atau Rusia, akan mudah untuk menangkap dan membunuh tanpa ada yang menyadarinya, namun fakta bahwa hal itu terjadi di Inggris membebani pikiran saya.\n\nDan membunuh seseorang seperti Murdoch tidaklah mudah.\n\nIni menjengkelkan. Aku mendecakkan lidahku pelan dan membuka mulutku lagi.\n\n\"Untuk saat ini, telepon Alex.\"\n\nManajer Ma menundukkan kepalanya dan keluar ruangan. Aku mengambil cangkir kopi di depanku dan menuju ke jendela untuk berpikir keras.\n\nSaya melihat ke bawah pada orang-orang sibuk dan mobil-mobil yang bergerak di luar jendela, tenggelam dalam kontemplasi.\n\n“Apa yang kamu lakukan, Mu-hyeok?”\n\nHan Gyeong-yeong masuk dan memanggilku. Aku mengalihkan pandanganku dari jendela dan tersenyum padanya.\n\n\"Bagaimana hasilnya?\"\n\nSaya bercanda bertanya pada Han Gyeong-yeong yang belum kembali ke hotel pada malam sebelumnya.\n\n\"Tidak apa-apa. Tapi kenapa begitu serius?\"\n\n“Saya pikir Murdoch belum sadar.”\n\nAku mundur dari jendela dan duduk. Han Gyeong-yeong mengikuti dan duduk di sampingku.\n\n\"Murdoch? Kenapa dia?\"\n\nSaya merangkum secara singkat percakapan saya dengan Roman pagi itu.\n\n\"Hmm… Kalau begitu aku harus memberitahu LK Law Firm untuk bersiap juga. Untuk berjaga-jaga.\"\n\nMendengar semua detailnya made Han Gyeong-yeong juga serius.\n\n\"Kamu tidak akan meninggalkan Inggris, kan?\"\n\n\"Jika aku melarikan diri karena hal seperti ini, aku tidak akan memulainya.\"\n\n“Aku tahu kamu akan mengatakan itu. Aku akan mempersiapkan semuanya juga.”\n\nDengan pengaruh yang dimiliki Han Gyeong-yeong, polisi Inggris tidak bisa menganggap entengnya.\n\nKeheningan berlalu. Untuk meringankan suasana, saya melontarkan lelucon ringan.\n\n\"Jadi, apakah Aili belajar sesuatu? Bukankah dia hanya bermain-main dengan percintaan?\"\n\n\"Anda pikir saya akan melakukan itu, Bos? Saya mendengar CEO sebelumnya, yang disingkirkan oleh Taylor, sangat luar biasa dalam pekerjaannya. Ini mungkin agak bias karena dia adalah ayah Aili.\"\n\n“Jadi ayah Aili adalah mantan CEO?”\n\nSaya sama sekali tidak menyadarinya karena hal itu tidak ada dalam dokumen. Saat aku bertanya lagi, Han Gyeong-yeong mengangkat bahunya dengan ringan.\n\n\"Iya. Aku juga tidak tahu. Saat dia di divisi dua, dia mengelola tim meski kekurangan dana. Tapi setelah pindah ke divisi satu, dia digulingkan oleh Taylor.\"\n\n“Benarkah? Dia mampu?”\n\n“Aku tidak mengatakan ini hanya karena dia adalah ayahnya, tapi dia menanggung masa-masa kelam berkat dia.”\n\n“Atur pertemuan. Mari kita bertemu dan memutuskan nanti.”\n\n\"Tadinya aku akan menyiapkannya hari ini. Mau bergabung?\"\n\nSaya mengangguk. Mengingat keadaannya, saya pikir itu adalah ide bagus karena saya sudah diganggu oleh para eksekutif.\n\n\"Baiklah. Aku akan mencatatnya dan menghubungimu. Haruskah kita bertemu di hotel ini pada malam hari?\"\n\n\"Ayo kita lakukan itu.\"\n\n“Kalau begitu aku akan masuk, menghubungi semua orang, dan mencoba istirahat sebentar.”\n\nHan Gyeong-yeong menuju ke kamarnya, meninggalkanku sendirian. Sambil menunggu, saya menenggak beberapa cangkir kopi.\n\nSekitar satu jam kemudian, Alex tiba bersama Manajer Ma.\n\n\"Apakah kamu memanggilku?\"\n\n\"Duduklah.\"\n\nSaat aku memberi isyarat, Alex duduk di kursi.\n\n“Apa yang harus aku persiapkan?”\n\n\"Setiap kali Anda mendapat perintah, itu bisa langsung dijalankan.\"\n\nAlex menjawab dengan percaya diri dengan ekspresi penuh tekad.\n\nKalau begitu, mari kita lanjutkan malam ini.\n\n\"Malam ini?\"\n\n\"Jangan biarkan hubungan kita terungkap. Bahkan sedikit pun jejaknya.\"\n\n\"Tidak ada yang akan mengetahui keberadaanmu, Bos. Kami sudah mengambil beberapa langkah mundur, jadi tidak peduli seberapa banyak mereka menelusurinya, satu-satunya nama yang akan muncul adalah namaku.\"\n\n\"Aku bisa mempercayaimu, kan?\"\n\n\"Ya. Percayalah padaku.\"\n\nDia bergerak lebih baik dari yang saya perkirakan. Aku mengangguk puas dengan sikapnya yang dapat dipercaya.\n\n“Tetapi Bos, gerakan Philip tampak mencurigakan.”\n\n\"Mencurigakan?\"\n\n“Sejak kamu menginstruksikan untuk mengawasi Philip, aku telah mengamatinya. Dia bertingkah normal, tapi aku memastikan dia terus-menerus berhubungan dengan seseorang.”\n\n“Hmm…”\n\nAku memejamkan mata dalam diam.\n\nJika Philip merasa kesal karena tidak ikut campur dalam masalah ini, seluruh rencana kami bisa berantakan.\n\nItu sebabnya saya meminta Alex untuk terus mencermati.\n\nTapi aku tidak pernah menyangka dia akan benar-benar tertangkap.\n\n“Seberapa kuat pengaruh Philip di cabang Black Bear Inggris?”\n\n“Tentara bayaran beroperasi berdasarkan uang. Beberapa dirujuk oleh Philip, tetapi mereka pada akhirnya tidak akan bergerak tanpa perintah dari kantor pusat.”\n\n“… Mari kita bertemu dengan Philip sekali. Pastikan untuk mengidentifikasi siapa yang dia hubungi dan dengan siapa dia bertemu.”\n\n\"Dimengerti. Serahkan saja padaku.\"\n\nAlex tidak menyembunyikan ambisinya sama sekali. Dia adalah tipe orang yang memanfaatkan peluang.\n\nOrang-orang seperti Philip, yang menyembunyikan niat sebenarnya, lebih sulit untuk saya hadapi.\n\nSaya lebih suka berinteraksi dengan seseorang yang secara terbuka mengungkapkan apa yang mereka inginkan.\n\n“Laksanakan tugas yang saya berikan tanpa sepengetahuan Philip. Tidak, mari kita bocorkan beberapa informasi yang salah untuk melihat apakah informasi tersebut dialihkan ke tempat lain.”\n\n\"Dipahami.\"\n\nBerkat pengalamannya di badan intelijen, Alex memahami kata-kata saya tanpa memerlukan instruksi rinci.\n\nDia akan mengaturnya tanpa memerlukan rincian spesifik tentang rencananya.\n\n\"Kamu bisa pergi sekarang.\"\n\nSetelah mengirim Alex pergi, saya memberikan instruksi terpisah kepada Manajer Ma.\n\n\"Apakah Philip datang menemuiku besok pagi.\"\n\n\"Ya, Bos.\"\n\nSetelah menyelesaikan tugas, saya merasakan sakit kepala yang berdenyut-denyut. Aku berdiri dan menuju ke kamarku.\n\n\"Saya sedikit sakit kepala. Saya akan istirahat, jadi tolong bangunkan saya sore hari, Manajer.\"\n\nKetika saya melihat Manajer Ma mengangguk, saya masuk ke kamar saya.\n\nAku melemparkan diriku ke tempat tidur dan memejamkan mata.\n\nPikiranku kacau, tapi tak lama kemudian hari menjadi gelap, dan aku tertidur.\n\nBerapa lama waktu berlalu? Saya merasakan kehadiran dan tanpa sengaja duduk.\n\n“Apakah kamu baik-baik saja, Bos? CEO Han memintaku untuk membangunkanmu.”\n\nItu adalah Manajer Ma. Setelah mendengar bahwa Han Gyeong-yeong sedang mencari saya, saya bergerak dan duduk di tepi tempat tidur.\n\nMenerima air yang diberikan kepadaku oleh Manajer Ma, yang menunjukkan mantan yang khawatirtekanan, aku meneguknya.\n\n“Sudah berapa lama?”\n\n“Kamu sudah tidur sekitar tiga jam.”\n\nTiga jam? Setelah memeriksa arloji di pergelangan tanganku, aku menggelengkan kepalaku dan menghilangkan rasa grogi.\n\n\"Apakah kamu menghubungi Philip?\"\n\n\"Ya, aku sudah mengatur pertemuan untuk besok pagi.\"\n\n\"Apakah dia tidak punya pertanyaan?\"\n\n\"Tidak ada sama sekali.\"\n\n“Itu mengejutkan. Ayo kita keluar sekarang.”\n\nKarena saya baru bertemu Philip satu kali, saya tidak lagi mencarinya lagi setelah itu. Setiap arahan ditangani melalui Alex.\n\nSaat ini, masuk akal baginya untuk bertanya-tanya mengapa saya mencarinya, namun tidak ada pertanyaan…\n\nApa motif tersembunyinya? Inilah tepatnya mengapa saya tidak suka bekerja dengan seseorang yang menyembunyikan niat sebenarnya.\n\nSaat saya melangkah keluar, saya melihat Han Gyeong-yeong menunggu.\n\n\"Apakah kamu tidur nyenyak?\"\n\n\"Ya. Aku pingsan.\"\n\nHan Gyeong-yeong terkekeh sambil menawariku secangkir kopi.\n\n\"Minum.\"\n\n\"Terima kasih.\"\n\nMenerimanya, saya duduk. Sambil memegang cangkir hangat di tanganku, Han Gyeong-yeong berbicara lebih dulu.\n\n\"Firma Hukum LK sedang menyelidikinya.\"\n\n\"Benar-benar?\"\n\nRencananya adalah memaksa seseorang untuk hadir dan kemudian membuat koneksi ke hal-hal yang tidak terkait karena mendapatkan surat perintah penangkapan yang dikeluarkan oleh pengadilan tidaklah mudah, jadi mereka menggunakan celah untuk itu.”\n\n\"Jadi maksudmu insiden bus itu adalah upaya untuk menjebak kita?\"\n\n\"Mungkin?\"\n\nInsiden bus yang tadinya aneh tiba-tiba menjadi masuk akal.\n\n“Ha… ini konyol.”\n\nBahkan bukan CIA atau badan intelijen lainnya yang mengambil tindakan; itu hanya polisi.\n\n“Hal seperti ini jarang terjadi akhir-akhir ini, jadi terasa menyegarkan.”\n\n\"Saya sudah menghubungi Washington.\"\n\n\"Mengapa Washington?\"\n\n“Untuk memberikan tekanan dengan melakukan manuver politik.”\n\nMeluangkan waktu sejenak untuk beristirahat mungkin akan menimbulkan cukup banyak aktivitas. Jika dicermati, Han Gyeong-yeong juga memiliki kecenderungan gila kerja.\n\n\"Kamu baru saja bilang kamu sedang istirahat.\"\n\n\"Aku sudah istirahat. Aku baru saja menelepon beberapa kali. Lagi pula, kita menghabiskan uang sebanyak itu, jadi kita perlu menggunakannya di saat seperti ini.\"\n\nHan Gyeong-yeong, memperhatikan tatapanku, tersenyum sambil mengangkat cangkir kopinya.\n\n\"Kamu fokus saja untuk menyelesaikan klub sepak bola. Aku akan menangani masalah ini di pihakku.\"\n\nPernyataan tak terduganya membuatku lengah, dan aku berkata dengan bingung.\n\n\"Anda?\"\n\n\"Ya, serahkan saja padaku.\"\n\n\"Baiklah. Lakukanlah.\"\n\nMasuk akal jika Han Gyeong-yeong akan menangani sisi hukum dengan lebih baik sementara saya menangani aspek ilegal.\n\nSetelah menunjukkan penerimaanku, Han Gyeong-yeong yang puas memeriksa waktu dan kemudian berbicara.\n\n“Sudah waktunya. Bagaimana kalau kita turun?”\n\nMengangguk, aku berdiri lebih dulu.\n\nBersama Han Gyeong-yeong, kami menuju ke restoran di hotel.\n\nDi kejauhan kulihat wajah Aili dan seorang laki-laki di sampingnya.\n\nBerbeda dengan Aili yang berpenampilan lancip, pria itu memiliki wajah tegap dengan janggut lebat.\n\n\"Aili!\"\n\nHan Gyeong-yeong melambai riang, dan dia balas tersenyum sambil mengangkat tangannya.\n\n\"Ayah, ini James Han.\"\n\n“Ah, senang bertemu denganmu. Saya Ellen White.”\n\nAyah Aili berdiri dan mengulurkan tangannya.\n\nHan Gyeong-yeong mengguncangnya dengan ringan.\n\n\"Tuan Ellen, saya sudah banyak mendengar tentang Anda. Nama saya James Han. Tolong jaga saya.\"\n\n\"Kamu juga, aku berharap dapat bekerja sama denganmu.\"\n\n\"Dan ini temanku Charlie.\"\n\nSetelah berjabat tangan dengan Ellen yang agak canggung, kami duduk.\n\n\"Aku melihat kalian berdua di koran. Benarkah? Apakah kalian benar-benar menginvestasikan uang sebanyak itu ke klub?\"\n\nEllen tak segan-segan langsung terjun ke topik tentang klub.\n\n\"Ya. Kami berencana mengubah segalanya sepenuhnya.\"\n\nJawabannya keluar dari mulutku. Ellen mengalihkan pandangannya ke arahku.\n\n“Itulah mengapa kami membutuhkan presiden dan manajer klub yang dapat mengubah klub sesuai visi kami… Anda adalah presiden yang memimpin Leeds melewati masa-masa kelam, bukan?”\n\n\"Itu semua sudah berlalu sekarang.\"\n\n“Saya mendengar Anda digulingkan dari kekuasaan karena pergulatan politik internal. Jika kami mempercayakan jabatan presiden kepada Anda, apakah Anda dapat menanganinya dengan baik?”\n\n“Yah, kenapa aku harus berada di posisi itu? Jika kamu hanya mencari boneka untuk mengikuti perintahmu, kamu datang ke tempat yang salah.”\n\nEllen dengan tegas menyatakan penolakannya."}