{"index": 293, "title": "Bab 294: Bab 294: Taylor, Kamu Harus Dibunuh", "content": "Kamu tidak suka orang-orangan sawah?\"\n\n\"Tidak. Jika kamu membutuhkan boneka hanya dengan nama, dan pemiliknya ingin mengoperasikan tim sesuka mereka, bukankah lebih baik menempatkan orang lain di tempatku?\"\n\nAili tampak terkejut dengan jawaban Ellen, menatap Han Gyeong-yeong dengan cemas.\n\n“Saya mungkin tidak tahu banyak tentang orang Inggris lainnya, tapi fans Leeds United sangat keras kepala. Saya melunasi hutang klub dengan uang saya sendiri dan mengambil alih dengan cara yang sah. Tapi logika macam apa yang mengatakan saya tidak bisa menjalankan klub sesuai keinginan saya?\"\n\n“Tentu saja, saya tidak bisa sepenuhnya mengabaikan pengaruh pemiliknya. Merupakan fakta yang tidak dapat disangkal bahwa Anda adalah pemilik klub ini, namun juga benar bahwa klub ini ada karena para penggemarnya.\"\n\nMasyarakat Inggris bangga terhadap klubnya sama seperti mereka mencintai sepak bola.\n\nPenggemar sepak bola lainnya, bukan hanya pendukung Leeds United, mungkin juga memiliki sentimen yang sama.\n\nRoman kemungkinan besar akan garuk-garuk kepala karena hal ini juga. Saat bayangan Romawi memperebutkan trofi kejuaraan terlintas di benak saya, saya membuka mulut lagi.\n\n“Jadi, kalau bukan saya, bisakah Anda menjadikan Leeds menjadi satu tim yang kohesif?”\n\n\"Yah, aku tidak bisa menjaminnya. Setiap orang mempunyai pandangan yang berbeda-beda, bukan? Saya tidak bisa memuaskan semua orang, tapi setidaknya saya bisa memastikan para penggemar bangga dengan klub ini dan para pemain ingin bermain untuk klub.”\n\nEllen berbicara dengan jujur, dan rasa sayang terhadap Leeds bersinar terang di matanya. Menurutku, sikap percaya dirinya menarik.\n\n“Saya menyukai semangat percaya diri itu. Ellen, tahukah kamu seperti apa suasana di klub saat ini?\"\n\n\"Saya mempunyai gambaran kasar. Taylor menghasut sebagian besar staf untuk melakukan pemogokan, dan saya pernah mendengar bahkan pemain muda yang naik pangkat pun ikut bermalas-malasan.\"\n\n\"Kamu bilang kamu punya gambaran kasar, tapi sepertinya kamu tahu segalanya. Bisakah Anda mengaturnya? Saya siap untuk menghilangkan apa pun yang menghalangi klub. Jika itu terjadi, Anda pasti akan berperan sebagai penjahat. Jadi jangan ragu untuk mengisi posisi itu dengan seseorang dari pihak Anda. Tentu saja, saya akan memberi Anda semua informasi tentang aktivitas korupsi anggota yang ada.\"\n\nDia ragu-ragu, jelas kesulitan untuk merespons. Sebagian besar staf dan pemain adalah orang-orang yang dikenal Ellen.\n\nBahkan jika itu untuk klub, tidak akan nyaman baginya untuk berperan sebagai penjahat.\n\n“Tidak bisakah kamu melakukannya?”\n\nAku bertanya pada Ellen sekali lagi. Dia menggelengkan kepalanya kuat-kuat sebagai jawaban.\n\n“Tidak, bukannya saya tidak bisa merombak strukturnya. Hanya saja Taylor bukanlah lawan yang mudah untuk dianggap enteng. Aku sudah memikirkan bagaimana cara menghadapinya.\"\n\n\"Orang seperti apa Taylor sehingga semua orang sangat berhati-hati saat berada di dekatnya?\"\n\nSaya tidak mengerti mengapa Ellen dan staf klub tampak begitu takut pada Taylor.\n\nLagi pula, tidak masuk akal untuk merasa takut pada geng yang baru saja bubar. Apakah Ellen menangkap ketidakpercayaan di wajahku? Dia tampak agak malu.\n\n“Anda mungkin sulit memahaminya, tapi tidak semuanya diatur oleh hukum, bukan? Terkadang tinju berbicara lebih keras daripada hukum. Tidak ada satu orang pun di Leeds yang bergantung pada mantan pemimpin geng yang belum menerima bantuan dari ayah Taylor.\"\n\nAku melirik Aili untuk mengukur kebenaran kata-kata Ellen. Wajahnya tetap tanpa ekspresi, menandakan dia sudah mengetahui cerita ini.\n\n\"Taylor akan ditangkap.\"\n\n“Polisi bahkan tidak akan bisa menangkapnya. Setidaknya tidak di Leeds.”\n\n“Saya menyerahkan bukti penggelapan pajak, penggelapan, dan beberapa kejahatan lainnya ke kantor polisi. Namun di sinilah kita, dan belum ada penangkapan yang dilakukan?\"\n\n“Dia akan menemukan cara untuk lolos dari keadilan. Apakah saya tidak mengetahui kerusakannya? Pada akhirnya, akulah yang diusir…”\n\nEllen tersenyum pahit, dan saat aku melihat sekilas senyuman sedih itu, aku akhirnya memahami kata-kata Taylor sebelumnya.\n\n'Jadi itu sebabnya dia dengan berani meneriakiku di Leeds?'\n\nBayangan terakhir Taylor yang memelototiku dengan tatapan liar terlintas di benakku.\n\n\"Kita hanya perlu berurusan dengan Taylor, kan?\"\n\n\"Apa sebenarnya yang kamu dengar sampai sekarang?\"\n\n“Saya mengerti segalanya. Itu sebabnya saya bertanya. Apakah hanya Taylor yang perlu kita singkirkan?\"\n\n“Yah… jika itu terjadi, maka yang lain tidak akan menimbulkan masalah.”\n\nAku harus membunuh Taylor.\n\nSungguh lucu memikirkan aku sedang memikirkan sesuatu yang sepele. Aku mengabaikannya dan berkata dengan santai\n\n“Dimengerti. Lalu aku akan mengurus Taylor. Anda bisa menangani sisanya.\"\n\nMelihat ekspresi kaget Ellen, aku melanjutkan\n\n\"Kamu bilang kamu tidak ingin orang-orangan sawah? Memiliki bos boneka mungkin membuat segalanya lebih mudah, tetapi orang yang saya butuhkan bukan sekadar anjing yang menunggu perintah. Saya membutuhkan seseorang yang akan mengambil chtanggung jawab tim. Saya akan memberi Anda otonomi yang besar, tetapi jangan lupa bahwa dengan kekuatan yang besar, ada pula tanggung jawab yang besar. Apa yang akan kamu lakukan? Apakah Anda akan menerima posisi bos, atau akankah Anda kembali ketika Anda datang?\"\n\nSaya tidak bisa tetap fokus pada klub sepak bola selamanya. Leeds United hanyalah sebuah klub yang saya ambil alih untuk bersenang-senang, untuk berjudi melawan Roman.\n\nSaat ini, Leeds membutuhkan individu yang kompeten yang dapat membentuk tim yang baik dan staf pelatih yang hebat jika tersedia dana yang cukup.\n\nDan orang yang memenuhi semua kriteria ini adalah Ellen yang berdiri di hadapanku.\n\n“Apa yang kamu lihat dalam diriku…?”\n\nAku tersenyum ketika dia tampak begitu bingung sehingga dia hampir tidak bisa berkata-kata.\n\n“Setelah sekian lama, membawa kembali tim yang terpuruk dari Premier League untuk mendapatkan kembali tempatnya di liga adalah bukti yang cukup akan kemampuan Anda.”\n\nEllen, yang menghela nafas pelan, segera menjawab\n\n“Saya mengerti. Jika Anda memercayai saya dalam hal ini, saya akan memastikan untuk membangun tim yang kuat.\"\n\nPuas dengan kata-katanya yang tegas, saya mengangguk dan berdiri terlebih dahulu.\n\nAku mengulurkan tanganku ke arahnya dan menawarkan senyuman lembut.\n\n\"Saya berharap dapat bekerja sama dengan Anda, Ellen.\"\n\n\"Kesenangan itu milikku.\"\n\nEllen menggandeng tanganku, wajahnya kini jauh lebih cerah dari sebelumnya.\n\nSetelah topik berat berlalu, Han Gyeong-yeong angkat bicara untuk meringankan suasana\n\n\"Ellen, bolehkah aku menanyakan satu hal padamu?\"\n\nMendengar pertanyaan Han Gyeong-yeong, Ellen menoleh.\n\n“Apa… itu?”\n\n“Saya telah mengamati dengan cermat, dan saya tidak dapat memahaminya. Apakah kamu benar-benar ayah Aili? Kalian berdua terlihat sangat berbeda.\"\n\nMau tidak mau aku tertawa melihat ekspresi absurd di wajah Ellen dan Aili, saat Ellen mengusap keningnya tak percaya.\n\nBerkat sifat ceria Han Gyeong-yeong, suasananya menjadi lebih ringan.\n\n\"Kalau begitu, aku akan pergi sekarang. Selamat menikmati makananmu.\"\n\nSetelah Ellen dan Aili selesai makan, Han Gyeong-yeong keluar dari restoran terlebih dahulu.\n\n“Murdoch belum melakukan kontak, kan?”\n\nSaya bertanya kepada Manajer Ma segera setelah kami masuk ke lift, setelah menghabiskan waktu lebih lama dari yang diharapkan di restoran.\n\n\"Tidak. Saya memintanya untuk menghubungi, tetapi saya belum menerima tanggapan apa pun.\"\n\n“Suruh Alex untuk melaksanakannya sesuai rencana. Jika dia tidak ingin dihubungi, kita perlu memastikan dia menginginkannya.\"\n\nSaya seharusnya memanfaatkan kesempatan itu ketika dia memilikinya. Aku tertawa getir saat melihat jumlah lift naik dengan cepat.\n\nSegera, sinyal ding ceria kedatangan kami bergema, mendorongku untuk keluar.\n\n* * *\n\n“Apa… yang terjadi di sini?”\n\n\"Aku minta maaf.\"\n\n\"Bagaimana ini bisa terjadi...\"\n\nMurdoch tampak tertegun, terhuyung kembali ke kursi setelah berita mengejutkan itu.\n\nSekretarisnya berusaha mendukungnya, namun Murdoch menepisnya dengan wajah penuh amarah.\n\n“Polisi sudah dikerahkan.”\n\n“Apakah… apakah semuanya baik-baik saja?”\n\n“Putra sulung Anda menderita luka tembak. Malam ini akan sangat penting.\"\n\n“Bukankah saya bersikeras untuk meningkatkan keamanan? Mengapa hal itu tidak dilaksanakan?”\n\nSetelah pertemuan dengan Kim Mu-hyeok, Murdoch telah meningkatkan keamanan keluarganya secara signifikan.\n\nIni bukan satu-satunya masalah yang mengganggu pikirannya.\n\n\"Apakah Philip sudah menghubungimu?\"\n\n\"Tidak. Dia belum menghubungiku sejak pesan terakhirnya minggu lalu.\"\n\n\"Kamu bilang tidak ada gerakan. Lalu mengapa hal ini terjadi secara tiba-tiba? Kita harus segera menangkap bajingan itu!\"\n\nTeriak Murdoch sambil membantingkan lengannya ke sandaran tangan kursi.\n\n“Tidak peduli seberapa banyak kami menyelidikinya, tidak ada yang menghubungkan. Bahkan dengan informasi yang diberikan Philip, kami tidak dapat menghubungkannya. Mungkin setelah polisi menahannya, kita mungkin punya kesempatan…”\n\n\"Anakku… anak sulungku yang akan mengambil alih kerajaan media bisa saja mati, dan di sinilah kamu berdalih?\"\n\nTidak ada yang berjalan sesuai rencana. Dengan rasa frustrasi yang semakin meningkat, Murdoch bangkit dari tempat duduknya.\n\n“Saya sendiri yang akan menelepon Perdana Menteri.”\n\nSambil memegang telepon di depan sekretarisnya yang putus asa, Murdoch mencoba menelepon. Tapi panggilannya tidak tersambung.\n\n\"Kenapa dia tidak menjawab?\"\n\nDia menggigit bibirnya, menelepon lagi dan lagi, tetapi pihak lain tidak pernah mengangkatnya.\n\nMelempar teleponnya dengan kasar, dia kembali duduk di kursinya dan bertanya dengan lemah\n\n“Apa yang Kim Mu-hyeok lakukan?”\n\n“Selain akuisisi klub sepak bola, dia belum menunjukkan pergerakan yang tidak biasa. Dia juga belum menanggapi permintaan pemeriksaan polisi. Namun, tampaknya firma hukum LK sedang mengusut tuntas berbagai hal.\"\n\n\"...\"\n\n\"Apa yang harus kita lakukan? Haruskah kita melanjutkan sesuai rencana?\"\n\n“Apa? Apakah kamu bercanda?\"\n\nMendengar jawaban tajamnya, sekretaris itu terdiam. Murdoch mendecakkan lidahnya, mengusap keningnya sambil menghela nafasjelek.\n\n\"Katakanlah sebuah artikel muncul di media tentang Kim Mu-hyeok. Siapa yang berikutnya? Hai yang kedua, yang ketiga, atau bahkan mungkin saya?\"\n\nMurdoch tidak naif.\n\nAlasan mengapa dia bersikeras untuk menghindari pertemuan apa pun dengan Kim di Washington adalah alasan yang sama mengapa Perdana Menteri menghindari panggilan teleponnya sekarang—karena satu orang.\n\n“Apa identitas pria ini?”\n\nTidak peduli berapa banyak jurnalis yang dia pekerjakan atau berapa banyak uang yang dia keluarkan, dia tidak dapat mengetahui apa pun tentang Kim Mu-hyeok.\n\nSemakin dia menggali, semakin sulit dipahami pria ini.\n\nSejak mewarisi outlet media kecil dari ayahnya di masa kecilnya, dia telah membangun sebuah kerajaan yang mencakup seluruh dunia berbahasa Inggris sambil mengumpulkan banyak musuh di sepanjang perjalanannya.\n\nTapi Kim Mu-hyeok adalah jenis musuh yang sama sekali berbeda.\n\nDia telah melihat geng-geng berbahaya di Inggris pada tahun 70an dan mafia kejam di New York pada tahun 80an, namun tidak ada yang menjadi ancaman nyata baginya seperti yang dilakukan Kim Mu-hyeok.\n\n“Hubungi Kim Mu-hyeok. Atur pertemuan.”\n\n\"Dipahami.\"\n\n“Dan… Saya ingin setiap informasi yang berhubungan dengan Kim Mu-hyeok diberikan kepada saya. Jangan tinggalkan satu salinan pun.”\n\n\"…Ya.\"\n\nSetelah sekretaris yang membungkuk itu pergi, Murdoch menghela nafas panjang.\n\n\"Sial… bagaimana bisa jadi seperti ini?\"\n\nBayangan gelap membayangi wajah Murdoch saat dia tenggelam dalam pemikiran yang mendalam.\n\n* * *\n\nSesampainya di suite, aku memandangi pemandangan malam sambil menyeruput minumanku.\n\n\"Bos.\"\n\nManajer Ma masuk setelah mengetuk dan menundukkan kepalanya. Kabar yang ditunggu-tunggu terucap dari bibirnya.\n\n\"Murdoch telah menghubungi untuk membahas pertemuan. Apa yang harus kita lakukan?\"\n\nKedengarannya mendesak. Alex pasti menangani semuanya dengan baik.\n\n“Sepertinya begitu. Dia selalu menjadi teman yang dapat diandalkan.”\n\n\"Kamu biasanya memujinya? Sungguh mengejutkan.\"\n\nAku menoleh ke arahnya dengan heran atas kata-katanya yang tidak terduga, tetapi Manajer Ma hanya mengangguk dan tetap diam.\n\n\"Pria yang membosankan.\"\n\nAku dengan ringan menggoda dan mengambil tempat dudukku.\n\n“Di mana dia ingin bertemu?”\n\n“Dia menyarankan tempat yang sama seperti pertemuan terakhir kita.”\n\nAku meletakkan minumanku, merenungkannya.\n\n'Saat aku mendorong, aku harus mendorong sepenuhnya, bukan?'\n\nDi dalam ruangan yang sunyi, suaraku yang mengetukkan jariku pada sandaran tangan bergema cukup lama.\n\nSaya akhirnya menghentikan tangan saya dan berbicara\n\n“Jika dia ingin bertemu, suruh dia datang ke sini. Aku akan bertemu dengan Philip besok pagi, jadi malam ini cocok untukku.”\n\n\"Dipahami.\"\n\n\"Oh, Manajer Ma.\"\n\nAku memanggilnya saat dia hendak pergi.\n\n\"Apakah mereka sudah menangkap Taylor?\"\n\n\"Tidak. Meski sudah menyerahkan semua materi ke polisi, belum ada pergerakan apa pun.\"\n\nJika apa yang dikatakan Ellen benar, polisi bisa saja menunda-nunda situasi agar tidak mengambil tindakan.\n\nSemakin lama penundaan berlangsung, semakin banyak upaya yang diperlukan untuk menormalisasi klub.\n\n\"Sudah cukup. Jika kita terus mengandalkan polisi, kita bisa menunggu selamanya. Aku harus membunuh Taylor. Adapun bagaimana caranya …\"\n\nSaya harus menggunakan geng tersebut untuk siapa pun yang terkait dengan geng tersebut.\n\nSeolah membaca pikiranku, Manajer Ma menambahkan dengan tenang\n\n“Jika perkataan Ellen benar, dia mungkin seseorang yang sangat terkait dengan sebuah geng. Bahkan jika mereka bubar, akar mereka tidak hilang begitu saja.”\n\nDi mana ada terang, di situ ada kegelapan.\n\nAnda tidak akan pernah bisa menghilangkan kegelapan sepenuhnya. Jika Anda mencoba memberantasnya, mereka hanya akan bersembunyi lebih dalam di balik bayang-bayang.\n\n\"Meski mereka tampak bubar, aku yakin mereka kini mengintai lebih dalam. Identifikasi kekuatan lawan dan janjikan kompensasi yang memadai. Kita perlu menetapkan harga untuk kepala Taylor.\"\n\n\"Dipahami.\"\n\n“Ini harus dibingkai sebagai sebuah insiden yang muncul dari konflik antar geng.”\n\nSaya melihat Manajer Ma menundukkan kepalanya dan keluar sebelum mengambil minuman saya lagi.\n\nMinuman keras itu meluncur ke tenggorokanku dengan lancar hari ini.\n\nKeesokan harinya, Philip tiba pagi-pagi sekali.\n\n\"Lama tak jumpa.\"\n\n“Ya, sudah lama tidak bertemu.”\n\nSaya menyesap teh hitam yang disiapkan oleh Manajer Ma dan mulai berbicara.\n\n“Tetapi Philip, apa yang terjadi di sini?”\n\nAku meletakkan cangkirku dan menatap Philip dengan mata dingin. Karena terkejut, dia menelan ludah saat bertemu dengan tatapan dinginku.\n\n“Bos, apa maksudmu…?”\n\n\"Apakah kamu mendapat kompensasi yang baik? Aku sudah tahu kamu telah menjual informasiku di suatu tempat.\""}