{"index": 294, "title": "Bab 295: Bab 295: Bukankah Lebih Hebat Jika Sudah Seperti Ini Sejak Awal?", "content": "Aku mengamati wajah Philip. Dia terlihat sedikit bingung tapi dengan cepat menutupinya dengan ekspresi bingung.\n\n\"Aku tidak memahami maksudmu.\"\n\n\"Begitukah?\"\n\n\"Ya. Saya benar-benar tidak tahu apa-apa mengenai masalah ini. Meskipun saya menerima laporan, Alex mengatur semua detailnya. Jika Anda salah paham bahwa saya menjual informasi bos...\"\n\nAku menyela penjelasan panjang lebar Philip dengan menunjukkan telapak tanganku yang terbuka.\n\n“Kesalahpahaman…”\n\nMeletakkan cangkir teh hitamku, aku mengetukkan jariku secara berirama di atas meja.\n\nKeheningan yang canggung memenuhi ruang tamu, hanya dipecahkan oleh suara jemariku yang mengetuk meja.\n\n\"Aku sudah tahu kamu menjual informasi dan pergerakanku. Ini bukan sekadar kecurigaan—ini kepastian. Jika kamu terus berpura-pura tidak tahu, aku tidak bisa berbuat apa-apa.\"\n\n\"Bagaimana apanya…?\"\n\nMengabaikan upaya panik Philip untuk merespons, aku mengangkat dua jari.\n\n“Philip, aku memberimu dua pilihan.”\n\nAku melipat satu jari ke bawah.\n\n\"Akui dengan jujur ​​siapa yang mendekatimu, kapan, bagaimana, dan informasi apa yang disampaikan, atau kamu bisa bunuh diri di sini.\"\n\nWajah Philip menjadi pucat. Saya melipat jari terakhir.\n\n“Jika kamu terus berpura-pura tidak tahu, kamu dan keluargamu semua akan mati.”\n\n\"Kamu gila!\"\n\nPhilip bangkit dari tempat duduknya sambil berteriak.\n\nManajer Ma meletakkan tangannya di bahunya dan menekannya dengan kuat.\n\n\"Kuh, kuh!\"\n\nTekanan dari genggaman Manajer Ma membuat Philip tanpa sadar mengerang kecil.\n\nDia tidak punya pilihan selain duduk kembali tanpa perlawanan.\n\n“Ini masalah sederhana.”\n\n“…Saya tidak pernah menjual apa pun.”\n\n“Itu bukanlah jawaban yang seharusnya kamu berikan.”\n\nAku bisa melihat mata Philip bimbang. aku bertanya lagi.\n\n\"Akan apa?\"\n\n\"Aku, aku...\"\n\n\"Saya harap Anda tidak mengatakan Anda tidak menjualnya.\"\n\nMenggigit bibirnya, Philip menelan ludah, kepalanya menunduk.\n\n\"Tidak peduli bagaimana aku memikirkannya, itu tidak masuk akal. Seseorang seperti Alex seharusnya yang memimpin. Kamu tampak rasional, jadi kupikir kamu akan memahaminya.\"\n\n\"...\"\n\n\"Apakah kamu menyimpan dendam atau semacamnya? Jika tidak, apa alasan kamu harus menyerahkan informasiku kepada orang lain? Aku bertanya-tanya apakah kamu memang berniat datang ke Beruang Hitam sejak awal. Mengamati sekelilingmu, aku memperhatikan beberapa keanehan.\"\n\nTangan Philip yang tadinya pucat gemetar, kini benar-benar putih.\n\n\"Ayolah, Philip. Tentukan pilihanmu. Apa yang akan kamu lakukan?\"\n\nAku mengangkat cangkir teh hitamku lagi, bersandar di sofa.\n\nSambil mengerutkan kening, aku melihat Philip tetap diam untuk waktu yang lama.\n\nSaya tidak ingin berbagi ruang dengan orang bodoh yang tidak bisa memanfaatkan kesempatan ketika diberikan.\n\n“Kamu harus pergi. Ini adalah pilihanmu, jadi jangan menyalahkanku nanti.”\n\nSaya menunjuk ke arah Manajer Ma, yang berdiri di belakang Philip.\n\n“Bos, itu…”\n\n“Tidak akan ada kesempatan kedua. Jika ada yang ingin Anda katakan, bicaralah dengan Manajer Ma.”\n\nManajer Ma membawa Philip dan keluar kamar.\n\nSambil merenungkan teh hitamku, pintu terbuka sekali lagi, memperlihatkan Han Gyeong-yeong.\n\n“Mengapa Philip terlihat seperti baru saja melihat hantu?”\n\nMenanggapi pertanyaannya yang membingungkan, saya menjawab dengan ekspresi acuh tak acuh.\n\n\"Tidak tahu. Mungkin dia sedang tidak enak badan.\"\n\n\"Yah, dia harus menjaga dirinya sendiri dengan lebih baik.\"\n\nHan Gyeong-yeong mendecakkan lidahnya, menggelengkan kepalanya saat dia duduk.\n\n\"Mau secangkir teh hitam?\"\n\n\"Tidak, aku baru saja meminumnya. Ngomong-ngomong, kudengar Ellen akan mulai hari ini—haruskah aku melepaskannya saja?\"\n\n\"Dia sudah mulai?\"\n\n“Dia bilang dia ingin menormalisasi klub secepatnya. Saat saya makan malam kemarin, dia dan Aili sedang berdiskusi bagaimana cara mengubah klub.”\n\nSetidaknya satu orang tampaknya merupakan pilihan yang baik. Jika dia peduli dengan tim, dia akan mengelolanya dengan baik tidak seperti Taylor.\n\n\"Mengerti. Karena kita tidak tahu bagaimana tanggapan Taylor, kirimkan personel keamanan. Aku akan pergi ke club house hari ini dan memberikan dukungan.\"\n\n\"Baik, bos. Dan kamu?\"\n\n\"Ada seseorang yang ingin kutemui hari ini.\"\n\n\"Oh? Siapa itu?\"\n\nAku tersenyum dengan dingin.\n\n\"Murdoch.\"\n\nSetelah sedikit percakapan santai, Han Gyeong-yeong berangkat ke club house.\n\nDitinggal sendirian di hotel, aku mencoba menata pikiranku yang kacau. Saat matahari terbenam dan kegelapan semakin pekat,\n\n“Bos, Murdoch ada di sini.”\n\n“Oh, benarkah? Ayo pergi.”\n\nSaya mengesampingkan dokumen yang saya cari dan berdiri.\n\nSaat saya melangkah keluar bersama Manajer Ma, saya melihat Murdoch menunggu bersama sekretarisnya.\n\n“Murdoch, sudah lama tidak bertemu.”\n\nSaya menyapanya dengan santai, mendorongnya untuk menoleh.\n\nSetelah menyadari itu aku, wajahnya berubah menjadi meringis.\n\n“Kenapa kamu terlihat begitu menakutkan? Bukankah kamu ada di siniuntuk ngobrol?\"\n\nSaya tersenyum dan mengambil kursi kehormatan. Segera setelah duduk, Murdoch membuka mulutnya.\n\n\"Kita tidak benar-benar bersahabat, kan?\"\n\n\"Begitukah? Kupikir kita bisa berteman, tapi sepertinya aku salah.\"\n\n\"Heh, apa menurutmu kamu berhak mengatakan itu? Anakku terluka! Dia berada dalam situasi di mana saya tidak dapat menentukan apakah dia hidup atau mati!\"\n\n\"Itu terjadi?\"\n\n\"Apa?\"\n\nMurdoch berbicara seperti bajingan, tampak bingung atau tidak berniat menjaga sopan santun.\n\nTapi aku tidak perlu bertengkar dengannya karena hal itu. Dialah, bukan aku, yang akan mendapat masalah.\n\n“Saya tidak sadar hal seperti itu terjadi. Saya sangat berharap putra Anda segera pulih.\"\n\n\"Hei, Tuan Kim.\"\n\nAku menahan senyumku di hadapan tatapan tajam Murdoch.\n\nKemudian, sambil mencondongkan tubuh sedikit ke depan, aku bertatapan dengannya saat aku berbicara.\n\n“Aku tidak yakin apa yang ingin kamu dengar, tapi jangan terlalu memaksa. Jika Anda di sini untuk menyerah, lakukan dengan tenang. Namun jika Anda berpikir untuk mempertahankan harga diri, Anda bisa bangkit dan pergi. Aku juga tidak akan peduli.\"\n\n\"...\"\n\nAku bisa merasakan Murdoch menjadi kaku. Saya perlu memastikan dia tidak berpikir dia memegang kendali.\n\n\"Aku sudah memperingatkanmu. Meskipun aku menawarkanmu kesempatan, kamu memutuskan untuk terus bermain game, bukan? Apakah menurutmu surga sedang menghukummu sekarang?\"\n\nAku memelototinya, nyengir kecil.\n\nSaat kata-kata dinginku berlanjut, Murdoch menelan ludahnya dengan susah payah.\n\n“Andalah yang melecehkan dan menindas orang-orang dengan menggunakan senjata media. Saya dengan jelas menyatakan bahwa saya tidak ingin cerita saya beredar di kalangan orang lain.\"\n\n“Orang berhak mengetahui…”\n\nObrolannya yang tak henti-hentinya membuatku tertawa tanpa sadar.\n\n\"Dengar, Murdoch. Jangan bermain-main denganku. Benar untuk mengetahuinya? Apa alasan orang mengenal saya? Apakah saya seorang politisi atau selebriti? Dampak apa yang saya berikan pada kehidupan mereka sehingga membuat identitas saya layak menjadi perhatian mereka?\"\n\nHak untuk mengetahui sepertinya hanya menjadi alasan umum yang digunakan oleh media di seluruh dunia.\n\nTiba-tiba, pemilik Goryeo Daily terlintas di benak saya. Dia juga adalah orang yang memanipulasi opini publik demi keuntungannya sendiri.\n\nDan pada akhirnya, pria itu juga terjatuh di kakiku.\n\n“Kamu boleh pergi jika kamu ingin mengatakan hal yang tidak masuk akal.”\n\nKejengkelan saya melonjak karena Murdoch mencoba membenarkan dirinya sendiri dengan retorika yang tidak masuk akal.\n\nDengan rasa jijik di mataku, Murdoch bahkan tidak bisa menatap mataku dengan baik.\n\n“Katakan saja padaku apakah kamu ingin menjadi teman atau musuh. Hanya itu yang perlu saya ketahui.\"\n\nSaya menyesuaikan postur tubuh saya dan menunggu jawaban Murdoch.\n\n“…Saya mengerti. Saya akan menghapus semua laporan mengenai Tuan Kim. Dan aku tidak akan menyelidikinya lagi.\"\n\nSetelah terdiam cukup lama, Murdoch akhirnya angkat bicara.\n\nAku hanya bisa tersenyum lebar mendengar jawabannya.\n\n“Bukankah akan lebih bagus jika seperti ini sejak awal? Aku tidak punya niat untuk bermusuhan denganmu, Murdoch.\"\n\n\"...\"\n\nSaya mengangkat teko hangat dan mengisi kedua cangkir dengan teh hitam.\n\nMenyerahkan satu cangkir kepada Murdoch, saya berkata,\n\n“Sebagai tanda persahabatan, aku ingin memberimu hadiah. Maukah kamu menerimanya?\"\n\n“Hadiah?”\n\n“Satu-satunya surat kabar harian yang saat ini ada di AS adalah New York Post, bukan? Apakah aku benar?\"\n\n\"Itu benar, tapi...\"\n\nMurdoch menerima cangkir itu dengan ekspresi ragu-ragu. Aku membalas tatapannya dengan senyum ramah.\n\n\"Saya akan membantu Anda memperoleh Wall Street Journal. Jika Anda membutuhkan uang tunai, saya akan menyediakannya. Jika Anda membutuhkan otot, saya akan menyediakannya juga. Jika Anda membutuhkan seorang politisi, saya bahkan dapat mengaturnya.\"\n\n\"Apakah itu benar?\"\n\nMurdoch memiliki New York Post, salah satu surat kabar harian terkemuka di Amerika.\n\nNamun, itu bukanlah publikasi yang bereputasi baik melainkan pers kuning. Ada pepatah yang mengatakan jika The Sun ada di Inggris, maka New York punya New York Post.\n\nKetidakmampuannya memiliki media yang layak adalah satu-satunya kelemahan Murdoch.\n\nNamun memiliki Wall Street Journal adalah masalah yang berbeda.\n\nBersama dengan New York Times dan Washington Post, surat kabar ini adalah salah satu dari tiga kekuatan besar di AS. Citra dan pengaruhnya tidak ada bandingannya.\n\nMeskipun Murdoch berhasil mendapatkannya pada tahun 2007, saya bermaksud mempercepat jangka waktu tersebut.\n\n“Tentu saja. Mengapa saya harus menyombongkan diri terhadap ketua? Jika membutuhkan uang, Dream High akan menyediakan dana yang cukup. Kami tidak tertarik pada media; kamu akan mengaturnya sendiri.\"\n\nTampaknya Murdoch sudah tidak lagi memikirkan keselamatan anaknya. Wajahnya sekarang dengan jelas menunjukkan urgensi.\n\n\"Bagaimana rencanamu untuk melakukan ini? Pemilik Wall Street Journal tidak akan menyerahkannya begitu saja, bukan?\"\n\nNada suaranya kembali. Dengan hati-hati, dia bertanya padaku, ssampai mempertahankan kesopanannya yang biasa.\n\n“Saat ini, tiga media besar adalah News Corporation milik Anda, Time Warner, dan Walt Disney Company, kan?”\n\n\"Benar. Dan memang benar bahwa News Corporation adalah yang terkecil dari ketiganya.\"\n\nWajah Murdoch mencerminkan kepahitan. Itu adalah skala yang tidak pantas bagi seseorang untuk dicap sebagai raja media.\n\nApalagi seiring berjalannya waktu, ia juga kehilangan gelar di tiga media besar.\n\n\"Meskipun mengakuisisi Walt Disney akan sulit, setidaknya kita harus mendapatkan Time Warner. Bukankah begitu?\"\n\nMenggoda ambisi Murdoch menyodok binatang buas dalam dirinya, mengungkapkan keinginannya.\n\n\"Benar. Time Warner jelas merupakan tangkapan yang kita butuhkan!\"\n\nTentu saja, kamu akan menerima saham yang sepadan dengan investasimu. Namun, selama kamu tetap menjadi temanku, saham itu selamanya akan menjadi tanda niat baik.”\n\nKeputusan ini bukanlah keputusan yang diambil secara mendadak. Saya meluangkan waktu untuk merenungkannya setelah bertemu Murdoch.\n\nKekuatan media hanya tumbuh seiring berjalannya waktu.\n\nBahkan ketika berita cetak memudar dan semakin banyaknya outlet berita online, nama-nama surat kabar harian yang berpengaruh tidak pernah hilang.\n\nJika saya bisa dengan bebas mempengaruhi Murdoch, tidak perlu bersusah payah untuk mendapatkan outlet media.\n\n“Jika kamu melakukan itu, aku akan menjadi teman abadimu.”\n\nMurdoch berbicara dengan suara mantap. Dia berdiri dan mengulurkan tangannya kepadaku.\n\n\"Maukah kamu meraih tanganku?\"\n\nSaat Murdoch mengulurkan tangannya sambil menatap tanganku, dia berdiri. Tangan kami bertemu, dingin dan lembap.\n\n“Saya akan melakukannya, Tuan Kim.”\n\n\"Mulai sekarang, panggil saja aku Charlie.\"\n\n\"Oke. Charlie.\"\n\nMempertahankan jabat tangan kami, aku mendekat ke Murdoch, berbisik di telinganya, seperti terakhir kali.\n\n“Sekarang kita sudah berjabat tangan, tidak ada pengkhianatan. Jika kamu mengecewakanku, kamu akan mengetahui bahwa kejadian ini tidak berbahaya dibandingkan dengan penderitaan yang aku timbulkan pada para pengkhianat.”\n\nKata-kata tanpa ekspresi membuat Murdoch gemetar.\n\nAku meremas tangannya yang gemetar sebelum melepaskannya, sambil tersenyum ramah.\n\n“Sekarang kita berteman. Mengapa kita tidak minum bersama dan mendiskusikan masa depan?”\n\nSaya melihat ke arah Manajer Ma.\n\n\"Bawakan minuman keras terbaik dan termahal yang ditawarkan hotel.\"\n\n“Dimengerti, bos.”\n\nManajer Ma memberi isyarat kepada bawahannya yang menunggu.\n\n“Ayo duduk lagi.”\n\n\"Ya, ya.\"\n\nMengetahui aku meninjau kembali peringatanku sebelumnya, seluruh tubuh Murdoch menjadi tegang.\n\nBagaimana lelaki tua pemalu ini ingin mendekatiku masih belum jelas.\n\n\"Kamu kelihatannya tidak bahagia. Bergembiralah. Ini hari yang menyenangkan, bukan?\"\n\nTak lama kemudian, minuman keras yang dipesan dan manajer hotel masuk.\n\n\"Ini adalah anggur terbaik yang kami miliki di hotel kami.\"\n\n“Apakah ini yang paling mahal?”\n\n\"Ya memang.\"\n\n\"Aku bukan penggemar berat wine, tapi karena itu favoritmu, kita pilih yang ini hari ini. Boleh?\"\n\nMurdoch memaksakan senyum, akhirnya mengangguk.\n\n\"Atur semuanya lalu pergi.\"\n\nManajer meletakkan makanan ringan di atas meja bersama stafnya.\n\nSommelier yang menemani membuka tutup botol anggur dan mengisi gelas saya dan gelas Murdoch.\n\nBegitu mereka semua meninggalkan ruangan, aku mengangkat gelas anggurku terlebih dahulu.\n\n\"Aromanya luar biasa. Saya mungkin tidak tahu banyak tentang anggur, tapi yang ini sepertinya berkualitas.\"\n\nMeniruku, Murdoch juga mengangkat gelasnya.\n\n\"Ini memang anggur yang enak. Bahkan tidak ada seratus botol yang tersisa di seluruh dunia.\"\n\n\"Jika itu yang Anda katakan, penggila anggur Murdoch, maka itu pasti benar. Ini untuk masa depan kita.\"\n\nKacamata kami berdenting dengan suara ceria."}