{"index": 295, "title": "Bab 296: Bab 296: Jangan Khawatir Tentang Uang", "content": "Saya dengan santai melanjutkan percakapan saya dengan Murdoch, memiringkan gelas anggur saya.\n\n“Berita internet akan menjadi arus utama saat ini. Penjualan surat kabar cetak akan menurun secara bertahap.”\n\n“Hmm… Kalaupun internet berkembang, apakah bisa terjadi seperti itu?”\n\nMurdoch menyatakan skeptis terhadap pernyataan saya. Apakah News Corporation terlambat menerbitkan surat kabar online?\n\nJika Murdoch berpikir seperti ini, kemungkinannya untuk tertinggal dari perusahaan media lain sangatlah besar.\n\nNah, itu menjelaskan mengapa dia tertinggal dari grup media lain.\n\n“Dunia berubah dengan cepat.”\n\n\"Aku tahu. Tapi internet masih terlalu lambat. Seberapa cepat internet bisa mencapainya?\"\n\nBerbeda dengan Korea, AS masih memiliki tingkat penetrasi internet yang relatif rendah.\n\nTidak, ini bukan hanya tingkat penetrasi; kecepatannya juga jauh tertinggal dari Korea.\n\nNamun, zaman berubah dengan cepat, dan jika kita tidak bisa beradaptasi, kita pasti akan tertinggal.\n\nApalagi iPod Apple dirilis lebih awal dari perkiraan. Saya merasa seperti saya telah mengisyaratkan hal ini selama pertemuan saya dengan Jobs.\n\nJadi, ponsel pintar mungkin juga hadir lebih cepat dari perkiraan.\n\nAda kemungkinan lebih besar bahwa dunia akan berubah secara drastis lebih dari yang saya perkirakan.\n\nAgar tidak ketinggalan, seseorang harus cepat beradaptasi dan tetap menjadi yang terdepan di era yang berubah dengan cepat ini.\n\n“Menjadi lebih kecil berarti kita perlu mencari perubahan lebih cepat dari yang lain. Berapa lama Anda akan menanggung olok-olok sebagai tabloid?”\n\nOrang-orang menyebut Murdoch sebagai 'kaisar media' di hadapannya, namun di belakang punggungnya, mereka mencemoohnya hanya sebagai penyebar berita palsu.\n\nMurdoch kemungkinan besar juga mengetahui hal itu. Entah kenapa, wajahnya tampak agak gelap.\n\nMelihat dia mengerutkan kening dengan ekspresi gelap, aku berbicara lagi.\n\n\"Aku minta maaf karena telah menusuk bagian tubuhmu yang sakit, tapi mau bagaimana lagi.\"\n\nTentu saja, Murdoch tidak hanya memiliki surat kabar.\n\nDia juga memiliki studio film penting bernama 20th Century Fox, di antara perusahaan terkait media lainnya.\n\nNamun, kekuasaan yang dia miliki sebagian besar berasal dari surat kabar, bukan dari sisi hiburan.\n\nBahkan sebagai sebuah tabloid, penjualannya yang tinggi sudah cukup untuk mempengaruhi opini publik.\n\nBerbeda dari surat kabar harian progresif lainnya, surat kabar ini adalah salah satu dari sedikit surat kabar konservatif.\n\nJika sulit mendominasi kancah media hanya dengan surat kabar, inilah saatnya untuk secara aktif memanfaatkan aset-asetnya yang lain.\n\n\"Media hanyalah permulaan. Kita juga perlu memanfaatkan film dan drama. Jika kita ingin bersaing dengan Time Warner, kita perlu tumbuh lebih besar lagi. Membangun sebuah kerajaan yang layaknya seorang kaisar media sejati.\"\n\n\"Ini tugas yang sederhana namun sulit. Ini akan membutuhkan banyak uang. Ditambah lagi, kita harus berurusan dengan rubah-rubah tua di Washington dan monster-monster serakah di Wall Street.\"\n\nPolitisi di AS tahu cara memanfaatkan media dengan benar.\n\nBerbeda dengan Korea, mereka menikmati tingkat kebebasan yang lebih tinggi, dan surat kabar cenderung mendukung Partai Demokrat atau Republik berdasarkan pandangan pemiliknya.\n\n“Saat ini, Partai Republik sedang berkuasa, dan peringkat dukungan terhadap Presiden lebih tinggi dibandingkan presiden mana pun dalam sejarah. Akan lebih sulit untuk bangkit di masa-masa seperti ini.”\n\n\"Itu benar, tapi...\"\n\nMurdoch bukan orang bodoh, jadi dia tahu ini saat yang tepat.\n\nNamun, saya sudah memahami bahwa dia kekurangan dana untuk mengakuisisi perusahaan media dan film.\n\nDaripada membahas hal itu secara langsung, saya memutuskan untuk berbicara secara samar-samar. Aku perlahan memutar gelas anggurku dan tersenyum.\n\n\"Tahukah Anda siapa yang berdiri di hadapan Anda, Ketua? Jangan khawatir soal uang. Putuskan saja di mana akan melakukan akuisisi. Kita bisa berinvestasi melalui metode right issue.\"\n\n“Hmm…”\n\n\"Seperti yang sudah aku katakan sebelumnya, jika kamu tidak mengkhianati kami terlebih dahulu, aku tidak punya niat untuk mengganggu hak manajemenmu. James, yang bertanggung jawab atas Dream High, merasakan hal yang sama. Kamu tahu siapa Wakil Presiden Black Bear, kan?\"\n\nKetua Murdoch mengangguk.\n\nJika dia menggali latar belakang saya, kemungkinan besar dia tahu sebagian besar dari apa yang saya ungkapkan, selain beberapa detail tersembunyi.\n\n\"Percayalah padaku. Jika kamu tidak mengkhianatiku terlebih dahulu, aku tidak akan pernah mengkhianati rakyatku.\"\n\nAku menghentikan tanganku dan mengulurkan gelas anggurku ke arah Ketua Murdoch.\n\n\"Jadi tolong jangan khawatir dan fokus saja untuk menjadikan News Corporation sebagai grup media terbaik di Amerika. Bukan, di dunia.\"\n\n\"Terima kasih.\"\n\nMungkin mengingat masa depan yang cerah, kegembiraan dengan cepat muncul di wajah Murdoch.\n\n'Hidup putranya berada dalam bahaya, namun dia membiarkan keserakahan membutakannya dari melihat kebenaran.'\n\nNah, kalau anak sulung meninggal, selalu ada anak kedua. Murdoch mungkin berpikir seperti itu.\n\n“Sekarang, mari kita minum untuk terakhir kalinya.”\n\nMengangguk-angguk, Murdoch mengangkat gelas anggurnya dan dengan lembut menempelkannya ke gelasku.\n\nSaya berharap dia tidak melupakan ketakutan dan rasa syukur yang dia rasakan terhadap saya.\n\nAku bertemu tatapannya dan memiringkan gelasku.\n\n\"Ah, Ketua, kamu tahu tentang Marvel kan?\"\n\n\"Tentu saja. Saya ragu ada orang yang belum pernah membaca komik yang berasal dari sana ketika mereka masih muda.\"\n\n\"Akuisisi mereka juga. Dengan Time Warner yang memiliki DC Comics, kita perlu mengakuisisi Marvel untuk menyeimbangkan keadaan. Mereka pasti berada di bawah tekanan finansial sekarang.\"\n\nMurdoch, yang mendekatkan gelas ke bibirnya, berhenti dan menatapku lekat-lekat.\n\nEkspresi kebingungan melintas di wajahnya.\n\n\"Apakah memang ada alasan untuk melakukan itu?\"\n\n\"Pikirkan saja: jika mereka membuat film dari semua komik itu, semua pahlawan Marvel Comics akan berkumpul di satu alam semesta. Itu adalah adegan yang diimpikan setiap penggemar. Selain itu, melihat pahlawan yang tumbuh bersama kita menjadi hidup pasti akan membuat penontonnya bersemangat, bukan?\"\n\n“Ah…”\n\nMurdoch memiliki kecerdasan bisnis yang cerdas yang mengubah sebuah perusahaan media kecil menjadi pemain besar di dunia berbahasa Inggris.\n\nSaya yakin dia bisa mencapai banyak hal hanya dengan sedikit petunjuk dari saya.\n\nAku dengan santai memiringkan gelas anggurku sambil mengamati Murdoch tenggelam dalam pikirannya.\n\n* * *\n\n\"Aili!\"\n\nHan Gyeong-yeong melambai ke Aili saat dia memasuki kantor clubhouse.\n\n“Ah…”\n\nAili, yang sedang melihat-lihat dokumen bersama Ellen, mengusap keningnya dan secara halus mengukur suasana hati ayahnya.\n\n“Ellen, ini hari pertama dan kamu sudah bekerja?”\n\nHan Gyeong-yeong mengalihkan pandangannya ke Ellen, mengikuti pandangan Aili.\n\nNamun, Ellen hanya fokus pada surat kabar.\n\nSegera, Ellen, yang sedang bergulat dengan tumpukan dokumen, menghela nafas dalam-dalam.\n\n“Hah… aku tidak bisa menahannya. Kamu tidak akan percaya betapa berantakannya ini.”\n\n\"Begitukah? Hmm.\"\n\n\"Kamu bilang kamu akan melunasi utangnya, jadi aku tidak punya masalah keuangan yang besar, tapi aku tidak yakin apakah klub akan berjalan lancar jika aku langsung memecat semua orang Ellen.\"\n\n\"Kalau begitu, rekrut saja talenta yang tepat. Tidak peduli berapa biayanya. Menjalankan tim tidak jauh berbeda dengan menjalankan bisnis.\"\n\nSaat Han Gyeong-yeong berbicara dengan santai, desahan Ellen semakin dalam.\n\n\"Hah… Musim akan segera dimulai. Siapa yang terjun di saat seperti ini? Aku masih belum tahu siapa yang harus didatangkan...\"\n\n\"Liga Premier, Spanyol, Italia, dan Jerman juga akan berhasil. Datangkan saja orang-orang baik. Mereka akan datang jika Anda melipatgandakan gaji mereka saat ini.\"\n\n“…Kamu hanya ingin menyelesaikan semuanya dengan uang, ya?”\n\nHan Gyeong-yeong mengangkat bahu mendengar komentar Ellen.\n\n“Sebagian besar masalah bisa diselesaikan dengan uang. Ditambah lagi, kamu bilang waktu hampir habis, bukan?”\n\nHoo.\n\nDesahan mendalam Ellen berbicara mewakilinya. Sambil menggelengkan kepalanya perlahan, dia mengalihkan pandangannya ke luar jendela.\n\n\"Kesampingkan hal itu, kita harus mencari tahu apa yang harus dilakukan terhadap para penulis yang berteriak di luar.\"\n\n“Terlepas dari masalah lainnya, orang-orang itu semua akan dipecat. Jangan berpikir sedetik pun untuk menjauhkan mereka dari kesetiaan.”\n\n\"Saya tidak punya niat melakukan itu.\"\n\n\"Berhenti berdiri di sana dan duduklah.\"\n\nSaat Aili mendengarkan percakapan mereka, dia meletakkan dua cangkir kopi di atas meja.\n\nHan Gyeong-yeong, yang secara halus menghindari tatapan matanya, duduk.\n\nEllen meletakkan dokumennya dan tersenyum pada Han Gyeong-yeong.\n\n\"Tadi kamu bilang, tidak masalah berapa banyak uang yang dibutuhkan, kan? Baik untuk transfer maupun dana operasional?\"\n\n\"Tentu saja. Namun, akuntansi yang transparan sangat penting. Kita perlu mengetahui ke mana dana tersebut disalurkan.\"\n\n\"Itu memang wajar. Tapi kita tidak bisa sepenuhnya merombak seluruh tim. Mari kita letakkan mereka di bawah pengaruh Taylor di bursa transfer dan mendatangkan pemain-pemain yang diperlukan.\"\n\nMenyeruput kopinya, Han Gyeong-yeong mengangguk.\n\n\"Lakukan sesuai keinginanmu. Aku tidak tahu banyak tentang sepak bola atau manajemen klub. Aku sudah mempercayakannya kepada Ellen, jadi ambillah tanggung jawab untuk menjalankannya. Oh, benar! Akuisisi pemain yang kami janjikan kepada para penggemar juga harus dilanjutkan. Outlet media mana yang dekat dengan Leeds United?\"\n\n\"Media-media itu juga sangat dipengaruhi oleh Taylor, jadi aku telah mengatur wawancara dengan beberapa surat kabar lokal baru. Kamu sebaiknya memberikan wawancara.\"\n\n\"Aku?\"\n\nTerkejut dengan lamaran yang tidak terduga, mata Han Gyeong-yeong membelalak saat dia mengalihkan pandangan antara Ellen dan Aili.\n\n\"Charlie tidak dikenal oleh publik. Karena kamu adalah pemiliknya, kamu harus menangani sendiri wawancaranya.\"\n\n\"Itu bukan bagian dari rencana. Saya tidak tahu apa-apa tentang sepak bola. Saya hanya akan mempermalukan diri sendiri.\"\n\nHan Gyeong-yeong benar-benar seorang pemula dalam sepak bola. Dia hanyalah boneka sesuai niat Kim Mu-hyeok.\n\n\"Ha ha ha! Itu hanya formalitas. Kamu sudah mendapat nilai bkuesioner asik.\"\n\nEllen memanggil Aili yang duduk di sampingnya.\n\n“Aili, bantu dia mempersiapkan wawancara.”\n\n\"Ya, Bos.\"\n\n“Sekarang mari kita panggil karyawan satu per satu dan selesaikan pengunduran diri mereka. Dengan materi yang Anda berikan, kami dapat menyelesaikan segala teguran atau masalah.\"\n\n\"Oh, dan tentang sponsor. Perusahaan Korea akan terlibat. Kontrak dengan sponsor besar akan berakhir tahun ini, kan?”\n\nEllen memiringkan kepalanya sambil memilah-milah dokumen.\n\n“Itu benar, tapi… Korea?”\n\n“Perusahaan-perusahaan yang terkait dengan kami akan bertindak sebagai sponsor utama dan sekunder klub. Tentu saja, mereka akan membayar lebih dari perusahaan lain.”\n\nEllen, yang hendak bangun, duduk kembali. Dengan ekspresi serius, dia menangkupkan tangan di bawah dagu dan menoleh ke Han Gyeong-yeong.\n\n“Sponsor utama saat ini telah mendukung kami sejak kejuaraan berlangsung. Untuk memotongnya secara tiba-tiba…”\n\n“Ellen, ini tidak bisa dinegosiasikan.”\n\nMemotong kata-kata sentimental Ellen, Han Gyeong-yeong mengingat kata-kata Kim Mu-hyeok.\n\n'Dalam beberapa tahun, perusahaan-perusahaan terkenal di seluruh dunia akan membayar sejumlah besar uang hanya untuk mencantumkan nama mereka di seragam tim-tim papan atas Liga Premier. Kita harus mencantumkan merek Grup Jungwoo dan perusahaan yang terkait dengan kita pada seragam itu, apa pun yang terjadi.'\n\nKarena ini adalah arahan Kim Mu-hyeok, ini adalah masalah yang tidak dapat dikompromikan.\n\n\"Ini dari Charlie. Saya bisa berkompromi dalam masalah lain, tapi tidak untuk yang ini.\"\n\n“Hah…”\n\nEllen menghela nafas panjang. Tapi dia segera mendapatkan kembali ketenangannya dan mengangguk perlahan.\n\n“Dimengerti. Saya akan berbicara dengan mereka dengan benar.\"\n\n\"Ya, silakan lakukan. Sekarang, bisakah kita bangun?\"\n\nHan Gyeong-yeong berdiri lebih dulu, diikuti oleh Ellen dan Aili yang mengumpulkan dokumen mereka.\n\n“Ini akan menjadi berisik untuk sementara waktu.”\n\nHan Gyeong-yeong memimpin, diikuti Ellen dan Aili saat mereka menuju ruang konferensi.\n\n* * *\n\nSetelah percakapan panjang dengan Murdoch, saya menyuruhnya pergi.\n\n“Awasi tindakan Murdoch untuk sementara waktu.”\n\n\"Ya, Bos.\"\n\n\"Ngomong-ngomong, bagaimana dengan Taylor?\"\n\n\"Alex telah mengambil alih. Dia bertanggung jawab atas segalanya, mulai dari mengumpulkan geng hingga menyamarkan kecelakaan.\"\n\nDengan satu orang yang bertanggung jawab, jauh lebih mudah menangani pekerjaan dibandingkan jika melibatkan banyak orang.\n\nSaya pikir cara Alex menangani situasi ini sangat mengesankan, tetapi saya tidak menyangka dia memiliki pandangan ke depan seperti itu.\n\nTernyata dia lebih berguna dari yang diharapkan.\n\n“Sepertinya dia sudah lama aktif di lokasi. Saya suka bagaimana dia mencoba menyelesaikan sesuatu setelah memberikan arahan.\"\n\n“Sepertinya begitu.”\n\n\"Berapa kronologinya?\"\n\n\"Dia bilang dia akan menyelesaikannya dalam waktu seminggu.\"\n\nSeminggu? Itu tidak buruk; Saya bisa menunggu.\n\n\"Bagaimana dengan keamanan keluarga Ellen?\"\n\n“Kami mengirim tim keamanan bersama satu bos.”\n\n“Kita tidak akan dikalahkan oleh geng itu, jadi itu sudah cukup.”\n\nAlasan utama saya datang ke Inggris adalah untuk memastikan The Sun tidak menerbitkan artikel apa pun tentang saya.\n\nSetelah mengatasi sakit kepala itu, sekarang saatnya bersiap untuk meninggalkan Inggris.\n\n“Bersiaplah untuk kami berangkat ke Yunani minggu depan. Aku berencana untuk beristirahat selama seminggu di sana.\"\n\n\"Ya, mengerti.\"\n\nSaya sangat menantikan untuk mengunjungi pulau Yunani yang telah selesai dibangun untuk sementara waktu tanpa dapat mengunjunginya.\n\n\"Keluar. Aku perlu istirahat sekarang.\"\n\nSetelah manajer Ma menundukkan kepala dan keluar ruangan, saya mengangkat telepon saya.\n\n― Bos!\n\nEva menyambutku dengan riang di telepon.\n\n\"Sibuk?\"\n\n― Tidak, tidak banyak. Il-sung anehnya pendiam..\n\n“Kalau begitu selesaikan dan datang ke Inggris. Mari kita pergi ke Yunani bersama-sama dan beristirahat selama seminggu.”\n\n― Oh! Apakah kita akhirnya pergi?\n\nSuara Eva dipenuhi kegembiraan.\n\n\"Ya. Kami akan berangkat minggu depan, jadi pastikan untuk datang. Atau Anda bisa langsung pergi ke Yunani.\"\n\n― Oke. Saya akan menyusun jadwal saya dan memberi tahu Anda.\n\n\"Semuanya baik-baik saja?\"\n\n― Masalah besar apa yang mungkin timbul? Ah! Saya hanya perlu menyelesaikan pengorganisasian hierarki Grup Daehyeon. Jadi, saya membantu pengaturan stok di sana. Tapi itu tidak mendesak.\n\n“Mengerti. Kalau begitu, sampai jumpa minggu depan.\"\n\nSetelah mengakhiri panggilan dengan Eva, aku bersandar di sofa dan memejamkan mata.\n\nMenyadari aku cukup lelah karena berjalan jauh tanpa istirahat yang cukup, aku menghela nafas.\n\nSaya bukan satu-satunya; orang-orangku pasti merasakan hal yang sama.\n\nMemikirkan menghabiskan waktu bersama membuatku tanpa sadar tersenyum.\n\nSeiring berjalannya waktu, saya meninggalkan Inggris dan menaiki pesawat pribadi, tiba di Yunani."}