{"index": 296, "title": "Bab 297: Bab 297: Apakah Anda Mengatakan Ada Pengeboman?", "content": "Setelah pemeriksaan imigrasi sederhana, saya keluar dari bandara.\n\n\"Apakah kamu serius berpikir untuk serius dengan Aili?\"\n\n\"Hah?\"\n\nDalam momen singkat itu, aku kembali menatap Aili yang sedang mengobrol dengan Eva, dan bertanya pada Han Gyeong-yeong, penasaran apakah mereka sudah terikat.\n\n\"Apa masalahnya kalau aku? Jika aku menikmati waktu yang kuhabiskan bersamanya, sebaiknya aku memikirkan tentang pernikahan; jika tidak, aku akan memutuskannya saja, kan?\"\n\n\"Jadi kamu sudah memikirkan tentang pernikahan? Kalau begitu, kamu serius?\"\n\n\"Tentu saja. Aku berada pada usia di mana masuk akal untuk memikirkannya.\"\n\nSaya terkejut. Dia tidak pernah membicarakan hal seperti ini.\n\nSaat aku melihat ke arah Han Gyeong-yeong, dia mengangkat bahunya.\n\n\"Bukankah kamu yang bilang kamu akan hidup bebas sampai mati dan kemudian menyumbangkan kekayaanmu ke yayasan atas namaku?\"\n\n“Itu tidak berubah.”\n\nHan Gyeong-yeong sering bercanda tentang menyumbangkan seluruh kekayaannya suatu hari nanti.\n\nSaya bertanya-tanya apakah saya telah mempekerjakannya terlalu keras, menyebabkan dia tidak bisa berkencan. Sulit untuk membantah label bos yang kejam.\n\nSetelah kami masuk ke mobil yang sama, saya memasukkan Aili dan Eva ke mobil lain, dan kami berangkat naik helikopter.\n\n“Murdoch telah sepenuhnya memihak kita sekarang.”\n\n“Ada apa dengan rubah tua itu?”\n\n\"Saya tidak tahu. Lagi pula, kami berjabat tangan, jadi Anda harus banyak membantu kami. Biayanya akan sangat besar, terutama dengan akuisisi Wall Street Journal; kami perlu memanfaatkan koneksi politik Anda.\"\n\n\"Hmm, bisakah kita mempercayai orang tua bodoh itu?\"\n\nSaya sepenuhnya memahami keraguan Han Gyeong-yeong.\n\nApalagi Murdoch sebelumnya telah mengancam kami.\n\nKetakutan yang sudah terpatri dalam pikiran sulit dihilangkan.\n\nSelain itu, jika kita bisa memenuhi ambisinya, Murdoch bisa menjadi alat yang berguna.\n\n“Selama kepentingan kita sejalan, dia tidak punya alasan untuk mengkhianati kita.”\n\n“Jika kamu berkata begitu.”\n\nHan Gyeong-yeong tidak mendesak lebih jauh.\n\n“Bagaimana dengan Leeds United?”\n\n\"Ellen telah mengambil kendali penuh sekarang. Kami pikir dia berwatak lembut, tapi dia menggunakan pisau yang kami berikan padanya dengan cukup baik. Kamu tahu pemogokannya telah berakhir, kan?\"\n\nAku mengangguk sedikit, dan Han Gyeong-yeong melanjutkan, terkesan sekali lagi.\n\n\"Itu hanya terjadi satu hari. Dia mengumpulkan surat pengunduran diri dari staf klub dan memutuskan untuk membuang siapa pun yang melewatkan pelatihan ke bursa transfer. Jika transfer tidak berhasil, mereka bisa melupakan untuk turun ke lapangan selama durasi kontrak mereka. Jika mereka tidak ingin pensiun, mereka akan setuju untuk pindah ke klub lain.\"\n\n“Sepertinya kematian Taylor menghancurkan persatuan mereka sepenuhnya.”\n\nMereka sangat bergantung pada pengaruh Taylor. Tapi begitu berita kematiannya tersiar, semuanya hancur seperti istana pasir.\n\nAlex menangani semuanya dengan lancar. Dia menyamarkan kematian Taylor sebagai kecelakaan malang di tengah perselisihan geng.\n\nKoneksiku mungkin menimbulkan kecurigaan, tapi tanpa bukti kuat, mereka tidak bisa menekanku.\n\n\"Setelah berita menyebar bahwa Taylor meninggal dalam insiden yang berhubungan dengan geng, sejumlah staf klub dan pemain mengajukan banding kepada Ellen.\"\n\nAku mengangguk pada kata-kata Han Gyeong-yeong. Itu seperti seekor anjing yang mengejar ekornya. Memang itulah yang terjadi.\n\n\"Entah mereka dipaksa oleh ancaman Taylor untuk berpartisipasi dalam korupsi atau sekadar terhanyut oleh atmosfer, mereka sudah menentukan pilihannya. Jika kita mulai mengakomodasi setiap kasus, maka hal itu tidak akan ada habisnya.\"\n\n\"Aku perhatikan Ellen mulai bimbang. Jadi, aku katakan padanya dengan tegas. Itu tidak nyaman karena dia ayah Aili, tapi itu hanya bisnis.\"\n\nKarena Han Gyeong-yeong bisa membedakan antara urusan pribadi dan bisnis, dia bertemu ayah Aili tanpa bias apa pun.\n\nDan dia masih melakukan hal yang sama sekarang, menjaga batasan yang jelas, membuat senyum lebar muncul di wajahku.\n\n\"Ada apa dengan seringai itu? Sepertinya kamu sedang merencanakan sesuatu.\"\n\n\"Haha, tidak. Aku hanya merasa beruntung bisa bekerja sama denganmu.\"\n\nKami tiba di landasan helikopter baru saat saya mengobrol dengan Han Gyeong-yeong. Kami menaiki helikopter yang telah disiapkan dengan bimbingan dari tentara bayaran Beruang Hitam yang menunggu.\n\n“Ini akan memakan waktu sekitar satu jam.”\n\nAku mengangguk, dan helikopter itu lepas landas, bilah-bilahnya yang berisik membelah udara.\n\nMelihat laut zamrud di bawah, hatiku terasa lebih ringan.\n\nSekitar satu jam kemudian, kami tiba di pulau itu.\n\n\"Wow.\"\n\nSaat kami mendarat, Han Gyeong-yeong mengeluarkan seruan alami.\n\n“Bukankah ini luar biasa?”\n\n“Sulit dipercaya.”\n\nTidak heran dia heran. Kami membeli pulau tak berpenghuni ini dengan harga mahal melalui pemerintah Yunani.\n\nKemudian, kami mengubahnya menjadi surga bagi masyarakat saya.\n\nHan Gyeong-yeong, tentu saja, bersinar karena kegembiraan,dan Eva serta Aili juga terbelalak saat mengamati sekeliling.\n\n\"Selamat datang!\"\n\nPada saat itu, seorang pria tertatih-tatih. Saat dia mendekat, dia menundukkan kepalanya untuk memberi salam.\n\n“Saya John, pemimpin tim yang bertanggung jawab atas keamanan di sini.”\n\n\"Ah, aku pernah mendengar tentangmu.\"\n\nItu adalah sapaan yang sopan, tapi pandanganku tetap tertuju pada kakinya yang terluka.\n\nMelihat mataku, John tersenyum. Mungkin karena terbiasa, dia dengan santai mengalihkan fokusnya.\n\n\"Saya menjadi sasaran pemboman di Afghanistan. Setelah itu, Eric mengirim saya ke sini untuk mengambil alih keamanan. Berkat itu, saya hidup di tempat yang terasa seperti surga.\"\n\nSebuah pemboman? Mendengar kata-katanya, aku langsung sadar dan menatap wajah John.\n\n\"Anda berada di Afganistan?\"\n\n“Ya, benar.”\n\nAyo masuk ke dalam sekarang.Tugaskan seseorang untuk membimbing mereka berdua, dan John, ikut aku.Aku perlu menanyakan sesuatu padamu.\n\n\"Dipahami.\"\n\nJohn mengangkat tangannya untuk memanggil tentara bayaran. Dia menunjuk dengan sopan ke arah Eva ketika orang-orang itu mendekat dengan tergesa-gesa.\n\n\"Tolong tunjukkan para wanita di sekitar sini dan pastikan kenyamanan mereka.\"\n\n\"Ya, Tuan!\"\n\nKedua pria itu membungkuk dengan kaku.\n\n\"Kami akan memandumu.\"\n\nSalah satu tentara bayaran berbicara kepada Eva dan Aili. Eva menatapku, meminta persetujuanku.\n\nSetelah aku mengangguk kecil, dia mengaitkan tangannya dengan Aili dan mulai bergerak bersama tentara bayaran.\n\nSetelah memastikan mereka menghilang dari pandangan, saya berbicara dengan John.\n\nAyo masuk ke dalam juga.\n\nMansion yang terletak tak jauh dari tempat pendaratan helikopter itu terdiri dari empat bangunan.\n\nKami melewati air mancur pusat dan memasuki rumah terbesar.\n\n“Aku hanya akan melihat-lihat sebentar di sekitar rumah.”\n\nSaat kami masuk, Han Gyeong-yeong segera berjalan untuk memeriksa rumah.\n\n\"Di mana kantorku? Ayo pergi ke sana.\"\n\n\"Silakan lewat sini.\"\n\nSaya mengikuti John ke dalam kantor bagian dalam.\n\nKantor itu mirip dengan ruang belajarku di Pyeongchang-dong, dibangun berdasarkan permintaan khususku.\n\n“Kamu melakukan pekerjaan dengan baik.”\n\nSenyuman puas terlihat di wajahku di tempat yang hampir sama.'\n\n“Silahkan duduk. Aku punya beberapa pertanyaan untukmu.”\n\nJohn duduk atas permintaanku. Setelah dia tenang, saya mulai berbicara.\n\n\"Apakah kamu bilang ada pemboman?\"\n\n\"Ya, saya awalnya bertanggung jawab atas pasokan untuk militer AS. Namun saat bergerak untuk memasok pangkalan, kami terkena bom bunuh diri.\"\n\n\"Apakah ada korban jiwa?\"\n\n\"······.\"\n\nJohn ragu-ragu untuk segera menjawab, tetapi segera dia membuka diri.\n\n\"Tiga tentara tewas.\"\n\n\"······Bagaimana dengan tubuh mereka?\"\n\n“Untungnya, kami memulihkan semuanya. Perusahaan memberikan kompensasi yang cukup kepada keluarga mereka.”\n\nSaya sebelumnya telah menyebutkan penguatan manfaat bagi tentara bayaran.'\n\nNamun berapa pun besarnya santunan yang diberikan, duka mendalam tetap dirasakan keluarga korban.'\n\n\"Tidak peduli kompensasinya, bisakah hidup benar-benar dibandingkan dengan uang? Sungguh tragis.\"\n\n“Zona perang adalah tempat di mana seseorang bisa mati kapan saja. Kami selalu mengingat hal itu dan melakukan tindakan yang sesuai.”\n\nWajah John tersenyum pahit saat dia berbicara. Seperti yang dia katakan, tentara bayaran mendapatkan bayaran dengan nyawa mereka yang dipertaruhkan.\n\nUntuk mengubah suasana yang berat, saya secara halus beralih ke topik lain.\n\n“Bagaimana situasi di Afghanistan?”\n\n“Wilayahnya sangat luas, kami telah membombardir sebagian besar kota besar dengan senjata yang signifikan dan merebut semuanya.”\n\nSaya sadar akan hal itu. Saya ingin mendengar cerita di lapangan, bukan apa yang diberitakan di berita.\n\n“Kami telah merebut kota-kota besar, namun pembom dan gerilyawan merajalela di mana-mana. Kami juga menemukan tempat persembunyian bin Laden, namun saat itu, dia sudah melarikan diri. Departemen Pertahanan AS pasti sangat kecewa dengan hal itu.”\n\n\"Jadi, bin Laden berhasil lolos.\"\n\nSeperti yang diharapkan. Meskipun kali ini perang dimulai lebih awal, mereka masih tidak dapat menangkap bin Laden lagi.\n\nApakah itu disengaja atau kesalahan murni, saya tidak tahu.'\n\n“Selain itu, mereka juga kehilangan semua tokoh penting di Taliban. Sepertinya ini akan berubah menjadi perang yang panjang. Departemen Pertahanan AS juga mengharapkan hal yang sama.”'\n\nSekalipun masa depan telah berubah, tema utamanya tetap tidak berubah.'\n\nPada akhirnya, rencana neokonservatif untuk memperluas medan perang hingga ke Irak mulai dijalankan.'\n\n\"Saya mengerti. Saya mungkin akan menelepon Anda lagi jika diperlukan.\"'\n\nJohn menundukkan kepalanya dan pergi, segera diikuti oleh Han Gyeong-yeong yang kembali.’\n\n\"Apakah kamu sudah menyelesaikan pembicaraanmu?\"'\n\n\"Ya. Apakah kamu memperhatikan sekeliling dengan baik? Bagaimana pendapatmu tentang tempat itu?\"'\n\nHan Gyeong-yeong duduk di sofa, terkesan, dan membuka mulut untuk berbicara.'\n\n\"Ini seperti istana. Rumah yang menghadap Mediterania? Kuharap aku bisa tinggal di sini selamanya. Sekarang aku bisaSaya mengerti mengapa Anda menggelontorkan begitu banyak uang ke tempat ini.\"'\n\n\"Ini adalah tempat liburan dan bunker kami.\"'\n\n\"Jadi, ada bunker bawah tanah?\"'\n\n\"Ya. Itu cukup kokoh untuk menahan ledakan nuklir. Saya juga menimbun makanan dan air yang cukup untuk lima tahun sebagai persediaan darurat.\"'\n\nSaat saya berbicara dengan bangga, Han Gyeong-yeong tersenyum.’\n\n“Itu mengesankan. Saya harus memeriksanya nanti. Apa yang kamu bicarakan dengan pria itu John?\"'\n\n\"Saya bertanya kepadanya tentang perang Afghanistan.\"'\n\n“Dia mengatakan mereka telah menguasai setiap kota besar. Ini seperti suasana perayaan atas kemenangan Amerika.\"'\n\nSemua media, apa pun pendirian politiknya, setiap hari menyombongkan kekuatan militer AS.'\n\nAlih-alih menjawab itu, saya bertanya tentang hal lain.'\n\n\"Bagaimana dengan minyak?\"'\n\n“Kami masih membelinya, seperti yang Anda katakan. Tapi Afghanistan tidak ada hubungannya dengan minyak.”'\n\n“Mereka akan segera mendeklarasikan perang terhadap Irak. Bisa berkisar antara enam bulan hingga satu tahun. Pada saat itu, kita seharusnya bisa mendapat untung besar.\"'\n\n\"Benarkah? Bukannya tidak ada keuntungan yang bisa didapat sekarang.\"'\n\nHarga minyak yang anjlok akibat serangan teroris di daratan AS secara bertahap mulai naik kembali.'\n\nHal ini menandakan dimulainya era tingginya harga minyak yang tidak akan terjadi lagi.'\n\n“Anda tahu kesepakatan minyak ini adalah bagian dari rencana jangka panjang, bukan?”\n\n“Tentu saja. Anda menyebutkan bahwa rencana tersebut akan berlangsung dari setidaknya lima hingga maksimal sepuluh tahun. Jungwoo Chemical juga memperluas fasilitas penyimpanan minyaknya.\"'\n\nMinyak yang diperdagangkan di AS atau Eropa adalah perdagangan berjangka.'\n\nNamun, minyak yang diproduksi di Timur Tengah selalu diperdagangkan secara spot. Fasilitas penyimpanan untuk menyimpan minyak fisik sangatlah penting.'\n\n\"Kamu baik-baik saja. Mari kita lanjutkan sesuai rencana.\"'\n\nSaat itu, pintu kantor terbuka, dan Eva mengintip ke dalam.'\n\n\"Bos, apakah kamu bekerja lagi sambil berlibur?\"'\n\nSaya tidak bisa menyalahkan Eva karena menyebut saya gila kerja. Saya berdiri sambil tersenyum.'\n\n\"Apakah kamu sudah melihat semuanya?\"'\n\n“Saya pikir satu hari tidak akan cukup untuk melihat semuanya. Tempat ini luar biasa, Bos. Bahkan lebih baik dari yang saya harapkan.\"'\n\n\"Aku senang kamu menyukainya. Kami akan segera berangkat. Ayo pergi, Hyung.\"'\n\nAku dengan ringan menepuk bahu Han Gyeong-yeong. Kami melangkah keluar menuju pantai yang terletak di dalam mansion.'\n\n\"Wah, indah sekali.\"'\n\nItu adalah suara Aili, dan Han Gyeong-yeong dengan lancar mendekati sisinya.’\n\n\"Bagaimana kabarnya? Cukup bagus, bukan?\"'\n\n\"Ya, itu luar biasa. Saya tidak percaya tempat seperti ini ada.\"'\n\n\"Kalau begitu, mari kita lupakan pekerjaan hari ini dan bersenang-senang.\"'\n\nSegera setelah Han Gyeong-yeong selesai berbicara, Eva dan Aili bergegas ke ruang ganti untuk berganti pakaian renang.’\n\nMau tak mau aku menyadari betapa dekatnya mereka, pasangan yang sempurna dalam segala hal.'\n\n\"Mari kita berubah juga.\"'\n\nTak lama kemudian, matahari terbenam mulai mewarnai langit.\n\nPerairan zamrud berkilauan di senja hari, menciptakan suasana yang indah.'\n\nSetelah terburu-buru tanpa henti sejak kembali, akhirnya tiba waktunya untuk mengistirahatkan tubuh dan pikiranku yang lelah.\n\n* * *\n\n\"Ayah! Ayah!\"'\n\nMengabaikan upaya dokter untuk menghentikannya, Song Chan-woo bergegas menemui Song Young-ju.’\n\nBunyi bip mesin yang keras dan suara panik para dokter memenuhi bangsal.'\n\nSalah satu staf medis sedang melakukan CPR pada Pimpinan Song Young-ju.\n\nNamun, jantung sang ketua, yang telah berhenti, tidak dapat hidup kembali.'\n\n\"······Dia sudah meninggal.\"'\n\nKepala dokter di Rumah Sakit Universitas Korea berbicara kepada Song Chan-woo dengan wajah muram saat dia menyuruh pergi semua staf medis lainnya.'\n\nDengan ekspresi hampa, Song Chan-woo dengan erat menggenggam tangan ayahnya, merasakannya menjadi dingin.\n\nSaat itulah bintang besar dunia bisnis Korea mulai meredup."}