{"index": 297, "title": "Bab 298: Bab 298: Anda Harus Tegas", "content": "Pada hari ketiga setelah tiba di Yunani, berita meninggalnya Pimpinan Song Young-ju tersebar dari Korea.\n\n“Ketua Song telah meninggal. Kita harus kembali.”\n\nAku menghela nafas panjang, menatap ke langit. Langit biru cerah, tanpa satupun awan, membebani hatiku.\n\n\"Aku belum mendapatkan ketenangan sesaat pun. Aku harus kembali, kan?\"\n\nHan Gyeong-yeong menggerutu, tapi ekspresinya kaku seperti papan.\n\nDia mengangguk sedikit dan berbicara.\n\n“Itu yang terbaik.”\n\nBahkan tidak masalah jika saya tidak menghadiri pemakamannya. Aku bahkan belum selesai mengatur pembagian pasak, namun Ketua Song telah meninggalkan dunia ini.\n\nJadi, saya harus berada di rumah duka.\n\n\"Ayo berangkat dulu.\"\n\nTidak ada sepatah kata pun yang tertukar selama perjalanan menuju bandara. Bahkan Aili sepertinya merasakan keseriusan di udara dan menutup mulutnya.\n\n\"Sampai jumpa nanti, Aili.\"\n\n\"Ya, sampai jumpa lagi.\"\n\nSetelah perpisahan singkat dengannya, saya naik pesawat pribadi.\n\nBegitu berada di kapal, pikiran-pikiran kusut di benak saya menghalangi saya untuk bersantai.\n\nPenerbangan yang panjang membuatku kelelahan, namun aku tidak punya waktu untuk istirahat.\n\nDi Bandara Incheon, saya segera mengganti pakaian dan menuju ke rumah duka.\n\n“Aili, apakah pemilahan saham Grup Daehyeon sudah terselesaikan sepenuhnya?”\n\nSebagian besar anggota dewan sekarang adalah orang-orang kami, dan meskipun Ketua Song Chan-seong secara teknis bertanggung jawab, dia tidak dapat meluncurkan usaha baru apa pun tanpa persetujuan kami.”\n\nTampaknya Aili telah melakukan banyak penyortiran selama aku pergi. Aku mengangguk halus dan menambahkan,\n\n“Anggota dewan dari Daehyeon Automotive semuanya akan hadir di pemakaman. Pastikan untuk memperingatkan mereka agar tidak memikirkan hal bodoh.”\n\n“Dimengerti, Bos.”\n\nMeskipun pihak Chan-seong kalah dalam pertarungan pertaruhan, Daehyeon Automotive tidak dapat dipisahkan dari grup. Tetap saja, dia bisa menjadi gangguan bagi Song Chan-woo di setiap kesempatan.\n\n“Pastikan untuk mengumpulkan lebih banyak saham Daehyeon.”\n\n\"Mengerti.\"\n\nSaya ingin benar-benar berduka atas Ketua Song Young-ju, tetapi sulit untuk sekadar berduka atas kematian di pemakaman keluarga chaebol.\n\nItu adalah tempat yang kotor, penuh dengan pandangan kompetitif tentang peralihan kekuasaan di masa depan dan hal-hal apa yang harus dilakukan.\n\n“Kami sudah sampai.”\n\nSaya keluar dari mobil bersama Han Gyeong-yeong dan Aili.\n\nArea depan rumah duka dibanjiri wartawan yang membawa kamera.\n\nPara wartawan tidak tertarik pada saya yang turun dari mobil yang sama.\n\n“Itu Han Gyeong-yeong!”\n\n\"Itu Perwakilan Aili!\"\n\nMereka buru-buru memotret keduanya. Setidaknya mereka punya kesopanan untuk tidak mencoba wawancara.\n\nSaya berbicara cukup keras untuk didengar oleh Manajer Ma di samping saya.\n\n\"Buang setiap fotoku yang mereka ambil. Jika ada satu pun yang tertangkap, buanglah tanpa ragu-ragu—setiap foto terakhir.\"\n\nManajer Ma tetap tinggal di pintu masuk rumah duka, sementara Han Gyeong-yeong, Aili, dan saya masuk ke dalam.\n\nTempat di mana pemakaman kakekku berlangsung kini dihiasi oleh sisa-sisa Pimpinan Song Young-ju.\n\nKeduanya berbagi hubungan yang panjang dan berbelit-belit. Sudah sepantasnya mereka menghabiskan saat-saat terakhir mereka di tempat yang sama bahkan dalam kematian.\n\nSaat memasuki aula, saya mempersembahkan bunga krisan dan meluangkan waktu sejenak untuk merenung.\n\n“Ketua, saya harap Anda menemukan kedamaian dan berbagi momen indah bersama Kakek.”\n\nAku mengangkat kepalaku dan menatap wajah serius Ketua Song dalam potret itu untuk waktu yang lama.\n\nBerbalik, aku menundukkan kepalaku sedikit ke arah Ketua Song Chan-seong.\n\n“Saya mendoakan ketenangan jiwa almarhum.”\n\n\"Terima kasih sudah datang.\"\n\n“Tentu saja, itu adalah tugasku.”\n\nSetelah bertukar formalitas dengan saudara-saudara lainnya, saya akhirnya menyapa Pimpinan Song Chan-woo.\n\n\"Kamu bertahan sampai akhir?\"\n\n\"Ya.\"\n\n\"Bagaimana terjadinya?\"\n\n“Dia… bahkan tidak meninggalkan sepatah kata pun untuk kita. Dia sama seperti hari-hari lainnya…”\n\nDi aula pemakaman yang dingin, hanya Pimpinan Song Chan-woo yang benar-benar berduka.\n\nMenjadi satu-satunya anak yang lahir di luar nikah, ia tidak memiliki orang lain selain ayahnya yang mendukungnya. Setelah kehilangan dia, kesedihan ini pasti tak tertahankan.\n\nNamun, penerus Grup Daehyeon tidak bisa hanya bersedih.\n\n“Mari kita bicara sebentar.”\n\n\"… Tentu.\"\n\nKetua Song Chan-woo membimbing saya ke kamar pribadi.\n\nAnggota keluarga yang tersisa diam-diam mengamati di belakang Pimpinan Song Chan-woo.\n\nDi aula luas yang terlihat segera setelah kami keluar dari ruang berkabung, para eksekutif Daehyeon telah menempati tempat duduk mereka.\n\nMereka menghormati Pimpinan Song Young-ju dengan minuman keras sebagai penghormatan.\n\nSetelah Ketua Song Chan-woo keluar, semua orang segera berdiri dan menundukkan kepala. Sekarang sudah jelas siapa pemilik Daehyeon.\n\n\"Apakah kita punya hitungan siapa saja yang menghadiri pemakamannya?\"\n\n“Sebagian besar pemimpin chaebol datang untuk memberikan penghormatan.”\n\n“Kalau begitu berikan satu ruangan masing-masing untuk Aili dan Han Gyeong-yeong. Saya perlu berbicara dengan pimpinan perusahaan afiliasi Daehyeon secara terpisah.”\n\n\"Dipahami.\"\n\nKetika Pimpinan Song Chan-woo mengangkat tangannya, sekretaris itu bergegas mendekat.\n\n“Berikan kamar masing-masing kepada Perwakilan Aili dan Presiden Han Gyeong-yeong. Kita punya kamar cadangan, kan?”\n\n\"Ya, benar. Aku akan segera mengaturnya.\"\n\nSetelah sekretaris membungkuk dan melangkah mundur, Pimpinan Song Chan-woo membawa saya ke ruang paling dalam.\n\nKami duduk berhadapan, dengan meja di antara kami.\n\n\"Kupikir ini hanya urusan keluarga saja.\"\n\n\"Setelah musyawarah keluarga, kami menyiapkan ruang berkabung di sini. Ayah selalu mengatakan untuk menjaga hal-hal sederhana untuk pemakaman keluarga, tapi kakak bersikeras mengadakan upacara yang lebih besar...\"\n\nMasih diseret oleh Song Chan-seong? Aku mengangkat alis ke arahnya, memperhatikan ekspresi canggungnya.\n\n“Entah itu untuk pertemuan keluarga atau apa pun, kamu harus memegang teguh. Jika kamu mulai menunjukkan keringanan hukuman terhadap saudara laki-lakimu, kamu akan dipandang rendah.”\n\n\"Aku tahu. Aku hanya… ingin menyerahkan momen terakhir ayahku di tangan kakak. Rasanya benar. Aku tidak akan membiarkan hal itu terjadi lagi.\"\n\n\"Bersikaplah tegas. Anda tidak boleh berpuas diri dengan posisi itu.\"\n\nKetua Song Chan-woo tersenyum pahit.\n\n\"Kamu terdengar seperti ayahku.\"\n\n“Kamu sangat menyadari bagaimana Ketua Song Young-ju memperlakukan adik-adiknya, kan? Itu setara dengan kursus di Daehyeon.”\n\nPimpinan Song Young-ju mengusir semua saudara laki-lakinya yang mendirikan perusahaan bersamanya.\n\nDia menawarkan mereka akses ke bisnis subkontrak yang memasok barang ke Daehyeon dan Daehyeon Otomotif, tapi itu adalah perlakuan kejam bagi mereka yang ikut mendirikan dan mengembangkan Daehyeon selama bertahun-tahun.\n\nTapi saya benar-benar memahami pendirian Pimpinan Song Young-ju. Meskipun saudara laki-lakinya tidak memiliki motif tersembunyi, orang lain mungkin dengan mudah memanipulasinya.\n\n\"Bisakah aku memimpin Daehyeon dengan baik tanpa ayahku?\"\n\n“Anda adalah putra Ketua Kehormatan. Saya yakin Anda akan mengelolanya dengan lancar. Apakah Anda akan mengembangkannya lebih jauh adalah masalah lain.”\n\nAwalnya, Song Chan-woo akan bunuh diri beberapa tahun setelah kematian Pimpinan Song Young-ju. Jadi, saya tidak bisa mengukur kemampuan manajerialnya secara akurat.\n\nAyah harimau, anak harimau.\n\nAda pepatah yang mengatakan, 'harimau melahirkan seekor harimau.' Song Chan-woo juga merupakan darah Pimpinan Song Young-ju.\n\nSekalipun dia tidak unggul, setidaknya dia harus kompeten. Dan jika tidak, saya akan memastikannya.\n\n“Saya akan sangat membantu Anda. Tapi untuk saat ini, fokuslah pada konsolidasi kekuatan Anda daripada ekspansi yang sembrono.”\n\n“Apa yang harus aku lakukan?”\n\nKetua Song Chan-woo bertanya dengan nada tidak yakin. Itu membuatku merasa dia lemah.\n\n“Singkirkan semua kroni Pimpinan Song Young-ju dari jabatan mereka. Lalu tunjuk orang-orang Anda untuk posisi itu.”\n\n\"Ayah juga mengatakan hal yang sama. Singkirkan semua eksekutif yang dia tunjuk dan masukkan orang-orangku sebagai gantinya.\"\n\nAda pepatah: anggur baru harus ditempatkan di kulit yang baru. Kepemilikan grup sudah berubah, jadi mereka juga harus mundur.\n\n“Tetapi ada banyak orang yang mendukungku dari awal hingga akhir. Ayah bersikeras agar aku memecat orang-orang itu.”\n\nSong Chan-woo ragu-ragu, tapi saya setuju dengan keinginan Pimpinan Song Young-ju.\n\nArtinya, saya perlu melakukan perubahan generasi. Saya juga mendukung keinginan Ketua Kehormatan.\n\n“Akan ada perlawanan yang kuat.”\n\n\"Tetapi kamu harus melakukannya. Pisau yang tidak digunakan akan berkarat. Pada saat itu, orang-orang di bawah akan mulai meremehkanmu.\"\n\n“Hah…”\n\n“Kamu harus tegas.”\n\nMelihat Ketua Song Chan-woo menghela nafas dalam-dalam tidak cocok bagiku.\n\n“Saya melakukan ini hanya karena permintaan sungguh-sungguh dari Ketua Kehormatan. Jika Anda terus menunjukkan kelemahan ini, saya harus mempertimbangkan kembali pendirian saya.”\n\n\"Aku mencoba untuk berubah, tapi itu tidak mudah. ​​Mengikuti keinginan ayahku, kurasa aku harus menurutinya.\"\n\n\"Tidak. Ini bukan hanya sekedar keinginan Ketua Kehormatan lagi; kamu harus mengikuti keinginanmu sendiri sekarang. Berapa lama kamu akan berada dalam bayang-bayang Ketua Kehormatan?\"\n\nEkspresi terkejut muncul di wajah Ketua Song Chan-woo.\n\n“Saya pribadi menentang usaha bisnis Korea Utara. Meskipun ini adalah ambisi terakhir Pimpinan Song Young-ju dan mungkin tidak dapat dihindari, segala sesuatunya harus diubah.itu telah berubah, dan Anda perlu beradaptasi.\"\n\n\"Saya berharap Anda mengatakan saya harus mengikuti jejak ayah saya... ini tidak terduga.\"\n\n“Anda hanya perlu melanjutkan bisnis Korea Utara. Jika Anda mencapai hasil yang baik, itu akan berdampak baik pada Pimpinan Song Young-ju. Jika semuanya gagal, itu hanya akan menimpa Anda. Itu adalah sesuatu yang perlu dipertimbangkan dengan hati-hati.\"\n\nLandasan bagi bisnis Korea Utara telah ditetapkan oleh Pimpinan Song Young-ju.\n\nMeskipun semuanya terhenti karena kudeta di Pyongyang, hubungan antara Kim Jong-il dan Daehyeon masih tetap ada.\n\n“Ketua, saya pikir Anda sebaiknya keluar sebentar.”\n\nSaat itu, ada ketukan di pintu diikuti oleh sekretaris yang segera mengumumkan,\n\n\"Apa yang terjadi?\"\n\n“Presiden akan segera tiba.”\n\n\"Apa?\"\n\nKetua Song Chan-woo berdiri, terkejut.\n\n“Presiden akan datang sendiri?”\n\n“Ya, saya baru saja menerima beritanya.”\n\nKunjungannya tidak terduga bahkan bagi saya. Saat saya mengikutinya, saya bertanya,\n\n“Apakah kunjungan ini direncanakan?”\n\nKetua Song Chan-woo menggelengkan kepalanya. Di luar, sekretaris sedang mencarinya dengan putus asa.\n\n\"Tidak, tidak ada kabar mengenai hal itu.\"\n\n“Itu mengejutkan. Presiden belum pernah datang ke acara seperti itu sebelumnya. Namun, sebagai kontributor utama pembentukan rezim, tidak aneh jika dia muncul.”\n\n\"Aku akan keluar dulu.\"\n\n“Dimengerti. Aku akan meluangkan waktuku untuk keluar. Ini tidak seharusnya terjadi.\"\n\n\"Terima kasih. Kalau begitu, aku akan keluar dulu.\"\n\nKetua Song Chan-woo bergegas keluar ruangan, meninggalkan saya untuk duduk kembali.\n\n\"Bos, aku akan masuk.\"\n\nSetelah ketukan di pintu, suara Manajer Ma terdengar dari belakang.\n\n\"Masuk.\"\n\nManajer Ma masuk dan melaporkan bahwa masalah telah ditangani.\n\n\"Bagaimana dengan para reporter? Apakah tidak ada keluhan?\"\n\n“Tidak mungkin tidak akan ada reaksi balik. Namun, setelah berbicara dengan editor, saya menerima kartu memori dan kasetnya. Setelah kami memverifikasinya, kami akan mengirimkannya ke perusahaan penyiaran dan surat kabar.\"\n\n\"Kerja bagus. Di luar cukup berisik, bukan?”\n\n\"Karena kunjungan presiden mendadak, anggota keluarga dan tamu sama-sama sibuk.\"\n\nApa yang saya khawatirkan telah terjadi. Aku menggelengkan kepalaku, tersenyum pahit.\n\n“Semuanya terbalik, bukan?”\n\n“Meskipun demikian, penting bagi Presiden untuk datang untuk memberikan penghormatan kepada Pimpinan Song Young-ju dalam perjalanan terakhirnya.”\n\n“Itu mungkin benar.”\n\nInilah perbedaan terbesar antara kakek yang hidup dalam bayang-bayang dan Pimpinan Song Young-ju yang berjalan di bawah sinar matahari.\n\n\"Oh, dan aku baru saja menerima kabar bahwa Ha Myung-hoon telah tiba di bandara. Dia bilang dia akan datang langsung ke sini.\"\n\n\"Dia berada di AS, kan?\"\n\n\"Ya.\"\n\n“Saya akan melihat wajah manajer setelah sekian lama. Tidak, dia bukan sekadar manajer lagi; dia seorang ketua sekarang.\"\n\nGodaanku membangkitkan senyuman langka dari Manajer Ma.\n\n\"Kamu tersenyum setiap kali nama Ketua Ha Myung-hoon disebutkan. Aku membayangkan dia pasti merasa sedih karena jarang bertemu denganmu, kan?\"\n\nSaat aku menggodanya, Manajer Ma buru-buru menghapus senyuman dari wajahnya dan menjawab dengan nada serius seperti biasanya.\n\n“Tidak, itu tidak benar.”\n\nTiba-tiba, pintu terbuka, dan segerombolan wajah asing masuk.\n\n\"Apa ini? Siapa kamu yang menerobos masuk tanpa izin?\"\n\nAku merengut karena gangguan yang tidak nyaman itu."}