{"index": 298, "title": "Bab 299: Bab 299: Kapan Mereka Akan Berkunjung?", "content": "Manajer Ma melangkah maju, menghalangi penyusup yang tiba-tiba di pintu masuk, dan bertanya.\n\n\"Siapa kamu?\"\n\nSeorang pria melangkah maju, menghadap Manajer Ma.\n\n\"Kami dari Kantor Keamanan Gedung Biru.\"\n\n\"Dan?\"\n\nWajah pria itu menjadi kebingungan karena respon kaku Manajer Ma.\n\nMengingat mereka dari Kantor Keamanan Gedung Biru, biasanya semua orang mengajukan, jadi ini pasti menjadi pengalaman baru baginya.\n\n\"Kubilang kita dari Kantor Keamanan Gedung Biru.\"\n\n\"Terus kenapa? Ini ruangan yang ditugaskan bos kita.\"\n\n“…Orang ini tidak memiliki rasa takut.”\n\n\"Dan kamu tidak punya sopan santun.\"\n\nSaat keduanya saling melotot, aku mengamati wajah pria itu.\n\nTapi itu adalah wajah yang belum pernah kulihat sebelumnya.\n\nPasti direktur keamanan baru, Heo Jae-beom, yang baru saja diangkat.\n\nSaya tetap duduk, hanya mendengarkan percakapan mereka.\n\n“Cukup.”\n\nPada saat itu, suara familiar terdengar dari belakang.\n\nAtas perintah tunggal Presiden Kim Hak-gwon, orang-orang yang berbaris di kedua sisi memberi jalan.\n\n\"Apakah itu Ma Seok-dae? Beginilah cara kerja di Gedung Biru. Harap dipahami. Bolehkah kita memeriksa alat penyadap dan hal lainnya?\"\n\nManajer Ma menoleh untuk melihatku. Bangkit dari tempat duduknya, dia mengangguk.\n\n\"Silakan periksa.\"\n\nManajer Ma menyingkir, dan petugas keamanan Gedung Biru memasuki ruangan.\n\nMereka dengan cepat menggeledah ruangan itu, segera memastikan bahwa tidak ada yang perlu dikhawatirkan.\n\nPria itu, berbicara dengan Manajer Ma, melapor kembali kepada presiden.\n\n\"Tidak ada apa-apa di sini.\"\n\nPresiden Kim Hak-gwon mengangguk.\n\n\"Aku akan masuk sendiri.\"\n\n“Tuan Presiden.”\n\n\"Tidak apa-apa. Pastikan tidak ada orang yang datang ke sini dari luar.\"\n\nKim Hak-gwon dengan ringan menepuk bahu pria itu sambil tersenyum.\n\nPria itu dengan enggan mundur, tampak kurang mengesankan dibandingkan direktur keamanan sebelumnya.\n\nSaat Presiden Kim Hak-gwon masuk, dia menatap saya dan berkata.\n\n\"Aku ingin berbicara secara pribadi, hanya kita berdua.\"\n\nSaya tidak punya alasan untuk menghindarinya. Saya sedikit mengangguk pada Manajer Ma.\n\n\"Kalau begitu aku akan keluar.\"\n\nManajer Ma membungkuk kepadaku, bukan kepada presiden, dan meninggalkan ruangan, menutup pintu di belakangnya.\n\n“Sudah lama tidak bertemu, Bos Kim.”\n\n“Ya, Tuan Presiden. Sudah lama sejak terakhir kali kita bertemu.”\n\nAku membungkuk sedikit, menyadari bahwa ekspresiku tidak terlalu cerah. Mungkin merasakannya, Kim Hak-gwon pertama-tama menyesuaikan sikapnya.\n\n\"Heo kikuk dengan pekerjaannya. Mohon pengertiannya, Bos Kim. Dia belum tahu banyak tentangmu.\"\n\nLebih baik lebih sedikit orang yang tahu tentang saya. Saya telah berusaha meminimalkan arus informasi. Wajar saja kalau dia tidak mengenalku.\n\nNamun saya tidak terlalu senang dengan sikapnya yang angkuh hanya karena dia berasal dari Gedung Biru.\n\n“Saya cukup memahaminya, tetapi hal itu tidak cocok bagi saya.”\n\n“Haha, begitu. Mari kita coba untuk memahami satu sama lain.”\n\nKim Hak-gwon terkekeh, senyum ramahnya kembali.\n\n“Ngomong-ngomong, apakah kamu berencana untuk tetap berdiri?”\n\nKim Hak-gwon tertawa dan duduk terlebih dahulu. Aku duduk di seberangnya.\n\nRuangan itu menjadi sunyi untuk beberapa saat. Tidak menunjukkan tanda-tanda akan merusaknya, saya mulai berbicara di hadapannya.\n\n“Aku tidak menyangka kamu akan datang sendiri.”\n\n\"Ketua Song pergi, jadi kupikir aku harus ikut juga.\"\n\n“Orang-orang mungkin memandangmu dengan aneh. Kamu sebenarnya tidak pro-chaebol, kan?”\n\n“Jika saya berpikir tentang politik, saya tidak akan pernah datang. Saya datang karena kesopanan di antara orang-orang.”\n\nMeskipun Kim Hak-gwon berbicara dengan acuh tak acuh, jelas dia punya alasan kuat untuk datang.\n\n\"...\"\n\n\"Masa jabatan saya tinggal kurang dari dua tahun lagi. Masa lemah perlahan mulai terjadi. Namun berkat Anda, saya telah menjaga hubungan baik dengan Partai Moderat, sehingga tidak ada gangguan besar dalam pemerintahan.\"\n\nSelama masa jabatan presiden selama lima tahun, kekuasaan berkurang dengan cepat setelah tahun pertama menjabat.\n\nNamun Kim Hak-gwon mengelola pemerintahan dengan lebih lancar dibandingkan yang lain.\n\n“Dibandingkan dengan mantan presiden, bukankah ini terasa seperti tidak adanya sindrom bebek lumpuh? Anda berhasil melewati krisis mata uang dan bahkan meningkatkan hubungan dengan Korea Utara, meskipun segala sesuatunya belum selesai.”\n\nMungkin karena prestasinya, Kim Hak-gwon tidak terlalu terpengaruh oleh sindrom bebek lumpuh dibandingkan presiden sebelumnya.\n\nPada paruh kedua masa jabatan presiden, partai yang berkuasa umumnya memperoleh kekuatan lebih besar daripada presiden sendiri, namun karena perpecahan Majelis Nasional saat ini, pengaruh partai yang berkuasa relatif lemah.\n\nSelain itu, terjadi perselisihan antar faksi yang sengit di dalam Partai Progresif. Mereka terus-menerus bergerak untuk posisi calon presiden berikutnya.\n\n“Memiliki politikpernah mengalir seperti yang diharapkan? Kita perlu membiarkannya mengalir sebagaimana mestinya. Dan tidak mungkin presiden berikutnya datang dari Partai Progresif.”\n\nSaat ini, dalam jajak pendapat publik, ketua Partai Moderat, Yoon Chang-ho, menduduki peringkat teratas yang tak tertandingi. Dia berhasil mempertahankan bagian tengahnya tanpa condong ke kedua sisi.\n\nSetelah beberapa saat berdiskusi tentang masalah politik, senyum Kim Hak-gwon memudar saat dia merendahkan suaranya.\n\n“Saya menerima kontak bahwa Korea Utara akan mengirimkan delegasi belasungkawa. Apakah Anda tahu berita dari Pyongyang?\"\n\n\"Apakah itu benar?\"\n\n“Itu datang langsung melalui jaringan kontak darurat.”\n\n“Itu tidak terduga.”\n\nRezim Korea Utara saat ini telah memutuskan hubungan tidak hanya dengan Korea Selatan tetapi juga dengan Tiongkok dan Rusia, dengan fokus pada pengendalian internal.\n\nUntuk kemunculan kembali mereka yang pertama ke dunia, mengirimkan delegasi belasungkawa ke pemakaman Pimpinan Song Young-ju adalah langkah yang cukup mengejutkan.\n\n\"Saya juga terkejut.\"\n\n“Ngomong-ngomong, siapa yang memimpin delegasi?”\n\nMengingat semua bentuk komunikasi ke Pyongyang saat ini diblokir, mengetahui siapa yang memimpin delegasi adalah hal yang paling penting.\n\nHal ini memberikan peluang bagus untuk memahami sedikit struktur kekuasaan saat ini di Pyongyang.\n\nNamun, Kim Hak-gwon menggelengkan kepalanya.\n\n“Seseorang yang tidak diketahui bahkan oleh Badan Intelijen Nasional dan AS disebutkan. Namanya Bae Hoon, tapi tidak ada rincian lebih lanjut yang tersedia.\"\n\n\"Bae Hoon?\"\n\nSaya menyadari itu adalah nama yang belum pernah saya dengar, bahkan selama saya berada di Masa Depan.\n\nMungkinkah dialah yang muncul sebagai kekuatan kunci akibat kudeta mahasiswa Rusia yang terjadi di Pyongyang?\n\n“Selain itu, tidak ada satu pun orang yang termasuk dalam delegasi belasungkawa yang diketahui. Apakah kamu punya informasi?\"\n\nMeskipun dia sepertinya mengharapkan sesuatu, aku menggelengkan kepalaku, tidak mengetahui namanya juga.\n\n\"Ini pertama kalinya aku mendengarnya. Kami telah memutuskan semua hubungan dengan Pyongyang. Sejak Wen Jiabao jatuh dari kekuasaan, kami juga tidak lagi memiliki hubungan dengan Tiongkok.”\n\n\"Jadi kamu benar-benar tidak tahu, ya?\"\n\nKim Hak-gwon tampak agak kecewa sambil menjilat bibirnya. Namun, karena merasa dia sudah menebaknya, dia segera menenangkan diri.\n\n“Kapan delegasi belasungkawa akan berkunjung?”\n\n“Kudengar mereka turun melalui darat, seperti yang dilakukan Ketua Song Young-ju saat dia pergi ke utara. Mereka diperkirakan tiba di Seoul malam ini pukul delapan. Ucapan bela sungkawa akan disampaikan besok pagi.\"\n\nKami perlu memblokir ucapan belasungkawa pejabat Korea Selatan yang datang bersamaan dengan delegasi Korea Utara.\n\n“Kita harus mengontrol ruang pemakaman.”\n\n“Itu tidak bisa dihindari. Sekretaris sedang bernegosiasi dengan keluarga yang ditinggalkan. Tapi ini bukan soal pilihan. Karena beban politik, mereka mendefinisikannya sebagai ucapan bela sungkawa di tingkat sipil dan bukan di tingkat partai, karena mereka tidak bisa memperlakukannya sebaliknya.”\n\n“Itu masuk akal. Bae Hoon… Aku penasaran siapa dia. Apakah kunjungan ke Gedung Biru direncanakan?\"\n\nPresiden Kim Hak-gwon mengangguk.\n\n“Saya menerima kabar bahwa dia membawa surat dari Ketua Kim Jong-il. Setelah sekian lama, saya akhirnya menjalin kembali hubungan dengan Kim Jong-il. Ketua Song meninggalkan hadiah terakhir yang bagus.\"\n\n“Saya mengharapkan hasil yang baik.”\n\n“Saya ingin melakukan peletakan batu pertama di Kaesong sebelum masa jabatan saya berakhir.”\n\n\"Saya yakin Anda bisa melakukannya.\"\n\nSetelah menyelesaikan urusannya, Kim Hak-gwon bangkit terlebih dahulu dari tempat duduknya.\n\n“Saya harus pergi sekarang; Aku punya jadwal lain yang harus ditepati.\"\n\nSaya berdiri mengikuti Kim Hak-gwon. Tepat sebelum pergi, dia dengan santai memberikan komentar.\n\n\"Bos Kim, silakan berkunjung ke sini lagi besok. Tidak ada seorang pun di Seoul yang berkomunikasi lebih baik dengan pihak Korea Utara selain Anda saat ini.\"\n\nDia pada dasarnya meminta saya untuk mengumpulkan informasi dari pihak Korea Utara selama pertemuan saya besok.\n\nItu adalah usulan yang bagus karena saya perlu tahu tentang Korea Utara.\n\n\"Aku akan bicara saat kita bertemu. Saya juga khawatir dengan kesejahteraan Wakil Menteri Jang Seong-taek.\"\n\n“Sudah berbulan-bulan sejak dia absen dari penampilan publik. Dia pasti sudah dibersihkan.”\n\n“Hmm…”\n\n“Siapa yang berani menentang Kim Jong-il di Pyongyang saat ini? Bahkan jika itu adalah keluarga, mereka tidak akan berani.”\n\nPasca kudeta di Pyongyang, Kim Jong-il kerap tampil di depan umum untuk menunjukkan dirinya masih berkuasa. Itu adalah unjuk kekuatan yang penting di pihaknya.\n\nNamun, berbeda dengan dirinya, Jang Seong-taek, yang dikenal sebagai orang nomor dua di rezim Kim Jong-il, seolah menghilang sama sekali.\n\nBukan hanya Jang Seong-taek yang menghilang; sebagian besar dari mereka yang memegang posisi tinggi dalam struktur kekuasaan Korea Utaramendatang juga hilang.\n\n\"Sepertinya aku benar-benar harus pergi. Tidak ada apa-apa di sini. Tidak enak dilihat orang. Aku akan segera menelepon Gedung Biru.\"\n\nSaat saya bersiap untuk pergi, Kim Hak-gwon menghentikan saya.\n\n\"Dimengerti. Sampai jumpa di Blue House.\"\n\n\"Mengerti.\"\n\nKim Hak-gwon berbalik, membuka pintu, dan pergi. Sebelum pintu ditutup, saya bertanya kepada Manajer Ma yang baru saja masuk.\n\n\"Tolong periksa di mana Ha Myung-hoon sekarang.\"\n\n\"Ya, Bos.\"\n\nSaat Manajer Ma sedang menelepon, saya duduk kembali, merenungkan kenangan kehidupan masa lalu saya.\n\nNamun sekeras apa pun aku berusaha, aku tidak dapat mengingat nama itu.\n\n'Bae Hoon... Seberapa besar perubahan struktur kekuasaan hingga seseorang yang belum pernah kudengar muncul?'\n\nTenggelam dalam pemikiran yang mendalam, Manajer Ma menyelesaikan panggilannya dan angkat bicara.\n\n\"Dia akan tiba dalam tiga puluh menit.\"\n\n\"Benarkah? Mengerti. Keluarlah dan tunggu. Dan saat Ha Myung-hoon tiba, tolong bawa dia ke sini.\"\n\n\"Ya, Bos.\"\n\nSetelah Manajer Ma pergi, saya berpikir lagi. Rantai pemikiran terus berputar tanpa henti.\n\nKetika Ha Myung-hoon tiba setelah menyampaikan belasungkawa, kesedihan terlihat di wajahnya.\n\nDia masuk bersama Manajer Ma, menundukkan kepalanya saat dia menyapaku.\n\n“Sudah lama tidak bertemu, Bos.”\n\nSaya bertanya-tanya apakah penuaannya tampak lebih jelas atau karena meninggalnya kakek saya dan dia menjabat sebagai ketua di Taesan Financial.\n\nBerbeda dengan sebelumnya, emosi terlihat jelas di wajah Ha Myung-hoon. Apapun alasannya, dia tampak jauh lebih menyenangkan sekarang.\n\n\"Selamat datang kembali. Silakan duduk.\"\n\nHa Myung-hoon dan Manajer Ma duduk.\n\n\"Saya dengar Anda pernah ke AS?\"\n\n“Ya, saya bermaksud mendirikan cabang di Wall Street. Kami telah mendirikan perusahaan lokal, dan saya pikir kami akan mulai beroperasi segera setelah karyawan yang akan segera diberangkatkan dan staf di sana sudah siap.”\n\nTaesan Financial memasukkan dirinya ke dalam sektor keuangan jauh lebih cepat dari yang saya perkirakan. Hal itu dibuktikan dengan bermunculannya cabang-cabang di seluruh dunia.\n\n“Anda sudah mulai membuka cabang di AS? Saya kira belum lama ini Anda membuka cabang di Hong Kong?”\n\n“Tidak peduli seberapa baik kinerja kami di Korea, tetap ada batasannya. Seperti yang Anda katakan, untuk menjadikan Taesan Financial salah satu perusahaan keuangan terkemuka di dunia, kami harus bertindak cepat.”\n\n“Kamu baik-baik saja.”\n\nHa Myung-hoon dengan bangga menunjukkan kemampuannya.\n\nDengan Taesan Financial menduduki peringkat pertama di antara bank-bank domestik dan juga memegang posisi terdepan di antara perusahaan asuransi, sekuritas, dan perusahaan kartu kredit, kehadiran mereka telah meningkat secara signifikan.\n\n“Saya akan memastikan Taesan Financial tumbuh dengan baik, seperti yang Anda percayai kepada saya.”\n\n“Tentu saja, aku percaya padamu. Ngomong-ngomong, sepertinya Ketua Song juga sudah meninggal.”\n\n\"...Seluruh era telah berakhir.\"\n\nSaya mengangguk. Sekarang saya bisa membaca nostalgia yang tertanam dalam kata-katanya.\n\nKami menghabiskan waktu lama mengenang kisah lama kakek Ha Myung-hoon dan Pimpinan Song, untuk menghormati ingatannya.\n\nNamun, saat percakapan mulai mereda, Ha Myung-hoon tiba-tiba mengangkat sebuah topik.\n\n“Bos, apakah kamu bertemu dengan bos Myeong-dong akhir-akhir ini?”\n\n“Tidak, kenapa kamu tiba-tiba bertanya?”\n\nSaya benar-benar berhenti memperhatikan para bos Myeong-dong setelah menugaskan masing-masing perusahaan pemberi pinjaman untuk dikelola.\n\n“Ada rumor aneh yang beredar di Myeong-dong saat ini.”\n\n“Rumor?”\n\n\"Ya.\"\n\nRumor macam apa?\n\nDengan nada pelan, Ha Myung-hoon berbicara.\n\n“Ternyata di antara perusahaan pemberi pinjaman, ada rentenir yang menyasar masyarakat yang tidak bisa mendapatkan pinjaman.”\n\n“…Maksudmu seseorang bermain-main dengan uang di Myeong-dong tanpa izinku?”\n\nBeraninya orang gila melakukan tindakan sembrono seperti itu? Tentu saja, alisku berkerut karena tidak senang.\n\n“Saya pikir itu salah satu bos Myeong-dong.”\n\nJika Ha Myung-hoon cukup berani untuk memberitahuku hal ini, dia pasti yakin akan hal itu.\n\n\"Apakah Manajer Ma mengetahui hal ini?\"\n\n\"Saya tidak tahu.\"\n\n\"Yah, tentu saja. Saya serahkan pada bos Myeong-dong untuk menangani urusan mereka sendiri. Harap verifikasi keakuratan rumor ini.\"\n\nSaya mengeluarkan perintah dingin kepadanya.\n\nJika rumor ini ternyata benar, dan jika itu adalah salah satu bos Myeong-dong, saya berencana untuk memberikan harga yang tidak akan pernah mereka lupakan."}