{"index": 299, "title": "Bab 300: Bab 300: Hal yang Sama Berlaku untuk Orang Lain", "content": "Keesokan paginya, saya kembali ke ruang pemakaman lebih awal.\n\nSemua reporter dan kamera yang dikumpulkan sejak kemarin telah hilang.\n\n“Sepertinya Gedung Biru mengeluarkan arahan,” kata salah satu dari mereka.\n\n“Sepertinya memang begitu,” jawabnya.\n\n\"Apakah mereka menghapus semua fotoku kemarin?\"\n\n\"Ya.\"\n\nKami melewati tempat parkir yang kosong dan membuka pintu ke ruang pemakaman.\n\nDi sana, duduk sendirian di depan potret Pimpinan Song Young-ju, adalah Song Chan-woo.\n\nDia berbalik setelah mendengar kami dan berdiri.\n\n\"Anda datang lebih awal. Rombongan belasungkawa baru akan tiba sekitar dua jam,\" ujarnya.\n\nSaat saya melihat sekeliling, saya bertanya.\n\n“Bagaimana dengan anggota keluarga lainnya?”\n\n“Mereka masih beristirahat di dalam.”\n\n\"Hmm.\"\n\n“Ini masih terlalu dini untuk semua orang.”\n\n\"Tolong kumpulkan semua orang. Ada sesuatu yang penting untuk dibicarakan. Kami melewatkan kesempatan bertemu dengan Presiden kemarin karena kedatangannya yang tiba-tiba.\"\n\n\"Dipahami.\"\n\nSong Chan-woo menanggalkan pakaiannya dan meninggalkan ruangan untuk memasuki ruang tunggu keluarga.\n\nSaya duduk bersila di depan potret Pimpinan Song Young-ju.\n\n'Aku akan mengakhiri semuanya hari ini. Ini adalah hadiah terakhirku. Namamu tidak akan pernah terhapus. Jadi, silakan beristirahat dengan tenang tanpa ada kekhawatiran di sisi lain.'\n\nKemarin, Eva dan Han Gyeong-yeong bertemu secara terpisah dengan pimpinan anak perusahaan dan dewan direksi Daehyeon.\n\nSebagian besar eksekutif veteran di bawah Pimpinan Song Young-ju bersiap untuk mundur. Meskipun beberapa tidak, mereka tidak punya rencana untuk menentang perubahan tersebut.\n\nDengan rapat dewan dan pemegang saham, saham gabungan kami dengan Song Chan-woo melampaui mayoritas, membuat mereka tidak memiliki kekuatan untuk bertindak.\n\nSaat saya menatap potret Pimpinan Song Young-ju, anggota keluarga mulai berhamburan keluar dari ruang tunggu.\n\nKakak beradik itu memposisikan diri di luar ruangan, sedangkan generasi muda memasuki aula.\n\n\"Semuanya sudah di sini. Tidak perlu berdiri; silakan duduk. Kita harus menyelesaikan diskusi kita sebelum kelompok belasungkawa tiba.\"\n\n\"Batuk.\"\n\nSaat Song Chan-seong berdehem dan duduk, anggota keluarga lainnya mengikutinya.\n\nDuduk agak jauh, Song Chan-woo masih terlihat canggung dengan keluarganya.\n\n“Alasan saya mengumpulkan semua orang adalah untuk mendiskusikan masa depan Grup Daehyeon.”\n\n“Semua keputusan sudah diambil, dan sebagian besar pembagian saham sudah beres, apakah saya harus menanggung konfirmasi kejam ini?”\n\nSuara tajam Song Chan-woo terdengar di udara.\n\n\"Saya paham Anda tidak puas, tapi saya lebih suka jika Anda mendengarkan terlebih dahulu sebelum berbicara. Jika Anda tidak ingin mendengarnya, Anda boleh keluar. Tapi Anda juga harus mundur dari posisi Anda sebagai ketua Otomotif Daehyeon.\"\n\nNamun, saya tidak punya niat untuk mengakomodasi keluhannya.\n\n\"Batuk.\"\n\nDia berdehem dan mundur selangkah. Aku mendecakkan lidahku dalam hati dan melanjutkan.\n\n“Kepala Grup Daehyeon akan tetap bersama Ketua Song Chan-woo, seperti yang saya sebutkan sebelumnya. Ketua Song Chan-seong akan memimpin Daehyeon Automotive. Selama dia tidak memberontak terhadap Ketua Song Chan-woo, saya tidak akan mengganggu cara dia menjalankan sesuatu.”\n\n\"Apakah itu benar?\"\n\nPada titik ini, Song Chan-seong bisa dibilang adalah boneka. Pimpinan Song Young-ju telah melucuti seluruh kekuasaannya selama proses suksesi.\n\nNamun, saya tidak tega menyia-nyiakan potensi Song Chan-seong. Tidak ada alasan untuk menyia-nyiakan kemampuannya.\n\n\"Ya. Saya sudah menyelesaikan diskusi dengan Pimpinan Song Chan-woo. Saya mengakui otonomi Anda, tapi itu dalam batas-batas Grup Daehyeon.\"\n\n“Hmm… bagaimana dengan dewan? Aku tidak bisa melakukan apa pun tanpa persetujuan mereka saat ini.”\n\n\"Serahkan itu padaku. Kamu tidak perlu khawatir tentang hal itu. Aku akan memastikan kondisinya ditetapkan agar kamu dapat beroperasi dengan bebas seperti sebelumnya.\"\n\nDimulai dengan Song Chan-seong, saya menyusun anak perusahaan yang saya rencanakan untuk diberikan kepada saudara-saudara lainnya satu per satu.\n\nKesimpulan ini dicapai setelah diskusi ekstensif dengan Pimpinan Song Chan-woo, berdasarkan masa depan yang saya bayangkan.\n\n“Saya harap semua orang mendukung Pimpinan Song Chan-woo agar nama Pimpinan Song Young-ju dihormati.”\n\nSegera setelah saya selesai, Song Chan-seong angkat bicara.\n\n“Jika itu yang terjadi, maka mari kita pisahkan saja anak-anak perusahaannya.”\n\nBeberapa orang selalu menginginkan lebih ketika diberi sedikit.\n\nAku memelototi Song Chan-seong seolah tidak percaya.\n\n“Ketua Song Chan-seong, ini adalah keinginan terakhir Ketua Wang. Saya akan mendukung sentimen bahwa keluarga Daehyeon harus tidakatau meninggalkan batasan Grup Daehyeon. Jika itu tidak menyenangkanmu, kamu dapat mentransfer seluruh sahammu di Daehyeon kepadaku dan menggunakan uang itu untuk membangun dan mengembangkan perusahaan baru.\"\n\n“…..”\n\n“Jika Anda tidak dapat dengan percaya diri mengembangkan bisnis yang sama dengan nama yang berbeda, maka jangan membuat komentar seperti itu di masa mendatang.”\n\nTidak ada perusahaan di Korea yang dapat menandingi merek Daehyeon.\n\nSelain Daehyeon Construction, Daehyeon Automotive, Daehyeon Heavy Industries, dan Daehyeon Electronics, anak perusahaan lainnya bukanlah yang teratas di Korea.\n\nNamun, karena nama Daehyeon, orang-orang mempercayai perusahaan tersebut dan membelanjakan uang mereka sesuai dengan itu.\n\n“Hal yang sama berlaku untuk orang lain. Jika Anda tidak puas dengan anak perusahaan Anda saat ini, jual seluruh saham Anda di Daehyeon kepada saya dan gunakan uang itu untuk memulai bisnis baru.\"\n\nSemua orang terdiam dan tidak punya kata-kata untuk menjawab.\n\n“Untuk hari ini, saya akan menjauh dari urusan Grup Daehyeon. Namun, jika ada yang menentang otoritas Pimpinan Song Chan-woo, mereka akan menemukan jalan kembali kepada saya. Song Chan-woo, kemarilah.\"\n\nAku memanggil Song Chan-woo, yang duduk paling belakang, dan menyuruhnya duduk di sisiku.\n\n“Ketua Song Chan-woo adalah pemilik Grup Daehyeon. Usia hanyalah angka. Saya meminta semua orang untuk menunjukkan kepadanya rasa hormat yang pantas dia dapatkan.”\n\nSetelah melihat sekeliling ke arah keluarganya, Song Chan-woo angkat bicara.\n\n“Saudara, saudari, dan keponakan. Tolong bantu saya mengembangkan Grup Daehyeon. Selama Anda menahan diri untuk tidak terlalu serakah, saya tidak akan meminta Anda mundur dari peran Anda sebagai ketua anak perusahaan Anda saat saya memimpin Grup Daehyeon.\"\n\n“…..”\n\nTidak ada yang berbicara.\n\n\"Aku tidak akan memintamu untuk memperlakukanku sebagai saudara. Aku tahu kehadiran ibuku telah menjadi luka bagi kalian semua. Tapi aku juga belum menikmatinya. Jadi aku mohon padamu... tolong jangan jadikan aku penjahatnya.\"\n\n“Saya mengerti. Aku tidak akan serakah lagi.\"\n\nDimulai dengan Song Chan-seong, semua saudara setuju.\n\n\"Terima kasih.\"\n\nSong Chan-woo bangkit dari tempat duduknya dan membungkuk dalam-dalam kepada semua orang.\n\nTidak semuanya cocok denganku, tapi apa yang bisa aku lakukan terhadap sifat Song Chan-woo? Dia bisa memimpin Daehyeon dengan gayanya sendiri.\n\nSaya meninggalkan tempat saya dan keluar ruangan, menuju tempat saudara-saudara Ketua Song Young-ju berkumpul.\n\n“Apakah kamu sudah membicarakan semuanya?”\n\nSong Young-jae, Ketua Grup Daeshin dan kakak tertua dari Ketua Song Young-ju, bertanya.\n\n\"Ya.\"\n\n\"Hah. Karena itu keinginan Anda, kami tidak akan membahasnya lebih lanjut. Tapi ingatlah untuk menepati janjimu untuk menjauh dari Grup Daehyeon setelah hari ini.\"\n\n“Itulah rencananya. Dan kalian semua yang lebih tua harus menahan diri untuk tidak ikut campur dalam urusan inti Daehyeon.\"\n\n\"Dimengerti.\"\n\nItu adalah momen ketika pemilik baru Daehyeon Group mengambil langkah pertamanya.\n\nSegera setelah itu, area di luar aula pemakaman menjadi bising.\n\n“Sepertinya mereka sudah tiba.”\n\nManajer Ma melangkah mendekat dan berbisik padaku.\n\nAku mengangguk dan mengalihkan pandanganku ke pintu masuk aula pemakaman.\n\nSesaat kemudian, rombongan belasungkawa tiba dari Pyongyang bersama Menteri Unifikasi.\n\nSeorang pria paruh baya sedang berjalan di samping Menteri.\n\n'Mungkinkah itu Bae Hoon?'\n\nSaya bertanya-tanya apakah saya bisa mengenalinya dari wajahnya, tetapi ternyata dia adalah seseorang yang belum pernah saya lihat sebelumnya.\n\nBae Hoon melirikku sekali dan kemudian langsung memasuki aula.\n\nSaat saya melihat bagian belakang kelompok belasungkawa, saya bertanya kepada Manajer Ma.\n\n“Dia tidak tampak seperti seorang prajurit, kan?”\n\n\"Tidak. Dilihat dari gaya berjalan dan gerak-geriknya, dia sepertinya bukan orang seperti itu.”\n\nSaya diam-diam mengamati kelompok belasungkawa saat mereka dengan khidmat mempersembahkan dupa dan membungkuk.\n\n\"Aku Bae Hoon. Kamerad Pemimpin Tertinggi telah meminta saya untuk menyampaikan belasungkawa kepada Pimpinan Song Young-ju.\"\n\n“Terima kasih telah datang untuk menyampaikan belasungkawa.”\n\nKetua Song Chan-seong menundukkan kepalanya sebagai jawaban.\n\nNamun, Bae Hoon mengabaikan Pimpinan Song Chan-seong dan menoleh ke Pimpinan Song Chan-woo.\n\n“Apakah Anda Ketua Song Chan-woo?”\n\n\"Ya itu benar.\"\n\nEkspresi Song Chan-seong berubah.\n\nSaat Song Chan-woo merespons, Bae Hoon mengangguk.\n\n“Kamerad Pemimpin Agung telah mengatakan bahwa jika Ketua Song Chan-woo menginginkannya, dia dapat menguburkan jenazah Ketua Song Young-ju di kampung halamannya.”\n\n\"Apa?\"\n\nMata semua orang melebar, termasuk mata Song Chan-woo saat mendengar ini.\n\nSaya juga terkejut dengan kata-kata itu.\n\n\"Apa maksudnya? Pemerintah kami belum menerima informasi seperti itu.\"\n\n“Mengapa republik kita harus memperhatikan pendapat pemerintah Korea Selatan?”\n\n“Tetap saja, kami lebih memilih untuk membicarakan hal ini dengan pemerintah kami terlebih dahulu…”\n\n“Mari kita bahas nanti. Tapi apa pendapat Anda, Pimpinan Song Chan-woo? Com yang baik hatiPemimpin rade sangat tersentuh oleh dedikasi Ketua Song Young-ju kepada republik, yang mengarah pada keputusan ini.\"\n\nJadi, maksudmu kita bisa menguburkan ayahku di tanahmu?\n\nKetua Song Chan-woo bertanya, suaranya penuh dengan keterkejutan.\n\n\"Benar.\"\n\n\"Apakah aku harus segera memberimu tanggapan?\"\n\n\"Hmm, apakah satu jam cukup?\"\n\nKetua Song Chan-woo mengangguk setelah melihat keluarga di sekitarnya.\n\n“Saya akan mendiskusikannya dengan keluarga saya sebelum menjawab.”\n\n\"Kedengarannya bagus.\"\n\nDia bertukar pandang dengan Pimpinan Song Young-jae di belakangnya.\n\n\"Paman.\"\n\nKetua Song Young-jae menanggapi dengan wajah serius.\n\n\"Benar. Kita perlu ngobrol di antara kita sendiri.\"\n\n\"Ya, silakan saja.\"\n\nMereka semua memasuki ruang tunggu keluarga.\n\nBae Hoon segera berbalik, disusul teman-temannya.\n\n\"Hei, tunggu! Hai, Ba.\"\n\nMenteri Unifikasi berseru cemas, mengikuti mereka, tapi sepertinya Bae Hoon tidak peduli.\n\n“Anda perlu membicarakan hal ini dengan pemerintah kami. Anda benar-benar berpikir jenazah Ketua Song bisa menyeberang ke Utara tanpa izin pemerintah?\"\n\nMendengar kata-kata itu, Bae Hoon berhenti dan berbalik untuk melihat ke belakang.\n\n“Kalau begitu, Anda harus bergegas dan mendapatkan persetujuan Presiden Kim Hak-gwon. Aku akan memberimu waktu satu jam juga.\"\n\n\"Hei! Bagaimana keputusan seperti itu bisa diambil hanya dalam waktu satu jam? Sadarlah!\"\n\nMenteri marah, tapi Bae Hoon tetap tidak terpengaruh.\n\n“Kami terdesak waktu. Terburu-buru untuk mendapatkan persetujuan. Ini adalah kesempatan langka, bukan?\"\n\n\"Hah, tunggu sebentar.\"\n\nMenteri mengeluarkan ponselnya dan bergegas pergi.\n\nSaat itu, Bae Hoon mendekatiku.\n\n“Apakah Anda Presiden Kim Mu-hyeok?”\n\n\"Ya, itu aku.\"\n\n\"Bisakah kita bicara sebentar?\"\n\n\"Tentu saja.\"\n\nAku berdiri dari tempat dudukku.\n\n\"Apakah ada tempat di mana kita bisa berbicara secara pribadi?\"\n\n\"Ya, ikuti aku.\"\n\n\"Tetap di sini dan tunggu.\"\n\nSetelah memberikan instruksi kepada teman-temannya, dia mengikutiku.\n\n'Sepertinya aku tidak bisa memahami siapa dia.'\n\nDia tampaknya bukan seorang tentara, namun dia tampaknya tidak peduli dengan keselamatannya.\n\nSaya membuka pintu ke kamar yang ditugaskan kepada saya.\n\n\"Manajer! Pastikan tidak ada yang bisa mendekat.\"\n\nSaat aku masuk ke kamar bersama Bae Hoon, Manajer Ma menutup pintu dari luar.\n\nSaya memberi isyarat padanya untuk duduk di satu sisi.\n\n\"Silahkan duduk.\"\n\nBae Hoon tampak seperti seseorang yang sulit mengekspresikan dirinya. Dia langsung ke pokok permasalahan setelah duduk.\n\n“Apakah kamu tahu siapa aku?”\n\n\"Tidak, aku tidak melakukannya.\"\n\n“Kudengar kamu dekat dengan Jang Seong-taek?”\n\nTatapannya yang menyelidik beralih ke wajahku sebentar.\n\n\"Apa bedanya?\"\n\n“Saya sedang mencari keberadaan dana tertentu yang sebelumnya dipegang oleh Jang Seong-taek.”"}