{"index": 3, "title": "Bab 4: Bab 4: Perintah Khusus Presiden", "content": "Pada bulan Oktober 1990, Perintah Khusus Presiden diumumkan untuk meredam opini publik yang meluap-luap akibat berbagai korupsi dan mengubah situasi politik.\n\nDi masa lalu, tentara yang merebut kekuasaan melalui kudeta militer menangkap semua gangster politik, termasuk Lee Jeong-jae. Republik ke-5, yang berkuasa melalui kudeta 12 Desember, juga mendirikan fasilitas militer ilegal yang disebut Kamp Pendidikan Samcheong untuk menangkap para gangster.\n\nMeskipun tujuannya adalah untuk menenangkan sentimen publik, di mana ada cahaya, di situ juga ada bayangan. Tak pelak, korban tak berdosa pun bermunculan.\n\nMeskipun telah ada tindakan keras terhadap lima kejahatan besar sejak tahun lalu, perang terhadap kejahatan yang diumumkan oleh presiden sendiri di depan publik berada pada tingkat yang berbeda.\n\nItu adalah operasi berskala besar untuk membasmi kejahatan terorganisir sehingga koneksi yang baik pun tidak dapat mengeluarkan Anda.\n\nNamun, meskipun tindakan ini tegas, tidak ada satu pun gangster yang terkait dengan Grup Cheongpung yang ditangkap.\n\nMereka bertahan dan menguasai Seoul, yang menjadi sumber kekuatan besar bagi Grup Cheongpung.\n\n\"Omong kosong apa ini?\"\n\nTidak ada orang dewasa yang akan langsung mengerti jika siswa SMA berusia 17 tahun mengatakan hal seperti ini. Tapi berkat kunjungan Ketua Cheon yang tepat waktu, ada yang ingin kukatakan.\n\n\"Kamu melihat mobil yang datang menemuiku tadi, kan?\"\n\n\"Ya, itu mobil yang belum pernah kulihat di Busan sebelumnya. Kenapa? Apa yang orang itu katakan?\"\n\n\"Orang itu adalah kakek dari pihak ibu saya, dan dia bilang akan ada pemberantasan kejahatan besar-besaran dalam waktu dekat. Saya juga dikenal karena menyebabkan banyak masalah, jadi dia secara halus memperingatkan saya untuk berhati-hati. Seperti yang Anda katakan, ini pasti takdir, jadi saya tidak bisa diam saja dan memutuskan untuk memberi tahu Anda.\"\n\n\"...\"\n\n\"Aku sudah menjelaskannya. Pilihan ada di tanganmu. Sudah kubilang hindari hujan. Jangan menyebarkan desas-desus tentang kesetiaan atau apa pun. Ambil saja beberapa saudara yang benar-benar kamu percayai dan sembunyikan. Jangan percaya siapa pun, bahkan jika itu bosnya.\"\n\nAku meninggalkan atap, meninggalkan Park Dong-su dengan mulut ternganga.\n\nApakah dia akan mendengarkan kata-kata saya dan menindaklanjutinya, itu tergantung pada pilihan Park Dong-su.\n\nTapi jika dia selamat, dan jika dia merasa berterima kasih kepadaku, bukankah itu akan membantuku suatu hari nanti?\n\n* * *\n\nDi dalam mobil menuju ke Seoul\n\nKetua Cheon, yang diam-diam bersandar di kursi belakang, tiba-tiba bertanya,\n\n“Myung-hoon, apa pendapatmu tentang cucu kita? Seperti yang kamu katakan, rasanya seperti berbicara dengan lelaki tua dengan ular di perutnya…”\n\n“Ya, menurutku juga begitu.”\n\n\"Aku sudah hidup selama tujuh puluh tahun dengan berpikir aku pandai membaca orang. Tapi aku tidak bisa membaca pikiran anak kecil itu.\"\n\n\"Begitukah?\"\n\n\"Berapa banyak orang yang pernah kulihat saat bermain-main dengan uang... Ketika aku masih muda, aku bertemu dengan berbagai macam orang sambil menagih hutang. Orang-orang yang meminjam uang tetapi bertindak sombong, orang-orang yang memohon lebih banyak waktu, orang-orang yang bersembunyi, orang-orang yang membawa gangster untuk mengancamku... Aku telah melewati semua orang itu untuk mencapai posisiku sekarang. Jadi kupikir aku mengenal banyak orang dengan baik... tetapi di usia senjaku, cucuku sedang mengujiku.\"\n\nMendengar kata-kata itu, Ketua Ha tersenyum kecil.\n\n“Sepertinya kamu menyukainya.”\n\n\"Menyukainya… Bocah pemberani itu memberiku tawaran. Dia meminta hadiah jika dia bisa masuk ke universitas terbaik di Seoul dalam waktu tiga tahun. Hahaha! Menyukainya? Tentu saja aku menyukainya. Dia pasti mewarisi setidaknya setengah dari darahku, dia pasti mewarisinya.\"\n\n\"Ya.\"\n\nSetelah tertawa beberapa saat, Pak Tua Cheon berhenti dan berkata pada Kepala Ha,\n\n“Dapatkan sebuah rumah kecil di Busan dan berikan kepada cucuku. Taruhlah atas nama Mu-hyeok… Apakah ini akan menjadi hal terakhir yang bisa kuberikan kepada anak itu atau apakah dia akan mengambil sesuatu yang lebih besar tergantung pada kemampuannya.”\n\n\"Ya.\"\n\nSetelah itu, hingga mereka tiba di kediaman Ketua Cheon di Pyeongchang-dong, tidak ada satu kata pun yang terucap di dalam mobil.\n\nTapi sudut mulut lelaki tua itu tanpa sadar melengkung lembut.\n\n* * *\n\nTindakan Pak Tua Cheon cepat sekali.\n\nKami pindah segera setelah Nenek keluar dari rumah sakit. Itu adalah rumah terpisah dengan tiga kamar, 10 menit berjalan kaki dari sekolah.\n\n“Mu-hyeok…”\n\n\"Nenek, jangan berkata apa-apa lagi. Kakek dari pihak ibu saya muncul setelah 17 tahun, jadi saya berani bernegosiasi. Saya meminta biaya hidup dan rumah agar nenek bisa tinggal bersama saya. Sekarang nenek tidak perlu bekerja lagi, tinggal di rumah saja.\"\n\n“…Aku ingin tahu apakah kita menerima terlalu banyak bantuan.”\n\n\"Tidak. Kita bisa menerimanya. Nanti, ketika aku besar nanti, aku akan memberimu rumah yang lebih baik lagi dan membuatmu hidup mewah. Sampai saat itu, fokus saja padamu.\"kesehatanmu, oke?\"\n\n\"Sayangku, kapan kamu tumbuh besar? Biarkan aku mencubit pipi itu sekali lagi!\"\n\n\"Ah! Nenek!\"\n\nMalam itu, Nenek dan aku makan perut babi di rumah baru kami.\n\nKami belum pernah mengalami momen seperti ini bersama Nenek sebelumnya, dan itu sungguh membahagiakan.\n\nBeberapa hari kemudian\n\nSetelah menyantap sarapan yang disiapkan Nenek, aku mengenakan seragam sekolah dan meninggalkan rumah untuk berangkat ke sekolah.\n\nSaat kami memasuki musim gugur penuh, jalan menuju sekolah penuh warna dengan daun maple yang berguguran.\n\nSaat aku merasa bersyukur bisa hidup kembali sambil menghadapi angin musim gugur,\n\n\"Hei! Mu-hyeok!\"\n\nSebuah suara yang sangat keras sehingga semua tetangga menoleh untuk melihat.\n\nPemilik suara itu tidak lain adalah Myeong-su.\n\nHuh.Suaramu bagus sekali.\n\n\"Kau pindah, kan? Kapan Anda mengadakan pesta pindah rumah? Aku ingin makan makanan nenek setelah sekian lama. Kapan itu? Apa yang harus saya bawa?\"\n\n“…Aku tidak memilikinya.”\n\n\"Itu tidak akan berhasil! Kamu tidak bisa tidak mengadakan pesta pindah rumah ketika kamu sudah pindah!\"\n\n\"Diam saja dan ayo pergi.\"\n\n\"Mu-hyeok! Ayo pergi bersama!\"\n\nSaat itu, orang lain berlari ke arah kami. Itu adalah Park Hyeonseong, yang ayahnya adalah seorang petugas polisi.\n\nAku, Myeong-su, Hyeon-seong… Ketiganya selalu bersatu. Mereka adalah teman-teman yang melewati masa remaja yang penuh badai bersama saya.\n\nKami telah ke kantor polisi beberapa kali karena ayah Hyeon-seong, tapi tidak pernah menerima hukuman apa pun selain itu.\n\n\"Ah, kamu bajingan seperti beruang! Apakah kamu tidak pergi ke kuil?\"\n\n\"Mengapa punk seukuran kacang ini berkelahi lagi?\"\n\n“Orang-orang ini mulai berkelahi begitu mereka bertemu. Ayo pergi.\"\n\nPark Hyeonseong, pria berbadan besar di sekolah kami.\n\nLee Myeong-su, pendek tapi dengan keterampilan sosial yang hebat.\n\nDan saya, Kim Mu-hyeok, pemimpin mereka.\n\nMenyaksikan Myeong-su dan Hyeon-seong bertengkar saat kami berjalan berdampingan, tiba-tiba terasa aneh bisa kembali menjadi siswa sekolah menengah.\n\nGerbang sekolah terlihat di kejauhan.\n\n\"Ah… sial, itu si Elang Botak. Aku akan masuk sebentar lagi. Kalian berdua masuk dulu. Mu-hyeok, jika Viper bertanya, katakan padanya aku pergi membuang sampah, oke?\"\n\nSeperti yang dikatakan Myeong-su sambil mundur, memang ada seorang guru botak berdiri di samping gerbang sekolah, memegang tongkat biliar yang rusak.\n\n“Aku juga tidak menyukai guru itu, tapi apakah kamu benar-benar tidak mau masuk?”\n\n“Kejahatan apa yang kami lakukan? Ayo masuk.\"\n\n\"Baiklah.\"\n\nSaat Hyeon-seong dan aku melewati gerbang sekolah, benar saja, Elang Botak segera memanggil kami.\n\n\"Hei, Park Hyeonseong! Kim Mu-hyeok! Berhenti di sana.\"\n\nHyeon-seong dan aku berhenti dengan ekspresi masam.\n\nElang Botak mendekat, mengetukkan tongkat biliar ke telapak tangannya.\n\n\"Apakah kamu tidak mengenakan seragammu dengan benar? Park Hyeonseong, apakah kamu menjual lencana sekolahmu di suatu tempat?\"\n\n\"Aku lupa memakainya. aku minta maaf.\"\n\n\"Ck, pastikan kamu memakainya mulai sekarang. Kamu bisa masuk.\"\n\nSaat aku hendak membungkuk dan pergi, Elang Botak menangkapku.\n\n“Park Hyeonseong boleh masuk, tapi Mu-hyeok, tunggu.”\n\n\"...\"\n\n\"Apakah kamu tidak pergi?\"\n\n\"Ya.\"\n\nHyeon-seong kembali menatapku beberapa kali saat dia dengan enggan memasuki gedung sekolah.\n\n\"Kim Mu-hyeok! Apakah kamu tidak mengenakan seragammu dengan benar?\"\n\n“Ada masalah apa, Tuan?”\n\nMelihat diriku sendiri, aku mengenakan semuanya dengan benar, termasuk label nama seragam dan lencana sekolah. Seragam yang disetrika oleh Nenek bahkan lebih tajam daripada seragam cuti 100 hari seorang prajurit.\n\n\"Hah, 'Apa masalahnya?' Kaulah masalahnya, Kim Mu-hyeok. Berhenti menyebabkan masalah. Bajingan malang sepertimu, apa yang kamu perjuangkan? Apakah kamu punya uang untuk biaya rumah sakit?\"\n\n\"...\"\n\n\"Tidak menjawab?\"\n\n\"Saya mengerti.\"\n\n“Berandal ini tidak mengerti.”\n\n\"...\"\n\nViper, wali kelasku, turun tangan di antara kami.\n\n“Belum pasti kan?”\n\n\"Hei, Park, bagaimana preman ini bisa menjadi yang pertama di seluruh sekolah? Dia pasti curang atau melakukan sesuatu, kan?\"\n\nAh… Benar saja, gambarannya sama seperti sebelumnya ketika aku pertama kali mendapat nilai bagus di tahun kedua SMA setelah belajar dengan gila-gilaan.\n\n\"Kim Mu-hyeok, katakan sejujurnya. Apakah masuk akal bagi Anda untuk menjadi yang pertama di seluruh sekolah? Tidak, Anda hanya salah menjawab 5 pertanyaan di semua mata pelajaran? Jika aku jadi kamu, apakah aku akan mempercayainya?\"\n\n\"...\"\n\n\"Park, kamu lihat punk ini tidak bisa menjawab, kan?\"\n\n\"Mu-hyeok, bicaralah. Apakah kamu benar-benar curang?\"\n\n\"Tidak, aku tidak melakukannya.\"\n\n\"Wow, bajingan ini benar-benar tidak bisa diajak bicara. Pergi bawa nenekmu. Aku membiarkan masalahmu berlalu tanpa banyak keributan, tapi sekarang kamu mengacaukan ujian sekolah? Begitukah cara nenekmu mengajarimu?\"\n\nGuru ini melewati batas.\n\nKemarahan melonjak. Anda bisa menghinaaku, tapi jangan sentuh nenekku.\n\nAku mengangkat kepalaku yang tertunduk dan menatap kulit kepala Elang Botak.\n\n\"Lihatlah mata bajingan ini. Kamu ingin dicungkil matanya? Apakah kamu ingin mati?\"\n\n“Tuan Lee, saya akan menangani ini sendiri.”\n\n\"Park, apa kau tidak melihat mata bajingan ini? Dia menatapku seolah dia ingin membunuhku. Kim Mu-hyeok, haruskah aku menamparmu?\n\nSuara gertakan gigi yang dingin keluar dari mulutku.\n\n“Guru… Minta maaf karena berbicara sembarangan tentang nenekku.”\n\n“Apa? Apa yang kamu katakan?\"\n\n“Apakah aku menyontek atau belajar keras untuk mendapatkan nilai itu, masih belum pasti kan? Jadi mengapa kamu menghina nenekku yang baik hati? Nenekku bukanlah seseorang yang bisa kamu bicarakan begitu saja.\"\n\nSemua mata di kantor guru menoleh ke arahku dan Elang Botak.\n\n\"Hahaha, bajingan gila ini masih belum sadar. Apa, keterampilan? Keahlian nyata?\"\n\n\"Mau bertaruh denganku? Bawalah kertas ujian sekarang juga. Saya akan menyelesaikannya di depan Anda. Jika saya mendapat nilai yang sama, Anda meminta maaf kepada nenek saya. Kalau tidak, aku akan berhenti sekolah.”\n\nPernyataan mengejutkan saya membuat semua guru di kantor ternganga.\n\n\"Ha ha ha, bajingan gila ini masih belum sadar. Apa, keterampilan? Keahlian nyata?\"\n\n\"Bagaimana kalau kita bertaruh? Bawalah kertas ujian sekarang juga. Saya akan menyelesaikannya di depan Anda. Jika saya mendapat nilai yang sama, Anda meminta maaf kepada nenek saya. Kalau tidak, aku akan berhenti sekolah.”\n\nMendengar pernyataan mengejutkanku, mulut semua guru di kantor ternganga.\n\nRingkasan Bab\n\nPada bulan Oktober 1990, Perintah Khusus Presiden diumumkan untuk memberantas korupsi dan kejahatan terorganisir. Meskipun ada tindakan keras, gangster Grup Cheongpung selamat. Sang protagonis, Mu-hyeok, menerima peringatan dari kakeknya yang terasing tentang tindakan keras yang akan datang. Dia pindah ke rumah baru bersama neneknya, menikmati momen kebahagiaan. Di sekolah, Mu-hyeok menghadapi tuduhan menyontek setelah mendapat nilai tertinggi. Dia menghadapi seorang guru yang menghina neneknya, menantangnya bertaruh untuk membuktikan kemampuan akademisnya."}