{"index": 30, "title": "Bab 31: Bab 31: Perpecahan Antara Cheon Bersaudara?", "content": "Mari kita berurusan dengan Lee Sa-seong dulu.”\n\nMendengar kata-kataku, suasana minum yang riang membeku seperti Sungai Han di pertengahan musim dingin.\n\nKegembiraan menghilang dari suara Park Dong-su saat ekspresinya mengeras.\n\n\"Perhatikan apa yang kamu katakan, Nak.\"\n\n\"Saya rasa saya tidak mengatakan sesuatu yang salah. Saat pertama kali aku memberimu info tentang perang melawan kejahatan, bukankah aku menyuruhmu bersembunyi diam-diam tanpa memberi tahu Lee Sa-seong? Menurut Anda mengapa demikian? Saya percaya hal-hal ini akan terus terjadi.\"\n\nWajah Park Dong-su yang sudah kaku berubah menjadi marah.\n\n\"Sial, menurutmu aku tidak mengetahuinya? Anda pikir saya di sini karena saya tidak tahu? Tapi bagaimana saya bisa bekerja pada anak bos yang saya layani?”\n\nAku hanya bisa tertawa mendengar kata-katanya.\n\nTawaku memenuhi pojangmacha yang sunyi dimana hanya kamilah pelanggannya.\n\nTapi tawaku hanya membuat suasana semakin berat.\n\nPark Dong-su memelototiku dengan mata dingin.\n\n“Kamu… apakah kamu tertawa sekarang?”\n\n\"Paman, apakah kamu masih berpikir kita berada di era di mana gangster berbicara tentang kesetiaan? Semua orang tahu itu omong kosong. Bahkan anak-anak SMA yang lewat pun mengetahui fakta itu. Apakah kamu satu-satunya yang hidup di masa lalu?\"\n\n\"Hei!\"\n\nPark Dong-su berteriak.\n\nWajah Lee Sang-geun di sampingnya juga mengeras.\n\nSenyuman pun menghilang dari bibirku.\n\nHuh.jika kamu tidak mau melakukannya, aku akan melakukannya.\n\n\"Mari kita bersikap masuk akal, Nak.\"\n\n“Masuk akal?”\n\nAku memandangnya dengan tidak percaya.\n\nPark Dong-su berbicara dengan tegas dengan kemarahan di matanya.\n\n\"Ya, mari kita bersikap masuk akal. Kami mungkin gangster tapi! Kita mungkin preman yang memukuli orang! Tapi kami adalah orang-orang yang setia. Tidak peduli berapa banyak waktu yang berubah, aku tidak ingin berubah!\"\n\n\"Hah~ kamu benar-benar frustasi.\"\n\nSepertinya tidak ada gunanya bicara lebih jauh.\n\nAku meletakkan gelasku dan berdiri.\n\nAku menatap dingin ke arah Park Dong-su dan Lee Sang-geun yang menatapku.\n\n“Anggap saja kita tidak pernah sepakat untuk bekerja sama. Saya akan membantu memastikan tidak ada masalah dengan kudeta ini, tapi itu saja.\"\n\n\"Hei! Kim Mu-hyeok! Duduklah!\"\n\nPark Dong-su berteriak dengan marah.\n\nTapi aku bahkan lebih marah darinya.\n\n\"Hah~ paman apakah kamu masih melihatku sebagai anak SMA di rooftop rumah sakit itu? Haruskah saya membongkar sepenuhnya organisasi Anda? Saya pikir saya bisa melakukannya dengan satu panggilan telepon.\"\n\nPark Dong-su menatapku tanpa berkata-kata.\n\nSuasana menindas terjadi di antara kami.\n\n\"Kamu masih belum mengerti setelah melalui semua ini? Atau kamu meremehkanku?\"\n\nSaya pikir jika kita tidak mengikatnya dengan jelas sekarang dan membiarkannya berlalu, maka ini tidak akan berakhir di sini atau di sana.\n\nSaya datang ke sini dengan niat untuk menarik garis yang jelas sebelum bertemu.\n\nPark Dong-su adalah orang baik tapi… dia terlalu baik dan itulah masalahnya.\n\n\"Semuanya sampai saat ini adalah karena niat baikku terhadapmu, paman. Apa yang pernah saya terima dari Anda? Atau pernahkah aku meminta bantuanmu? Kenapa kamu terus membuatku kehilangan kepercayaan padamu?\"\n\n\"Hei...\"\n\nSaya menghentikan upaya Park Dong-su untuk mencari alasan dengan tegas.\n\n\"Aku sudah memperingatkanmu dengan jelas. Selesaikan sendiri Lee Sa-seong pada akhir bulan ini. Dan bersiaplah untuk pindah ke Seoul paling lambat bulan Oktober dan hubungi saya. Jika tidak terselesaikan pada akhir bulan ini, saya akan menanganinya sendiri.\"\n\nPark Dong-su hanya menatapku tanpa menjawab.\n\n“Sejak dia menggunakan Byeon Seong-ho untuk memotong tubuhku, dia bukan lagi seseorang yang bisa hidup nyaman. Apakah dia memesannya atau tidak, itu bukan bagian yang penting. Kamu tahu itu kan?\"\n\nAku bisa melihat Park Dong-su mengepalkan tinjunya yang terletak di atas meja.\n\n\"Lihat apa yang terjadi pada Byeon Seong-ho besok. Saya harap Anda membuat keputusan yang baik. Aku ingin bekerja denganmu paman. Oktober adalah batas waktunya. Jika Anda tidak bisa menyelesaikan pembersihan Busan saat itu, maka kita sudah benar-benar selesai.\"\n\n“…Mu-hyeok.”\n\nSaat suasana berubah menjadi tidak bersahabat, saya juga memperingatkan Lee Sang-geun yang sedang meraih pergelangan kakinya.\n\n\"Anda juga berhati-hati, Pengacara Lee. Saya akan membiarkannya kali ini tetapi jangan berpikir untuk menarik pisau di depan saya. Lain kali aku akan membuatmu menyaksikan benda yang paling kau sayangi hancur.\"\n\nAku berbalik dengan kasar.\n\nBaik Park Dong-su dan Lee Sang-geun terdiam.\n\nAku kembali menatap mereka saat aku membuka tirai di pintu masuk pojangmacha.\n\n\"Jika kamu menyelesaikan semuanya pada bulan Oktober, aku mungkin akan memanggilmu hyung kalau begitu.\"\n\nDengan kata-kata terakhir itu aku pergi.\n\n\"Sialan...\"\n\nAda rasa pahit di mulutku saat aku berjalan menuju mobilku yang diparkir di dekatnya.\n\nItu perlu untuk menarik garis tapi…\n\nTetap saja aku tidak bisa menahan perasaan pahit.\n\nAku harus pergi minum bersama Myeong-su dan Hyeon-seong.\n\nAku masuk ke dalam mobil mencoba menghilangkan kekesalanku.\n\nSuara pintu mobil dibanting hingga tertutup bergema.\n\n* * *\n\nSetelah Kim Mu-hyeok ledan kedua pria itu mabuk dalam diam selama beberapa saat.\n\nHuh.\n\nSaat Park Dong-su menghela nafas, Lee Sang-geun menuangkan soju untuknya.\n\nPark Dong-su menghabiskan sojunya dalam satu tegukan dan berbicara dengan ekspresi yang rumit.\n\n\"Sang-geun.\"\n\n\"Ya, bos.\"\n\n\"Anak itu benar-benar bertekad ya? Sialan itu membuat frustrasi tapi aku tidak bisa marah. Lagipula dia benar. Apa yang telah aku lakukan padanya sehingga dia membantuku keluar dari penjara?\"\n\n“Bos…”\n\nPark Dong-su yang telah duduk dengan ekspresi gelap beberapa saat setelah mulai berbicara akhirnya meletakkan gelasnya di atas meja dengan bunyi gedebuk.\n\nPergilah dan… suruh dia pergi sendiri. Katakan padanya aku akan bertanggung jawab penuh menjaga keluarganya, oke? Katakan padanya itu yang terbaik yang bisa kulakukan untuk Elder.”\n\n\"...\"\n\nPark Dong-su memutar bibirnya dengan ekspresi sedih.\n\n“Dan… aku tahu kita tidak bisa bertahan hidup sebagai gangster hanya dengan kekerasan saja. Aku mengerti apa yang dikatakan Mu-hyeok tapi… sialnya itu membuat frustrasi. Aku melakukan pekerjaan ini karena aku tidak punya uang dan tidak punya pendidikan tapi tetap saja…”\n\n“…Aku juga berpikiran sama.”\n\n“Benar, kita harus beradaptasi dengan dunia yang bergerak berdasarkan uang? Mari kita selesaikan membersihkan Busan dengan bersih setelah kamu bertemu dengan Penatua Sa-seong dan kemudian pergi ke Seoul. Kita akan hidup besar di sana tanpa membuat iri siapa pun.”\n\n“…Ya, bos.”\n\nPark Dong-su yang memasang ekspresi samar-samar menggelengkan kepalanya seolah ingin menjernihkannya.\n\n\"Kita akan mengkhawatirkan sakit kepala mulai besok. Malam ini mari kita minum! Minumlah sampai kita mati! Itulah satu-satunya cara agar kita bisa tidur.\"\n\nSaat Park Dong-su mengangkat gelasnya, Lee Sang-geun mengangkat gelasnya dengan kedua tangan dan dengan lembut mendentingkan bagian bawah gelas soju Park Dong-su.\n\nPasar Jagalchi di pertengahan musim panas.\n\nDi luar berisik dengan nyanyian dan obrolan orang-orang, tetapi di dalam pojangmacha tempat mereka berdua berada, suasananya sunyi seperti dunia yang sama sekali berbeda dari luar.\n\nKeesokan harinya ketika Park Dong-su pergi ke kantor dengan tubuh didera mabuk dia mendengar kabar bahwa Byeon Seong-ho ditemukan tewas bunuh diri dengan cara gantung diri di sel tahanannya.\n\n* * *\n\nPusat Penahanan Seoul\n\nCheon Su-man sedang menunggu adiknya di ruang kunjungan pengacara.\n\nSesaat kemudian\n\nCheon Su-han yang memasuki ruang kunjungan bersama seorang penjaga tersenyum gembira pada kakaknya.\n\n\"Hyung!\"\n\nHuh.\n\nCheon Su-man menghela nafas melihatnya.\n\n\"Jaksa Park, bisakah kita bicara empat mata?\"\n\n\"Ya.\"\n\nPria bernama 'Attorney Park' bertukar pandang dengan penjaga yang kemudian melepaskan borgol Cheon Su-han dan pergi.\n\n\"Bicaralah di antara kalian sendiri. Aku akan kembali lagi nanti.\"\n\nPengacara Park membungkuk dan pergi.\n\nRuang kunjungan pengacara terdiam beberapa saat setelah pintu ditutup.\n\nCheon Su-man adalah orang pertama yang berbicara.\n\nDia mendorong kotak makan siang yang dibuat di hotel di depan Cheon Su-han.\n\n“Makan dulu. Apakah makanan di pusat penahanan bisa dimakan?”\n\n\"Hah~ sial. Kenapa sel isolasinya begitu sempit… Baunya juga sangat menyengat hingga membuatku mati.\"\n\nCheon Su-han yang mengeluh dengan cepat membuka kotak makan siangnya.\n\n\"Tetapi uang juga menjadi pembicaraan di sini. Saya diam-diam bisa membeli rokok dan para penjaga memperlakukan saya dengan baik sehingga itu bisa ditanggung.\"\n\nCheon Su-han berbicara dengan mulut penuh makanan. Cheon Su-man yang mengawasinya dengan tatapan tidak setuju membuka mulutnya.\n\n\"Tapi Su Han.\"\n\n\"Hah?\"\n\nCheon Su-han yang sedang makan mendongak.\n\nCheon Su-man sedang menatapnya dengan wajah tanpa ekspresi.\n\n\"Apa yang kamu pikirkan?\"\n\n\"Apa?\"\n\nCheon Su-man terus menatap Cheon Su-han dalam diam.\n\nCheon Su-han memiringkan kepalanya karena suasana yang tidak menyenangkan.\n\n\"Apa? Kenapa? Katakan sesuatu.\"\n\n\"Ada apa dengan pachinko itu tanpa memberitahuku? Apa rencanamu dengan Anggota Majelis Kim hingga membuatmu tertangkap? Dan namamu ada di sana sebagai pelaku utamanya? Apa yang sedang kamu lakukan?\"\n\nBatuk batuk\n\nCheon Su-han yang mulai terbatuk-batuk seperti tersedak mencari air dan meminumnya.\n\n“Hah~ kupikir aku akan mati. Itu… hyung.”\n\n\"Jangan bertele-tele dan katakan padaku dengan jelas apakah aku masih bisa mempercayaimu jika kita masih bisa bekerja sama.\"\n\nMendengar kata-kata tegas Cheon Su-man, Cheon Su-han menatapnya dengan mata kosong.\n\n\"…Apakah aku melakukan suatu kejahatan? Ketika mertuaku mengatakan bahwa mereka tidak punya siapa pun untuk dipercaya dan mempercayakannya kecuali keluarga, bagaimana mungkin aku menolak? Aku tidak bisa memberi tahu siapa pun karena mereka menyuruhku untuk tidak memberi tahu siapa pun. Bagaimana kamu bisa berbicara padaku seperti ini ketika aku dikurung di sini? Kapan aku pernah tidak menaatimu?\"\n\nCheon Su-han melampiaskan keluhannya seolah merasa bersalah.\n\nTapi ekspresi Cheon Su-man tidak berubah sama sekali.\n\n\"Apakah hanya itu?\"\n\n“Lalu apa? Apaada yang lain?\"\n\n\"Kau baru saja melaksanakan permintaan Anggota Majelis Kim tanpa memberitahuku? Dan itu bukan hanya transaksi beberapa ribu won tetapi transaksi senilai ratusan juta?”\n\n\"Kekuatan apa yang aku punya? Aku tinggal memperhatikan wajah ayah mertuaku, wajah ayahku, dan terlebih lagi wajahmu. Sekarang aku harus memperhatikan wajah keponakanku juga. Apa yang harus saya lakukan?\"\n\n\"Sepertinya kamu cukup kesal.\"\n\n\"Bagaimana mungkin aku tidak merasa kesal? Ayah tidak berpikir untuk menyelamatkanku dan hanya melemparkanku ke sini dan kamu datang mengunjungi dan memperlakukanku seperti penjahat. Apakah aku penurut? Apakah saya samsak tinju di lingkungan sekitar? Kenapa semua orang jadi tergila-gila padaku!\"\n\nCheon Su-han akhirnya meninggikan suaranya. Tapi Cheon Su-man berbicara tanpa perasaan.\n\n“Bukankah hyungmu bilang dia akan menjagamu setelah orang tua itu meninggal? Tapi bagaimana aku bisa memercayai dan menjaga seseorang yang diam-diam mengisi kantongnya sendiri di belakangku? Benar, Su-han?\"\n\n\"Apa?\"\n\n\"Aku akan mengatakan satu hal terakhir. Hanya saja, jangan lakukan apa pun dan hanya lakukan apa yang hyungmu suruh sambil menunggu. Kalau begitu aku akan menjagamu dengan cukup sehingga kamu tidak akan mendapat masalah dalam hidup. Jangan serakah dan ketahui tempatmu oke?\"\n\n\"...\"\n\n“Berpikirlah keras saat kamu berada di penjara. Jika hal seperti ini terjadi lagi aku tidak punya pilihan selain berpikir berbeda tentangmu juga kan? Jangan bertengkar di antara saudara seperti keluarga chaebol itu.\"\n\nCheon Su-han yang terdiam beberapa saat akhirnya menundukkan kepalanya dengan lemah.\n\n“…Baiklah, aku minta maaf.”\n\n\"Kamu tidak perlu minta maaf. Aku seharusnya tidak mengatakan ini setelah datang jauh-jauh ke sini tapi aku harus memperjelasnya. Bagaimana saudara bisa menyimpan rahasia satu sama lain? Jika kamu punya kebencian terhadap hyung, kamu bisa memberitahuku kapan saja. Aku akan sering berkunjung.\"\n\nCheon Su-man yang berdiri menepuk bahu Cheon Su-han beberapa kali sebelum meninggalkan ruang kunjungan.\n\nPikiran berbeda berputar-putar di benak mereka masing-masing.\n\n'Sepertinya dia mencurigakan. Saya harus menempatkan seseorang untuk mengawasinya sehingga dia tidak bisa memikirkan hal lain.'\n\n'Kalau terus begini, aku hanya akan dimanfaatkan dan dibuang. Saya perlu menemukan cara untuk bertahan hidup.'\n\nTindakan balas dendam kecil terhadap Kim Mu-hyeok dengan melemparkannya ke dalam penjara meninggalkan percikan kecil di antara Cheon bersaudara.\n\n* * *\n\nSaya berencana untuk kembali ke Seoul bersama teman-teman saya tetapi tiba-tiba menerima telepon dari kakek.\n\nSaya pergi ke Seoul sendirian beberapa hari sebelumnya.\n\nMengemudi mobil saya di jalan raya saya jatuh ke dalam berbagai pemikiran.\n\n'Dalam dua minggu, sistem keuangan nama asli akan diterapkan.'\n\nSemua saham akan anjlok ke batas hariannya berulang kali.\n\nMemikirkan tentang apa yang harus kulakukan untuk bersiap menghadapi kekacauan yang akan datang, aku tiba di Pyeongchang-dong sebelum aku menyadarinya.\n\n\"Aku kembali, kakek.\"\n\n\"Kamu datang lebih awal. Ganti pakaianmu dan keluar. Kita harus pergi ke suatu tempat bersama-sama.\"\n\n\"Hah? Ke suatu tempat untuk pergi?\"\n\n\"Kamu akan tahu kapan kita sampai di sana.\"\n\nBeberapa saat kemudian aku menaiki mobil kakek bergerak bersama.\n\n\"Bagaimana kabar mertuamu?\"\n\n“Dia tampaknya dalam keadaan sehat.”\n\n“Itu bagus. Apakah kamu senang melihat nenek?\"\n\n\"Ya!\"\n\nKakek melihat senyuman dalam yang muncul di wajahku dengan ekspresi yang tampak seperti pahit.\n\n“Alangkah baiknya jika mertuamu datang ke Seoul juga…”\n\n“Saya pikir… bahkan jika dia datang ke Seoul dia mungkin tidak akan sanggup menanggungnya dan akan kembali terpuruk. Dia adalah orang yang seperti itu. Dia belum pernah meninggalkan Busan sekali pun, jadi menurutku lingkungan asing mungkin akan lebih sulit baginya. Jadi aku juga tidak mendorongnya dengan kuat.\"\n\n\"Hoho wajahmu cerah sekali setelah ke Busan. Kamu terlihat baik.\"\n\nDengan kata-kata itu kakek terdiam.\n\nApakah dalam imajinasiku aku merasakan kepahitan dan kekecewaan pada ekspresi kakek?\n\nAku tidak bisa mengungkapkan dengan kata-kata disonansi yang kurasakan antara Pak Tua Cheon di masa lalu dan kakek di masa kini.\n\nAkhirnya mobil berhenti.\n\nTempat kami tiba adalah kediaman pribadi ketua kehormatan Daehyeon sejarah chaebol Korea dan chaebol nomor satu Korea."}