{"index": 300, "title": "Bab 301: Bab 301: Sepotong Nasihat", "content": "Apakah yang Anda maksud adalah dana gelap Jang Seong-taek?\"\n\nBingung secara internal, aku mempertahankan ketenanganku dan menatap tatapan tajam Bae-hoon secara langsung.\n\n\"Jang Seong-taek telah mengawasi sebagian besar proyek publik. Tentu saja, sebagian keuntungan akan melekat padanya, bukan? Tapi sepertinya saya tidak bisa melacak keberadaan dana gelapnya.\"\n\nBae-hoon mengamatiku dengan mata tajam.\n\nTerganggu oleh tatapan tajamnya, aku secara naluri menaikkan suaraku ke nada yang lebih tajam.\n\n\"Mengapa kamu bertanya padaku?\"\n\nAnehnya, penyelidikan terhadap dana Jang Seong-taek menemui jalan buntu setelah dia bertemu Kim Mu-hyeok di Tiongkok. Jadi, bukankah masuk akal untuk mencari jawaban pada Kim?\"\n\n\"Saya tidak mempunyai pengetahuan mengenai hal itu.\"\n\nAku menyatakan dengan tegas, tapi Bae-hoon jelas tidak mempercayai kata-kataku.\n\n\"Begitukah? Saya curiga Kim terlibat. Saya harap Anda akan membagikan apa yang Anda ketahui.\"\n\n“Aku sudah bilang aku tidak tahu apa-apa.”\n\nBae-hoon membanting tangannya ke meja dengan frustrasi.\n\n\"Jangan mengabaikanku begitu saja. Jika Anda tahu sesuatu, silakan bagikan! Masa-masa sulit bagi Republik, Anda tahu? Dana tertentu itu bisa membantu meringankan kelaparan masyarakat.”\n\nAku tidak bisa menahan tawa dalam hati melihat kepedulian Bae-hoon terhadap masyarakat. Itu lebih tentang mengisi kantongnya sendiri.\n\n\"Saya benar-benar tidak punya informasi apa pun.\"\n\nIni tidak bohong; Saya benar-benar tidak tahu.\n\nSaya telah memperkenalkannya kepada seorang broker tetapi memutuskan hubungan setelah itu.\n\nSaya belum bertemu atau menghubungi broker sama sekali.\n\nSekalipun saya mencoba mencari brokernya, saya yakin semua catatan telah dimusnahkan.\n\nJadi jelas, hanya Jang Seong-taek yang mengetahui keberadaan dana tertentu itu.\n\n\"Kamu seharusnya bertanya pada Jang Seong-taek, bukan aku. Mengapa bertanya pada orang yang tidak tahu apa-apa?”\n\n\"Aku tidak bisa bertanya padanya, itu sebabnya aku ada di sini.\"\n\n\"Hah? Apa maksudnya itu?\"\n\nAnda tidak bisa bertanya padanya? Saya memerlukan klarifikasi mengenai hal itu.\n\nApakah dia sudah mati? Atau apakah dia dibawa ke suatu tempat yang tidak dapat diakses oleh Bae-hoon?\n\n“Apakah ada yang salah dengan Jang Seong-taek?”\n\n“Saya yakin Kim entah bagaimana terlibat dalam melacak dana gelap Jang Seong-taek. Jadi, tolong beri tahu saya apa yang Anda ketahui.\"\n\nMeskipun saya berupaya untuk mendapatkan informasi, Bae-hoon tetap tidak terpengaruh.\n\nSaya tidak mengerti mengapa dia begitu tertarik mencari tahu tentang dana tertentu.\n\nKim Jong-il tidak akan pernah peduli dengan dana gelap Jang Seong-taek jika dia membiarkan dananya sendiri tidak terkendali.\n\n“Mengapa kamu begitu tertarik dengan dana gelap Jang Seong-taek? Apakah ini perintah dari Ketua Kim Jong-il?\"\n\nPenyebutan Kim Jong-il mengubah ekspresi Bae-hoon untuk pertama kalinya.\n\n“Jangan sembarangan menyebut nama pemimpin besar kita. Kamu tidak layak untuk mengatakannya.”\n\nSaya tidak percaya; Aku merengut mendengar ledakan itu, merasa tersinggung.\n\n\"Kamu pikir kamu ini siapa, datang ke sini dan menginterogasiku? Bahkan Ketua Kim Jong-il tidak akan berani mendekatiku seperti ini! Apakah saya menganggap tindakan Anda sebagai cerminan dari keinginan Ketua?\"\n\n“…Pernyataan yang tidak masuk akal.”\n\nSaya kehilangan kata-kata, tidak yakin siapa yang sebenarnya merendahkan siapa. Aku menyuarakan pikiranku tanpa menahan diri.\n\n“Ha… aku benar-benar tidak percaya ini.”\n\nBae-hoon, tidak terpengaruh oleh sindiranku, terus menanyakan pertanyaan yang sama.\n\n“Tolong beritahu saya di mana dana gelap Jang Seong-taek, dan saya akan memberikan bantuan apa pun yang Anda inginkan.”\n\n“Saya sudah menyatakan saya tidak tahu. Bahkan jika kamu terus bertanya, jawabanku tetap sama.”\n\nSaya menyatakan bahwa saya tidak tertarik untuk berbicara lebih jauh tentang dana gelap Jang Seong-taek; rasanya seperti siklus yang tidak produktif.\n\n\"Hah...\"\n\nBae-hoon menghela nafas berat.\n\n“Rakyat kami kelaparan. Apakah AS berencana membiarkan Republik kita binasa? Jika kita punya uang itu…”\n\nDaya tarik emosional hanya mengaburkan alasan. Aku mengangkat tanganku untuk menyela dia.\n\n“Bicaralah tentang politik dengan para politisi di Gedung Biru, dan beri tahu saya mengapa Anda benar-benar datang menemui saya.”\n\nKim Jong-il telah menghentikan perundingan rahasia dengan AS dan menghentikan semua kerja sama ekonomi dengan Korea, yang menyebabkan menurunnya perekonomian Korea Utara.\n\nBaru-baru ini, aku menerima kabar bahwa 'Pawai Sulit' yang diyakini telah berakhir telah dimulai kembali.\n\nPada saat yang sama, jumlah pembelot yang melintasi perbatasan meningkat secara eksponensial.\n\nNamun, tidak seperti Kim Il-sung, Kim Jong-il tidak bersahabat dengan Tiongkok atau Rusia.\n\nDia juga tidak mengulurkan tangannya selama 'Arduous March'.\n\n\"Tolong beritahu aku alasan sebenarnya kamu ingin bertemu. Jika tidak ada lagi yang ingin kau katakan, aku harus pamit; Saya hanya seorang pengusaha yang sibuk di sini.\"\n\n\"...\"\n\nMengabaikan tatapan Bae-hoon yang menatapku, aku bangkit dari tempat dudukku.\n\n\"Aku anggap tidak ada yang perlu dibicarakan dan aku pergi sekarang.\"\n\n“Tapi kami belum menyelesaikan percakapan kamibelum.\"\n\nSaya tidak duduk kembali. Aku menatapnya dengan tatapan dingin dan berkata, “Jika kamu berencana untuk mengatakan hal yang tidak masuk akal lagi, jangan repot-repot membuka mulutmu. Jika Anda datang untuk memberi hormat kepada Pimpinan Song Young-ju, Anda harus fokus pada masalah itu.\"\n\n“…Kamu mungkin akan sangat menyesalinya nanti.”\n\n\"Menyesal?\"\n\nAku menyeringai, dan ketidaknyamanan Bae-hoon terlihat dari ekspresinya saat dia menyaksikan reaksiku.\n\nBeberapa orang, setelah naik ke kekuasaan, berperilaku seperti ini.\n\nTerbungkus dalam ilusi memiliki segalanya, mudah untuk melihat orang lain lebih rendah dari Anda.\n\n\"Saya tidak menyesal. Pernahkah Anda mendengar pepatah tentang bibir kendur di Korea Utara?\"\n\n“Pemimpin memang menyampaikan peringatan. Jadi, silakan duduk.\"\n\nMelihat dia menyebut nama Kim Jong-il membuatku jijik, dan aku memutar mataku saat aku duduk kembali di kursiku.\n\n“Anda hanya melontarkan ancaman tanpa memahami sifat sebenarnya dari peran Anda. Sebagai seorang pembawa pesan, sampaikan hanya apa yang diperintahkan kepada Anda. Itu tugas utamamu.\"\n\nBae-hoon mengertakkan giginya, menatapku seolah dia ingin mencabik-cabikku. Namun, dia tidak memberikan provokasi lebih lanjut.\n\n“Kalau begitu mari kita dengarkan. Apa yang ingin disampaikan Ketua Kim Jong-il?\"\n\nKali ini, semua komunikasi luar telah terputus; dia tidak punya sarana untuk menghubungi Kim Jong-il, bahkan telepon satelit pun tidak.\n\n“Pertama, terima ini.”\n\nBae-hoon mengeluarkan kertas yang terlipat rapi dari saku jasnya dan menyerahkannya padaku. Aku mengambilnya sambil bertatapan dengannya.\n\n\"Itu nomor telepon satelit baru. Dia memintaku untuk menyebarkannya.\"\n\nMembuka kertas itu mengungkapkan serangkaian angka. Saat saya menghafalnya, saya bertanya, “Hanya itu?”\n\n\"Tidak. Dia ingin Anda menyelesaikan urusan Anda yang belum selesai. \"\n\n“Benarkah?”\n\n“Dia yakin kamu akan tahu apa yang harus dilakukan berdasarkan pemahamanmu.”\n\n\"Dimengerti.\"\n\nSaya mengangguk, mengakui, tapi saya merasakan ingatan Kim Jong-il telah sepenuhnya memudar mengenai apa yang telah dia percayakan kepada saya.\n\nJika dia ingat, dia tidak akan mengajukan permintaan seperti itu. Bagaimanapun juga, dia harus memiliki koneksi yang kuat agar tetap berdiri.\n\n“Adakah cara agar Anda bisa memberi tahu saya masalah apa yang disebutkan oleh Pemimpin?”\n\nSaat aku memikirkan tentang Kim Jong-il, Bae-hoon di dalam hati menyelaku, menanyakan tentang apa yang dituduhkan Kim Jong-il kepadaku.\n\n\"Ini nasihatnya: Jika Anda ingin tetap dekat dengan Ketua Kim Jong-il, patuhi saja tugas yang diberikan dan jangan terlalu memikirkan banyak hal.\"\n\nAku dengan ringan mengetuk pelipisku dengan jariku saat aku berbicara.\n\n“Anda harus mengabaikan logika untuk bertahan hidup. Begitulah cara Anda bisa hidup lebih lama.\"\n\nJelas sekali, Kim Jong-il tidak lagi mempercayai siapa pun. Meskipun ia telah memberdayakan militer melalui politik Songun, yang terjadi adalah kudeta.\n\n\"Hal yang sama berlaku untuk dana gelap Jang Seong-taek. Jika seseorang yang baru mengenal lingkaran kekuasaan sudah mengincar sesuatu seperti dana tertentu, hal itu tidak akan bertahan lama. Saya tidak tahu apa yang terjadi dengan keselamatannya, tapi hapuslah pikiran tentang dana gelap Jang Seong-taek dari pikiran Anda.\"\n\nSaya berdiri lebih dulu.\n\n“Jangan lupakan nasehatku. Anda tidak ingin menyesal di kemudian hari. Aku akan pergi sekarang; Grup Daehyeon mungkin sudah mengambil keputusan sekarang.\"\n\nEkspresi aneh Bae-hoon mengungkapkan betapa marahnya perasaannya.\n\nKarena dibutakan oleh kekuatan, dia jelas-jelas tidak mendengar peringatanku.\n\n'Tidak perlu menyelidiki orang ini lebih jauh; dia kemungkinan besar akan segera menghadapi dampaknya.'\n\nJang Seong-taek, yang menikah dengan saudara perempuan Kim Jong-il, berusaha tetap tenang.\n\nMeski disebut sebagai orang nomor dua di negara lain atau di dalam partai, dia tidak terpikat oleh daya pikat kekuasaan.\n\nInilah sebabnya dia bisa mempertahankan perannya sebagai orang kedua sampai Kim Jong-il meninggal.\n\nNamun, kudeta ini juga mengubah masa depan Jang Seong-taek. Tentunya Kim Jong-il tidak akan membunuh Jang Seong-taek, bukan?\n\n\"Haruskah aku pergi dulu? Aku tidak ingin merusak suasana.\"\n\nAku berkomentar sambil mengamati Bae-hoon dengan cemberut.\n\nSaat saya berbicara, Bae-hoon bangkit dan keluar tanpa melihat ke belakang.\n\nTemperamen seperti itu. Aku menggelengkan kepalaku dengan jengkel saat aku mengikutinya keluar.\n\n“Sepertinya belum ada keputusan yang dibuat.”\n\nAnggota keluarga masih belum keluar.\n\n\"Apakah mereka sudah berdiri di sana selama ini?\"\n\ntanyaku pada Manajer Ma sambil memandangi para pelayat yang berdiri tanpa mengambil tempat duduk.\n\n\"Ya, memang benar. Bahkan ketika ditawari kursi oleh staf departemen unifikasi, mereka terus berdiri begitu saja.”\n\n\"Merepotkan sekali.\"\n\nMereka bisa saja bersantai; Saya tidak mengerti mengapa mereka mempersulit diri mereka sendiri.\n\nNamun mungkin, mereka telah menghadapi pemeriksaan ideologis yang ketat sebelum datang ke Seoul.\n\nDi antara mereka yang ada di suiYa, lebih dari setengahnya tampak seperti tentara dari departemen keamanan, yang kemungkinan berada di sana untuk memantau para pelayat.\n\nTubuh mereka yang kokoh, potongan rambut pendek, dan mata yang waspada menunjukkan hal itu.\n\nMenteri Unifikasi yang sedang berbicara di luar, masuk kembali melalui pintu.\n\n“Hah… Mari kita bahas detailnya di dalam Gedung Biru.”\n\n“Di Korea Selatan, Presiden tidak bisa mengambil keputusan seperti ini secara pribadi?”\n\n\"Setiap tugas mempunyai urutannya; prosedur sangat penting dalam segala hal.\"\n\n\"Ck, kenapa mereka lama sekali?\"\n\nBae-hoon tampak kesal, ingin mengungkapkan rasa malu yang dialaminya kepada pejabat departemen unifikasi.\n\nNamun, ketika Menteri Unifikasi dan para pejabat tetap bersikap rendah hati, dia kehilangan minat dan duduk di kursi, bergumam kepada orang di sampingnya.\n\n\"Pengusaha Korea Selatan tidak punya nyali. Jika pemimpin besar mengambil keputusan penting, bukankah mereka akan menerimanya begitu saja? Apa saya salah?\"\n\n\"Benar, kawan manajer.\"\n\nSaat itu, pintu ruang tunggu keluarga terbuka. Ketua Song Chan-woo berbicara dengan ekspresi serius.\n\n“Jika kita membawa jenazah ayahku kembali ke Republik, apakah kita bisa mengunjunginya?”\n\n“Jangan khawatir. Pemimpin kita tercinta telah memberikan izin untuk semuanya.”\n\nSetelah mendengar jawabannya, Ketua Song Chan-woo menoleh ke Song Young-jae di belakangnya.\n\nSong Young-jae mengangguk setuju.\n\n\"Setelah kami mendapat persetujuan pemerintah, kami akan melanjutkan. Menteri.\"\n\nKetua Song Chan-woo memanggil Menteri Unifikasi.\n\n\"Ya, Ketua Song.\"\n\n\"Apa yang Presiden katakan?\"\n\n“Yah… belum ada yang diputuskan. Seperti yang kamu tahu, ada prosedurnya…”\n\n\"Saya sangat mengharapkan persetujuan Anda. Motivasi ayah saya berbisnis dengan Korea Utara adalah untuk menginjakkan kaki di kampung halamannya sekali lagi. Saya yakin dia akan menemukan kedamaian jika dimakamkan di negeri itu, bahkan dalam kematian.\"\n\n“Ya, saya akan melakukan yang terbaik untuk hasil yang baik.”\n\nAkhirnya, Pimpinan Song Chan-woo menenangkan sikapnya dan menoleh ke Bae-hoon sekali lagi.\n\n“Manajer Bae-hoon, ayo kita makan bersama.”\n\n\"Kedengarannya bagus.\"\n\n“Semuanya, silakan makan. Saya akan bicara sebentar dengan Manajer Bae-hoon.”\n\n\"Pastikan kalian semua makan juga.\"\n\nSetelah memberi isyarat kepada yang lain, Bae-hoon masuk ke ruangan terpisah dengan Pimpinan Song Chan-woo.\n\nKini, mereka yang datang bersamaku dari Pyongyang akhirnya berkumpul dan mengambil tempat duduk masing-masing.\n\n“Kita harus pergi sekarang.”\n\n\"Bos.\"\n\nSaya berbalik untuk keluar dari ruang pemakaman, tetapi Manajer Ma menghentikan saya dengan melangkah mendekat.\n\nDengan nada pelan, dia berbisik, \"Salah satu pelayat ingin berbincang tenang dengan Bos.\"\n\n\"Siapa itu?\"\n\nAlih-alih menjawab, Manajer Ma sedikit memiringkan kepalanya.\n\nMengikuti tatapannya, aku melihat seseorang diam-diam mengintai di belakang para pelayat."}