{"index": 301, "title": "Bab 302: Bab 302: Apakah Anda Menginginkan Ini?", "content": "Kapan kamu mengatakan itu?\"\n\n\"Kamu mendatangiku saat aku berdiri di depan pintu tadi, saat percakapanmu dengan Bae-hoon di kamar, dan menyampaikan permintaanmu.\"\n\nHmm…\n\nApa yang harus kita lakukan? Saya sebutkan menunggu di kamar kecil. Apakah Anda ingin bertemu dengannya?\n\nSaat itu, pria itu berdiri dan berbicara kepada orang di sampingnya.\n\n\"Aku akan segera kembali dari kamar kecil.\"\n\nOrang yang hendak mengambil sendok meringis mendengar perkataannya.\n\n\"Cepatlah. Lihatlah caramu berbicara di meja, ck ck.\"\n\n\"Haha, aku akan segera kembali.\"\n\nPria itu masuk ke kamar kecil, dan beberapa saat kemudian, saya mengikutinya masuk.\n\nPria yang sedang mencuci tangannya menoleh ke arahku di cermin.\n\n\"Selamat siang, Tuan Kim. Saya Moon Se-jun.\"\n\n\"Senang bertemu denganmu.\"\n\nSaat Moon Se-jun menyapaku, dia terus melirik dengan gugup ke pintu masuk kamar kecil. Aku tersenyum lembut dan melambaikan tanganku.\n\n“Jangan khawatir. Aku akan memastikan tidak ada yang masuk.\"\n\nManajer Ma berjaga di pintu masuk di luar.\n\nSaya telah memerintahkan dia untuk mencegah siapa pun masuk jika ada tanda-tanda seseorang mendekat.\n\n“Mengapa kamu ingin bertemu denganku?”\n\nMoon Se-jun dengan cepat merespons.\n\n“Saya akan langsung ke pokok permasalahan karena waktunya singkat. Wakil Manajer Jang Seong-taek saat ini diasingkan ke pertanian kolektif di Provinsi Jagang. Sebagian besar pembantu dekatnya telah dieksekusi.\"\n\n“…Jadi maksudmu dia masih hidup?”\n\nItu adalah momen yang membuatku penasaran—konfirmasi nasib Jang Seong-taek.\n\nMoon Se-jun mengangguk dan terus berbicara.\n\n“Situasi di Pyongyang sangat tegang. Orang-orang dieksekusi tanpa pandang bulu karena dikaitkan dengan kekuatan kudeta. Kebanyakan dari mereka yang berada di puncak kekuasaan kini dikurung di rumah, dicopot dari jabatannya. Mereka semua gemetar ketakutan, tidak tahu kapan mereka akan dibunuh karena Jenderal mungkin akan berubah pikiran suatu saat nanti.\"\n\n“Dan apa hubunganmu dengan Wakil Manajer Jang Seong-taek?”\n\n\"Kami berbagi mimpi yang sama.\"\n\nMimpi yang umum… Saya mempelajari Moon Se-jun dengan saksama.\n\n“Selama Wakil Manajer Jang masih hidup, masih ada harapan. Tolong bantu dia bertahan hidup.\"\n\n“Apa yang kamu katakan padaku…”\n\nSebelum aku bisa menyelesaikan pemikiranku, Moon Se-jun menyela dengan penuh semangat.\n\n“Bukankah kamu salah satu dari sedikit orang yang bisa bertemu dengan Jenderal secara pribadi?”\n\n“…Sejujurnya, hubungan saya dengan Ketua Kim Jong-il memburuk. Jika saya mencoba menyelamatkan Jang Seong-taek, itu mungkin menjadi bumerang bagi saya.\"\n\n“Ah…”\n\nMoon Se-jun menghela nafas dalam-dalam, seolah langit telah menimpanya.\n\n“Bagaimana kalau mencari bantuan dari pemerintah Tiongkok?”\n\n“Jenderal tidak mempercayai siapa pun. Sudah terungkap bahwa Badan Intelijen Rusia terlibat dalam kudeta ini.”\n\nMelihat Moon Se-jun melirik cemas ke arah pintu, aku merasa akan sulit untuk melanjutkan percakapan lebih lama lagi.\n\n“Dimengerti. Saya akan mencari cara. Ngomong-ngomong, apa yang Bae-hoon lakukan?\"\n\n“Sebagian besar pejabat tinggi telah dicopot dari jabatannya, jadi kami membawanya masuk sebagai hal yang mendesak. Aku punya orang-orang dari Kamar 38 di sampingku yang bisa kupercayai. Tapi apa yang bisa dilakukan oleh seseorang yang hanya menangani uang…?\"\n\nSaya bisa membayangkan beberapa kemungkinan dari ekspresi pahit di wajah Moon Se-jun.\n\n“Saya minta maaf. Aku harus pergi sekarang.\"\n\nTerlihat cemas, Moon Se-jun membungkuk dan buru-buru membuka pintu kamar kecil untuk keluar.\n\nSaat aku melihatnya pergi, melamun sampai pintu kamar kecil tertutup sepenuhnya.\n\n‘Jadi, Jang Seong-taek masih hidup.’\n\nSetelah saya mengikutinya keluar, saya meninggalkan ruang pemakaman bersama Manajer Ma, menuju Pyeongchang-dong.\n\nSelama perjalanan ke Pyeongchang-dong, saya asyik mengatur informasi yang saya peroleh hari ini.\n\n\"Bos.\"\n\nSaya telah kembali ke rumah, tetapi saya tidak menyadarinya karena saya sedang berpikir keras.\n\n\"Ah, kita sudah sampai. Manajer, tolong ikuti saya ke ruang belajar. Aku butuh pendapatmu tentang sesuatu.\"\n\nSaat aku memasuki ruang kerja, aku melepas jasku dan menyerahkannya kepada Manajer Ma, sambil melonggarkan dasiku juga.\n\n\"Mari kita minum kopi dulu.\"\n\n\"Ya, Bos.\"\n\nSetelah mengambil jas dan dasi, Manajer Ma menyerahkannya kepada ajumma yang bekerja di sana dan meminta kopi.\n\nSegera setelah saya duduk, saya sampai pada topik utama.\n\n“Saya mendengar bahwa Jang Seong-taek aman. Namun apakah ini benar-benar aman? Yah, untuk saat ini, tampaknya dia setidaknya masih hidup.\"\n\nSaya mengumpulkan potongan-potongan informasi dan menjelaskannya kepada Manajer Ma.\n\n“…Bukankah Kamar 38 adalah tempat yang mengelola dana gelap Kim Jong-il?”\n\n“Karena mereka mengelola dana tertentu secara rahasia, seharusnya ada orang-orang yang dapat dipercaya di sana. Jadi sekarang, sepertinya tidak ada yang bisa dipercayamereka telah menempatkan mereka dalam peran kunci.\"\n\nKamar 38 dan Kamar 39. Tempat pengelolaan dana langsung Kim Jong-il.\n\nKamar 38 menangani dana gelap pribadi Kim Jong-il dan membeli barang-barang mewah yang ia gunakan.\n\nKamar 39 adalah lembaga yang mengelola dana pemerintahan Kim Jong-il.\n\nMeskipun Kamar 39 lebih diketahui publik berkat perolehan mata uang asing, Kamar 38 tetap diselimuti kerahasiaan.\n\nNamun, setelah pembersihan besar-besaran, Bae-hoon dari Kamar 38 telah memasuki pusat kekuasaan.\n\n“Jadi, sepertinya Bae-hoon mungkin tertarik pada dana gelap Jang Seong-taek. Karena dia berurusan dengan uang, dia secara alami akan tahu tentang aliran keuangan Jang Seong-taek.\"\n\nTidak hanya di Korea Utara tetapi di beberapa negara komunis yang tersisa di seluruh dunia, Partai Komunis Tiongkok adalah institusi kekuasaan terbesar.\n\nSebuah lembaga kekuasaan yang mahakuasa menghimpun dana pemerintahan melalui kegiatan ekonomi kecil-kecilan.\n\nNamun upaya yang sulit ini telah menyebabkan perekonomian Korea Utara runtuh, sehingga signifikansinya meningkat secara dramatis. Selain itu, tidak ada anggaran tersisa untuk militer.\n\n“Mengingat karakteristik ekonomi Korea Utara, Partai Komunis, militer, dan pemerintahan semuanya terlibat dalam kegiatan ekonomi yang berbeda. Ditambah lagi, Jang Seong-taek bertanggung jawab atas perdagangan dengan Tiongkok. Sungguh menggelikan berpikir tidak ada dana tertentu.”\n\n\"Jika dia terus-menerus bertanya kepada Bos tentang dana tertentu, tampaknya dia bermaksud untuk kabur sendiri.\"\n\n\"Menurutku juga begitu. Namun, dia menyebutkan dia tidak bisa bertanya pada Jang Seong-taek. Mengapa itu bisa terjadi? Saya ingin mendengar pendapat Anda, Manajer.\"\n\nManajer Ma berhenti sejenak, merenung sebelum berbicara.\n\n“Saya tidak yakin seberapa besar kekuasaan yang dia miliki, tapi dia tidak akan bisa menginterogasi atau menyiksa keluarga Kim Jong-il secara langsung. Kecuali, tentu saja, dia mendapat izin dari Kim Jong-il.\"\n\nPemikiran Manajer Ma serupa dengan pemikiran saya.\n\n“Jika dia benar-benar berniat melenyapkan Jang Seong-taek, lain ceritanya, tapi pastinya dia tidak akan bertindak sejauh itu, bukan?”\n\n“Kim Jong-il bisa saja menjadi orang seperti itu. Anda telah melihat cara dia beroperasi, bukan? Dia menghargai perasaannya sendiri di atas segalanya. Mereka bahkan bukan saudara dekat, hanya suami dari saudara perempuannya.”\n\n“Tetapi sekali lagi, selama saya berada di Afrika, saya melihat dengan mata kepala sendiri betapa ekstremnya tindakan para diktator. Mereka adalah orang-orang yang tidak segan-segan melakukan tindakan tidak manusiawi.”\n\nJika Kim Jong-il bermaksud membunuh Jang Seong-taek, kemungkinan besar dia akan membuat alasan, menceraikannya, dan kemudian langsung mengeksekusinya.\n\nFakta bahwa dia dikirim ke pengasingan daripada dibunuh berarti dia kemungkinan besar tidak berencana untuk membunuhnya.\n\n\"Bagaimana kabar kakimu, Manajer?\"\n\nBerbicara membuatku khawatir dengan cedera di paha Manajer Ma. Saya melihat ke sisi tempat dia ditembak.\n\n“Tidak apa-apa. Tidak ada efek samping.\"\n\nBisakah kita melanjutkan negosiasi dengan Kim Jong-il lagi?\n\n“Tidak masalah. Apa yang ingin Anda lakukan adalah apa yang ingin saya lakukan juga, Bos.\"\n\nAku tersenyum tipis mendengar jawabannya yang meyakinkan dan mengangguk.'\n\n\"Aku akan berpikir untuk menghubunginya nanti. Setelah itu, kami akan memutuskan apa yang harus dilakukan. Namun, tampaknya situasi Korea Utara jauh lebih buruk dari perkiraan kami.”\n\nMau tak mau aku bertanya-tanya betapa putus asanya mereka untuk menempatkan penjaga keuangan mereka sendiri dalam peran yang begitu penting.\n\nPenjaga perbendaharaan harus menjadi sosok yang dirahasiakan dari pengetahuan semua orang.\n\nJika mereka menelusuri dana melalui dia, mereka bisa mengungkap aliran dana gelap Kim Jong-il.\n\nOleh karena itu, para diktator tidak pernah mengungkapkan harta benda mereka kepada dunia.\n\n\"Omong-omong, mengenai pemakaman Ketua Song di kampung halamannya...\"\n\n\"Itu adalah keinginan terakhir Ketua Song. Tampaknya Kim Jong-il mengabulkannya. Bukankah itu hal yang bagus?\"\n\n\"Saya berharap dunia seindah ini.\"\n\nJika jenazah Ketua Song dikuburkan di tanah Korea Utara, Daehyeon akan selamanya terikat pada keinginan Kim Jong-il.\n\nApakah itu pilihan yang tepat masih harus dilihat.\n\n'Ketua Song, apakah kamu menginginkan ini?'\n\nSaya berharap bisa bertanya kepada Pimpinan Song Young-ju, yang berada di surga.\n\n* * *\n\n“Ini adalah surat dari Pemimpin Tertinggi.”\n\nBae-hoon, yang telah memasuki Gedung Biru, menyerahkan surat itu kepada Kim Hak-gwon dan berbicara.\n\n\"Terima kasih.\"\n\nKim Hak-gwon menerima surat dari Bae-hoon sambil tersenyum.\n\nKim Hak-gwon tidak langsung mendalami topik utama. Dia meredakan suasana dengan basa-basi sebelum langsung ke pokok permasalahan.\n\n“Seperti apa suasana di Pyongyang? Bisakah kita menghidupkan kembali dialog antara Utara dan Selatan?”\n\n“Itu adalah sesuatu yang hanya bisa diputuskan oleh Pemimpin Tertinggi. Saya, sebagai perwakilan belaka, tidak dapat berbicara mewakili rekan Pimpinan Song Young-jukelambanan. Wewenang yang saya terima hanya mencakup pengangkutan jenazah Ketua Song Young-ju ke Republik.\"\n\n“Hmm…”\n\n“Saya berharap Presiden mengambil keputusan besar mengenai distribusi.”\n\nBae-hoon juga tidak bertindak tidak hormat terhadap Presiden Kim Hak-gwon.\n\n\"Bolehkah aku menanyakan satu hal saja?\"\n\n\"Ya, silakan saja.\"\n\n“Apa alasan pemberian izin pembuatan kuburan Ketua Song di Republik? Sepertinya aku tidak dapat memahaminya, tidak peduli seberapa keras aku berpikir.\"\n\nBae-hoon menanggapi dengan ekspresi tenang.\n\n“Tidak mungkin ada motif lain. Itu adalah keputusan yang dibuat oleh Pemimpin Tertinggi yang penuh kebajikan. Ini adalah hadiah atas kebaikan yang telah dilakukan Ketua Song Young-ju untuk Republik.\"\n\n“Bukankah ini belum pernah terjadi sebelumnya? Negara ini seharusnya mengetahui dengan jelas niat Ketua Kim Jong-il, bukan? Apakah dia tidak menyampaikan pesan tertentu?\"\n\n“Pemimpin Tertinggi tidak memberikan instruksi khusus apa pun.”\n\nKim Hak-gwon merasakan sesak di dadanya karena perilaku Bae-hoon yang teguh. Kesadaran bahwa tidak ada jalan keluar untuk perasaannya sangat membebani dirinya.\n\nDia tidak tahu apakah dia harus menerima ini atau menolaknya.\n\nKalau saja dia mengetahui situasi Korea Utara, dia bisa saja mengambil kesimpulan, namun ketiadaan informasi hanya memperdalam ketidakpastiannya.\n\n\"Bukankah itu hal yang bagus? Bahkan jika seorang pengusaha Korea Selatan meninggal, ia akan dimakamkan di tanah kelahirannya. Jika preseden seperti ini terus terakumulasi, suatu hari nanti akan tiba saatnya Republik dan Korea Selatan dapat berkomunikasi dengan bebas.”\n\n“Dimengerti. Jika tidak ada lagi yang perlu disampaikan, Anda bebas kembali ke hotel. Setelah pertemuan kita, aku akan memberimu jawabannya besok.\"\n\nSetelah Bae-hoon pergi, Kim Hak-gwon, yang sekarang sendirian, menghela nafas panjang dan memanggil semua menteri dan pemimpin terkait ke Gedung Biru.\n\nDengan opini yang terbagi antara dukungan dan oposisi, Presiden Kim Hak-gwon tidak punya pilihan selain mengambil keputusan.\n\n* * *\n\n“Sepertinya media telah mengetahui sesuatu.”\n\nSaya meletakkan koran yang telah saya baca dan mengambil cangkir kopi saya.\n\n“Kontrol media di Gedung Biru tidak seperti dulu lagi. Ini bukan skenario yang buruk…”\n\nHingga baru-baru ini, setiap kali Gedung Biru meminta embargo berita, surat kabar dan lembaga penyiaran akan mematuhinya.\n\nNamun jika dilihat dari berita yang dimuat di halaman depan semua surat kabar hari ini, tampaknya efektivitas pengendalian tersebut telah berkurang.\n\n“Saya bertanya-tanya bagaimana Gedung Biru mengambil keputusan ini.”\n\nMengetahui Kim Hak-gwon, dia tidak akan menolak peluang ini, yang sejalan dengan filosofi kebijakan nasionalnya.\n\nSaat itu, pintu ruang belajar terbuka, dan Manajer Ma masuk.\n\n\"Gedung Biru sedang dipertaruhkan.\"\n\n\"Begitukah? Tolong lewati mereka.\"\n\nSaya mengangkat telepon yang diberikan kepada saya oleh Manajer Ma.\n\n\"Ya. Ini Kim Mu-hyeok.\"\n\n– Ya ampun, Tuan Kim.\n\nItu bukan suara sekretarisnya melainkan suara Presiden Kim Hak-gwon sendiri.\n\n“Ya, Presiden. Ada apa pagi-pagi begini?\"\n\n— Ini tentang menguburkan jenazah Pimpinan Song Young-ju di tanah Korea Utara.\n\nSeperti yang diharapkan. Tidak ada alasan lain untuk menelepon pagi hari.\n\n“Apakah kamu sudah membuat keputusan?”\n\n– Ya, keputusan telah dibuat. Namun, saya membutuhkan bantuan Anda.\n\n\"Kamu butuh bantuanku?\"\n\nSuara Presiden Kim Hak-gwon terdengar sangat kaku. Kenapa dia tiba-tiba meminta bantuan?\n\nSaya mulai merenungkan mengapa Presiden Kim Hak-gwon meminta bantuan saya."}