{"index": 302, "title": "Bab 303: Bab 303: Apakah Ada Masalah?", "content": "Saya merenungkan bantuan seperti apa yang mungkin dibutuhkan Presiden Kim Hak-gwon dari saya.\n\nJawabannya terlontar dari bibir Kim Hak-gwon.\n\n— Meyakinkan Partai Moderat.\n\n\"Partai Moderat?\"\n\n- Ya. Bisakah masalah ini diselesaikan hanya dengan keputusanku? Kita berbicara tentang pemakaman Ketua Song Young-ju dari Grup Daehyeon di tanah Korea Utara. Beban politiknya sangat besar.\n\n\"Jadi, kamu sudah memutuskan untuk menjalaninya?\"\n\nSamar-samar saya merasa bahwa Kim Hak-gwon tidak punya pilihan selain menerima situasi ini. Tidak, tepatnya, aku curiga dia tidak akan menolak.\n\nTujuan utama pemerintahan Kim Hak-gwon adalah menormalisasi hubungan dengan Korea Utara.\n\nOleh karena itu, dia tidak dapat menolak kesempatan untuk membuat kuburan bagi warga Korea Selatan di Korea Utara untuk pertama kalinya sejak perpecahan tersebut.\n\n- Itu benar. Penasihat utama dan pembantu saya berbeda pendapat mengenai masalah ini. Menteri Luar Negeri khususnya menentang hal ini.\n\n“Tapi pada akhirnya kamu memutuskan untuk melanjutkan, bukan?”\n\n— Jika Ketua Song Young-ju dimakamkan di Korea Utara, bukankah ini merupakan peluang alami bagi Utara dan Selatan untuk bersatu?\n\n\"Mungkin.\"\n\nDi negara normal, itu masuk akal, tapi…\n\nKorea Utara, di bawah pemerintahan Kim Jong-il, adalah negara yang tidak menghargai akal sehat.\n\nJika kita menggunakan makam Pimpinan Song Young-ju sebagai pengaruh, Daehyeon akan berada di bawah belas kasihan orang lain.\n\n– Saya mengerti apa yang Anda pikirkan. Ini mungkin tampak mencurigakan. Tapi saya tidak ingin melewatkan kesempatan ini.\n\nSaya merasa muak dengan bagaimana dia memanfaatkan kematian Ketua Song Young-ju untuk keuntungan politiknya.\n\nSuaraku berubah sedingin es tanpa kusadari.\n\n\"Kamu tidak mau bertanggung jawab tapi tetap ingin meraup keuntungan? Begitukah?\"\n\n— ….\n\n“Jika saya membantu membujuk Partai Moderat untuk meringankan beban politik, apa imbalannya?”\n\nKetika saya bertanya dengan tajam, Kim Hak-gwon sepertinya kehilangan kata-kata.\n\nSaya tidak menunggu jawabannya dan terus berbicara.\n\n\"Saya seorang investor, Tuan Presiden. Saya tidak pernah terlibat dalam kesepakatan sepihak. Jika Anda ingin bekerja dengan saya, yang terpenting adalah memberi dan menerima. Apa yang akan Anda berikan kepada saya?\"\n\n— Apakah kamu menginginkan sesuatu?\n\n“Tidak untuk saat ini, tapi siapa yang tahu apa yang mungkin saya inginkan di masa depan? Membantu tanpa imbalan apa pun hanyalah amal. Saya tidak memperlakukan Anda seperti itu, Tuan Presiden.”\n\nSaat ini, saya tidak punya permintaan spesifik apa pun dari Kim Hak-gwon.\n\nTapi mungkin suatu hari nanti, momen itu akan tiba? Bagaimanapun, polis asuransi yang baik selalu bermanfaat.\n\n— Hah… Apakah juru bicara Partai Moderat akan mengeluarkan pernyataan yang mendukung hal tersebut malam ini?\n\n“Tentu, itu bisa dilakukan.”\n\nSaat aku menjawab dengan acuh tak acuh, Kim Hak-gwon menghela nafas panjang.\n\nDesahannya sepertinya membawa kekhawatirannya.\n\n– Kalau begitu pastikan untuk melakukannya. Sekali ini saja. Jika itu sesuatu yang bisa saya bantu, saya akan mempertimbangkannya.\n\n\"Dimengerti. Saya akan segera menyampaikan kabar baik kepada Anda.\"\n\n— Aku mengandalkanmu. Aku akan mengakhiri panggilannya sekarang.\n\nKim Hak-gwon menutup telepon. Saat saya meletakkan gagang telepon, saya menoleh ke Manajer Ma.\n\n\"Hubungi Ketua Yoon dan minta dia datang ke Pyeongchang-dong. Juga, beri tahu Myeong-su… Tidak, saya sendiri yang akan menelepon Myeong-su. Hubungi saja Ketua Yoon.\"\n\n\"Ya, Bos.\"\n\nSetelah Manajer Ma pergi, saya mengeluarkan ponsel saya dan menghubungi Myeong-su.\n\n– Oh, Mu-hyeok. Apa yang terjadi?\n\n\"Apakah kamu sibuk?\"\n\n— Tidak. Tapi kurasa aku akan segera melakukannya. Apakah kamu mendengar? Mereka akan membuat kuburan untuk Pimpinan Song Young-ju di Korea Utara. Partai kami gempar karenanya.\n\n\"Aku sebenarnya menelepon tentang hal itu. Pulanglah sebentar.\"\n\n— Hah? Rumah? Pyeongchang-dong?\n\n\"Ya. Saya juga sudah meminta Ketua Yoon untuk datang.\"\n\nSetelah jeda singkat, Myeong-su berbicara lagi.\n\n– Ah, begitu. Saya baru saja mendapat telepon dan sedang berbicara. Sepertinya Manajer Ma mengulurkan tangan.\n\n\"Apakah kamu bersamanya?\"\n\n— Kami sedang berdiskusi bagaimana menangani opini partai. Kita perlu menentukan bagaimana menyampaikan pendirian kita melalui juru bicara.\n\nSaat menelepon, saya memeriksa waktu. Saat itu masih pagi, baru lewat tengah hari.\n\nYa, itu memang masalah penting yang memerlukan pertemuan secepat ini.\n\n\"Itu bagus. Kalau begitu, masuklah bersama-sama.\"\n\n- Mengerti. Pastikan untuk menyiapkan sesuatu untuk makananku. Saya tidak bisa makan apa pun sejak saya bergegas ke sini pagi ini.\n\n\"Benarkah? Baiklah, aku akan menyiapkan sesuatu. Ayo makan lalu ngobrol.\"\n\nSetelah menyelesaikan panggilan dengan Myeong-su, saya menyimpan ponsel saya.\n\n'Saya ingin tahu apakah ada keuntungan dari Kim Hak-gwon…'\n\nManajer Ma sepertinya telah menyelesaikan panggilannya juga, memasuki ruang kerjaku.\n\n\"Bos, dia bilang dia akan tiba dalam waktu satu jam.\"\n\n\"Senang mendengarnya. Dia bersama Myeong-su, dan sejak mereka menyebutkannyakalau belum sarapan, suruh Ajumma menyiapkan secukupnya agar kita semua bisa makan bersama.\"\n\n\"Dimengerti.\"\n\nSetelah saya selesai berbicara, saya bangun dan duduk di meja saya, menyalakan komputer.\n\nSaat saya memeriksa berbagai forum komunitas, saya menilai sentimen publik mengenai makam Pimpinan Song Young-ju.\n\nDiskusi online pun tak kalah panasnya. Pendapat yang mendukung dan menentang saling bertentangan.\n\n\"Bos, Ketua Yoon telah tiba.\"\n\nMendengar suara Manajer Ma, saya memeriksa waktu dan berdiri.\n\nSaat saya asyik berdebat, satu jam telah berlalu tanpa saya sadari.\n\n\"Waktu benar-benar berlalu. Ayo pergi.\"\n\nSaat saya melangkah keluar ruang kerja, Ketua Yoon dan Myeong-su memasuki rumah.\n\n\"Selamat datang, Ketua.\"\n\n\"Kim, sudah lama tidak bertemu.\"\n\nMyeong-su melambaikan tangannya ke belakang Ketua Yoon. Meskipun lelah, wajahnya menunjukkan kegembiraan yang terlihat.\n\n\"Kudengar kamu belum makan, jadi aku menyiapkan sarapan. Ayo makan dulu sebelum kita bicara.”\n\n\"Kedengarannya bagus.\"\n\nSaya memimpin Pimpinan Yoon dan Myeong-su ke meja makan.\n\n\"Silakan duduk.\"\n\nSaya mengambil kursi kepala di meja dan berbicara.\n\nItu adalah kursi dimana kakekku selalu duduk. Dari sini, dia memandang rendah banyak ketua dan politisi.\n\nMenyadari pentingnya kursi itu, ekspresi Ketua Yoon menegang, tapi dia diam-diam mengambil tempat duduk di sebelah kiriku.\n\nMyeong-su, merasakan suasananya, juga duduk di sebelah kananku.\n\n“Makanan Ajumma sungguh enak di sini. Ayo isi dulu.”\n\nSaat aku tersenyum dan mengambil sumpitku, ketegangan di wajah Ketua Yoon akhirnya mereda.\n\n\"Benarkah? Kalau begitu aku harus mencobanya.\"\n\nKetua Yoon terkekeh hangat dan mengambil sumpitnya juga.\n\nDi Pyeongchang-dong, orang cenderung lebih sedikit berbicara saat makan.\n\nKetua Yoon memahami hal ini, dan Myeong-su, yang menghabiskan beberapa hari di sini saat masih kecil, juga mengetahuinya.\n\nKetua Yoon adalah orang pertama yang meletakkan sumpitnya.\n\n\"Apakah kamu sudah selesai?\"\n\nSaya mengikutinya dan meletakkan peralatan saya. Mengangguk, Ketua Yoon mulai mengobrol.\n\n\"Makanannya sungguh enak. Saya ingin membawa pulang. Istriku hebat, tapi kemampuan memasaknya… yah…”\n\nMyeong-su dengan cerdik menimpali.\n\n\"Aku tahu itu dengan baik. Saya memiliki kesempatan untuk makan bersama di rumah Anda beberapa kali, dan sejujurnya saya tidak bisa mengatakan itu menyenangkan. Tapi Anda mencintai istri Anda, bukan, Ketua?\"\n\n\"Haha, tentu saja. Saya menghargai kejujuran Anda. Sementara anggota kongres lainnya meremehkan dan mengatakan itu enak padahal sebenarnya tidak, Anda mengatakan yang sebenarnya.\"\n\n\"Aku juga ingin mencobanya. Jika kamu sudah selesai, bisakah kita bangun?\"\n\nSetelah selesai makan, kami pindah ke ruang belajar.\n\nDemikian pula, saya mengambil kursi kepala, dan dua lainnya duduk di hadapan saya.\n\n\"Apakah Anda ingin kopi, Ketua? Atau sesuatu yang lain?\"\n\n\"Aku akan minum kopi.\"\n\n\"Aku juga.\"\n\n\"Manajer, tolong bawakan tiga cangkir kopi.\"\n\nSambil berbagi kabar terbaru dan menghabiskan waktu, pelayan itu meletakkan kopinya dan keluar bersama Manajer Ma.\n\nSambil memegang cangkir kopiku, aku melirik ke arah Ketua Yoon. Wajahnya tampak sama lelahnya dengan wajah Myeong-su.\n\n\"Selamat menikmati. Ngomong-ngomong, bagaimana suasana pesta mengenai Ketua Song Young-ju?\"\n\nKetua Yoon, mengangkat cangkir kopinya, berbicara. Aku melihat sedikit senyum pahit muncul di bibirnya sebelum dia menutup mulutnya dengan cangkir.\n\n“Beberapa orang mengamuk, menyebutnya gila, sementara yang lain menyambutnya, mengangkat kedua tangan sebagai tanda setuju. Bukankah begitulah cara dunia ini?\"\n\nPartai Moderat tidak condong ke kiri atau ke kanan.\n\nAkibatnya, anggota kongresnya merupakan campuran dari kaum progresif dan konservatif.\n\nSelain itu, mereka bukan hanya politisi kawakan tetapi juga anggota junior dari berbagai ideologi.\n\nItu adalah struktur hibrida yang dibentuk dari karisma Yoon Chang-ho dan pendanaan saya.\n\nNamun, hal ini memungkinkan adanya dukungan aktif dari masyarakat.\n\nBahkan tanpa menjadi anggota partai yang berkuasa, mereka tidak menentang segala sesuatu tanpa pertanyaan. Mereka mendukung pemerintah dalam kebijakan yang baik dan menentang kebijakan yang tidak mereka setujui.\n\nBerkat ini, konflik internal di dalam partai menjadi lebih parah dibandingkan perselisihan di Majelis Nasional.\n\n\"Anda melakukan pekerjaan dengan baik, Ketua Yoon.\"\n\n“Jangan katakan itu. Aku juga sedang berjuang, dan temanmu di hadapanmu juga mengalami masa sulit.\"\n\n“Apakah konfliknya seburuk itu?”\n\n“Haa… Kalau kamu belum mengalaminya, kamu tidak akan tahu. Orang-orang yang lebih tua bertindak menyendiri, dan anggota kongres yang lebih muda berpikir mereka punya nyali, tapi mereka sama sekali tidak mengerti.\"\n\nMyeong-su menghela nafas dalam-dalam sambil melampiaskannya padaku.\n\nMelihat wajah lusuh yang sudah lama tidak kulihat membuatku merasa kasihan.\n\n\"Kamu perlu minum tonik. Wajahmu terlihat…”\n\n“…Apakah sudah jelas? Haruskah aku berhenti?\"\n\nKetua Yoontersenyum melihat olok-olok kami, terhibur dengan cara kami saling menggoda.\n\n\"Saya selalu merasa bahwa kalian berdua memiliki hubungan yang baik. Bos Kim, Anda juga sama, begitu pula Rektor Lee. Orang biasanya berubah ketika mereka naik ke posisi yang lebih tinggi. Saya berharap saya punya teman seperti itu.\"\n\n“Ah… maafkan aku, Ketua.”\n\nMyeong-su dengan cepat meminta maaf.\n\n\"Tidak perlu. Aku hanya iri, jadi jangan menganggapnya terlalu serius. Aku tidak meminta maaf.\"\n\nSaat suasana ceria memudar, kami kembali ke topik utama.\n\n“Jadi, apa pendapat Anda, Ketua?”\n\n“Saya ingin menentang masalah ini.”\n\n“Mengapa kamu menentangnya?”\n\n\"Karena saya tidak bisa mempercayai Korea Utara. Jika makam Pimpinan Song Young-ju ada di sana, Daehyeon mungkin akan dimanipulasi oleh niat Kim Jong-il. Daehyeon adalah salah satu konglomerat terbesar di Korea Selatan. Bisakah kita membiarkannya tunduk pada keinginan Korea Utara?\"\n\nSaya setuju dengan kekhawatiran Ketua Yoon. Mengangguk sebagai jawaban, kataku.\n\n\"Saya sependapat dengan Anda. Tetap saja, ini juga merupakan impian Pimpinan Song yang sudah lama ada, dan saya berjanji akan memantau Daehyeon dengan cermat untuk mencegah segala arah yang menyimpang. Saya harap Anda akan menyatakan dukungan Anda terhadap masalah ini.\"\n\n\"...\"\n\nKetua Yoon hanya menggerakkan bibirnya, ragu-ragu.\n\n“Apakah ada masalah? Apakah ini terlalu banyak untuk ditanyakan?”\n\nAku menekan lagi, masih menunggu jawaban Ketua Yoon yang tetap diam.\n\n“Jika sulit, silakan mengatakannya.”\n\nAku langsung menghapus senyum dari wajahku. Aku bisa melihat ekspresi Ketua Yoon mengeras.\n\n“Jika batas kemampuanmu diuji, tidak ada yang bisa dilakukan. Myeong-su, bagaimana denganmu?”\n\nAku mengalihkan pandanganku dari Ketua Yoon yang tidak responsif ke Myeong-su.\n\n\"Aku...\"\n\nMyeong-su melirik Ketua Yoon sebelum mencoba menjawab. Namun, yang menyela adalah suara Pimpinan Yoon.\n\n\"Tidak, mari kita lanjutkan.\"\n\nKetua Yoon berdehem pelan, mungkin untuk menutupi getaran dalam suaranya. Pandanganku kembali terfokus padanya.\n\n“Kalau memberatkan, tidak perlu dipaksakan.”\n\n\"Tidak, aku hanya memikirkannya sebentar.\"\n\n\"...\"\n\nAku memusatkan pandanganku pada Ketua Yoon tanpa berbicara. Dia tidak menghindar dari tatapanku.\n\n“Ketua, jangan terlibat dalam perebutan kekuasaan yang tidak perlu. Saya menganggap Anda sebagai mitra yang berharga.”\n\n\"Aku juga berpikir begitu.\"\n\n\"Saya bertekad menjadikan Anda presiden suatu hari nanti. Apakah Anda khawatir saya akan meminta hal seperti ini bahkan setelah Anda menjadi presiden?\"\n\n“…Saya tidak bisa mengatakan itu tidak mungkin.”\n\nDari tanggapan itu, saya dapat mengetahui pemikiran Ketua Yoon.\n\nSekarang, setelah jabatan presiden semakin dekat, dia tampaknya merasa serakah.\n\n“Pernahkah saya meminta sesuatu yang dapat merugikan Anda? Saya telah memperlakukan Anda lebih baik daripada Presiden Kim Hak-gwon…”\n\nAku terdiam sambil menggaruk daguku. Tetap saja, aku tidak pernah mengalihkan pandanganku dari Ketua Yoon.\n\nSetelah keheningan yang lama dan canggung, aku memecahkan keheningan itu.\n\n\"Aku tidak melihatmu sebagai boneka. Aku melihatmu sebagai kawan yang menempuh jalan yang sama dengan aspirasi yang sama. Namun, jika kamu tidak bisa mempercayaiku, lepaskan tanganku kapan saja. Aku tidak akan memaksamu.\""}