{"index": 303, "title": "Bab 304: Bab 304: Beristirahatlah dengan Baik di Tanah Asli Anda", "content": "Dalam kehidupan sebelumnya, Yoon Chang-ho adalah seorang jaksa yang tidak pernah mendapatkan pengakuan, berpindah-pindah posisi rendahan hingga akhirnya dia menyerah ketika seorang jaksa junior naik ke posisi teratas.\n\nTapi kali ini berbeda. Dia menggenggam tangan yang kutawarkan padanya. Hasilnya, Yoon Chang-ho saat ini telah menjelma menjadi politisi kuat yang hampir menjadi presiden.\n\n“Sayalah yang mengulurkan tangan saya terlebih dahulu, tetapi Andalah yang menggenggamnya, Ketua.”\n\n“Itu benar. Memang tanganku yang memegang tanganmu.”\n\nKetua Yoon meletakkan cangkir kopi yang dia pegang.\n\n“Saya masih percaya bahwa memegang tangan Anda adalah pilihan terbaik yang pernah saya buat dalam hidup saya.”\n\n\"Begitukah?\"\n\n\"Jadi, aku tidak berniat melepaskan tanganmu. Tapi bukan berarti aku berencana menjadikanmu bonekaku.\"\n\n“Saya tidak pernah menganggap Anda sebagai boneka, Ketua.”\n\nYoon menggelengkan kepalanya. Senyuman di bibirnya tampak diwarnai kepahitan.\n\n\"Mungkin begitulah caramu melihatnya. Tapi apakah orang lain merasakan hal yang sama, Bos Kim? Bahkan hari ini, Kim Hak-gwon yang memintaku daripada kamu. Bukankah itu menunjukkan dia berpikir dia lebih tinggi darimu?\"\n\n\"......\"\n\n\"Bukankah pantas jika seseorang menghubungiku terlebih dahulu untuk menyarankan diadakannya pertemuan puncak atau melakukan panggilan telepon? Bagaimana menurutmu?\"\n\nDari sudut pandang Pimpinan Yoon, hal itu masuk akal.\n\nNamun, dengan semakin terbatasnya waktu, penyelesaian masalah ini melalui jalur formal menjadi tidak praktis. Itu sebabnya Kim Hak-gwon melewati semua protokol dan menghubungi saya secara langsung.\n\nKim Hak-gwon, dengan pengalaman puluhan tahun di arena politik, tidak akan menghubungi kami tanpa alasan yang kuat. Urgensi ini terlihat jelas.\n\nNamun, mengungkit hal itu sekarang tidak akan menghasilkan manfaat apa pun.\n\nSaya hanya mengangguk, menawarkan senyum lembut kepada Ketua Yoon.\n\n\"Anda bisa melihatnya seperti itu, Ketua.\"\n\n“Aku sudah memikirkan hal ini.”\n\n\"Saya mengerti.\"\n\nSaat nada bicaraku melembut, ekspresi Pimpinan Yoon juga sedikit rileks.\n\nSejujurnya, aku sedang tidak enak badan. Aku tidak marah padamu tapi malah marah pada Presiden Kim Hak-gwon. Itu sebabnya aku berada dalam dilema. Tapi jika itu yang kamu inginkan, aku akan menurutinya.”\n\n\"Terima kasih. Saya tahu ini permintaan yang tidak masuk akal. Saya bergegas ke sini tanpa membawa apa pun. Silakan mengambil apa yang Anda butuhkan dari Presiden Kim Hak-gwon jika perlu.\"\n\nDengan anggukan, Ketua Yoon menghela nafas dan berbicara lagi.\n\n\"Aku tidak yakin itu langkah yang tepat. Bukankah begitu?\"\n\n\"Sejujurnya, saya setuju. Tapi jika saya adalah Pimpinan Song Young-ju, saya tidak ingin dimakamkan di kampung halaman saya. Karena saya bisa ikut campur dalam tindakan Daehyeon, Anda tidak perlu khawatir tentang itu.\"\n\n\"Itu benar, tapi...\"\n\nKetua Yoon terdiam dan tanpa sadar memeriksa arlojinya.\n\nMelirik jam tanganku, aku menyadari waktu telah berlalu.\n\n\"Saya sudah terlalu lama menyibukkan orang. Mari kita lanjutkan pembicaraan ini lain kali. Untuk saat ini, silakan datang ke lokasi dan menyelaraskan pendapat para anggota parlemen. Lalu, sebagai juru bicara partai, adakan konferensi pers. Gedung Biru akan merespons hal itu.\"\n\nDengan anggukan, Yoon dan Myeong-su berdiri.\n\n“Myeong-su, ayo ngobrol sebentar lagi.”\n\nMyeong-su berhenti, menatap Ketua Yoon dengan canggung.\n\n\"Cepat berangkat. Para anggota parlemen pemula akan lebih mendengarkan Jaksa Agung daripada mendengarkan saya.\"\n\n\"Dimengerti. Aku akan segera mengirimnya pergi.\"\n\nSaat diberi izin, Myeong-su menundukkan kepalanya kepada Ketua Yoon.\n\nSaat dia mengangkat kepalanya, seringai lucu terlihat di wajah Myeong-su.\n\n\"Saya akan berada tepat di belakang Anda. Luangkan waktu Anda, Ketua. Haha.\"\n\n\"Astaga, kamu adalah sesuatu yang lain.\"\n\nKetua Yoon terkekeh pelan, menggelengkan kepalanya saat meninggalkan ruang kerja.\n\nSaat itulah Myeong-su menghapus senyuman dari wajahnya dan duduk di kursinya.\n\n“Tidak bisakah aku membuat keributan saat aku pergi?”\n\n\"Ya.\"\n\n\"Sial. Aku ketakutan sesaat.\"\n\nMyeong-su menggerutu sambil meneguk kopi dingin sekaligus.\n\n\"Tetap saja, aku memahami pendirian Ketua Yoon. Tidak peduli seberapa sering kita hidup berdampingan, Ketua Yoon-lah yang terlibat dalam politik. Jika Presiden memintanya untuk menetapkan kebijakan partai tanpa seruan apa pun kepadanya, siapa yang akan menyetujuinya? Aku juga akan kesal.\"\n\n\"Aku mengerti. Jadi, apa yang akan kamu katakan? Jawabannya pasti ya, kan?\"\n\n\"Apakah itu sebuah pertanyaan? Tentu saja, aku akan menjawab ya. Bagimu, aku akan minum racun jika kamu memintanya.\"\n\nKetegangan di wajah Myeong-su mereda berkat kata-kataku.\n\n\"Tapi kenapa kamu ingin aku tinggal?\"\n\n\"Saya ingin lebih memahami dinamika Partai Moderat.\"\n\n\"Yah, tidak ada yang berubah. Kandidat presiden berikutnya sudah ditunjuk sebagai Ketua Yoon. Peringkat persetujuan menunjukkan semuanya. Itu sebabnya semua orang sangat bersemangat.untuk menyenangkan dia; rasanya bukan seperti sebuah pesta dan lebih seperti sebuah faksi pribadi.\"\n\nDari penjelasan Myeong-su, sepertinya Partai Moderat sudah bangkit kembali. Dia mengelus dagunya, merenung sebelum bertanya lagi.\n\n\"Benarkah? Bagaimana denganmu?\"\n\n\"Saya telah sepenuhnya mengambil kendali atas anggota parlemen pemula. Tapi itu tidak berhenti di situ. Saya juga telah membentuk pertemuan anggota parlemen pemula dari partai Progresif dan Konservatif.\"\n\nSenyuman mengembang di wajahku mendengar pernyataan bangga Myeong-su.\n\n\"Kamu melakukannya dengan baik. Bagaimana dengan kegiatan Ketua Yoon? Tidak ada yang penting, kan?\"\n\n“Tidak. Pria itu tidak bisa lepas dariku. Namun, Anda tidak pernah tahu bagaimana seorang politisi bisa berubah, jadi saya terus mencermatinya.\"\n\n“Benar. Begitu Ketua Yoon menjadi Presiden, kemungkinan besar dia akan melepaskan jabatan ketuanya. Jika dia menguasai Gedung Biru dan partainya, dia mungkin memiliki aspirasi yang berbeda. Saya tidak pernah mempercayai politisi.\"\n\nSetiap presiden sejauh ini juga pernah menjabat sebagai ketua partai yang berkuasa.\n\nJika semuanya, mulai dari partai, Gedung Biru, dan seluruh kabinet berada di tangan yang sama, hal ini dapat menimbulkan hasil yang tidak terduga.\n\nKim Hak-gwon berubah setelah dia menjadi Presiden. Jadi siapa yang tahu apa yang mungkin menunggu Yoon Chang-ho?\n\n\"Secara teoritis, itu mungkin, tapi apakah menurutmu Ketua Yoon akan menyerah begitu saja?\"\n\n“Kita perlu membangun atmosfer secara halus mulai sekarang. Apakah ada orang yang layak untuk didukung sebagai Ketua? Anda harus menjadi Ketua pertama setelah kami merevisi konstitusi menjadi sistem kabinet. Saya membutuhkan seseorang untuk memegang posisi itu sampai saat itu tiba.\"\n\n\"Biarkan aku memikirkannya. Ada beberapa orang yang terlintas dalam pikiran, tapi mereka semua dekat dengan Ketua Yoon…”\n\nMyeong-su, melamun dengan kata-katanya yang terhenti, segera melanjutkan.\n\n“Politisi paling berpengalaman dengan empat masa jabatan atau lebih semuanya adalah bagian dari lingkaran Ketua Yoon. Ada beberapa orang luar, tapi jika kita memberi mereka kendali partai, kita tidak bisa memprediksi apa yang mungkin mereka lakukan.”\n\n“Ini semua tentang kekuasaan. Pilih saja beberapa kandidat dan sampaikan kepada saya. Kita bisa bertemu dan memutuskan.”\n\n\"Apakah kamu serius? Baiklah, saya akan mulai menyelesaikannya di sini. Saya akan segera memilih kandidat dan mengirimkannya.\"\n\nMemeriksa arlojinya, Myeong-su berdiri.\n\n\"Kamu tidak perlu mengantarku pergi.\"\n\nSaat dia meraih kenop pintu untuk meninggalkan ruang kerja, Myeong-su berhenti dan berbalik.\n\n\"Dan apakah kamu akan datang ke pertemuan itu? Anda mengaturnya dan kemudian hampir tidak menunjukkan wajah Anda. Meski tidak ada yang mengatakannya, menurutku temanmu merasa diabaikan. Aku benar-benar pergi sekarang.\"\n\nSetelah mengatakan apa yang dia perlukan, Myeong-su membuka pintu ruang belajar dan pergi.\n\nMelihat ke pintu yang tertutup sejenak, senyuman muncul di wajahku.\n\nSemuanya berjalan lancar. Jadwal pemakaman Pimpinan Song Young-ju ditunda tiga hari.\n\nSaya harus memikirkan siapa yang akan pergi ke Korea Utara bersama keluarga Pimpinan Song Young-ju.\n\nSetelah semua prosedur administrasi selesai, banyak yang berkumpul untuk melintasi garis divisi, mengikuti jalan yang pernah dilalui Ketua Song Young-ju bersama kawanan ternaknya.\n\nSaya juga berada di sana untuk menyaksikan momen terakhir Pimpinan Song Young-ju.\n\n\"Seharusnya kamu juga pergi. Apakah kamu tidak merasa menyesal?\"\n\nHa Myung-hoon berkata dengan nada pelan, cukup untuk kudengar.\n\n\"Tidak sama sekali. Waktunya tidak tepat. Saya bisa mengunjunginya secara pribadi lain kali.\"\n\n\"Dimengerti.\"\n\nSaya berbicara dengan prihatin kepada Ha Myung-hoon, yang langsung mengangguk.\n\n\"Tolong jaga Ketua. Apa pun yang terjadi, ini bukanlah situasi yang aneh di sini.\"\n\n\"Apakah kamu benar-benar berpikir sebuah insiden akan terjadi? Jika sesuatu terjadi pada mereka yang berangkat kali ini, pemerintah Korea Selatan akan melakukan apa pun untuk menghindari perang.\"\n\n“Itu mungkin benar.”\n\nSambil berbincang, peti mati kendaraan yang dibuat oleh Daehyeon Automotive khusus untuk Pimpinan Song Young-ju akhirnya tiba.\n\nDi belakangnya ada beberapa bus.\n\nDari bus pertama, Song Chan-woo muncul, diikuti oleh anggota keluarga lainnya.\n\nPara reporter bersaing ketat untuk mengambil gambar sebanyak mungkin.\n\nBahkan dalam kematiannya, Pimpinan Song Young-ju menulis ulang sejarah Korea.\n\n\"Bos.\"\n\n\"Ketua Song, mohon bepergian dengan aman.\"\n\n“Kamu seharusnya pergi bersama mereka…”\n\n\"Tidak. Maaf, aku tidak bisa. Saya pribadi akan mengunjungi makam Anda lain kali.\"\n\n\"Baiklah. Karena waktunya sempit, aku akan mengunjungimu nanti setelah menyelesaikan semuanya di sini.\"\n\n\"Ayo kita lakukan itu.\"\n\nDengan tergesa-gesa, Pimpinan Song Chan-woo berbalik dan bergegas kembali ke tempat keluarga berkumpul.\n\n\"Aku juga akan berangkat.\"\n\n“Hati-hati dalam perjalananmu.”\n\nAku mengangguk mendengar kata-kata Ha Myung-hoon.\n\nSebagai Ha Myung-hoonselesai berpamitan, dia memberikan tepukan menenangkan pada bahu Manajer Ma, yang melemparkan tatapan khawatir.\n\n\"Kenapa mukanya panjang?\"\n\nManajer Ma telah mendesak Ha Myung-hoon untuk tidak pergi berkali-kali.\n\nKarena ingatan akan luka tembak tersebut, sepertinya dia ragu untuk mengirim Ha Myung-hoon ke Korea Utara.\n\n\"Tetap tenang dan jaga Bos. Aku akan segera kembali.\"\n\nSetelah membungkuk sedikit padaku, Ha Myung-hoon berjalan menuju pertemuan itu bersama sekretarisnya.\n\nSaat anggota keluarga dan peserta terakhir menaiki bus, mobil jenazah yang membawa jenazah Pimpinan Song Young-ju berangkat terlebih dahulu, dan segera melintasi garis demarkasi militer.\n\nTepat di belakangnya, bus yang membawa keluarga dan tamu mengikuti.\n\nProsesi itu segera menghilang dari pandangan. Baru saat itulah aku berbalik.\n\nAku menatap sebentar ke langit, melamun.\n\n'Ketua. Silakan beristirahat dengan baik di tanah asalmu.'\n\nTersadar dari lamunanku, aku menepuk bahu Manajer Ma, yang masih memandangi bus dengan cemas.\n\n“Tidak akan terjadi apa-apa.”\n\n\"Ya, Bos.\"\n\n\"Ayo berangkat juga.\"\n\nDi Panmunjom, tempat para reporter menghilang, yang tersisa hanyalah tentara yang saling mengarahkan senjatanya.\n\n* * *\n\nKetua Song Young-ju dimakamkan di gunung tidak jauh dari tempat kelahirannya.\n\nDari kuburan, sekilas terlihat lingkungan tempat Ketua Song Young-ju dilahirkan.\n\n\"Di sinilah ayahku dilahirkan.\"\n\nKembali ke Seoul, Song Chan-woo mencari saya terlebih dahulu.\n\nDia menunjukkan padaku beberapa foto dan menjelaskan banyak hal kepadaku.\n\n“Ah… Tempat yang indah sekali.”\n\n\"Benar? Aku hanya pernah mendengarnya, tapi aku tidak pernah menyangka kalau tempat ini seindah ini. Ayahku pernah menyebutkan pernah melihatnya saat dia menggembalakan ternak di sini.\"\n\nKerinduan terhadap ayahnya terlihat jelas di wajah Song Chan-woo.\n\n“Apakah kamu sering memikirkan Ketua Kehormatan?”\n\n“Sudah sangat singkat sejak dia meninggal, tapi aku hampir tidak bisa mengingat suaranya. Aku baru mengingatnya lagi setelah menonton videonya di rumah.”\n\n\"Semua orang mengalami hal itu. Setelah kakek saya meninggal, saya hampir lupa suaranya. Saya masih menonton videonya dari waktu ke waktu.\"\n\nSaya merasakan hubungan kekerabatan yang aneh dengan Song Chan-woo.\n\n\"Aku akan memimpin Daehyeon dengan baik untuk menjunjung tinggi nama ayahku. Aku juga akan mendedikasikan usahaku untuk bisnis Korea Utara.\"\n\n\"Tolong lakukan. Aku akan membantu semampuku.\"\n\nKami mengobrol sambil minum kopi, mendiskusikan berbagai hal.\n\nMeskipun berusia lebih dari lima puluh tahun, Song Chan-woo telah menjalani kehidupan yang didedikasikan untuk warisan ayahnya, yang ternyata lebih sulit dan sepi daripada yang saya perkirakan.\n\n“Saya tidak akan pernah menyerahkan ini kepada anak-anak saya. Saya tidak berniat menyerahkan perusahaan ini kepada mereka.”\n\nTekad di wajah Song Chan-woo mencerminkan cinta sejatinya terhadap anak-anaknya.\n\n“Saya tidak memaksa anak-anak saya masuk sekolah bisnis; saya ingin mereka melakukan apa yang mereka sukai.”\n\nDengan demikian, diskusi tentang kehidupan pribadinya berakhir.\n\n\"Bos Kim, apakah kamu tahu tentang ini?\"\n\nDengan apa yang terjadi selanjutnya, aku hanya bisa terkejut."}