{"index": 304, "title": "Bab 305: Bab 305: Anda Perlu Mendapatkan Sesuatu Yang Lain", "content": "Apakah kamu kebetulan mengetahui hal ini?\"\n\nKetua Song Chan-woo tiba-tiba bertanya, tanpa penjelasan apa pun.\n\nAku meletakkan cangkir kopiku, bingung, dan menatapnya.\n\n\"Apa yang kamu bicarakan?\"\n\n“Maksudku dana gelap ayahmu yang diberikan kepada Kim Jong-il.”\n\n“Apa? Apakah itu benar?\"\n\nAku meninggikan suaraku tanpa menyadarinya.\n\n“Saya mengetahuinya selama perjalanan saya baru-baru ini ke Korea Utara. Mereka meminta saya untuk meneruskan uang yang dijanjikan. Ketika aku bertanya, mereka mengatakan ayahmu setuju untuk membayar berbagai monopoli di Republik.\"\n\n“…Kamu tidak mungkin serius!”\n\n“Saya pikir mereka hanya mencoba memeras uang juga. Tapi saat aku memeriksa buku besar di brankas ayahmu setelah kembali ke Seoul, ternyata semuanya benar. Ada penarikan yang cukup besar dari salah satu rekening yang terdaftar di sana, dan sekretaris ayahmu membenarkannya. Saya sudah memverifikasi kontraknya juga.\"\n\nKata-katanya memicu ingatan yang jelas dari kehidupanku sebelumnya.\n\nYa, peristiwa itu terjadi. Itu adalah insiden besar yang tidak hanya melibatkan Grup Daehyeon tetapi juga tokoh-tokoh penting dalam pemerintahan Kim Hak-gwon.\n\nDan setelah itu… Saya menatap wajah Ketua Song Chan-woo dengan cermat.\n\n\"Kenapa kamu menatapku seperti itu? Apakah ada sesuatu yang menimpa wajahku?\"\n\n\"Tidak, tidak sama sekali. Jadi, berapa jumlah yang ditransfer?”\n\n\"Jumlah yang sudah ditransfer saat ini adalah seratus juta dolar, dan ada pembayaran tambahan sebesar empat ratus juta dolar yang disepakati.\"\n\n“…Kamu pasti bercanda.”\n\nItu kira-kira lima ratus miliar won dengan nilai tukar saat ini. Saya tidak bisa membayangkan kepentingan apa yang bisa membenarkan penyerahan uang sebanyak itu kepada Kim Jong-il.\n\n“Kepentingan bisnis apa ini?”\n\nSejauh yang saya ingat, tidak pernah ada kemajuan berarti dalam inisiatif bisnis Korea Utara.\n\nKemajuan kecil hanya terjadi di Kompleks Industri Kaesong dan proyek pariwisata Gunung Kumgang.\n\nMeski begitu, Kompleks Kaesong terutama diperuntukkan bagi usaha kecil dan menengah, menjadikan pariwisata di Gunung Kumgang satu-satunya investasi yang dilakukan Daehyeon Group.\n\nBerjudi lima ratus miliar won hanya untuk itu? Pikiranku berjuang untuk memahaminya.\n\n“Itu mencakup hak pertambangan, listrik, komunikasi, rel kereta api, dan hampir seluruh proyek infrastruktur, serta Bendungan Imjingang, pariwisata Gunung Kumgang, pengembangan sumber daya air, dan hak usaha berbagai tempat wisata di Korea Utara.”\n\nSkala kepentingan bisnis yang disebutkan Song Chan-woo sangat mencengangkan.\n\nJika bisa dibeli, nilainya bukan hanya lima ratus miliar won; seseorang dapat dengan mudah membayar miliaran untuk itu.\n\nNamun, betapapun menguntungkannya usaha tersebut, berurusan dengan Kim Jong-il adalah hal yang berbeda.\n\n“Ada juga banyak proyek kecil lainnya, seperti mendirikan pabrik Otomotif Daehyeon di Korea Utara.”\n\nAmbisi Ketua Song Young-ju lebih besar dari yang saya bayangkan. Itu sama saja dengan mengatakan dia ingin mengendalikan perekonomian Korea Utara.\n\nRencananya adalah untuk memonopoli sebagian besar pembangunan infrastruktur dan, dengan menggunakan landasan tersebut, mereka mendominasi sektor pariwisata dan pertambangan.\n\nJika impian Ketua Song Young-ju terwujud, Korea Utara mungkin akan mengalami pertumbuhan yang fenomenal.\n\nNamun secara paradoks, legitimasi rezim Kim Jong-il justru mengalami pukulan telak.\n\n\"Jadi, apa rencanamu?\"\n\n“Jika ini berhasil, saya yakin Grup Daehyeon dapat mengambil lompatan maju.”\n\n“Itu mungkin benar. Namun, seperti yang Anda ketahui, risiko yang ada sangat besar.\"\n\nKorea Utara berada di bawah pengawasan banyak negara kuat, termasuk AS, Rusia, Tiongkok, dan Jepang. Kepentingan di sana juga sama rumitnya.\n\nSaat ini, Tiongkok menangani sebagian besar usaha pertambangan Korea Utara, sementara banyak anak muda Korea Utara bekerja dengan dalih mendapatkan mata uang asing di Rusia.\n\nJepang, sebuah negara yang tidak menginginkan perdamaian antara Utara dan Selatan, dapat diandalkan untuk ikut terlibat.\n\n“Lagi pula, hal itu akan melanggar semua sanksi ekonomi yang menyertai AS yang menunjuk Korea Utara sebagai negara sponsor terorisme.”\n\n\"Saya sadar akan hal itu.\"\n\n“Dan masalah ini melibatkan hubungan mendalam di dalam pemerintahan Kim Hak-gwon. Jika nanti Kim Hak-gwon meninggalkan jabatannya, Anda mungkin akan menghadapi reaksi politik. Meski diprakarsai oleh Pimpinan Song Young-ju, pada akhirnya, tanggung jawab berada di tangan Anda, Pimpinan Song Chan-woo.\"\n\nSong Chan-woo hanya mengangguk, wajahnya terlihat serius saat dia tetap diam.\n\n“Terakhir, yang paling krusial imasalah. Kim Jong-il adalah orang yang sama sekali tidak bisa diandalkan. Dia bisa mengambil uang itu dan mengingkari hak bisnisnya kapan saja tanpa menepati janjinya.\"\n\nTentu saja, Song Chan-woo tidak mungkin tidak menyadari kekurangan yang saya sebutkan.\n\n“Tetapi saya tetap tidak ingin melewatkan kesempatan ini. Itu sesuai dengan niat ayahku, tapi aku juga ingin mencobanya dengan benar.\"\n\nBagi seseorang yang begitu tenang, ada keteguhan hati dalam tatapannya. Melihat tatapan itu, aku mengangguk.\n\n\"Baiklah. Karena Daehyeon adalah milikmu, kamu dapat melanjutkan sesuai keinginan. Jika kamu membutuhkan bantuan, aku juga akan berada di sana untuk membantu.\"\n\nSaya tidak ingin ikut campur dalam manajemen Grup Daehyeon.\n\nSebagai pemangku kepentingan utama, saya hanya perlu bertindak sebagai pendukung kuat dari latar belakang.\n\n\"Terima kasih.\"\n\n“Mari kita lewati formalitasnya untuk saat ini, dan beri tahu aku alasan sebenarnya kamu datang menemuiku.”\n\nEkspresi terkejut melintas di wajah Song Chan-woo.\n\n\"Kamu tahu, ya?\"\n\n“Apa, bukankah sudah jelas?”\n\n\"Ya itu benar. Saya tidak bisa begitu saja menuangkan seluruh dana gelap ke dalam usaha ini; Aku butuh bantuanmu, Bos.\"\n\nMerasa canggung, Song Chan-woo sedikit menundukkan kepalanya.\n\n\"Jadi, berapa kekuranganmu? Ketua Song Young-ju tidak akan melanjutkan tanpa rencana untuk mendapatkan dana, bukan?\"\n\n“Ayah saya mempercayai pemerintah. Presiden Kim Hak-gwon mengatakan dia akan mendukung Daehyeon dengan bantuan kebijakan sekitar seratus juta dolar. Dia juga mengindikasikan akan menekan lembaga perbankan untuk memberi kami pinjaman.\"\n\nMenjadi jelas mengapa Presiden Kim Hak-gwon mengunjungi rumah duka Pimpinan Song Young-ju.\n\nKim Hak-gwon dan Song Young-ju, meski berbeda arah, adalah rekan yang berbagi mimpi yang sama.\n\n\"Apa maksudmu, di saat seperti ini, mereka seharusnya meminjamkan uang sebanyak itu?\"\n\n“Hah…”\n\nKetua Song Chan-woo menghela nafas dalam-dalam, sarat dengan makna.\n\n“Mereka mungkin mengatakan mereka tidak bisa mendapatkan dana kebijakan tersebut. Dan tentu saja, mereka akan mengklaim bahwa pinjaman tersebut tidak akan mungkin dilakukan dalam kondisi saat ini. Apakah aku benar?\"\n\n“…Bagaimana kamu tahu?”\n\n“Keuangan negara tidak bisa dibilang meluap-luap lho.”\n\n“Bahkan jika pinjamannya sulit, kita masih perlu mengamankan dana kebijakan tersebut…”\n\nSong Chan-woo terdiam, tidak menyelesaikan pikirannya.\n\n“Kenapa? Apakah karena seratus juta dolar itu adalah uang yang diberikan di muka sebagai biaya pertemuan puncak antar-Korea?”\n\n\"Bagaimana kamu tahu itu? Saya baru mengetahuinya hari ini. Apakah ayahku menceritakan sesuatu padamu?\"\n\nBukannya menjawab, aku hanya tersenyum.\n\nAku tidak bisa begitu saja memberitahunya bahwa aku kembali dari masa depan.\n\n\"Itu hanya dugaan. Tidak mungkin pemerintah menyerahkan sejumlah besar uang seperti seratus juta dolar kepada perusahaan swasta tanpa alasan yang kuat, bukan?\"\n\n“Itu benar, tapi… Fakta bahwa Anda menyatakan hal itu sebagai biaya untuk KTT antar-Korea sungguh mengesankan.”\n\nSong Chan-woo menggelengkan kepalanya tak percaya, terlihat sangat terkejut.\n\n“Bukan itu yang penting. Bagaimanapun, pemerintah kemungkinan besar akan kesulitan menghasilkan seratus juta dolar itu. Jika diketahui bahwa mereka memberikan uang sebagai imbalan untuk pertemuan puncak antar-Korea, hal ini akan memberikan pukulan besar bagi rezim tersebut. Bahkan bisa mengarah pada proses pemakzulan.\"\n\n“Mereka juga sudah mengisyaratkan hal itu.”\n\nSetelah bertahan lama di dunia politik, Kim Hak-gwon menjadi licik seperti rubah berusia seribu tahun. Bersandar sedikit ke belakang, dia terus berbicara.\n\n“Jadi, mereka harus diam-diam memproduksi seratus juta dolar itu, dan bahkan ketika mentransfernya ke Daehyeon, mereka harus menggunakan perantara berlapis. Catatan apa pun tidak boleh ditinggalkan. Namun, dalam rezim non-militer saat ini, apakah menurut Anda Presiden Kim Hak-gwon dapat menciptakan dana gelap seperti itu? Jumlahnya melebihi seratus miliar won. Itu tidak akan mudah.\"\n\n\"...\"\n\n\"Sebaliknya, dia menawarkan pinjaman? Dia bilang ini akan sulit saat ini, jadi dia memintamu menunggu. Saya ragu hal itu akan terjadi. Mereka akan terus menunda, dan ketika masa jabatan presiden berakhir, semuanya akan gagal.”\n\nEkspresi Song Chan-woo mengeras dalam sekejap.\n\n\"Kamu tidak mungkin serius!\"\n\n“Jika berita ini tersebar, masalahnya bukan hanya terjadi pada pemerintahan Kim Hak-gwon; itu juga akan memberikan pukulan berat pada Daehyeon. Tak seorang pun ingin mengumumkan hal ini kepada publik; Daehyeon juga ingin menunggu sampai semuanya reda.\"\n\n“Jadi, maksudmu kita mungkin akan kehilangan lebih dari seratus miliar won dalam prosesnya? Tidak, pemerintah tidak mungkin sekejam itu…”\n\nBahkan bagi Daehyeon Group, konglomerat terkemuka di negara itu, jumlah tersebut merupakan jumlah yang sangat besar.\n\nEkhususnya jika itu adalah dana gelap yang tidak dapat dilacak; itu menjadi lebih kritis.\n\nBerada di ambang kehilangan uang dalam jumlah besar tentu sangat menyebalkan.\n\n\"Anda perlu mendapatkan sesuatu yang lain. Masa jabatan Kim Hak-gwon hanya tinggal dua tahun lagi. Begitu musim pemilihan presiden dimulai tahun depan, akan lebih sulit untuk mendapatkan yang lain.\"\n\n\"Hah...\"\n\nSong Chan-woo menghela nafas panjang. Tapi hanya membuang-buang waktu saja jika berkubang dalam keputusasaan.\n\n\"Pikirkan baik-baik apa yang harus kamu ambil. Jadi, berapa banyak yang kamu butuhkan?\"\n\n\"Saya sendiri bisa mendapatkan dua ratus juta dolar dengan memanfaatkan beberapa rekening dana gelap ayah saya. Namun, dua ratus juta dolar sisanya adalah masalahnya.\"\n\n“Dua ratus juta dolar…”\n\nAku mengetuk-ngetukkan jariku ke sandaran tangan sofa, tenggelam dalam pikiranku.\n\nDua ratus juta dolar juga merupakan jumlah yang besar bagi saya. Namun, pertimbangan saya tidak memakan waktu lama.\n\n\"Baiklah. Saya akan meminjamkannya kepada Anda. Namun, kami harus menjaminkan saham yang Anda miliki.\"\n\nAh.Terima kasih.\n\nAkhirnya, ketegangan di wajah Song Chan-woo yang terluka mereda, memperlihatkan senyuman kecil.\n\n“Saya akan mengatur agar dana tersebut diberikan melalui uang yang tidak dapat dilacak. Apakah Anda memiliki rekening dana gelap di Bahama?”\n\n\"Saya tidak punya satu pun di Bahama.\"\n\n\"Maka Anda perlu segera mengirimkan orang yang dapat dipercaya untuk membuat akun di sana. Jika Anda mengirimkan nomor rekening kepada kami, kami akan segera mentransfer dananya. Anda dapat mendiskusikan detailnya dengan Manajer Ma di luar.\"\n\n\"Terima kasih.\"\n\nSaya menelepon Manajer Ma, yang sedang menunggu di luar.\n\n\"Apakah kamu memanggilku?\"\n\n\"Manajer, tolong siapkan kontraknya.\"\n\nSaya menyampaikan kepada Manajer Ma bahwa saya telah memutuskan untuk meminjamkan dua ratus juta dolar kepada Song Chan-woo.\n\n\"Dipahami.\"\n\nManajer Ma, menundukkan kepalanya, keluar dan menutup pintu di belakangnya.\n\n“Mari kita beralih dari pembicaraan tentang uang. Apakah ada hal lain?”\n\n\"Dia bilang akan ada kabar baik segera. Untuk memastikan hal itu terjadi, dia meminta saya untuk menunjukkan niat baik. Memang benar niat baik. Pada akhirnya, ini hanya soal uang.\"\n\n“Jadi, setelah dana ditransfer, apakah proyek akan dilanjutkan?”\n\n“Ya, dia bilang kita bisa melanjutkan proyek itu. Kudengar mereka bersiap untuk segera duduk di meja perundingan dengan pemerintah.”\n\nMelakukan bisnis dengan Korea Utara tidak akan mungkin terjadi tanpa persetujuan AS.\n\nNamun, mengingat kondisinya, kecil kemungkinan AS akan memberikan izin.\n\nMungkinkah Kim Jong-il benar-benar percaya bahwa saya akan memfasilitasi negosiasi dengan AS, apa pun yang terjadi?\n\nBayangan dia gila terlintas di benakku. Tepat sebelum berpisah, sikapnya telah berubah menjadi keberanian yang keterlaluan, sepertinya mengabaikan tindakanku di masa lalu.\n\n“Apakah ada masalah?”\n\nSaat ekspresiku mengeras, Pimpinan Song Chan-woo bertanya. Terlepas dari perasaan pribadi saya terhadap Kim Jong-il, pada akhirnya, ini adalah situasi yang harus saya selesaikan.\n\n\"Tidak, tidak juga. Aku hanya melamun sejenak.\"\n\nAku menggelengkan kepalaku dengan ringan dan memeriksa waktu. Banyak waktu telah berlalu, dan saya berbicara dengan Song Chan-woo.\n\n\"Aku ada janji makan malam, jadi aku harus mengakhiri pertemuan kita di sini hari ini.\"\n\nAtas kata-kataku, Song Chan-woo bangkit dari tempat duduknya. Saya mengikutinya dan mengulurkan tangan saya.\n\n“Lain kali kita makan bersama.”\n\n\"Boleh juga.\"\n\nSambil tersenyum, Song Chan-woo meraih tanganku. Aku membalas isyaratnya dengan senyuman kecil.\n\n“Kalau begitu aku pamit sekarang. Terima kasih untuk hari ini.”\n\n\"Setelah kamu pergi, kamu bisa menyiapkan kontrak dengan Manajer Ma, lalu kembali.\"\n\n\"Ya, aku akan melakukannya.\"\n\nSaat Song Chan-woo berbalik untuk meninggalkan ruang kerja, aku ragu sejenak sebelum memanggilnya.\n\n\"Ketua.\"\n\nSong Chan-woo menoleh pada panggilanku.\n\n“Bahkan jika Anda menghadapi masa-masa sulit, jangan biarkan pikiran negatif mengambil alih.”\n\n“Hah? Apa maksudmu…?”\n\nSong Chan-woo bertanya dengan bingung, tapi aku hanya menggelengkan kepalaku.\n\nSetelah memegang tangannya, dia sekarang menjadi sekutuku.\n\nSaya bertekad untuk mendukungnya untuk mencegah terulangnya kejadian di masa lalu.\n\n“Itu hanya sesuatu yang kurasakan. Sekarang, kamu harus pergi.”\n\nSaat dia mempertahankan ekspresi bingungnya, aku mengucapkan kata-kata perpisahanku dan berbalik."}