{"index": 305, "title": "Bab 306: Bab 306: Saya Akan Hadir Sesering Mungkin", "content": "Siapa ini? Bukankah itu Kim Mu-hyeok, orang yang lebih sulit dicari daripada Presiden?\"\n\nSaya akhirnya memutuskan untuk bertemu dengan teman-teman saya setelah sekian lama. Saat saya tiba di tempat tersebut, Oh Hyeon-woo mulai menggoda saya.\n\nKata-katanya sepertinya menggemakan reaksi semua orang di sekitarnya, dan tawa pun meledak dari kelompok itu.\n\n\"Maaf, akhir-akhir ini aku agak menjauh.\"\n\n\"Senang mendengarnya. Senang bertemu denganmu!\"\n\nDimulai dengan Oh Hyeon-woo, Yoon Jae-ha dan Han Min-kyung juga menyapa saya.\n\n\"Selamat datang! Mari kita mengobrol sebentar.\"\n\n“Sudah lama sekali. Kamu baik-baik saja, kan?\"\n\nSetelah basa-basi selesai, Myeong-su mengangkat gelasnya.\n\n“Apa yang kita lakukan dengan semua salam ini? Ayo minum!\"\n\nMyeong-su memecahkan kecanggungan yang ada, seperti yang selalu dia lakukan, membangkitkan semangat pertemuan.\n\nTentu saja, Oh Hyeon-woo mengikutinya, dan tak lama kemudian semua orang mengangkat gelas mereka.\n\nHyeon-seong menawariku minumannya, menuangkannya sambil tersenyum.\n\n\"Kamu juga harus mengangkat gelasmu.\"\n\nSejak dia menikah, Hyeon-seong menjadi lebih ekspresif.\n\nAku mengangguk, melihat pemandangan di depanku, dan mengangkat gelasku.\n\nMyeong-su, menyadari aku telah mengangkat milikku, berteriak keras.\n\n“Untuk Mu-hyeok, yang bergabung dengan kita setelah sekian lama!”\n\n\"Selamat!\"\n\nSemua orang bersulang dan menenggak minuman keras mereka sekaligus.\n\nMeski roti panggang itu mengolok-olokku, itu tidak menyurutkan suasana hatiku.\n\n\"Ah, itu bagus!\"\n\n\"Aku dengar kamu minum setiap hari. Kamu benar-benar ingin minum lebih banyak di sini?\"\n\nOh Hyeon-woo menggoda, dan Myeong-su membalas dengan ekspresi jijik.\n\n\"Hyeon-woo, kamu belum pernah mabuk dengan politisi, kan? Jika belum, tutup mulut. Anda tidak akan tahu apakah minuman itu masuk ke mulut atau hidung Anda. Saya lebih suka minum apa yang disajikan oleh Wakil Jaksa!\"\n\n\"Oh, ayolah. Minuman keras yang diberikan oleh Wakil Jaksa tidak dapat diminum, itu racun!”\n\nSaat Oh Hyeon-woo dan Myeong-su bercanda, saya berjalan ke arah Han Min-kyung.\n\n\"Min Kyung.\"\n\n\"Ya. Bagaimana kabarmu, Mu-hyeok?\"\n\n“Tentu saja. Kudengar kamu bertemu dengan Oh Hyeon-woo?\"\n\n\"Kau sudah mendengarnya, ya?\"\n\nSaya telah mendengar dari pertemuan baru-baru ini bahwa Han Min-kyung dan Oh Hyeon-woo berkencan.\n\nSaat itu, teman-teman sudah punya firasat, tapi mereka pura-pura tidak tahu sampai pasangan itu mengungkapkan kebenarannya.\n\nMengumumkan hubungan mereka secara resmi berarti mereka sedang mempertimbangkan untuk menikah.\n\n\"Apakah itu tidak membuatmu khawatir?\"\n\nSaya menunjuk ke tempat Myeong-su berdebat dengan Oh Hyeon-woo dan tertawa.\n\n“Huh… Semua laki-laki sama saja. Siapa yang tahu kapan Hyeon-woo akan tumbuh dewasa?\"\n\nMelihat adegan itu, Han Min-kyung menghela nafas panjang, meski dia tersenyum.\n\n\"Jadi kamu belum memikirkan pernikahan?\"\n\nHan Min-kyung dengan malu-malu menganggukkan kepalanya.\n\n“Ya, kamu dan Hyeon-woo tampak serasi bersama.”\n\nHidupnya berubah total setelah bertemu dengan saya; Diam-diam saya merasa bangga bahwa ini menjadi lebih baik.\n\nMerefleksikan pertemuan pertama kami, saya mengangkat gelas saya.\n\n\"Selamat. Mari kita minum untuk itu.\"\n\n\"Ya, berkatmu aku berhasil sejauh ini. Aku sangat menghargainya, Mu-hyeok.\"\n\n“Kami berteman, tidak perlu ucapan terima kasih di antara kami.”\n\n“Tetap saja, aku bersyukur. Keberuntungan terbaik dalam hidupku adalah bertemu denganmu.\"\n\n\"Saya menghargai sentimen itu.\"\n\nSaat aku bersulang dengan Han Min-kyung, Oh Hyeon-woo tiba-tiba mendekat, meletakkan tangannya di bahunya dan menggodaku.\n\n\"Apa ini? Anda menghadiri pertemuan setelah sekian lama untuk menggoda pacar saya? Itu tidak keren, sobat. Teman tidak boleh melewati batas itu.\"\n\n“… Nada suaramu mulai terdengar seperti nada Myeong-su.”\n\nHuh.\n\nHan Min-kyung menghela napas dalam-dalam.\n\nAku tidak bisa menahan tawa dan akhirnya mengeluarkannya, yang membuat Oh Hyeon-woo juga tersenyum.\n\n\"Hanya bercanda! Mu-hyeok, kamu harus lebih sering keluar untuk pertemuan ini. Kalau mau jadi tuan rumah tapi tidak hadir, apa gunanya? Benar, teman-teman?\"\n\nYoon Jae-ha, Han Min-kyung, Myeong-su, dan Hyeon-seong semuanya mengangguk setuju.\n\nMyeong-su mendatangiku, memelukku, dan mengocok minumannya.\n\n\"Beberapa hari yang lalu aku mengatakan hal yang sama! Tapi lihat, kamu akhirnya menyeret beban beratmu ke sini hari ini.\"\n\n\"…Baik, baiklah. Aku berjanji akan hadir sesering mungkin.\"\n\nDengan seringai nakal, Myeong-su melepaskanku dan mengangkat gelasnya lagi.\n\nSaat alkohol mulai masuk, dialek Myeong-su mulai hilang.\n\n\"Apakah kalian semua mendengar? Mu-hyeok bilang dia akan lebih sering hadir! Apakah aku mendengarnya dengan benar?\"\n\n\"Aku juga mendengarnya.\"\n\nAku memutar mataku melihat godaannya dan menyodorkan gelasku ke arahnya.\n\n\"Sudah cukup. Ayo kita minum lagi.\"\n\n\"Mengerti, mengerti.\"\n\nDengan perbincangan santai, mood berkumpul mulai meningkat.\n\n\"Mu-hyeok, bisakah kita bicara sebentar?\"\n\nOh Hyeon-woo menarikku ke samping. Mengikutinya ke teras, saya melihat ekspresinya sangat serius.\n\nUnit Investigasi Khusus Kantor Kejaksaan Agung sedang menyelidiki korupsi yang melibatkan pembantu dekat Presiden Kim Hak-gwon.\n\n\"Apa?\"\n\n“Sekitar sebulan yang lalu, kami menerima informasi anonim. Informasi tersebut disajikan dengan sangat rinci sehingga sepertinya ada orang dalam yang terlibat. Kami melakukan penyelidikan rahasia, dan semua petunjuk mengarah ke arah yang sama.\"\n\nTip apa?\n\nPresiden Kim Hak-gwon sudah berada dalam masalah karena kasus suap putranya.\n\nJika korupsi yang melibatkan para pembantunya mencuat ke permukaan, tentu akan menimbulkan keraguan terhadap integritasnya.\n\nDia bisa dengan mudah kehilangan kepercayaan publik, sehingga berpotensi menjadi pukulan serius bagi Kim Hak-gwon.\n\n“Perusahaan-perusahaan besar berjanji untuk mendapatkan pinjaman dari bank-bank industri dengan imbalan uang tunai.”\n\n“…Benarkah?”\n\n“Saya kira Kepala Unit Reserse Khusus akan memerintahkan penghentian penyidikan jika melaporkannya ke Jaksa Agung. Namun sang Jenderal malah memerintahkan penyelidikan rahasia. Apa yang dilakukan anjing setia Kim Hak-gwon?\"\n\nMau tak mau aku bertanya, terkejut dengan persetujuan Jaksa Agung atas penyelidikan tersebut.\n\n“Jadi, Lee Dong-woo menyetujuinya?”\n\n“Ya, Jenderal memberi lampu hijau. Tim 2 Unit Reserse Khusus sedang menanganinya kini. Saat ini informasi tersebut masih dirahasiakan, namun kredibilitas informasinya tinggi, jadi kebenarannya mungkin akan segera terungkap.\"\n\nLee Dong-woo adalah orang yang dicalonkan Kim Hak-gwon sebagai Jaksa Agung.\n\nHingga saat ini, Jaksa telah berupaya untuk memenuhi kepentingan Kim Hak-gwon.\n\nNamun kini, dia dilaporkan mengarahkan penyelidikan rahasia terhadap para pembantu Kim Hak-gwon.\n\nApa yang dia pikirkan?\n\n\"Jadi siapa yang terlibat?\"\n\n“Ryu Hong-ki, Sekretaris Jenderal.”\n\n\"Ryu Hong Ki?\"\n\n“Itu masalah besar, bukan?”\n\nSaya mengangguk sedikit. Ini adalah sesuatu yang bahkan membuat Jaksa Agung tertarik.\n\n“Jika Ryu Hong-ki terlibat, kita harus melihat ini sebagai perintah langsung dari Presiden.”\n\nJika ini benar, kemungkinan besar ini adalah upaya untuk mendapatkan pinjaman miliaran dolar untuk Grup Daehyeon.\n\nNamun, karena krisis mata uang asing, kantong para chaebol tertutup rapat, sehingga uang miliaran yang mereka perlukan mustahil untuk dikumpulkan.\n\nMengingat keadaannya, uang apa pun yang dikumpulkan selama waktu itu pasti masuk ke kantong Kim Hak-gwon.\n\n\"Apakah kamu bagian dari tim investigasi?\"\n\n\"Tidak, aku bersama Tim 1.\"\n\n\"Bisakah Anda memberi saya informasi terkini tentang kemajuan penyelidikan?\"\n\n“Saya memiliki junior dekat di Tim 2. Saya bisa mendapatkan informasi melalui dia.”\n\n\"Jadi, jika Anda sudah mengetahui gambaran kasar situasinya, bisakah Anda memberi tahu saya? Siapa yang bertanggung jawab atas Unit Investigasi Khusus sekarang?\"\n\n“Itu Ketua Tim Kim Woong-rae.”\n\nBagaimana hubungannya dengan Jenderal?\n\nOh Hyeon-woo mengangkat bahu.\n\n\"Tidak bagus. Kim Woong-rae berada di pihak Yoon Chang-ho, jadi sepertinya dia tidak bisa membuat dirinya disayangi oleh Lee Dong-woo. Saya tidak tahu kesepakatan seperti apa yang dibuat oleh Presiden Yoon dan Kim Hak-gwon, tapi tiba-tiba Kim Woong-rae ditunjuk sebagai kepala Unit Investigasi Khusus, dan dia bertanggung jawab penuh sekarang.\"\n\n\"Jadi Kim Woong-rae adalah cowoknya Yoon. Aturlah pertemuan agar kamu bisa menghubungiku langsung dengannya.\"\n\nTeman-teman kami menelepon kami kembali saat itu.\n\n“Kamu tidak berencana bertemu dengannya sendirian, kan?”\n\nSaya mengangguk.\n\n“Jika aku bertemu dengannya dan dia tampak dapat dipercaya, aku akan menjadikannya salah satu milikku.”\n\n\"Oke. Saya akan berbicara dengan Kepala Unit.\"\n\nAku menepuk bahu Oh Hyeon-woo dan tersenyum.\n\n\"Terima kasih telah berbagi ini denganku.\"\n\n\"Hentikan omong kosong itu. Bukan apa-apa.\"\n\nBerbalik kembali, aku berjalan menuju tempat yang lain berada.\n\n\"Bagaimana kabar kakek? Aku sudah lama tidak menelepon. Dia masih sehat, kan?\"\n\n“Dia sangat energik, sepertinya dia dipenuhi dengan kekuatan.”\n\n\"Pastikan untuk menjaganya. Jangan menyesalinya nanti.\"\n\nKetika saya kembali ke grup, Myeong-su mengerutkan kening.\n\n\"Pembicaraan serius apa yang kamu lakukan? Pekerjaan bisa menunggu sampai besok; ayo bersenang-senang hari ini!\"\n\nOh Hyeon-woo tertawa nakal menanggapi komentar Myeong-su.\n\n“Tentu, tentu. Ayo minum! Ayo makan dan minum seolah tidak ada hari esok!\"\n\nAnehnya, Oh Hyeon-woo dan Myeong-su cocok sekali, dan itu membuatku tersenyum secara alami.\n\nKacamata dibagikan dan percakapan mengalir dengan bebas. Di antara semua orang, Hyeon-seong, yang diam-diam memberikan minuman, berbicara kepadaku.\n\n“Leeds, kamu benar-benar membelinya?”\n\n\"Kurasa itu terjadi begitu saja.\"\n\n\"Siapa yang ingin kamu rekrut? Saya dengar biaya transfernya akan sangat besar. Ingin saya menyarankan pemain yang bagus?\"\n\n“Kenapa?Bukankah kamu penggemar Liverpool?\"\n\n\"Saya harus beralih. Mengapa saya harus mendukung tim lain ketika teman saya adalah pemilik klub? Katakan saja padaku secara pribadi siapa yang kamu tanda tangani!\"\n\nTeman-teman tertarik saat melihat kami berdua berkumpul—suatu pemandangan yang jarang terjadi bagi mereka.\n\n\"Apa yang terjadi? Apakah kalian berdua berbagi rahasia?\"\n\nMyeong-su melambaikan tangannya dengan acuh pada pertanyaan itu.\n\n“Ini penting. Kamu sebaiknya pergi.\"\n\n\"Tutuplah. Mu-hyeok, beri orang ini pelajaran.\"\n\nMerasakan suasana nostalgia masa SMA, aku tertawa terbahak-bahak.\n\n“Kalian masih bertengkar seperti itu?”\n\n\"Lupakan itu. Jadi, apa informasinya?\"\n\n\"Tidak banyak. Saya membeli tim sepak bola di Inggris. Hyeon-seong menyukai sepak bola, jadi kami berdiskusi.\"\n\n“Saya tidak peduli dengan sepak bola, jadi saya tidak akan tahu.”\n\nMyeong-su dengan cepat kehilangan minat dan melanjutkan percakapannya dengan Oh Hyeon-woo dan Han Min-kyung.\n\nTapi Yoon Jae-ha berbeda.\n\n\"Tim sepak bola? Apakah Anda berbicara tentang Liga Premier?\"\n\n\"Apakah kamu juga menyukai sepak bola?\"\n\n“Tentu saja! Di mana Anda berinvestasi?\"\n\n“Di Leeds United. Kebanyakan orang Korea mungkin belum mengetahuinya.\"\n\n“Oh, bukankah itu tim yang menempati posisi keempat musim lalu?”\n\nAku mengangguk, mengangkat gelasku. Dia benar-benar menguasai bidangnya, bahkan mengikuti perkembangan sepak bola di luar negeri.\n\n\"Kamu cukup berpengetahuan!\"\n\n“Jae-ha, kamu juga suka sepak bola?”\n\nHyeon-seong bertanya pada Yoon Jae-ha.\n\nSaya belum pernah melihat mereka berbicara satu sama lain sebelumnya, tetapi mereka dengan mudah memulai percakapan tentang sepak bola.\n\n\"Ya! Saya penggemar Liverpool.\"\n\n\"Benarkah? Saya juga penggemar Liverpool!\"\n\n\"Tidak mungkin! Jarang sekali kita bisa bertemu dengan sesama penggemar sepak bola Eropa di negara kita. Kenapa aku tidak tahu?\"\n\nSaat Yoon Jae-ha dan Hyeon-seong dengan bersemangat mendiskusikan Liga Premier, saya hanya mendengarkan.\n\nSegala macam jargon beterbangan, membuatku mengangguk-angguk karena kebingungan.\n\n\"Aku harus pergi sekarang.\"\n\nSetelah mendengarkan sebentar, saya memeriksa waktu dan berdiri.\n\n\"Hah? Kamu sudah berangkat?\"\n\nSemua mata tertuju padaku, dan aku melambai dengan riang meskipun mereka terlihat kecewa.\n\n“Jika saya bisa melakukannya bulan depan, saya akan melakukannya. Tidak ada tekanan; kalian semua bersenang-senang!\"\n\nSambil melambaikan tangan, aku berjalan keluar.\n\nKetika Manajer Ma melihatku, dia membuka pintu kursi belakang saat aku mendekat.\n\nBegitu aku masuk ke dalam mobil, aku menghapus senyuman yang terbentuk saat bersama teman-temanku.\n\n“Apakah semuanya ada di sini?”\n\n“Ya, saya menerima konfirmasi bahwa semua orang telah tiba di kantor Myeong-dong.”\n\nKalau begitu, ayo kita keluar.\n\nSaat Manajer Ma menutup pintu dan mengambil kursi depan, mobilnya melaju menuju kantor Myeong-dong.\n\n\"Siapa yang terlibat?\"\n\n“Semua orang terhubung, jadi sepertinya berat untuk menanganinya sendiri, makanya harus bertemu dengan kita semua.”\n\n\"Ini konyol.\"\n\nAku hanya bisa terdengar kesal.\n\n“Tentunya, pasti ada dalang di baliknya?”\n\n\"Itu CEO Noh Ik-seon.\"\"\n\n“Huh… Ini benar-benar membuat frustrasi.”\n\nAku melampiaskan kekesalanku sebelum memejamkan mata.\n\nAku mencoba menekan amarahku dengan memejamkan mata, namun di dalam hatiku mendidih.\n\nAkhirnya, saya membuka mata sedikit dan berbicara dengan nada dingin.\n\n“Manajer, aku juga sangat kecewa padamu. Kamu harus selalu mengawasi tindakan para bos Myeong-dong. Ini semua tentang uang.”\n\n“Maafkan aku. Itu kesalahanku.”\n\n“Saya harap kejadian ini tidak terulang lagi.”\n\n\"Ya, Bos.\"\n\nTentu saja, saya tidak bisa sepenuhnya menyalahkan Manajer Ma. Namun, jika aku tidak menunjukkan ketidaksenanganku sekarang, pada akhirnya akan ada waktu untuk menyesalinya.\n\n\"Hah...\"\n\nAku menghela nafas panjang. Setelah melepaskannya dengan ringan, dia berbalik dan menikamku dari belakang.\n\n\"Orang tidak bisa diubah. Kurasa memang benar aku hanya mendapat balasan kemalangan untuk kesempatan terakhir yang kuberikan.\"\n\nPemandangan di luar jendela mobil berubah dengan cepat. Dalam pantulan kaca, rasa permusuhan yang mendalam terlihat jelas di mataku."}