{"index": 306, "title": "Bab 307: Bab 307: Penyesalan Adalah Akhir, Benar?", "content": "Saya tiba di kantor di Myeong-dong, membuka pintu, dan melangkah masuk.\n\n\"Selamat datang!\"\n\nSemua kepala perusahaan pinjaman membungkuk dan menyapa saya dengan hormat.\n\n“Sepertinya semua orang ada di sini.”\n\nSaya secara alami berjalan ke kursi kepala dan duduk, menyilangkan kaki dan memberi isyarat dengan dagu.\n\nSemuanya, duduklah. Tunggu apa lagi?\n\nBaru setelah saya memberikan izin barulah para eksekutif lainnya duduk di kursi mereka.\n\nSaya mulai memindai wajah mereka satu per satu, mengambil waktu saya.\n\nTatapanku berhenti pada Kim Ho-sik dan Noh Ik-seon..\n\n“Sudah berapa lama kalian berdua berada di Myeong-dong?”\n\n\"Saya sudah di sini selama tiga puluh tahun.\"\n\n\"Saya sudah di sini selama dua puluh lima tahun.\"\n\nNoh Ik-seon dan Kim Ho-sik menjawab secara bergantian.\n\n“Kamu telah melalui banyak hal sejak masa kakekmu.”\n\n\"Tidak sama sekali. Berkatmu, aku bisa dengan percaya diri memberi tahu putriku tentang pekerjaanku sekarang. Terima kasih.\"\n\nSaya menunjukkan senyuman lembut menanggapi jawaban Kim Ho-sik.\n\n\"Itu benar. Kamu yang pertama menjabat tanganku, Kim. Apakah putrimu baik-baik saja?\"\n\n\"Ya, dia baru masuk SMA. Syukurlah, dia tidak mirip denganku dan belajar dengan baik.\"\n\n“Itu melegakan.”\n\nMeski Kim Ho-sik mengaku putrinya tidak mirip dengannya, dia sendiri lulus dari universitas bergengsi.\n\nSaat ini, banyak lulusan perguruan tinggi yang bekerja di perusahaan pinjaman, namun pada masa pinjaman swasta tidak diatur, memiliki gelar bukanlah hal yang umum.\n\nMungkin karena itu, Kim Ho-sik sangat memperhatikan tren.\n\nMenyelesaikan obrolan ringan dengannya, aku menoleh ke Noh Ik-seon..\n\n\"Saya dengar Anda sudah mengaturnya dengan baik di Gangnam, Presiden No.\"\n\n\"Itu semua berkat kamu. Seperti yang kamu katakan, perusahaan ventura berbondong-bondong datang untuk meminjam uang, bahkan menawarkan suku bunga selangit.\"\n\nAda peningkatan tajam dalam perusahaan ventura. Sejalan dengan kebijakan promosi industri pemerintah Kim Hak-gwon, semua orang tampaknya memulai usaha.\n\nNamun, tidak semua perusahaan ventura bisa mendapatkan dana investasi.\n\nPada akhirnya, perusahaan-perusahaan yang kehilangan pendanaan tidak punya pilihan selain mengetuk pintu pasar pinjaman swasta.\n\nTidak peduli berapa banyak perusahaan pinjaman yang terintegrasi ke dalam sistem hukum, bisnis pinjaman swasta tidak akan hilang.\n\nIa hanya menggali lebih dalam ke dalam bayang-bayang, beroperasi secara sembunyi-sembunyi.\n\nDi bawah persetujuan diam-diam dari para gangster yang mendominasi Gangnam, Noh Ik-seon mampu memantapkan dirinya sebagai pemain utama di pasar pinjaman lokal.\n\nNamun dia masih belum puas dengan minat tersebut.\n\n\"Saya tahu Anda mendapat untung yang lumayan selain uang yang Anda pinjamkan di Myeong-dong. Ini pertunjukan yang bagus, bukan hanya dari perusahaan ventura tapi juga dari kontraktor konstruksi?\"\n\n\"Ya itu benar.\"\n\n“Itukah sebabnya kamu tampaknya memiliki pemahaman yang baik tentang bisnis? Mungkin karena kamu telah bekerja paling lama di bawah bimbingan kakekku.”\n\n\"Terima kasih.\"\n\nMelihat Noh Ik-seon menyeringai seolah mengira aku memujinya, amarahku meningkat.\n\nAku menghapus senyum dari wajahku dan berbicara dengan suara dingin.\n\n\"Apakah kamu tertawa?\"\n\n\"Hah?\"\n\n\"Oh, jadi menurutmu ini lucu?\"\n\nWajah Noh Ik-seon tiba-tiba menjadi kaku.\n\n\"Aku tidak memanggilmu ke sini untuk memujimu. Dan tidak ada orang lain yang hadir di sini.\"\n\n\"...\"\n\n“Presiden Tidak, apa yang terjadi?”\n\n\"Apa maksudmu?\"\n\nMenanggapi pertanyaan saya, Noh Ik-seon berpura-pura tidak tahu..\n\n“Hei, Viper. Ada apa denganmu?”\n\n“… Aku sama sekali tidak mengerti apa yang kamu bicarakan.”\n\n\"Apakah kamu pikir kamu menjadi penguasa pasar pinjaman swasta setelah kakekku meninggal? Atau apakah aku terlalu mempercayaimu?\"\n\nNoh Ik-seon terus menyangkal kesalahpahamannya hingga akhir.\n\nNamun, Kim Ho-sik yang tanggap sepertinya mengetahui alasan kemarahanku yang tiba-tiba.\n\nDia berdiri, berlutut di sampingku, dan membungkuk dalam-dalam.\n\nPara eksekutif lainnya hanya memutar mata melihat tindakan tak terduga Kim Ho-sik tetapi tidak melakukan apa pun.\n\n\"Saya minta maaf.\"\n\nMengabaikan Kim Ho-sik, yang masih berlutut dan membungkuk, aku mengarahkan pandanganku pada Noh Ik-seon..\n\nSepertinya kamu tidak punya apa-apa untuk dikatakan?\n\nNoh Ik-seon hanya melihat sekeliling, membaca ekspresiku.\n\nSementara itu, eksekutif lain sepertinya menyadari maksud saya dan berlutut di samping Kim Ho-sik.\n\n\"Aku sudah bilang padamu untuk menjadi serakah, bukan? Beraninya kamu bermain-main dengan uang tanpa izinku? Apakah kamu pikir kamu punya dua nyawa?\"\n\n\"...\"\n\n\"Saya memercayai semua orang di sini dengan bisnis pinjaman pribadi. Dan beginilah cara Anda membayar saya. Jika Anda ingin mati, tidak banyak yang bisa saya lakukan untuk menghentikan Anda.\"\n\nKetika saya mengatakan itu dengan dingin, para eksekutif yang berlutut menjadi pucat.\n\nAku menggelengkan kepalaku dan mengalihkan pandanganku ke Manajer Ma.\n\nApSaat mataku beralih ke Manajer Ma, Noh Ik-seon menjadi pucat pasi.\n\n\"A-aku minta maaf, Bos! Aku telah melakukan dosa besar.\"\n\nNoh Ik-seon buru-buru menundukkan kepalanya rendah. Aku tahu dia lebih takut pada Manajer Ma daripada aku.\n\nSaya mengangkat tangan untuk menghentikan gerakan Manajer Ma.\n\n\"Presiden Tidak, yang ingin saya dengar bukanlah permintaan maaf yang tidak masuk akal.\"\n\n\"Y-Yah... aku menjalankan skema pinjaman pribadi yang terpisah. Itu di luar apa yang kamu instruksikan, dan aku telah meminjamkan uang kepada orang-orang biasa, bukan kepada dunia usaha. Tapi... hanya saja orang-orang itu memiliki kredit yang buruk, bahkan cukup untuk ditolak oleh perusahaan pinjaman. Aku pikir mereka pantas mendapatkan kesempatan untuk bertahan hidup. Ini adalah kebenarannya.\"\n\nOrang bodoh macam apa yang melakukan itu? Aku tidak bisa berkata-kata, aku tidak bisa menahan tawa hampa.\n\n\"Kamu pasti bercanda. Mengapa kamu menambahkan detail yang tidak perlu padahal kamu bisa mengatakan yang sebenarnya? Apakah kamu pikir menjadi orang jahat akan membuatmu bertahan hidup?\"\n\n\"… Saya minta maaf.\"\n\n\"Ketika kakekku masih hidup, hal ini tidak pernah terjadi. Tapi setelah dia meninggal belum lama ini, hal ini menjadi serius, seolah-olah kamu mengharapkan kematian kakekku untuk mewujudkan hal ini.\"\n\n\"Tidak, sama sekali bukan itu!\"\n\nNoh Ik-seon menjawab sambil mengayunkan tangannya dengan bingung.\n\n\"Cukup. Aku tidak ingin mendengar lebih banyak. Mundur saja dan istirahat. Sebaiknya kamu mengembalikan setiap sen terakhir yang kamu kantongi.\"\n\n“… B-Bos.”\n\n“Apa, kamu tidak menyukainya?”\n\n\"Ini tidak mungkin terjadi. Kamu tahu betapa kerasnya aku bekerja untuk membangun pijakanku di Gangnam, kan? Aku melakukan semua yang kamu minta!\"\n\n\"Berlangsung.\"\n\nSaat saya berbicara dengan dingin, Noh Ik-seon terdiam. Aku menyipitkan mata padanya, memutar bibirku ke atas membentuk seringai sarkastik.\n\n\"Hanya karena kamu duduk di sana bukan berarti semua orang bisa. Dasar brengsek, siapa pun bisa melakukan pekerjaanmu. Aku memberimu kesempatan lagi karena pengabdianmu yang lama kepada kakekku, dan sekarang aku ditampar mukanya karena itu? Apa menurutmu ini tidak apa-apa?\"\n\n\"...\"\n\nSemua orang di kantor menatapku dengan kaget.\n\nSaya belum pernah berbicara sekeras ini di depan mereka sebelumnya.\n\nJadi wajar jika mereka terkejut mendengar kata-kata kotor keluar dari mulut saya.\n\n\"Kamu pikir para gangster itu diam saja karena mereka takut padamu? Setiap kali mereka melihatmu, mereka hanya meremehkanmu! Ingin menguji apakah orang-orang yang membantumu sampai kemarin itu akan membunuhmu?\"\n\n\"Bukan itu...\"\n\n\"Presiden Tidak. Ini adalah kesempatan kedua Anda. Saya membiarkannya begitu saja ketika Anda menggunakan koneksi Ketua Cheon sebelumnya. Tapi mengharapkan pengampunan lagi, itu tidak tahu malu, bukan begitu? Dan mengapa Anda masih duduk?\"\n\nMemperlakukan seseorang seperti manusia hanya mungkin dilakukan jika pihak lain tersebut benar-benar manusia.\n\nAnda tidak dapat memperlakukan sesuatu yang tidak layak untuk ditemani manusia seperti manusia.\n\n\"Apa yang sedang kamu lakukan?\"\n\nWajah Noh Ik-seon benar-benar pucat pasi.\n\nSaat saya mengarahkan dagu saya ke arah para eksekutif yang berlutut, dengan gemetar, Noh Ik-seon berdiri dan berlutut di samping Kim Ho-sik.\n\n\"Kim, Tuan.\"\n\n\"Ya, Bos.\"\n\n\"Apakah aku telah melakukan sesuatu yang membuatmu kesal, Kim?\"\n\n\"Tidak, tidak sama sekali.\"\n\nKim Ho-sik menjawab dengan tenang. Sikapnya membuat amarahku semakin berkobar.\n\n\"Tidak peduli bagaimana kamu mencoba berbicara manis padaku, kamu seharusnya tidak melewati batas. Seberapa keras kamu berjuang untuk muncul ke permukaan? Untuk menjatuhkan gelar Pedang Kembar? Namun kamu kembali menghisap darah kehidupan dari rakyat jelata. Apakah kamu tidur nyenyak? Tidak mendengar keluhan apa pun, kan?\"\n\n\"Maafkan aku. Tidak ada yang perlu kukatakan.\"\n\n\"Hah...\"\n\nDari semua rentenir yang menjalankan Myeong-dong bersama kakek saya, Kim Ho-sik adalah yang paling sedikit bermasalah.\n\nJadi saya mempercayakannya untuk memimpin dakwaan terhadap perusahaan pinjaman Jepang yang berusaha menembus pasar Korea.\n\nDia telah membuktikan kemampuannya dan menjalankan perannya dengan sempurna, sesuai dengan harapan saya dengan sempurna.\n\n\"Bukankah kamu menjabat tanganku terlebih dahulu dan berkata kamu akan melangkah ke dalam cahaya? Apakah kamu menyesalinya? Atau kamu tidak senang dengan situasi saat ini?\"\n\nTidak ada yang bisa memonopoli setiap pasar dengan satu perusahaan. Jadi saya merekomendasikan Kim Ho-sik, seorang pemain besar di dunia pinjaman swasta, untuk mendirikan banyak perusahaan pinjaman, sehingga dia menjadi bos.\n\n\"Seong, Jeon, Moon. Kalian juga mengalami hal yang sama. Semua orang menjadi terlalu gemuk, bukan?\"\n\n\"Maaf, Bos.\"\n\n\"Penyesalan adalah akhirnya, kan?\"\n\n\"Tidak, bukan itu.\"\n\nAku dengan lembut menutup mataku dan menarik napas dalam-dalam. Kantor itu sunyi senyap.\n\nSaya membuka mata lagi dan memanggil Manajer Ma yang ada di sebelah saya.\n\n\"Manajer Bu.\"\n\n\"Ya, Bos.\"\n\n\"Tolong minta Pengacara Hong masuk.\"\n\n\"Dipahami.\"\n\nManajer Ma menelepon ke suatu tempat, dan saya berbicarakepada para eksekutif lagi.\n\n\"Kalian semua, kemasi barang-barang kalian dan tinggalkan kantor hari ini.\"\n\nWajah pucat para eksekutif bergetar hebat mendengar kata-kataku.\n\n\"Ini adalah kesempatan terakhirmu. Jika kamu telah melakukan kesalahan, bicaralah sekarang. Jika aku mengetahuinya nanti, itu tidak akan berakhir baik bagimu.\"\n\n\"Mohon maafkan kami, Bos.\"\n\n\"Tidak akan ada kesempatan kedua. Jika kantongmu penuh dengan uang, kembalikan semuanya. Saat Pengacara Hong tiba di sini, kalian semua akan meludahkannya secara sukarela. Jangan menunggu hingga kalian menyesalinya nanti.\"\n\nKarena itu, saya tidak melihat ke eksekutif lainnya lagi.\n\nSebaliknya, saya mengalihkan pandangan saya kembali ke Noh Ik-seon dan Kim Ho-sik..\n\n\"Kalian berdua, ikutlah denganku.\"\n\nSaat aku berdiri, aku memanggil mereka berdua.\n\n\"Ketika Pengacara Hong tiba, pastikan untuk mentransfer semua saham perusahaan yang Anda miliki kepada saya. Kemudian segera hubungi Kantor Akuntan Samsun dan suruh mereka melakukan audit pada setiap perusahaan.\"\n\nAku membalikkan tubuhku dan memasuki kantor bos, dengan Noh Ik-seon dan Kim Ho-sik mengikuti dari belakang.\n\n\"Duduklah.\"\n\nKataku sambil duduk. Saya menanyai mereka dengan dingin, terlepas dari apakah mereka duduk atau tidak.\n\n\"Ada yang ingin dikatakan?\"\n\n\"...\"\n\n\"Orang-orang di luar itu berencana pergi begitu saja dengan membawa barang-barang mereka, tapi kalian berdua tidak bisa mengakhirinya seperti itu.\"\n\nKim Ho-sik mungkin aman, tapi saya tidak bisa memberi Noh Ik-seon kesempatan lagi..\n\nLagipula, dia sudah pernah mengkhianatiku.\n\n\"Kaulah yang menyia-nyiakan kesempatan terakhir yang kuberikan padamu. Jangan salahkan aku sekarang.\"\n\n\"Bos, tolong beri aku satu kesempatan lagi.\"\n\nNoh Ik-seon memohon dengan putus asa, tapi aku tidak berniat mendengarkan.\n\nSaat aku menatapnya dengan dingin, Noh Ik-seon menggigit bibirnya..\n\n\"Tidak akan ada kesempatan ketiga. Aku memberimu kesempatan kedua ini untuk menghormati pengabdianmu kepada kakekku. Apakah aku perlu menjagamu tetap di sini, binatang yang tidak tahu berterima kasih?\"\n\n\"...\"\n\n“Transfer semua asetmu dan pergilah ke pedesaan. Aku akan mengampuni nyawamu jika kamu melakukan itu.”\n\n“… Tapi bagaimana jika aku menolak?”\n\n“Jika kamu ingin tahu bagaimana Hammer itu mati, silakan lakukan sesukamu.”\n\nIni akan menjadi momen baginya untuk merenungkan apakah uang memang lebih penting daripada nyawanya.\n\nDengan kepala tertunduk dan gemetar, Noh Ik-seon berbicara dengan gigi terkatup, \"Jika kita tidak melakukan ini, orang lain akan melakukannya. Tidak masuk akal jika membiarkan bisnis yang menguntungkan jatuh ke tangan orang lain!\"\n\nSaya mengangguk. Saya menyadari bahwa ada celah, dan perusahaan pinjaman Jepang berusaha memanfaatkannya, jadi Noh Ik-seon tidak sepenuhnya salah.\n\n\"Ya, orang lain pasti melakukannya.\"\n\n\"Tapi kenapa kamu melakukan ini? Ketua Cheon tidak pernah bertindak seperti ini. Dia akan melakukan apa pun untuk menghasilkan uang!\"\n\n“Waktu telah berubah. Saya menghormati kakek saya, tetapi cara saya sekarang adalah yang benar.”\n\nDi zaman kakek saya, menghasilkan uang adalah suatu keharusan, apa pun risikonya.\n\nTapi saya tidak punya niat mengambil keuntungan dari air mata rakyat jelata.\n\nAda banyak cara sah untuk menghasilkan uang tanpa melakukannya.\n\n\"Dan kakekku tidak pernah mencoba menjadi rentenir yang mengincar rakyat jelata. Menurutmu mengapa demikian? Jika kamu memahami hal itu, kamu tidak akan berada dalam posisi seperti ini sekarang.\"\n\nNoh Ik-seon, yang telah menghabiskan begitu banyak waktu bersama kakekku, benar-benar bodoh dalam memahami niatnya.\n\nAku memelototi Noh Ik-seon, menunjukkan rasa jijikku secara terbuka."}