{"index": 307, "title": "Bab 308: Bab 308: Apakah Menurut Anda Ini Pelajaran yang Mahal?", "content": "Mengabaikan permohonan maaf Noh Ik-seon yang terus-menerus, saya menekan bel di samping saya untuk memanggil Manajer Ma.\n\nKetika Manajer Ma masuk melalui pintu, saya berbicara dengannya.\n\n\"Manajer, bawa bajingan ini ke tempat yang tenang dan pastikan dia menyerahkan semua asetnya. Jangan tinggalkan dia bahkan hanya dengan satu celana dalam—ambil semuanya!\",\n\n\"Dimengerti,\" jawabnya.\n\nTolong, Bos! Beri aku satu kesempatan lagi!\n\n\"Diam, kau membuatku gila. Cepat bawa dia keluar dari sini,\" bentakku.\n\nManajer Ma memanggil bawahannya yang menunggu di luar.\n\nOrang-orang itu memasuki kantor, menundukkan kepala kepadaku, lalu membantu Noh Ik-seon berdiri. Tapi Noo Ik-seon melawan dengan gigih, bertahan sampai akhir.\n\n\"Bos! Kamu tidak bisa melakukan ini padaku!\"\n\nTanpa ragu, Manajer Ma dengan kejam memukul tengkuk Noh Ik-seon. Dengan itu, Noh Ik-seon terpuruk, tidak sadarkan diri.\n\n\"Sekarang setidaknya sudah sepi.\"\n\nSaat Noh Ik-seon diseret oleh bawahannya, Manajer Ma bergerak untuk mengikuti mereka.\n\n\"Manajer,\"\n\nAtas panggilan saya, Manajer Ma berhenti dan berbalik.\n\n\"Setelah kamu memiliki segalanya,\"\n\nAku menunjuk ke leherku dengan ibu jariku alih-alih menyelesaikan kalimatku.\n\nSambil mengangguk, Manajer Ma keluar kamar.\n\nBegitu pintu tertutup, aku mengalihkan perhatianku ke Kim Ho-sik, yang kini sendirian bersamaku.\n\nKim Ho-sik gemetar, kepalanya tertunduk.\n\n“Lihat ke atas. Apa yang sedang kamu lakukan?”\n\n\"Maafkan aku. Tolong, bunuh saja aku.\"\n\n\"Apakah kamu serius tentang itu?\"\n\nSuaraku melembut, mungkin karena nadanya yang putus asa, dan Kim Ho-sik berani mengangkat kepalanya.\n\nNamun, matanya yang cemas dan jari-jarinya yang gelisah menunjukkan ketakutannya yang mendalam.\n\n“Saya sangat menyukai Bos Kim kami.”\n\n\"…Terima kasih.\"\n\n\"Kamu tahu kan semua bos di luar diterima karena kamu merekomendasikannya?\"\n\n“Ya, Anda meminta saya untuk merekomendasikan orang-orang yang dapat dipercaya, dan saya melakukannya.”\n\nDia mengangguk pelan, ekspresi serius melintas di wajahnya. Itu adalah poin yang bagus.\n\n\"Benar. Tetap saja, orang-orang dari pasar Myeong-dong telah melakukan tugasnya dengan cukup baik, dan aku lebih menyukai hal itu dari mereka.\"\n\n\"...\"\n\n“Apakah kamu berpikir untuk mengkhianatiku sejak awal?”\n\n\"Tidak! Aku sama sekali tidak merencanakan hal itu!\"\n\n\"Lalu kenapa kamu melakukannya? Jangan beri aku omong kosong tentang bagaimana kamu dipaksa melakukannya. Aku bisa mengerti Noh Ik-seon, tapi kamu tetap menjadi misteri.\"\n\nMenelan keras, Kim Ho-sik akhirnya berbicara.\n\n“Jika boleh jujur, aku hanya serakah.”\n\n\"Tamak?\"\n\n\"Orang-orang yang datang kepada kita—tipe apa mereka? Mereka adalah orang-orang yang ditolak di mana-mana, mencari bantuan. Mengikuti UU Bisnis Pinjaman berarti banyak yang tersaring selama proses penyaringan.\"\n\nDengan berlakunya Undang-Undang Bisnis Pinjaman, Kim Ho-sik memperketat cengkeramannya pada praktik peminjaman dibandingkan saat dia menjalankan bisnis pinjaman tanpa izin.\n\nOleh karena itu, ia sering kali mendapati dirinya menolak orang-orang yang sebelumnya menerima pinjaman.\n\nTentu saja, ada keinginan untuk mendapatkan lebih banyak klien, tapi itu terasa seperti pilihan yang harus dia buat.\n\nIni adalah cara terbaik untuk menegakkan hukum saat menjalankan bisnis pinjaman.\n\nTampaknya Kim Ho-sik sangat menyesal membiarkan klien malang itu pergi.\n\n\"Saya merasa hal ini sangat membuat frustrasi. Mereka semua adalah pelanggan yang membutuhkan.\"\n\n\"Jadi kamu tidak puas?\"\n\n\"Tidak, aku masih cukup puas. Tapi sekali lagi, keserakahan tidak pernah terpuaskan, bukan? Aku mempelajarinya kali ini. Mungkin terdengar seperti alasan, tapi bisikan Noh Ik-seon terdengar sangat manis. Itu sebabnya aku membuat pilihan yang buruk. Maafkan aku.\"\n\nSaya mendengarkan dalam diam saat Kim Ho-sik memamerkan jiwanya.\n\nDengan tatapannya tertuju ke bawah, tidak mampu menatap mataku, aku menghela nafas.\n\n\"Bahkan jika sangat sulit untuk mendapatkan kepercayaan, akan lebih sulit lagi untuk mendapatkan kembali kepercayaan setelah rusak. Apakah karena keserakahan kamu mengambil tindakan berisiko seperti itu? Seorang pria yang berpengalaman...\"\n\nMeskipun saya menegur, Kim Ho-sik tetap tidak mau mengangkat kepalanya. Aku mengguncang milikku sedikit karena kecewa.\n\n\"Apakah kamu tidak mengerti kenapa aku melakukan semua ini? Ini demi kebaikanmu sendiri! Bahkan para preman pun perlu mencari nafkah. Jadi aku menyerahkan pekerjaan kotor itu kepada mereka. Dengan begitu, aku bisa dengan lancar menetapkan posisiku di Gangnam. Tapi apa yang terjadi jika mereka mengetahui apa yang sedang dilakukan para bos? Meskipun mereka mungkin tidak segera mengambil tindakan karena aku, mereka pasti akan membangun kebencian.\"\n\nPinjol ilegal tidak akan pernah ada habisnya.\n\nSetelah ditolak oleh pemberi pinjaman tingkat pertama, kedua, dan ketiga, mereka yang sangat membutuhkan beralih ke rentenir ilegal sebagai upaya terakhir.\n\nJika tidak ada yang turun tangan, ia akan tumbuh seperti jamur beracun. Jadi, saya menyerahkannya kepada Grup Surgawi.\n\nKecualiuntuk Myeong-dong dan Gangnam, semua pinjaman ilegal lainnya dikelola oleh Grup Surgawi.\n\nSelain itu, kami akan menyerahkan segala hutang ilegal yang ditimbulkan oleh perusahaan pemberi pinjaman kami kepada mereka.\n\nJika mata pencaharian seekor anjing terancam, ia akan menggigit. Bahkan gonggongan yang paling samar pun harus ditanggapi dengan belas kasihan.\n\nPara preman tidak menghindari rentenir karena takut.\n\nKetika kakek saya masih hidup, pasar rentenir Myeong-dong tidak tersentuh karena dia.\n\nBegitu saya mengambil alih tugas menyatukan dunia bawah, para bos Myeong-dong menurutinya dengan diam-diam bahkan jika mereka berkelana ke Gangnam.\n\nNamun kini, jika mereka menyentuh mata pencaharian mereka, ketidakpuasan akan muncul ke permukaan.\n\nTentu saja, mereka tidak akan langsung bertindak karena saya hadir, tapi suatu hari nanti, konflik besar bisa saja muncul di antara kedua faksi.\n\n\"Bos Kim, jika keluhan ini menumpuk, sesuatu pasti akan terjadi. Bahkan aku tidak bisa melindungimu setelah kejadian itu.\"\n\nDan tanpa campur tangan saya, para rentenir tidak akan punya peluang selain merugi.\n\n\"Dari mana asal uangnya?\"\n\n\"Itu... aku tidak begitu yakin. Aku sudah menghabiskan lima puluh miliar, dan bos-bos lain pasti kehilangan sekitar sepuluh miliar masing-masing. Viper-lah yang menghasilkan jumlah terbesar.\"\n\nJumlahnya lebih besar dari perkiraan saya.\n\n“Sepertinya Bos Kim kita cukup kaya, dengan mudah mengeluarkan lima puluh miliar seolah-olah itu bukan apa-apa.”\n\n“…Itu tidak benar.”\n\n\"Dari mana Viper mendapatkan jumlah sebanyak itu?\"\n\nFakta bahwa Viper mendapatkan bagian terbesar menunjukkan bahwa seseorang mendukungnya.\n\n“Tidak mungkin aset Viper melebihi lima puluh miliar. Dari tampilan buku besar akuntansi, dia kemungkinan besar tidak menyentuh dana modal apa pun. Anda benar-benar tidak tahu apa-apa?”\n\nAku menatap Kim Ho-sik dengan tatapan curiga. Dia menggelengkan kepalanya kuat-kuat, menunjukkan bahwa dia tidak menyadarinya.\n\n\"Saya benar-benar tidak tahu. Saya telah mengungkapkan semua yang saya ketahui. Saya melakukan investasi, tetapi semua transaksi langsung dilakukan oleh Viper.\"\n\n“Apa yang membuatmu mempercayai Viper? Lima puluh miliar bukanlah jumlah yang kecil!”\n\n“Aku merasa malu untuk mengatakannya, tapi aku percaya padamu, Bos.”\n\n\"Ini membuatku gila.\"\n\nInilah betapa menakutkannya keserakahan manusia.\n\nKetika keserakahan mengaburkan penilaian, bahkan orang yang paling cerdas pun bisa kehilangan pemikiran rasionalnya.\n\nAku menghapus kecurigaan itu dan menghela nafas dalam-dalam.\n\n“Bos Kim, aku tidak ingin membunuhmu.”\n\n\"Tolong lepaskan aku! Aku berjanji itu tidak akan terjadi lagi! Beri aku satu kesempatan lagi!\"\n\n“Hmm…”\n\nAku menelan ludahku, memikirkan nasib Kim Ho-sik.\n\nAwalnya, saya mempertimbangkan untuk membunuhnya karena bunganya, tetapi akan sulit menemukan seseorang yang memiliki pengetahuan seperti Kim Ho-sik dalam bisnis peminjaman.\n\nJadi, aku berpikir untuk memberinya kesempatan terakhir. Namun, bukan berarti aku akan membiarkannya begitu saja.\n\n“Kamu bilang lima puluh miliar, kan? Itu investasi Kim Ho-sik dalam usaha ini?”\n\n\"Ya.\"\n\nAnggap saja uang itu hilang.\n\n\"...\"\n\nKarena Kim Ho-sik kehilangan kata-kata, saya bertanya dengan dingin.\n\n“Apakah itu lebih berharga dari nyawamu?”\n\n\"Tidak, aku akan melupakannya.\"\n\n\"Anggap saja ini sebagai pelajaran yang mahal. Begitu Viper telah mentransfer utangnya, mereka semua langsung menuju ke Grup Surgawi. Ingatlah hal itu dan lupakan kejadian ini.\"\n\n\"Apakah kamu memaafkanku?\"\n\nSuara Kim Ho-sik bergetar, ketegangannya mereda saat dia mempertimbangkan kemungkinan untuk hidup.\n\n\"Maaf... aku tidak tahu. Aku khawatir jika meninggalkan seseorang yang kepercayaannya rusak pada posisinya adalah hal yang bijaksana. Jadi jangan lupakan kematian Hammer. Aku tidak pernah membiarkan pengkhianat pergi. Lakukan yang terbaik untuk mendapatkan kembali kepercayaanku agar tidak menghadapi nasib itu.\"\n\n\"Terima kasih! Aku tidak akan mengkhianati kepercayaanmu lagi!\"\n\nKim Ho-sik berulang kali menekan kepalanya dengan kuat ke meja saat dia berbicara."}