{"index": 308, "title": "Bab 309: Bab 309: Nama yang Tidak Masuk Akal", "content": "Saya mempertimbangkan untuk menelepon ketua Grup Surgawi, Yoo Sung-jin, ke Myeong-dong, tetapi saya memutuskan untuk melihat seberapa tangguh orang-orang menjalankan perusahaan dengan baik, jadi saya berkunjung tanpa pemberitahuan.\n\nTak lama kemudian, saya tiba di markas besar Grup Surgawi di Seocho-dong.\n\n\"Saya berencana untuk masuk dengan tenang, jadi selain Manajer Ma, tidak ada orang lain yang masuk. Semua orang harus menunggu di dekat sini.\"\n\n“Dimengerti, Bos.”\n\nMemiliki banyak keamanan menjamin keselamatan, tetapi jika mereka bergerak terlalu mencolok, mereka akan menarik perhatian.\n\nJadi, di Korea, jumlah personel keamanan dikurangi. Tidak ada gunanya membawa seluruh rombongan saat memasuki markas Grup Surgawi.\n\nMenyelesaikan instruksi saya, saya keluar dari mobil dan melihat ke markas besar Grup Surgawi.\n\n\"Bukankah itu lucu?\"\n\n\"Apa?\"\n\n“Para gangster itu telah berkumpul tepat di depan alun-alun Seocho-dong, tempat semua jaksa dan hakim di Korea berkumpul.”\n\nSaya ingat betapa saya tertawa ketika mendengar Yoo Sung-jin telah memilih sebuah gedung di Seocho-dong untuk markas besar Grup Surgawi.\n\nItu jelas mencerminkan kepribadiannya yang suka berperang.\n\n\"Ayo masuk.\"\n\nPenjaga keamanan di pintu masuk melirik ke arah Manajer Ma tetapi tidak menghentikan kami.\n\nBahkan ketika kami melewati pintu putar menuju lobi, tidak terasa seperti kami masuk ke sarang gangster.\n\nKami sampai di meja resepsionis, yang memancarkan aura uang.\n\n\"Apa yang bisa saya bantu?\"\n\n“Saya ingin bertemu dengan Pimpinan Yoo Sung-jin.”\n\n\"Permisi?\"\n\nResepsionis bertanya lagi, wajahnya menunjukkan keterkejutan. Aku tersenyum lembut dan berbicara perlahan.\n\n“Saya di sini untuk menemui Pimpinan Yoo Sung-jin.”\n\nUntuk sesaat, ketenangannya hilang.\n\nTanpa perlu mengatakan apa pun, wajahnya menyampaikan pikirannya.\n\nOrang gila macam apa ini?\n\nTapi merasakan ekspresinya berubah canggung, dia bergegas menenangkan diri dan meminta maaf.\n\n\"Saya minta maaf.\"\n\nSetelah berdehem, dia bertanya padaku,\n\n“Apakah kamu punya janji?”\n\n\"TIDAK.\"\n\n\"Sayangnya, kamu tidak bisa bertemu dengannya. Maafkan aku.\"\n\nSaat Manajer Ma hendak melangkah maju, saya menahan tangan saya sehingga hanya Manajer Ma yang bisa melihatnya.\n\nAnehnya, rasanya terhibur menerima perlakuan seperti itu setelah sekian lama.\n\nUntuk memancing reaksi, aku melirik label namanya di dadanya dan berkata,\n\n“Nona Seo Eun-sam? Kenapa tidak bisa dilakukan?”\n\nDia tetap tegar saat namanya disebutkan.\n\nMengikuti panduannya, dia menjawab dengan nada kaku.\n\n\"Jika Anda tidak membuat janji sebelumnya, Anda tidak bisa bertemu dengan ketua. Saya benar-benar minta maaf.\"\n\n\"Begitukah?\"\n\n“Ya, ini masalah peraturan.”\n\n“Ini penting, dan aku harus bertemu dengannya…”\n\n\"Tapi aku tidak bisa berbuat apa-apa.\"\n\nSeo Eun-sam melihat sekeliling dengan gugup.\n\nAku mengikuti pandangannya, tapi tidak ada yang memperhatikan kami.\n\n\"Saya benar-benar perlu menemuinya. Tolong telepon dia; mereka akan mengizinkan saya lewat jika saya mengatakan saya Kim Mu-hyeok.\"\n\n\"Tidak, aku tidak bisa. Kalau kamu tetap memaksa, aku harus menelepon keamanan.\"\n\nSeo Eun-sam mendekat, merendahkan suaranya.\n\n\"Aku tidak tahu apa yang terjadi, tapi ini bukan perusahaan biasa. Ada kru yang tampak menakutkan datang dan pergi... Aku baru di sini, jadi aku tidak yakin, tapi kamu harus benar-benar pergi. Aku melihat seseorang diseret keluar belum lama ini. Ini bisa berbahaya.\"\n\nSeo Eun-sam berbisik kepadaku, seolah-olah sedang berbagi rahasia.\n\n\"Benar-benar?\"\n\n\"Ya. Silakan kembali sebelum seniormu tiba.\"\n\nAku tidak tahu apakah dia mengkhawatirkanku, atau apakah dia mengkhawatirkan dirinya sendiri.\n\n“Seo Eun-sam, ada apa?”\n\nSaat itu, seseorang memanggilnya dari belakang.\n\n\"Asisten...\"\n\n\"Aku hanya bertanya ada apa.\"\n\nMelihat dia ragu-ragu, saya memutuskan untuk berhenti menggodanya.\n\nSaya berbalik untuk memberikan instruksi untuk menghubungi Manajer Ma.\n\n\"Asisten...\"\n\n“Ada apa?”\n\nKetika Seo Eun-sam tidak menjawab, pria yang datang di depanku bertanya.\n\nAku mengangkat bahu, menjawab dengan nada sinis.\n\n“Saya bilang saya ingin bertemu dengan ketua, tapi mereka bilang itu tidak bisa dilakukan.”\n\n\"Permisi?\"\n\nTidak seperti Seo Eun-sam, dia mengamatiku dari ujung kepala sampai ujung kaki.\n\n\"Ketua bukanlah seseorang yang bisa bertemu sembarang orang. Silakan pergi.\"\n\n\"Apakah kamu berbicara denganku?\"\n\n\"Siapa lagi yang ada di sini selain kamu? Aku tahu kamu adalah putra dari keluarga kaya, tapi itu tidak memberimu hak untuk bertindak seperti ini. Bagaimanapun juga, ini adalah perusahaan yang pantas.\"\n\nSetelah mengatakan ini, dia melewatiku dan berjalan ke arah Seo Eun-sam.\n\n\"Hei, Seo Eun-sam. Apa yang kubilang padamu tentang berurusan dengan orang asing? Aku bilang untuk memanggil petugas keamanan saat mereka muncul, ingat? Kapan kamu akan bertindak bersama?\"\n\n\"Saya minta maaf.\"\n\n\"Maaf saja tidak cukup!\"\n\n\"...\"\n\nDia mengatakannya dengan cukup keras untuk didengar semua orang.\n\nSAYAmengerutkan kening. Bagaimana dia bisa berbicara seperti itu di depan orang yang terlibat?\n\n\"Manajer, tolong hubungi dia untuk datang ke sini.\"\n\nSambil terus memarahi Seo Eun-sam, aku memerintahkan Manajer Ma.\n\nMundur selangkah, Manajer Ma mengeluarkan ponselnya.\n\n\"Tidak punya mulut? Kenapa kamu tidak bisa bicara? Oh, ini membuat frustrasi. Inilah sebabnya saya tidak memperlakukan lulusan universitas lokal seperti manusia!\"\n\n\"Saya minta maaf.\"\n\nKata-katanya semakin memanas. Saya mengamati dalam diam, ingin melihat seberapa jauh dia akan melangkah.\n\n“Kamu punya potensi! Tapi kenapa kamu begitu bodoh?”\n\n\"...\"\n\n\"Lihat ke atas.\"\n\nAtas perintahnya, Seo Eun-sam mengangkat kepalanya, air mata berkaca-kaca.\n\nPria itu menghela nafas dalam-dalam saat melihat wajah wanita itu yang berkaca-kaca sebelum berbalik darinya.\n\n\"Kamu akan menangis hanya karena aku memarahimu? Ini semua demi kebaikanmu sendiri.\"\n\nDia dengan halus meletakkan tangannya di bahunya, menggosoknya dengan lembut. Wajahnya menjadi pucat.\n\n\"Jadi, mari kita menjadi lebih baik. Aku tahu kamu sedang melalui masa-masa sulit. Tidakkah kamu menyadarinya? Tetap saja, kamu adalah wajah dari Grup Surgawi. Kamu adalah orang pertama yang dicari orang ketika memasuki perusahaan; kamu harus melakukannya dengan baik, mengerti?\"\n\n\"Ya...\"\n\nDia tidak mengetahuinya, tapi rasa malu terlihat jelas di wajah Seo Eun-sam saat dia menggigit bibirnya erat-erat.\n\n\"Apakah kamu masih berdiri saja? Jika kamu tidak pergi, aku akan memanggil keamanan. Mengapa kamu tidak melakukan pekerjaanmu?\"\n\nSaat dia mendesak Seo Eun-sam, dia gemetar saat dia memegang telepon.\n\n\"Ada apa? Tidak bisakah kamu mengangkat teleponnya?\"\n\n\"T-tidak, aku akan menelepon sekarang.\"\n\nPada saat itu, saat Seo Eun-sam mengangkat gagang telepon, dia angkat bicara.\n\n“Jangan menelepon.”\n\n\"Apa…?\"\n\nTerkejut dengan permohonannya yang tiba-tiba, Seo Eun-sam membeku, masih memegang telepon.\n\n\"Dan kamu, maukah kamu menjaga tanganmu sendiri?\"\n\n\"Apakah kamu berbicara denganku?\"\n\nPria di belakangku bertanya dengan tidak percaya.\n\n“Ya, kamu. Siapa namamu…?”\n\nAku melirik papan nama pria itu.\n\n\"Kim Ji-won? Nama yang tidak masuk akal.\"\n\n\"Apa?\"\n\n\"Terserah. Cepat singkirkan tanganmu.\"\n\nKim Ji-won tergagap.\n\n\"A-apa yang kamu bicarakan?\"\n\nSaat saya memastikan namanya, saya memikirkan Cheon Ji-won.\n\nDia sempat menyebutkan kecanduan judi.\n\nMemikirkan kejatuhan Cheon Ji-won, senyuman mengembang di wajahku tanpa sadar.\n\nMelihat senyumanku, Kim Ji-won mungkin mengira dia telah dihina, karena wajahnya memerah.\n\n\"Apa yang kamu lakukan? Jika orang asing masuk, apa yang aku suruh kamu lakukan? Panggil keamanan!\"\n\nKim Ji-won berteriak, mendorongnya dan meraih teleponnya sendiri.\n\nPenjaga keamanan dengan cepat berkumpul di meja resepsionis.\n\n\"Apa masalahnya, Asisten Kim?\"\n\nMeskipun mereka disebut keamanan, bagi saya, mereka tampak seperti preman.\n\nTapi mereka adalah wajah-wajah yang tidak dikenal—mungkin preman tingkat rendah.\n\n\"Orang ini membuat keributan. Tolong usir dia keluar.\"\n\nBaru kemudian penjaga keamanan memeriksa saya dan Manajer Ma.\n\nPara penjaga, tampak acuh tak acuh, memperhatikan Manajer Ma berdiri di belakangku dan tersentak.\n\n“Maaf, tapi apa yang terjadi?”\n\n\"Tidak, orang gila ini bilang dia datang menemui ketua tanpa membuat janji. Saat aku bilang dia tidak bisa, tiba-tiba dia mulai membuat keributan.\"\n\nKim Ji-won memfitnah saya untuk menutupi tindakannya sendiri.\n\nItu adalah tindakan yang sama. Sikapnya yang sombong membuatku tertawa.\n\n“Kamu bilang kamu datang untuk menemui ketua?”\n\n\"Itu benar.\"\n\n\"Asisten Kim, harap diam. Saya tidak sedang berbicara dengan Anda, bukan?\"\n\nItu adalah sesuatu yang tidak pantas untuk dikatakan oleh penjaga keamanan kepada asistennya—tetapi tidak di sini.\n\nNamun Kim Ji-won langsung terdiam.\n\n\"Tolong jawab. Kamu bilang kamu datang menemui ketua?\"\n\n\"Ya.\"\n\n\"Apakah kamu punya janji?\"\n\n\"Tidak, aku datang tanpa membawa satu pun.\"\n\nPenjaga itu tiba-tiba menggunakan nada sopan, berbeda dari cara dia memperlakukan Kim Ji-won.\n\n\"Maaf. Kalau begitu tolong jadwalkan janji temu dan berkunjung lagi. Saya harap Anda berangkat sekarang.\"\n\n“Hmm…”\n\n\"Sebelum kami memindahkanmu secara paksa, silakan pergi.\"\n\nYoo Sung-jin pasti telah melatih orang-orang ini dengan baik; mereka jelas-jelas tidak menonjolkan diri terhadap orang luar.\n\nManajer Ma, yang telah menyelesaikan panggilan teleponnya, berbisik kepadaku.\n\n\"Mereka bilang mereka akan sampai di sini sepuluh menit lagi.\"\n\nMengangguk mendengar kata-katanya, menurutku beruntung Yoo Sung-jin tidak ada di kantor.\n\nHaruskah aku menyodok beruang itu lagi? Saya penasaran seberapa jauh Yoo Sung-jin telah melatih mereka.\n\n\"Aku tidak mau. Aku perlu bertemu Yoo Sung-jin. Aku akan menunggu.\"\n\n\"…Permisi?\"\n\n“Lebih penting lagi, atasi sampah di sana, apakah itu Kim Ji-won atau Cheon Ji-won. Saya melihatnya secara terang-terangan melakukan pelecehan seksual terhadap seseorang di lobi perusahaan tempat banyak orang datang dan pergi… Saya bisa melaporkan ini ke surat kabar, Anda tahu?”\n\n\"A-apmaksudmu?\"\n\nSemua mata penjaga tertuju pada Kim Ji-won.\n\n\"Itu tidak benar! Dia memfitnahku!\"\n\nKarena panik, Kim Ji-won melambaikan tangannya dengan liar, berbalik.\n\nLalu dia berteriak pada Seo Eun-sam.\n\n\"Hei, Seo Eun Sam. Apa aku melecehkanmu secara seksual?\"\n\nDia menekan Seo Eun-sam, yang tidak bisa berkata apa-apa.\n\n\"Benarkah? Bicaralah!\"\n\n\"...\"\n\nTapi Seo Eun-sam tetap diam, bibirnya terkatup rapat sambil berlinang air mata, membuat penjaga menanyainya.\n\n\"Apakah klaimnya benar?\"\n\n\"...\"\n\nSeo Eun-sam akhirnya tetap diam.\n\nTerkadang diam berbicara lebih keras daripada kata-kata. Ini adalah salah satu saat-saat itu.\n\nPara penjaga memandang Kim Ji-won seolah dia adalah serangga.\n\n\"Tidak, aku sudah memberitahumu!\"\n\nKim Ji-won mati-matian membela diri, tetapi para penjaga tampaknya berhasil menangkapnya.\n\nSambil menghela nafas panjang, mereka berbalik menghadap kami.\n\n“Tolong lupakan semua yang kamu lihat di sini hari ini, atau kamu tidak akan berakhir di tempat yang baik.”\n\n“Saya tidak mau. Mengapa saya harus melakukannya?\"\n\n“…Ini adalah peringatan.”\n\n“Apakah kamu mencoba mengancam warga yang tidak bersalah?”\n\nSaya sengaja memprovokasi mereka, bertanya-tanya seberapa jauh mereka akan melangkah.\n\nMeski aku terus-terusan mengejek, mereka berusaha tetap tenang, tapi hal itu terlihat jelas di wajah mereka.\n\n\"Apakah kamu semacam preman? Kamu terlihat seperti itu.\"\n\n\"Hah… sial. Beberapa orang pasti tuli terhadap perkataannya sendiri, lho? Mengandalkan pria kekar di belakangmu, apakah menurutmu kamu bisa bersikap tangguh? Kamu mungkin benar-benar akan mati.\"\n\nAkhirnya, para penjaga melepaskan kepura-puraan mereka sebagai orang yang penuh hormat. Mereka jelas sudah bertahan cukup lama.\n\n\"Hei! Tangkap dia!\"\n\nSaat atasanku memerintahkanku, dua orang lainnya mendekatiku.\n\n“Kamu akan menyesali ini…”\n\nAku tersenyum, sama sekali tidak terpengaruh.\n\nMelihat sikapku yang tenang mungkin membuat mereka semakin marah, dan wajah mereka berubah menjadi marah.\n\n\"Kamu bajingan, tersenyum?\"\n\nSalah satu pria itu bergerak untuk meraih kerah bajuku, tetapi Manajer Ma mencegatnya.\n\nTerkejut, pria itu tampak gelisah.\n\n\"A-apa?\"\n\n\"Tenang saja. Apakah kamu tahu apa yang sedang kamu mainkan?\"\n\n\"Ya, Bos.\"\n\nManajer Ma langsung mematahkan pergelangan tangan pria itu dengan gerakan cepat.\n\nSuara patah tulang terdengar jelas.\n\n\"Aaaaaaah!\"\n\n\"Apakah orang ini sudah gila?\"\n\nSaat lengan salah satu pria patah, preman lainnya mengumpat dan menyerang Manajer Ma.\n\nTapi mengapa preman tingkat rendah seperti dia punya peluang melawan Manajer Ma?\n\nSetelah dengan santai melemparkan pria yang terluka itu ke tanah, Manajer Ma mengayunkan pukulan.\n\nPukulan!\n\nItu adalah satu pukulan yang sangat kuat.\n\nApakah dia memukul pria itu dengan benar? Penjahat itu terjatuh dengan keras, memegangi hidungnya saat dia berlutut.\n\n“…Dasar bajingan gila, matilah kamu! Kim, panggil bantuan!\"\n\n\"Y-ya?\"\n\nTerkejut dengan perkelahian yang tiba-tiba itu, Kim Ji-won tersandung pada kata-katanya.\n\n\"Dasar bodoh, panggil bantuan sekarang!\"\n\nTidak dapat menjawab dengan benar, Kim Ji-won menekan tombol darurat di bawah meja resepsionis.\n\nTak lama kemudian, alarm berbunyi nyaring saat puluhan pria turun dari lantai atas. Tepatnya butuh tiga menit bagi mereka untuk tiba.\n\nBeberapa menuju pintu masuk untuk mengontrol akses, sementara sisanya mengelilingi saya dan Manajer Ma.\n\n\"Apa yang terjadi?\"\n\nSeorang pria yang tampaknya berpangkat lebih tinggi mengerutkan kening ketika dia melihat preman yang menggeliat di lantai lobi dan yang berlutut kesakitan.\n\nSaya perhatikan satu-satunya penjaga yang masih berdiri melapor dengan berbisik.\n\n\"Ada apa? Apakah kamu tahu di mana ini dan apa yang kamu lakukan?\"\n\nBukannya menjawab, aku hanya tersenyum."}