{"index": 309, "title": "Bab 310: Bab 310: Saatnya Meregangkan Tubuhku Lagi", "content": "Ekspresi pria itu berubah menjadi ketidakpuasan pada senyum lebar yang muncul di wajahku.\n\nNamun, dia tidak terburu-buru; sebaliknya, dia menyipitkan pandangannya ke arahku.\n\n“Apa posisimu?”\n\n“Saya kepala keamanan, Im Hwa-soo,” jawabnya.\n\n\"Tuan Im Hwa-soo, yang saya lakukan hanyalah mengungkapkan keinginan saya untuk bertemu Pimpinan Yoo Sung-jin berkali-kali. Namun, pria bernama Dae-ri itu telah mengancam saya dan menelepon keamanan, yang kemudian berusaha untuk menyakiti saya. Apakah perilaku saya tidak pantas? Bagi saya, ini tampak seperti pembelaan diri.\"\n\nTentu saja, aku telah membuat marah para pria itu, tapi perkataanku tidak bohong.\n\nMelihat dua anggota organisasinya tergeletak di tanah, Im Hwa-soo menggelengkan kepalanya tidak setuju.\n\n\"Ini hampir tidak bisa dianggap sebagai pembelaan diri. Sepertinya kamu tahu di mana kamu berada...\"\n\nTanda bahaya di balik kata-kata Im Hwa-soo terlihat jelas.\n\n“Kamu akan mati jika ini terus berlanjut. Jika kamu pergi sekarang, kami tidak akan melakukan tindakan lebih lanjut untuk hari ini.”\n\n\"Hyung!\"\n\nPria yang menjelaskan situasinya segera memanggil Im Hwa-soo, ketidakpuasan terlihat di wajahnya.\n\n\"Tutup mulutmu. Cepat bawa bajingan itu ke rumah sakit!\"\n\n“Tapi…”\n\n\"Aku bilang tutup!\"\n\nIm Hwa-soo berbicara dengan tenang namun dengan kilatan berbahaya di matanya saat dia menghadap pria itu.\n\n\"Kamu harus menilai lawanmu sebelum mengambil tindakan. Jelas ini bukan pertarungan yang adil. Jika mereka memanggil kita tepat waktu, kita tidak akan berada dalam kekacauan ini. Apa yang telah mereka lakukan sehingga pantas menerima ini?\"\n\n\"…Saya minta maaf.\"\n\n\"Cukup. Cepat beri mereka pertolongan medis.\"\n\n\"Ya!\"\n\nMenyelesaikan kata-katanya, Im Hwa-soo mengalihkan perhatiannya kembali padaku.\n\nTatapannya tetap tajam, tapi kata-katanya dan senyuman yang dia kenakan ternyata sangat sopan.\n\n\"Jika Anda benar-benar mengenal ketua, harap atur pertemuannya saat Anda datang lagi.\"\n\nMengabaikan Im Hwa-soo, aku menunjuk ke arah pria yang mencoba membantu yang terjatuh.\n\n\"Tapi siapa bilang kamu boleh mengambilnya?\"\n\n\"Apa?\"\n\n\"Kamu harus meminta maaf terlebih dahulu sebelum membawanya pergi. Ini bukan etika yang baik, bukan?\"\n\n\"Kamu bajingan …\"\n\nSuara Im Hwa-soo pecah seperti kayu kering.\n\n“Apa yang ingin kamu capai?”\n\n“Saya perlu menerima permintaan maaf.”\n\n“Hah… Ini benar-benar memusingkan.”\n\nIm Hwa-soo mengusap wajahnya dan menghela nafas, menggelengkan kepalanya karena frustrasi.\n\nKetika dia menurunkan tangannya, senyuman yang dia kenakan telah menghilang, digantikan oleh tatapan dingin.\n\n\"Hei, kamu. Apa yang memberimu hak untuk bertindak seperti ini? Apakah kamu pikir kamu memiliki banyak nyawa atau semacamnya? Atau mungkin ayahmu adalah Jaksa Agung? Kamu harus tutup mulut, bajingan gila.\"\n\n\"...\"\n\nJaksa Agung ya? Bahkan mungkin lebih tinggi lagi.\n\nAku terus tersenyum tetapi tetap diam.\n\n\"Apakah kamu kehilangan suaramu, atau apa? Apakah kamu mengandalkan pria besar di belakangmu untuk bersikap tangguh? Tidak bisakah kamu melihat angka-angka di sini? Ini bukan film, jadi kenapa kamu tidak tersesat saja? Aku tidak ingin melihat darah hari ini.\"\n\nIm Hwa-soo melanjutkan sambil mendecakkan lidahnya.\n\n\"Kamu yang di belakang sana, mengapa tidak mengambil kesempatan ini untuk mengeluarkan bosmu? Sebelum semuanya berubah menjadi buruk.\"\n\nIm Hwa-soo menggeram pada Manajer Ma, tapi Manajer Ma adalah seseorang yang tidak mendengarkan siapa pun kecuali aku.\n\nSaat Manajer Ma diam-diam memelototi Im Hwa-soo, ekspresi Im Hwa-soo semakin memburuk.\n\n\"Wow, serius. Aku belum pernah melihat situasi kotor seperti ini sebelumnya. Suruh semua orang keluar dari sini! Jangan bunuh mereka, pastikan saja mereka menghilang dari pandangan.\"\n\nDalam sekejap, puluhan pria mendekati kami.\n\nBahkan aku merasa sedikit tegang dalam situasi ini.\n\n\"Manajer!\"\n\nNamun, Manajer Ma tetap tidak merasa terganggu.\n\n\"Kamu bisa mempercayaiku untuk menangani bagian belakang. Jangan khawatir.\"\n\n\"...\"\n\nAku dengan ringan menepuk bahu Manajer Ma dan berdiri saling membelakangi dengannya.\n\n“Yah, ini hanya latihan yang sudah lama kutunggu-tunggu. Kamu ingat betapa jarangnya kamu mengalahkanku dalam sparring, kan?”\n\n“Aku membiarkanmu menang karena kamulah bosnya.”\n\n“Katakan saja begitu. Kita tidak akan punya waktu untuk bicara setelah ini.”\n\nTidak butuh waktu lama bagi anak buah Manajer Ma untuk tiba.\n\nPaling lama, tiga menit. Kalau saja aku bisa bertahan dalam waktu sesingkat itu, kita akan baik-baik saja.\n\nTentunya saya tidak akan mati hari ini, bukan?\n\nKetegangan ini memicu sedikit keringat di telapak tangan saya, namun terasa menyegarkan.\n\nSaya tidak merasa gelisah bahkan ketika Kim Jong-il mengarahkan pistol ke arah saya.\n\nKapan terakhir kali aku bertarung seperti ini? Beberapa tahun yang lalu, ketika kantor Dong-soo digerebek, menurutku.\n\nSenyum tersungging di wajahku tanpa kusadari.\n\n\"Hyung, orang ini sedang tersenyum!\"\n\n\"Pasti gila.\"\n\nNamun pertarungan yang diantisipasi tidak pernah terjadi.\n\n\"Apa yang terjadi?\"\n\nSeseorang berteriak dari arah lift dan bergegas menuju kami.\n\nPara preman yang maju ke arah kami menghentikan langkah merekasaat Im Hwa-soo bergegas menuju pendatang baru.\n\n\"Direktur, bukan apa-apa. Hanya bajingan gila yang menyebabkan keributan di lobi...\"\n\n“Adegan apa? Siapa dia?”\n\n\"Saya tidak tahu. Dia terus bersikeras untuk bertemu dengan ketua dan ingin menjaganya secara pribadi.\"\n\n\"Kamu pikir kamu ini siapa? Kamu pikir kakakku hanya seorang bujang lokal? Coba aku lihat wajahnya. Minggir.\"\n\nIm Hwa-soo mengangkat kepalanya dan memberi isyarat kepada anak buahnya untuk membersihkan jalan.\n\nPara preman yang menghalangi sutradara menyingkir, dan dia menatap ke arahku.\n\nSaat itu, mata sutradara melebar drastis. Keheningan singkat terjadi, dan dia mulai tergagap.\n\n\"…Dasar maniak. Semuanya kembali, sial! Minggir!\"\n\n\"Hah? Direktur, apa yang kamu...\"\n\n\"Semuanya bergerak! Apakah para bajingan ini mengira mereka sudah gila? Sudah bergerak!\"\n\nPria itu bergegas ke arahku.\n\n\"Tuan Kim Mu-hyeok! Apa yang membuat Anda hee tanpa memberi tahu kami? Jika Anda baru saja menelepon, saya akan keluar untuk menyambut Anda!\"\n\n“Oh, apakah kamu Direktur Kang Jun-woo?”\n\n\"Ya, benar, itu Kang Jun-woo. Apa yang sebenarnya terjadi? Bagaimana jika seseorang terluka?\"\n\nAku melepaskan tinjuku yang terkepal, memberinya senyuman cerah.\n\n\"Aku baik-baik saja. Kurasa aku tidak akan terluka di sini.\"\n\n\"Benar-benar?\"\n\n\"Ngomong-ngomong, di luar jadi berisik. Bukankah sebaiknya kamu mengatasinya? Sepertinya pengawalku ada di sini.\"\n\nBenar saja, keributan meningkat di luar.\n\n“Apakah kamu baik-baik saja dengan pertumpahan darah di tengah-tengah Seocho-dong? Aku tidak keberatan, tapi…”\n\n\"Hei! Manajer, aku!\"\n\n\"Ya? Ya, kamu menelepon?\"\n\nIm Hwa-soo tampak bingung, masih berusaha memahami situasinya.\n\n\"Pergi keluar dan suruh orang-orang kita mundur dan bawa semua orang ke sini!\"\n\n\"Hah?\"\n\n\"Apakah aku perlu mengulanginya lagi?\"\n\nAku.aku mengerti!\n\nIm Hwa-soo bergegas menuju pintu depan untuk menyampaikan perintahku.\n\nFiuh.Ketua, mengapa Anda melakukan ini? Apakah kami melakukan kesalahan?\n\n\"Kesalahan? Sebenarnya aku ingin memujimu, asal kamu tahu saja.\"\n\n\"Hah?\"\n\n“Saya menghargai cara Anda berusaha tetap sopan kepada warga sipil. Meskipun saya sengaja memprovokasi Anda, Anda berusaha menahannya.”\n\nEkspresi Direktur Kang Jun-woo berubah sedikit bingung. Ini masuk akal; seseorang yang biasanya menimbulkan masalah tiba-tiba dipuji.\n\n“Terus lakukan apa yang kamu lakukan. Saya harus memuji Ketua Yoo Sung-jin saat saya bertemu dengannya berikutnya.”\n\nSejujurnya, reaksi mereka sedikit mengejutkan saya.\n\nSaya mengira Yoo Sung-jin, yang begitu pemarah, akan bertindak mendominasi bahkan terhadap warga sipil, tetapi suasana perusahaan terasa seperti perusahaan pada umumnya.\n\nLagi pula, bahkan perusahaan yang dikelola gangster pun tidak akan menjadikan semua karyawannya sebagai preman.\n\n\"Ngomong-ngomong, sudah hampir waktunya bagi Pimpinan Yoo untuk tiba...\"\n\nDia juga bukan orang suci.\n\nIm Hwa-soo yang bermandikan keringat masuk bersama Yoo Sung-jin dan pengawal kami.\n\n\"Manajer, suruh pengawal menunggu di luar.\"\n\n“Dimengerti, Bos.”\n\nSetelah membungkuk sedikit, Manajer Ma berbalik mendekati pengawal yang mengikuti Yoo Sung-jin, yang juga sedikit mencondongkan kepalanya ke arahnya.\n\nSemuanya kembali ke luar, dan tunggu sampai aku memberi sinyal.\n\n\"Ya, mengerti!\"\n\nSetelah menyaksikan pengawal keluar dengan tertib, Manajer Ma berputar ke belakang, memposisikan dirinya kembali di sampingku.\n\n“Ketua, apa yang terjadi di sini?”\n\n\"Saya hanya ingin bertemu dengan ketua, dan keadaan menjadi semakin buruk sejauh ini. Saya mungkin terlalu nakal. Saya benar-benar minta maaf.\"\n\nTersenyum canggung, Yoo Sung-jin menggelengkan kepalanya.\n\n\"Tidak perlu! Apakah ada di antara orang-orangku yang melakukan kesalahan padamu? Apakah ada tempat di mana kamu terluka?\"\n\nAgak lucu diperlakukan seperti warga biasa saat dia memeriksa kesehatan saya.\n\n\"Aku tidak terluka. Dengan begitu banyak mata yang tertuju padaku, ayo bereskan semuanya dan pergi. Kami akan membawa semua orang bersamaku kecuali Direktur Kang Jun-woo dan Im Hwa-soo; bawa saja keduanya.\"\n\n\"Ayo kita lakukan itu.\"\n\nYoo Sung-jin menoleh ke premannya.\n\n“Semua orang harus masuk ke dalam dan membereskan semuanya.”\n\n\"Ya, Ketua!\"\n\nAku menghela nafas saat melihat mereka membungkuk dengan rela.\n\n\"Kamu secara terbuka mengakui bahwa kamu adalah seorang preman?\" Aku sedikit mengernyit. Mengatakan itu di depan seseorang membuatku menggelengkan kepala. Tapi kemudian Yoo Sung-jin kembali tergagap.\n\n\"Mereka memang seperti itu, dan aku tidak bisa mengubahnya jika aku mencobanya. Begitulah adanya.\"\n\n\"Ayo kita ke atas. Kita punya teh Pu-erh yang sangat enak. Luar biasa.\"\n\n\"Oh benarkah? Bagaimana kamu tahu aku menyukai Pu-erh? Bolehkah aku mengharapkan kejutan?\"\n\n“Haha, kamu harus menantikan sesuatu yang istimewa.”\n\nSungguh tidak nyata—lobi kantor Grup Surgawi, yang beberapa saat lalu terasa seperti medan perang, kini memancarkan suasana hangat.\n\nSebelum melangkah masuk,Saya melihat sekilas Seo Eun-sam, yang menundukkan kepalanya di meja resepsionis.\n\nSaya harus menyelesaikan ini sebelum berangkat.\n\n\"Oh, Ketua! Tunggu sebentar!\"\n\nAku berbalik, tersenyum sambil menunjuk ke arah Seo Eun-sam.\n\n\"Kamu melihat karyawan itu?\"\n\n“Apakah kamu berbicara tentang staf resepsi?”\n\n“Tolong beri dia paket pesangon yang banyak dan biarkan dia pergi. Dia mungkin tidak akan senang bekerja di sini lagi.”\n\n“Apa? Itu…”\n\nMungkin mengira aku bermaksud agar dia dipecat, Seo Eun-sam bergegas mendekat, membungkuk dalam-dalam.\n\n\"Maaf! Saya tidak tahu Anda mengenal ketua. Saya hanya mengikuti protokol dan pedoman. Tolong jangan pecat saya!\"\n\nSejenak aku terkejut dengan reaksinya.\n\nNamun tidak butuh waktu lama bagi saya untuk memahami mengapa dia bereaksi seperti itu.\n\nTertawa terbahak-bahak, aku melambaikan tanganku dan menyuruhnya mengangkat kepalanya.\n\n\"Pasti ada kesalahpahaman. Aku tidak memecatmu tapi menyarankan pindah ke perusahaan yang lebih baik. Tidak perlu bekerja di bawah orang seperti itu. Bagaimana dengan Jungwoo, Hyunhwa, atau bahkan Daehyeon? Katakan padaku, Seo Eun-sam.\"\n\n\"Hah?\"\n\n\"Atau apakah kamu punya perusahaan besar lain yang ingin kamu ikuti?\"\n\n“Apa yang kamu katakan…”\n\nMelihat ekspresi bingungnya, Yoo Sung-jin turun tangan.\n\n\"Saya tidak tahu mengapa ketua menyukai Eun-sam, tapi itu adalah berkah baginya. Dia bersungguh-sungguh dengan apa yang dia katakan; jika Anda memiliki nama perusahaan pilihan, jangan ragu untuk menyebutkannya sekarang.\"\n\nMendengar itu, mata Seo Eun-sam membelalak tak percaya. Setelah ragu-ragu untuk waktu yang lama, saya melanjutkan.\n\n\"Tidak? Kalau begitu tidak apa-apa untuk tetap di sini. Dan kamu, Ji-soo?\"\n\n\"Ya. Ya.\"\n\n\"Kamu harus berlutut di sini di hadapanku.\"\n\nJi-soo berlutut di kakiku. Saat melihatnya, Yoo Sung-jin bertanya padaku dengan tenang.\n\n“Apakah karyawan itu melakukan kesalahan?”\n\n\"Mereka meraba-raba anggota staf perempuan itu di tempat umum. Itu yang bisa kami lihat. Siapa yang tahu jenis kejahatan apa yang mungkin terjadi tanpa terlihat? Apakah dia salah satu dari orang-orang seperti itu?\"\n\n\"Tidak, dia hanya pegawai biasa.\"\n\nSaat Yoo Sung-jin mendengarku, dia menatap Ji-soo dengan pandangan mencemooh.\n\nBahkan gangster pun punya sedikit kesopanan.\n\nTidaklah manusiawi untuk menyakiti seseorang hanya karena mereka kurang berpengalaman atau berperingkat lebih rendah.\n\n“Kami akan menangani ini sendiri.”\n\n\"Bisakah aku mempercayaimu?\"\n\n\"Im Hwa-soo di sini punya bakat memperbaiki orang, kan?\"\n\n\"Ya, Bos.\"\n\nAtas pertanyaan Yoo Sung-jin, Im Hwa-soo mengangguk dengan sungguh-sungguh. Bagi Ji-soo, Im Hwa-soo memiliki kehadiran yang lebih menakutkan daripada Yoo Sung-jin.\n\nJi-soo gemetar, meremas-remas tangannya dengan putus asa.\n\n\"Tolong maafkan aku! Aku membuat kesalahan. Aku hanya bermaksud menggosok bahunya, takut dia lelah. Aku bersumpah!\"\n\n\"Apakah itu alasanmu? Bisakah orang sepertimu diperbaiki?\"\n\nYoo Sung-jin tersenyum cerah. Senyuman yang terasa begitu hangat.\n\n“Itulah aspek pertumbuhan manusia.”\n\nMengangguk puas dengan jawabannya, aku menoleh ke Ji-soo, yang masih berlutut.\n\n\"Anggap saja ini kesempatan terakhirmu. Perhatikan, kamu tidak akan pernah mendapat kesempatan lagi.\""}