{"index": 31, "title": "Bab 32: Bab 32: Ketua Song Young-ju dan Song Hyun-su", "content": "Tahukah kamu di mana ini?\"\n\n\"Ya.\"\n\nAku melihat sekeliling dengan segar.\n\nKediaman ketua kehormatan Daehyeon, menempati peringkat pertama di antara konglomerat.\n\nItu adalah rumah yang ukurannya mirip dengan rumah Kakek.\n\nSaat itu, pintu terbuka dan seorang pria yang tampak seperti sekretaris keluar untuk menyambut kami.\n\n\"Mereka menunggumu. Silakan masuk.\"\n\nKakek mengangguk ringan dan mengikutinya. Saya juga mengikuti di belakang Kakek.\n\nSaat kami masuk, Ketua Song sedang menunggu di pintu depan untuk menyambut kami.\n\n\"Ya ampun, Ketua Cheon! Sudah lama sekali!\"\n\n“Ketua Song, sudah lama tidak bertemu.”\n\n\"Hahaha, itu masih keras kepala seperti biasanya. Berapa kali aku harus memberitahumu untuk memanggilku hyung?\"\n\nPertama kali saya bertemu ketua Daehyeon adalah di pemakamannya.\n\nKesehatan kakek memburuk, jadi saya mengunjungi ruang pemakaman menggantikannya.\n\n“Apakah anak berpenampilan tajam di sebelahmu itu adalah cucu yang selama ini kamu banggakan? Dia mirip sekali denganmu, Ketua Cheon.\"\n\nMendengar kata-kata itu, aku membungkuk dalam-dalam.\n\n“Suatu kehormatan bertemu dengan Anda, Ketua. Saya Kim Mu-hyeok.\"\n\n\"Ya, ya.\"\n\nKetua Song mengangguk dan membawa kami ke ruang resepsi.\n\nPimpinan Song yang tadinya tertawa, akhirnya berbicara setelah kami duduk.\n\n\"Yah, apa alasannya memindahkan pantatmu yang berat itu?\"\n\nKakek melirikku sekali, lalu mengangkat bahu ke arah Ketua Song.\n\n\"Alasan besar apa yang mungkin ada? Hanya datang untuk mengucapkan terima kasih atas bantuannya dan memperkenalkan cucu saya. Membunuh dua burung dengan satu batu, lho.\"\n\n“Hah, Ketua Cheon yang hebat secara pribadi memperkenalkan cucunya? Kamu pasti semakin tua juga. Bukankah kamu laki-laki tanpa darah atau air mata?\"\n\nMau tak mau aku melirik ke samping pada ekspresi Kakek.\n\nNamun meski Ketua Song mengucapkan kata-kata blak-blakan, wajah Kakek tetap tenang.\n\n\"Omong-omong tentang tidak ada darah atau air mata, bukankah kamu juga sama, Ketua Song? Anda tidak akan berpura-pura tidak mengingat kapan kita pertama kali bertemu, bukan? Saya bertanya-tanya apakah Anda seorang bos perusahaan konstruksi atau preman lokal.\"\n\n\"Hehehe.\"\n\nKeduanya tidak menunjukkan niat untuk keluar dari ingatan mereka selama beberapa waktu.\n\nSaya mendapati diri saya mendengarkan kisah-kisah hidup mereka dengan saksama, terpikat tanpa menyadarinya.\n\n“Mengapa kamu memutuskan untuk terjun ke dunia politik? Seharusnya kamu terus melakukan apa yang kamu lakukan…”\n\nSuasana menjadi suram.\n\nSaat Kakek menegur Pimpinan Song sambil menghela nafas, Pimpinan Song menjawab dengan suara yang getir dan lemah.\n\n\"Rasa jijik itulah yang mendorong saya melakukan hal itu. Mereka selalu menuntut uang, dan setiap pergantian kekuasaan, mereka memburu kami para konglomerat seperti tikus. Jadi kupikir aku akan mencobanya sendiri… Huh…”\n\n“Jadi Anda berencana untuk tetap mengurung diri di rumah, mengawasi setiap tindakan pemerintah?”\n\nKetua Song menggelengkan kepalanya.\n\n“Anak-anak harus menangani semuanya sekarang. Anda dan saya, kita berada pada usia di mana kita harus mundur, bukan? Padahal… Saya kira Anda bisa duduk-duduk saja bermain-main dengan uang sampai Anda mati. aku iri…”\n\nKakek berpura-pura mengerutkan kening dan bercanda.\n\n\"Kurasa kamu tidak membutuhkan uangku lagi, kan?\"\n\n\"Haha, apakah kamu mengancamku dengan uang lagi? Hanya bercanda, hanya bercanda. Cukup basa-basinya, apa alasan sebenarnya kamu ada di sini?\"\n\nKakek berbalik untuk menatapku.\n\n\"Mu-hyeok, keluarlah sebentar. Aku akan meneleponmu kembali.\"\n\nMendengar kata-kata itu, aku berdiri tanpa protes dan keluar.\n\nSaat aku keluar dari ruang resepsi, Kepala Ha, yang sedang berbicara dengan sekretaris Pimpinan Song, membungkuk dengan sopan ketika dia melihatku.\n\n“Apakah kamu sudah keluar, tuan muda?”\n\n\"Ya, aku disuruh menunggu di luar sebentar. Apakah tidak apa-apa jika aku pergi ke taman?\"\n\nSekretaris Ketua Song, yang menarik perhatian saya, memimpin.\n\n\"Aku akan membimbingmu. Silakan lewat sini.\"\n\nSaya mengikuti sekretaris sendirian ke taman.\n\nMatahari musim panas terik, tapi di bawah naungan pepohonan, cuaca cukup sejuk.\n\nAku menatap ke langit di mana dahan-dahan pohon taman terbentang.\n\n\"Silakan melihat-lihat. Apakah kamu ingin aku menugaskan seseorang untuk menemanimu?\"\n\n\"Tidak, terima kasih. Saya ingin berpikir sendiri. Aku akan menelepon jika aku memerlukan sesuatu.\"\n\nSekretaris Ketua Song minta diri.\n\nAku berjalan perlahan melewati taman. Kehijauan pepohonan pinus dan semak di sekitar rumah Ketua Song terlihat subur.\n\nSaya duduk di bangku yang terletak di sudut dan tenggelam dalam pikiran.\n\n'Aku ingin tahu apa yang sedang dibicarakan oleh Kakek dan Ketua Song.'\n\nKetua Daehyeon Song Young-ju.\n\nBeberapa tahun kemudian, ketika ia meninggal, Daehyeon yang menduduki peringkat pertama dunia bisnis akan terkoyak dan terpecah menjadi beberapa kelompok.\n\nSetelah itu, sampai hari kematianku, akuGrup l-seong naik ke posisi itu dan berkuasa.\n\nSaham kakek dan saham yang akan saya kumpulkan mulai sekarang.\n\n'Ini tentang tangan siapa yang kita angkat.'\n\nMasa depan akan berubah secara dramatis tergantung pada keputusan saya.\n\nSaat itulah, saat aku sedang berpikir keras.\n\nSaya merasakan seseorang mendekat.\n\nAku mendongak dan melihat seorang pria muda menatapku.\n\n\"Siapa kamu?\"\n\nItu adalah kata-kata pertamanya kepadaku.\n\nSekilas aku mengenalinya.\n\nSong Hyeon-su, cucu Ketua Song Daehyeeon.\n\nAku berdiri dan mengulurkan tanganku.\n\n“Halo, saya Kim Mu-hyeok.”\n\n\"Ah, aku Song Hyeon-su.\"\"\n\nSong Hyeon-su yang sejenak memiringkan kepalanya, sepertinya menyadari kesalahannya dan menggenggam tanganku.\n\nAku tersenyum dan memperkenalkan diriku terlebih dahulu.\n\n“Kakekku datang menemui Ketua Song dan mengajakku. Mereka bilang mereka perlu bicara, jadi saya datang ke sini untuk menenangkan diri dan beristirahat sebentar.\"\n\n“Ah… begitu. Saya melihat wajah yang asing dan penasaran, jadi saya datang. Tapi kamu terlihat familier… Pernahkah kita bertemu sebelumnya?”\n\nAh, tidak heran…\n\njawabku dengan malu-malu.\n\n“…Kamu mungkin melihatku saat wawancara Tes Kemampuan Skolastik Perguruan Tinggi.”\n\n\"Ah! Orang yang 'belajar adalah yang paling mudah'?\"\n\n\"Ya...\"\n\n\"Haha, aku tertawa terbahak-bahak saat menonton wawancara itu. Apakah kamu benar-benar serius? Aku selalu ingin bertanya apakah aku pernah bertemu denganmu.\"\n\n“Haha… Tolong lupakan itu.”\n\n\"Ahahaha!\"\n\nBerbeda denganku, yang tersenyum canggung, dia tertawa tulus.\n\nDilihat dari ekspresinya, dia tampak cukup ramah.\n\n“Ah, tiba-tiba aku tertawa terbahak-bahak… maaf jika aku menyinggung perasaanmu.”\n\nAku melambaikan tanganku, tersenyum kecut.\n\n\"Tidak sama sekali. Aku pasti sudah gila untuk sementara waktu saat itu. Itu mungkin akan menjadi masa lalu kelam yang akan kubawa seumur hidup…”\n\n\"Ayolah, menurutku akan menyenangkan untuk mengingat kembali saat kamu sudah lebih tua. Anda berada di sekolah hukum di Universitas Korea, kan? Apakah impian Anda menjadi seorang jaksa? Atau seorang hakim? Sesuatu seperti itu?\"\n\n“Tidak, tidak juga… Untuk saat ini, aku berencana untuk mengikuti ujian pengacara sekali. Saya akan memutuskan apakah akan mengambil bagian kedua nanti.\"\n\n“Saya mengerti. Saya di administrasi bisnis. Saya tidak memiliki nilai untuk Universitas Korea, tapi untungnya, saya masuk ke universitas bergengsi. Saya akan lulus, dan mungkin saya akan belajar di luar negeri. Hahaha.\"\n\nSebelumnya, kami hanya berpapasan sebentar di pemakaman, namun berbicara dengannya selama ini, ternyata dia cukup banyak bicara.\n\nItu adalah gambaran yang sangat berbeda dari dirinya yang karismatik di masa depan.\n\nSong Hyeon-su dan aku melanjutkan percakapan kami, lupa waktu.\n\n* * *\n\nPintu ruang penerima tamu tertutup. Ketua Cheon, yang telah memperhatikan punggung Kim Mu-hyeok, kembali ke Ketua Song.\n\n“Ketua Song, saya ingin meminta sesuatu.”\n\n“Bantuan?”\n\n\"Ya, bantuan.\"\n\n\"Yah~ aku sudah hidup cukup lama untuk mendengar kata 'bantuan' dari mulutmu. Ada apa?\"\n\nKetua Cheon mengambil cangkir teh di depannya dengan ekspresi berpikir.\n\n“Saya berencana untuk segera mentransfer sebagian besar saham saya kepada cucu saya. Itu termasuk beberapa saham di afiliasi Daehyeon.\"\n\n\"Ho, jadi kamu benar-benar berencana untuk merawatnya dengan benar, begitu. Dan?\"\n\nPimpinan Song memandang Pimpinan Cheon dengan penuh minat.\n\n“Saya ingin Anda bertemu dengannya seminggu sekali, jika memungkinkan, untuk memberinya nasihat. Bahkan sebulan sekali pun akan baik-baik saja.\"\n\n\"...\"\n\nKetua Song menatap Ketua Cheon lama sekali tanpa menjawab.\n\nAkhirnya, saat Ketua Cheon meletakkan cangkir tehnya yang sudah dingin, Ketua Song tertawa terbahak-bahak.\n\n“Saya melihat Anda sudah mengambil keputusan tentang penerus Anda. Apakah kamu yakin tentang ini? Melewatkan satu generasi… Mewariskannya langsung kepada cucu Anda akan menimbulkan badai dalam keluarga Anda. Dan dia bahkan bukan cucu langsungmu, kan? Akankah anak-anakmu mengerti?\"\n\nKetua Song bertanya dengan cemas. Tapi Pimpinan Cheon sepertinya sudah bertekad bulat.\n\n“Untuk saat ini… Selama aku masih hidup, tidak perlu khawatir. Aku tidak ingin dia menjalani kehidupan yang sama denganku. Dia harus tampil ke permukaan. Saya akan mewariskan bisnis ilegal kepada putra-putra saya dan mengajarinya cara hidup dalam terang.\"\n\n\"Apakah kamu begitu menyukainya? Tidak peduli bagaimana kau melihatnya, usianya baru dua puluh. Bukankah ini terlalu dini?\"\n\n\"Luangkan waktu untuk memeriksanya. Dia bukan anak biasa.\"\n\nMata Ketua Cheon semakin menjauh.\n\nKetua Song, menebak siapa yang dia pikirkan, diam-diam memperhatikannya.\n\n\"…Dia melihat sesuatu yang bahkan aku tidak melihatnya. Dia cerdas, tetapi ketika dia perlu bersikap tegas, dia tahu bagaimana mempertahankan pendiriannya. Bagaimana anak-anak saya bisa membandingkannya?\"\n\n“Hm… Aku tidak pernah membayangkan akan melihat sisi dirimu yang ini. Saya akan meluangkan waktu untuk berbicara dengannya. Apakah itu akan berhasil?\"\n\n\"Terima kasih.\"\n\n\"Jika kamu bersyukur, kenapa kamu tidak mencoba memanggilku 'hyung' sekali saja?\"Saat Pimpinan Song bercanda dengan bercanda, senyum tipis muncul di bibir Pimpinan Cheon.\n\n* * *\n\nSaat saya sedang berbicara dengan Song Hyeon-su di taman, sekretaris Ketua Song datang menemui kami.\n\n\"Ketua memanggilmu.\"\n\nMendengar kata-kata sekretaris, kami mengakhiri pembicaraan kami.\n\n“Baiklah, Mu-hyeok. Ayo kita minum kapan-kapan.”\n\n\"Iya, hyung. Aku harap kita bisa mengalami momen seperti ini lagi.\"\n\nSetelah berpamitan dengan Song Hyeon-su, saya mengikuti sekretaris kembali ke ruang tamu.\n\n\"Kamu memanggilku?\"\n\nSaat aku memasuki ruangan, Ketua Song menunjuk ke sofa di sebelah Kakek.\n\n\"Ya, silakan duduk.\"\n\n\"Baiklah.\"\n\nSaat aku duduk, Pimpinan Song hanya menatapku lekat-lekat, tenggelam dalam pikirannya.\n\nItu adalah momen yang canggung tanpa percakapan.\n\nSetelah menatap cukup lama, Ketua Song akhirnya berbicara.\n\n\"Datanglah ke rumahku setiap hari Sabtu mulai minggu depan.\"\n\n\"Maaf?\"\n\n“Ketua Cheon memintaku untuk memberimu beberapa nasihat tentang ini dan itu.”\n\nAku menatap Kakek dengan wajah terkejut.\n\nNamun ekspresi Kakek tetap tidak berubah.\n\nKetua Song melanjutkan dengan nada santai.\n\n“Kita akan memutuskan apakah akan tetap bertemu setelah kita berbicara lain kali. Bahkan jika itu permintaan Ketua Cheon, jika itu tidak bermanfaat bagiku, mengapa aku membuang waktu bertemu dengan anak muda sepertimu?”\n\nSambil diam-diam mendengarkan perkataannya, aku sibuk mencoba menebak maksud Kakek.\n\n\"Kecerdasan buku dan kecerdasan jalanan itu berbeda. Aku bahkan tidak tamat sekolah dasar. Tapi adakah orang di negeri ini yang tidak tahu namaku? Jangan berpikir dunia ini mudah hanya karena kamu pintar.\"\n\n\"Ya saya mengerti.\"\n\nAku mengangguk tanpa banyak bicara.\n\nPimpinan Song menambahkan, seolah-olah sedang mengutarakan janji.\n\n“Jika kamu mengerti, itu bagus. Tetap saja, karena Ketua Cheon secara pribadi datang untuk meminta bantuan ini, aku akan menemuimu beberapa kali. Cobalah untuk membuatku terkesan. Jika kamu melakukannya, kamu juga akan mendapat banyak keuntungan.”\n\n\"Ya.\"\n\nPimpinan Song memandang Pimpinan Cheon, yang mendengarkan dalam diam.\n\n“Ketua Cheon, apakah ini akan berhasil?”\n\n\"Terima kasih.\"\n\nKetua Song berbicara kepadaku dengan suara yang sedikit lebih lembut.\n\n\"Lain kali kamu datang, aku akan memperkenalkanmu pada cucuku. Usiamu hampir sama, jadi kamu harus rukun. Aku yakin, dia senior di perguruan tinggi.\"\n\n“Kalau maksudmu Hyun-su hyung, kami baru saja bertemu. Kami sedang mengobrol di taman saat dia mendekatiku.”\n\n\"Oh? Kalian sudah saling memanggil hyung dan dongsaeng? Kalian tahu cara menjelajahi dunia di usia yang begitu muda. Ketua Cheon tidak tahu apa yang kamu tahu.\"\n\nKetua Song melirik ke arah Ketua Cheon saat dia berbicara.\n\nJadi sisi dirinya yang ini juga ada.\n\nKakek juga sangat mengesankan, tidak mengubah ekspresinya sama sekali.\n\nKakek segera berdiri.\n\n“Kami berangkat sekarang. Mulai lain kali, aku akan mengirim cucuku saja.”\n\n\"Baiklah. Dan tolong periksa pinjaman yang kita bicarakan itu. Akhir-akhir ini… kamu tahu bagaimana keadaannya.\"\n\nAh…\n\nSaya tiba-tiba teringat bahwa presiden saat ini merasa gelisah karena Ketua Song telah menerima 168% dukungan dalam pemilihan presiden.\n\n'Bukankah mereka mengatakan dia memberikan tekanan pada bank untuk memblokir pinjaman dan melakukan penyelidikan pajak secara intensif?'\n\nSaya menuju ke Pyeongchang-dong bersama Kakek setelah meninggalkan rumah Pimpinan Song.\n\nKakek tidak mengucapkan sepatah kata pun sampai kami tiba di rumah.\n\nHanya ketika kami sampai di rumah dia dengan santai mengatakan satu hal kepadaku.\n\n\"Belajar banyak.\"\n\nKemudian dia pergi ke ruang kerjanya.\n\nAku memasuki kamarku dengan perasaan bingung.\n\n'Apakah aku… benar-benar mengenal Kakek dengan baik?'\n\nPikiranku diresahkan dengan tindakan Kakek yang sangat berbeda dari sebelumnya.\n\nMalam itu,\n\nSuara pembawa berita jam 9 melaporkan:\n\n– Dini hari tadi, Tuan Lee, seorang bos geng yang berbasis di Busan yang memiliki pengaruh secara nasional, di penjara tempat dia dipenjara…\n\n'Sepertinya Paman sudah mengambil keputusan dengan benar. Itu bagus… aku tidak harus meninggalkannya…'"}