{"index": 310, "title": "Bab 311: Bab 311: Sepertinya Teh Yang Enak", "content": "Namun, untuk sesaat, ketertarikanku memudar saat aku melihat Kim Ji-soo yang gemetar dengan kepala tertunduk.\n\nSaya menoleh ke Seo Eun-sam, yang tampak bingung di sampingnya, dan berkata,\n\n\"Jika kamu merasa terpengaruh karena aku, tolong beri tahu aku. Jika ada perusahaan besar yang kamu suka, jangan ragu untuk berbicara dengan atasanmu kapan saja …\"\n\nSaya melihat ke arah Yoo Sung-jin. Melihat dia berdiri di sana dengan pandangan kosong, aku ragu bisa menyerahkan segalanya padanya.\n\nSaat aku memikirkan kepada siapa aku harus mempercayakan ini, tatapanku bertemu dengan mata Lim Hwa-soo.\n\n“Direktur Lim Hwa-soo?”\n\n\"Ya.\"\n\n\"Karyawan itu tampaknya paling nyaman berbicara dengan Anda, Direktur Lim. Benar?\"\n\n“Itu benar.”\n\nIni mungkin berlebihan, tapi tidak benar jika leluconku mengganggunya.\n\nSelain itu, tidak peduli seberapa baik aku menjelaskannya, tatapan orang-orang tidak akan baik.\n\nAkan sangat beruntung jika dia tidak dijelek-jelekkan oleh karyawan lain karena menjadi pelapor pelanggaran terhadap atasannya.\n\n\"Pastikan untuk memberikan kompensasi yang cukup kepada Seo Eun-sam. Jika perlu, atur beberapa pertemuan dengannya. Setelah itu, dia dapat memutuskan perusahaan mana yang ingin dia ikuti. Jika semuanya sudah beres, hubungi Manajer Ma untuk saya.\"\n\nSaya mengulurkan tangan saya ke arah di mana Manajer Ma berdiri, dan dia secara alami memberi saya sebuah kartu nama.\n\nKartu hitam itu tidak memiliki nama, hanya satu nomor telepon.\n\nSaya menyerahkan kartu itu kepada Lim Hwa-soo.\n\n\"Tolong hubungi saya di sini.\"\n\nLim Hwa-soo menerima iklan kartu itu sambil menundukkan kepalanya.\n\nSekarang, saya tidak punya urusan lagi di lobi. Saya berpaling dari Kim Ji-soo dan Seo Eun-sam.\n\n\"Ayo berangkat sekarang.\"\n\nSaya masuk ke lift bersama Yoo Sung-jin.\n\nNamun, selain saya, Manajer Ma, dan Yoo Sung-jin, tidak ada orang lain yang masuk ke dalam lift.\n\n\"Apakah Direktur Kang dan Manajer Lim tidak datang?\"\n\n\"Aku akan mengambil yang lain.\"\n\n\"Lanjutkan saja. Jangan terlalu merepotkan.\"\n\nKarena hanya melihat perilaku buruk, Yoo Sung-jin menatapku dan berkata.\n\n\"Masuk dengan cepat.\"\n\n\"Ya.\"\n\nBegitu kata-kata Yoo Sung-jin selesai, Kang Jun-woo dan Lim Hwa-soo memasuki lift bersama.\n\nMelihat lambatnya peningkatan angka tersebut, saya angkat bicara.\n\n\"Ketua Yoo.\"\n\n\"Ya, Bos.\"\n\n“Sepertinya pelatihan untuk anggota organisasi berjalan dengan baik, namun kita perlu lebih memperhatikan pelatihan untuk karyawan umum.”\n\n\"Saya minta maaf.\"\n\n“Saya tidak meminta maaf.”\n\n“Karyawan umum juga merupakan bagian dari Grup Surgawi. Saya akan pastikan untuk memberikan perhatian lebih.”\n\nSaat aku mengangguk, lift tiba di lantai tempat ruang konferensi berada.\n\n\"Jangan terima panggilan apa pun. Siapkan juga teh Pu-erh yang kita terima kali ini dan bawakan.\"\n\nSebelum memasuki ruang konferensi, Yoo Sung-jin berbicara dengan sekretaris di depannya dan membuka pintu ruang konferensi.\n\nBegitu masuk, kami secara alami mengambil tempat duduk.\n\nSaat saya duduk di kursi utama, mata Lim Hwa-soo berkedip. Bahkan jika dia menyadarinya, akan sulit baginya untuk menerima bahwa akulah master yang sebenarnya.\n\nAku tidak bisa menahan tawa, sepertinya dia masih belum memahami situasinya.\n\nSetelah Yoo Sung-jin duduk di sebelah kiri saya, Kang Jun-woo dan Lim Hwa-soo mengambil tempat di sebelah kanan saya.\n\n\"Aku minta maaf karena datang ke sini tanpa pemberitahuan hari ini. Ada yang ingin kusampaikan dan kuberikan padamu, tapi aku tahu seharusnya aku menghubungimu terlebih dahulu, namun aku ingin datang tanpa pemberitahuan sebelumnya. Apakah itu masalah?\"\n\n“Tidak sama sekali. Tidak apa-apa.”\n\n“Berkat kamu, aku bisa melihat sesuatu yang menarik. Mungkin akan lebih menghibur jika Direktur Kang tidak muncul.”\n\nMendengar kata-kataku, ekspresi Yoo Sung-jin sedikit berubah. Dia pasti sedang mempertimbangkan apakah aku berani atau hanya kurang rasa takut.\n\n\"...Apa yang kamu pikirkan ketika datang ke sini jika kamu mungkin terluka?\"\n\n\"Ketua Yoo tampaknya sangat khawatir. Saya tidak akan terluka kali ini.\"\n\n“Anak-anak kami cukup ceroboh. Mereka mencoba untuk melakukan pukulan mereka, tetapi setelah melalui banyak perkelahian dalam waktu yang lama, mereka merasa sulit untuk menahan diri dalam waktu singkat.”\n\nSeperti yang disebutkan Yoo Sung-jin, ada ciri khas gangster yang tak terhindarkan hadir dalam penampilan dan tindakannya.\n\nNamun, jelas mereka berusaha bersikap sopan, menunjukkan upaya mereka.\n\nMeskipun saya menghargai upaya mereka, mereka pada akhirnya tidak dapat menahan diri. Aku tersenyum dan mengalihkan pandanganku ke arah Kang Jun-woo dan Lim Hwa-soo.\n\n\"Kamu dipanggil Lim Hwa-soo, kan?\"\n\n\"Ya memang.\"\n\n\"Kamu bisa bertahan lebih lama lagi.\"\n\n\"...\"\n\nJika dia bertahan lebih lama, Kang Jun-woo akan ikut.\n\nLim Hwa-soo hanya bisa melihat ke arah oo Sung-jin, tidak bisa berkata apa-apa. Aku menawarinya senyuman yang lebih lebar.\n\n“Kamu tidak mengerti situasinya, kan?”\n\n“… Sayangiya, itu benar.\"\n\n\"Pikirkan saja secara sederhana. Ketua Yoo dan aku adalah rekan yang senasib. Benar, Ketua Yoo?\"\n\nKetua Yoo mengangguk setuju.\n\n\"Aku memanggilmu ke sini untuk memujimu, jadi tidak perlu terlalu berhati-hati. Setelah kita selesai berurusan dengan orang Ji-soo atau Ji-won itu, mari kita atur makan bersama dengan Pimpinan Yoo.\"\n\n\"Ya terima kasih.\"\n\nSaya mengangguk ke arah Ketua Yoo, yang sepertinya menangkap sinyal saya dan berbicara dengan Lim Hwa-soo.\n\n“Pastikan untuk menyelesaikan masalah hari ini dengan rapat, dan sadarilah bahwa anak-anak kita harus tutup mulut. Selain itu, berikan kompensasi yang cukup kepada mereka yang terluka.”\n\n\"Ya, Ketua.\"\n\n\"Baiklah, kamu boleh pergi sekarang.\"\n\n“Kalau begitu, nikmati percakapanmu.”\n\nLim Hwa-soo membungkuk dan berbalik untuk meninggalkan ruang konferensi.\n\nMelihat pintu tertutup di belakangnya, saya melanjutkan berbicara.\n\n“Saya datang ke sini hari ini karena ada sesuatu yang penting untuk dibicarakan.”\n\n“Apakah kamu membicarakan sesuatu yang penting?”\n\nEkspresi kebingungan melintas di wajah Yoo Sung-jin.\n\nDari ekspresinya, sepertinya dia tidak menyadari kejadian yang terjadi di Myeong-dong.\n\n“Ketua, tehnya sudah siap.”\n\n\"Masuk.\"\n\nSaat pintu terbuka, sekretaris Yoo Sung-jin masuk dengan teko teh dan cangkir teh.\n\nYoo Sung-jin meletakkan cangkir di depanku dan menuangkan teh dari teko.\n\n“Saya menerima ini sebagai hadiah. Mereka bilang sulit menemukannya bahkan di Tiongkok.”\n\nMendengarkan penjelasannya, saya mengangkat cangkir berisi teh Pu-erh untuk menikmati aromanya.\n\n“Teh ini tampaknya benar-benar enak.”\n\n“Haha, ini hadiah dari teman baik di Tiongkok.”\n\nSetelah menyesap teh Pu-erh, saya melanjutkan berbicara. Omong-omong, Tiongkok.\n\n\"Itu bagus. Ini mengingatkan saya pada teh Pu-erh yang saya terima sebagai hadiah sebelumnya. Tapi bukankah saat ini Anda sedang berperang dengan mafia? Punya teman di Tiongkok itu mengejutkan?\"\n\n“Tidak semua organisasi mafia berperang melawan kami. Ada kelompok mafia tertentu yang saya kenal sejak lama, kelompok yang sama sekali tidak tertarik dengan pasar Korea.\"\n\nSebuah kelompok mafia yang tidak tertarik dengan Korea. Aku meletakkan cangkir tehku dan menjawab.\n\n\"Tidak tertarik? Kalau begitu, sepertinya kalian cukup dekat.\"\n\n“Mereka aslinya orang Tionghoa yang tinggal di Busan. Kami menjadi teman di Busan. Ayahnya memanggilnya kembali ke Tiongkok, dan ketika dia kembali ke Korea, dia sudah menjadi pejabat mafia. Saat itu aku masih bersekolah.”\n\n“Apakah Dong-soo mengenalinya?”\n\nBaik Yoo Sung-jin dan Kang Jun-woo menuangkan teh ke dalam cangkir mereka dan mengangkatnya.\n\nSetelah menyesapnya, Yoo Sung-jin mengangguk dan menjawab.\n\n“Iya, dia datang ke rumah duka. Setelah itu, dia mengunjungi saya di penjara, dan kami tetap menjaga hubungan kami sejak saat itu.\"\n\n\"Saya mengerti.\"\n\n“Ngomong-ngomong, aku juga ingin menyebutkan sesuatu tentang mafia. Meski belum pasti, aku rasa kamu harus mengetahuinya.\"\n\nSaya sama sekali tidak terlibat dalam perang antara mafia dan Kelompok Surgawi.\n\nNamun, mendengar ada sesuatu untuk dilaporkan membuatku tertarik. Aku meletakkan cangkirku dan bertanya.\n\n\"Apa yang ingin kamu bicarakan denganku? Kau tahu, aku biasanya menghindari campur tangan dalam urusan Pimpinan Yoo.\"\n\n“Saya tahu. Tapi masalahnya cukup signifikan…”\n\nKenapa kamu begitu mengelak?\n\n“Organisasi mafia yang melawan kita di Korea adalah Masyarakat Naga Langit, yang berbasis di Tianjin.”\n\nIstilah mafia di Tiongkok tidak mengacu pada satu organisasi kriminal, melainkan merujuk pada dunia bawah tanah.\n\nDengan wilayah yang luas dan jumlah penduduk yang besar, lahirlah banyak organisasi kejahatan.\n\nMereka terjalin dengan para emigran Tiongkok yang tersebar di seluruh dunia, membangun akar di dunia bawah tanah di seluruh dunia.\n\nBegitu mendasarnya pendirian mereka sehingga bahkan mafia New York pun tidak akan masuk tanpa izin ke Chinatown yang dijalankan oleh geng-geng Tiongkok.\n\nTapi orang-orang Cina yang serakah tidak akan membatasi diri mereka hanya pada Chinatown.\n\nKetika mereka memperluas jangkauannya, perang akan meletus dengan organisasi kejahatan lokal yang awalnya menduduki wilayah tersebut.\n\nDi Korea, mereka juga memperluas pengaruhnya, yang pada akhirnya mengarah pada konflik terbuka dengan Kelompok Surgawi.\n\n“Temanku Wang Wei, yang baru saja aku sebutkan, telah meminta mediasi dari Masyarakat Naga Langit.”\n\n“Mereka meminta mediasi?”\n\n\"Ya. Mereka menyarankan agar kami bertemu untuk membahas rinciannya, dan Wakil Ketua telah menghubungi kami untuk mengunjungi Korea secara langsung. Sejak itu, belum ada insiden yang melibatkan Perkumpulan Naga Langit yang menyerang perusahaan atau personel kami. Lebih tepatnya, tidak ada aktivitas di luar Chinatown.”\n\n“Hmm…”\n\nAku mengelus daguku, berpikir.\n\n'Organisasi mafia meminta mediasi? Ini baunya amis…'Orang Tionghoa pada umumnya tidak mudah menundukkan kepala.\n\nBagi mereka, wajah lebih penting daripada kehidupan.\n\n“Bagaimana kondisi mereka?”\n\n“Saya belum menerima kondisi rincinya. Saya tidak yakin apakah hal itu akan menghasilkan gencatan senjata atau tidak, dan saya ingin memeriksa kondisi mereka sebelum memberi tahu Anda. Karena Anda menghubungi saya, saya pikir yang terbaik adalah memberi tahu Anda.”\n\n\"Begitu. Mengerti. Jadi kapan kamu berencana bertemu? Apakah kamu sudah membuat janji?\"\n\n\"Kami sudah berjanji untuk bertemu Sabtu depan di Seoul.\"\n\nMeskipun masih ada satu minggu lagi, itu bukanlah waktu yang lama untuk mempertimbangkan pertemuan antar organisasi.\n\n“Apakah teman itu, Wang Wei, juga berencana untuk hadir?”\n\n“Dia seharusnya tiba sehari lebih awal untuk membahas berbagai hal, jadi saya yakin kita akan mengetahui alasannya saat itu.”\n\n\"Apa pandangan Ketua Yoo mengenai hal ini?\"\n\nSaya penasaran dengan niat dari Masyarakat Naga Langit, tetapi lebih dari itu, saya ingin mengetahui pemikiran Yoo Sung-jin.\n\nSetelah ragu sejenak, Yoo Sung-jin berbicara dengan tegas.\n\n“Sejujurnya, jika usulan mediasi terlihat baik-baik saja, saya ingin melanjutkannya.”\n\n\"Benarkah? Kalau begitu, biarkan Ketua Yoo yang memimpin dan cukup beri tahu aku hasilnya.\"\n\n\"Ya?\"\n\nYoo Sung-jin, yang tampak terkejut dengan kata-kataku, menjawab.\n\n“Apakah ada masalah?”\n\n\"Apakah Ketua Yoo tidak punya instruksi?\"\n\n\"Bukankah ini urusanmu, Pimpinan Yoo? Saya tidak perlu ikut campur dan mempersulit keadaan. Namun, pastikan sama sekali tidak ada distribusi obat dalam negeri yang dilakukan oleh organisasi asing. Saya telah menyebutkan hal ini sebelumnya, namun penting bagi Pimpinan Yoo untuk tetap memegang teguh hal ini.\"\n\nJika kita tidak bisa memberantas narkoba, sebaiknya kita tegaskan.\n\nSelain itu, ini juga akan menjadi sumber pendanaan yang baik untuk Grup Surgawi.\n\n“Apakah menurut Anda mereka akan menerima syarat itu? Organisasi mafia di Asia Tenggara menerima usulan mediasi dan berada di bawah naungan kami, namun organisasi Tiongkok adalah masalah yang sama sekali berbeda. Bukankah perdagangan narkoba adalah bisnis yang paling menguntungkan?”\n\n\"Jika mereka mengizinkannya, apakah saya akan menyarankan Ketua Yoo untuk berperang melawan mereka? Mengapa? Apakah sulit? Jika terlalu berlebihan, jangan ragu untuk mengatakannya kapan saja.\"\n\n“Tidak, itu tidak sulit.”\n\nAku mengalihkan pandanganku dari Yoo Sung-jin kembali ke Kang Jun-woo.\n\n“Saat ini, Direktur Kang sedang memimpin perang, kan?”\n\n\"Ya itu benar.\"\n\n\"Apa kabar?\"\n\n\"Tidak ada masalah sama sekali.\"\n\n\"Benarkah, tidak ada masalah sama sekali?\"\n\n\"Tidak ada sama sekali.\"\n\nMata Kang Jun-woo tidak menunjukkan kebohongan. Aku tersenyum lembut, lalu mengarahkan pandanganku kembali ke Yoo Sung-jin.\n\n\"Kalau begitu tidak apa-apa. Anda menyebut Masyarakat Naga Langit, kan? Pastikan untuk menekankan bahwa distribusi obat-obatan terlarang di negara ini tidak dapat diterima. Posisi yang diuntungkan ada di tangan Ketua Yoo.\"\n\n\"Dipahami.\"\n\n“Kalau begitu mari kita tunda diskusi ini sampai kita bertemu. Alasan aku datang menemuimu hari ini adalah untuk menyampaikan ini.”\n\nSaya memberi isyarat kepada Manajer Ma, yang meletakkan tas yang dipegangnya di atas meja.\n\n\"Kamu kenal Noh Ik-seon, kan?\"\"\n\n\"Ya, aku kenal dia.\"\n\n“Buka tasnya dan lihat.”\n\nYoo Sung-jin membuka tas itu dan melihat antara tas itu dan aku.\n\n\"Ada apa semua ini?\"\n\nDi dalam tas yang saya serahkan kepadanya ada dokumen pinjaman dan bahan-bahan lain yang diambil dari kantor Noh Ik-seon..\n\n“Noh Ik-seon diam-diam melakukan pinjaman ilegal tanpa sepengetahuanku. Saya baru mengetahuinya kali ini, apakah Anda kebetulan mengetahuinya?\"\n\nMeskipun saya mengarahkan pertanyaan itu kepada Yoo Sung-jin, tatapan saya mengamati Kang Jun-woo."}