{"index": 311, "title": "Bab 312: Bab 312: Benarkah Begitu?", "content": "Setelah memeriksa dokumen terkait pinjaman yang dibawa Yoo Sung-jin, dia mendongak dengan ekspresi terkejut dan bertanya,\n\n“Saya sudah mengetahuinya, tapi bukankah itu arahan dari Presiden?”\n\nSaya mengangguk. Lagi pula, tidak mungkin Grup Surgawi tidak mengetahui pinjaman ilegal tersebut.\n\nJika mereka tidak menyadarinya, mereka tidak punya hak untuk mengeluh karena kehilangan roti dan mentega.\n\nBahkan saat aku mengangguk, aku melirik Kang Joon-woo, tapi ekspresinya tidak berubah sama sekali.\n\n“Saya menerima laporan dari direktur yang membidangi sektor pinjaman. Saya berasumsi itu adalah sesuatu yang diarahkan oleh Presiden sejak terakhir kali Anda mengatakan kepada saya untuk tidak menghalangi ekspansi Presiden Noh Ik-seon ke Gangnam.”\n\n“Aku memang mengarahkan proyek itu, tapi bukan itu masalahnya. Jika kamu melihat sesuatu yang aneh, kenapa kamu tidak bertanya padaku?”\n\n“Saya pikir Noh Ik-seon adalah salah satu dari orang-orang Anda. Saya tidak menyangka dia akan melakukan operasi di belakang Anda.”\n\nYoo Sung-jin menjawab dengan ekspresi bingung. Saya bisa memahami reaksinya dengan sempurna.\n\nKarena aku tidak mengatakan apa-apa, dia mungkin mengira itu pesananku.\n\n\"Anda mungkin berpikir seperti itu. Namun, saya menyerahkan bisnis pinjaman tersebut kepada Myeong-dong, sedangkan pinjaman ilegal yang lebih kecil diberikan kepada Grup Surgawi. Apakah menurut Anda saya akan memulainya lagi tanpa memberi tahu Pimpinan Yoo? Sejujurnya, saya merasa semua orang terlalu mempercayai saya.\"\n\nPasar pinjaman ilegal di Myeong-dong secara bertahap menghilang karena penerapan Undang-Undang Bisnis Pinjaman.\n\nItu adalah era di mana warga negara biasa dapat dengan mudah memperoleh pinjaman kecil dari perusahaan pemberi pinjaman.\n\nBahkan ada pula yang berhasil mendapatkan banyak kartu kredit dan menggunakan layanan tunai untuk hidup darinya.\n\nNamun, banyak yang masih memperoleh manfaat dari sistem formal. Mereka yang pada akhirnya tidak terjun ke ranah pinjaman ilegal, mengetahui betul besarnya tingkat bunga yang akan mereka hadapi.\n\nPinjol ilegal adalah monster yang tumbuh subur dari darah, keringat, dan air mata masyarakat.\n\nSaya benci itu. Ada banyak cara lain untuk menghasilkan uang.\n\nOleh karena itu, saya memutuskan untuk mempercepat pengesahan Undang-Undang Bisnis Pinjaman dan mengambil kendali atas sektor pinjaman yang sah.\n\nSaya mempercayakan pinjaman untuk pelanggan biasa kepada bos Myeong-dong, sedangkan pinjaman umum untuk perusahaan besar dikelola oleh Ha Myung-hoon di Taesan Financial.\n\n“Saya pernah mendengar bahwa beberapa bawahan saya menyatakan ketidakpuasan. Mereka mengatakan bahwa Viper mengincar bisnis di Gangnam untuk mendapatkan keuntungan besar, namun masih tidak puas dan juga mengincar leher mereka sendiri.”\n\n\"Mereka pasti mempunyai beberapa keluhan. Tidak ada yang tidak menyadari bahwa pinjaman kepada korporasi itu menguntungkan. Itu sebabnya saya menyerahkan semua bisnis pinjaman lainnya kepada Pimpinan Yoo.\"\n\n\"Saya menghargai bagian itu.\"\n\nSemua usaha terkait pinjaman di luar sektor formal diserahkan kepada Heavenly Group.\n\n\"Bagaimanapun, masalah dengan Presiden Noh Ik-seon adalah kesalahan saya. Saya minta maaf, Ketua Yoo. Mohon pengertiannya.\"\n\nAku sedikit menundukkan kepalaku, mengungkapkan penyesalanku. Namun Yoo Sung-jin membungkuk lebih dalam dariku.\n\n“…Tidak apa-apa. Jangan khawatir.”\n\nMelihat ekspresinya yang sangat bingung membuatku tersenyum lembut.\n\n\"Bisakah kita mengabaikan kesalahan saja? Saya akan menyerahkan semua obligasi itu kepada Anda, dan saya berencana untuk mentransfer semua bisnis yang ditangani Noh Ik-seon juga.\"\n\n\"Apa? Kamu akan menyerahkannya pada kami?\"\n\nMata Yoo Sung-jin melebar karena terkejut, lalu dia mengangkat bahu dan melanjutkan.\n\n“Tetapi sebagai imbalannya Anda harus memberi kami setengah dari keuntungan bisnis. Apakah itu menyenangkan?”\n\n\"Tunggu sebentar. Saya akan menelepon direktur yang bertanggung jawab atas bisnis pinjaman.\"\n\nKetua Yoo mengangguk ke arah Kang Joon-woo di depannya.\n\nKang Joon-woo menerima sinyal, berdiri, dan membungkuk sebelum membuka pintu ruang konferensi.\n\nAku menatap sosok Kang Joon-woo yang pergi dengan tatapan dingin.\n\nYoo Sung-jin sepertinya terlalu fokus pada dokumen di depannya hingga tidak memperhatikan ekspresiku. Saya bertanya tentang Yoo Sung-jin yang asyik.\n\n“Selain perang dengan organisasi Tiongkok, bukankah Direktur Kang bertanggung jawab atas proyek lain?”\n\n\"Tidak. Dia hanya memimpin perang di bawah komandoku; dia tidak punya usaha lain.\"\n\nYoo Sung-jin mengalihkan pandangannya dari dokumen itu dan kembali menatapku sambil berkata.\n\n\"Tidak ada ketidakpuasan mengenai hal itu?\"\n\n\"Dia adalah adik kepercayaanku. Dia tidak akan menyimpan dendam apa pun. Aku juga memberikan kompensasi yang cukup.\"\n\n“Hmm… benarkah begitu?”\n\n“Apa? Apa maksudmu dengan itu?”\n\n“Katakanlah, jika Direktur Kang memutuskan untuk memberontak, bisakah Anda menahannya, Ketua? Semua personel tempur di organisasiberada di bawahnya, kan?\"\n\nYoo Sung-jin menegakkan postur tubuhnya, menunjukkan bahwa dia memahami maksud di balik pertanyaanku, dan menjawab dengan ekspresi serius.\n\n\"Itu tidak akan terjadi, tapi meskipun Direktur Kang menentangku, orang-orang di bawah tidak akan mengikutinya.\"\n\n\"Benarkah? Tampaknya kamu cukup percaya diri.\"\n\nMeski keyakinannya menyegarkan untuk dilihat, hal itu juga membutuhkan dasar yang masuk akal.\n\nSaat aku mengisyaratkan sentimen itu, Yoo Sung-jin tertawa canggung.\n\n“Agak memalukan untuk mengatakannya, tapi hidup telah banyak berubah, bukan? Sekarang semuanya tentang uang; uang adalah kesetiaan.\"\n\n“Bukankah selalu seperti itu?”\n\n“Sebelumnya tidak sampai sejauh ini. Berbeda ketika aku tinggal bersama Dong-soo Hyung.\"\n\n\"Sepertinya Dong-soo dan Pimpinan Yoo baru saja tenggelam dalam percintaan.\"\n\nYoo Sung-jin mengangguk dengan muram mendengar kata-kataku.\n\n“Saya kira begitu. Tetap saja, berkatmu, pola pikirku telah banyak berubah.\"\n\n“Jika uang adalah kesetiaan dan uang adalah persaudaraan, siapa pun yang menawarkan cukup uang bisa dengan mudah memberontak, bukan begitu?”\n\nYoo Sung-jin, melamun sejenak, menggelengkan kepalanya.\n\n“Anda tidak tahu seberapa besar orang-orang yang dulunya bertahan hidup dengan kekerasan di Korea sekarang memandang tinggi Kelompok Surgawi.”\n\n\"Begitukah?\"\n\n“Orang yang selalu memperhatikan hukum tidaklah sama. Mengelola perusahaan yang sah telah mengurangi frekuensi kekerasan dibandingkan sebelumnya. Ditambah lagi, perang dengan organisasi Tiongkok secara umum tidak berdampak pada warga sipil, sehingga lebih mudah untuk berurusan dengan polisi dan jaksa. Tentu saja, kamu pasti telah mempengaruhi banyak hal, tapi tetap saja.\"\n\nSaat dia berbicara, kepercayaan diri Yoo Sung-jin tumbuh.\n\n“Bahkan para pensiunan senior pun sering mengunjungi saya. Saya memperlakukan mereka dengan baik setiap kali mereka datang. Bahkan jika mereka sudah pensiun atau pensiun secara paksa, lebih dari separuh dari mereka memulai karir mereka sebagai penegak hukum di Grup Surgawi. Sangat sedikit yang berpikir untuk menentang saya. Dan kalaupun mereka melakukannya, tidak banyak yang akan mendukung mereka.\"\n\nItu adalah jawaban yang memuaskan. Aku mengangguk secara alami dengan senyum lembut.\n\n“Senang melihatmu begitu percaya diri.”\n\n“Semua ini berkat Anda mendukung saya, Presiden. Tapi kenapa kamu menanyakan pertanyaan itu?\"\n\n\"Itu...\"\n\nSaat aku hendak mengutarakan pikiranku, ada ketukan di pintu ruang konferensi.\n\n“Ketua, Direktur Chu Dong-bin telah tiba.”\n\nYoo Sung-jin mengamati wajahku. Mengangguk sedikit, saya memberi isyarat bahwa dia boleh masuk.\n\n\"Suruh dia masuk.\"\n\nPintu terbuka dan Kang Joon-woo masuk bersama manusia.\n\n\"Apakah Anda memanggil saya, Ketua?\"\n\n\"Ya. Kemarilah dan sapa aku.\"\n\n\"Baiklah, mengerti.\"\n\nPria itu berjalan mendekat dan membungkuk memberi salam.\n\n“Halo, saya Chu Dong-bin.”\n\n\"Senang bertemu denganmu.\"\n\nAku berdiri, mengulurkan tanganku, dan dia mengambilnya sambil tetap membungkuk.\n\n\"Kamu bisa berdiri. Kamu tidak perlu menyapaku secara formal.\"\n\n\"Ya!\"\n\nMelihatnya segera berdiri tegak membuatku tersenyum.\n\n\"Kenapa dia begitu kaku? Ini tidak seperti kita berada di militer.\"\n\n“Saya berasal dari latar belakang militer.”\n\nItu menjelaskan perbedaan sikapnya dibandingkan sutradara lainnya. Saya tertawa terbahak-bahak mendengar penjelasan Yoo Sung-jin.\n\n\"Seorang prajurit, ya? Bagaimana seorang prajurit bisa masuk ke dalam Kelompok Surgawi?\"\n\n“Saya diberhentikan dengan tidak hormat karena menyerang atasan. Saya membawa masuk Direktur Chu, yang sedang berkeliaran.\"\n\n“Saya mengerti. Silakan duduk.\"\n\nKataku sambil mengambil tempat dudukku. Chu Dong-bin menjawab dengan suara yang kuat dan duduk juga.\n\n\"Kamu bisa pergi sekarang.\"\n\nYoo Sung-jin berkata kepada Kang Joon-woo, yang mencoba duduk di sebelah Chu Dong-bin. Kang Joon-woo bertanya dengan ekspresi bingung.\n\n\"Apa?\"\n\n“Kami akan menangani ini sendiri, jadi kamu boleh pergi.”\n\n\"Ah, baiklah. Dimengerti.\"\n\nSaat itu, saya melihat sekilas kecemasan di mata Kang Joon-woo. Sepertinya Yo Sung-jin juga menyadarinya.\n\nKang Joon-woo, yang berdiri dengan canggung, membungkuk sebelum keluar dari ruang konferensi.\n\nSetelah dia memastikan Kang Joon-woo telah pergi, Yoo Sung-in mendorong dokumen yang ada di depannya ke arah Chu Dong-bin.\n\n\"Lihatlah. Aku tidak bisa menebak kepala atau ekornya.\"\n\n\"Untuk apa semua dokumen ini?\"\n\nChu Dong-bin memegang selembar kertas dan membaca isinya. Setelah membaca sekilas dokumen itu, dia melihat ke atas.\n\n“Ini semua dokumen pinjaman, bukan?”\n\n\"Ya. Tampaknya, kamu akan mengambil alih semua ini?\"\n\n\"Apakah kamu mengatakan semua ini?\"\n\nSetelah mengkonfirmasi banyak surat promes di atas meja, ekspresi Chu Dong-bin akhirnya berubah.\n\n“Kamu kenal Noh Ik-seon, kan?”\n\n\"Ya, aku kenal dia.\"\n\n“Ini semua adalah dokumen untuk uang yang dia pinjamkan. Jumlah totalnya akan lebih dari sepuluh miliarmenang.\"\n\n\"Maksudmu… Kamu berniat menyerahkan semua itu pada kami?\"\n\nAku mengangguk sedikit, dan Chu Dong-bin berbicara kepada Yoo Sung-jin yang menghadapnya.\n\n“Ketua, Presiden Noh Ik-seon tidak akan hanya duduk diam dan membiarkan hal ini terjadi. Ini adalah apel beracun.\"\n\n“Kenapa?”\n\n“Bukannya kamu baru saja memerintahkan Noh untuk mendirikan markas di Gangnam tanpa alasan. Pendukung uang di belakangnya adalah seseorang yang tangguh. Membawa uang mereka ke sini tidak akan bermanfaat bagi kita.\"\n\nSaya mendengarkan dengan tenang diskusi mereka. Sepertinya Chu Dong-bin tidak tahu apa-apa tentangku.\n\n“Tidakkah kamu menyebutkan bahwa orang-orang di bawah ini tidak puas?”\n\n“Ketidakpuasan tidak bisa dihindari, bukan? Saya tidak tahu bagaimana Anda mendapatkan dokumen-dokumen ini, tapi sepertinya ini tidak benar.\"\n\n\"Oh, si idiot yang membuat frustrasi ini.\"\n\nYoo Sung-jin menghela nafas berat dan menggelengkan kepalanya.\n\n\"Maaf, Ketua. Dia baru di organisasi dan belum tahu banyak.”\n\n“Tidak apa-apa. Berapa banyak orang di Grup Surgawi yang benar-benar mengenal saya?\"\n\n\"Dong-bin, tunjukkan rasa hormatmu yang pantas. Ini adalah pemilik Grup Surgawi.\"\n\n\"Hah? Apa maksudmu dengan itu…”\n\nChu Dong-bin melihat bolak-balik antara aku dan Yoo Sung-jin sambil tergagap.\n\nNamun, melihat Yoo Sung-jin benar-benar serius, wajahnya memucat.\n\n\"Apa yang sedang kamu lakukan? Membungkuk dengan benar dan menyapanya.\"\n\n\"Berhenti! Aku tidak ingin disambut seperti itu.\"\n\n“Tapi lebih baik memberi salam yang pantas…”\n\nAku tersenyum lembut pada Chu Dong-bin yang kebingungan, yang tampak bingung dengan situasinya.\n\n“Saya mengerti jika sulit bagi Anda untuk memahami situasi ini.”\n\n\"…Sejujurnya, ya. Saya pikir Anda adalah seseorang yang penting ketika saya melihat Anda duduk di kursi itu, tetapi saya tidak pernah membayangkan Anda akan menjadi pemilik Grup Surgawi.\"\n\n\"Ketua Yoo melebih-lebihkan; jangan salah mengartikan kata-katanya. Apapun itu, Anda bisa menerimanya. Noh Ik-seon juga terlibat di sini.\"\n\nMata Chu Dong-bin membelalak. Ketika dia pertama kali memasuki kantor, dia tidak menunjukkan ekspresi apa pun tetapi sekarang, dia bereaksi dengan jelas.\n\n\"Apa?\"\n\n\"Akulah yang mengarahkan Noh Ik-seon untuk menetap di Gangnam, dan aku juga menyuruh Pimpinan Yoo untuk menjaganya, jadi menerima dokumen itu tidak masalah.\"\n\n\"...\"\n\nChu Dong-bin sepertinya kehilangan kata-kata.\n\n“Ketua Yoo, seberapa yakin Anda pada pria ini?”\n\n“Mempercayakan tugas yang berhubungan dengan uang kepadanya berarti saya memercayainya sejauh itu. Tapi kenapa kamu bertanya?\"\n\nBukankah kita harus melenyapkan pengkhianat di dalam barisan kita?\n\n\"Seorang pengkhianat? Tentu saja kamu tidak bermaksud…”\n\nEkspresi Yoo Sung-jin mengeras.\n\n“Saya menangkap Presiden Noh untuk menelusuri dari mana uangnya berasal. Saya menduga Noh Ik-seon menemukan pendukung keuangan lain. Mereka kebetulan orang Cina, dan orang yang menghubungkan kita adalah…”\n\nSaya melirik Chu Dong-bin dan melanjutkan, \"Kang Joon-woo, sutradara yang baru saja pergi.\""}