{"index": 312, "title": "Bab 313: Bab 313: Haruskah Saya Mengaturnya?", "content": "Ma Seok-dae masuk ke kabin tempat Noh Ik-seon ditahan.\n\n\"Anda sudah tiba, Manajer.\\\"\n\nBukannya menjawab, dia malah mengangguk kecil.\n\n\"Di mana Presiden Noh?\"\n\n“Dia ada di kamar. Haruskah aku membawanya keluar?”\n\n\"Aku akan masuk sendiri.\"\n\n\"Dimengerti, Manajer.\"\n\n\"Pengacara, harap tinjau kontraknya dan bersiaplah.\"\n\nMa Seok-dae menginstruksikan pengacara yang datang bersamanya.\n\nPengacara Hong Ik-hyun mengangguk sedikit dan membuka tasnya sambil duduk di sofa di ruang tamu.\n\nMelihat ini, Ma Seok-dae memberi isyarat kepada bawahannya.\n\n\"Ayo pergi.\"\n\nBawahan membuka pintu kamar tempat Noh Ik-seon terjebak, dan Ma Seok-dae masuk lebih dulu.\n\nNoh Ik-seon, duduk di tempat tidur dan merokok, mematikan rokoknya di asbak saat melihat Ma Seok-dae dan melompat berdiri.\n\nTangannya yang keriput gemetar, dengan jelas mengungkapkan ketakutannya terhadap situasi tersebut.\n\n\"Manajer Ma, tolong lepaskan aku.\"\n\n\"Duduk.\"\n\nBerbeda dengan suara gemetar Noh Ik-seon, nada suara Ma Seok-dae sangat tenang.\n\nNoh Ik-seon mendapati dirinya tidak dapat menjawab dan duduk kembali di tempat tidur.\n\nSetelah beberapa saat menatap Noh Ik-seon, Ma Seok-dae mengambil kursi kayu yang ditawarkan bawahannya dan meletakkannya di depan tempat tidur, lalu duduk.\n\n\"Manajer Bu...\"\n\n“Jawab saja pertanyaanku. Mulai sekarang, jika kamu berbicara tanpa izinku, kamu akan mati.\\”\n\n\"...\"\n\nDi bawah ancaman dingin, Noh Ik-seon menutup mulutnya.\n\n\"Apa yang sebenarnya kamu pikirkan? Jika bos memberimu kesempatan, bukankah sebaiknya kamu melakukan saja apa yang diperintahkan? Kamu bisa menjalani kehidupan yang baik di posisi itu selamanya.\"\n\n\"Manajer Ma, tolong lepaskan aku.\"\n\n\"Apakah aku mengampunimu atau tidak tergantung pada bagaimana kamu menanggapinya. Jadi katakan yang sebenarnya pada pertanyaanku. Aku tidak ingin menyiksamu di tempat seperti ini yang bukan medan perang.\\\"\n\nDi bawah tatapan dingin Ma Seok-dae, Noh Ik-seon menelan ludah.\n\nMeskipun Noh Ik-seon belum pernah menghadapi Ma Seok-dae, dia sangat menyadari betapa menakutkannya Ha Myung-hoon, pengikut setia Ketua Cheon.\n\nKarena itu, dia takut pada Ma Seok-dae, yang mengawasi Pyeongchang-dong setelahnya.\n\n“Mengapa kamu melakukannya?”\n\nKetua Cheon telah memahami tentang usaha sampingan kita. Tapi setelah Presiden Kim Mu-hyeok mengambil alih, dia bersikeras agar kami menyerahkan semua bisnis seperti itu kepada Heavenly Group, dan saya tidak bisa melepaskannya begitu saja.”\n\nMendengar kata-kata itu, Ma Seok-dae mencemooh.\n\nNoh Ik-seon dengan putus asa merasionalisasikan apa yang telah dia lakukan.\n\n“Kalau begitu, kamu seharusnya meyakinkan bos.”\n\n“…Dia bukanlah seseorang yang mudah dibujuk.”\n\n“Dia seseorang yang mendengarkan lebih baik daripada orang lain.”\n\n“Itu hanya berlaku untukmu, Manajer. Apakah menurutmu dia benar-benar peduli pada orang seperti kita?”\n\n\"Kamu pasti tidak memberinya cukup alasan untuk memercayaimu.\"\n\nBeberapa saat setelah itu, Ma Seok-dae melanjutkan pertanyaannya, sementara Noh Ik-seon menjawab dengan sigap, meski dengan gugup.\n\nMa Seok-dae memeriksa arlojinya dan mulai memijat bagian belakang lehernya. Sudah waktunya untuk menyelesaikan semuanya.\n\n\"Baiklah, langsung saja. Bagaimana kamu menghasilkan uang sebanyak itu? Bos lain mengatakan kamu menginvestasikan jumlah terbesar.\"\n\n“…Itu semua uang yang aku simpan sampai sekarang.”\n\nMendengar itu, Ma Seok-dae mengangguk sedikit sebelum tiba-tiba menekan wajah Noh Ik-seon ke bawah dengan telapak tangannya, memaksanya ke tempat tidur.\n\nDia kemudian meraih kelingking kiri Noh Ik-seon dan membengkokkannya ke belakang.\n\nDengan suara retakan tulang, jari itu patah seluruhnya ke belakang.\n\n\"Ah! Aduh, aduh!\"\n\nDengan tangan besar Ma Seok-dae menekan wajahnya, Noh Ik-seon bahkan tidak bisa berteriak dengan benar.\n\n\"Saya yakin saya meminta Anda untuk mengatakan yang sebenarnya.\"\n\nDengan mulut tertutup, Noh Ik-seon berkedip cepat, memberi isyarat.\n\nMelihat sinyalnya, Ma Seok-dae mengangkat tangannya dari wajah Noh Ik-seon dan berbicara.\n\n\"Selanjutnya, dua jari.\"\n\n“Ugh… Ugh…”\n\nBahkan tak mampu menahan jari patahnya, Noh Ik-seon hanya bisa menangis dengan air mata mengalir di wajahnya.\n\n\"Saya akan bertanya lagi. Dari mana uang itu berasal? Saya perhatikan Anda memiliki jumlah yang lebih besar di brankas Anda daripada yang Anda terima dari bos lain. Uang siapa itu?\"\n\n\"...\"\n\nKetika dia tidak segera merespon, Ma Seok-dae menyambar jari manis dan jari tengah Noh Ik-seon lalu memutarnya.\n\nSekali lagi, suara patah tulang bergema di seluruh ruangan.\n\n\"Aaaagh!!\"\n\nTidak dapat menahan rasa sakitnya lagi, Noh Ik-seon berteriak keras dan mencengkeram tangannya, namun menyentuh jari-jarinya yang patah hanya membuatnya kesakitan.\n\n\"Jangan mencoba berpikir terlalu keras; jawab saja pertanyaanku. Bukankah kamu meminta untuk diampuni?\"\n\n\"Ah, ah!\"\n\nDengan air mata mengalir di wajahnya, Noh Ik-seon mengangguk penuh semangat.\n\n\"Jika kamu melakukannyatidak mau menjawab, jangan. Jariku masih banyak yang tersisa. Dan jika jari saja tidak cukup, saya juga punya jari kaki, jadi jangan khawatir.\\\"\n\nSenyuman dingin terlihat di wajah Ma Seok-dae, menyebabkan Noh Ik-seon tersentak.\n\n\"Aku akan bertanya lagi padamu. Dari mana uangnya?”\n\n“…Itu…uang yang diinvestasikan dari Tiongkok.”\n\n“Cina?”\n\n\"Y-ya.\"\n\n“Bagaimana Anda bisa mendapatkan investasi dari Tiongkok? Apakah Anda memberi tahu saya bahwa Anda sebenarnya menerima uang dari investor Tiongkok untuk bermain game di Korea? Itu gila!\"\n\nMa Seok-dae menggeram dengan suara pelan, tapi Noh Ik-seon hanya mengalihkan pandangannya dan menutup mulutnya.\n\n\"...\"\n\n“Anda tahu betul apa yang harus kami lakukan untuk mempertahankan posisi kami di pasar rentenir, bukan? Tak terhitung banyaknya orang yang berdarah, dan seseorang bernama Dong-soo, yang disayangi bosnya, juga terbunuh. Dan sekarang Anda mengatakan Anda telah menyerahkan uang kami kepada orang asing? Dan kamu masih berani menyebut dirimu manusia?\"\n\nKim Mu-hyeok telah melakukan segala yang dia bisa untuk melindungi bisnis pinjaman Korea Selatan dari dana Jepang.\n\nBerkat itu, pasar rentenir di Korea tidak jatuh ke tangan Jepang.\n\nNamun, ada Noh Ik-seon yang mencoba menyerahkannya ke tangan investor Tiongkok.\n\n\"Berapa lama menurutmu kamu bisa menyembunyikan ini? Tentunya Anda tidak menyangka bahwa Anda tidak terkalahkan? Kamu tidak sebodoh itu, kan? Jika ya, kamu tidak akan bertahan lama di posisimu.\"\n\nMa Seok-dae tahu bahwa Noh Ik-seon tidak sebodoh itu.\n\n\"Siapa orang yang satu tim denganmu?\"\n\n\"Eh...\"\n\n\"Sepertinya kamu ingin merasakan sakit itu lagi.\"\n\nDi bawah tatapan dingin Ma Seok-dae, Noh Ik-seon gemetar dan berbicara dengan panik.\n\n\"Aku akan menceritakan semuanya padamu! Jadi…”\n\n\"Katakan saja.\"\n\n\"Aku ketahuan terlalu dini. Jika saya punya lebih banyak waktu, bahkan bos pun tidak akan mampu menghentikan saya.\"\n\n\"Apa maksudmu?\"\n\n\"Seperti yang aku katakan. Begitu pemilik Grup Surgawi berubah, bahkan bosnya pun tidak akan bisa melakukan apa pun sendirian.\"\n\nSaat Noh Ik-seon mulai menceritakan cerita yang mengejutkan, Ma Seok-dae duduk di sana dengan ekspresi kaku, menyerap setiap kata.\n\n\"Hanya itu yang aku tahu.\"\n\n\"Dasar bajingan gila.\"\n\n\"Itu kesepakatan yang terlalu manis. Mereka bilang mereka akan memberi saya seluruh pasar rentenir. Aku sudah mengatakan segalanya, jadi tolong selamatkan hidupku.\"\n\nMa Seok-dae menatap Noh Ik-seon dengan jijik.\n\n\"Hancurkan semua asetmu. Aku akan mengampuni hidupmu.\"\n\n“Apa…”\n\n“Jika kamu tidak peduli dengan hidupmu, jangan menyerah.”\n\nMa Seok-dae berdiri dan berbicara kepada bawahan yang berdiri di belakangnya.\n\n\"Perlakukan kelingking orang ini, dan setelah selesai, Pengacara Hong harus masuk dan mengambil semua tanda tangan pada dokumen transfer.\"\n\n\"Ya, Manajer.\"\n\nMa Seok-dae meninggalkan ruangan untuk melapor pada Kim Mu-hyeok.\n\n\"Setelah Anda mendapatkan semua tanda tangannya, kirim kembali Pengacara Hong. Setelah itu, pastikan untuk mematahkan kaki bajingan itu…”\n\nDi ujung tatapan dingin Ma Seok-dae ada sebuah kandang berisi puluhan anjing pemburu yang kelaparan.\n\n\"Masukkan dia sebagai makanan anjing.\"\n\n* * *\n\n“Bos, apa-apaan ini…”\n\nYoo Sung-jin tergagap karena terkejut. Ini adalah pertama kalinya dia melihat sisi pria ini.\n\n\"Seperti yang aku katakan. Presiden Noh Ik-seon telah menerima uang dari Tiongkok, dan orang yang menghubungkannya adalah Direktur Kang Jun-woo.\"\n\nYoo Sung-jin tetap terdiam, wajahnya memucat.\n\n“Noh Ik-seon bahkan tidak mengetahui rencana detailnya. Pemilik Heavenly Group adalah Kang Jun-woo, dan pasar rentenir adalah milik Noh Ik-seon. Di balik itu semua ada seorang pria Tiongkok. Hanya itu yang diketahui Noh Ik-seon.\"\n\nSaya mengangkat teko dan menuangkan teh ke dalam cangkir.\n\nMeski teh pu-erh sudah dingin, masih bisa diminum.\n\nAku menyesapnya perlahan, menunggu Yoo Sung-jin memilah pikirannya.\n\n\"Jadi dikatakan bahwa Direktur Kang berbalik melawanku. Sekarang saya mengerti pertanyaan yang Anda ajukan kepada saya sebelumnya.\"\n\n“Itulah sebabnya aku bertanya. Namun, aneh rasanya Anda tidak memiliki respons emosional apa pun terhadap berita penangkapan Presiden Noh.\"\n\nYoo Sung-jin meringis, jelas tertekan.\n\n\"Dia selalu sulit dibaca. Dia tidak mudah menunjukkan emosinya. Itulah sebabnya saya mempercayakannya untuk berperang melawan organisasi Tiongkok…”\n\n“Tampaknya banyak berinteraksi dengan mereka melalui pertempuran yang sering terjadi telah berbalik merugikan kita. Jika mereka berhasil merekrut Kang Jun-woo, itu memberi mereka keuntungan dalam pertarungan.”\n\nYoo Sung-jin menghela nafas dalam-dalam seolah sedang memikirkan sesuatu.\n\n“Kalau dipikir-pikir lagi, ada banyak hal yang mencurigakan. Seperti ketika mereka berhasil menemukan penginapan anggota kami untuk diserang, atau menghilang sebelum Ji-soo tiba, kejadian seperti itu sudah sering terjadi.\"\n\n\"Apakah kamu tidak pernah berpikir begitumungkinkah ada yang membocorkan informasi? Jika itu terjadi terlalu sering, itu mencurigakan.”\n\n\"Saya minta maaf.\"\n\nRasanya aku menerima lebih banyak permintaan maaf dari biasanya dari pria ini hari ini. Aku menggelengkan kepalaku sedikit.\n\n\"Tidak, aku tidak mengatakan kamu harus meminta maaf. Anda seharusnya memperhatikan sesuatu yang tidak biasa.\"\n\n“Saya hanya menganggapnya aneh dan meminta Kang Jun-woo memeriksa apakah ada tahi lalat di dalamnya. Namun akhirnya ikan itu diserahkan kepada kucing. Ha…”\n\nYoo Sung-jin menghela nafas panjang lagi.\n\n\"Dengan siapa dia bisa berkolusi? Apakah kamu punya tersangka?\"\n\n“Saya tidak tahu. Saya harus menyelidikinya sekarang. Dia tidak akan berani menentangku sendirian. Beberapa direktur kemungkinan sudah direkrut.\"\n\n\"Siapa pun yang mengetahui keberadaanku tidak akan dengan mudah bertindak melawanku. Kang Jun-woo mungkin merekrut orang-orang yang tidak mengenalku sama sekali.\"\n\nTatapan kami beralih ke Chu Dong-bin yang ada di depan kami.\n\n“Saya belum menerima tawaran apa pun. Jika ya, saya akan memberi tahu ketua.\"\n\nYoo Sung-jin mengangguk.\n\n“Benar, Dong-bin, kamu tidak akan mengkhianatiku.”\n\n“Saya pikir Kang Direktur juga mengetahui hal itu, jadi dia tidak mendekati saya juga.”\n\n“Itu mungkin.”\n\n\"Apakah kamu mencurigaiku?\"\n\nChu Dong-bin tampak sedih, sementara Yoo Sung-jin menatapnya dengan senyuman kecil.\n\n\"Dong-bin, kamu tidak akan melakukan itu. Jadi aku percaya padamu.\"\n\nYoo Sung-jin tampaknya memercayai Chu Dong-bin, yang dipecat secara tidak hormat karena menyerang seorang sersan.\n\n“Tetapi mengapa kamu menyerang seorang sersan di ketentaraan?”\n\n\"...\"\n\n\"Haha, pria itu memiliki seorang sersan wanita di perusahaannya, dan kudengar dia melakukan pelecehan seksual terhadapnya saat jamuan makan malam perusahaan. Saya tidak bisa menahan diri dan memukulnya, jadi bagaimana saya bisa tetap menjadi tentara? Meskipun mereka tidak membesar-besarkannya, mereka memutuskan untuk membiarkan saya pergi.\"\n\nMerasa ini mungkin masa lalu yang memalukan, Chu Dong-bin tersenyum canggung dan tidak berkata apa-apa lagi.\n\n\"Kamu melakukan hal yang benar, memukul orang seperti itu. Kerja bagus.\"\n\nPercakapan sempat keluar jalur tetapi segera kembali ke topik semula.\n\n\"Jadi apa yang akan kita lakukan? Bolehkah aku menanganinya?\"\n\n\"Tidak. Ini urusan organisasi kita, jadi aku akan menanganinya sendiri.”\n\nSaya mengangguk.\n\n\"Kalau begitu aku akan menunggu, percaya padamu, Ketua Yoo. Dan tolong ajak orang lain untuk pertemuan mendatang dengan Tiongkok. Pertemuan itu mungkin merupakan jebakan untuk mengincar ketua.”\n\n“Ah… Kamu benar. Mungkin saja demikian. Permintaan tiba-tiba untuk bertemu cocok dengan terlalu banyak hal.\\\"\n\n\"Kalau begitu cepat selesaikan semuanya. Jika kita membuang waktu, ketua akan dirugikan. Saya khawatir dia akan sangat kecewa.\"\n\nJika dia dipermainkan oleh bawahannya, Yoo Sung-jin tidak akan berguna lagi.\n\nMemahami tatapanku, Yoo Sung-jin mengangguk dengan kaku."}