{"index": 313, "title": "Bab 314: Bab 314: Saya Ingin Melihat Wajah Orang Itu", "content": "Saat memeriksa harga minyak mentah di komputer ruang kerjaku, aku mendengar ketukan di pintu.\n\n\"Datang.\"\n\nManajer Ma membuka pintu dan melangkah masuk.\n\n“Mereka masuk melalui Bandara Incheon.”\n\n“Ada berapa?”\n\nAku mengalihkan pandanganku dari monitor dan berdiri untuk bertanya.\n\n“Totalnya ada lima.”\n\nBadan Intelijen Nasional juga harus mengawasi mereka.\n\nWakil Ketua Perkumpulan Naga Hitam telah tiba di negara tersebut.\n\nSebelum Heavenly Group memasuki perdagangan narkoba, Black Dragon Society memasok lebih dari setengah distribusi obat-obatan dalam negeri.\n\nBerkat itu, Badan Intelijen Nasional dan polisi mengetahui keberadaan Perkumpulan Naga Hitam.\n\nKetika organisasi Tionghoa di negara tersebut dan Heavenly Group dikabarkan akan berperang, polisi, kejaksaan, dan bahkan NIS cukup memberikan bantuan yang signifikan dari bayang-bayang.\n\n“Silahkan duduk.”\n\nSaya duduk di sofa dan mengulurkan tangan saya ke Manajer Ma.\n\n“Serahkan dokumen mengenai Wakil Ketua.”\n\nManajer Ma, yang duduk di sampingku, menyerahkan sebuah map.\n\nDi dalamnya terdapat banyak informasi rinci termasuk bagan organisasi Perkumpulan Naga Hitam dan foto-foto.\n\n\"Hmm… Hao Xun? Dia terlihat muda.\"\n\n\"Orang itu adalah Wakil Ketua. Informasi pribadi lengkap ada di bagian belakang. Dia berusia tiga puluh tujuh tahun—seorang pemuda yang naik ke posisi Wakil Ketua pada usia segitu.\"\n\n“Sepertinya dia cukup mampu.”\n\n\"Mereka bilang dia punya kecerdasan yang luar biasa. Lebih dari separuh keuntungan Perkumpulan Naga Hitam dilaporkan berasal dari dia. Dia terlibat dalam narkoba, prostitusi, perjudian, dan bahkan perdagangan organ.\"\n\nSaat saya membalik halaman seperti yang dikatakan Manajer Ma, segala sesuatu tentang dia sangat rinci.\n\nTampaknya dia telah menemukan lebih dari yang saya duga berkat aktivitas publiknya yang ekstensif.\n\n\"Dia anggota Partai Komunis? Juga dari Liga Pemuda Komunis?\"\n\nTampaknya meskipun dia sudah memasuki negara itu, NIS belum bisa menangkapnya. Tidak ada yang terbukti secara pidana, hanya kecurigaan belaka, dan tidak ada sedikit pun bukti yang menghubungkan dia dengan kejahatan apa pun.\n\nLiga Pemuda Komunis Tiongkok. Sering disingkat 'CYL'.\n\nItu adalah salah satu dari tiga faksi utama dalam Partai Komunis Tiongkok. Hu Jintao, yang diharapkan menjadi ketua berikutnya, adalah anggota penting CYL.\n\nOleh karena itu, CYL merupakan salah satu kelompok yang paling dekat dengan kekuasaan.\n\n\"Wakil Ketua Perkumpulan Naga Hitam dari CYL...\"\n\n“Mungkinkah dana dari Black Dragon Society mengalir ke CYL? Saya menginstruksikan untuk menyelidiki lebih lanjut.”\n\nNamun, melacak aliran dana secara akurat memerlukan ketelitian, dan mengingat kerahasiaan Tiongkok, saya ragu hal itu akan mudah dilakukan.”\n\nSetelah ucapan itu, saya diam-diam membaca materi investigasi di Black Dragon Society untuk sementara waktu.\n\nTiba-tiba merasakan sesuatu yang aneh, aku mendongak.\n\n“Orang macam apa Ketuanya? Hampir tidak ada informasi apa pun di sini.”\n\n\"Hampir tidak ada informasi apa pun yang tersedia. Apa yang ada di sini adalah apa yang berhasil dikumpulkan oleh NIS. Sebagian besar operasi organisasi ditangani langsung oleh Hao Xun, jadi tidak ada yang tahu wajah Ketua.\"\n\n\"Jadi, Hao Xun bisa dibilang bosnya.\"\n\n“Itulah kesan yang bisa Anda peroleh.”\n\nSaya melemparkan tumpukan dokumen ke atas meja, merasa sedikit gelisah.\n\n\"Orang seperti itu masuk ke Korea tanpa persiapan apa pun? Hanya membawa empat orang lainnya? Apakah dia tidak takut, atau terlalu percaya diri?\"\n\n“Dia tampaknya memiliki kepercayaan pada sesuatu atau seseorang.”\n\n\"Atau mungkin pertemuan ini adalah jebakan seperti yang diharapkan. Apakah kita akan berjaga-jaga?\"\n\nSaat Manajer Ma mengangguk, suara dering telepon bergema dari saku bagian dalam.\n\n\"Saya minta maaf.\"\n\n\"Jangan khawatir. Silakan jawab.\"\n\nManajer Ma berbalik untuk menerima telepon.\n\n\"…Mengerti. Laporkan kembali.\"\n\nSetelah mendengarkan beberapa saat, dia sedikit mengernyitkan alisnya.\n\n\"Benarkah? Mengerti. Jangan lupa tujuan dan laporkan setiap kali mereka bergerak.\"\n\nSetelah menutup telepon, Manajer Ma berbalik ke arahku.\n\nSepertinya kita punya tim yang membuntuti orang-orang Tiongkok?\n\n\"Itu benar. Namun, tindakan mereka aneh. Mereka malah pergi ke Kedutaan Besar Tiongkok dan bukannya menuju ke hotel.\"\n\n“Kedutaan?”\n\n\"Ya. Karena ini adalah tempat di mana alat penyadap tidak dapat dipasang, aku menyuruh mereka menunggu di luar sekarang.\"\n\nLangkah pertama Wakil Ketua Perkumpulan Naga Hitam di Korea adalah mengunjungi kedutaan Tiongkok… Pastinya berbau sesuatu yang tidak menyenangkan.hy.\n\n“Bukankah kedutaan Tiongkok berlokasi di Myeong-dong?”\n\nPikiran tentang keberadaan kedutaan Tiongkok di daerah saya, Myeong-dong, muncul di benak saya.\n\n“Jadi, tempat pertemuan Pimpinan Yoo dan orang China sekarang dialihkan ke Hotel Myeong-dong?”\n\n\"Ya. Bos yang memesannya. Saat saya memberi tahu mereka tentang perubahan tempat, mereka menerimanya.\"\n\nAku mengelus daguku, melamun sejenak.\n\n\"Seorang Wakil Ketua muda dari Perkumpulan Naga Hitam yang telah merebut Tianjin. Saya benar-benar ingin melihat orang seperti apa dia.\"\n\nMengesampingkan segalanya, bagian yang paling menarik adalah dia secara efektif menjalankan organisasi kriminal di usia yang belum genap empat puluh tahun.\n\n\"Hubungi Pimpinan Yoo.\"\n\n\"Dipahami.\"\n\nManajer Ma mengangkat telepon di sebelahnya. Panggilan tersambung dengan cepat.\n\n\"Ini Pyeongchang-dong. Bos ingin berbicara denganmu. ...Tolong tunggu sebentar.\"\n\nSambil menyerahkan gagang telepon kepadaku, aku mendengar suara Yoo Sung-jin terdengar, yang tenang.\n\n― Apakah Anda memanggil saya, bos?\n\n\"Bagaimana operasi untuk mengidentifikasi pengkhianat itu?\"\n\n- …Saya minta maaf.\n\n\"Aku tidak meminta permintaan maaf kepada Pimpinan Yoo, hanya ingin tahu bagaimana perkembangannya. Sepertinya ada banyak permintaan maaf akhir-akhir ini.\"\n\n― Huh… Kupikir jika aku mengalihkan pandanganku ke luar, aku bisa menekan ketidakpuasan di dalam diriku. Namun perang itu hanya menimbulkan ketidakpuasan yang lebih besar.\n\nWajar jika menciptakan musuh eksternal akan meredakan ketidakpuasan internal.\n\nNamun tampaknya konflik yang berkepanjangan justru menambah keluhan anggota organisasi.\n\n“Kedengarannya kamu mulai berpuas diri.”\n\n― Memalukan, itu benar. Tampaknya perlakuan lebih baik yang diberikan padamu dan Dong-soo mungkin menjadi bumerang.\n\n“Apakah itu berarti penyelesaiannya akan memakan waktu lebih lama?”\n\nSaat aku bertanya dengan santai, suara Yoo Sung-jin semakin pelan.\n\n― Tidak. Kami telah mengidentifikasi tiga direktur. Kami berencana untuk membereskan semuanya setelah pertemuan dengan Perkumpulan Naga Hitam ini.\n\n“Apa yang akan Anda lakukan dengan Direktur Kang Jun-woo saat Anda bertemu di Hotel Myeong-dong?”\n\n― Jika aku segera mengecualikan dia dari segalanya, sepertinya dia akan menyerang secara langsung, jadi kami membiarkan dia terus memenuhi tugasnya untuk saat ini. Namun, dia dikecualikan dari pertemuan ini. Sebaliknya, dia akan fokus memantau aktivitas di Chinatown.\n\nMengecualikan dia hanya untuk acara ini? Mau tak mau aku menyuarakan ketidakpuasanku terhadap penanganan Yoon Chang-ho.\n\n“Mengapa tidak langsung melenyapkannya? Ini semua menjadi terlalu rumit.”\n\n― Saya bermaksud menyingkirkan sisa-sisa ketidakpuasan internal terhadap kesempatan ini. Saya menunggu untuk melakukan hal itu. Saya akan segera menyelesaikan semuanya dan menghubungi Anda.\n\nSuara Yoo Sung-jin membawa nada berbahaya di gagang telepon. Itulah sikap yang saya inginkan darinya.\n\n\"Dimengerti. Aku akan mengawasi semuanya.\"\n\n- Terima kasih. Aku tidak akan mengecewakanmu lagi.\n\n\"Itu pola pikir yang benar. Oh, Ketua Yoo. Saya berencana menghadiri pertemuan besok dengan Perkumpulan Naga Hitam di Myeong-dong juga.\"\n\n― Anda akan datang langsung ke sana? Bos?\n\n\"Ya. Aku ingin melihat wajah orang itu.\"\n\n― …Ini mungkin berbahaya, bos. Kami masih belum tahu pemikiran seperti apa yang dia miliki atau skema apa yang ada di baliknya.\n\nMenurutku agak lucu betapa khawatirnya dia terdengar.\n\nSudah lama sejak seseorang mengkhawatirkanku sejauh ini.\n\n\"Ketua Yoo, Anda terlalu khawatir. Tidak perlu terlalu berhati-hati. Ini Hotel Myeong-dong. Apakah menurut Anda ada orang yang berani menyakiti saya di sana?\"\n\n― Itu benar, tapi…\n\n\"Aku sendiri yang akan mengunci hotelnya, jadi jangan khawatir. Aku hanya berencana mengamati dari bayang-bayang. Perlakukan aku seperti pelayan lain yang bersamamu. Sampai jumpa besok.\"\n\nSetelah menyelesaikan panggilan dengan Yoo Sung-jin, saya memasang kembali gagang telepon.\n\n\"Mungkinkah itu berbahaya?\"\n\nHari ini, aku mendapat banyak kekhawatiran. Saya tersenyum lebar mendengar pertanyaan Manajer Ma yang prihatin.\n\n\"Apakah aku akan mendapat masalah?\"\n\n\"TIDAK.\"\n\nSaat aku bertanya balik dengan bercanda, Manajer Ma menggelengkan kepalanya dengan ekspresi kaku.\n\nBagaimanapun, dia terlalu serius untuk digoda. Aku mengangkat bahu dan terus berbicara.\n\n\"Tidak apa-apa. Mulai sekarang, bersihkan semua tamu di Hotel Myeong-dong, dan suruh staf Manajer Ma memenuhi tempat itu sepenuhnya. Saat Hao Xun tiba di hotel, Hotel Myeong-dong akan ditutup. Pastikan untuk memberi tahu kantor polisi pusat terlebih dahulu, dan memerintahkan mereka untuk tidak mengirim dalam keadaan apa pun. Jika mereka menerima laporan, suruh saja mereka berpura-pura datang.\"\n\n\"Ya, aku akan melakukan itu.\"\n\n\"Bersiaplah.\"\n\nManajer Ma, dengan kepala tertunduk, menutup pintu ruang kerja saat dia pergi.\n\nSaya meluangkan waktu untuk sdengan rendah hati memilah-milah pikiranku di ruang belajar yang tenang.\n\n* * *\n\n\"Bos, Ketua Yoo telah tiba.\"\n\n\"Benarkah? Kalau begitu, sudah saatnya kita berangkat.\"\n\nKeesokan harinya, Yoo Sung-jin mengunjungi kantor Myeong-dong untuk pergi ke Hotel Myeong-dong bersama.\n\nDia melangkah keluar dari gedung dan berjalan menuju kendaraan yang ditumpanginya.\n\nAku menghentikannya ketika dia hendak membuka pintu mobil.\n\n\"Berhati-hatilah mulai saat ini.\"\n\n\"Dimengerti. Silakan masuk.\"\n\nMengangguk, saya naik ke mobil Yoo Sung-jin.\n\nMobil kami perlahan berjalan menuju Hotel Myeong-dong.\n\n“Jumlah personel lebih sedikit dari yang diperkirakan.”\n\n“Sebagian besar dari mereka ditempatkan di sekitar Hotel Myeong-dong, siap dikerahkan pada saat itu juga. Saya telah mempersiapkannya dengan anggota organisasi yang telah saya ikuti sejak dulu, bukan dengan pihak Direktur Kang Jun-woo. Saya sudah mendiskusikan semuanya dengan Manajer Ma.”\n\nManajer Ma duduk di kursi penumpang, sedikit mengangguk sebagai tanda terima kasih.\n\n\"Kalau begitu aku bisa santai. Aku hanya perlu mempercayai Pimpinan Yoo.\"\n\n\"Tentu, bos.\"\n\nAku tersenyum, menepuk bahu Yoo Sung-jin dengan ringan. Bahunya menegang.\n\n“Ngomong-ngomong, apakah kamu bertemu seseorang bernama Wang Wei kemarin?”\n\n\"Ya, aku bertemu dengannya tadi malam.\"\n\n“Apa tuntutan mereka? Mereka tidak akan mencoba melakukan mediasi tanpa mengetahui apa pun, bukan?”\n\nSeseorang yang mencoba menengahi perang antar organisasi kriminal tidak akan mengabaikan situasi ini.\n\nSetelah merenung sejenak, Yoo Sung-jin segera menjawab.\n\n“Mereka mengatakan akan menghentikan distribusi obat-obatan di dalam negeri. Sebaliknya, mereka meminta hak untuk mengedarkan obat-obatan yang masuk ke Korea dan sampai ke Jepang. Sebagai imbalannya, mereka mengatakan akan membayar kami sejumlah uang.”\n\n\"Itu sangat rendah hati.\"\n\n“Benar, dia mengatakan hal itu kepada Wang Wei, tapi aku tidak yakin apakah itu kebenarannya. Saat ini, tampaknya kelompok kriminal lain sedang mengincar Korea, selain Perkumpulan Naga Hitam.”\n\nTampaknya Yoo Sung-jin menganggap Wang Wei sebagai teman dan sangat mempercayainya.\n\nMudah-mudahan Wang Wei juga melihat Yoo Sung-jin sebagai teman.\n\n“Apakah Wang Wei dapat diandalkan?”\n\n“Saya menganggapnya sebagai teman. Dia mungkin menganggap saya sebagai teman juga.”\n\n“Saya harap itu masalahnya.”\n\n\"Ya?\"\n\n\"Tidak ada. Kita akan segera tiba.\"\n\nSaat kami mengobrol, kami tiba di Hotel Myeong-dong.\n\n\"Mulai sekarang, saya pelayan Yoo Sung-jin. Saya akan keluar dulu. Mohon luangkan waktu Anda untuk keluar.\"\n\nManajer Ma dan saya keluar dari mobil terlebih dahulu. Manajer Ma membukakan pintu mobil untuk Yoo Sung-jin.\n\nYoo Sung-jin melangkah keluar, memasuki Hotel Myeong-dong bersama bawahannya yang datang dengan kendaraan lain.\n\nManajer Ma dan aku mengikuti dari belakang, memasuki hotel juga.\n\nKami sampai di restoran hotel, tempat pertemuan yang disepakati, dan mengambil tempat duduk.\n\nManajer Ma dan saya memilih tempat di belakang meja tempat Ketua Yoo akan duduk.\n\nAku membungkuk dan diam-diam bertanya pada Manajer Ma di sampingku.\n\n\"Kamu bilang mereka menginap di hotel ini kemarin, kan?\"\n\n\"Ya, mereka memesan kamar suite.\"\n\nMengangguk sedikit, aku mengalihkan perhatianku kembali ke pintu restoran.\n\nTak lama kemudian, pintu restoran terbuka dan lima pria masuk.\n\nPria pertama yang berjalan ke arah kami adalah Hao Xun, yang saya lihat di foto.\n\nYoo Sung-jin bangkit dari tempat duduknya dan berjalan menghampirinya.\n\nDalam suasana mencekam, keduanya saling berhadapan. Restoran itu begitu sunyi sehingga Anda bisa mendengar suara pin jatuh.\n\nOrang pertama yang berbicara antara Yoo Sung-jin dan Hao Xun adalah Hao Xun.\n\n“Senang bertemu Anda, Pimpinan Yoo Sung-jin. Saya Hao Xun.”\n\nHao Xun menyapa pertama kali dalam bahasa Mandarin, seolah itu wajar saja.\n\n“Saya Yoo Sung-jin, Wakil Ketua Masyarakat Naga Hitam. Selamat datang di Korea.”\n\nYoo Sung-jin mengulurkan tangannya saat dia berbicara.\n\nYang mengejutkan saya, meskipun tidak fasih, Yoo Sung-jin berhasil berbicara bahasa Mandarin dengan mudah, sehingga sedikit mengejutkan Hao Xun."}