{"index": 314, "title": "Bab 315: Bab 315: Bukan Fisiognomi yang Sangat Baik", "content": "Senyuman terlihat di wajah Hao Xun. Tampaknya Yoo Sung-jin yang berbicara dalam bahasa Mandarin memberinya kegembiraan.\n\n“Kamu bisa berbahasa Mandarin?”\n\n\"Saya bisa mengatur beberapa percakapan, tapi saya tidak mengerti semuanya.\"\n\n“Mungkin seharusnya aku tidak membawa penerjemah.”\n\nMendengar komentar itu, Yoo Sung-jin tersenyum sambil melepaskan tangan mereka yang tergenggam.\n\n\"Saya juga membawa penerjemah. Komunikasi yang jelas itu penting bukan? Pertemuan ini memutuskan apakah perang akan diakhiri atau dilanjutkan. Mari kita duduk dan melanjutkan diskusi kita.\"\n\nYoo Sung-jin duduk terlebih dahulu, menunjuk ke sisi lain.\n\nHaha.Kamu benar tentang itu.\n\nHao Xun tertawa terbahak-bahak dan berjalan untuk duduk di meja.\n\nDengan para penerjemah di samping mereka, kedua pria itu berbasa-basi sambil menilai satu sama lain, segera menyelami inti permasalahan.\n\n\"Izinkan saya menanyakan sesuatu. Kami bukan satu-satunya organisasi Tiongkok di Korea Selatan, jadi mengapa Anda terus-menerus menargetkan kami? Saya ingin tahu tentang alasan Anda.\"\n\nBawahan Yoo Sung-jin yang berbisik padanya sepertinya menerjemahkan kata-kata Hao Xun.\n\n\"Kami memberi tahu Perkumpulan Naga Hitam dengan jelas. Kami mengatakan kepada mereka untuk tidak menjual narkoba di Korea. Ini bukan Tiongkok; ini Korea. Ditambah lagi, bagaimana kami bisa mentolerir penjualan narkoba yang terus menerus tanpa izin kami? Jika kami mendistribusikan narkoba di Tianjin, apakah Anda hanya akan duduk diam dan tidak melakukan apa pun?\"\n\nSebelum penerjemah dapat menyampaikan kata-katanya, wajah Hao Xun mengeras. Sepertinya dia merasakan ketegasan dalam nadanya.\n\n“…Sampai saat ini, kami belum mengatakan apa-apa, bukan? Kami bahkan menghubungi Geuksung Group untuk menawarkan uang dan ditolak. Apa saranmu sekarang?”\n\n\"Saya tidak seperti ketua sebelumnya. Dia mungkin menutup mata terhadap beberapa hal, tapi saya tidak akan melakukannya. Saya sama sekali tidak bisa membiarkan organisasi asing beroperasi di Korea.\"\n\nYoo Sung-jin menyampaikan pendiriannya dengan tegas dengan nada yang kuat dan pantang menyerah.\n\nHao Xun diam-diam menatap mata Yoo Sung-jin tanpa menjawab.\n\nSetelah beberapa saat, dia menghela napas dalam-dalam dan akhirnya berbicara.\n\n“Saya dengar organisasi-organisasi Asia Tenggara sudah menyerah terhadap narkoba. Sebaliknya, Anda mengalokasikan wilayah untuk mereka?”\n\n“Selama mereka mengikuti aturan yang kami nyatakan, tidak perlu ada pertumpahan darah yang tidak perlu. Namun, jika mereka menolak untuk mematuhi aturan tersebut, kami akan melenyapkan mereka atau sebagai imbalannya kami dimusnahkan. Sesederhana itu.”\n\n“Kudengar kamu cukup agresif seperti yang dikabarkan.”\n\nYoo Sung-jin dan Hao Xun saling bertukar pandang, perang diam mereka memanas.\n\nKemudian, pintu terbuka, dan sekelompok orang masuk ke dalam restoran.\n\n“Apa yang terjadi di sini? Apakah aku datang terlambat?”\n\nBeralih ke arah suara itu, mereka melihat seorang lelaki gagah diikuti oleh beberapa lelaki berotot.\n\n\"Wang Wei! Kamu terlambat!\"\n\nMelihatnya, Yoo Sung-jin bangkit dari tempat duduknya dan memarahi dengan keras.\n\n\"Haha, maaf. Lalu lintasnya buruk sekali. Jangan terlalu marah padaku, sobat.\"\n\nWang Wei berjalan dengan membungkuk, dengan santai menepuk bahu Yoo Sung-jin sebelum berbicara kepada Hao Xun yang duduk.\n\n“Wakil Ketua Hao Xun, ini pertemuan pertama kita, bukan?”\n\nHao Xun mengangguk dan berdiri untuk mengulurkan tangannya.\n\n“Tuan Wang Wei, senang bertemu dengan Anda.”\n\nWang Wei dan Hao Xun berjabat tangan erat.\n\nSetelah berjabat tangan, Wang Wei secara alami berjalan menuju kepala meja dan duduk.\n\n\"Mari kita semua duduk dulu. Hari ini, kita harus mengakhiri perang antara kedua organisasi kita. Bagaimanapun, Wakil Ketua Masyarakat Hitam kita dan saya, Wang Wei, secara pribadi memediasi masalah ini.\"\n\nKim Mu-hyeok, mengamati ini, mengangkat alisnya. Dia berbisik kepada Ma Seok-dae di sampingnya.\n\n“Bukankah kamu mengatakan bahwa wilayah utama Black Society ada di Provinsi Guangdong?”\n\n\"Benar. Mereka dikenal mempunyai basis di sana dan mempengaruhi wilayah seperti Hong Kong dan Makau.\"\n\n\"Tapi fisiognominya tidak terlalu bagus...\"\n\nWajah Wang Wei tembem, perwujudan keserakahan.\n\nKim Mu-hyeok tidak percaya bahwa seseorang dengan wajah seperti itu tidak tertarik pada pasar Korea.\n\nWang Wei terus tertawa, berpura-pura ramah, tapi matanya sama sekali tidak hangat.\n\nSementara Kim Mu-hyeok mengamati Wang Wei, selang yang duduk di meja mulai membahas masalah sebenarnya.\n\n\"Tidak ada gunanya menunda hal ini. Perkumpulan Naga Hitam harus berhenti menjual narkoba di Korea, dan sebagai imbalannya, Grup Surgawi akan membantu kelompokmu memasuki Jepang.\"\n\nYoo Sung-jin, setelah menerima petunjuk dari Wang Wei, sedikit mengangguk setuju, yang membuat Hao Xun mengerutkan kening.\n\n\"Omong kosong! Apakah kamu tahu berapa banyak darah yang kami tumpahkan untuk membangun pijakan di Korea? Dan sekarang kamu ingin kami memberikan semua itu kepada Dewa Surgawi.\"kelompok? Saya tidak bisa menerima mediasi seperti itu!\"\n\nTampaknya informasi yang dibagikan Wang Wei bukanlah yang diusulkan Hao Xun.\n\n“Ini adalah bisnis yang kami bangun dengan darah anggota Perkumpulan Naga Hitam. Untuk menarik diri begitu saja? Jenis mediasi tidak masuk akal apa ini? Tuan Wang Wei, saya dengan jelas mengusulkan agar 30% keuntungan disumbangkan ke Grup Surgawi!\"\n\nSuara Hao Xun meninggi karena gelisah. Namun, Wang Wei tetap tersenyum tebal.\n\n\"Hei sekarang, Wakil Ketua. Akankah Kelompok Surgawi menerima usulan seperti itu? Jika Anda meminta mediasi dari kami, maka wajar jika Anda menerima proposal kami. Benar, Ketua Yoo?\"\n\nYoo Sung-jin mengangguk setuju, mendukung pernyataan Wang Wei.\n\n“Wakil Ketua, bukan berarti kami tidak bisa melanjutkan bisnis narkoba karena kekurangan dana. Perang ini diawali oleh niat Kelompok Surgawi untuk terlibat langsung di Korea. Kami tidak punya niat mengakhiri perang hanya demi 30% keuntungan.”\n\n“Ketua Yoo, jika kita melanjutkan perang ini, itu tidak hanya akan menimbulkan masalah bagi kita tetapi juga bagi Kelompok Surgawi. Tolong, tutup mata terhadap hal ini.\"\n\nYoo Sung-jin dan Hao Xun berdiri kokoh, dan suasana menjadi memanas.\n\nSementara itu, Wang Wei yang hadir sebagai penengah, hanya menyesap tehnya dan menyaksikan ketegangan yang meningkat tanpa melakukan intervensi.\n\n“Kalau terus begini, kita harus memusatkan seluruh sumber daya kita di Korea. Masyarakat Naga Hitam tidak bisa meninggalkan bisnis narkoba; itu adalah pendapatan utama kami. Bagaimana kita bisa menyerah begitu saja?\"\n\n“Kalau begitu, ini perang. Kami sama sekali tidak mengkhawatirkan hal itu. Setidaknya di Korea, kami tidak akan kalah dengan organisasi lain.\"\n\nSambil mendengarkan bolak-balik, pandangan Kim Mu-hyeok tetap tertuju pada Wang Wei.\n\n“Sepertinya tidak mungkin dia ada di sini untuk mediasi. Dia bertindak kasar pada seseorang yang mengaku sebagai mediator. Tidak sopan jika hanya mengemukakan satu pendapat, bukan?\"\n\nKim Mu-hyeok, yang dipenuhi rasa curiga, mengawasi Wang Wei.\n\n“Jika kami hanya menyampaikan posisi kami, apakah itu berarti perang telah terselesaikan? Mengapa tidak mengikuti rencana mediasi yang saya usulkan? Ketua Yoo, apakah Anda setuju?\"\n\n\"Saya terbuka untuk menerima rencana mediasi itu.\"\n\nTentu saja, Yoo Sung-jin harus menyetujui proposal seperti itu.\n\nYoo Sung-jin mengangguk, dan Hao Xun menatap kedua pria itu dengan mata tajam.\n\nWang Wei, yang masih tersenyum lebar, menoleh ke arah Hao Xun.\n\n“Karena Kelompok Surgawi menyetujui hal itu, apa yang akan dilakukan Masyarakat Naga Hitam? Apakah kamu akan menerimanya atau menolaknya?\"\n\n“…Apa yang kamu tuntut saat ini?”\n\n\"Apa yang aku tuntut? Maksud saya, jika Anda tidak menerima rencana mediasi ini, kami harus mempertimbangkan untuk berperang dengan Anda. Apa yang kamu katakan? Apakah kamu menerimanya?\"\n\n\"Wang Wei, kamu...\"\n\nHao Xun mendesis mengancam pada Wang Wei.\n\nNamun, ekspresi Wang Wei tetap tidak berubah. Senyuman santai masih terlihat di wajahnya.\n\n“Bukankah kamu yang meminta mediasi? Kupikir aku menawarkan rencana yang bagus untuk kedua belah pihak, tapi sepertinya menurutmu itu menyusahkan?\"\n\n\"Kamu pikir kamu ini siapa? Saya Hao Xun!\"\n\n\"Siapa yang tidak tahu hal itu di sekitar sini? Sekarang, tentukan pilihanmu. Maukah kamu menerima atau menolak tawaran kami dan berperang?\"\n\nMengepalkan tangannya, Hao Xun mengertakkan giginya.\n\n\"…Jadi kamu benar-benar berniat menikamku dari belakang! Saya sama sekali tidak berniat menerima mediasi seperti itu. Perang? Baiklah, ayo pergi!\"\n\n\"Haha! Wakil Ketua, harus saya akui, Anda punya nyali. Tapi apakah kamu benar-benar berpikir kamu akan meninggalkan tempat ini hidup-hidup setelah mengatakan itu?\"\n\nTiba-tiba, suasana berubah secara aneh. Yoo Sung-jin tidak bisa hanya duduk diam dan menonton.\n\n\"Wang Wei!\"\n\nYoo Sung-jin memanggil Wang Wei, yang menjawab dengan santai.\n\n\"Ada apa, teman?\"\n\n\"Apa yang sedang kamu lakukan? Bukankah kamu di sini untuk menengahi? Saya ingin Anda sedikit lebih berhati-hati.\"\n\nWang Wei menoleh dari Hao Xun untuk melihat Yoo Sung-jin.\n\n\"Ada masalah apa kawan? Yang harus kita lakukan adalah mengakhiri perang. Anda tahu itu semakin sulit bagi Anda juga, bukan? Bagaimana mungkin orang-orang di bawahmu berpikir untuk menjatuhkanmu? Ketika Park Dong-su ada, tidak ada seorang pun yang memikirkan hal itu.\"\n\nMendengar itu, Yoo Sung-jin mengerutkan kening. Hanya sedikit orang yang mengetahui pemberontakan yang direncanakan oleh Direktur Kang Jun-woo di dalam grup.\n\nItu adalah topik yang ditangani dengan sangat rahasia, namun Wang Wei memang mengangkatnya.\n\n“…Jadi itu kamu, Wang Wei?”\n\n\"Saya tidak tahu apa yang Anda bicarakan.\"\n\nMelihatnya mengangkat bahu polos, kemarahan Yoo Sung-jin melonjak, dan dia berteriak.\n\n“Kamu bajingan… Jadi kamu adalah orang Cina yang bersekutu dengan Direktur Kang! Ini benar-benar gila! Bagaimana kamu bisa melakukan ini padaku?\"\n\nMendengar itu, senyuman Wang Wei lenyap.\n\nDengan sikap dinginnya, Wang Wei akhirnya mengungkapkannyawarna aslinya.\n\n\"Sobat, kamu baru saja mengetahuinya? Sungguh mengecewakan.\"\n\n\"Kamu orang gila… Apakah kamu benar-benar ingin mati?\"\n\nYoo Sung-jin tiba-tiba berdiri, menatap Wang Wei.\n\nSuasana di dalam restoran menjadi tong mesiu, siap meledak.\n\n\"Hari ini, yang sekarat adalah kamu dan Hao Xun di sini, bukan aku.\"\n\nWang Wei berkata dengan dingin ketika orang-orang yang berdiri di belakangnya mengeluarkan senjatanya.\n\nMereka mengarahkan senjatanya ke arah Yoo Sung-jin dan Hao Xun.\n\n\"Duduklah kawan, kecuali jika kamu ingin ada peluru di kepalamu. Dan teman-teman di belakangmu juga, keluarkan semua senjatamu dan letakkan di lantai!\"\n\nPasukan Hao Xun segera mengerti dan mengeluarkan senjata mereka, menjatuhkannya ke lantai.\n\nNamun, bawahan Yoo Sung-jin tidak dapat memahami perintah Tiongkok.\n\nWang Wei tertawa mengejek situasi tersebut.\n\n“Sepertinya kamu datang ke wilayah musuh tanpa senjata. Kamu benar-benar lengah.”\n\n“…Kapan ini terjadi?”\n\nYoo Sung-jin, sambil menggigit bibirnya, duduk kembali untuk bertanya.\n\n\"Ada apa denganmu? Bahkan jika kamu mengetahuinya sekarang, kamu tidak bisa berbuat apa-apa.\"\n\nSituasi menjadi semakin menarik. Kim Mu-hyeok, mengamati dari belakang, memberi isyarat kepada Manajer Ma.\n\nMemahami sinyalnya, Manajer Ma memasukkan tangannya ke dalam sakunya dan menekan tombol panggil di teleponnya.\n\n\"Saat ini, yang penting bagiku bukanlah kamu, teman. Yang ada di sini adalah Hao Xun.\"\n\nWang Wei tampaknya fokus pada Kelompok Surgawi daripada Masyarakat Naga Hitam.\n\nDia mengalihkan pandangannya dari Yoo Sung-jin yang marah ke Hao Xun.\n\n\"Perkumpulan Kulit Hitam kami sudah lama ingin berekspansi ke Beijing, tapi kalian dari Perkumpulan Naga Hitam sudah tertanam kuat di Tianjin, sehingga menyulitkan kami. Tapi betapa menariknya. Kalian meminta Kelompok Surgawi untuk melakukan mediasi? Itu sebabnya kami membuat rencana luar biasa ini. Jadi, bagaimana menurut kalian? Apakah kalian senang?\"\n\nSituasi yang diciptakan Wang Wei tampaknya berbahaya.\n\nNamun, Hao Xun tersenyum percaya diri.\n\n\"Apa menurutmu aku datang ke Korea tanpa rencana apa pun? Aku Hao Xun!\"\n\n\"Dalam situasi ini, kamu tidak bisa berbuat apa-apa. Pelurunya mengarah tepat ke kepalamu.\"\n\n“Benarkah? Begitukah?”\n\nTiba-tiba, suara pecahan kaca bergema saat orang-orang yang memegang senjata mengayun ke arah Hao Xun dan Yoo Sung-jin, jatuh ke samping.\n\n\"Apa-apaan ini! Siapa bilang Korea adalah negara yang aman untuk senjata api? Siapa pun boleh masuk begitu saja dengan membawa senjata!\"\n\nSambil menghela nafas panjang, Kim Mu-hyeok bangkit dan bergumam."}