{"index": 315, "title": "Bab 316: Bab 316: Anda Seharusnya Mendengarkan Saat Saya Berbicara dengan Ramah.", "content": "Apakah saya benar-benar harus memberikan senjata kepada preman sungguhan?'\n\nSituasi menjadi tidak terkendali lima menit yang lalu.\n\nWang Wei, yang hadir di sini sebagai mediator, adalah orang yang tamak, seperti penampilannya.\n\nWajah Yoo Sung-jin memerah karena marah, tangan terkepal, merasa kesal karena dikhianati oleh seseorang yang sudah dianggapnya sebagai teman lama.\n\n\"Hei, menurutmu Hao Xun akan melenggang begitu saja ke Korea tanpa rencana apa pun?\"\n\nMeskipun pistol diarahkan ke kepalanya, tidak ada tanda-tanda kepanikan dari Hao Xun, membuatku tertawa tanpa sadar.\n\nEntah itu keberanian atau persiapan yang sungguh-sungguh, dia pastinya adalah pria yang berani.\n\n“Bunuh semua bajingan bersenjata itu!”\n\nSaya menginstruksikan Manajer Ma dengan tenang. Kata-kataku disampaikan melalui telepon di sakunya kepada bawahan yang menunggu di luar.\n\nTak lama kemudian, saat kaca restoran pecah, anak buah Wang Wei terjatuh ke tanah, darah tumpah dari kepala mereka.\n\n\"Siapa bilang Korea adalah zona bebas senjata? Semua orang mengacungkan senjata seolah-olah itu bukan apa-apa.\"\n\nAku menyisir rambutku ke belakang dan berdiri. Saat aku bergumam pada diriku sendiri, Wang Wei dan Hao Xun menoleh ke arahku.\n\nWajah Wang Wei dipenuhi kebingungan, sementara Hao Xun menyeringai penuh kemenangan.\n\nSaya memanggil Yoo Sung-jin, yang membeku karena terkejut.\n\n\"Ketua Yoo.\"\n\nKembali ke dunia nyata, Yoo Sung-jin bergegas menghampiriku.\n\n\"Ya, Bos.\"\n\n\"Kamu bilang dia teman yang bisa diandalkan?\"\n\n\"…Saya minta maaf.\"\n\nAku menepuk bahu Yoo Sung-jin, ekspresi malu di wajahnya saat dia menundukkan kepalanya, dan berjalan melewatinya.\n\n“Tidak perlu meminta maaf.”\n\nSaat saya menjauh, Yoo Sung-jin dan Manajer Ma mengikuti menuju meja.\n\n\"Manajer, jika ada orang selain Wang Wei atau Hao Xun yang menggerakkan jarinya, tembak mereka di tempat. Di luar akan berisik, jadi kendalikan area itu sedikit. Apa yang harus kukatakan? Ah, anggap saja kita sedang syuting film.\"\n\n“Dimengerti, Bos.”\n\nSaat saya berjalan, saya tersandung pistol yang tergeletak di kaki saya. Mengambilnya dari lantai, aku menggelengkan kepalaku.\n\n\"Menyedihkan, mengacungkan senjata di negara orang. Memang begitulah preman-preman itu, menurutku. Atau mungkin karena mereka orang China?\"\n\nWajah Wang Wei dan Hao Xun berkerut marah ketika mereka mendengar kata-kataku melalui penerjemah.\n\nSayangnya bagi mereka, saya mengerti bahasa Mandarin bahkan tanpa penerjemah.\n\nAku menyeringai, mengabaikan hinaan mereka sepenuhnya dan menuju ke meja.\n\nSesampainya di meja, aku menghadap Wang Wei dan berkata kepada Yoo Sung-jin yang mengikutiku.\n\n“Jangan hanya berdiri di situ, duduklah.”\n\nYoo Sung-jin duduk di tempat yang sama yang dia tempati sebelumnya.\n\nDi sebelah kiriku duduk Yoo Sung-jin, di sebelah kananku Hao Xun, dan tepat di seberangku adalah Wang Wei.\n\nSaya menoleh ke Hao Xun untuk berbicara dalam bahasa Mandarin.\n\nBahkan jika aku ingin mengucapkan kata-kataku dengan lembut, memikirkan bagaimana orang-orang ini bertindak di Korea membuat kata-kata kasar keluar secara alami.\n\n\"Hei, kamu seharusnya pintar, kan? Apa yang kamu pikirkan, mengirim penembak jitu ke sini? Apakah kamu ingin mereka membunuh semua orang yang hadir? Kamu pasti bodoh karena mengirimkan taktik dangkal seperti itu.\"\n\n\"...\"\n\n\"Kamu pikir orang-orang yang menembak anak buah Wang Wei ada di pihakmu? Kamu pikir orang-orang yang kamu tanam sudah mendapatkannya? Mereka mungkin sudah mati di atap gedung atau setidaknya setengah lumpuh, jadi jangan terlalu berharap.\"\n\nHao Xun, yang tersenyum mendengar kata-kataku, menjadi pucat karena terkejut.\n\n\"Apa?\"\n\n\"Saya tidak percaya saya melihat seorang preman menggunakan agen dari Divisi Keamanan Nasional di kedutaan. Apakah ini normal di suatu negara?\"\n\nMenerima laporan bahwa Hao Xun, saat memasuki Korea, muncul di kedutaan Tiongkok di Myeong-dong hanya membuatku merasa tidak nyaman.\n\nOleh karena itu, saya memfokuskan tim intelijen cabang Black Bear Korea di kedutaan Tiongkok.\n\nHasilnya, kami menemukan bahwa seorang agen Kulit Hitam dari Divisi Keamanan Nasional, yang menyamar sebagai pegawai kedutaan, sedang mempersiapkan posisi penembak jitu di seberang Hotel Myeong-dong.\n\nSegera tim penyerang Beruang Hitam bergerak masuk. Tim penyerang yang telah menunggu di titik penembak jitu berhasil menundukkan para penembak jitu dan berjaga-jaga dengan senapan sniper yang mereka bawa.\n\nSaya sudah mengeluarkan perintah agar mereka menembak ketika saya memberi perintah.\n\nDan saat perintah diberikan, tim penyerang pertama kali menembak ke arah orang-orang bersenjata Wang Wei.\n\n\"Hah, bagaimana caranya?\"\n\nHao Xun tidak bisa menyembunyikan kebingungannya.\n\n\"Bagaimana bisa? Ini Korea, bukan Tiongkok. Luangkan waktumu untuk mencari tahu bagaimana mereka memindahkan agen mereka, tapi untuk saat ini, mari kita bereskan kekacauan ini.\"\n\nTerkejut karena kehilangan orang kepercayaannya, dia bahkan tidak bisa berbicara dengan baik.\n\nDia bukan orang besar tapi hanya abodoh. Aku mendecakkan lidahku karena kecewa.\n\n“Kamu Kim Mu-hyeok, kan?”\n\nPada saat itu, Wang Wei tiba-tiba berbicara kepadaku seolah dia mengenaliku.\n\nAku menoleh padanya, ingin mengendalikan suasana. Pipi tembemnya meleleh keluar-masuk setiap kata yang diucapkannya.\n\n“Aku sudah mendengar banyak tentangmu. Tapi kamu terlihat lebih muda dari yang kukira…”\n\n\"Apa yang kamu celotehkan, dasar babi? Tahukah kamu padaku? Dari mana kamu mendapatkan keberanian? Aku tidak berbicara dengan binatang buas, jadi jangan pernah berpikir untuk mengatakan apa pun sampai aku mengizinkannya.\"\n\n\"A-apa? Dasar bajingan kecil!\"\n\nWajah Wang Wei menjadi merah padam saat dia meluapkan amarahnya.\n\nMereka bilang dia adalah anggota senior Gedung Hitam, tapi melihatnya kehilangan kendali begitu cepat adalah hal yang menggelikan.\n\nAku menatap dengan dingin ke arah Wang Wei saat dia berdiri dari tempat duduknya.\n\n\"Duduklah kembali. Kecuali jika kamu menginginkan lubang di kepalamu.\"\n\nAku menunjuk ke arah jendela tempat sinar matahari menerobos pecahan. Tatapan Wang Wei secara alami mengikuti ke jendela.\n\n\"Ini peringatan terakhirmu. Manajer, jika dia sampai menggerakkan jarinya, tembak dia di tempat.\"\n\n\"Ya, Bos.\"\n\n\"Kamu bilang kamu mengenalku, kan? Maka kamu juga tahu aku tidak akan menggertak. Jangan ragu untuk mengujiku, tapi kamu mungkin akan menyesalinya saat berdiri di sana.\"\n\nKetika saya selesai berbicara, saya mengangkat tangan saya dan mulai melipat jari saya.\n\nWang Wei terus melirik ke jendela dengan sembunyi-sembunyi.\n\nMasalah pengelolaan amarah mudah ditangani dengan kekuatan yang lebih besar.\n\nTepat sebelum saya melipat jari terakhir, Wang Wei kembali duduk.\n\n\"Kamu seharusnya mendengarkan ketika aku berbicara dengan ramah. Sampai aku memanggilmu, tutup mulutmu.\"\n\nWang Wei menutup rapat bibirnya, tidak mampu mengucapkan sepatah kata pun.\n\nDia menggigit bibirnya begitu keras hingga setetes darah mengalir di dagunya.\n\n\"Ketua Yoo.\"\n\n\"Ya, Bos.\"\n\n“Saya merasa sudah waktunya saya turun tangan, bukan?”\n\n\"…Saya minta maaf.\"\n\n\"Aku cukup kecewa. Kamu bahkan tidak bisa mengendalikan bawahanmu, dan kamu dikhianati oleh seseorang yang kamu anggap sebagai teman. Bisakah kamu benar-benar mengatakan bahwa kamu adalah bos dunia bawah tanah Korea? Kurasa aku berharap terlalu banyak darimu, Pimpinan Yoo.\"\n\n\"T-Tidak, bukan seperti itu.\"\n\nYoo Sung-jin dengan cepat menundukkan kepalanya.\n\n\"Kamu bisa mempercayai teman. Terutama jika mereka adalah teman lama, kamu pasti ingin lebih memercayai mereka. Tapi itu bukan alasan. Kamu harus memikirkan posisimu, Pimpinan Yoo. Kamu perlu mengembangkan kemampuan untuk menilai orang. Saat aku melihat wajah babi itu, aku menyadari dia jelek. Bukankah menurutmu kejadian Kang Direktur serupa?\"\n\n\"Saya minta maaf.\"\n\n“Jika aku menundanya lebih lama lagi, ini mungkin akan menjadi berantakan, jadi aku akan menanganinya sendiri.”\n\n“Tolong lakukan apa yang kamu inginkan, Bos. Tapi Wang Wei di sana…”\n\nYoo Sung-jin, mengangkat kepalanya yang tertunduk, menatap Wang Wei dengan kilatan mematikan di matanya saat dia berbicara.\n\n“Itu wajar saja.”\n\nSetelah menyampaikan niatku, aku menoleh kembali ke Hao Xun.\n\n\"Aku bisa melihat matamu berputar. Apakah kamu masih belum memahami situasinya? Semua kartumu hilang.\"\n\n\"...Apakah maksudmu kamu baru saja membunuh seorang agen Keamanan Nasional? Kamu harus gila. Kamu juga tidak akan keluar tanpa cedera.\"\n\n\"Kenapa begitu? Menurutmu pemerintah Tiongkok akan mengadu kepada pemerintah Korea Selatan atas kematian agennya? Menurutmu, apakah seorang pembunuh yang mencoba membunuh seseorang dengan senapan sniper di jantung kota Seoul akan luput dari perhatian?\"\n\nAku menatap Hao Xun, wajahku dipenuhi senyuman mengejek. Dia menjadi pucat.\n\n\"Silakan, cobalah. Saya akan memastikan badan intelijen Tiongkok secara resmi menyampaikan keluhan melalui kementerian luar negeri ketika mereka melakukan hal itu. Tidak, berikan informasi ini kepada orang Amerika yang tidak terkendali, dan mereka akan menyukainya. Ini adalah kartu yang bagus untuk menekan Tiongkok. Pemerintah Tiongkok mendukung organisasi penyelundup narkoba, dan dana mengalir ke kantong para pejabat Partai Komunis Tiongkok.\"\n\nTangan Hao Xun gemetar, wajahnya pucat pasi.\n\n\"Semakin banyak hal ini terungkap, semakin kecil peluang Anda untuk lolos dari masalah ini hidup-hidup. Namun jika Anda masih ingin mengancam saya, silakan mencobanya. Tiongkok mengeksekusi pengedar narkoba tanpa ragu-ragu, bukan? Mereka juga tidak mengampuni orang asing.\"\n\nBelum lama ini, salah satu warga kita dijatuhi hukuman mati karena menyelundupkan sabu, dan dieksekusi dengan sangat cepat.\n\nBerita itu mengguncang Korea.\n\nMeskipun kebiasaan diplomatik memerlukan pemberitahuan terlebih dahulu kepada pemerintah Korea Selatan, mereka baru memberi tahu kami sebulan setelah eksekusi.\n\nKami mengajukan protes keras melalui Kementerian Luar Negeri, namun tanggapannya hanya berupa prosedur normal.\n\nTetapi jika tersiar kabar bahwa seorang agen dari kedutaan Tiongkok mencoba melakukan pembunuhan di bawah instruksi organisasi penyelundup narkoba, akibatnya akan menjadi kesimpulan yang sudah pasti.\n\nWajah Hao Xun berubah ketakutan seolah-olah dia mengerti maksudku.\n\n“Saya tahu Anda juga dari Liga Pemuda Komunis. Anda mengerti persis apa yang saya maksud, bukan?”\n\n\"...Sial.\"\n\n\"Aku dengar kamu pintar untuk ukuran seorang preman, jadi izinkan aku menjelaskannya dengan lugas. Sederhana saja. Efektif segera, hentikan semua operasi penyelundupan narkoba di Korea. Dan usir setiap geng Tiongkok lainnya yang beroperasi di sini. Pastikan tidak ada organisasi Tiongkok yang bisa menjual narkoba di Korea lagi.\"\n\n“Kami akan menghentikan perdagangan narkoba. Tapi geng Tiongkok lainnya…”\n\nAku mengangkat tanganku untuk memotongnya, secara efektif membungkamnya.\n\n\"Hao Xun, apakah aku terdengar seperti sedang mengajukan permintaan?\"\n\n\"...\"\n\n\"Jangan dipelintir. Ini adalah perintah. Jika Anda menolak, saya akan memberi tahu pemerintah Tiongkok dan AS. Ketua Jiang pasti akan menghargai kesempatan untuk menekan Liga Pemuda Komunis.\"\n\n“…Aku akan menurutinya.”\n\nHao Xun tidak punya pilihan lagi.\n\nJika ia menghadapi dampak politik yang serius yang tidak hanya berdampak pada dirinya namun juga Liga Pemuda Komunis yang mendukungnya, maka ini akan menjadi akhir dari segalanya.\n\n\"Sebagai imbalannya, serahkan semua operasi penyelundupan narkoba yang masuk ke Jepang melalui negara kita kepada Perkumpulan Naga Hitam. Aku akan menangani semuanya. Dengan cara ini, Perkumpulan Naga Hitam tidak akan kecewa. Menjual narkoba ke Jepang lebih menguntungkan daripada menjual ke Korea, bukan?\"\n\nSaat itulah cahaya kembali ke mata Hao Xun.\n\n“Apa bedanya jika kamu mengawasi sesuatu?”\n\nMeski terpojok, dia tidak menghindar dari kesepakatan yang menguntungkan, yang menurut saya agak menarik.\n\n“Itu tergantung pada bagaimana organisasi Anda bereaksi. Jika tidak jelas, tanyakan kepada petinggi Liga Pemuda Komunis tentang saya. Anda akan segera mengetahuinya.”\n\n\"Sebenarnya siapa kamu sebenarnya...?\"\n\n“Kamu akan tahu begitu kamu bertanya. Kemudian kamu akan menyadari bahwa aku tidak hanya mengutarakan omong kosong.”\n\nHao Xun memasang ekspresi bingung, jelas tidak yakin. Bosan menyeretnya keluar, aku melambaikan tanganku dengan acuh.\n\n\"Apa pilihanmu? Apakah kamu ingin mati saja di sini atau menerima lamaranku?\"\n\n“Saya menerima lamaran itu.”\n\n\"Bagus. Kamu orang yang cerdas, jadi kamu tidak akan melakukan tindakan konyol apa pun. Jika kamu pikir kamu bisa lolos begitu saja setelah meninggalkan tempat ini, kamu salah besar. Saat kamu bergerak, kamu dan keluargamu akan terjerumus ke dalam kekacauan.\"\n\n\"...\"\n\nHao Xun tersentak sedikit, jelas terkejut dengan kata-kataku. Preman cenderung berpikiran sama.\n\n“Ngomong-ngomong, mengenai pendekatan Direktur Kang, apakah kamu yakin itu tidak ada hubungannya dengan Perkumpulan Naga Hitam?”\n\n“Aku tidak mengerti apa yang kamu bicarakan. Dia dan aku seperti musuh bebuyutan.”\n\nBahkan seorang preman pun tidak akan mengajukan proposal seperti itu selama perang berdarah. Baiklah, kamu bebas pergi sekarang.”\n\nSaya menginstruksikan Manajer Ma yang berdiri di belakang saya.\n\n\"Beri tahu tim yang menunggu di bawah untuk membiarkan Hao Xun dan anak buahnya pergi.\"\n\n\"Ya, Bos.\"\n\nSudah waktunya untuk menangani babi yang mengatur kekacauan ini."}