{"index": 316, "title": "Bab 317: Bab 317: Anggap Ini Kesempatan Terakhir Anda", "content": "Hao Xun bangkit dari tempat duduknya.\n\n\"Kalau begitu aku akan menghubungimu.\"\n\n\"Manajer, bisakah saya mendapatkan kartu nama? Saya mungkin akan menghubungi Anda nanti malam.\"\n\nManajer Ma mengangguk dan mengambil tempat kartu dari sakunya.\n\nMenerima kartu nama dari Manajer Ma, Hao Xun menginstruksikan bawahannya untuk mengambil senjata mereka.\n\n\"Tinggalkan senjatamu. Jika kalian mengangkatnya lagi di Korea, aku tidak akan ragu untuk menjatuhkanmu—kalian semua menyadarinya, kan?\"\n\nBawahan Hao Xun, yang membungkuk untuk mengambil pistol, membeku di tempatnya.\n\nHao Xun, yang sama kakunya, memerintahkan bawahannya untuk meninggalkan senjatanya sendirian.\n\nHao Xun dan rombongannya berbalik dan meninggalkan restoran.\n\nSetelah dia pergi, aku menoleh ke Wang Wei dan tersenyum dingin.\n\n\"Hei, babi.\"\n\n\"......\"\n\n“Kamu dapat berbicara ketika aku menanyakan sesuatu padamu.”\n\nEntah karena keras kepala atau karena harga dirinya yang terakhir, Wang Wei tetap diam, hanya memelototiku.\n\n\"Jadi kamu masih punya sedikit harga diri, ya? Kalau begitu, kamu seharusnya tidak berpikir untuk mengkhianati teman yang sudah puluhan tahun. Menurutmu apa yang akan dicapai dengan mengatakan harga dirimu yang menyedihkan itu sekarang?\"\n\nWajah Wang Wei memerah saat dia menghela nafas dan akhirnya berbicara.\n\n“Hah… Selamatkan saja hidupku. Aku akan membayarmu berapa pun yang kamu mau.”\n\n\"Kamu bilang kamu kenal aku, kan? Lalu untuk apa memberikan uang kepadaku? Sekalipun kamu menawarkan seluruh kekayaan organisasimu, itu tidak akan membuatku terkesan sama sekali.\"\n\n“…Diam! Tidak peduli berapa banyak uang yang ada…”\n\n\"Percayalah pada apa yang kamu inginkan; itu terserah kamu.\"\n\nJika kami ingin bernegosiasi, Anda harus memiliki kartu yang kuat untuk dimainkan. Memotong pembicaraan dengan dingin, Wang Wei menundukkan kepalanya karena kalah.\n\nDia bahkan tidak bisa melihat Yoo Sung-jin di sampingnya.\n\n\"Ketua Yoo.\"\n\n\"Ya, Bos.\"\n\n\"Apa yang akan kamu lakukan? Apakah kamu akan membunuhnya di sini saja? Atau kamu ingin membawanya ke suatu tempat, mengumpulkan informasi, dan memutuskan apa yang harus dilakukan selanjutnya?\"\n\n“…Aku akan sangat menghargai jika kamu bisa mempercayaiku dalam hal ini.”\n\nMungkin menyadari betapa tidak tahu malunya meminta kepercayaan, Yoo Sung-jin ragu-ragu beberapa saat sebelum berbicara.\n\nSaya memutuskan untuk mempercayai kemarahan dan tekad Yoo Sung-jin.\n\n\"Ini adalah kesempatan terakhirmu. Aku tidak akan memberimu banyak waktu. Aku akan memberimu waktu empat hari untuk membereskan semuanya, termasuk mengatasi ketidakpuasan dalam organisasi. Jika kamu tidak bisa membereskannya saat itu, ingatlah bahwa kursimu juga bisa dalam bahaya.\"\n\n\"Ya, Bos.\"\n\nMelihat Yoo Sung-jin menundukkan kepalanya, aku berdiri.\n\nWajah Wang Wei terlintas di benakku, dan aku hanya bisa menyeringai.\n\n\"Kamu pikir kamu bisa mengambil alih Korea tanpa mengetahui hal pertama? Meninggalkan peluang emas tepat di sampingmu dan bekerja sama dengan seseorang seperti Kang Jun-woo? Itu kesalahanmu.\"\n\n“…Kamu pikir kamu ini siapa? Hanya rentenir kaya raya, kan?”\n\nAlih-alih menjawab, saya terus berbicara.\n\n“Saat kamu mengkhianati Yoo Sung-jin, yang menganggapmu sebagai teman sementara aku mendukungmu, adalah kesalahan pertamamu.”\n\n“…Ketua Yoo berpikiran terlalu sempit. Dia tidak akan duduk diam selama kami pindah ke Korea. Oleh karena itu, kami tidak punya pilihan selain…”\n\nWang Wei hanya memberikan alasan, tidak menunjukkan tanda-tanda penyesalan. Itu adalah percakapan yang tidak bernilai.\n\n\"Omong kosong. Bahkan jika organisasimu memerintahkan seperti itu, kamu seharusnya mempertaruhkan nyawamu untuk menghentikannya. Itulah arti persahabatan dan kesetiaan sejati. Tapi kamu tidak melakukannya; yang kamu pedulikan hanyalah nyawamu, mengabaikan nyawa Yoo Sung-jin sepenuhnya.\"\n\n\"Tidak! Itu tidak benar! Aku tidak pernah bermaksud mengambil nyawa Ketua Yoo!\"\n\nWang Wei berteriak dengan panik, tapi bagiku, itu terdengar seperti gonggongan.\n\n\"Jangan membuatku tertawa. Bahkan jika kamu tidak punya niat untuk membunuh Yoo Sung-jin, Kang Jun-woo tidak akan melakukannya. Dia tidak bisa membiarkan Yoo Sung-jin hidup. Saat dia masih hidup, dia akan selalu berpikir dia bisa mendapatkan kembali posisinya. Kamu membuat kesalahan sejak awal.\"\n\nIni adalah kudeta untuk menyingkirkan bosnya dan merebut posisinya.\n\nBahkan jika Kang Jun-woo punya alasan, akan sulit bagi orang lain untuk memahaminya, dan menjaga Yoo Sung-jin tetap hidup bukanlah pilihan dalam kudeta yang semata-mata didorong oleh keuntungan.\n\nJika Yoo Sung-jin masih hidup, perang akan terus berlanjut.\n\nKang Jun-woo bukanlah orang bodoh, dan Wang Wei tidak mau mendengarkan hanya karena dia diperintahkan. Dia tahu jika dia tidak membunuh, nyawanya sendiri yang dipertaruhkan.\n\nSeperti yang saya katakan pada Park Dong-su untuk melenyapkan bosnya.\n\n“Meskipun kamu mengaku ingin pergi ke Beijing, itu bukan satu-satunya pemikiranmu. Coba lihat, ketika kamu mencoba menjual narkoba di Korea, Perkumpulan Naga Hitam ada di sana, kekuatan yang jauh lebih besar daripada kamu. Kamu ingin menjual narkoba tetapi merasa terbebani untuk melawannya. Kamu mungkin berpikir tentang cara menelan semuanya, dan kesempatan ini pmembenci dirinya sendiri untuk membatalkan segalanya. Tapi coba tebak? aku di sini.\"\n\nWajah Wang Wei menjadi pucat dalam sekejap.\n\n“B-Bagaimana kamu tahu itu…?”\n\n“Orang sepertimu, sebagai preman, akan melakukan apa saja jika itu demi keuntungan. Anda pasti sudah berdiskusi dengan Kang Jun-woo. Detail apa pun yang Anda butuhkan, tanyakan pada Yoo Sung-jin.\"\n\nSaya tidak dapat lagi menemukan alasan untuk melanjutkan pembicaraan dengan Wang Wei.\n\nHao Xun masih punya alasan untuk terlibat dalam dialog, tapi bukan orang ini.\n\n\"Biarkan Pimpinan Yoo yang menanganinya dan terus beri tahu aku.\"\n\n“Dimengerti, Bos.”\n\nAku mengerutkan kening saat melihat bawahan Wang Wei tergeletak di lantai.\n\n“Tinggalkan mayatnya. Anak buah Manajer Ma akan mengurusnya. Manajer, tolong hubungi petugas kebersihan dan suruh mereka membereskan semuanya.\"\n\nSaya berbalik untuk pergi. Setelah keluar dari restoran, saya sampai di depan lift.\n\n\"Hubungi Kepala Polisi.\"\n\nPintu lift terbuka, dan aku melangkah masuk sesuai instruksiku.\n\nSegera, saya sampai di lobi hotel.\n\nDi luar, kerumunan penonton berkumpul. Melihat mereka, aku berbalik dan berkata,\n\n“Ada terlalu banyak orang. Ayo pergi ke bawah tanah.\"\n\nSaya naik lift lagi dan turun di tempat parkir bawah tanah.\n\n\"Saya sudah menghubungi Ketua.\"\n\nSaya mengulurkan tangan untuk mengambil telepon yang diberikan Manajer Ma kepada saya.\n\n\"Ya, Ketua. Itu Kim Mu-hyeok yang berbicara.\"\n\n– Bos Kim, sudah lama tidak bertemu. Apa yang membuatmu menghubungiku?\n\n\"Sudah lama tidak bertemu, Ketua. Sepertinya aku selalu hanya menelepon jika ada sesuatu yang terjadi.\"\n\n– Oh, bukan itu maksudku. Saya minta maaf jika terlihat seperti itu.\n\nSaat saya berbincang dengan Kapolres, datanglah kendaraan saya untuk menjemput saya.\n\nManajer Ma dengan lancar membuka pintu kursi belakang, dan saya masuk tanpa ragu-ragu.\n\n\"Aku bahkan tidak bisa bercanda dengan Ketua sekarang.\"\n\n– Haha, bukan itu. Saya senang mendengar kabar dari Anda setelah sekian lama.\n\nTawa kecil yang diwarnai humor bergema di gagang telepon.\n\nKetika saya pertama kali bertemu dengannya, dia jauh dari kata santai, tetapi setelah bertukar uang, dia menjadi cukup lancar bicaranya.\n\n“Masalahnya, ada sedikit gangguan di Hotel Myeong-dong hari ini. Manajer kami, Ma, menghubungi kantor polisi yang sesuai, tetapi saya pikir yang terbaik adalah memberi tahu Anda secara pribadi sebagai bentuk sopan santun.\"\n\n– Ah, saya menerima laporannya. Saya mendengar ada syuting film yang sedang berlangsung; apakah ada masalah?\n\nTernyata Kapolres ini juga tidak bodoh.\n\nDia memahami kata-kataku dan dengan lancar mengarahkan pembicaraan tentang apa yang telah terjadi.\n\n\"Haha, tidak. Saya hanya mendapat informasi yang salah; sepertinya salah menghubungimu. Mari kita keluar untuk makan kapan-kapan; Aku akan mentraktirmu di tempat yang bagus.\"\n\n— Jika Bos Kim mengundang, aku akan selalu datang. Beri tahu saya kapan saja.\n\n\"Baiklah kalau begitu, aku akan menghubungimu nanti.\"\n\nSetelah menutup telepon, saya mengembalikan telepon ke Manajer Ma, yang duduk di kursi penumpang.\n\n“Tolong kirimkan dua kotak permintaan maaf kepada Kepala, dan kirimkan satu kotak kepada Kepala Kantor Polisi Jungbu. Juga, bernegosiasi dengan media untuk memastikan insiden ini tidak diberitakan.\"\n\n\"Ya, Bos.\"\n\n\"Aku akan istirahat sebentar, jadi bangunkan aku saat kita tiba.\"\n\nAku bersandar di kursi dengan mata terpejam. Meskipun aku menutup mata, pikiranku berpacu.\n\nSaya perlu mengatur Tiongkok untuk bergerak dan mengambil alih pasar narkoba Jepang. Itu seharusnya mengejutkan para Yakuza. Ini akan berubah menjadi perang berdarah antara triad dan Yakuza. Konflik antara Tiongkok dan Jepang… Ini mungkin menghibur.'\n\nSenyuman sinis terlihat di wajahku.\n\n* * *\n\nTidak sampai sehari kemudian, saya menerima telepon dari Hao Xun.\n\n\"Bos, Hao Xun ingin bertemu. Apa yang harus kita lakukan?\"\n\n\"Itu tadi cepat. Suruh dia datang ke kantor Myeong-dong malam ini; jam enam sore akan sempurna.\"\n\n\"Ya, aku akan menyampaikannya.\"\n\nKetika waktu yang ditentukan tiba, Hao Xun tiba di kantor Myeong-dong.\n\nDia datang sendirian, tanpa satu pun bawahan.\n\n\"Tuan. Kim Mu-hyeok, saya minta maaf karena tidak mengenali Anda lebih awal.\"\n\nHao Xun masuk ke kantor dan segera menundukkan kepalanya dalam-dalam, seolah siap berlutut.\n\n\"Kamu sangat berbeda dari kemarin. Apakah kamu berbicara dengan orang di belakangmu?\"\n\n“Ya, aku diutus olehnya.”\n\n\"Selamat datang. Kamu berhasil.\"\n\nSaat aku mengulurkan tanganku, Hao Xun dengan lembut menggenggamnya dengan kedua tangannya.\n\nTransformasi menyeluruh dalam sikapnya dalam satu hari membuat saya tersenyum lembut.\n\n“Mari kita duduk sekarang. Saya ingin tahu apa yang diminta oleh pendukung Anda untuk Anda katakan kepada saya.\"\n\nSaat aku duduk terlebih dahulu, Hao Xun duduk di sampingku di sebelah kiriku, masih sedikit membungkuk.\n\n\"Apakah kamu menjelaskan kejadian kemarin dengan benar?\"\n\n“…Ya, aku dimarahi habis-habisan.”\n\n\"Dimarahi?\"\n\n\"Aku memindahkan ag hitam itutanpa izin, dan karena itu, aku sangat disalahkan. Untungnya, bos saya tidak membunuh mereka, sehingga tidak lepas kendali.\"\n\nMeskipun saya telah mengatakan dia membunuh mereka, itu hanyalah penindasan sederhana; mereka tidak dibunuh.\n\nMembuat pemerintah Tiongkok kehilangan muka tidak akan menguntungkan saya maupun perusahaan tempat saya berinvestasi.\n\n“Saya tidak membunuh secara tidak perlu kecuali diperlukan. Saya tidak punya pilihan jika bawahan Wang Wei mengacungkan senjata. Jika kamu yang membawanya, mereka pasti sudah mati.”\n\n\"Terima kasih.\"\n\nHao Xun membungkuk lagi. Sikapnya yang berubah menjadi hampir seperti budak membuatku mengangkat salah satu sudut mulutku.\n\n“Ada banyak hal yang patut disyukuri. Ngomong-ngomong, mari kita dengar untuk apa kamu datang ke sini.\"\n\n\"Ya. Bolehkah aku meminta bantuanmu terlebih dahulu?”\n\n“Bantuan?”\n\n\"Ya. Ini adalah masalah yang terkait dengan hidupku.\"\n\nPermintaan tak terduga Hao Xun membuatku lengah. Matanya dipenuhi ketakutan.\n\n“Bicaralah. Jika itu sesuatu yang bisa saya lakukan, saya akan membantu sebanyak yang saya bisa.\"\n\nHao Xun harus mengeluarkan darah untukku di Jepang. Dia belum bisa mati.\n\n“Orang itu tidak ada hubungannya dengan bisnis narkoba. Jika mereka tahu aku mencoba memobilisasi agen gelap untuk penjualan narkoba di Korea, aku sudah mati. Jadi tolong, tinggalkan bisnis narkoba itu sendiri.\"\n\n\"Kamu tidak tahu?\"\n\n“Bukankah di Tiongkok sudah diketahui apa arti narkoba? Jika hal itu diketahui, aku akan mati tanpa jejak.\"\n\nIni adalah klaim yang tidak masuk akal. Tidak mungkin dia tidak tahu. Perang Candu telah mengguncang Dinasti Qing dan menyebabkan kejatuhannya.\n\nAkibatnya, ia terpuruk karena tekanan obat-obatan.\n\nAlasan serius ini membuat Partai Komunis Tiongkok menghukum keras tidak hanya penjualan narkoba tetapi bahkan kepemilikan setelah merebut kekuasaan.\n\nNamun demikian, triad tidak mampu melepaskan obat-obatan yang menghasilkan keuntungan besar.\n\nTriad membayar mahal untuk itu, sementara para elit teratas menutup mata.\n\nTapi untuk mengklaim dia tidak tahu? Jika negosiasi gagal, dia mungkin berpikir untuk mencari cara untuk lolos…\n\nIni jelas merupakan kasus pemutusan hubungan. Politisi sama di mana pun.\n\n“Katakan saja kamu tidak tahu. Anda tidak akan keluar dari bisnis narkoba, bukan?\"\n\n“…Iya.”\n\n“Tidak sulit untuk berpura-pura tidak tahu. Baiklah kalau begitu, aku akan merahasiakannya.\"\n\n\"Terima kasih.\"\n\nHao Xun membungkuk dalam-dalam sekali lagi. Dahinya hampir menyentuh meja.\n\n“Hanya itu yang ingin kamu diskusikan di sini?”\n\n\"Tidak, mohon tunggu sebentar. Biarkan aku mengeluarkan ponselku.\"\n\nHao Xun meminta persetujuanku untuk mengambil ponselnya dari saku bagian dalam jasnya.\n\nBegitu aku mengangguk, dia mengeluarkan ponselnya dan menghubungi seseorang.\n\n\"Ya, ini Hao. Ya ya. Saya bersama Bos Kim Mu-hyeok. Dipahami. Aku akan membuatmu kesal sekarang.\"\n\nMeskipun sedang berbicara di telepon, Hao Xun terus menundukkan kepalanya kepada orang di seberang sana.\n\nSetelah tampaknya mendapat persetujuan, dia mengulurkan telepon kepadaku dan berkata,\n\n\"Ini dia.\"\n\n\"Dia?\"\n\n\"Kamu akan tahu siapa orang itu setelah kamu mengangkatnya.\"\n\n“Hmm…”\n\nSiapa itu? Itu pastinya adalah anggota tingkat tinggi dari Liga Pemuda Komunis.\n\nSaya menerima telepon dan membuka mulut.\n\n\"Ini Kim Mu-hyeok. Siapa ini?\"\n\n– Ah, Tuan Kim Mu-hyeok. Itu Hu Jintao."}