{"index": 317, "title": "Bab 318: Bab 318: Saya Tidak Ingin Lebih Terlibat", "content": "Hu Jintao.\n\nDia adalah ketua Liga Pemuda Komunis dan Ketua Tiongkok berikutnya.\n\nKetika Deng Xiaoping menunjuk Jiang Zemin sebagai Ketua, dia dengan tegas menetapkan Hu Jintao sebagai penggantinya.\n\nJiang Zemin, yang membutuhkan dukungan Deng Xiaoping, tidak punya pilihan selain menerima permintaan ini.\n\nNamun, basis kekuatan Hu Jintao lemah. Maka ia mulai mengembangkan pengaruhnya dengan merekrut anggota Liga Pemuda Komunis sebagai faksinya.\n\nBerkat usahanya, faksi ini menjadi faksi terbesar dalam Partai Komunis Tiongkok dalam hal jumlah.\n\nNamun, meski jumlahnya banyak, kekuasaan sebenarnya dipegang erat oleh faksi Shanghai.\n\n— Tuan Kim Mu-hyeok? Ini adalah Hu Jintao.\n\nMau tak mau aku terkejut dengan suara di ujung telepon yang mengaku sebagai Hu Jintao.\n\n“Apakah ini benar-benar Wakil Ketua Hu Jintao?”\n\n– Haha, memang.\n\n“Saya tidak pernah menyangka memiliki nomor telepon Wakil Pimpinan Hu Jintao.”\n\nBahkan mengakui bahwa saya tidak tahu tentang Hao Xun tidak mengganggu Hu Jintao, yang tertawa terbahak-bahak.\n\n– Itu bisa dimengerti. Terkadang ketidaktahuan bisa menjadi kebahagiaan. Ngomong-ngomong, kudengar Hao berhutang budi padamu. Saya menyesalinya.\n\n\"Tidak apa-apa. Tidak apa-apa. Saya ingin membangun hubungan yang baik sekarang.\"\n\n– Begitukah? Dia seseorang yang aku sayangi.\n\n“Benarkah? Itu tidak terduga.”\n\nHu Jintao sendiri mengaku dia peduli pada Hao Xun.\n\nJelas sekali dia lebih dari sekedar preman biasa.\n\nNah, mengingat hal itu, masuk akal dia bisa menggunakan operasi hitam badan intelijen seperti pion.\n\nAku menatap Hao Xun dengan terkejut dan kembali fokus pada kata-kata Hu Jintao.\n\n– Aku ingin bertemu denganmu beberapa kali, tapi kamu selalu menolakku.\n\n\"Saya tidak ingin terlibat dengan politisi Tiongkok. Bukankah pasangan Wakil Pimpinan Hu, Wang Jiabao, baru saja terpuruk? Sebuah konsekuensi dari intrik Jiang Zemin. Bagaimana saya bisa bertemu dengan politisi Tiongkok lagi setelah rekan dekat saya, Wakil Perdana Menteri Wang, jatuh?\"\n\n— Hmm…\n\nFaksi Shanghai, yang dipimpin oleh Jiang Zemin, mengkonsolidasikan kekayaan dan kekuasaan menggunakan benteng Shanghai, kota teratas di Tiongkok, sementara para pangeran memanfaatkan kekayaan dan pengaruh warisan mereka dari zaman ayah mereka.\n\nNamun, Liga Pemuda Komunis tidak mempunyai landasan seperti itu. Mereka tidak mempunyai basis kekuatan, dan pendanaan yang terbatas sebelum benar-benar mengambil kendali.\n\nBahkan setelah Hu Jintao menjabat sebagai Sekretaris Jenderal beberapa bulan kemudian, dia tidak merasakan kekuasaan nyata selama sepuluh tahun.\n\n“Itulah sebabnya aku belum bertemu dengan siapa pun.”\n\n– Wang Jiabao… Orang itu benar-benar mendapat kesulitan. Saya tidak pernah menyangka Jiang Zemin akan bertindak begitu tiba-tiba. Dia menahannya bahkan sebelum saya dapat menjawab dan mengusirnya dari semua posisi.\n\n\"Kamu seharusnya melindunginya. Kamu seharusnya melindunginya. Bahkan jika dia bukan anggota faksi mana pun, dia akan menjadi seseorang yang bisa membantumu mengatur negara. Siapa yang bisa mengendalikan faksi Shanghai sekarang? Pada akhirnya, Wakil Ketua, kamu akan terbuang dalam bayang-bayang Jiang Zemin selama bertahun-tahun yang akan datang sementara kamu berjuang untuk menghindarinya.\"\n\nKeheningan terdengar di telepon saat Hu Jintao hanya bisa mendengarkan.\n\n“Wang Jiabao masih mampu membangun pasukannya di Shanghai. Basis kekuatan Jiang Zemin dibangun di sana. Tentu saja, dia tidak ingin Wang menjadi duri di sisinya, bukan? Anda seharusnya mengerahkan setiap ons kekuatan dari Liga Pemuda Komunis untuk melindunginya.”\n\n– Aku melakukan yang terbaik. Namun keinginan Jiang Zemin terlalu kuat. Apa lagi yang bisa saya lakukan?\n\nAku menghela nafas dalam hati atas alasannya.\n\nIni adalah jalan yang dilalui Hu Jintao. Pelestarian dirinya adalah yang utama.\n\nDia mempertahankan sikapnya, tunduk pada Jiang Zemin dan menghindari keinginan untuk berkuasa selama masa pemerintahannya.\n\nTidak ada gunanya berbicara dengan orang seperti ini.\n\n“Sejak Wang Jiabao, saya tidak ingin lagi menjaga hubungan dekat dengan politisi dari Tiongkok. Oleh karena itu, saya telah menolak semua kontak baik dari Anda maupun dari pihak Jiang Zemin.”\n\nKebudayaan Guanxi bisa saja menjadi berkah, namun terkadang menjadi racun.\n\nSaya telah memilih untuk menggunakan Guanxi dan mendukung Wang Jiabao. Namun, sebelum saya bisa bertindak, Jiang Zemin telah menyerang balik.\n\nSulit untuk tidak kecewa dengan negara Tiongkok.\n\n\"...Tetap saja, aku berniat menjaga hubungan baik dengan Hao Xun di sini.\"\n\nHao Xun, yang diam-diam mengangguk, mengangkat kepalanya, matanya dipenuhi emosi.\n\n— Haha, sepertinya Hao menarik perhatian Tuan Kim. Anak itu cukup tajam.\n\nSaya tidak repot-repot mengoreksi kesalahpahaman Hu Jintao.\n\nMeskipun benar aku menyukai Hao Xun, itu karena dia bisa menjadi kartu hole melawan Yakuza Jepang.\n\n以夷制夷 (Yi Yi Zhi Yi). Hadapi orang barbar menggunakan yang lainorang barbar.\n\nJika saya bisa menjaga tangan saya bersih dari darah, memiliki aset Tiongkok bukanlah ide yang buruk.\n\n\"Namun, jika Wakil Pimpinan berniat memanfaatkan hubunganku dengannya, maka semuanya sudah berakhir. Harap diingat.\"\n\n– Hehe.\n\nHu Jintao tertawa, tetapi di balik sikapnya yang baik hati, aku merasakan kegelisahan.\n\n— Tuan Kim, bagaimana kalau kita bertemu dulu?\n\n\"Saya tidak punya rencana untuk pergi ke Tiongkok saat ini. Dan jika saya melakukannya, saya tidak ingin terlibat dalam politik Tiongkok. Maaf.\"\n\n— Hmm… Aku harus pergi ke Korea awal tahun depan. Mari kita bertemu dan berbicara. Kita perlu menyelamatkan Wang Jiabao, bukan?\n\nMenyelamatkan Wang Jiabao? Mau tak mau aku meninggikan suaraku karena terkejut.\n\n\"Bisakah Anda benar-benar menyelamatkan Wakil Perdana Menteri Wang? Kehidupan politiknya sudah hampir berakhir. Bagaimana Anda melakukan itu?\"\n\n— Ini bukannya tanpa preseden. Jadi mari kita bahas secara langsung. Ini bukan masalah panggilan telepon.\n\n“…Dimengerti untuk saat ini.”\n\n— Haha, kalau begitu kita lihat saja di Seoul. Dan tolong jaga Hao kami.\n\nHu Jintao menutup teleponnya setelah meninggalkan salamnya untuk Hao.\n\nAku menurunkan ponselku sejenak, lalu menyerahkannya pada Hao Xun sambil berkata.\n\n“Sepertinya kamu cukup dekat dengan Wakil Pimpinan Hu Jintao. Dia sepertinya sangat menyayangimu.”\n\nHao Xun menerima telepon dengan kedua tangannya dan menjawab.\n\n“Dia memperhatikanku sejak aku berada di Liga Pemuda Komunis. Tapi aku tidak terlalu tertarik dengan politik, jadi aku akhirnya bergabung dengan Perkumpulan Naga Hitam secara tidak sengaja, dan dengan bantuannya, aku naik ke posisi Wakil Ketua.”\n\nJika Hu Jintao mendukungnya, itu akan menjelaskan bagaimana dia berhasil naik menjadi Wakil Ketua Masyarakat Naga Hitam yang kuat di usia yang begitu muda.\n\n“Tapi tolong jangan terlalu dekat dengan politisi. Hubungan antara gangster dan politisi tidak pernah berakhir dengan baik.”\n\n\"Hubunganku dengannya tidak seperti itu. Kami bisa dibilang bersaudara.\"\n\n\"Begitukah? Nah, jika kamu berkata begitu, apa lagi yang perlu aku katakan? Sekarang, mari kita mulai urusan kita sendiri.\"\n\nSaya mengangguk ringan pada Manajer Ma. Dia mengambil tas yang tergeletak di lantai dan meletakkannya di atas meja.\n\nHao Xun menatap tas itu dengan ekspresi bingung.\n\n\"Buka.\"\n\nBegitu perintah diberikan, Hao Xun membuka tasnya.\n\nDi dalam tas, ada bungkusan uang kertas seratus dolar yang dikemas rapat.\n\n\"Ini adalah...\"\n\n\"Itu dua juta dolar. Ambillah.\"\n\n\"Permisi?\"\n\nHao Xun mengalihkan pandangannya dari tas, menatapku dengan kaget.\n\n“Jika kamu segera mundur dari Korea, akan ada masalah keuangan, kan? Untuk saat ini, gunakan itu untuk mengatur anggotamu.”\n\n\"...\"\n\n“Ini tidak berarti kamu bisa terjun langsung ke pasar Jepang, dan bahkan jika kamu melakukannya, kamu harus berurusan dengan Yakuza. Pada saat itu, yang terbaik adalah memastikan bawahanmu, yang bertarung secara langsung, memiliki perlengkapan daripada bergantung pada seseorang seperti Hu Jintao di belakangmu. Jadi ambillah tanpa merasa terbebani.”\n\n“…Kalau begitu aku dengan senang hati menerimanya.”\n\nHao Xun menutup tasnya dan meletakkannya di samping kursinya.\n\nMelihat itu membuatku tersenyum puas. Apakah uang itu masuk ke organisasinya atau dia mengantonginya, itu tidak masalah bagi saya.\n\nItu hanyalah umpan untuk menanamkan rasa kewajiban dan memastikan dia mengikuti perintah saya.\n\n“Apakah kamu memiliki pijakan di Jepang?”\n\n“Ya, kami memasok obat ke Jepang melalui Korea. Namun, kami tidak bisa menjual langsung ke sana.”\n\n\"Jadi di Korea bisa diedarkan, tapi di Jepang tidak? Apa karena Korea lebih mudah atau Jepang lebih keras?\"\n\nSaat aku mengangkat alis dan bertanya, Hao Xun melambaikan tangannya sebagai penolakan.\n\n\"Tidak, tidak. Berkat beberapa orang Tionghoa perantauan di tempat seperti Incheon, kami bisa membangun diri dengan relatif mudah. ​​Tentu saja Korea bukanlah sasaran empuk.\"\n\n“Faktanya, jika Grup Surgawi tidak menyatukan dunia bawah, kita tidak akan terlibat dengan geng Tiongkok atau Jepang. Akan sangat beruntung jika mereka tidak bertemu. Anda tidak perlu khawatir tentang itu.”\n\nAda pepatah yang mengatakan bahwa bahkan anjing liar pun bisa mendapatkan gigitan di wilayah asalnya.\n\nMeskipun Perkumpulan Naga Hitam adalah kekuatan yang signifikan, mereka tidak bisa diabaikan di Korea.\n\nJadi, saat masih di Geuksung Group, mereka mengusulkan kerja sama dengan menawarkan uang.\n\nNamun atas desakan saya agar narkoba tidak lagi dibahas, Grup Geuksung meninggalkan ambisinya dalam perdagangan narkoba. Hal ini menyebabkan Perkumpulan Naga Hitam bangkit di Korea, tapi tetap saja.\n\n\"Apakah Anda memiliki hubungan dekat dengan Yakuza di Jepang?\"\n\n“Ada Yakuza yang melakukan transaksi narkoba dengan kita. Namun, jika kita mencoba menerobos jalur penjualan narkoba, kemungkinan besar mereka akan menjadi musuh kita.”\n\n“Sepertinya perang masih panjang.”\n\nHao Xun mengangguk dengan kaku sambil mengatur thonyaitu.\n\n\"Sepertinya begitu. Tapi jika kita membangun diri kita sendiri... Jujur saja, pasar Jepang akan jauh lebih besar dibandingkan pasar Korea. Ini akan sulit, tapi itu memang benar.\"\n\n\"Tangani saja detail yang lebih kecil. Kurasa itu akan membutuhkan uang tunai yang cukup banyak.\"\n\n“Kami memperoleh keuntungan besar hanya dari bisnis di Tianjin dan sebagian Beijing.”\n\nJika mereka menguasai seluruh dunia bawah tanah di Tianjin dan sebagian Beijing, mereka tidak akan mengalami kesulitan keuangan.\n\n\"Grup Surgawi akan sangat membantu dalam mengangkut narkoba dari Korea ke Jepang. Anda dapat mendiskusikan detailnya dengan Pimpinan Yoo. Namun, sangat penting untuk memblokir organisasi Tiongkok lainnya yang menjual narkoba di Korea dengan cara apa pun. Ini adalah perintah. Jika Anda tidak dapat memenuhinya atau curiga Anda tidak dapat melakukannya, beri tahu saya sebelumnya.\"\n\nSaya akan melakukan apa pun untuk menghentikan mereka, baik melalui dialog atau dengan tinju saya.\n\n\"Aku akan mempercayaimu kali ini. Dan jika kamu kekurangan dana untuk perang, kamu bisa bertanya pada Ketua Yoo.\"\n\nRencana detailnya bisa ditangani oleh Yoo Sung-jin dan Hao Xun saat mereka bertemu.\n\nSaya hanya perlu mengalihkan medan perang dari Korea ke Jepang dan menonton dari pinggir lapangan.\n\nJika Tiongkok dan Jepang mulai berkelahi, dunia bawah tanah Korea akan sedikit tenang untuk sementara waktu.\n\n'Bagaimana kalau Mafia Rusia juga ikut terlibat?'\n\nPerang narkoba antara Tiongkok, Jepang, dan Rusia terjadi di Jepang.\n\nKedengarannya menarik. Saat aku mengusap daguku, aku menunjuk ke Hao Xun.\n\n\"Untuk saat ini, kembalilah. Jika ada yang ingin kukatakan lagi, aku akan menghubungi Manajer Ma.\"\n\n\"Ya, mengerti.\"\n\nHao Xun berdiri, membungkuk dengan sopan. Kesombongan yang saya temui saat pertama kali kami bertemu tidak terlihat sama sekali.\n\n\"Aku akan mengunjungimu lagi lain kali.\"\n\nSetelah mengucapkan selamat tinggal, Hao Xun mengambil tas di lantai dan meninggalkan kantor Myeong-dong.\n\nBegitu Hao Xun pergi, saya menoleh ke Manajer Ma.\n\n\"Apa yang sedang dilakukan Ketua Yoo?\"\n\n“Saya pernah mendengar bahwa Kang Jun-woo telah menaklukkan semua orang yang terlibat dalam insiden ini. Ada beberapa perlawanan, tetapi mereka kebanyakan menanganinya tanpa konflik besar dan membawanya ke Incheon.”\n\nSaya mengangguk sedikit. Saya tidak mengerti mengapa mereka bersikap begitu lembut sampai sekarang ketika mereka mampu melakukannya.\n\nKarena aku sudah selesai membereskan kekacauan itu, aku mencoba berdiri tetapi kembali duduk.\n\n\"Oh, ngomong-ngomong. Manajer, apakah Mafia Rusia beroperasi di Jepang?\"\n\n\"Ya. Persaudaraan Solntsevskaya sedang membangun basis. Pendapatan utama mereka berasal dari penyelundupan senjata.\"\n\n“Hmm… Aku ingin tahu apakah mereka tidak tertarik dengan narkoba? Penguasa Mafia Rusia, Semion Mogilevich, kan? Hubungi dia. Lihat apakah kita bisa bertemu.”\n\n\"Dipahami.\"\n\nManajer Ma menundukkan kepalanya dan meninggalkan kantor."}