{"index": 318, "title": "Bab 319: Bab 319: Tidak Ada Satu Tempat pun yang Tidak Busuk", "content": "Tahun yang penuh gejolak telah berlalu, dan tahun baru 2002 telah tiba.\n\nTahun ini pasti akan penuh peristiwa. Ini adalah tahun Piala Dunia Korea-Jepang dan juga tahun pemilihan dengan presiden baru yang akan dipilih.\n\nMenjelang pemilihan presiden, Presiden Kim Hak-gwon meninggalkan Partai Progresif karena perselisihan internal, tepat sebelum pemilihan sela.\n\nBaik Partai Progresif maupun Partai Konservatif sama-sama terlibat gejolak menjelang pemilihan presiden.\n\nMeskipun Partai Moderat bebas dari konflik internal karena tingkat persetujuannya yang tinggi, namun politik selalu tidak dapat diprediksi.\n\nAwalnya, seorang kandidat yang tidak diharapkan oleh siapa pun dari Partai Progresif berhasil lolos dalam pemilihan pendahuluan, memanfaatkan gelombang momentum untuk memenangkan kursi kepresidenan setelah Kim Hak-gwon.\n\nNamun, saat ini, suasana di dalam Partai Progresif masih jauh dari kata mendukung munculnya variabel-variabel tak terduga tersebut. Partai Konservatif hampir tidak bisa bertahan.\n\n“Tidak ada satu tempat pun yang tidak busuk.”\n\nSaya mendecakkan lidah dan menutup buku besar yang merinci pembelian obat-obatan.\n\nBuku besar ini, yang diam-diam dipegang oleh Heavenly Group dan Hao Xun, berisi nama-nama politisi, jurnalis, tokoh hukum, dan bahkan selebriti.\n\nDi sebelahnya ada tas besar yang diletakkan di sampingnya.\n\n\"Jadi, maksudmu ada video yang mendokumentasikan pembelian narkoba dan layanan seksual di sana? Termasuk semua yang dimiliki Hao Xun?\"\n\n\"Ya, semuanya telah ditransfer dengan aman.\"\n\n“Jangan khawatir tentang cara menggunakan ini untuk saat ini. Apakah tidak ada salinan yang dibuat?”\n\n\"Tidak, itu yang asli, dan saya mengonfirmasinya dengan Hao Xun bahwa tidak ada salinan yang dibuat.\"\n\nAku tidak bisa menahan tawa.\n\n\"Memiliki salinannya bisa menimbulkan masalah. Jika digunakan dengan benar, ini bisa menjadi senjata yang ampuh, tapi jika disalahgunakan, itu bisa menjadi racun. Harap pastikan tidak ada orang lain yang mengetahui keberadaannya selain Pimpinan Yoo. Berhati-hatilah.\"\n\n“Dimengerti. Saya akan berhati-hati.”\n\nYoo Sung-jin mengangguk setuju.\n\n\"Kami juga sedang dalam proses restrukturisasi internal. Sepertiga dari anggota dewan di foto ini terlibat dalam masalah ini, dan saya akan memastikan untuk menyelesaikan semuanya.\"\n\n\"Cukup banyak, ya?\"\n\nKarena semua orang merasa nyaman, mereka tidak dapat memahami mengapa perang yang saya sutradarai diperlukan, dan mereka tidak senang karena tidak dapat dengan bebas terlibat dalam permainan uang. Tampaknya mereka semua jatuh cinta pada pesona Jang Jun-woo saat dia memimpin perang.”\n\n“Sepertinya kamu hampir selesai kalau begitu.”\n\nDia mengangguk.\n\n\"Saya tidak akan meminta pertanggungjawaban yang lebih muda. Apa dosa yang dilakukan oleh mereka yang tidak tahu apa-apa? Tapi saya sudah memilah semua eksekutif yang mengetahuinya, termasuk direktur dan manajer.\"\n\n“Saya bisa memahami segalanya, tapi mengapa Wang Wei terlibat?”\n\nSenyuman pahit muncul di wajah Yoo Sung-jin.\n\nRencananya adalah untuk membersihkan uang di Korea dan kemudian menyuap pejabat tinggi di Beijing. Karena mereka beroperasi terutama di tempat-tempat seperti Hong Kong dan Makau, memang benar mereka kurang berpengaruh di arena politik pusat.”\n\nJika tujuannya adalah untuk pencucian uang, maka tidak ada tempat yang lebih baik selain Korea.\n\n“Jadi, apa yang terjadi? Apakah kamu membiarkannya hidup?”\n\n\"Tidak. Saya membunuhnya. Saya tidak tega memutilasi tubuhnya, jadi saya menyerahkannya kepada bawahan saya di Tiongkok. Saya pikir itu adalah bagian terakhir dari kemanusiaan yang bisa saya tunjukkan.\"\n\n\"Kode etik terhadap teman yang mengkhianatimu? Kamu cukup setia.\"\n\nInilah sebabnya mengapa teman yang dikenal sejak kecil sangatlah menakutkan.\n\n“Meskipun saya tidak bisa menyelamatkannya, saya masih ingin mengembalikan jenazahnya kepada seluruh keluarganya. Apa lagi yang bisa saya lakukan dengan penampilan saya?”\n\nYoo Sung-jin berkata dengan nada mencela diri sendiri.\n\nBagaimana jika Myeong-su atau Hyeon-seong mengkhianatiku?\n\nBisakah saya membunuh mereka seperti orang lain?\n\nSaya tidak bisa menjawab dengan cepat. Pengkhianatan itu akan sangat menyakitkan, tapi sebagian dari diriku berpikir aku mungkin akan memberi mereka kesempatan sebelum mengambil keputusan.\n\n\"Aku berharap kejadian seperti itu tidak akan terjadi lagi. Mempercayai bawahanmu itu baik-baik saja, tapi tidak sadar sampai ada pisau di tenggorokanmu adalah sebuah ketidakmampuan.\"\n\n\"Ya, aku tidak akan membiarkan hal itu terjadi lagi.\"\n\nYoo Sung-jin menggigit bibirnya dan menundukkan kepalanya.\n\nSaya tidak merasa perlu menambahkan kata-kata lagi.\n\n\"Apakah kamu menyimpulkan semuanya dengan baik dengan Hao Xun?\"\n\n\"Ya. Kami akan mengadakan upacara persaudaraan dengan Perkumpulan Naga Hitam. Saya akan pergi ke Tiongkok.\"\n\n\"Begitukah? Aku tidak menyangka kamu akan mengadakan upacara persaudaraan.\"\n\nDunia bawah tanah Tiongkok, ya. Sepertinya itu akan menjadi hubungan yang mendalam.\n\n\"Dandipahami. Mulai sekarang, tangani sesuai keinginan Anda. Tidak perlu melapor kecuali ada sesuatu yang istimewa.\"\n\n\"Ya, mengerti.\"\n\nYoo Sung-jin dengan sopan membungkuk dan pergi.\n\nBegitu pintu tertutup, saya menoleh ke Manajer Ma yang berdiri di satu sisi.\n\n\"Simpan video dan buku besar di brankas bawah tanah. Saya punya perasaan kita akan menemukan kegunaannya suatu hari nanti.\"\n\nManajer Ma mengumpulkan video dan buku besar dan meninggalkan ruang kerja.\n\nAku memeriksa jam tangan di pergelangan tanganku.\n\n\"Hyung akan segera tiba di bandara.\"\n\nPada saat itu, ponselku, yang tersembunyi di saku dalam, mulai berdering.\n\nMelihat layarnya, seperti yang kuduga, itu adalah Han Gyeong-yeong.\n\n\"Hyung juga tidak bisa menjadi pria sejati.\"\n\n— Apa maksudmu? Bagaimanapun, saya baru saja masuk ke dalam mobil.\n\n\"Bagaimana dengan makanan?\"\n\n— Belum, aku mengidam makanan Korea setelah sekian lama.\n\n“Aku akan meminta Ajumma menyiapkan sesuatu. Cepat datang kemari.\"\n\n— Oh! Sudah lama sejak aku memasak Ajumma. Tidak sabar.\n\nSaya segera menelepon Eva untuk mengatur makan di Pyeongchang-dong.\n\n– Sudah lama sejak Bos meneleponku pertama kali. Saya akan segera ke sana.\n\nSatu jam berlalu, dan Eva tiba lebih dulu.\n\n\"Kamu berhasil. Sepertinya masih ada waktu sekitar satu jam sampai Hyung tiba. Mari ngobrol sebentar. Silakan duduk.\"\n\nEva duduk di sofa sambil tersenyum ceria.\n\n\"Sakit kepala karena masalah AS?\"\n\n\"Bisa dibilang begitu. Otoritas pajak AS mulai mengambil tindakan. Sejujurnya, James-lah yang menjadi masalah sebenarnya.\"\n\n“Itulah mengapa mereka memerintahkanmu untuk segera datang ke Korea.”\n\nSebelum kemarahan akibat serangan teror Amerika mereda, raksasa energi Amerika Enron mengajukan perlindungan kebangkrutan.\n\nPenipuan akuntansi senilai $700 juta yang terungkap oleh pernyataan pengungkap fakta (whistleblower) memicu skandal akuntansi Enron, yang semakin menekan perekonomian Amerika yang sudah beku.\n\nSekutu dekat Presiden Bush dan Wakil Presiden Dick Cheney, Ray, mengaku tidak bersalah, namun Bush memerintahkan penyelidikan menyeluruh untuk menunjukkan bahwa ia tidak memiliki hubungan dengan Enron di kampung halamannya.\n\nDidukung oleh kemauan kuat Bush, otoritas pajak meluncurkan audit besar-besaran terhadap akuntansi Enron.\n\nJumlah yang terungkap sudah $700 juta. Mungkin ada penipuan yang lebih besar yang mengintai.\n\n“Tetap saja, awasi Eva untuk saat ini. Anda tidak pernah tahu bagaimana segala sesuatunya akan terjadi. Enron mungkin hanya permulaan.\"\n\n\"Ya, aku sedang mengawasinya. Euro baru saja mulai beredar, dan itu merupakan masalah besar. Saya dengar mata uang palsu sudah banyak bermunculan.\"\n\nPada tahun 2002, euro secara resmi dikeluarkan oleh UE dan mulai beredar di seluruh dunia, sehingga menyebabkan munculnya uang palsu dengan cepat.\n\n\"Uang palsu ya? Penipu itu selalu cepat. Bagaimana mereka bisa memproduksi barang palsu hanya dalam tiga hari?\"\n\n“Uni Eropa dalam keadaan siaga tinggi.”\n\n“Ini baru permulaan. Tapi itu akan segera stabil. Euro menerima minat yang sangat besar bahkan sebelum diluncurkan. Mata uang ini mungkin akan kesulitan melawan dolar, tetapi mata uang ini pasti akan menggantikan yen.\"\n\n\"Menurutku juga begitu.\"\n\nEuro menjadi jawaban UE untuk merebut posisi dolar sebagai mata uang cadangan dunia.\n\nMenyatukan mata uang seluruh Eropa adalah tujuan mereka.\n\nNamun, Inggris dan Denmark dengan tegas menolak penggunaan euro sejak awal, dan banyak negara lain di UE terus menggunakan mata uang mereka sendiri.\n\nKenyataannya, ini adalah mata uang yang setengah matang. Namun hal tersebut masih cukup untuk mengancam dolar, meskipun itu hanya mimpi belaka.\n\n“Tidak ada mata uang yang bisa menggantikan dolar di pasar minyak dan keuangan. Ini sudah menjadi monopoli selama hampir seratus tahun. Bukan karena dolar adalah mata uang cadangan, namun AS adalah negara yang paling stabil secara ekonomi, militer, dan diplomat. Jika murni didasarkan pada kekuatan ekonomi, yen akan menggantikan dolar pada tahun 80an.\"\n\nEva mengangguk setuju sambil tersenyum.\n\n“Anda tidak bisa mengabaikan apakah kota seperti Wall Street, tempat berkumpulnya uang dari seluruh dunia, ada. Begitu suatu negara menjadi mata uang cadangan, negara tersebut tidak akan pernah mudah menyerah pada posisi tersebut. Pendatang baru selalu muncul, tapi juara jarang muncul.\"\n\n\"Tepat sekali. AS mempunyai kekuatan seperti itu. Pokoknya, fokuslah pada urusan dalam negeri untuk saat ini. Bagaimana kabar Grup Il-seong?\"\"\n\n\"Oh benar. Jungwoo Electronics akhirnya berhasil menyusul Ilseong Electronics di sektor semikonduktor. Pada kuartal ketiga tahun lalu, kesenjangan teknologi antara kami dan Ilseong hampir hilang.\"\n\n“Itu lebih cepat dari yang diharapkan. Sepertinya Ketua Kim dari Jungwoo Group ikut campurbanyak usaha.\"\n\n“Tetapi defisit mereka meroket. Sejujurnya, Il-sung berada dalam kekacauan yang lebih besar dari kita. Grup Jungwoo lebih mudah mendapatkan pinjaman bank dibandingkan dengan perusahaan besar lainnya, dan mereka mendapat pembayaran di muka dari Investasi Masa Depan, jadi mereka tidak menghadapi masalah besar, sedangkan Grup Il-seong berbeda.\"\"\n\nEva berbicara dengan percaya diri. Saya hanya tersenyum dan mengangguk.\n\n“Karena pemisahan keuangan dan perdagangan, mereka tidak bisa meminjam dari Ilseong Life dan Ilseong Card. Mereka bahkan tidak bisa melakukan penambahan modal dengan bebas karena kita menentangnya. Mungkin tidak lama lagi Pimpinan Seo akan botak.”\n\n“Apa? Hahaha!”\n\nAku tidak bisa menahan tawa saat melihat Seo Yong-geon menjadi botak.\n\n“Dengan kepribadiannya, dia bahkan tidak berani meminta siapa pun untuk meminjamkan uang kepadanya. Sebelumnya, dia hanya akan membungkuk dan meminta seseorang seperti Ketua Cheontae untuk meminjam dana. Sekarang, bisakah pria itu masuk dan meminta uang kepada Bos? Semua stres itu pada akhirnya akan memengaruhi rambut dan kulit kepalanya. Bawahan yang malang juga.”\n\n\"Hanya membayangkannya saja sudah membuatku tersenyum.\"\n\nPermainan ayam pada akhirnya mirip dengan kanibalisme.\n\nTerakhir kali, Ilseong Electronics tampil sebagai pemenang dalam permainan ayam semikonduktor, namun kali ini berbeda.\n\nSumber arus kas adalah Ilseong Life dan Ilseong Card, namun mereka tidak dapat mengakses dana secara bebas dari keduanya.\n\nJadi, satu-satunya cara untuk mendapatkan dana adalah melalui penambahan modal, namun kami memblokirnya dengan saham kami.\n\nBahkan jika mereka berhasil mendorongnya, itu akan melemahkan saham yang dimiliki oleh Seo Yong-geon.\n\nJika kami mengamankan bahkan hanya setengah dari saham yang diterbitkan dalam peningkatan modal, akan sulit bagi Seo Yong-geon untuk melindungi hak manajemen Ilseong Electronics.\n\nPada akhirnya, semuanya tergantung pada siapa yang mempunyai lebih banyak uang.\n\nHarapan terakhir Seo mungkin adalah intervensi dari pemerintah AS untuk menyelamatkan perusahaan semikonduktor dalam negerinya.\n\nNamun, pemerintahan Bush, yang sibuk dengan perang melawan teror dan skandal penipuan akuntansi di AS, akan kesulitan memberikan bantuan.\n\nDia mungkin kehilangan sebagian rambutnya.\n\nSaat itu, saya mendengar ketukan di pintu ruang belajar.\n\n“Bos, Presiden Han telah tiba.”\n\n\"Biarkan dia masuk.\"\n\nHan Gyeong-yeong masuk sambil melambai riang.\n\n\"Oh, Eva juga ada di sini.\"\n\n\"Kamu tiba dengan cepat!\"\n\n“Aku bergegas karena aku sudah meminta Ajumma untuk bersiap, jadi aku tidak ingin menjadi dingin.”\n\n\"Baiklah kalau begitu, ayo makan.\"\n\nAku tertawa kecil dan berdiri.\n\nMakanannya harus terasa sangat enak."}