{"index": 319, "title": "Bab 320: Bab 320: Situasi Meledak", "content": "Ah, aku benar-benar kenyang. Makanan Korea adalah yang terbaik. Anda tidak dapat menemukan rasa ini di restoran Korea Amerika. Sepertinya aku benar-benar orang Korea.\"\n\nSelesai makan, Han Gyeong-yeong meletakkan sendoknya dan dengan senang hati menyesap nurungji yang dibawakan ajumma.\n\n\"Bukankah Jin-tae seharusnya segera masuk universitas? Benar, Bibi?\"\n\n\"Ya itu benar.\"\n\nAjumma adalah yang tertua di antara pengurus rumah tangga yang bekerja di rumah besar Pyeongchang-dong.\n\nTelah bekerja di sini sejak zaman kakek, dia adalah orang yang dapat diandalkan dan tutup mulut. Dia, tentu saja, kenal baik dengan Han Gyeong-yeong dan saya.\n\n\"Waktu berlalu! Jadi itu Universitas Korea, kan? Dan di departemen bisnis juga. Jin-tae adalah anak yang berbakti, bukan?\"\n\nPujian Han Gyeong-yeong untuk putra bungsu membuat sang ajumma tersenyum.\n\n“Itu mengesankan; Aku harus memberinya hadiah untuk memperingati pendaftarannya!\"\n\n\"Oh tidak, Bos sudah mengurus semuanya! Dia tidak hanya menanggung biaya sekolah tetapi juga menemukan rumah di dekat sekolah untuknya.\"\n\n\"Ah, itu yang dilakukan Mu-hyeok! Aku tidak bisa membiarkannya begitu saja setelah terlalu sering disuguhi makananmu, Bibi. Setidaknya aku harus memberikan hadiah. Apa yang bagus?\"\n\nSaya menimpali, membantu menggoda Han Gyeong-yeong.\n\n\"Bagaimana kalau membelikannya mobil?\"\n\n\"Ayo, Bos! Sebuah mobil?\"\n\n\"Oh, mobilnya terdengar bagus!\"\n\n“Saya akan menerima saja pemikiran di baliknya.”\n\n“Itu karena dia sangat menyukai makanan yang kamu buat, Bibi! Terima saja, tutup matamu dan ambil hadiahnya.\"\n\n\"Tepat sekali, Bibi! Jin-tae bahkan menyebutku panutannya, jadi bagaimana aku bisa membiarkan ini terjadi? Aku akan menemuinya secara terpisah dan menyebarkannya, jadi kamu bisa berpura-pura tidak tahu, oke?\"\n\n\"Tetap saja...\"\n\nHal seperti ini cukup sering terjadi.\n\nMeskipun dia sekarang mengerti bahwa itu hanyalah sebuah tindakan kebaikan kecil yang mirip dengan mengirimkan kimchi kepada seseorang yang dia kenal, ajumma tersebut masih menunjukkan tanda-tanda perasaan terbebani.\n\n\"Apakah kamu membutuhkan yang lain?\"\n\n“Saya baik-baik saja. Saya harus segera bangun. Tolong, empat cangkir kopi saja. Aku akan berada di ruang kerja.\"\n\nSaat saya berdiri, Han Gyeong-yeong dan Eva mengikutinya.\n\n\"Direktur, silakan bergabung dengan kami. Kami perlu mengatur apa yang harus kami lakukan tahun ini.\"\n\n“Tentu, Bos.”\n\nKetiga pembantu dekat saya berkumpul di ruang kerja.\n\nMengangkat cangkir kopiku, aku berbicara pelan.\n\n“Tahun ini sangat penting bagi saya.”\n\n“Karena pemilihan presiden?”\n\nHan Gyeong-yeong dengan cepat menyadarinya. Saya mengangguk sedikit.\n\n“Saya membutuhkan kemenangan telak dalam pemilihan presiden ini untuk mendapatkan momentum yang diperlukan untuk mendorong sistem parlementer.”\n\n“Sistem parlementer ya? Apakah kita benar-benar membutuhkannya? Saya pikir sistem presidensial berjalan dengan baik. Masih banyak hal negatif mengenai peralihan ke sistem parlementer, lho.\"\n\nBaru-baru ini, sebuah jajak pendapat menunjukkan lebih dari 70% dukungan terhadap amandemen konstitusi; namun, mereka yang mendukung sistem parlementer hampir tidak mencapai mayoritas.\n\nSebaliknya, permintaan terhadap sistem jangka waktu empat tahun, serupa dengan di AS, sangat tinggi.\n\nHal ini merupakan hasil dari beberapa upaya hubungan masyarakat, karena masyarakat tidak sepenuhnya mempercayai anggota parlemen yang mereka pilih.\n\n“Sistem presidensial memusatkan terlalu banyak kekuasaan di tangan satu orang. Fakta bahwa seseorang bisa menekan saya bukanlah hal yang baik dari sudut mana pun.\"\n\n\"Tidak bisakah kita terus menjadikan satu dari empat presiden itu?\"\n\nMeski awalnya terdengar masuk akal, saya tidak bisa menaruh kepercayaan pada politisi.\n\nKetika kekuasaan terkonsentrasi pada satu orang, hal itu tidak akan pernah berakhir dengan baik. Bahkan jika saya menemukan orang yang dapat dipercaya untuk diberi kekuasaan, mereka juga pasti akan berubah begitu mereka mendapatkan otoritas.\n\n“Mengendalikan legislator jauh lebih mudah. Lihat saja Presiden Kim Hak-gwon; dia menghadapi situasi serupa. Saat kelemahan muncul, mereka akan menerkamnya seperti anjing liar. Lagipula, keserakahan manusia tidak ada habisnya. Semakin besar kekuasaan yang dimiliki seseorang, semakin tak terpuaskannya mereka.\"\n\nDitusuk dari belakang oleh Kim Hak-gwon sudah lebih dari cukup.\n\nTantangannya adalah bagaimana mengubah opini publik.\n\n“Pertama, saya harus menang telak. Dengan begitu, saya bisa mengubah konstitusi. Jika tidak, mungkin lebih baik menunggu kesempatan berikutnya. Pemungutan suara nasional bisa menjadi pedang bermata dua.\"\n\n“Kalau dilihat dari Eropa, kita belum melihat hasil yang baik dari pemilu nasional, kecuali di Swiss. Bagaimanapun, apa yang harus kita lakukan?\"\n\nBegitulah cara Han Gyeong-yeong beroperasi.\n\nDia tidak secara otomatis setuju dengan pendapat saya, namun malah mengajukan argumen tandingan untuk memastikan tidak ada kesenjangan.\n\nNamun, dia tidak melakukannya untuk memanipulasi saya.\n\nEntah alasannya valid atau tidak, jika keyakinanku tetap tidak berubah, dia akan berhenti menolak dan melanjutkan pekerjaannya dengan tenang.\n\nSelain Myeong-su dan Hyeon-seong, yang telah mengenalku sejak kecil, dia adalah satu dari sedikit orang yang bisa berbicara secara terbuka dan terus terang kepadaku.\n\n\"Kamu juga sama. Kamu secara aktif mengembangkan pengaruhmu di AS dan Eropa. Bukankah Dream High telah menarik audit untuk perusahaan yang mereka miliki?\"\n\n\"Wow, jangan mulai aku memulainya. Jika kamu tidak menyuruhku untuk bersiap terlebih dahulu, kita akan berada dalam masalah besar. Aku tidak pernah membayangkan Arthur Anderson akan terlibat. Bukankah aku sudah memberitahumu bahwa itu adalah ide yang buruk bagiku untuk menandatangani kesepakatan itu? Tahukah kamu?\"\n\nArthur Henderson dikenal sebagai legenda di kalangan akuntan Amerika. Dialah yang menetapkan prinsip-prinsip akuntansi modern di AS sambil menekankan tanggung jawab moral dan integritas akuntan.\n\nKantor akuntan yang dinamai Arthur Henderson terus menjaga harga diri Amerika, bahkan setelah kematiannya, sebagai salah satu dari Lima Besar kantor akuntan multinasional.\n\nNamun, masalah mulai muncul setelah mereka masuk ke dalam konsultasi akuntansi. Penasihat akuntansi dan audit tidak bisa hidup berdampingan.\n\nMereka menyadari bahwa konsultasi jauh lebih menguntungkan. Hal ini menyebabkan jatuhnya reputasi Arthur Henderson.\n\nMereka berulang kali didenda karena menutup mata terhadap penyimpangan akuntansi di perusahaan klien.\n\nMeskipun demikian, perusahaan-perusahaan tersebut stabil. Tapi Enron berbeda. Pengajuan kebangkrutan Enron mengirimkan gelombang kejutan ke seluruh AS.\n\n\"Hanya saja segala sesuatu yang harus meledak akhirnya terjadi.\"\n\n\"Itu benar...\"\n\nHan Gyeong-yeong menggelengkan kepalanya perlahan.\n\n“Bahkan Dow dan S&P 500, yang tidak anjlok selama gelembung dot-com, kini ambruk karena serangan teroris dan skandal akuntansi ini.”\n\nKedua indeks saham tersebut, yang menunjukkan perusahaan dan kapitalisasi pasar yang solid, tidak mengalami penurunan drastis seperti yang dialami Nasdaq saat bubble.\n\n“Jika gelembung dot-com diciptakan oleh keserakahan manusia, maka skandal ini dipicu oleh moral hazard dari firma akuntansi dan Wall Street. Ini tidak akan berakhir hanya pada Enron.”\n\n\"Ada banyak perusahaan yang terikat dengan Arthur Anderson, jadi ini tidak akan berakhir hanya pada Enron. Masalah sebenarnya adalah bahwa dampak buruknya juga telah menimpa kita. George Bush, bajingan itu! Bagaimana dia bisa menyerang perusahaan kita tepat setelah penipuan akuntansi terjadi, padahal saya sudah melakukan begitu banyak hal untuknya? Saya bingung dan terus menelepon Gedung Putih, tapi yang bisa mereka katakan hanyalah tidak ada yang bisa mereka lakukan. Dick Cheney bahkan tidak menanggapi panggilan saya, mengatakan dia sedang sibuk. Bajingan-bajingan itu tidak punya apa-apa. hati nurani.\"\n\n“Lihat, kamu tidak bisa mempercayai politisi.”\n\nHan Gyeong-yeong mengangguk setuju.\n\n\"Bukankah kita sudah menjalani audit tahun lalu? Jadi, apa kemungkinan mereka akan kembali lagi setelah satu tahun? Kali ini, mereka bilang mereka akan mengaudit bukan hanya kita tapi semua bisnis yang terkait dengan kita. Ini tidak benar! Hanya karena presidennya berganti bukan berarti mereka harus terus melakukan hal yang sama.\"\n\n\"Yah, mereka mungkin ingin menjinakkan kita. Kemungkinan ada peringatan datang dari Wall Street. Banyak keadaan kompleks yang terjadi di sini. Tapi sungguh, apa yang perlu diungkap tentang kita?\"\n\nMengingat luasnya persiapan kami, tidak perlu khawatir sama sekali.\n\n“Kita mungkin akan ketahuan karena pelanggaran kecil, tapi tidak ada hasil yang besar. Anda sudah menekankan hal ini sebelumnya: Jangan pernah terjebak dalam masalah perpajakan.\n\n“Perpajakan adalah senjata terhebat untuk menekan sebuah perusahaan. Terutama di negara seperti AS. Jika Anda melakukan kesalahan dalam membayar pajak, Anda akan melakukan kejahatan yang lebih besar dalam upaya untuk menutupinya. Itu menjadi kelemahan Anda.”\n\nSemakin ketat sistem demokrasi ditegakkan, semakin sedikit cara yang dimiliki negara untuk menekan perusahaan.\n\nJika Anda ingin menekan dunia usaha yang berada di garis depan ekonomi pasar bebas seperti Amerika, siapa yang akan percaya dan berinvestasi di negara ini?\n\nJadi Amerika pada umumnya menahan diri untuk tidak ikut campur dalam urusan perusahaan. Faktanya, tidak bisa.\n\nLihat saja skandal akuntansi baru-baru ini di Grup Jungwoo. Pemerintah kita memasukkan dana publik ke dalam dana publik, berteriak-teriak untuk menyelamatkannya dari keruntuhan, sementara Amerika hanya melemparkan Enron ke tangan pasar.\n\n\"Untuk saat ini, yang terbaik adalah mundur dan mengamati. Enron pasti akan menyatakan kebangkrutan, dan Arthur Henderson akan bangkrut sepenuhnya. Hubungi pihak yang mampuuntants berafiliasi dengan Arthur Henderson untuk proposal perekrutan. Kita perlu mendirikan kantor akuntan yang dapat diandalkan bersama mereka.\"\n\nBisakah kita mempercayai orang-orang yang mempermainkan kita?\n\n“Mereka adalah individu yang mampu. Mereka adalah talenta yang kami butuhkan. Jika perintah atasan diberikan, pangkat lebih rendah tidak punya pilihan selain menurutinya. Jika ditangani dengan benar, mereka bisa menjadi aset terbesar kami.”\n\nHan Gyeong-yeong mengangguk mengerti.\n\n“Tetapi apakah Anda benar-benar berpikir mereka akan mendorong Enron menuju kebangkrutan? Itu akan menjadi beban politik yang besar bagi presiden.\"\n\n“Pesaing tidak akan menunjukkan niat untuk mengakuisisi. Tepatnya, mereka ingin melakukannya, tapi tidak ada bank investasi yang bisa meminjamkan uang atau bergabung dalam akuisisi. Jadi mereka harus mundur.\"\n\n\"Bagaimana dengan kita?\"\n\n\"Tidak sama sekali. Sejujurnya, meskipun kami adalah perusahaan energi, kami memiliki cukup banyak perusahaan di Rusia saja.”\n\nEnron bukanlah aset yang menarik. Sekalipun perusahaan tersebut stabil, utangnya yang sangat besar membuatnya tidak layak mengambil risiko yang tidak diperlukan dalam akuisisi.\n\n“Kalau begitu aku akan mengerahkan staf untuk bertemu dengan orang-orangnya.”\n\n“Tentu saja, saya rasa tekanan dari pemerintah AS tidak akan berlanjut di sini. Mereka tidak ingin memulai konflik dengan kita sekarang karena Beruang Hitam aktif dalam perang Afghanistan. Tidak ada gunanya bagi mereka untuk bermusuhan dengan kita.\"\n\nPerang Afghanistan tampak seperti rawa yang tak ada habisnya.\n\nDengan deklarasi kemenangan AS, rezim Taliban runtuh, dan Aliansi Utara, yang bersekutu dengan Amerika, mengambil alih.\n\nNamun, beberapa faksi yang tersisa bersembunyi di wilayah pegunungan selatan dan melanjutkan perang gerilya. Kekuatan utama Taliban telah melintasi perbatasan ke Pakistan.\n\nSaya mengeluarkan arahan kepada Beruang Hitam untuk memastikan bahwa nyawa Ahmad Shah Masoud, panglima tertinggi Aliansi Utara, dilindungi dengan segala cara.\n\nAwalnya, dia seharusnya menemui ajalnya sebelum serangan teroris 9/11, tapi mungkin karena serangan Al-Qaeda yang lebih awal dari perkiraan, dia masih hidup.\n\n\"Kamu sudah mengamankan pemimpin Aliansi Utara, kan?\"\n\n\"Ya, bagaimana kamu tahu?\"\n\n\"Bagaimana dengan pelaku bom bunuh diri?\"\n\nSetelah menerima bantuan AS untuk merebut kekuasaan, Aliansi Utara dipandang sebagai duri bagi Al-Qaeda, yang bersekutu dengan Taliban.\n\nJika dia sudah meninggal, tidak akan ada masalah, tetapi dengan adanya Beruang Hitam di Afghanistan, sudah pasti bahwa keputusan tersebut akan diambil.\n\n“Hal ini mungkin sebagian disebabkan oleh kebodohan intelijen AS.”\n\n“Baik CIA maupun tim intelijen Beruang Hitam tidak mengantisipasi hal ini. Siapa sangka salah satu jurnalis Amerika itu sebenarnya adalah agen Al-Qaeda? Tentunya CIA pasti telah menyelidiki semua orang yang hadir.\"\n\nDi antara jurnalis yang datang untuk mewawancarai Masoud adalah seorang anggota Al-Qaeda.\n\nSaat itu, agen CIA hadir bersama pejabat tinggi pemerintah AS.\n\nJika mereka tidak melihatnya, semua orang di sana bisa saja terbunuh seketika.\n\nNamun, berkat pencarian menyeluruh yang dilakukan Beruang Hitam dan verifikasi terhadap jurnalis yang datang untuk mewawancarai Masoud, kami berhasil menangkap teroris tersebut sebelum dia dapat bertindak.\n\n“Saya dengar bahkan wakil direktur CIA ada di sana. Bagaimanapun, Kim Mu-hyeok gilamu itu—dia mungkin adalah Nostradamus di kehidupan sebelumnya.\"\n\nSaya mungkin tidak berada di kehidupan sebelumnya, tetapi saya benar-benar merasa bereinkarnasi.\n\nSaya hanya bisa tertawa kecil."}