{"index": 32, "title": "Bab 33: Bab 33: Apa Identitas Asli Anda?", "content": "“Siapa kamu? Aku belum pernah melihatmu sebelumnya.”\n\nItu adalah kata-kata pertama Lee Sa-seong saat dia memasuki ruang kunjungan pengacara.\n\nLee Sang-geun berdiri dan menyapanya.\n\n\"Bos Park Dong-su mengirim saya. Saya Pengacara Lee Sang-geun. Silakan duduk.\"\n\nLee Sa-seong menatap Lee Sang-geun dengan cermat sebelum duduk, sikapnya waspada.\n\nSetelah memastikan Lee Sa-seong sudah duduk, Lee Sang-geun bertukar pandang dengan penjaga.\n\nMelihat ini, penjaga itu mengangguk dan meninggalkan ruangan, menutup pintu di belakangnya.\n\n\"Dong-su mengirimmu?\"\n\n\"Ya.\"\n\nLee Sang-geun, yang sekarang duduk di seberang Lee Sa-seong, menawarinya sebatang rokok.\n\nDia kemudian mengambil satu, memasukkannya ke dalam mulut Lee Sa-seong, dan menyalakannya sebelum melanjutkan.\n\n\"Bos Park Dong-su baru-baru ini diserang oleh kru Busan, termasuk Heo Ki-hoon dan Byeon Seong-ho. Anda menyadarinya, bukan?\"\n\n\"Apa yang kamu bicarakan? Dong-su diserang? Baiklah, aku akan diserang.\"\n\nLee Sa-seong berpura-pura terkejut, tapi matanya mengkhianatinya, sedikit gemetar.\n\n“Sepertinya Dong-su tidak mengatur anak buahnya dengan baik jika dia diserang oleh bawahannya sendiri.”\n\nLee Sang-geun menangkap getaran di matanya.\n\n“Serangan itu berhasil dihalau sepenuhnya tanpa membahayakan Bos Park Dong-su. Dalam prosesnya, Heo Ki-hoon menjadi lumpuh, dan Byeon Seong-ho… bunuh diri di tahanan.”\n\nLee Sa-seong tersentak saat disebutkan tentang bunuh diri.\n\nLee Sang-geun tidak memperhatikan reaksinya.\n\n“Orang-orang itu mengaku mereka bertindak atas perintahmu…”\n\nSaat Lee Sang-geun terdiam, melihat ekspresinya, Lee Sa-seong langsung marah.\n\n\"Omong kosong apa! Para bajingan ini, menyeretku ke dalam masalah ini? Apa Dong-su percaya omong kosong itu? Itukah sebabnya dia mengirimmu?\"\n\n\"Ya, aku tidak tahu cerita lengkapnya, dan sejujurnya, aku tidak peduli. Yang penting kamu rupanya menutup mata terhadap hal itu.\"\n\nLee Sang-geun terus berbicara dengan wajah tanpa ekspresi, dan kulit Lee Sa-seong menjadi semakin pucat.\n\n\"Dan karena seseorang yang seharusnya tidak terluka melakukannya, kita berada dalam kesulitan. Byeon Seong-ho ditangani langsung di sisimu. Bos Park Dong-su bahkan tidak bisa campur tangan.\"\n\n\"Dasar bajingan sialan! Hei! Siapa kamu sebenarnya? Tidak mungkin Dong-su akan melakukan ini padaku. Siapa yang mengirimmu? Bajingan yang mana? Apakah kamu mencoba membuat perpecahan antara aku dan Dong-su? Dasar bajingan, kami bukan tipe orang yang akan terpecah belah karena hal seperti ini!\"\n\nMendengar kata-kata itu, Lee Sang-geun tersenyum.\n\n“Saya akan menyampaikan kata-kata persis dari Bos Park Dong-su kepada Anda.”\n\n\"...\"\n\n“Kak Sa-seong, pergilah. Aku akan memastikan istri dan keluargamu terlindungi sehingga kamu bisa hidup. Jangan mempersulit keadaan. Jika kamu menolak, semuanya akan berantakan, dan aku tidak akan bisa menjagamu lagi.”\n\nLee Sa-seong menjatuhkan rokok yang dipegangnya ke lantai.\n\n“…Apakah Dong-su benar-benar mengatakan itu?”\n\n\"Ya, kata demi kata. Saya akan menambahkan ini... Akan lebih baik jika Anda menerimanya. Ini adalah hal yang paling bisa dilakukan Bos Park Dong-su untuk Anda.\"\n\nLee Sang-geun memperhatikan Lee Sa-seong, yang tidak bisa menjawab, dan menyalakan sebatang rokok lagi, menyerahkannya kepadanya.\n\n\"Dong-su benar-benar mengatakan itu? Dong-su kami...\"\n\nTidak jelas apakah dia mengajukan pertanyaan atau berbicara pada dirinya sendiri.\n\nSetelah memastikan bahwa dia telah selesai merokok, Lee Sang-geun berdiri.\n\n\"Pikirkan baik-baik. Jika kami tidak mendengar kabar dari Anda dalam waktu seminggu, kami akan menganggapnya sebagai penolakan. Saya menyarankan Anda untuk tidak menolak kebaikan bos.\"\n\n“…Beri aku satu batang rokok lagi.”\n\nLee Sang-geun, yang hendak berbalik, mengeluarkan sebatang rokok lagi mendengar kata-kata itu.\n\n\"Tunggu sampai aku menyelesaikan ini. Apakah kamu bekerja dengan Dong-su?\"\n\n“Ya, aku baru saja mulai bekerja dengannya.”\n\nRasa penyesalan terlihat jelas di wajah Lee Sa-seong saat dia merokok dengan tenang. Dia tidak lagi bergumam pada dirinya sendiri.\n\nSetelah diam-diam menghabiskan rokoknya, Lee Sa-seong berdiri dan menatap Lee Sang-geun.\n\n\"Katakan pada Dong-su permintaan maaf kakaknya. Dia akan tahu apa yang harus dilakukan, jadi jangan khawatir dan tolong jaga keluargaku.\"\n\n\"Dipahami.\"\n\nBeberapa hari kemudian, Lee Sa-seong ditemukan tewas tergantung di jeruji penjara.\n\nItu adalah akhir yang pahit bagi pria yang pernah menguasai dunia bawah tanah Busan.\n\n* * *\n\nDi ruangan yang remang-remang,\n\nSaya berada di ruang kerja kakek saya.\n\nKakekku, yang sedang duduk di mejanya sambil melamun, tiba-tiba menatapku.\n\n“Saya mendengar pemerintah bertindak aneh. Mu-hyeok, apakah Anda mengharapkan ini?”\n\n\"Apa maksudmu?\"\n\n“Pejabat tinggi bidang ekonomi tiba-tiba menghilang. Ada yang mengambil cuti panjang, ada pula yang mengaku sedang dalam perjalanan bisnis ke luar negeri.Omic Advisor tidak mengetahuinya. Apakah kamu mengerti apa yang aku katakan?\"\n\nKonglomerat dalam negeri yang masuk dalam peringkat 10 besar dan beberapa perusahaan keuangan sudah menyadari suasana yang mencurigakan.\n\nSekalipun semuanya telah dipersiapkan secara rahasia, akan lebih aneh jika mereka tidak menyadari apa pun mengingat hilangnya pejabat tersebut secara tiba-tiba.\n\nAku mengangguk, mempertahankan ekspresi tenang.\n\n\"Itu mungkin sistem keuangan nama aslinya. Bukankah mereka pernah mencoba mengumumkannya setelah insiden surat promes Jang Young-ja selama Republik ke-5? Ia menghadapi tentangan kuat dari kelas istimewa, dan bahkan Presiden sendiri pun tidak lepas dari dana politik, sehingga akhirnya dibatalkan. Setelah menyaksikan hal itu, Presiden saat ini tidak punya pilihan selain melanjutkan secara rahasia.”\n\nKakek menghela nafas, seolah dia sudah menduga ini.\n\n“Sepertinya mereka akan mengumumkannya dengan pidato Tahun Baru tahun depan. Bagaimana menurutmu, Mu-hyeok?\"\n\nAku berpura-pura merenung sejenak sebelum menjawab, sengaja berhenti sejenak.\n\n“Mengingat kepribadian Presiden… Ada kemungkinan besar dia akan melakukannya sebelum tanggal 15 Agustus. Kini aset para petinggi sudah terbongkar, tak ada gunanya berlarut-larut. Lagipula rahasianya tidak akan disimpan lama-lama.\"\n\n“Hah… Bukankah itu terlalu cepat?”\n\n\"Ini cepat. Tapi justru itulah mengapa mereka menganggap ini waktu yang tepat. Mereka ingin membuat pengumuman ketika tidak ada yang menduganya.\"\n\nKakek tampak berpikir sejenak sebelum menggelengkan kepalanya.\n\n“Ini masih terlalu dini. Tentu saja, hal itu tertuang dalam janji-janji kampanyenya, namun bahkan jika ia berhasil mengumumkannya meskipun ada tentangan dari kelompok yang memiliki hak istimewa, meloloskannya melalui Majelis Nasional akan sulit. Apakah Presiden akan menanggung beban politik seperti itu? Mereka mungkin akan menerapkannya tahun depan setelah diskusi yang cukup. Apa aku salah?\"\n\nSaat ini, semua konglomerat dan politisi lain mungkin memikirkan hal yang sama.\n\nDan ketika sistem keuangan asli diterapkan berdasarkan perintah presiden pada tanggal 12 Agustus, mereka semua akan terkejut.\n\nPersuasi lebih lanjut nampaknya sia-sia.\n\n\"Tetap saja, aku sudah membuat persiapan untuk berjaga-jaga.\"\n\n“Ha ha ha, ya, aku sudah melakukan beberapa pengorganisasian berdasarkan apa yang kamu katakan.”\n\n“Menyimpan uang di rekening tidak masalah, tapi… menarik dan menyimpannya secara langsung mungkin bisa menjadi pilihan juga.”\n\n\"Semua uang itu? Secara tunai? Mustahil. Sama sekali tidak.\"\n\nMenghadapi penolakan tegas kakekku, aku tidak punya pilihan selain mengangguk.\n\n\"Saya mengerti.\"\n\n\"Tetap saja, aku sudah mengirimkan 400 miliar itu ke AS. Aku menerima rekening itu dari Chief Ha, mencucinya dengan bersih, dan mengirimkannya. Sekarang, mari kita lihat seberapa baik Anda bisa mengelolanya.”\n\n\"Terima kasih, Kakek.\"\n\nKataku sambil tersenyum.\n\nSenyuman tipis juga muncul di bibir kakekku.\n\nSaat aku keluar dari ruang belajar, Ketua Ha sudah menunggu.\n\n\"Apakah kamu sudah menyelesaikan pembicaraanmu?\"\n\n\"Ya. Bisakah kita bicara sebentar?\"\n\nChief Ha dan aku pergi ke kamarku.\n\nSetelah menutup pintu, aku duduk di tempat tidur dan berbicara dengan Kepala Ha.\n\n\"Silahkan, duduk.\"\n\n\"Tidak, terima kasih.\"\n\nSaya akhirnya berbicara kepada Kepala Ha, yang masih berdiri kaku di tengah ruangan.\n\n\"Tentang... rekening AS. Saya akan mengirim seseorang ke Amerika pada akhir tahun ini. Tolong serahkan semuanya pada orang itu.\"\n\nMaksudmu semua uang itu?\n\n\"Ya.\"\n\n“…Apakah orang ini dapat dipercaya?”\n\nPertanyaannya membuat bibirku berputar tanpa sadar.\n\n“Saya tidak mempercayai orang. Saya percaya uang. Mereka akan mendapat kompensasi yang cukup. Saya akan mendirikan perusahaan investasi, menaruh semuanya di sana, dan saya akan memiliki sebagian besar sahamnya.\"\n\nKepala Ha tampak berpikir sejenak sebelum mengangguk.\n\n“Dimengerti. Saya akan bersiap untuk mentransfer semuanya segera setelah Anda memberi perintah.\"\n\n\"Terima kasih. Dan saya ingin mengadakan pertemuan dengan semua bos Myeong-dong… Bisakah Anda mengaturnya?\"\n\nKata-kataku sepertinya tidak terduga, saat Kepala Ha bertanya lagi.\n\n“Para bos Myeong-dong?”\n\nSaya mengangguk.\n\n“Kita perlu menentukan dengan jelas di pihak mana mereka berada. Menyeretnya keluar hanya akan memperumit masalah.\"\n\n“…Saya mengerti. Kalau kamu punya tanggal yang diinginkan, tolong beri tahu aku.\"\n\nSeminggu setelah kehancuran sistem keuangan negara tampaknya tepat. Dengan begitu, saya bisa memindahkannya ke arah yang saya inginkan.\n\n“Akhir Agustus atau awal September akan bagus.”\n\n\"Dimengerti.\"\n\nPercakapan terhenti.\n\n“Jika tidak ada lagi yang ingin kau katakan, aku akan pergi.”\n\nSaya menghentikan Kepala Ha ketika dia hendak pergi setelah memberikan penghormatan.\n\n\"...Ketua.\"\n\n\"Ya?\"\n\nChief Ha dengan sabar menungguku ketika aku sedikit ragu sebelum berbicara.\n\n“…Apa identitasmu yang sebenarnya?”\n\n\"Maaf?\"\n\n\"Tidak peduli bagaimana aku memikirkannya, dari caramu menangani Hammer hingga bagaimana Kakek memercayaimu sepenuhnya, aku punya banyak pertanyaan. Saya ingin tahu tentang identitas asli Anda. Bisakah kamu memberitahuku?\"\n\nChief Ha berdiri di sana, tidak mampu menjawab, seolah pertanyaanku sungguh tidak terduga.\n\nSaya sedang mempelajari ekspresinya.\n\n“Saya sekarang memahami bahwa bisnis rentenir lebih kotor dan lebih sulit dibandingkan gangster. Saya pikir agar Kakek tidak memiliki hubungan dengan organisasi kekerasan mana pun, kekuatan Anda harus cukup untuk menekan mereka semua.\"\n\nWajah Kepala Ha mengeras.\n\nAku merasa seolah-olah matanya sedang mencariku, mencoba memahami mengapa aku menanyakan pertanyaan seperti itu.\n\nWajahnya mengatakan dia perlu tahu mengapa aku menanyakan hal ini.\n\n“Dia pasti sedang mengalami konflik.”\n\nDi masa lalu, setelah Kakek meninggal, Kepala Ha tetap menjadi sekretarisku sampai akhir tetapi tidak memberikan bantuan apa pun.\n\nDia hanya menangani tugas yang saya instruksikan tanpa masalah, memenuhi perannya sebagai sekretaris, tapi saya tidak pernah tahu tentang kekuatan yang dia miliki.\n\n'Aneh sejak awal bahwa Kepala Ha meninggal hanya karena kecelakaan lalu lintas.'\n\nBaik Kakek dan Kepala Ha – keduanya yang saya lihat sekarang benar-benar berbeda dari yang saya kenal di masa lalu.\n\nChief Ha menatap wajahku lama sekali dengan ekspresi kaku sebelum akhirnya membuka mulutnya.\n\n\"Apakah itu penting?\"\n\n“Sangat banyak. Bolehkah aku mempercayaimu, Ketua Ha? Seseorang yang punya rahasia yang tidak bisa mereka ceritakan padaku?\"\n\n\"Aku peduli padamu sama seperti Ketua.\"\n\n\"Jadi maksudmu, jika Kakek tidak mempedulikanku, kamu akan melakukan hal yang sama?\"\n\n\"Ya.\"\n\nJawaban tegas Kepala Ha, tanpa ragu sedikit pun, membuatku terdiam sesaat.\n\nKesetiaannya kepada Kakek bahkan lebih tinggi dari yang kukira.\n\n\"Wow, bukankah itu terlalu blak-blakan?\"\n\n\"Saya orangnya Ketua. Itu tidak akan pernah berubah. Jika Anda bertindak bertentangan dengan keinginan Ketua, saya akan bertindak sesuai keinginannya. Semua niat baik yang saya tunjukkan kepada Anda adalah keinginan Ketua.\"\n\nAku jadi semakin penasaran dengan masa lalunya.\n\n\"Jadi maksudmu kamu tidak bisa memberitahuku?\"\n\n“Jika Ketua memerintahkanku untuk memberitahumu, aku bisa. Tapi… Saya rasa Ketua juga tidak akan mengizinkan hal itu.\"\n\n“Hmm…”\n\n\"Saya minta maaf.\"\n\nAku menatap Kepala Ha dengan saksama, tapi ekspresinya tetap tegas seperti diukir di batu.\n\nSaya tidak punya pilihan selain menyerah.\n\n\"Yah, setidaknya kamu mengatakan kamu tidak akan pernah mengkhianati Kakek. Saya mengerti.\"\n\n\"Terima kasih.\"\n\nSosok Kepala Ha yang membungkuk dalam-dalam tampak lebih bisa dipercaya.\n\n\"Um... aku punya satu permintaan lagi.\"\n\n\"Silahkan.\"\n\n\"Bisakah kamu mengenalkanku pada seseorang yang bisa dipercaya? Seseorang yang bisa melakukan apapun yang aku minta, seperti yang kamu lakukan untuk Ketua Ha?\"\n\n\"...\"\n\n“Saya kira Anda memerlukan izin Kakek untuk ini juga?”\n\n\"Ya.\"\n\n“Jadi menurutku orang seperti itu ada?”\n\n\"...\"\n\nAh! Pria yang membuat frustrasi ini!\n\n\"Kamu bisa pergi. Aku akan bertanya pada Kakek.\"\n\n\"Ya, aku minta maaf.\"\n\nSetelah Ketua Ha pergi, aku berbaring sendirian di tempat tidur, menatap langit-langit dan berpikir.\n\n'Jika orang seperti itu adalah laki-lakiku…'\n\n* * *\n\n\"Ha ha ha ha!\"\n\nRuang belajar dipenuhi dengan tawa Ketua Cheon. Kepala Ha berdiri di hadapannya dengan tangan terkepal.\n\n“Myung-hoon, kamu pasti sangat bingung?”\n\n“…Tidak sama sekali.”\n\n\"Jadi, bagaimana menurutmu? Jika aku menyerahkanmu pada Mu-hyeok, maukah kamu berjanji setia padanya?\"\n\n\"Saya akan mengikuti perintah Anda, Ketua.\"\n\nKetua Cheon menggelengkan kepalanya, tertawa seolah itu tidak mungkin.\n\n\"Tidak, kamu bukan orang seperti itu. Anda tidak akan benar-benar mengikutinya di dalam hati Anda. Apa aku tidak mengenalmu?\"\n\n\"...\"\n\n“Apakah kamu memiliki anak pintar untuk diperkenalkan pada Mu-hyeok?”\n\n\"Ya.\"\n\n“Kalau begitu perkenalkan mereka. Memenangkan hati anak itu bergantung pada kemampuan Mu-hyeok.\"\n\n\"Dimengerti.\"\n\n“Tetap saja, si bajingan Mu-hyeok itu pasti sedikit terkejut? Kamu juga, aku seharusnya melihat wajahnya! Ha ha ha!\"\n\nSaat Pimpinan Cheon tertawa sekali lagi, senyum tipis juga muncul di wajah Ketua Ha"}