{"index": 320, "title": "Bab 321: Bab 321: Serahkan Semuanya ke Manajer Ma", "content": "Membangun kepercayaan dengan Masood tidak ada salahnya. Bagaimanapun, dia akan segera menjadi presiden baru Afghanistan.”\n\nSemua yang saya rencanakan berjalan sesuai keinginan saya.\n\nAfghanistan bukanlah wilayah yang terkenal dengan kekayaannya. Setidaknya, belum—hal ini akan segera berubah.\n\n“Tidak ada keraguan bahwa kepercayaan terhadap Beruang Hitam telah meningkat. Mereka biasanya tidak suka bergantung pada bantuan dari luar. Sepertinya semuanya berjalan sesuai keinginanmu, kan?\"\n\nJumlah uang yang siap diinvestasikan AS di Afghanistan sangatlah mengejutkan. Selain itu, rumor mengenai deposit tanah jarang yang signifikan pun beredar.\n\nMenjalin hubungan dengan Masood, pemimpin Aliansi Utara yang kini berkuasa, merupakan pencapaian yang cukup bermanfaat.\n\n\"Ya. Terus bangun kepercayaan itu dengannya. Atau mungkin aku akan meneleponnya nanti. Eric melakukan pekerjaannya dengan baik.\"\n\nBerbicara langsung melalui telepon membuat perbedaan besar dibandingkan menyampaikan pesan melalui orang lain.\n\n“Untuk saat ini, mari kita tetap pada rencana itu. Anda harus menjauh dari Korea untuk sementara waktu, dan mengawasi Wall Street dan pergerakan komunitas Yahudi. Akhir-akhir ini rasanya agak terlalu sepi.\"\n\nSelanjutnya adalah Eva.\n\n“Eva, fokuslah pada runtuhnya Grup Il-seong. Hal itu juga penting. Jika Anda melihat ada gerakan aneh, segera beri tahu saya.\"\n\n\"Baiklah, Bos.\"\n\n\"Apakah Anda sudah mengatur apa yang akan disampaikan kepada para politisi?\"\n\n\"Ya. Tanggal pertukaran, jumlah, bahkan video telah dicatat. Anda tidak bisa mempercayai politisi, bukan?\"\n\nEva mengedipkan mata padaku dengan satu matanya.\n\nYah, Eva tidak akan mengendurkan pekerjaannya, itu sudah pasti.\n\n\"Serahkan semuanya pada Manajer Ma.\"\n\n“Tentu, aku bisa melakukannya segera.”\n\n“Dan perhatikan juga pergerakan di Korea, Hong Kong, dan Jepang. Kita tidak kekurangan uang, kan?”\n\n“Uang di rekening yang Anda berikan kepada saya tidak akan cepat habis. Bahkan mungkin akan berkembang. Jika diperlukan, saya akan memberi tahu Anda.\"\n\n“Senang mengetahuinya.”\n\nSaya tidak bisa mengatur semuanya sendirian.\n\nKehadiran Han Gyeong-yeong dan Eva sangat membantu saya.\n\nAset terbesar saya adalah uang. Tahun 2002 adalah tahun saya meletakkan dasar untuk sepenuhnya merebut Korea dengan uang tunai itu.\n\nJika uang bisa menyelesaikan segalanya, ini tidak akan memakan waktu lama. Apa pun yang saya lakukan, politisi dan jurnalis yang keras kepala selalu muncul.\n\nSaya harus mengidentifikasi kelemahan mereka.\n\nJika menawarkan wortel tidak berhasil, maka saya tidak punya pilihan selain memecahkan cambuknya.\n\n\"Manajer Ma, tolong ambil buku besar dari Eva dan aturlah. Kami akan memasuki Rusia pada akhir bulan ini, bukan?\"\n\n\"Ya.\"\n\n\"Kalau begitu aku serahkan itu padamu sampai saat itu tiba.\"\n\nAku baru saja membicarakan pekerjaan sebentar, tapi keadaan luarnya sudah mulai suram.\n\n\"Wah, waktu sungguh cepat berlalu. Berapa lama kamu berencana untuk tinggal di Korea?\"\n\n\"Aku? Mungkin satu atau dua minggu? Saya akan bertemu beberapa orang, istirahat sejenak, lalu berangkat ke Inggris untuk mengecek kondisi klub dan mungkin berkencan dengan Aili. New York mungkin ramai, tapi aku tidak punya kegiatan besar yang bisa dilakukan di sana saat ini.\"\n\n\"Bagaimana kabar klub ini?\"\n\nLiga Premier telah menyelesaikan setengah musimnya.\n\n“Saat ini, kami berada di peringkat ke-3. Chemistry antara pemain baru yang didatangkan dengan skuad yang ada masih kurang baik. Pelatih juga perlu berubah. Tapi sejujurnya, saya tidak pandai sepak bola. Semuanya terserah tim manajemen. Namun, Aili memberitahuku.\"\n\n\"Mungkin aku harus memeriksanya juga. Aku punya rencana makan malam malam ini, tapi ayo kita minum dulu sebelum berangkat ke Inggris.\"\n\n“Tentu. Saya merasa sedikit lelah dari penerbangan. Aku harus pulang dan istirahat hari ini.\"\n\nSaat itu, ada ketukan di pintu ruang belajar.\n\n“Bos, Jin-tae telah tiba.”\n\n\"Oh, suruh dia masuk bersama wanita itu.\"\n\nPintu ruang belajar terbuka, dan Ajumma serta putranya, An Jin-tae, masuk bersama.\n\n\"Halo.\"\n\nJin-tae memasuki ruang kerja dengan ekspresi sedikit canggung, menundukkan kepalanya sebagai salam.\n\n\"Iya, ayo masuk. Aku minta maaf karena memanggilmu tiba-tiba untuk makan malam. Gyeong-yeong ada di sini untuk pertama kalinya setelah sekian lama, dan dia ingin memberimu hadiah karena lulus ujian masuk.\"\n\n\"Hei, Jin Tae. Selamat!\"\n\n\"Terima kasih!\"\n\nMelihat Han Gyeong-yeong, wajah Jin-tae sedikit cerah saat dia duduk.\n\n\"Aku sedang berpikir untuk membelikanmu mobil sebagai hadiah atas penerimaanmu. Apakah Anda mempunyai model tertentu dalam pikiran Anda?\"\n\nJin-tae tampak agak gelisah, melirik ke arah Ajumma.\n\n“Aku sudah mendapat izin dari bibiku. Jangan ragu untuk memberitahuku apa pun.\"\n\nSaya bertanya-tanya mengapa Han Gyeong-yeong begitu senang memberikan hadiah.\n\n“Saya belum punya izinnya. Saya tidak begitu tahu jenis mobil apa yang ada di luar sana.\"\n\n\"Benarkah? Kalau begitu ayo kita lihat bersama-sama later. Anda perlu melihat mobilnya secara langsung sebelum Anda dapat memilih.\"\n\nMelihat Han Gyeong-yeong terkekeh sementara Jin-tae bingung, aku hanya bisa menggelengkan kepalaku.\n\n“Jangan main-main dengan anak itu.”\n\n\"Mengacaukan? Tidak pernah! Lagi pula, apakah kita sudah selesai di sini? Aku akan keluar sekarang?\"\n\n\"Yah, diskusi penting sudah selesai. Pernahkah kita menyelesaikan sesuatu sesuai rencana? Jika ada perubahan, kita bisa membicarakannya nanti.\"\n\n\"Oke. Ayo pergi, Jin Tae! Waktunya berbelanja!\"\n\nHan Gyeong-yeong melompat berdiri.\n\nSejujurnya, pada usia berapa dia bertingkah?\n\n\"Kalau begitu aku berangkat. Tetap berhubungan.\"\n\nDengan itu, Han Gyeong-yeong dengan bersemangat memeluk Jin-tae.\n\n“Ajumma, sekarang Jin-tae sudah dewasa, bolehkah aku membelikannya minuman? Aku akan memastikan dia pulang dengan selamat sebelum terlambat.\"\n\n\"Tentu saja.\"\n\n\"Itu Ajumma kami untukmu—keren sekali! Jin-tae, ayo kita minum!\"\n\n\"······.\"\n\n\"Jangan takut! Ayo pergi!\"\n\nDiseret keluar oleh Han Gyeong-yeong, Jin-tae berbalik ke arahku untuk mengucapkan selamat tinggal.\n\n\"Bos, sampai jumpa lagi.\"\n\n“Tentu. Oh, tunggu sebentar.\"\n\nSaya menelepon kembali Jin-tae tepat ketika dia hendak pergi dan menoleh ke Manajer Ma di sisi saya.\n\n\"Bisakah kamu mendapatkan hadiah Ji-young?\"\n\nManajer Ma meninggalkan ruang kerja dan segera kembali dengan membawa tas belanjaan kecil.\n\nJin-tae kembali menatapku dengan ekspresi sedikit terkejut sambil memegang tas belanjaan.\n\n“Ji-young berkata bahwa ini adalah hadiah atas penerimaanmu.”\n\n“Apakah itu adikmu Ji-young?”\n\nWajah Jin-tae langsung cerah.\n\nAku juga tersenyum, tapi Han Gyeong-yeong yang sedang menonton tampak bingung.\n\n\"Hei, aku menawarkan untuk membelikanmu mobil, dan kamu berkata 'Aku terima saja isyaratnya, Hyung.'\"\n\n\"Bukan itu!\"\n\nWajah Jin-tae memerah karena malu.\n\nTidak seperti aku dan Han Gyeong-yeong, Ji-young telah mengenal Jin-tae sejak kecil, jadi dia pasti lebih nyaman berada di dekatnya.\n\n“Ji-young meminta maaf karena tidak bisa memberikan ini padamu sendiri. Dia bilang ayo kita bertemu dan makan bersama lain kali.\"\n\n“Saya akan menantikannya.”\n\n\"Oh, merasa diabaikan?\"\n\n“Kamu juga harus tahu kapan harus berhenti.”\n\nSetelah Jin-tae dan Han Gyeong-yeong meninggalkan rumah, aku bangkit dari tempat dudukku.\n\n\"Eva, aku punya beberapa rencana, jadi aku harus pergi sekarang. Mari kita lanjutkan pembicaraan kita sambil jalan.\"\n\n“Tentu, Bos.”\n\nSaya keluar dari rumah Pyeongchang-dong bersama Eva.\n\n“Bagaimana suasana di Tiongkok?”\n\n“Cina? Dengan berakhirnya era Jiang Zemin dan dimulainya Hu Jintao, semua orang tampak gelisah dengan antisipasi terhadap kepemimpinan baru. Namun mereka yang menduduki posisi tinggi lebih tahu; mereka sadar Hu Jintao hanyalah boneka Jiang Zemin.\"\n\n\"Begitukah?\"\n\nAku memejamkan mata, tenggelam dalam pikiranku.\n\nFajar era Hu Jintao sudah dekat, namun transfer kekuasaan yang tepat masih belum ada.\n\nKali ini, Perdana Menteri Wen Jiabao tidak terlibat. Hal ini menempatkan mereka pada posisi yang lebih menantang untuk mendapatkan kekuasaan.\n\n“Untuk saat ini, mari kita mundur dari Tiongkok dan fokus pada Timur Tengah. Terutama menjalin hubungan dengan keluarga kerajaan di negara-negara anggota OPEC.\"\n\n“Keluarga kerajaan di Timur Tengah?”\n\n\"Ya. Cobalah menjalin hubungan dengan keluarga kerajaan di negara-negara seperti Arab Saudi dan Uni Emirat Arab. Kamu bisa melakukan itu, kan?\"\n\n“Jika Bos memerintahkanku, aku harus mengikuti. Namun para bangsawan Timur Tengah terkenal sangat tertutup, sehingga hal ini akan sulit dilakukan dalam jangka pendek. Mereka juga tidak kekurangan kekayaan, jadi saya harus memikirkan baik-baik cara mendekati mereka. Apakah tidak apa-apa jika itu memerlukan waktu?\"\n\n\"Jangan terburu-buru, luangkan waktumu saja. Itulah keahlian Anda—memenangkan hati orang-orang. Aku percaya padamu.\"\n\nMata Eva melebar, dan dia tersenyum.\n\n“Serahkan saja padaku, Bos.”\n\nSaat saya keluar dari mobil dan sebelum memasuki restoran, saya memberi tahu Eva.\n\n\"Lain kali, ayo makan di tempat yang suasananya nyaman hanya untuk kita berdua.\"\n\n“Tentu. Bos.\"\n\nSetelah mengirim Eva kembali, saya masuk ke restoran bersama Manajer Ma.\n\nSebelum membuat ruang khusus untuk bertemu dengan orang-orang saya, saya sering mengunjungi restoran Korea di Seocho-gu bersama Yoon Chang-ho.\n\nSaya mengikuti panduan pelayan dan membuka pintu ke kamar yang dipesan.\n\nDi balik pintu geser, Oh Hyeon-woo dan seorang pria paruh baya duduk.\n\nOh Hyeon-woo berdiri dengan gembira dan melambai padaku.\n\n\"Kamu datang lebih awal.\"\n\n\"Kami juga baru sampai di sini. Ini adalah Manajer Kim Woong-rae dari Kantor Kejaksaan Agung.\"\n\nPria paruh baya kurus itu berdiri dan mengulurkan tangannya untuk berjabat tangan.\n\n“Saya Manajer Kim Woong-rae.”\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok. Anda adalah senior dari Universitas Korea, jadi tolong bicaralah dengan nyaman.\"\n\nAku tersenyum sambil menggenggam tangan Kim Woong-rae.\n\n“Kita bisa mencapainyaitu nanti, tapi aku penasaran dengan apa yang diinginkan pemilik Myeong-dong dariku.\"\n\nMeski ramping, matanya memiliki kualitas seperti beruang.\n\n\"Manajer, kenapa kamu tidak duduk dulu? Mu-hyeok, kamu juga harus duduk.\"\n\nOh Hyeon-woo mencoba mengubah suasana saat dia mendudukkan Kim Woong-rae.\n\nSaya duduk di sebelah Oh Hyeon-woo.\n\nMenyadari tatapanku, Kim Woong-rae menatap langsung ke arahku.\n\n“Apakah ada sesuatu di wajahku?”\n\n\"Tidak, tidak sama sekali. Tapi sejujurnya, saya harap Anda bisa berbicara dengan nyaman. Lagipula aku cukup junior, jadi rasanya agak canggung.\"\n\n\"Benar. Tolong, dengan nyaman. Orang ini benar-benar permata dari Universitas Korea. Kamu tahu tentang dia, kan?\"\n\nSaat Oh Hyeon-woo menimpali, Kim Woong-rae akhirnya mengangguk.\n\n“Mari kita tetap seperti itu.”\n\n\"Tentu, mari kita nikmati minumannya dulu.\"\n\nMengambil teko di dekatnya, Kim Woong-rae mengangkat gelasnya ke depan saya.\n\n“Aku meminta untuk bertemu karena aku ingin diperkenalkan kepadamu melalui Hyeon-woo.”\n\n\"Aku juga sudah mendengar banyak tentangmu. Ada kabar bahwa Anda dilaporkan sebagai orang terkaya di negeri ini.\"\n\n\"Kau membuatku tersanjung. Itu tidak sepenuhnya benar.\"\n\nKim Woong-rae menjatuhkan suntikan yang saya tuangkan padanya sekaligus dan kemudian mengulurkan teko.\n\n\"Ambil satu juga, junior. Setelah ini, mari kita tuangkan sendiri.\"\n\n“Tentu, senior.”\n\n“Apakah kamu dekat dengan Oh Hyeon-woo?”\n\n“Kami berteman dengan cepat karena kami berada di tahun yang sama. Kami juga sering bertemu setelah lulus.\"\n\n“Saya mengerti. Tapi apa yang ingin ditemui pebisnis seperti Anda dengan orang seperti saya? Anda pasti punya alasan selain untuk bersosialisasi. Apakah kamu mungkin sedang dalam masalah?\"\n\nApakah dia benar-benar tidak tahu siapa aku? Aku memikirkan hal itu sejenak, tapi rasanya konyol jika Kepala Kejaksaan Agung tidak mengenal orang sepertiku.\n\nDia pasti punya banyak informasi, bahkan melebihi Badan Intelijen Nasional. Jadi, jika dia tidak mengenalku, itu tidak masuk akal.\n\n\"Haha. Tidak ada hal semacam itu.\"\n\n\"Begitukah? Karena Oh Hyeon-woo menyebut Anda, saya memeriksa semua catatan di Kantor Kejaksaan. Tapi tidak ada informasi apa pun tentang Anda di berkas Kejaksaan Agung, dan itu terasa aneh. Jadi saya melakukan beberapa penggalian, dan semakin banyak yang saya pelajari, hal itu menjadi semakin konyol.\"\n\nKilatan aneh muncul di mata Kim Woong-rae.\n\n“Jadi mereka bilang kamu adalah bayangan yang memegang seluruh Korea di telapak tanganmu. Apakah itu benar?\""}