{"index": 321, "title": "Bab 322: Bab 322: Apakah Anda Ingin Bertaruh?", "content": "Anda baru saja menerobos masuk entah dari mana.\n\nAku meletakkan gelas anggurku dan diam-diam menatap Kim Woong-rae.\n\n“Saya sudah banyak mendengar tentang Pimpinan Cheon Tae-san, riba kerabat yang mengontrol ketat pasar rentenir di Myeong-dong. Saya juga sudah mendengar tentang orang yang menggantikannya.\n\n“Jawaban seperti apa yang kamu inginkan?”\n\n“Kebenarannya.”\n\n“Saya dengar Anda dekat dengan Pimpinan Yoon Chang-ho.”\n\nKim Woong-rae mengerutkan kening.\n\n“Aku sudah mengenalnya cukup lama. Tapi kenapa hal ini baru muncul sekarang?”\n\n\"Apakah kamu tidak mengatakan apa pun tentang aku?\"\n\n\"Tidak sama sekali. Saya hanya bertemu dengannya sekali sejak dia keluar dari Kantor Kejaksaan. Tidak baik bagi politisi untuk terlibat dengan jaksa. Saya menghormatinya, tetapi saya tidak sengaja mencarinya.\"\n\nPendiriannya sangat kontras dengan persepsi publik mengenai dirinya sebagai salah satu anak buah Pimpinan Yoon.\n\nEntah itu akting atau asli, aku tidak tahu.\n\n\"Saya mengerti Anda dipromosikan menjadi kepala Unit Kejahatan Berat berkat Ketua Yoon. Apakah Anda mencoba membuat batasan dengannya sekarang?\"\n\n\"Apa?\"\n\n“Ketua. Mu-hyeok.”\n\nSaat suasana menjadi tegang, Oh Hyeon-woo masuk, tampak bingung.\n\nTapi tidak ada alasan untuk mundur.\n\n“Hyeon-woo, bisakah kamu minggir sebentar?”\n\n\"Hah?\"\n\n\"Saya akan berbicara secara pribadi dengan Ketua. Terima kasih.\"\n\nOh Hyeon-woo menatap wajahku sejenak sebelum menghela nafas berat dan berdiri.\n\n“Ketua, saya hanya keluar untuk merokok.”\n\nOh Hyeon-woo menundukkan kepalanya pada Kim Woong-rae dan membuka pintu untuk pergi. Kim Woong-rae mengangguk mengakui tanpa sepatah kata pun.\n\n“Ketua, Hyeon-woo telah melakukan yang terbaik untukmu, jadi jangan bertele-tele. Mari kita bicara dengan jelas.”\n\nTatapan kami bertemu, dan saya merasakan beban fokus Kim Woong-rae pada saya.\n\nSaya merasa dia bukanlah seseorang yang bisa dianggap enteng sejak pertama kali kami bertemu.\n\n“Apakah kamu salah satu dari orang-orang Yoon Chang-ho? Atau apakah kamu mengikutinya tetapi berubah pikiran?”\n\nTidak ada jawaban langsung.\n\n\"Kalau tidak ada kabar tentang aku, berarti Ketua tidak menganggapmu sebagai salah satu anggotanya. Wajar jika tidak ada laporan tentang aku di Kejaksaan; dia menghancurkan semua catatan selama masa jabatannya.\"\n\nAku terdiam, merasakan tatapan tajamnya padaku.\n\n“Jadi, kamu pasti sudah mendengar ceritaku dari sumber lain…”\n\nTidak mungkin dari Blue House, bukan?\n\nAku memilih diam dan hanya tersenyum tipis.\n\n“Saya tidak tahu apa yang Anda dengar, tapi kemungkinan besar itu lebih mendekati kebenaran daripada yang Anda pikirkan.”\n\nKekuasaan Presiden berasal dari lembaga penyidik.\n\nKejaksaan, Kepolisian, Badan Pajak Nasional.\n\nKeempatnya merupakan otot dan senjata yang memudahkan tindakan Presiden.\n\nDiantaranya, yang paling berkuasa adalah Kejaksaan.\n\nDengan kepala Kantor Kejaksaan Distrik Seoul, kepala Divisi Keamanan Nasional, dan Kepala Inspektur Kementerian Kehakiman, mereka merupakan empat besar di Kantor Kejaksaan.\n\nHampir mustahil untuk mendudukkan orang lain pada posisi tersebut tanpa kompromi politik.\n\nIni berarti Kim Woong-rae, tidak peduli bagaimana dia pernah terikat dengan Yoon Chang-ho, kini harus berselisih dengannya.\n\n\"Bukannya Ketua Yoon berhenti berusaha menghubungimu sejak terjun ke dunia politik, kan?\"\n\n\"...\"\n\n“Kamu telah memutuskan untuk mencari bantuan lain, bukan?”\n\nKetidakmampuan Kim Woong-rae untuk langsung menjawab sedikit mengecewakan saya.\n\nMenyelidiki orang terdekat Presiden adalah tugas yang mempertaruhkan seluruh kariernya sebagai jaksa.\n\nSaya berharap dia memiliki tekad yang kuat, tapi sepertinya dia hanyalah jaksa politik seperti yang lainnya.\n\n“Saya tidak tahu apa yang Anda ketahui, tetapi apa yang Anda ketahui mungkin lebih mendekati kebenaran.”\n\nMendengar itu, Kim Woong-rae mempererat cengkeramannya pada gelas anggur.\n\n\"Apakah itu benar?\"\n\n“Menyebutnya sebagai agenda tersembunyi mungkin agak berlebihan. Namun, memang benar bahwa Grup Cheongpung telah dilenyapkan, dan Korea telah diluruskan.”\n\n“Maksudmu kamu mengembalikan Korea ke jalur yang benar? Kamu tidak membentuk Korea sesuai keinginanmu, bukan?”\n\n\"Mungkin. Tapi aku berbeda dengan Grup Cheongpung.\"\n\n\"Itu adalah sesuatu yang tidak bisa dijamin oleh siapa pun. Itu bisa terjadi kapan saja. Kalau semua yang kudengar benar, aku bisa langsung menangkapmu.\"\n\nSikap Kim Woong-rae aneh; Saya tidak tahu apakah dia sedang memancing atau bersikap santai.\n\n“Yang lebih cepat, aku ditangkap, atau ykamu digulingkan dari jabatanmu?\"\n\n\"...\"\n\nKim Woong-rae tahu dia tidak bisa menggigitku. Dia mungkin memahami hal itu lebih baik dari siapa pun.\n\nIni bukanlah sebuah ancaman.\n\nJadi…\n\n\"Bagaimana kalau kita bertaruh?\"\n\n“Dengan tekadmu, Kepala Divisi Kejahatan Berat bahkan bisa menangkap Presiden. Aku bisa mengikatmu tanpa banyak kesulitan.\"\n\n“Bagaimana anjing Presiden bisa menangkap Presiden?”\n\n\"Apa katamu?\"\n\n“Oh, tadi kamu bilang kamu anjing Jaksa Agung sekarang? Apakah Anda menyelidiki orang-orang dekat Presiden di bawah arahan Jaksa Agung? Apakah itu termasuk penyelidikan yang tepat?\"\n\n\"...\"\n\n“Jika aku berusaha, posisimu akan dalam bahaya sebelum matahari terbit besok. Anda mungkin mengatakan itu akan sulit, tapi sebenarnya tidak terlalu sulit.\"\n\nAku mengangkat teko dan menuangkan minumanku ke gelasku.\n\nTangan Kim Woong-rae, yang memegang gelas di seberang meja, menjadi pucat.\n\n“Menguji lawan adalah sesuatu yang Anda lakukan ketika Anda mempunyai keunggulan. Jangan lakukan itu; tidak ada gunanya.\"\n\n\"...\"\n\n\"Kamu muncul di sini berarti kamu ingin memahami garis hidupku, kan? Saya tidak tahu apakah tebakan saya tepat sasaran.\"\n\nBang!\n\nAku membanting gelas anggurku yang sudah jadi ke atas meja.\n\nCangkir porselen pecah menjadi dua.\n\nSuaranya cukup keras, tapi di luar tidak ada tanda-tanda gangguan. Saya bisa melihat ketegangan di rahang Kim Woong-rae.\n\n“Saya mengerti. Pengunduran diri Ketua Yoon pasti sangat membebani Anda. Tapi sekarang kamu sudah menjadi kepala Divisi Kejahatan Berat, tidak bisakah kamu mengubah keadaan? Namun pengkhianatan tidak terpikirkan olehmu, Chief.\"\n\n“Pengkhianatan?”\n\nSaya mengetahui suasana Partai Moderat melalui Myeong-su, tapi sepertinya tidak ada yang tahu apa-apa tentang masalah ini.\n\nIni berarti Kim Woong-rae tidak memberikan petunjuk apa pun kepada Ketua Yoon.\n\nJaksa Agung, anjing pemburu Kim Hak-gwon, telah memerintahkan dia untuk melakukan penyelidikan—itulah satu-satunya penjelasan.\n\n\"Kau belum mengkhianatinya? Ini bukan investigasi untuk mengacau, tapi untuk menutupi. Tapi Anda belum melaporkannya ke Ketua. Apa yang harus aku artikan seolah-olah itu bukan pengkhianatan?”\n\nMenurut orang-orang di Gedung Biru, sekretaris dan Sekretaris Senior Urusan Sipil, tokoh utama yang terlibat dalam kasus ini, sudah mendapat penjelasan lengkap tentang situasi yang sedang berlangsung.\n\nJelas sekali perintah yang diberikan Jaksa Agung kepada Kim Woong-rae.\n\nIni menyiratkan bahwa Kim Woong-rae telah bersekutu dengan Jaksa Agung dan Gedung Biru.\n\n\"Saya bukan orang yang suka berdansa dengan kata-kata saya, Chief. Jika Anda menginginkan sesuatu, tanyakan saja. Saya benci kalau orang mencoba memprovokasi saya untuk menguji saya.\"\n\n\"...\"\n\nKim Woong-rae terdiam beberapa saat. Beberapa menit berlalu sebelum dia akhirnya angkat bicara.\n\n“Apa yang bisa kamu lakukan untukku?”\n\n“Apa tujuanmu?”\n\n“Bisakah kamu menjadikanku seperti Pimpinan Yoon Chang-ho?”\n\nDia berpura-pura tidak tahu padahal dia sadar sepenuhnya.\n\n\"Yah, aku sudah membangun kepercayaan jangka panjang dengan Ketua Yoon. Itu sebabnya saya ingin membantunya menjadi Presiden. Ini pertemuan pertama kita hari ini, jadi aku tidak bisa langsung menaruh kepercayaan seperti itu padamu.\"\n\n“…Apa yang kamu harapkan dariku?”\n\nMeskipun aku mengatakan kepercayaan, itu bermuara pada kesetiaan kepadaku.\n\n“Untuk saat ini, Anda bisa tetap berada di Kantor Kejaksaan. Kepercayaan dibangun dari tindakan dan upaya kecil terlebih dahulu. Saya akan memastikan Anda tetap berada di Divisi Kejahatan Berat selama mungkin.\"\n\n\"Dan bagaimana denganku?\"\n\n“Saat aku bertanya, pertimbangkanlah. Berikan saya informasi yang saya cari dan lakukan penyelidikan sesuai permintaan. Jika kamu melakukan sesuatu untukku, aku akan melakukan hal yang sama sebagai balasannya. Jika Anda bersedia mengikuti instruksi saya bahkan terhadap Ketua Yoon atau Presiden, maka saya bisa mewujudkannya.\"\n\nKim Woong-rae sepertinya sedang berpikir keras.\n\nSepertinya dia sudah mengambil keputusan, tapi mungkin dia lebih berhati-hati dari perkiraanku.\n\n\"Aku membuat Ketua Yoon. Apa yang telah ia capai, kekuasaan yang dimilikinya, dan bahkan citranya sebagai politisi yang saleh—semuanya adalah hal-hal yang telah saya bangun. Membuatmu menyukai Pimpinan Yoon bukanlah masalah sama sekali. Anda tidak perlu membuktikan kemampuan Anda; Saya yakin Anda mampu.\"\n\nSaya telah membuat kandidat elektoral di Yoon Chang-ho. Yang pertama sulit, yang kedua tidak.\n\n“…Aku akan mempercayaimu kali ini.”\n\n\"Pemikiran yang bagus.\"\n\n“Saya minta maaf; Aku butuh jaminan untuk mempercayaimu. Aku tahu tentangmu, tapi aku tidak benar-benar memahamimu. Seperti yang kamu katakan.\"\n\nAlih-alih menjawab, saya mengulurkan kendi.\n\n\"Minumlah.\"\n\nKim Woong-rae, yang sedang menatap pecahan gelasku, mengulurkan gelasnya sendiri.\n\nAku memiringkan teko, membiarkan liquor meluap dan tumpah ke meja. Bahkan ketika minuman keras itu membasahi tanganku dan menetes ke bawah, Kim Woong-rae tidak memindahkan gelasnya.\n\n“Segala sesuatu yang berlebihan cenderung meluap.”\n\nBaru setelah saya mengeluarkan teko, Kim Woong-rae akhirnya membawa segelas penuh ke bibirnya.\n\n“Terima kasih atas sarannya.”\n\nDia mengosongkan gelas minuman keras, bukan pecahan kaca. Kemudian, tanpa berkata-kata, Kim Woong-rae menuangkan minuman keras ke dalam gelas kosong yang telah saya taruh di hadapannya.\n\nKali ini, saya memegang gelas itu dengan satu tangan, tidak seperti sebelumnya.\n\nNamun, tak seorang pun di ruangan ini menganggapnya aneh.\n\nDi atas meja tergeletak gelas anggur porselen, terbelah dua.\n\nGelas kami berdenting saat bersulang di seberang meja.\n\n\"Sekarang kita adalah sekutu. Pengkhianatan tidak akan ditoleransi. Ditikam dari belakang oleh seseorang yang kamu percaya bukanlah pengalaman yang menyenangkan, bukan?\"\n\n“Saya mengerti. Jangan khawatir.”\n\nSetelah mengosongkan gelasnya, dia berkata dengan lembut.\n\n“Tolong beri tahu Hyeon-woo bahwa dia bisa masuk kembali. Dan berikan dia kartu nama, ya?”\n\nManajer Ma, yang telah menunggu di luar, masuk diam-diam, menyerahkan satu kartu nama kepada Kim Woong-rae, dan pergi lagi.\n\n\"Kapan pun kamu ingin menghubungiku, kamu bisa langsung terhubung. Jika ada yang kamu butuhkan, jangan ragu untuk menghubungiku tanpa merasa terbebani. Aku akan berusaha semaksimal mungkin untuk membantu jika itu sesuai kemampuanku.\"\n\nKim Woong-rae terus menatap kartu nama polos yang hanya berisi nomor teleponku dalam waktu lama sebelum mengantonginya.\n\nSaya tidak menanyakan informasi kontaknya, sama seperti dia tidak merasa perlu memberikan informasi kontaknya kepada saya.\n\nJelas sekali kami berdua memahami hal ini tanpa perlu mengatakannya.\n\nSetelah beberapa saat, Oh Hyeon-woo membuka pintu dan masuk kembali.\n\n\"Apakah kamu berhasil membicarakan semuanya?\"\n\n\"Ya, maaf. Apa di luar dingin?\"\n\n“Tidak, aku ada di kamar sebelah. Aku baru saja menelepon Min-gyeong sambil merokok.”\n\nOh Hyeon-woo duduk kembali di sampingku. Dia pasti melihat pecahan kaca tapi tidak berkata apa-apa.\n\n\"Sekarang Ketua Kim Woong-rae telah memutuskan untuk bergabung dengan saya. Berikan dia dukungan penuh Anda.\"\n\n\"Benar-benar?\"\n\nOh Hyeon-woo menatap wajah Kim Woong-rae dengan heran dan tersenyum hangat.\n\n\"Ketua, saya berharap dapat bekerja sama dengan Anda.\"\n\n\"Ya, Oh Pro. Begitu juga.\"\n\n“Sepertinya sulit untuk makan di sini; ayo pindah ke sebelah.”\n\nSaya berdiri dan tertawa.\n\nMereka yang mengerti mengangguk dan bangkit dari tempat duduknya. Itu sehalus permainan yang telah dilatih dengan baik."}