{"index": 322, "title": "Bab 323: Bab 323: Dengarkan Aku Mulai Sekarang", "content": "Setelah makan malam bersama Kim Woong-rae di sebuah restoran, kami pergi ke salon kamar yang dioperasikan oleh Geuksung Group di Gangnam untuk minum dan mengobrol panjang lebar.\n\n\"Baiklah, Senpai. Sampai jumpa lagi.\"\n\n\"Ya, ya. Sampai jumpa lagi, Junior.\"\n\nKim Woong-rae, mabuk dan memerah, tertawa terbahak-bahak.\n\nSaat mobil yang dia masuki menjauh, aku menoleh ke Oh Hyeon-woo yang duduk di sebelahku.\n\n“Ayo jalan-jalan sebentar dan ngobrol sambil menjernihkan pikiran dari alkohol.”\n\n\"Kedengarannya bagus.\"\n\nKami melewati kehidupan malam Gangnam yang bising, dipenuhi dengan suara keras orang-orang yang mabuk, dan akhirnya mencapai jalan yang lebih sepi.\n\nSaat angin musim dingin menerpa wajahku, aku merasakan kehangatan alkohol sedikit memudar.\n\n“Hyeon-woo, awasi Manajer Kim Woong-rae. Dia tidak bisa dipercaya sepenuhnya, lho.”\n\n\"Mengerti.\"\n\nTanpa berkomentar lebih lanjut, Oh Hyeon-woo mengangguk. Kurangnya pertanyaannya membuatku semakin bingung.\n\n\"Apakah kamu tidak akan menanyakan sesuatu?\"\n\n\"Tanyakan apa? Tentang Manajer Kim Woong-rae? Lupakan saja. Anda pasti punya alasannya.\"\n\n“Kamu sudah mendengar banyak cerita di sana-sini, kan?”\n\n\"Tentang kamu?\"\n\nAku mengangguk, dan Oh Hyeon-woo tertawa kecil.\n\n\"Aku sudah mendengar beberapa hal. Tapi apa bedanya? Kamu tetap temanku. Sepertinya cuci otak Myeong-su berhasil padamu.\"\n\nMeskipun Oh Hyeon-woo menjawab dengan bercanda, aku tahu dia telah memikirkannya dengan serius.\n\nSebagai seseorang dari keluarga yang telah menempuh jalur hukum selama tiga generasi, saya sadar dia mencoba memahami saya, seseorang yang mencoba memanipulasi Korea dari balik layar.\n\n“Saya tidak bisa menjanjikan hal lain, tapi saya berjanji satu hal: Saya tidak akan pernah melakukan apa pun yang bertentangan dengan kepentingan nasional.”\n\n\"Kamu lakukan apa yang kamu mau. Aku tidak tertarik dengan hal itu. Aku hanya akan mengubur diriku sendiri di Kantor Kejaksaan. Jadi jangan suruh aku terlibat dalam politik. Aku tidak akan melakukannya, bahkan jika kamu mati saat mencoba.\"\n\n“Bagaimana dengan Min-kyung? Dia mungkin berpikir berbeda.”\n\nDi kehidupanku yang lalu, Han Min-kyung pernah terjun ke dunia politik, tapi aku tidak yakin apa yang mungkin dia pikirkan sekarang.\n\nSaat aku bertanya dengan ringan, Oh Hyeon-woo mengangkat bahu.\n\n\"Itu mungkin benar. Min-kyung adalah Min-kyung, dan aku adalah aku. Bahkan jika kita menikah, kita harus mengakui perbedaan kita. Tapi jika Min-kyung ingin menekuni politik, aku akan mendukungnya. Tapi aku tidak tertarik. Aku benar-benar tidak punya rencana untuk terlibat dalam politik, jadi jangan berpikir untuk memaksaku terlibat dalam politik.\"\n\nOh Hyeon-woo sepertinya benar-benar membenci politik. Aku mengangguk diam-diam melihat ekspresi jijiknya.\n\n“Aku juga tidak berniat membuatmu melakukan hal-hal yang kamu benci. Tapi Hyeon-woo, kenapa kamu begitu membenci politik?”\n\n\"Saya telah melihat terlalu banyak politisi korup selama saya berada di unit kejahatan besar. Dan saya bahkan tidak dapat menyelidiki dengan pikiran tenang. Anda tidak tahu betapa merendahkannya rasanya setiap kali berkas kasus diajukan ke kabinet. Anda mulai mempertanyakan apakah ini alasan saya menjadi jaksa. Akhir-akhir ini, saya banyak memikirkannya.\"\n\nFaktanya, saya belum melakukan percakapan mendalam dengan Oh Hyeon-woo.\n\nMeskipun aku tahu dia berkembang pesat di Kantor Kejaksaan berkat pengaruh kakeknya, aku tidak tahu apa pun selain itu.\n\n\"Begitu. Kamu juga telah melalui banyak hal, Hyeon-woo.\"\n\n\"Mau bagaimana lagi. Untuk bangkit, kamu harus menjadi seorang jaksa penuntut politik. Aku tahu itu, namun aku masih menutup mata. Jika aku tidak memiliki pengaruh kakekku, apakah aku bisa mendapatkan pengalaman di unit kejahatan besar dengan kepribadianku yang seperti ini? Mungkin, aku hanya akan terjebak di pinggiran dan pensiun tanpa membuat tanda.\"\n\nMendengar ratapannya yang mendalam, saya berhenti berjalan dan berbicara.\n\n\"Mau minum lagi, hanya kita berdua?\"\n\n\"Aku baik-baik saja. Aku hanya melampiaskannya pada teman sambil mabuk. Aku bahkan tidak mengatakan hal ini kepada orang lain, bahkan keluarga. Jaga rahasia ini.\"\n\n\"Bukankah normal membicarakan sesuatu sambil minum? Ayo pergi ke tempatku dan minum lagi. Aku akan mentraktirmu.\"\n\n\"Kalau dipikir-pikir, aku belum pernah ke rumahmu. Haruskah aku memeriksanya?\"\n\nMengangguk dan melambaikan tanganku, Manajer Ma, yang menjaga jarak, mendekati kami.\n\n\"Tolong hubungi nyonya rumah dan suruh dia menyiapkan makanan untuk kita.\"\n\n\"Ya, mengerti.\"\n\n“Dan juga, tolong cari seseorang untuk mengemudi. Hyeon-woo, serahkan kunci mobilmu. Kami membutuhkan orang lain untuk mengantar kami pulang. Kamu bisa ikut denganku.”\n\nOh Hyeon-woo mengangguk dan mengeluarkan kunci dari sakunya, menyerahkannya kepadaku. Saya menyerahkannya kepada Manajer Ma.\n\nSaya berangkat ke Pyeongchang-dong dengan Oh Hyeon-woo di mobil yang sama. Begitu kami masuk, dia mengeluarkan ponselnya.\n\n\"Biarkan maku akan menelepon Min-kyung.\"\n\nAku mengangguk ringan, dan dia tertawa malu-malu saat memutar nomor.\n\n\"Oh, Min Kyung. Saya akan minum lagi di tempat Mu-hyeok dan saya akan tinggal di sana malam ini untuk segera berangkat kerja besok.\"\n\nSaya tidak bisa mendengar suara Han Min-kyung, tapi saya memahami konteksnya dari jawaban Oh Hyeon-woo.\n\nItu membuat saya tersenyum tanpa saya sadari. Rasanya menyenangkan.\n\n\"Ya ya. Jangan khawatir. Saya akan minum secukupnya. Kapan kamu melihatku minum sampai aku pingsan? Oh, aku mengerti. Sampai jumpa besok malam.\"\n\nSaat dia menutup telepon, Oh Hyeon-woo menunjukkan ekspresi malu.\n\n“Ah… aku sudah diikat.”\n\n“Begitulah adanya. Tapi aku belum banyak mendengar tentang hubungan kalian. Kapan kalian berdua berkumpul?\"\n\n\"Oh, kamu tidak tahu, ya?\"\n\nDari sana, Oh Hyeon-woo dengan gembira menceritakan bagaimana dia mulai berkencan dengan Han Min-kyung.\n\nKisah yang dimulai sejak kami berangkat berlanjut hingga kami mencapai Pyeongchang-dong.\n\nSaat saya mendengarkan dengan tenang, saya menyodoknya ke samping ketika kami dapat melihat pintu masuk rumah saya di Pyeongchang-dong.\n\n“Kami di sini. Aku mengerti, jadi berhenti bicara. Perutku sakit. Beberapa orang bahkan tidak bisa menyombongkan diri tentang berkencan, tetapi tingkat membualmu adalah yang terbaik.\"\n\n\"Kamu bertanya duluan!\"\n\n\"Aku hanya tidak menyangka hal ini akan berlangsung selama ini.\"\n\n“Kita bahkan belum mencapai setengahnya.”\n\nAku menggelengkan kepalaku sambil tertawa melihat bualan terang-terangan Oh Hyeon-woo saat kami memasuki rumah.\n\n\"Bos, selamat datang kembali.\"\n\n\"Nyonya, saya minta maaf. Aku sangat terlambat, bukan?\"\n\n\"Tidak apa-apa.\"\n\n\"Cepatlah masuk dan tidurlah. Aku hanya akan makan sedikit lalu tidur.”\n\nMeski mengatakan tidak apa-apa, tatapan Nyonya dipenuhi kekhawatiran seolah dia ingin menyiapkan sesuatu yang lebih untuk kami.\n\n\"Apakah ada hal lain yang kamu perlukan? Aku bisa menunggu untuk membuatnya…”\n\n\"Aku hanya bersikap sopan. Tidur dengan nyaman. Tolong siapkan sup penghilang rasa sakit di pagi hari.\"\n\n\"Ya, Bos. Kalau begitu, jika kamu butuh sesuatu, telepon saja aku.\"\n\nSetelah mengantar Nyonya pergi, saya memberi isyarat kepada Manajer Ma yang berdiri di dekatnya.\n\n\"Manajer, jika saya butuh sesuatu, saya akan menelepon Anda. Jadi, masuklah dan istirahatlah.\"\n\n\"Aku tidak akan melakukannya.\"\n\n“Aku hanya ingin makan dengan nyaman bersama temanku.”\n\n“Dimengerti. Saya akan siaga.\"\n\nAkhirnya, Manajer Ma menundukkan kepalanya dan kembali ke kamarnya.\n\n\"Aku sudah berpikir setiap kali aku bertemu Manajer Ma, tapi bukankah dia terlalu bersungguh-sungguh? Seperti beruang. Kurasa aku belum pernah melihatnya tersenyum.\"\n\n“Berhenti bicara omong kosong dan cepat duduk.”\n\nMeja ruang tamu dipenuhi makanan ringan dan alkohol.\n\nKami duduk saling berhadapan dengan kursi yang disediakan untuk penghargaan kosong. Saya membuka botol wiski yang diletakkan di atas meja dan memberikannya kepada Oh Hyeon-woo.\n\n\"Minumlah.\"\n\n\"Terima kasih.\"\n\nOh Hyeon-woo mengambil gelas berisi es dan menerima minuman yang saya tuangkan.\n\nSetelah menuangkan minuman untuknya, aku mengisi cangkirku sendiri dan mengangkatnya.\n\nSaat bersulang, gelas kami berdenting pelan sebelum kami menghabiskan minuman kami sekaligus.\n\n\"Oh, ini bagus.\"\n\n\"Bagus, kan? Itu barang mahal.\"\n\n\"Benarkah? Itu bagus.\"\n\n\"Aku akan membiarkanmu mengambil satu saat kamu pergi.\"\n\n\"Tidak, terima kasih. Bahkan jika Anda seorang teman, hal itu akan menimbulkan masalah di kemudian hari. Tuangkan saja aku minuman lagi sebagai gantinya.\"\n\nMenanggapi ucapanku yang setengah bercanda dan setengah serius, dia mengangguk ringan dan menuangkan minumannya lagi.\n\n“Ngomong-ngomong, Manajer Kim Woong-rae memang seorang jaksa politik. Hmph… Saya mendengar dia sedang menyelidiki lingkaran dalam Presiden mengenai korupsi, dan saya bertanya-tanya apakah itu masalahnya.\"\n\n“Mau bagaimana lagi. Jika Anda ingin menduduki posisi sebagai kepala kejahatan besar, Anda memerlukan kepekaan politik yang tajam.\"\n\nOh Hyeon-woo memutar minuman perlahan ke dalam cangkirnya sambil tersenyum pahit.\n\n“Bisakah jaksa kita lepas dari kesalahan karena menjadi anjing rezim? Di masa Yoon Chang-ho, satu-satunya gambaran yang dimiliki jaksa agung kita dari luar adalah sikapnya yang menentang rezim. Tapi kalau ditilik lebih dalam, itu semua adalah perebutan kekuasaan yang sarat dengan kalkulasi politik, bukan?”\n\nSaya hanya mendengarkan pikiran Oh Hyeon-woo tanpa menjawab.\n\n“Saya tidak tahu. Dalam hati, terkadang saya berpikir untuk berhenti menjadi jaksa dan memulai kantor hukum.\"\n\n\"Kalau begitu, kamu mungkin akan dipukuli oleh Ketua Hakim, kan?\"\n\n\"Oh, itu benar.\"\n\n\"Itu adalah jalan yang kamu pilih. Gertakan saja gigimu dan tahan. Dan ketika Anda menjadi jaksa agung, maka ubahlah sistemnya.”\n\nOh Hyeon-woo menatapku tanpa menjawab. Aku balas tersenyum lembut padanya.\n\n“Aku tahu lucu bagiku mengatakan ini, tapi kamu memilih jalan ini. Anda melepaskan jalur hakim yang telah ditentukan untuk jalan jaksa. Dan memang benar kamu mengambil rute yang lebih nyaman berkat kakekmupengaruh lain.\"\n\n“Tidak peduli apa yang aku lakukan, aku selalu mendengar bahwa itu semua karena kakekku. Saya tidak akan menyangkalnya. Saya benar-benar mendapat banyak bantuan darinya. Tapi setiap kali aku mendengarnya, aku merasa benci pada diri sendiri.\"\n\nSaya memahami inti dari ketidakamanan tersembunyi Oh Hyeon-woo.\n\nLagipula, aku juga hanyalah makhluk yang tidak memiliki apa-apa selain nama kakekku di kehidupanku yang lalu. Dan karena itulah saya harus mati.\n\n“Aku juga sama. Kamu pikir aku sampai di sini tanpa pengaruh kakekku?\"\n\n“Sejujurnya, kemampuanmu sudah melampaui Ketua Cheon. Menurutmu berapa banyak orang yang akan mengasosiasikanmu dengan Ketua Cheon sekarang?\"\n\n“Tetapi saya belum memulai dari jalur yang sama seperti yang lain. Jika kakek saya tidak punya uang, akan memakan waktu lama untuk mencapai titik ini.\"\n\n“Sepertinya maksudmu kamu bisa mencapai ini tanpa kekayaan Ketua Cheon. Aku iri dengan kepercayaan dirimu.\"\n\nMeskipun dia mengatakannya dengan bercanda, ada sedikit nada mencela diri sendiri dalam kata-katanya. Aku terdiam, merenung sambil menggoyangkan gelasku.\n\n'Haruskah aku memberi tahu Oh Hyeon-woo tentang rencanaku?'\n\nSatu-satunya yang mengetahui rencanaku adalah Myeong-su dan Hyeon-seong, yang tumbuh bersamaku sejak kecil.\n\nMungkin saya hanya mencoba mengeksploitasi Oh Hyeon-woo dan yang lainnya.\n\nMerasakan arus bawah ini, Oh Hyeon-woo berbicara lebih dulu.\n\n“Omong-omong, aku merasa ini pertama kalinya kamu dan aku minum bersama seperti ini.”\n\n“Bukan begitu?”\n\n\"Kamu tahu apa? Tidak seperti Myeong-su dan Hyeon-seong, anehnya kamu sulit didekati, bukan?\"\n\n\"Ya, aku tahu.\"\n\n\"Untuk beberapa alasan, kamu adalah tipe pria yang merasa jauh. Bahkan saat masih kuliah dan sekarang juga.\"\n\nAku mengangkat gelasku ke arah Oh Hyeon-woo. Suara dentingan gelas kami yang ceria bergema di ruang tamu.\n\nTidak seperti Oh Hyeon-woo yang sedang minum, aku hanya memegang gelasku dan menatapnya.\n\n\"Aku pasti membuatmu berpikir seperti itu.\"\n\n“Saya mengerti. Saya mengenal Myeong-su dan Hyeon-seong sejak kami masih kecil, tapi kami bertemu di perguruan tinggi. Namun terkadang, hal itu terasa sedikit mengecewakan. Andalah yang menyarankan untuk memulai grup ini. Namun kamu jarang hadir, dan kamu tidak pernah memberitahu kami tentang apa yang kamu rencanakan, bukan?\"\n\n\"...\"\n\n\"Kamu banyak bicara hari ini. Jangan menahan apa pun. Aku mabuk dan dalam suasana hati yang baik, itu sebabnya aku mengatakan semua ini.\"\n\nPunya teman jauh. Saya memutuskan untuk berbagi pemikiran saya dengan Oh Hyeon-woo, yang tertawa canggung.\n\nAku meletakkan minumanku di atas meja dan berbicara.\n\n“Hyeon Woo.”\n\n\"Ya?\"\n\nSaat aku meneleponnya, Oh Hyeon-woo berhenti di tengah minuman dan menatapku.\n\n“Mulai sekarang, kamu perlu mendengarkan baik-baik. Jika kamu mendengar cerita ini, kamu pastilah seseorang yang bersedia mengikutiku sampai akhir. Bisakah kamu menjanjikan itu padaku?\"\n\nSaat saya berbicara dengan nada serius, Oh Hyeon-woo meletakkan gelasnya.\n\nDia menatap lurus ke mataku seolah bertanya kapan dia pernah tersenyum.\n\n“Saya sudah berpikir sejak kami membentuk grup ini bahwa kami ditakdirkan untuk tetap bersatu sampai akhir. Apa aku salah?\"\n\nHal itu memang benar. Saya telah mengumpulkan orang-orang yang saya butuhkan dan membutuhkan saya untuk membentuk kelompok ini.\n\nMengangguk setuju, aku menambahkan.\n\n\"Benar. Tapi ini adalah masalah yang sama sekali berbeda. Jika rencana saya terungkap, hal ini dapat mengguncang Korea hingga ke akar-akarnya.”\n\n“Hmm…”\n\nOh Hyeon-woo mengerang dan berpikir.\n\nAku menunggu dengan tenang sampai dia menjawab.\n\n\"Oke. Saya berjanji.\"\n\nSambil menunggu jawaban, aku mengangkat gelasku dan menenggak minuman itu sekaligus untuk melembabkan bibirku yang kering.\n\nSaya kemudian meluangkan waktu untuk menjelaskan rencana yang telah saya renungkan dan persiapkan.\n\nKadang-kadang, Oh Hyeon-woo mengajukan pertanyaan, dan saya memberikan jawaban untuk meredakan rasa penasarannya sambil menjelaskan secara menyeluruh masa depan yang saya impikan.\n\n“Aku akan memberitahu Min-kyung dan Jae-ha secara terpisah, jadi sampai aku melakukannya, berjanjilah padaku untuk tidak menyebutkan sepatah kata pun kepada siapa pun, bahkan Min-kyung, yang menjanjikan masa depan bersamamu.”\n\n\"Dimengerti.\"\n\n“Kalau begitu kamu bisa masuk dan istirahat.”\n\nSaya membimbing Oh Hyeon-woo ke kamar yang biasa saya tinggali saat masih kecil, lalu menutup pintu.\n\nDengan dia di belakangku, itu adalah malam yang penuh dengan pemikiran mendalam.\n\nKeesokan harinya.\n\nOh Hyeon-woo, yang menyiapkan semangkuk sup penghilang rasa sakit oleh Nyonya di pagi hari, meninggalkan Pyeongchang-dong.\n\n\"Manajer.\"\n\n\"Ya, Bos.\"\n\n“Tingkatkan pengawasan terhadap Oh Hyeon-woo ke tingkat tertinggi dan dapatkan laporan harian.”\n\n\"Dimengerti.\"\n\nSaat aku memesan sambil melihat ke luar jendela ruang kerja ke arah mobil Oh Hyeon-woo yang meninggalkan rumahku,\n\nsaat mobil itu menghilang menjadi sebuah titik di pandanganku, aku akhirnya membalikkan tubuhku."}