{"index": 323, "title": "Bab 324: Bab 324: Siapa Mereka?", "content": "Di dalam jet pribadi menuju Rusia, saya meninjau materi investigasi yang diserahkan oleh Manajer Kim Woong-rae.\n\n\"Tidak mungkin Presiden Kim Hak-gwon tidak mengetahui kejadian ini. Begitu banyak orang yang terlibat. Kasus-kasus korupsi yang muncul sebelumnya tampak kecil jika dibandingkan. Saat ini meledak, maka akan menyebar dengan cepat.\"\n\nItu adalah kasus yang melibatkan hampir semua chaebol di Korea dan pendanaan politik.\n\nMereka memperketat pembatasan pinjaman, menggunakan pembicaraan manis untuk menerima sumbangan politik, dan bahkan ada indikasi bahwa putra presiden ikut serta dalam manipulasi saham.\n\nIni terasa seperti satu set hadiah yang komprehensif. Ada kemungkinan besar bahwa skandal tersebut tidak hanya melibatkan Sekretaris Presiden namun juga Sekretaris Senior Urusan Sipil dan Sekretaris Senior Urusan Politik.\n\n\"Bagaimana kita menggunakan ini?\"\n\nKekhawatiran saya semakin dalam dalam skala yang lebih besar dari yang saya perkirakan. Aku meletakkan berkas kasus sambil menghela nafas.\n\n\"Bagaimana menurutmu, Manajer?\"\n\nSaya bertanya kepada Manajer Ma, yang sedang mengatur dokumen di samping saya. Dia berhenti sejenak sebelum menjawab.\n\n“Menggunakannya saat ini membawa risiko yang terlalu besar. Mungkin lebih baik menerapkannya setelah Presiden Kim Hak-gwon mundur.”\n\n“Itu benar, bukan?”\n\n\"Ya.\"\n\nMeski sudah berada di akhir masa kepresidenannya, ia masih menjadi lawan yang tangguh jika termotivasi. Tidak ada alasan untuk memprovokasi Kim Hak-gwon jika tidak perlu.\n\nHubungan kami tidak buruk, dan untuk saat ini, sepertinya yang terbaik adalah terus mengawasinya.\n\n\"Presiden Bush akan berkunjung minggu depan, kan?\"\n\n\"Ya itu benar.\"\n\n\"Saat-saat sibuk. Tadinya saya akan mampir ke Inggris, tapi saya rasa itu harus menunggu.\"\n\n\"Ya, saya mengerti. Penasihat Keamanan Nasional Condoleezza Rice dan Menteri Pertahanan Rumsfeld telah menghubungi kami untuk pertemuan terpisah. Mereka harus tiba di Korea tepat waktu untuk kunjungan tersebut.\"\n\nKunjungan pemerintahan Bush yang akan datang adalah untuk meletakkan dasar bagi Perang Irak.\n\nBerbeda dengan perang di Afghanistan, pembenaran atas Perang Irak tidaklah kuat.\n\nPemerintahan Bush memutuskan untuk terlibat hanya berdasarkan kesaksian rakyat Irak yang memilih suaka politik di Irak.\n\nPerang Irak murni berasal dari keserakahan.\n\n“Segalanya menjadi menarik.”\n\nSetelah beberapa lama mengurus dokumen, akhirnya saya berhasil mengesampingkannya.\n\nMenyelesaikan tugas mendesakku, aku menutup mata dan berkata kepada Manajer Ma,\n\n\"Manajer, saya akan istirahat. Tolong bangunkan saya ketika kita tiba di Moskow.\"\n\nKami masih memiliki waktu penerbangan lebih dari lima jam sebelum mencapai Moskow.\n\nSaya perlu istirahat yang cukup untuk bekerja keras begitu saya tiba. Saya tertidur segera setelah memasang penutup mata.\n\n“Bos, kami akan segera tiba.”\n\nSaya terbangun karena suara Manajer Ma. Aku melepas penutup mataku dan membuka tirai jendela yang tertutup rapat.\n\nDi kejauhan, lampu-lampu bandara mulai terlihat.\n\n\"Berapa lama aku tidur?\"\n\n“Sekitar lima jam, Bos.”\n\nKalau begitu, aku tidur sebentar.\n\nAku mengangkat tanganku untuk melakukan peregangan besar dan mengendurkannya sebelum bertanya,\n\n“Apa jadwalnya hari ini?”\n\n\"Tidak ada jadwal hari ini. Besok malam, Anda ada janji dengan Semyon Mogilevich, dan keesokan harinya, ada janji dengan Presiden Putin. Selain itu, tidak ada rencana.\"\n\nIni akan menjadi pertemuan pertama saya dengan Putin sejak upaya kudeta di Pyongyang.\n\nSaya telah mendengar alasannya melalui panggilan telepon dengan Medvedev, namun saya belum mendengar langsung dari Putin. Saya ingin tahu apa yang akan dia katakan tentang hal itu.\n\nSaat mengobrol dengan Manajer Ma, jet yang membawaku mendarat dengan selamat di bandara.\n\nSetelah proses imigrasi cepat, saya keluar dari bandara.\n\nNamun, petugas polisi bersenjata sedang menunggu di sekitar mobil yang ditujukan untuk saya.\n\n\"Cari tahu apa yang terjadi.\"\n\nManajer Ma menginstruksikan pengawal di belakangnya, dan pengawal itu lari.\n\nSesaat kemudian, pengawal itu mendekat bersama seorang pria yang sepertinya mewakili polisi.\n\n“Apakah Anda Tuan Kim Mu-hyeok?”\n\n“Itu benar.”\n\n\"Saya Kolonel Morozov, yang bertanggung jawab atas keamanan di Bandara Internasional Domodedovo. Siap melayani Anda!\"\n\nKolonel Morozov memberi hormat secara dramatis, menarik perhatian orang-orang di sekitar ke arah kami.\n\n\"Senang bertemu dengan Anda, Kolonel. Tapi ada apa dengan semua ini?\"\n\n\"Sekretaris Administratif Medvedev memerintahkan pengaturan keamanan untuk kedatangan Anda, memastikan tidak ada kemungkinan masalah.\"\n\n\"Sekretaris Medvedev, katamu?\"\n\n“Ya, benar.”\n\nSaya memiliki tentara bayaran yang siap mengamankan saya, jadi mengapa perlu tindakan seperti itu?\n\n\"Saya mengapresiasi pemikiran tersebut, tapi tolong bubarkan mereka. Tim keamanan kami sudah bersiaga; ini tidak nyaman.\"\n\nKolonelMorozov ragu-ragu, tampak gelisah.\n\n“Kenapa begitu?”\n\n“Maaf, tapi kami hanya mengikuti perintah.”\n\n\"Ah, tunggu dulu. Manajer, tolong hubungi Medvedev untuk saya.\"\n\nSaat Manajer Ma menelepon, saya tersenyum pada Kolonel Morozov yang berdiri kaku.\n\n\"Kamu mengalami masa-masa sulit.\"\n\n“Tidak sama sekali, itu tugas kita.”\n\n“Bos, kamu terhubung.”\n\nKetika saya meraih telepon, Manajer Ma memberikannya kepada saya. Aku mendengar suara familiar di ujung sana.\n\n― Tuan Kim, sudah lama tidak bertemu.\n\n\"Sekretaris Medvedev. Selamat telah menjadi Sekretaris Administratif.\"\n\n― Ha ha, itu semua berkat Anda, Tuan Kim.\n\nPenunjukan Medvedev sebagai Sekretaris Administratif dilakukan setahun penuh sebelumnya karena nasihat yang saya berikan kepada Putin.\n\nSaya memahami rasa terima kasihnya, tapi ini terasa agak berlebihan.\n\n\"Ada polisi yang menunggu untuk mengawal saya, dan saya dengar ini atas perintah Sekretaris Medvedev. Apa yang terjadi?\"\n\n― Tampaknya Anda sudah bertemu seseorang. Perintah itu diberikan untuk memastikan keselamatan Anda, Tuan Kim.\n\n\"Anda tahu saya memiliki tentara bayaran yang melindungi saya, dan Sekretaris Medvedev harus menyadari hal itu. Apakah ini benar-benar perlu?\"\n\nSetelah ragu-ragu sejenak, suara Medvedev merendah saat dia berkata,\n\n― Tuan Kim, saya akan datang ke kediaman Anda.\n\n\"Dimengerti. Tapi pertama-tama, tolong jauhkan orang-orang ini dariku. Ini meresahkan.\"\n\n― Saya memahami perasaan Anda, tapi kali ini mohon terima rasa aman.\n\nMedvedev pasti punya alasan kuat mengapa ia bersikeras demikian.\n\nMeskipun saya merasa tidak senang, saya tidak punya pilihan selain menyerah.\n\n\"Baik, aku akan mengizinkannya untuk saat ini.\"\n\n- Terima kasih. Mari kita bertemu sekitar dua jam lagi.\n\nSetelah mengakhiri panggilan dengan Medvedev, saya menoleh ke Kolonel Morozov.\n\n“Sepertinya aku harus menerima keamanan. Aku akan mengandalkanmu.”\n\n\"Aku akan mengantarmu dengan selamat ke kediamanmu.\"\n\nSaat saya mulai berjalan, polisi bersenjata yang mengelilingi mobil kami terbelah seperti Laut Merah.\n\nBegitu saya masuk ke dalam mobil, polisi dan tim keamanan berangkat terlebih dahulu, disusul mobil saya.\n\nSetelah satu jam berkendara, kami tiba di rumah saya di pinggiran kota Moskow.\n\nPolisi tidak mengikuti ke dalam mansion tetapi berdiri di setiap sisi jalan, mengeluarkan suara sirene yang keras saat saya lewat. Saya akhirnya sampai di mansion.\n\nSambil menunggu pintu terbuka, Kolonel Morozov mendekati mobil saya.\n\nAku menurunkan kaca jendela dan memberinya senyuman hangat.\n\n\"Terima kasih, aku tiba dengan nyaman. Aku menghargainya.\"\n\n\"Siap melayani Anda! Ini suatu kehormatan bagi keluarga saya.\"\n\nSaat Morozov memberi hormat dengan keras, saya menutup jendela. Bayanganku di kaca menunjukkan ekspresi dingin.\n\nGerbang besi tebal terbuka, memungkinkan mobil masuk ke dalam mansion.\n\n“Bos, sudah lama tidak bertemu.”\n\nOrang pertama yang menyambut saya adalah Igor, yang bertanggung jawab atas cabang Beruang Hitam di Rusia.\n\n“Igor, sudah lama tidak bertemu.”\n\n\"Ya, Bos.\"\n\n\"Bagaimana semuanya berjalan di cabang Rusia? Tidak ada masalah?\"\n\n\"Berkat Anda, tidak ada masalah besar. PMC seperti kami harus waspada, tapi mungkin karena hubungan Anda dengan Putin, pemerintah Rusia bersikap ramah terhadap kami.\"\n\n“Senang mendengarnya. Ayo masuk ke dalam.”\n\nAku menepuk bahu Igor sambil tersenyum. Segera setelah kami masuk, saya berjalan ke kantor saya.\n\nSaat mendiskusikan urusan Rusia dengan Igor dan Manajer Ma, saya menerima kabar bahwa Medvedev telah tiba.\n\nSaya meninggalkan kantor saya dan pergi ke pintu masuk mansion untuk menyambut Medvedev.\n\nDia melihatku dan maju ke depan, tersenyum sambil memelukku.\n\n\"Tuan Kim!\"\n\n\"Lama tidak bertemu, Sekretaris. Silakan masuk.\"\n\nMedvedev tersenyum hangat sambil melangkah mundur.\n\nKami tidak bisa mengobrol di luar, jadi saya membawanya masuk.\n\nSaya membawanya ke ruang resepsi.\n\n\"Apakah kamu ingin minum vodka sebentar?\"\n\n\"Haha, kedengarannya bagus.\"\n\nSeperti yang diharapkan dari orang Rusia, senyumnya melebar saat menyebut vodka.\n\nSaya memberi isyarat kepada Manajer Ma, dan segera, vodka kelas atas dan makanan pembuka sederhana disiapkan.\n\n\"Bagaimana Anda menangani posisi Sekretaris Administratif?\"\n\n“Ini adalah inti dari kekuasaan, namun checks and balances bukanlah hal yang main-main.”\n\n\"Itulah nasib mereka yang dekat dengan kekuasaan. Seperti yang kubilang sebelumnya, tidak ada cara untuk menghindari pengawasan orang kedua, dan kamu harus menanggung rasa iri dan skema dari bawah.\"\n\n\"Memang benar. Kekuasaan memang menakutkan.\"\n\nBahkan pada masa pemerintahan Yeltsin, ia hanya sekedar boneka, sedangkan Sekretaris Administratif dan keluarga Yeltsin memegang kekuasaan sesungguhnya.\n\nOleh karena itu, posisi Sekretaris Administrasi berada di jantung kekuasaan.\n\nTapi Putin berbeda.\n\nRasa hausnya akan kekuasaan lebih besar dibandingkan orang lain, jadi dia tidak memberikan banyak wewenang kepada Sekretaris Administratif.\n\nMeskipun kekuatan yang dia miliki berkurang, posisinya tetap kuatbisa.\n\nKini, mempertahankan posisi itu sepenuhnya bergantung pada kemampuan Medvedev.\n\n“Tapi bukankah sekarang lebih mudah untuk bertindak dibandingkan sebelumnya? Sebagai Sekretaris Administratif Rusia dan Ketua Gazprom, Anda punya kekuasaan dan uang, bukan?”\n\n“Itu benar.”\n\nGazprom, yang menjalani privatisasi pada masa Yeltsin, berfungsi sebagai sapi perah Yeltsin, tetapi masih merupakan perusahaan swasta.\n\nNamun, Putin tidak meninggalkan Gazprom sebagai perusahaan swasta.\n\nKetika pemerintah awalnya menguasai 40% saham, kali ini ia membersihkan oligarki seperti Berezovsky, mengalihkan kepemilikan mereka di Gazprom ke perusahaan milik negara lainnya.\n\nSekarang Gazprom pada dasarnya adalah perusahaan milik negara, dengan pemerintah Rusia memegang lebih dari 50% sahamnya.\n\nSaya juga memegang 21% saham dalam jumlah besar, menjadikannya yang terbesar kedua setelah pemerintah Rusia.\n\nNamun tidak ada satu pun anggota dewan yang ditambahkan dari pihak saya.\n\nSemua pejabat tinggi dari pemerintah Rusia mengisi dewan tersebut, jadi tidak mungkin mereka memberikan kursi dewan kepada orang asing.\n\n“Hal itu hanya bisa terjadi jika Putin mengizinkannya. Namun banyak orang yang lebih takut kepada saya dibandingkan sebelumnya.”\n\nSaya bisa merasakan rasa percaya diri terpancar dari suara Medvedev.\n\nAku tersenyum melihat sikapnya yang berubah.\n\n“Kekuasaan tidak muncul dari rasa takut, tapi akan lebih mudah untuk mengendalikan orang lain ketika kehadiranmu menjadi menakutkan. Pokoknya, mari kita berhenti ngobrol dan mencari tahu alasan mengapa polisi bersenjata dikirim ke sini.”\n\nSaat aku perlahan memutar gelas berisi es dan vodka, aku bertanya.\n\nSetelah mengamati ruangan, Medvedev menenggak vodkanya sekaligus sebelum berbicara.\n\n“Sebenarnya… kami menerima informasi bahwa beberapa anggota Mafia di Rusia mengincar Anda.”\n\nAku berhenti memutar gelas setelah mendengar itu. Bagaimana Mafia membuat intel ini mengincarku?\n\n\"Benarkah Mafia mengincarku?\"\n\n\"Ya. Kudengar kali ini kamu dijadwalkan bertemu Semyon Mogilevich. Organisasi lawan mendapat informasi dan berencana menyerangmu. Itu sebabnya polisi bersenjata dikerahkan dengan cepat.\"\n\nAku menghela nafas tidak percaya. Karena kehilangan kata-kata, aku menatap gelasku sejenak sebelum bertanya.\n\n\"Jadi, Mafia Rusia mengejarku? Bukan di mana saja, tapi tepat di jantung kota Moskow?\"\n\nBerdasarkan informasi yang kami terima, kemungkinan besar itu benar.\n\nManajer Ma, yang mendengarkan dengan diam, tampak galak. aku memerintahkan dia,\n\n\"Apakah Igor sudah masuk.\"\n\n\"Ya, Bos.\"\n\nAku mengalihkan pandanganku kembali ke Medvedev dan menenggak vodka di tangan.\n\nSaat saya meletakkan gelasnya, saya bertanya,\n\n\"Siapa mereka?\"\n\n“Sebagian besar organisasi mafia yang berada di luar pengaruh Mogilevich telah bersatu untuk operasi ini.”\n\n“Dari yang saya tahu, Mogilevich memiliki pengaruh tertinggi di Rusia. Mereka bilang dia dikenal sebagai bapak baptis Mafia Rusia.”\n\n\"Itu benar, tapi ada beberapa orang lain yang memiliki tingkat pengaruh serupa. Tokoh seperti Vyacheslav Ivanov dan Aslan Usoyan juga memiliki pengaruh yang signifikan. Setidaknya kami telah mengonfirmasi bahwa keduanya telah bersekutu.\"\n\nIvanov dan Usoyan—nama yang tidak dapat saya ingat.\n\n“Kekuatan mereka nampaknya cukup besar jika mereka bisa menyaingi Mogilevich.”\n\n“Tentu saja, bahkan sebagai sekutu, mereka masih kalah dibandingkan pengaruh Mogilevich. Namun, banyak dari anggota aktif mereka memiliki latar belakang di KGB dan polisi. Tidak seperti Mogilevich, seorang Ukraina, mereka memanfaatkan gagasan menjadi orang Rusia sejati untuk memperluas kekuasaan mereka.”\n\n\"Sial. Apakah mereka membingkai organisasi kriminal mereka dengan nasionalisme?\"\n\nBerurusan dengan penjahat akhir-akhir ini membuatku agak kasar dalam berbicara.\n\nAku hanya bisa mengumpat dalam bahasa Korea dengan keras.\n\n\"Ah, aku minta maaf.\"\n\nSaya segera meminta maaf kepada Medvedev, meskipun dia tidak dapat memahami kata-kata saya. Saya tidak bisa mengambil risiko membuat keributan di depan sosok yang berkuasa.\n\n\"Haha. Tidak sama sekali.\"\n\nUntungnya, dia sepertinya memahami perasaanku, tersenyum lembut sambil menggelengkan kepalanya.\n\nSaat itu, pintu terbuka dan Igor masuk.\n\n\"Apakah kamu memanggilku, Bos?\"\n\n“Igor, tahukah kamu bahwa Mafia mengincarku?”\n\n\"Apakah itu benar?\"\n\n\"Sekretaris Medvedev mengatakannya, jadi itu pasti benar. Anda tidak menyadarinya?\"\n\n\"Maaf. Selain menghubungi Mogilevich atas perintah Anda, saya tidak mendapat informasi lengkap tentang Mafia.\"\n\n\"...Jika kamu tidak menyadarinya, itu sangat tidak kompeten. Benar kan?\"\n\nAku bertanya sambil tersenyum dingin, dan aku bisa melihat dengan jelas butiran keringat mengucur di wajah Igor."}