{"index": 324, "title": "Bab 325: Bab 325: Ayo Bertemu di Istana Kremlin", "content": "Meskipun bawahan Manajer Ma memang memberikan keamanan bagi saya di Rusia, sebagian besar tugas sebenarnya ditangani oleh Igor dan krunya.\n\nNamun, saya sangat kecewa karena mereka gagal mencegah kebocoran informasi dan bahkan tidak dapat memahami situasinya.\n\n\"Igor, aku sudah mempercayakan hidupku padamu. Bukan sembarang orang, tapi kamu, di Rusia, di semua tempat. Mafia Rusia tidak hanya kekurangan senjata berat; mereka juga punya sistem anti-tank. Bagaimana mungkin kamu tidak tahu tentang rencana teror itu? Apakah kamu berencana berpura-pura tidak tahu bahkan setelah aku mati?\"\n\n\"Maaf, Bos.\"\n\nSuasana di ruang resepsi menjadi sedingin es. Medvedev, yang jelas-jelas bingung, melangkah maju, berusaha memuluskan segalanya.\n\n\"Tuan Kim, kami baru mengetahui hal ini beberapa waktu yang lalu. Butuh waktu untuk mengumpulkan informasi dan memastikan kebenarannya. Kami baru menerima konfirmasi kemarin. Saat itu, Anda sudah dalam perjalanan ke Moskow, dan tidak ada kesempatan untuk memberi tahu Igor.\"\n\n\"…Medvedev. Ini adalah masalah hidupku yang dipertaruhkan.\"\n\nMedvedev menatap mataku dengan tenang, seolah dia memahami perasaanku.\n\n\"Aku tahu. Itu sebabnya kamu mengerahkan polisi bersenjata untuk mengawasiku, bukan? Igor telah berkomunikasi dengan baik dengan kita. Biasanya, keamananmu akan dikoordinasikan dengan Igor. Tapi insiden tak terduga terjadi, dan kita tidak bisa menghubunginya tepat waktu. Jadi, cobalah untuk tidak menyalahkannya terlalu keras—itu hanya akan membuatku merasa lebih buruk.\"\n\nSaya memutuskan untuk menghentikan kritik saya untuk saat ini, mengingat sejauh mana Medvedev telah menjelaskannya.\n\nUpayanya membuat tidak ada gunanya menunjukkan kemarahan lebih lanjut. Aku menghela nafas dalam-dalam, mengusap rambutku sambil bertanya,\n\n“Medvedev, siapa lagi yang mengetahui informasi ini?”\n\n\"Putin juga mengetahuinya. Itu sebabnya dia sangat marah. Dia tidak percaya ada orang yang berani melakukan hal seperti itu di Rusia.\"\n\n“Tolong sampaikan informasi ini kepada Igor. Kita tidak bisa bergantung pada perlindungan polisi Rusia selamanya.”\n\nMengangguk, Medvedev mengeluarkan ponselnya dan memutar nomor.\n\nSetelah percakapan singkat, dia menoleh ke Igor, yang telah menundukkan kepalanya.\n\n“Igor, kepala keamanan.”\n\n\"Ya, Manajer Medvedev.\"\n\n“Saya sudah memberi tahu Menteri Dalam Negeri, jadi hubungi dia untuk menerima informasinya.”\n\n\"Terima kasih.\"\n\nDengan itu, Medvedev kembali padaku.\n\n“Kami akan menyampaikan semua informasi yang kami miliki kepada Igor.”\n\n\"Dimengerti. Terima kasih, Manajer Medvedev.\"\n\nAku tersenyum pada Medvedev sebelum berbicara pada Igor yang masih pendiam.\n\nMelihat ketegangan terlihat jelas di wajah Igor, mungkin dia merasakan kemarahan yang membara dalam suaraku.\n\n“Igor, kerjakan ulang seluruh rencana keamanan. Jika sudah siap, lapor ke Manajer Ma.”\n\n\"Dipahami.\"\n\n\"Kamu boleh pergi sekarang.\"\n\n\"Ya, Bos.\"\n\nIgor keluar dari ruang tamu, meninggalkan keheningan tebal di udara.\n\nMedvedev memecahkannya terlebih dahulu.\n\n\"Tuan Kim, tentara Soviet menghargai harga diri mereka di atas nyawa. Tolong jangan terlalu memaksa mereka.\"\n\n\"Ini bukan sekadar masalah; ini adalah masalah hidup dan mati. Jika Presiden Putin menghadapi serangan teror pada jadwalnya, siapa di antara kami, termasuk Anda, Manajer Medvedev, yang akan selamat?\"\n\n\"...\"\n\nSetidaknya dia bisa melepas pakaiannya tanpa konsekuensi. Meminum teh hitam yang tercemar pasti akan membuatnya berada dalam kondisi kritis.\n\nKalau tidak, dia mungkin akan mendapat lubang peluru di dahinya.\n\n\"Igor harus memahami dengan baik apa yang diperlukan untuk menyelesaikan masalah ini. Selama saya tinggal di Rusia, Manajer Ma tidak akan mencampuri urusan keamanan. Saya yakin saya telah menunjukkan rasa hormat yang cukup kepada Igor. Insiden ini tidak diragukan lagi adalah kesalahannya, tidak peduli bagaimana perasaan orang mengenai hal itu. Kepuasannya mengenai pembagian informasi di FSB adalah penyebabnya karena tidak mengamankan informasi di tempat lain. Mari kita tinggalkan ini sekarang, karena ini sudah berakhir.\"\n\nMedvedev mengangguk, dan aku melemparkan es batu ke gelasku yang kosong sambil bertanya,\n\n\"Saya ragu banyak orang mengetahui pertemuan saya dengan Mogilevich. Bagaimana informasi itu sampai ke Ivanov dan Usov?\"n?\"\n\n“Kami sedang menyelidiki hal itu. Belum ditentukan secara pasti, tapi kami menduga mungkin ada informan di FSB atau polisi.”\n\nJawabannya yang tidak jelas membuatku berhenti dan menatap Medvedev.\n\nEkspresinya berubah malu-malu, dan dia meminta maaf dengan suara rendah. Sambil menggelengkan kepalanya, dia berkata,\n\n\"Kamu tidak perlu meminta maaf, Medvedev.\"\n\n“Tetap saja, informasi bocor dari pihak kami. Hal ini menunjukkan cengkeraman mafia terhadap pemerintah begitu kuat. Saya bermaksud menggunakan kesempatan ini untuk menghancurkan mafia yang menentang pemerintah secara serius.\"\n\n“Apakah kamu berencana menyalakan kembali perang melawan mafia?”\n\n“Meskipun mafia yang bersahabat dengan pemerintah sebagian besar telah beralih ke bisnis yang sah, saya tidak dapat menjaminnyaee tidak akan ada lagi perencanaan serupa dengan ini.\"\n\nMeskipun Putin menyatakan perang melawan mafia, sebagian besar organisasi besar yang bersahabat dengan pemerintah berhasil bertahan.\n\nJadi perang melawan mafia pun hanya tampak seperti operasi untuk memberantas orang-orang yang terkait dengan oligarki.\n\nPutin menyatakan kita harus menghilangkan stigma sebagai negara mafia seperti di era Yeltsin. Tampaknya segalanya sekarang dimulai dengan polisi. FSB sedang mempersiapkan hal itu ketika informasi tentang rencana teror terhadap Anda masuk. Hal itu seharusnya menjadi katalis untuk mengambil tindakan.\"\n\nOleh karena itu, kehadiran polisi dalam jumlah besar di bandara. Aku tersenyum dan mengangkat gelasku ke arahnya.\n\n\"Untuk saat ini, aku mengerti. Terima kasih atas perhatianmu.\"\n\n\"Haha, jangan sebutkan itu. Tuan Kim, Anda adalah teman Rusia, bukan?\"\n\nMedvedev terkekeh sambil mendentingkan gelasnya dengan gelasku.\n\nSetelah kami berdua menenggak minuman, percakapan dilanjutkan.\n\n\"Tuan. Kim, apakah tidak mungkin membatalkan pertemuanmu dengan Mogilevich?\"\n\n\"...\"\n\nSenyumku memudar seketika.\n\nWajahku menegang, tapi Medvedev melanjutkan tanpa ragu-ragu.\n\n“Mafia tidak segan-segan melakukan aksi teror terhadap pejabat pemerintah ketika kepentingannya dipertaruhkan.”\n\n“Medvedev, apakah kamu menyarankan agar aku bersembunyi seperti tikus yang ketakutan dari ancaman mafia?”\n\n“Bukan itu maksudku…”\n\nMedvedev tergagap, tapi aku memotong kata-katanya.\n\n“Saat saya mengakui ancaman mafia, mereka akan melihat saya sebagai sasaran empuk. Saya akan melanjutkan pertemuan dengan Mogilevich, jadi mohon jangan menyarankan sebaliknya.\"\n\n\"Aku mengkhawatirkanmu, Tuan Kim.\"\n\n“Jika saya tidak tahu apa-apa, mungkin saya akan ragu, tapi sekarang saya sadar sepenuhnya apa yang saya hadapi. Lagi pula, aku bukan orang yang penurut, kan?”\n\nKekhawatiran terukir di wajah Medvedev.\n\nMengetahui betapa menakutkannya mafia Rusia, wajar jika dia mengkhawatirkan saya.\n\n“Itu mungkin benar, tapi mereka masih merupakan kekuatan yang harus diperhitungkan. Mereka seperti tentara. Memalukan untuk mengatakannya, tetapi setelah Uni Soviet runtuh, sebagian besar persenjataan yang dimiliki tentara Soviet berakhir di tangan mafia. Daya tembak mereka berada pada tingkat yang berbeda dibandingkan dengan mafia nasional lainnya.\"\n\n“Medvedev, apakah kamu lupa siapa yang aku hapus di Moskow?”\n\nDinamika kekuasaan saat ini di Moskow telah bergeser dari sebelumnya, dimana kelompok Siloviki dan oligarki yang setia kepada Putin juga ikut merasakan dinamika tersebut.\n\nPerubahan ini terjadi ketika saya mengeluarkan Ivanov, yang praktis adalah kepala Siloviki. Dengan pemecatannya, Siloviki kehilangan momentumnya.\n\nPutin mengkonsolidasikan kekuasaannya dengan mengadu Siloviki melawan oligarki dalam kontes loyalitas. Ini juga merupakan hasil dari keterlibatan saya.\n\n“Tentara bayaranku tidak cukup lemah untuk dijatuhkan oleh mafia belaka. Terutama karena cabang Rusia sebagian besar terdiri dari orang Rusia, dan kebanyakan dari mereka adalah pasukan khusus elit.”\n\nTidak peduli seberapa terorganisirnya mafia tersebut, mereka tidak dapat menandingi pasukan swasta saya yang sebagian besarnya.\n\n“Selama saya berada di Rusia, saya akan menghargai bantuan Anda, meskipun suasananya sedikit bising.”\n\n\"…Fiuh. Jika Anda memerlukan bantuan, silakan beri tahu saya kapan saja. Saya akan meminta polisi bersenjata bersiaga. Jika terjadi sesuatu, aku akan segera menghubungimu.\"\n\n\"Terima kasih. Sekarang, bisakah kita membahas hal lain? Bagaimana keadaan perekonomian di Rusia? Saya pernah mendengar harga minyak naik, jadi mungkin semuanya membaik?\"\n\n“Ini membaik dibandingkan sebelumnya, tapi jalan kita masih panjang. Kita perlu mengubah industri kita yang terlalu bergantung pada sumber daya bawah tanah.”\n\nDengan perubahan topik secara langsung, Medvedev tidak lagi menambahkan apa pun ke dalam topik.\n\nSetelah mempertimbangkan sejenak, dia mulai berbicara.\n\n“Untuk saat ini, harga minyak akan terus naik. Anda sadar bahwa AS sedang mempersiapkan perang dengan Irak, bukan?\"\n\n“Tentu saja. Ini cukup membuat kami pusing. Baru-baru ini, terjadi perdebatan sengit di PBB mengenai masalah tersebut. Meskipun semua orang menerima invasi ke Afghanistan sebagai respons terhadap terorisme AS, pergi ke Irak merupakan tindakan yang melanggar batas. Itu adalah sesuatu yang tidak bisa kami maafkan…”\n\n“Putin mungkin juga tidak setuju dengan hal itu, bukan?”\n\n\"Ya. Putin telah menyatakan bahwa dia sama sekali tidak mendukung langkah ini.\"\n\nTampaknya Putin memang menentang perang di Irak, seperti yang diharapkan.\n\nAku meletakkan gelasku dan mengelus daguku, tenggelam dalam pikiranku.\n\n'Jika Rusia mendukung AS dalam perang yang akan datang ini dan sebuah resolusi disahkan di Dewan Keamanan…?'\n\nMenyelesaikan perenungan singkatku, aku angkat bicara. Jika perang memang akan terjadi, masuk akal untuk mencari keuntungan.\n\n“Bagaimanapun, perang ini kemungkinan besar akan menguntungkan kepentingan Rusiast. Sekalipun perjanjian ini tidak lolos di Dewan Keamanan PBB, AS pasti akan memimpin sekutunya dalam invasi tersebut.”\n\nMedvedev mengangguk, wajahnya kaku.\n\nMendengar konfirmasi itu pasti cukup menyedihkan.\n\n“Tentu saja. Tidak ada yang bisa melawan AS saat ini.\"\n\n“Dalam hal ini, mungkin merupakan pendekatan yang baik bagi Rusia untuk menyetujui dan mengambil keuntungan apa pun yang mereka bisa. Saya akan berbicara dengan Putin tentang hal itu.\"\n\n“Apakah menurut Anda invasi ke Irak mempunyai alasan?”\n\n\"Tidak. Tapi sejujurnya, apakah itu penting? Ini semua tentang logika kekuasaan.\"\n\nSenyuman pahitnya menunjukkan bahwa dia mengerti maksudku, karena dia dekat dengan kekuasaan.\n\n“Untuk saat ini, saya akan membahasnya secara detail dengan Putin. Terima kasih atas segalanya hari ini, Medvedev. Saya bersyukur saya mempelajarinya sebelumnya.\"\n\n\"Haha, tidak sama sekali.\"\n\n“Saya ingin membalas budi. Apa yang harus kubawakan untukmu…”\n\n“Tidak perlu. Niat baikmu saja sudah cukup bagiku.\"\n\n\"Begitukah? Saya akan menyiapkan hadiah untuk Anda bawa sebelum meninggalkan Moskow. Nantikan itu!\"\n\nDia menolak, tapi aku tahu sudah jelas bahwa menolakku dua kali bukanlah pertanda baik baginya di lain waktu.\n\nBenar saja, tidak ada penolakan kedua. Dengan senyum lebar, Medvedev berdiri.\n\n\"Kalau begitu, aku berangkat sekarang.\"\n\nSaya mengikuti petunjuknya, berdiri, dan mengulurkan tangan saya.\n\nMari kita bertemu di Istana Kremlin.\n\nMedvedev, tanpa ragu-ragu, menggenggam tanganku erat-erat sebagai jawabannya.\n\nSetelah mengantarnya pergi, saat aku kembali ke mansion, senyuman yang menghiasi wajahku telah lenyap sepenuhnya.\n\n\"Igor.\"\n\n\"Ya, Bos.\"\n\n“Jangan terlalu percaya pada pemerintah Rusia. Sama seperti saat ini, mereka menyembunyikan informasi dari Igor agar terlihat baik. Klaim mereka bahwa mereka tidak punya waktu adalah omong kosong belaka.\"\n\nJika mereka meluangkan waktu untuk menghubungi Igor dan menyampaikan informasi daripada hanya mengandalkan polisi bersenjata untuk melindungi saya, saya tidak akan memerlukan bantuan apa pun.\n\nIni hanya tipuan kecil untuk membuatku berhutang pada mereka.\n\nPutin tidak melibatkan dirinya dalam skema rumit seperti itu. Ini pasti ulah Medvedev.\n\n“Makanya tadi aku memarahinya dengan kasar. Kepercayaanku hanya terletak pada tentara bayaran Beruang Hitam. Apakah kamu mengerti maksudku?\"\n\n\"Ya, Bos.\"\n\n“Berkoordinasi dengan Manajer Ma untuk memastikan jadwalku berjalan lancar besok. Aku akan masuk sekarang dan beristirahat.\"\n\nAku menepuk bahu Igor, yang sedang menundukkan kepalanya, dan langsung masuk ke kamar tidurku.\n\nKeesokan harinya, saya berangkat dari mansion untuk menemui Mogilevich.\n\n\"Berapa lama waktu yang dibutuhkan?\"\n\n\"Ini akan memakan waktu sekitar tiga puluh menit.\"\n\n\"Benarkah? Saya pikir itu lebih dekat dari sini.\"\n\n\"Ya. Biasanya, ini akan memakan waktu sepuluh menit, namun karena masalah keamanan, tim pendahulu sedang mengintai area tersebut saat kami pergi.\"\n\nDalam keadaan seperti itu, saya tidak bisa mengeluh. Aku mengangguk pelan.\n\n\"Kamu bilang itu hotel milik Mogilevich?\"\n\n\"Ya. Itu salah satu hotel paling terkenal di Moskow.\"\n\n“Bagaimana keamanannya?”\n\n\"Tidak ada masalah di sana. Betapapun beraninya mafia, mereka tidak akan bertindak dekat Istana Kremlin. Namun, untuk berhati-hati, kami sudah mendapatkan izin dari FSB dan menempatkan penembak jitu di sekitar kami.\"\n\nSesaat kemudian, mobil yang saya tumpangi berhenti.\n\nIgor dan Manajer Ma keluar terlebih dahulu, mengamati area sekitar sebelum membuka pintu mobil.\n\n“Bos, kamu bisa keluar sekarang.”\n\nBaru setelah itu saya melangkah keluar. Hal pertama yang menarik perhatian saya adalah Istana Kremlin yang terlihat dari kejauhan.\n\n“Apakah hotel tuan mafia diposisikan sedemikian rupa sehingga memiliki pemandangan Istana Kremlin yang jelas? Sekarang ada sesuatu yang menarik.\"\n\nItu cukup simbolis.\n\nAku terkekeh pelan lalu berjalan menuju hotel yang dikabarkan menyimpan senjata nuklir."}