{"index": 325, "title": "Bab 326: Bab 326: Anda Akan Menyesal Menolak Kesepakatan Ini", "content": "Saat saya melangkah ke lobi hotel, sekelompok pria kekar berjalan ke arah kami.\n\nIgor, yang sepertinya mengenal salah satu dari mereka, maju ke depan untuk mengobrol.\n\nSetelah menyelesaikan pembicaraannya, dia kembali dengan suara yang cukup pelan sehingga hanya aku yang bisa mendengarnya.\n\n\"Mereka bilang hanya dua pengawal yang diperbolehkan. Dan mereka ingin kita melucuti senjatanya, Bos.\"\n\n\"Melucuti senjata?\"\n\n\"Ya, Bos. Sudah menjadi aturan tak tertulis di kalangan mafia Rusia untuk tidak membawa senjata ke meja perundingan. Apa yang harus kita lakukan?\"\n\n“Kalau itu kebiasaannya, maka kami akan mengikutinya. Katakan pada mereka bahwa kami akan mematuhinya.”\n\n“Bos, bukankah ini berbahaya?”\n\nManajer Ma, yang berdiri di sampingku, mengerutkan kening saat menyebutkan perlucutan senjata.\n\nDia sepertinya mengingat kejadian di Korea Utara. Aku tersenyum padanya untuk meredakan kekhawatirannya.\n\n\"Semua akan baik-baik saja. Kapan hal seperti itu terjadi lagi?\"\n\n“…Baiklah, aku mengerti.”\n\nSetelah menyerahkan senjata Igor dan Manajer Ma kepada orang-orang itu, kami dipandu ke lift.\n\nSalah satu pria bergabung dengan kami di lift. Pintunya tertutup, tapi liftnya tetap diam.\n\nPria itu dengan terampil memasukkan kunci ke dalam gembok kecil di bawah kancing dan memutarnya.\n\nYang mengejutkan saya, lift mulai bergerak perlahan tanpa menekan tombol apa pun.\n\nItu berhenti di lantai paling atas hotel. Pintu terbuka untuk memperlihatkan ruang tamu yang megah.\n\nTampaknya Mogilevich menggunakan seluruh lantai sebagai rumahnya.\n\nDi dalam ruang tamu menunggu beberapa pria kuat.\n\n\"Kamu bisa pergi sekarang.\"\n\nPria yang menemani kami di lift memberi isyarat agar kami melanjutkan. Saya mengikuti petunjuknya.\n\nKami melewati pria-pria yang mengintimidasi yang memelototi kami, dan tiba di sebuah pintu yang dihias dengan rumit.\n\n“Bos, kami sudah membawa tamunya.”\n\n\"Biarkan dia masuk.\"\n\nKetika saya mendapat izin dari dalam, penjaga di pintu masuk membuka pintu.\n\nHal pertama yang saya perhatikan adalah seorang pria paruh baya duduk di sofa sambil menghisap cerutu.\n\nDia tampak seperti pria Rusia yang kasar pada umumnya.\n\nSaat masuk, anak buah Mogilevich menghalangi Igor dan Manajer Ma untuk mengikutiku.\n\n\"Kamu harus masuk sendiri dari sini.\"\n\n“Saya belum pernah mendengar pengaturan seperti itu.”\n\nIgor memprotes, tetapi pasukan Mogilevich hanya berdiri teguh di sana.\n\nMereka jelas-jelas bermaksud mendominasi situasi. Aku tertawa kecil dan memberi isyarat agar mereka mundur.\n\nBegitu Igor dan Manajer Ma menangkap isyaratku dan melangkah mundur, pintu akhirnya tertutup di belakangku.\n\nSaya perlahan mendekati Mogilevich.\n\nMogilevich, dengan kaki bersilang dan kepala dimiringkan, mengembuskan asap panjang saat aku mendekat.\n\n\"Semion Mogilevich? Senang bertemu dengan Anda. Saya Kim Mu-hyeok.\"\n\nAku menyampaikan salamku melalui kabut asap, tapi dia tidak menunjukkan reaksi.\n\nDia bahkan tidak berdiri; dia hanya memandangku dari tempat duduknya, masih memegang cerutu.\n\n“Orang yang kasar, atau mungkin dia menganggap dirinya lebih unggul.”\n\nSementara senyum lembut menempel di bibirnya, aku kembali menatap Mogilevich dengan mata dingin tanpa emosi.\n\nSaya sangat ingin memeriksanya seperti halnya dia ingin menilai saya.\n\nSeperti yang kuketahui sebelumnya, Mogilevich memang memiliki bobot yang cukup besar, namun ia masih mirip pria Rusia pada umumnya.\n\nMenyelesaikan pengamatannya tanpa menjawab salamku, Mogilevich melambaikan tangannya dengan acuh.\n\n“Silahkan duduk.”\n\nSaya tidak ingin terlibat dalam permainan yang tidak ada gunanya. Aku duduk diam tanpa menjawab.\n\nMelihat kurangnya reaksiku, dia mengangkat satu alisnya dan menawariku sekotak cerutu.\n\n\"Mau satu?\"\n\n\"Tidak, terima kasih. Saya berhenti merokok.\"\n\n“Oh, kamu sudah berhenti? Kamu tampak lebih tangguh daripada yang terlihat dari penampilanmu.”\n\nMogilevich menyeringai sebelum meletakkan kotak cerutunya.\n\nSetelah melakukan tarikan panjang yang membuat pipinya cekung, dia menghela napas dan berbicara.\n\n“Saya dengar Anda adalah teman Putin. Anda pasti memiliki koneksi yang baik di usia yang begitu muda.”\n\n\"Koneksi? Sepertinya kamu berteman seperti itu, Mogilevich. Teman di Rusia seharusnya tidak hanya seperti itu.\"\n\n“Ah, jadi kamu memahami budaya Rusia dengan baik.”\n\nSaya menjawab dengan agak agresif untuk menyelidikinya, tetapi Mogilevich mengabaikannya dan menganggapnya tidak signifikan.\n\nAlih-alih berbasa-basi, dia langsung terjun ke topik utama.\n\n\"Kenapa kamu ingin bertemu denganku? Kudengar kamu dari Korea. Apa yang bisa didiskusikan oleh seorang pengusaha dari negara kecil denganku?\"\n\nMogilevich kembali mengeluarkan kepulan asap tebal.\n\n“Aku dengar kamu adalah ayah baptis mafia Rusia.”\n\n“Ayah baptis? Mungkin.”\n\nSaya mengikutinya dan langsung menjalankan bisnis tanpa membuang waktu.\n\n“Apakah kamu tidak tertarik dengan pasar Jepang?”\n\n\"Jepang? Orang Korea tiba-tiba membuka pasar Jepang?\"\n\n\"Kebangsaan saya tidak penting. Pasarlah yang terpenting. Jadi, apakah Anda tertarik?\"\n\n“Pasar apa yang kamu bicarakan? Perdagangan senjata, atau narkobaperdagangan manusia? Itu adalah bisnis yang saya jalani. Anda harus mempunyai ide bisnis yang unik.\"\n\nMogilevich tampak bosan, tidak menunjukkan minat apa pun.\n\n“Bagaimana jika Anda sepenuhnya mendominasi pasar obat-obatan Jepang, Mogilevich? Penyelundupan, distribusi, penjualan—semuanya.\"\n\nSegera, Perkumpulan Naga Hitam akan memulai perang sengit di Jepang.\n\nMenambahkan keterlibatan mafia Rusia ke dalamnya akan mengubahnya menjadi medan perang yang kacau dengan tiga organisasi kriminal yang bentrok.\n\n“Apakah kamu mengatakan namamu Kim Mu-hyeok?”\n\n\"Ya.\"\n\n\"Apakah kamu sudah gila?\"\n\n“Tentu saja. Aku baik-baik saja.\"\n\n\"Apakah kamu berbicara dengan akal sehat? Mengapa kita hanya menyelundupkan saja sambil menyerahkan distribusi dan penjualannya kepada Yakuza Jepang? Tidak perlu melawan mereka jika tidak perlu, dan kita tidak bisa menang. Melawan organisasi yang mengendalikan suatu negara tidak akan menguntungkan kita sama sekali.”\n\nMogilevich mengerutkan kening seolah dia mendengar sesuatu yang tidak seharusnya dia dengar.\n\nSaya berbicara secara provokatif untuk memicu dia.\n\n\"Kamu menyerah tanpa mencoba?\"\n\n\"Izinkan aku menanyakan satu hal padamu. Jika kami mulai mendistribusikan dan menjual narkoba di Korea, maukah Anda membiarkan kami sendiri?”\n\n“Sama sekali tidak. Aku akan menghentikanmu bagaimanapun caranya.\"\n\n“Kau tahu, bukankah itu masalahnya? Yakuza Jepang juga tidak akan tinggal diam, kan?\"\n\nDia menunjukkan reaksi negatif. Untuk menangkap ikan yang besar, Anda perlu menggunakan umpan yang lebih besar.\n\nSaya memberikan sedikit informasi kepadanya.\n\n“Saya mendengar triad Tiongkok berencana mengirim banyak agen untuk segera merebut pasar Jepang. Apakah kamu hanya akan duduk di sana dan membiarkan mereka mengambilnya?\"\n\nKarena informasi ini tidak dapat ditemukan di tempat lain, kutukan keluar dari bibir Mogilevich.\n\n\"Apa-apaan ini! Apakah itu benar?\"\n\n“Tentu saja. Perang berdarah akan segera terjadi.\"\n\nMogilevich menghancurkan cerutunya ke asbak dan menutup matanya tanpa menjawab.\n\nTenggelam dalam pemikiran yang mendalam, dia tiba-tiba membuka matanya dan berbicara dengan tegas.\n\n“Maka lebih masuk akal untuk tidak terlibat. Jika keduanya bertarung sampai mati, bukankah kita akan mendapat untung? Jika mereka bentrok di Jepang…perdagangan senjata akan berkembang.”\n\n\"Jadi, apakah kamu puas dengan perdagangan senjata?\"\n\n“Dengarkan ini, Kim Mu-hyeok. Bisnis yang paling menguntungkan di dunia adalah perang. Tidak ada yang lebih menguntungkan daripada menjual senjata saat terjadi konflik. Kalau yang terjadi bukan perang antar negara, tapi pertarungan antar mafia, maka akan lebih baik lagi bagi pedagang senjata seperti kita. Semakin banyak kekacauan, semakin banyak uang yang kita hasilkan. Terima kasih atas informasi berharganya.\"\n\nSepertinya dia menghitung keuntungannya dalam waktu singkat itu.\n\nMemang benar, mereka yang mencapai puncak kepemimpinan mafia Rusia cepat tanggap.\n\n“Kemudian saya akan mengusulkan kesepakatan ini ke organisasi lain juga. Saya mendatangi Anda terlebih dahulu, bukan karena Anda adalah bapak baptis mafia Rusia, tetapi karena saya ingin mengukur minat Anda terlebih dahulu.\"\n\n“Ha, tidak ada seorang pun yang boleh berbisnis di kota ini tanpa seizinku. Semuanya ada di bawah kendali saya. Saya jamin, bertemu orang lain juga sama saja.\"\n\n“Saya meragukan hal itu. Aku menerima informasi bahwa ada organisasi yang berencana menyergapku hanya karena aku datang menemuimu.\"\n\nTawa Mogilevich sebelumnya tiba-tiba berhenti.\n\nWajahnya menjadi dingin dalam sekejap saat dia menatapku.\n\n“Haruskah aku menyimpulkan bahwa orang-orang ini melihat hidupmu sebagai target sesuai perintahku?”\n\n\"Apa yang baru saja kamu katakan?\"\n\n“Benarkah? Anda bilang tidak ada bisnis yang bisa dijalankan tanpa persetujuan Anda. Namun, sebuah organisasi datang untuk menyingkirkanku saat aku menawarkan proposal. Jika Anda tidak mengarahkan mereka untuk membunuh saya, maka kata-kata Anda bohong. Apa aku salah?\"\n\n\"Hah! Anda cukup berani, anak muda. Mengatakan hal seperti itu di hadapanku tanpa ragu-ragu.\"\n\nMogilevich memelototiku, berbicara dengan nada rendah dan berbahaya.\n\n“Satu-satunya alasan saya bertemu dengan Anda adalah karena rasa penasaran terhadap pengusaha Korea yang digosipkan berteman dengan Putin. Saya tidak punya keinginan untuk melakukan bisnis apa pun dengan Anda. Aku tidak tahu siapa yang ingin mengambil nyawamu, tapi jangan khawatir. Tak seorang pun di Moskow akan menyentuhmu.\"\n\nMogilevich selesai berbicara dan mengambil cerutu lagi.\n\nDia memotong ujungnya dengan pemotong cerutu dan menyalakannya dengan korek api.\n\nDia berdiri dan menatap Istana Kremlin melalui jendela kaca setinggi langit-langit.\n\nBerbalik untuk menatap mataku di balik kaca, dia berbicara dengan penuh kemenangan.\n\n\"Lihat itu? Dari sini, saya bisa melihat Istana Kremlin dan Lapangan Merah. Moskow hanyalah kerajaan saya. Jadi jangan khawatir tentang para bajingan yang berencana membunuhmu. Nikmati saja pemandangan Moskow saat Anda berada di sini.\"\n\nDia sepertinya hidup di dunianya sendiri, menganggap Moskow sebagai kerajaannya.\n\nJelas sekali percakapan dengan orang yang sombong ituanakku tidak akan pergi ke mana pun.\n\n“Aku akan pergi sekarang. Sepertinya urusan sudah selesai.”\n\n“Kamu akan menyesal menolak kesepakatan ini.”\n\n\"Saya tidak pernah menyesali keputusan dalam hidup saya, jadi jangan mengatakan hal yang tidak masuk akal dan pergi.\"\n\nMemunggungi asapnya yang mengejek, aku berjalan menuju pintu keluar.\n\nKetika saya melangkah keluar, Manajer Ma dan Igor mendekat dari depan.\n\n\"Ayo pergi.\"\n\nMelihat ekspresi kakuku, kedua pria itu mengikuti dengan diam.\n\nKami naik lift ke lantai satu bersama pria yang memandu kami sebelumnya.\n\nMelangkah keluar, udara sejuk Moskow menyapu wajahku.\n\nKejutan atas semua yang baru saja terjadi menjernihkan pikiranku yang berkabut.\n\n\"Ayo kembali sekarang.\"\n\nSegalanya tidak berjalan sesuai rencana, tapi itu bukan masalah besar.\n\nJika harimau meringkuk, rubah masih bisa mengayunkan ekornya.\n\nSambil menyeringai, aku melirik kembali ke lantai atas tempat Mogilevich berada, lalu berbalik.\n\nSetelah menghabiskan beberapa waktu mengatur pikiranku di kantor, aku memanggil Igor dan Manajer Ma.\n\n\"Igor, bisakah kamu mengatur pertemuan dengan Ivanov atau Usov? Aku ingin bertemu mereka.\"\n\n\"Saya akan mengulurkan tangan dan melihat.\"\n\n“Saya ada janji dengan Putin besok. Saya ingin bertemu mereka sebelum kembali ke Korea.”\n\n\"Dimengerti. Saya akan mencoba mengatur sesuatu secepat mungkin.\"\n\nManajer Ma dengan hati-hati angkat bicara. Dia sepertinya menduga negosiasi sebelumnya tidak berjalan baik.\n\n“Apakah negosiasinya tidak berhasil?”\n\n\"Tidak. Tampaknya Perkumpulan Naga Hitam berencana melakukan transaksi senjata selama perang melawan Yakuza Jepang.\"\n\n\"...\"\n\n\"Dengan menggunakan informasi yang kuberikan, dia dengan cepat menghitung apa yang akan menghasilkan lebih banyak keuntungan baginya. Tampaknya dia lebih tajam daripada rumor yang beredar. Orang-orang seperti itu sulit untuk terpengaruh, jadi ini mengecewakan.\"\n\n\"Maukah kamu melenyapkannya?\"\n\n“Saya akan bertemu dengan pimpinan mafia lain sebelum mengambil keputusan.”\n\nSaat itu, Igor menimpali, setelah mendengarkan percakapan kami.\n\n“Bos, melenyapkan Mogilevich bukanlah tugas yang mudah.”\n\n\"Kenapa? Apakah dia lebih sulit dari Ivanov?\"\n\n“Sejujurnya, ini jauh lebih sulit.”\n\nIgor menyatakan bahwa bos mafia lebih sulit dikalahkan daripada kepala Siloviki.\n\nHal ini tentu saja menimbulkan pertanyaan.\n\n“Kenapa begitu?”\n\n\"Setelah Uni Soviet runtuh, Mogilevich dengan cepat menyatukan berbagai mafia. Dengan menggunakan kecerdasannya, dia bertindak seperti pengusaha yang sah. Jika kita gegabah melenyapkannya, kita bisa terjerumus ke dalam kekacauan yang tak terkira.\"\n\nMengklaim sulit untuk menjatuhkannya karena alasan seperti itu tidak masuk akal.\n\nAku terkekeh dan membuat lelucon.\n\nMengapa dia terus-terusan ketakutan? Apakah dia benar-benar punya senjata nuklir?\n\nIgor mengangguk dengan serius.\n\n\"Itu mungkin saja. Setelah federasi runtuh, keadaan menjadi kacau. Tidak mengherankan jika beberapa senjata nuklir berakhir di tangan mafia.\"\n\n\"Apakah kamu sudah gila? Kok bisa senjata nuklir ada di tangan mafia?\"\n\nItu adalah pernyataan yang sangat tidak masuk akal sehingga aku tidak bisa menahan diri untuk tidak mengutuknya.\n\nPada saat itu, wajah percaya diri Mogilevich, menatap Istana Kremlin, terlintas di benak saya."}