{"index": 326, "title": "Bab 327: Bab 327: Balas Dendam atas Insiden Ivanov", "content": "Saya bersiap-siap menuju Istana Kremlin untuk bertemu dengan Putin.\n\nKetukan rapi bergema, dan Manajer Ma memasuki kamarku.\n\n\"Bos, ini telepon dari Kepala Administrasi Medvedev. Apa yang harus kita lakukan?\"\n\n\"Medvedev? Tolong sambungkan saya.\"\n\nSaya mengangkat telepon. Suara tenang Medvedev terdengar melalui gagang telepon.\n\n― Tuan Kim Mu-hyeok.\n\n\"Kepala Medvedev. Sampai jumpa di Istana Kremlin segera, tapi terima kasih atas teleponnya.\"\n\n― Itulah sebabnya aku menelepon. Ini tentang Putin; dia ingin bertemu di tempat lain. Tampaknya Istana Kremlin bukanlah tempat yang cocok untuk berdiskusi.\n\nIstana Kremlin kurang cocok ya? Sepertinya dia ingin mendiskusikan sesuatu secara diam-diam.\n\n\"Oh, benarkah? Lalu kita harus pergi ke mana?\"\n\n― Terima kasih atas pengertian Anda. Orang-orang kami akan segera tiba. Ikuti saja mereka.\n\nSebelum menutup telepon, Medvedev menambahkan dengan nada pelan.\n\n― Harap bawa hanya satu petugas.\n\n\"Hanya satu?\"\n\n- Ya.\n\n\"Dipahami.\"\n\n― Sampai jumpa nanti.\n\nSaya meletakkan gagang telepon dan menoleh ke Manajer Ma yang berdiri di depan saya.\n\n\"Manajer, tolong hubungi Igor.\"\n\n\"Ya, mengerti.\"\n\nTak lama kemudian Igor yang dipanggil masuk ke kamarku.\n\n“Igor, suruh semua tentara bayaran untuk mengambil cuti.”\n\n\"Apa? Bagaimana dengan keamananmu, Bos?\"\n\n\"Mereka mengirim seseorang dari Istana Kremlin. Saya diberitahu untuk membawa hanya satu petugas. Manajer Ma dan saya akan pergi bersama.\"\n\nIgor tampak terkejut dengan gagasan tidak memberikan keamanan.\n\nNamun, saat mendengar itu adalah permintaan dari Istana Kremlin, dia sepertinya menerimanya dengan mudah.\n\nSaat dia berbalik untuk meninggalkan kamar tidur, aku memanggilnya kembali.\n\n\"Igor.\"\n\n\"Ya, Bos?\"\n\n\"Apakah kamu sudah melakukan kontak dengan bos mafia?\"\n\n\"Maaf, belum ada kemajuan.\"\n\nJelas bahkan tim intelijen Beruang Hitam telah dimobilisasi, namun mereka belum melakukan kontak apa pun.\n\nAku mengangkat alis dan bertanya lagi.\n\n“Apakah mereka tidak berada di Moskow?”\n\n\"Tidak. Mereka awalnya berbasis di Moskow, tapi tampaknya mereka menghilang setelah rencana teror mereka terungkap. Saya sudah memberi tahu kontak kami. Kami menyarankan pertemuan untuk menjernihkan kesalahpahaman.\"\n\n\"Benarkah? Bagaimana dengan gerakan Mogilevich?\"\n\n\"Dia juga mencari Ivanov dan Usov.\"o.\"\n\nSepertinya rubah menjadi terlalu berani di wilayahnya.\n\nAku terkekeh pelan dan terus mengeluarkan perintah.\n\n“Awasi terus aktivitas Mogilevich. Kita perlu melakukan kontak terlebih dahulu. Jika dia menunjukkan niat untuk menghilangkannya, tawarkan bantuan.\"\n\n\"······Bos, itu berarti perang dengan separuh mafia Moskow.\"\n\n“Saya tidak peduli. Lakukan saja.\"\n\nTanggapan tegas saya membungkam Igor, dan dia tidak lagi angkat bicara.\n\n\"Dimengerti.\"\n\n“Tapi jangan langsung menyerang Mogilevich. Untuk saat ini, kita perlu memverifikasi apakah dia benar-benar memiliki senjata nuklir atau tidak.”\n\n\"Ya, aku akan melaksanakan perintahnya.\"\n\n\"Kamu bisa pergi sekarang.\"\n\nDengan lambaian tanganku yang singkat, Igor mengangguk lagi dan meninggalkan kamar tidur.\n\nAku duduk di tempat tidur dan melepas jasku, meletakkannya di sampingku.\n\n\"Manajer, apakah Anda yakin seseorang bisa memiliki senjata nuklir? Kedengarannya tidak masuk akal jika saya memikirkannya. Jika jatuh ke tangan organisasi teroris seperti Al-Qaeda, pasti akan membawa bencana.”\n\n\"Bukankah itu hanya rumor saja, Bos?\"\n\nDampak dari kata 'senjata nuklir' ternyata jauh lebih signifikan dari yang saya perkirakan. Aku menghela nafas dalam-dalam dan menggelengkan kepalaku perlahan.\n\n“Igor mengetahui situasi tentara Soviet saat itu lebih baik daripada kita. Jika dia menilai itu benar, kemungkinannya pasti lebih tinggi.”\n\nMeski begitu, bagaimana mereka bisa mengelola senjata nuklir dengan begitu ceroboh?\n\nDalam keadaan normal, mereka tidak mungkin dicuri. Namun, di tengah kekacauan akibat keruntuhan Soviet, hal ini sepenuhnya masuk akal.\n\n“Saat Uni Soviet jatuh, berbagai senjata militer memang dilepaskan ke pasar gelap. Menyelinap beberapa senjata nuklir tidak akan sesulit itu.\"\n\n\"Saya sudah menghubungi markas Beruang Hitam. Saya mengatakan kepada mereka untuk mengumpulkan informasi rinci mengenai masalah ini.\"\n\n\"Kedengarannya bagus. Untuk saat ini, mari kita berasumsi bahwa Mogilevich memang memiliki senjata nuklir.\"\n\nSaat berdiskusi tentang Manajer Ma dan Mogilevich, orang-orang yang dikirim dari Istana Kremlin tiba.\n\n\"Kami akan mengantarmu sekarang.\"\n\nOrang yang membukakan pintu adalah wakil kepala biro keamanan yang bertanggung jawab melindungi Presiden Putin.\n\nDengan senyum ramah, dia mengulurkan tangannya terlebih dahulu.\n\n“Anda datang sendiri, Wakil Ketua?”\n\n\"Ya. Presiden memerintahkan agar saya pergi sendiri.\"\n\nSetelah selesai berjabat tangan, wakil kepala membukakan pintu mobil untuk saya.\n\nBegitu saya masuk, thPintu di belakangku tertutup, dan wakil kepala mengambil kursi penumpang.\n\nMelalui jendela, saya dapat melihat Manajer Ma berbicara dengan agen-agen Rusia.\n\n\"Bagaimana dengan Manajer Ma?\"\n\n\"Dia akan mengambil mobil lain.\"\n\nOke.Dimengerti.\n\n\"Kalau begitu kita berangkat sekarang.\"\n\nMobil yang membawaku mulai bergerak perlahan.\n\nAlih-alih menuju tempat tinggal saya, ia malah bergerak ke arah yang berlawanan dari Moskow.\n\n“Kemana kita akan pergi?”\n\n“Presiden saat ini berada di vila pribadinya.”\n\nSetelah sekitar satu jam perjalanan, cahaya di kejauhan mulai terlihat.\n\nDi tengah hutan lebat, saya melihat sebuah bangunan redup, bersinar terang.\n\n\"Apakah itu?\"\n\n\"Ya itu benar.\"\n\nSaat kami tiba, gerbang depan vila perlahan terbuka seolah sudah menunggu kami.\n\nSetelah melewati pintu gerbang, kami menyusuri jalan setapak hutan beberapa saat hingga akhirnya sampai di depan vila.\n\nManajer Ma, yang turun dari mobil lain, membukakan pintu mobil untuk saya.\n\n“Kamu boleh masuk. Aku akan tetap di sini.”\n\nWakil kepala menemaniku ke pintu masuk dan membuka pintu sambil berkata.\n\n“Terima kasih atas kerja kerasmu. Kita akan bertemu lagi.”\n\nBegitu saya memasuki vila, Medvedev menyambut saya.\n\n“Tuan Kim.”\n\n\"Kepala Medvedev.\"\n\n\"Senang bertemu Anda lagi. Silakan masuk dengan cepat. Putin sedang menunggu Anda.\"\n\nSetelah berbasa-basi sederhana, dia tersenyum hangat dan membimbing saya ke kantor Putin.\n\n\"Manajer Ma akan menunggu di sini. Tidak apa-apa, Tuan Kim?\"\n\nSepertinya mereka akan melakukan percakapan rahasia.\n\nManajer Ma memutuskan untuk menunggu di depan kantor sementara saya masuk bersama Medvedev. Namun, Putin tidak terlihat.\n\n\"Di mana Presiden?\"\n\n\"Haha, ikuti aku lewat sini.\"\n\nSetelah melihat sekeliling sebentar, dia membawaku melewati pintu kecil tersembunyi di dalam kantor.\n\nDi dalamnya hanya ada ruang kecil dengan sofa, meja, dan tempat tidur kecil.\n\nSaat saya masuk, saya menemukan Putin sedang duduk di sofa, dengan santai memutar-mutar gelas vodka.\n\n“Mu-hyeok, selamat datang!”\n\nPutin tertawa keras ketika dia mendekat setelah melihat saya.\n\n“Ya, Tuan Presiden. Lama tidak bertemu.”\n\n“Kita sendirian, jadi jangan terlalu formal. Panggil saja aku Putin.”\n\nMerasa sedikit bersalah, saya berhasil tersenyum kecil melihat keramahan Putin yang berlebihan hari ini.\n\nMeski dia mengatakan itu, aku tahu aku tidak bisa memperlakukannya dengan santai.\n\n“Mari kita duduk dan bicara sekarang.”\n\nSeolah mengerti arti di balik senyumanku, Putin hanya menepuk pundakku dan membimbingku menuju sofa tanpa banyak bicara.\n\n\"Medvedev, mulai sekarang, kecuali ada perang, jangan biarkan siapa pun terhubung. Mengerti?\"\n\n\"Ya. Aku akan melakukannya. Hubungi aku jika kamu butuh sesuatu.\"\n\nMedvedev mengangguk sedikit dan pergi setelah menutup pintu.\n\n\"Sini, ayo kita minum dulu.\"\n\nBegitu pintu ditutup, Putin mengambil botol itu dan menawarkannya kepada saya. Aku juga mengangkat gelas kecil di depanku.\n\nKami menyesap vodka, menikmati aromanya.\n\nSetelah bertukar kacamata beberapa kali, kami mengetahui kejadian terkini masing-masing.\n\nLalu, saat saya agak mabuk, Putin mengungkit kejadian di Pyongyang.\n\n\"Ngomong-ngomong, saya minta maaf atas apa yang terjadi di Pyongyang. Saya benar-benar tidak menyadarinya. Jika saya mengetahuinya, saya tidak akan pernah mengizinkannya.\"\n\n“Tentu saja, saya yakin Anda tidak menyadarinya, Putin. Namun, situasinya terlalu berbahaya untuk diabaikan begitu saja dengan klaim ketidaktahuan.”\n\n\"Saya sudah mengirim semua yang terlibat ke ruangan di sebelah Berezovsky. Jadi saya harap Anda bisa mengerti.\"\n\nPermintaan maaf Putin membuat saya tidak perlu lagi bersikap keras kepala.\n\n\"Apa yang harus dipahami? Saya tidak berpikir Putin mencoba membunuh saya. Saya hanya khawatir bahwa hal-hal terjadi tanpa sepengetahuan Anda.\"\n\n\"Itu adalah operasi rahasia yang direncanakan sejak lama oleh badan intelijen asing. Mereka tetap melakukannya meskipun mengetahui Anda berada di Pyongyang, itulah kesimpulan penyelidikan. Anda tahu alasannya, bukan?\"\n\n“Ini adalah pembalasan atas insiden Ivanov.”\n\nPutin sedikit mengangguk, rasa tidak senang terlihat di wajahnya.\n\n“Dari sudut pandang mereka, mereka berpikir bahwa sekarang saya adalah Presiden, semua kekuasaan adalah milik mereka. Tapi tiba-tiba, Ivanov terbunuh, dan tidak ada yang bisa maju. Mereka pasti marah. Lalu mereka mendapat informasi bahwa Anda berada di Pyongyang, dan mereka memilih hari itu sebagai D-Day.”\n\nBagi mereka, kematianku akan menjadi rejeki nomplok, tapi kalaupun aku selamat, itu tidak masalah bagi mereka.\n\nMereka mungkin juga bertujuan untuk mengguncang fondasi Korea Utara.\n\n“Tidak mungkin saya bisa keluar dari penjara hidup-hidup.”\n\n“Itu cukup baik bagiku.”\n\nSaya tahu Putin bukanlah orang yang meminta maaf kepada siapa pun.\n\nJadi permintaan maafnya menyiratkan bahwa dia menganggapku sebagai teman sejati.\n\nLanjutkang topik ini tidak akan menghasilkan manfaat apa pun. Aku tersenyum lembut dan mengulurkan gelasku terlebih dahulu.\n\n\"Ayo kita minum satu kali lagi.\"\n\n\"Kedengarannya bagus.\"\n\nKacamata kami berdenting dengan suara ceria.\n\nSambil menyesap vodka lagi, Putin melanjutkan.\n\n“Jadi kenapa kamu bertemu dengan Mogilevich?”\n\n“Saya ingin mengusulkan kesepakatan bisnis.”\n\n“Kesepakatan bisnis?”\n\nSaya merangkum secara singkat apa yang akan saya lakukan terhadap Putin.\n\n\"Ha ha! Orang ini benar-benar lucu. Perang mafia terjadi di Jepang! Pemerintah Jepang akan berada dalam situasi yang sangat sulit.\"\n\nMendengar ini, Putin tertawa terbahak-bahak.\n\n\"Saya bermaksud melibatkan mafia Rusia dalam hal ini juga. Namun mereka menolak, dengan mengatakan bahwa mereka hanya ingin mendapatkan keuntungan dengan menjual senjata kepada kedua belah pihak. Dia tampaknya cukup pintar, mencari cara terbaik untuk mendapatkan keuntungan dalam waktu singkat hanya dengan sedikit informasi yang saya berikan.\"\n\n\"Kalau saja kita bisa melemahkan mafia-mafia yang mengganggu ini. Mereka menguasai sekitar 30% perekonomian Rusia. Itulah alasan saya belum mampu mengakhiri perang melawan mafia secara efektif.\"\n\nPutin mengusap dagunya dan berbagi sedikit tentang perjuangan yang sedang berlangsung melawan mafia.\n\nSaat aku mendengarkan, aku meletakkan gelas vodkaku dan bertanya dengan nada serius.\n\n\"Putin, apakah Mogilevich benar-benar memiliki senjata nuklir? Cabang Beruang Hitam di Rusia menyatakan bahwa kemungkinannya mungkin besar.\"\n\n\"Saya juga pernah mendengar rumor tersebut. Itu sebabnya saya memerintahkan FSB untuk menyelidikinya. Sejauh ini, tidak ada bukti yang muncul, tapi saya yakin itu cukup masuk akal. Beberapa hulu ledak nuklir hilang ketika federasi tersebut runtuh.\"\n\nItu bukan lelucon; semakin besar kemungkinan Mogilevich benar-benar memiliki senjata nuklir.\n\nMeski mengetahui apa yang dikatakan Putin adalah kebenaran, mau tak mau saya bertanya lagi.\n\n\"Maksudmu sungguh, senjata nuklir hilang?\"\n\nPutin meneguk vodka yang dipegangnya dan mengangguk.\n\nEkspresi pahit melintas di wajahnya.\n\n“Secara khusus, tiga hulu ledak nuklir hilang. Tapi saya tidak tahu di mana hulu ledak nuklir itu berada.”\n\n\"Tidak, bagaimana mungkin...\"\n\nSaya tidak bisa berkata-kata, sehingga Putin tertawa getir dan berbicara.\n\n\"Saat itu adalah masa yang sangat kacau. Saya juga tidak tahu harus berbuat apa. Saya baru mengetahui fakta ini setelah menjadi Presiden. Saya mengatakan ini kepada Anda karena saya menganggap Anda sebagai teman. Sangat sedikit orang di Rusia yang mengetahuinya.\"\n\n\"·····Membocorkan rumor seperti itu akan menimbulkan masalah yang tidak perlu. Tapi bukankah ada informasi atau tips untuk mengejar mereka?\"\n\n“Kami mengerahkan seluruh kemampuan FSB dan SVR untuk melacaknya, namun mereka tetap sulit dipahami. Salah satu hulu ledak diperkirakan telah memasuki Korea Utara, namun hal itu belum bisa dipastikan.”\n\nMendengar 'Korea Utara' membuat saya kembali fokus.\n\n“Korea Utara?”\n\n\"Ya. Pada saat itu, ada indikasi bahwa dana gelap Kim Il-sung telah mengalir ke Rusia. Namun, saya tidak dapat memastikannya. Ketika saya bertanya kepada Kim Jong-il tentang hal itu terakhir kali, dia mengaku tidak tahu. Tapi bagaimana mungkin dia tidak tahu? Pada saat itu, Kim Il-sung pada dasarnya hanyalah boneka.\"\n\nPutin mengisi gelasnya dengan vodka sambil bergumam.\n\nSaat saya melihatnya, pikiran saya hanya dipenuhi oleh pemikiran tentang Korea Utara dan hulu ledak nuklir.\n\nSetelah merenung cukup lama, akhirnya saya berhasil angkat bicara.\n\n“Jika hulu ledak nuklir yang sudah jadi ada di tangan Korea Utara, maka kita berada dalam masalah serius. Mengembangkan senjata nuklir bisa memakan waktu bertahun-tahun, tapi jika mereka punya senjata yang dibuat oleh Soviet…”\n\n“Kemudian Seoul akan berubah menjadi abu.”\n\nKata-kata tenang Putin bergema di telingaku."}