{"index": 327, "title": "Bab 328: Bab 328: Yang Diinginkan Amerika adalah Pembenaran", "content": "Berbeda dengan Putin yang berbicara dengan tenang, pikiran saya kacau balau.\n\nAlih-alih senjata nuklir yang tidak sempurna di bawah kendali Kim Jong-il yang tidak dapat diprediksi, bukankah akan lebih buruk jika gabungan kekuatan teknologi Uni Soviet jatuh ke tangannya?\n\nRasanya seperti menyerahkan dinamit kepada seorang anak kecil.\n\n\"…Apa kamu yakin?\"\n\n\"Saya tidak bisa memastikannya. Tapi saya mendengar bahwa tujuan kudeta yang direncanakan oleh badan intelijen luar negeri adalah untuk mengambil kembali senjata nuklir yang dicuri. Jika kita menangkap Kim Jong-il dan rezim berganti, kita mungkin bisa menggunakan pendukung pro-Rusia untuk mendapatkan kembali senjata-senjata itu.\"\n\nMaksud Anda hal seperti itu bisa terjadi tanpa persetujuan Putin?\n\n\"Bahkan di masa KGB, tidak semuanya dilaporkan kepada Sekretaris Jenderal. Jika kebetulan kejadian ini tidak melibatkan Anda dan berakhir dengan sukses, siapa yang tahu apa yang akan terjadi?\"\n\nTiba-tiba aku merasa haus. Aku mengisi gelasku dengan vodka dan menenggaknya sekaligus.\n\nMungkin karena kandungan alkoholnya yang tinggi, aku merasakan aliran hangat saat minuman keras itu meluncur ke tenggorokanku, akhirnya membuatku sedikit tenang.\n\nSaya menyadari kita tidak bisa membiarkan Kim Jong-il mempertahankan kekuasaannya begitu saja.\n\nSebelumnya, saya berpikir untuk mendorong Jang Seong-taek untuk mengambil alih, tapi sekarang saya sudah bertekad.\n\nKim Jong-il harus disingkirkan.\n\n“Jika itu benar, maka ini adalah masalah besar.”\n\n\"Itu belum pasti, jadi jangan terlalu khawatir. Dan bahkan jika dia memilikinya, apakah dia benar-benar bisa menggunakannya masih dipertanyakan. Saat dia melakukannya, dia akan menjadi sasaran kecaman global.\"\n\n\"Kim Jong-il adalah sosok yang tidak dapat diprediksi. Jika dia memiliki senjata nuklir, tidak ada yang bisa memprediksi apa yang akan dia lakukan.\"\n\nBagaimana jika Amerika mengetahui hal ini?\n\nMereka pasti akan berusaha melenyapkan Kim Jong-il, apa pun yang terjadi, dan dampaknya bahkan bisa sampai ke Korea Selatan.\n\n“Apakah Amerika mengetahui hal ini?”\n\nPutin menggelengkan kepalanya.\n\n\"Mungkin tidak. Mereka tidak akan mau mengetahuinya, dan jika mereka mengetahuinya, mereka tidak akan tinggal diam. Jika Anda mempertimbangkan untuk membocorkan hal ini ke Amerika, pikirkan lagi; persahabatan kita bisa terancam.\"\n\n\"Ha ha, tentu menurutmu aku tidak akan melakukannya?\"\n\nPernyataan Putin masuk akal. Kemungkinan besar Amerika tidak mengetahui hal ini.\n\nJika mereka tahu, mereka pasti tidak akan tinggal diam. Namun, bukanlah ide yang baik bagi saya untuk memberi tahu Amerika secara langsung.\n\nMempertimbangkan manfaat dari memberikan informasi ini terhadap persahabatan saya dengan Putin, banyak hal yang mendukung pemeliharaan persahabatan tersebut.\n\nUntuk saat ini, saya memutuskan untuk membiarkan masalah Kim Jong-il membayangi pikiran saya dan secara halus mengalihkan topik pembicaraan.\n\n“Ngomong-ngomong, kudengar kamu berencana melanjutkan perang melawan Mafia. Bagaimana kalau memulai dengan melenyapkan Mogilevich?”\n\n\"Mogilevich? Tidak sekarang. Sayang sekali untuk mengatakannya, tapi polisi dan FSB masih punya banyak mata-mata di antara kita. Jika saya menggerakkan militer dan polisi, mereka mungkin mundur dan malah membuat Rusia kacau balau. Saya ingin memberantas Mafia, bukan membuat kekacauan lebih lanjut di Rusia.\"\n\nMau tak mau aku mengerutkan kening melihat sikap pasif Putin yang tak disangka-sangka. Saya mengangkat gelas saya untuk menutupi bibir saya dan bertanya,\n\n\"Tetap saja, membiarkan mereka menjadi liar nampaknya cukup meresahkan.\"\n\n\"Benar. Tujuan utamaku adalah memastikan Mafia tidak bisa lagi melenturkan otot mereka dengan bebas. Aku selalu berencana untuk menghadapi mereka, tapi setelah mendengar mereka berencana mengincarmu, aku menjadi lebih bertekad. Mafia sepenuhnya menyadari hubunganmu denganku. Tindakan seperti itu akan menjadi penghinaan langsung bagiku.\"\n\nBahkan ketika dia berbicara dengan nada tenang seperti biasa, sedikit kemarahan muncul di wajah Putin. Rupanya, dia cukup marah, sampai-sampai dia membutuhkan alasan untuk melampiaskannya.\n\nAku dengan lembut tersenyum padanya dan bertanya.\n\n“Putin, bagaimana kalau memicu konflik di kalangan Mafia?”\n\n\"Menimbulkan konflik di kalangan Mafia?\"\n\n\"Ya. Fakta bahwa organisasi Mafia lain bersatu untuk merencanakan pembunuhanku menunjukkan bahwa mereka takut aku akan bergabung dengan Mogilevich. Hubunganku denganmu sepertinya meningkatkan ketakutan itu.\"\n\nPenasaran, Putin memberi isyarat agar saya melanjutkan.\n\n\"Saya berencana untuk bertemu dengan Ussoyan dan Ivanov, orang-orang yang mencoba membunuh saya. Idenya adalah untuk mendukung mereka dari belakang untuk mengalahkan Mogilevich, dan setelah itu, memasukkan kekuatan mereka ke dalam organisasi mereka. Kedengarannya masuk akal?\"\n\nTampak tenggelam dalam pikirannya, Putin mengetukkan jarinya ke meja dan menutup matanya.\n\nAku diam-diam menunggu dengan vodkaku sementara dia merenung.\n\nSetelah beberapa waktu, dia membuka kembali matanya dan bertanya dengan serius. Sepertinya dia sudah mengambil keputusan, tapi ada satu kekhawatiran yang masih menghantuinya.\n\n“Apakah menurutmu keduanya bisa mengalahkan Mogilevich?”\n\n“Saya akan mendukung mereka. Putin, Anda akan mendukungnyatidak ada ruginya. Tetaplah di belakang dan amati. Jika polisi atau FSB mencoba ikut campur, hentikan saja.”\n\n“Itu tidak sulit, tapi kita harus memastikan Moskow tidak berubah menjadi medan perang.”\n\nMenciptakan kegelisahan memang akan menimbulkan kerugian baginya.\n\nMemahami hal ini, saya mengangguk.\n\n“Setelah kita menyingkirkan Mogilevich, organisasi yang tersisa secara alami akan dibubarkan atau diserap oleh dua organisasi lainnya. Itu sifat mafia. Mereka hanya menginginkan pengaruh Mogilevich, bukan kesetiaan sejati kepadanya.\"\n\n\"Baiklah. Aku akan berpura-pura tidak tahu apa pun.\"\n\n\"Terima kasih.\"\n\nBagi Putin, hal itu sama sekali bukan usulan yang buruk.\n\nMengapa dia menolak kesempatan untuk melepaskan diri dari risiko apa pun?\n\nAku tersenyum cerah padanya.\n\nTiba-tiba bingung, Putin kembali membuka mulutnya.\n\n“Tapi bukankah menurutmu kamu sebenarnya tidak perlu melakukan semua ini? Bukannya kamu kekurangan uang.\"\n\n\"Kamu tahu itu, kan? Dunia bawah tanah tidak pernah benar-benar hilang. Jika penyakit ini tidak kunjung hilang, akan lebih mudah untuk mengendalikannya.\"\n\n“Itu masuk akal.”\n\nPikiranku teringat bagaimana Putin berhasil menjaga Mogilevich tetap hidup, bersama dengan para pemimpin Mafia yang bersahabat dengannya, semuanya berada di bawah kendalinya.\n\nPutin telah memanfaatkan Mafia dalam pemerintahan lebih baik dari siapa pun.\n\n“Secara bertahap, kekuatan Mafia akan melemah. Jika itu terjadi, hubungi aku, dan aku akan menjadi anjing setia untukmu.\"\n\nSetelah berpikir sejenak, Putin tersenyum puas, mengangguk ke arahku dan mengangkat gelasnya.\n\n\"Mari kita minum untuk itu.\"\n\nGelas kami berdenting, dan kami melanjutkan percakapan sambil minum.\n\n\"Kamu sudah memberitahu Medvedev, kan? Untuk mendukung pendapat AS yang menghasut perang Irak?”\n\nTampaknya Medvedev telah menyampaikan diskusi kami kepada Putin terlebih dahulu. Jelas, dia melaporkan semua yang kami bicarakan.\n\n\"Ya itu benar.\"\n\n“Mengapa kita harus melakukan itu?”\n\nBerbeda dengan perang di Afghanistan, di mana tidak ada alasan yang kuat, tidak ada pembenaran untuk melakukan invasi ke Irak.\n\n“Itu benar. Selama di Afghanistan, kami hanya diam saja, karena alasan yang ada terlalu kuat.”\n\nSerangan tidak hanya terhadap menara kembar tetapi juga terhadap Pentagon jelas telah menyulut ego Amerika.\n\n“Dan bagi AS yang sedang mempersiapkan perang di Irak, beban ini akan menjadi signifikan secara politik karena perang yang sedang berlangsung.”\n\n“Saya tidak mengerti mengapa mereka tiba-tiba begitu ingin menyerang Irak. Bahkan jika kita menentangnya, mereka akan terus maju dan menyerang bagaimanapun caranya.\"\n\nPutin sudah mengerti. Dia tahu bahwa betapapun kerasnya mereka menentangnya, Amerika akan tetap menginvasi Irak, memimpin sekutu-sekutunya.\n\n“Mungkin ada banyak alasan, tapi bukankah ini hanya cara untuk menunjukkan kekuatan Amerika? Perang Afghanistan adalah konflik cepat yang tidak menunjukkan apa-apa sebelum berakhir.”\n\n“Kita tidak boleh meremehkan Afghanistan. Kami sendiri mengalami masa-masa sulit di sana. Ada yang mengatakan bahwa keruntuhan Soviet disebabkan oleh perang itu.\"\n\nApakah ini benar-benar hanya karena perang? Alasannya rumit, namun pernyataan seperti itu terlalu kurang ajar untuk disampaikan di depan Putin.\n\nSebaliknya, saya hanya tersenyum.\n\n“Apakah Amerika berbeda? Saat ini, mereka harus dibutakan oleh kemenangan, dan tidak melihat apa pun selainnya.”\n\nMeskipun keterlibatan saya telah menyelamatkan Ahmad Shah Masoud, Afghanistan tidak seperti negara lain yang kesetiaannya disumpah kepada negaranya. Sebaliknya, kesetiaan ada pada para pemimpin suku.\n\nMasoud telah berhasil menyatukan berbagai suku untuk melawan Taliban, namun apa yang akan terjadi setelah ia memperoleh kekuasaan masih belum diketahui secara pasti.\n\n\"Baiklah, silakan beritahu aku. Mengapa saya harus mendukung invasi AS ke Irak?”\n\nMasih skeptis, Putin mempertimbangkan usulan saya dengan pandangan waspada.\n\nAku meletakkan gelasku.\n\n“Saat perang di Irak dimulai, Timur Tengah akan terjerumus ke dalam kekacauan total. Harga minyak akan meroket secara dramatis, yang akan membawa manfaat besar bagi Rusia.”\n\n“Itu akan terjadi. Namun politik tidak hanya didorong oleh uang. Meskipun perekonomian penting, yang lebih diinginkan orang Rusia adalah Rusia yang kuat. Setelah itu, perekonomian menjadi prioritas berikutnya.\"\n\nRusia telah terjerumus ke dalam situasi yang jauh lebih menyedihkan dibandingkan pada masa Kekaisaran Rusia.\n\nKenangan mereka yang mengalami hal tersebut tentu akan tetap menjadi trauma bagi mereka.\n\n“Itu benar. Namun seperti yang Anda tahu, invasi ke Irak hanya tinggal menunggu waktu saja bukan? Jauh lebih baik mendapatkan sesuatu dengan memberikan dukungan daripada menentangnya tanpa manfaat apa pun.”\n\nMaksudmu bertukar pikiran dengan Amerika?\n\n\"Ya. Bagi Tiongkok, tidak seperti Rusia, mereka kemungkinan besar akan abstain dari resolusi tersebut karena kekhawatiran mereka terhadap Amerika.”\n\n\"Bajingan bodoh itu.\"\n\nPutin tampak kesal saat menyebut Tiongkok, dan sedikit mengernyit.Tahun ini, anggota tidak tetap meliputi Kolombia, Irlandia, Mauritius, Norwegia, Singapura, Bulgaria, Kamerun, Guinea, Meksiko, dan terakhir, Suriah. AS kemungkinan sudah mendapatkan persetujuan dari sembilan dari sepuluh negara tersebut sebelumnya. Jadi sekarang, hanya Rusia yang tersisa.”\n\nResolusi PBB diadopsi melalui pemungutan suara oleh lima anggota tetap dan sepuluh anggota tidak tetap yang menjabat selama dua tahun.\n\nJika mereka bisa mendapatkan persetujuan dari sembilan dari lima belas negara, maka resolusi tersebut akan disahkan.\n\nNamun, tidak boleh ada satu suara pun yang menentang dari kelima anggota tetap tersebut.\n\nItulah sebabnya peluang tercapainya resolusi sangat kecil.\n\nNegara-negara demokratis, AS, Inggris, dan Prancis.\n\nNegara komunis, Tiongkok, dan Rusia, yang bersikap antagonis terhadap AS.\n\nDewan selalu terpecah seperti ini, dimana masing-masing pihak menggunakan hak vetonya, sehingga mencemari keberadaan PBB.\n\nIntensitas diplomasi di Dewan Keamanan PBB sangat ketat karena banyaknya upaya yang dilakukan negara-negara untuk memastikan resolusi mereka disahkan.\n\n\"Ya, Presiden Bush menelepon saya secara langsung untuk meminta dukungan saya. Namun saya menolaknya mentah-mentah.\"\n\n\"Begitukah?\"\n\nMendengar bahwa Bush sendiri yang menghubunginya menunjukkan bahwa dia berada di bawah tekanan politik yang besar.\n\n\"Sidang Umum PBB diharapkan segera diadakan. Setelah itu, pertemuan Dewan Keamanan akan diadakan, di mana mereka akan menyampaikan resolusi, meminta saya untuk tidak menolak. Jika saya merasa sulit untuk memberikan dukungan, dia bahkan meminta saya untuk abstain.\"\n\nAbstain hampir sama dengan mendukung. Putin tampaknya tidak senang dengan dampaknya.\n\nPutin, yang diinginkan Amerika adalah pembenaran. Perang akan dilakukan oleh Amerika dan sekutunya.\n\nLagi pula, Amerika tidak akan meminta bantuan Rusia; mereka hanya menginginkan persetujuan kita.\n\nBagi Amerika, kurangnya justifikasi berarti mendapatkan dukungan dari anggota tetap adalah hal yang sangat penting.\n\n“Perang Irak tidak akan merugikan Rusia. Pertama, ketika Amerika terlibat perang secara bersamaan di Afghanistan dan Irak, perhatian Amerika terhadap Asia Timur akan berkurang. Ini berarti Rusia secara alami dapat meningkatkan pengaruhnya di Asia Timur.”\n\nSaya mengamati ekspresi Putin. Setelah mendengar bahwa hal itu tidak akan merugikan Rusia, dia tidak menanggapi tetapi hanya mengangguk ringan.\n\n“Teruslah bicara.”\n\nKedua, kekuatan militer AS akan berkurang. Dalam dua perang, mereka akan menghabiskan banyak sumber daya manusia dan material. Ini adalah sebuah peluang, Putin.\n\nAmerika meremehkan ketahanan Rusia.\n\nMeskipun ini adalah saat yang tepat untuk menundukkan Rusia sepenuhnya, perhatian mereka dialihkan ke Timur Tengah yang tidak layak, sehingga memberikan Rusia kesempatan untuk bangkit kembali secara ekonomi dan militer.\n\n\"Bahkan tanpa persetujuan saya, sudah pasti bahwa Amerika akan memulai perang. Apa yang Anda sebutkan akan tetap terjadi, bukan?\"\n\n\"Itu benar. Tapi seperti yang saya katakan, kita perlu memanfaatkan peluang apa pun yang ada.\"\n\n“Di luar gagasan abstrak, apa sebenarnya yang akan saya peroleh?”\n\n“Apa pun yang diinginkan Putin, mereka kemungkinan besar akan menyediakannya. Saat ini, Bush sangat membutuhkan dukungan Rusia.”\n\nFaktanya, setelah menolak satu kali, jika Rusia mengusulkan suatu transaksi, Amerika hampir pasti akan menerimanya.\n\nPutin tenggelam dalam perenungan mendalam, perlahan-lahan memutar gelasnya, tetap diam.\n\nKeheningan yang canggung menyelimuti udara sampai Putin akhirnya berbicara.\n\n“…Jadi, apa keuntunganmu dari ini?”\n\nBiarkan saya yang menangani negosiasi dengan Amerika. Saya akan memberikan manfaat sebanyak mungkin bagi Rusia.\n\n\"Apakah kamu mengerti apa yang aku inginkan?\"\n\n“Aneksasi total terhadap Republik Chechnya? Untuk itu, Anda memerlukan dukungan komunitas internasional.”\n\nAtas jawabanku, Putin tersenyum kecil."}