{"index": 328, "title": "Bab 329: Bab 329: Apakah Kamu Mencoba Membunuhku?", "content": "Republik Chechnya adalah duri bagi Rusia.\n\nMeskipun sebagian besar orang Rusia menganut Gereja Ortodoks Rusia, orang-orang Chechnya, yang menganut Islam, selalu memberontak melawan Rusia.\n\nHubungan mereka memburuk hingga terjadi dua perang.\n\nKhususnya, Perang Chechnya Kedua memberikan kontribusi signifikan terhadap naiknya Putin ke kursi kepresidenan Rusia.\n\nJika dia tidak menang dalam Perang Chechnya Kedua, versi Putin saat ini mungkin tidak akan ada.\n\nNamun, meski perang telah berakhir, teror dan pembantaian masih terus melanda wilayah tersebut.\n\nBagi Rusia, menyerahkan Chechnya bukanlah suatu pilihan. Mereka tidak punya alasan untuk meninggalkan Kaukasus yang kaya sumber daya, yang tidak hanya memiliki jaringan pipa penting tetapi juga sumber daya bawah tanah yang melimpah.\n\nNamun, kritik internasional dan teror dari pemberontak Chechnya telah menempatkan Putin dalam posisi yang sulit.\n\n“Kali ini, jangan pedulikan komunitas internasional dan musnahkan mereka dengan tegas. Gunakan kekuatan militer Rusia untuk melakukannya,”\n\nPutin mengangguk, seolah kata-kataku adalah kebenaran.\n\nTampaknya dia juga mengagumi tanggapan AS yang tanpa kompromi terhadap Afghanistan.\n\n\"Amerika telah mendeklarasikan perang melawan teror. Dan teror dari pemberontak Chechnya terhadap Rusia semakin meningkat. Sama sekali tidak mengherankan jika aksi teroris terjadi di Moskow. Putin, ini adalah kesempatan emas untuk mendapatkan dukungan penuh dari komunitas internasional atas aneksasi Chechnya.\"\n\nPutin tidak menanggapi, tapi matanya berhati-hati dan kontemplatif.\n\nSaya melanjutkan upaya persuasif saya.\n\n“Jika Anda membiarkan mereka sebagai republik otonom, mereka akan tetap mengklaim kemerdekaan. Sekalipun kelompok moderat saat ini memegang kekuasaan di Chechnya, mereka tidak bersahabat dengan Rusia, bukan? Jika Anda menunjukkan kelemahan atau ketidakstabilan, mereka pasti akan mengambil kesempatan untuk memicu konflik lagi dan menyerukan kemerdekaan.”\n\n\"Jadi menurutmu kita usir saja semua orang Chechnya keluar?\"\n\nJika diberi waktu, Putin pasti akan mengisi kepemimpinan Chechnya dengan sekutunya yang pro-Rusia.\n\nNamun, jika peluang ini dimanfaatkan dengan baik, hal ini bisa dipercepat.\n\n\"Tidak sama sekali. Saya hanya menyarankan agar kita menghilangkan titik fokus mereka. Semua faksi—baik moderat maupun garis keras. Dan kemudian mengangkat seorang pemimpin Chechnya yang sepenuhnya loyal kepada Putin.\"\n\n\"Hmm.\"\n\n“Jika Amerika dan negara-negara Barat memberikan dukungan mereka, tidak ada yang bisa mengkritik tindakan apa pun yang diambil.”\n\nPenyebutan negara-negara Barat membuat salah satu alisnya sedikit berkedut.\n\nHal ini kemungkinan besar disebabkan oleh pencabutan ultimatum Chechnya sebelumnya setelah menghadapi reaksi internasional dari AS dan Eropa.\n\nPutin menyesap gelas di depannya, lalu menggelengkan kepalanya.\n\n“Itu terlalu lemah.”\n\n\"...\"\n\nIni tentang mendapatkan pembenaran untuk menginvasi suatu negara. Agar AS mengabaikan invasi Rusia ke Chechnya, diperlukan alasan yang masuk akal.\n\nBahkan sebagai negara satelit, Chechnya adalah sebuah republik yang berdaulat. Tidak mudah untuk memprovokasi tanpa alasan.\n\nKarena Chechnya akan menjadi pemain penting dalam lanskap teror Islam internasional, maka pendekatan terhadap Chechnya dapat dilakukan dari sudut pandang tersebut.\n\nTatapan Putin sangat dalam saat dia mengamati proses berpikirku, yang dilapisi dengan sentuhan hasrat.\n\nPandangan itu memperjelas bahwa dia tidak hanya fokus pada penyelesaian urusan dengan Republik Chechnya.\n\n“Putin, apa lagi yang kamu cari?”\n\n\"Yah, apa lagi yang bisa kudapat?\"\n\nDia melontarkan senyuman sinis.\n\nSenyuman itu mengungkapkan betapa tegasnya dia.\n\nDia tidak hanya menginginkan pembenaran tetapi juga emas hitam, minyak.\n\n\"Dimengerti. Serahkan saja padaku. Saya akan bernegosiasi untuk memaksimalkan keuntungan bagi kepentingan Rusia. Tentu saja, juga untuk kepentingan Putin.\"\n\n“Jika ya, saya akan menghargainya. Tapi jika negosiasi tidak sesuai dengan selera saya, saya tidak akan menerimanya.”\n\n\"Sudah jelas.\"\n\nBegitu aku menjawab dengan percaya diri, Putin mengangguk dengan puas, sambil diam-diam mengulurkan gelasnya ke arahku.\n\n“Ngomong-ngomong, bukankah pemilihan presiden di Korea akan segera diadakan?”\n\n\"Ya, benar.\"\n\nJawabku sambil mendentingkan gelasku dengan gelasnya.\n\n“Kandidat Partai Moderat adalah Yoon Chang-ho, kan?”\n\n\"Ya. Dia rekan politikku.\"\n\n\"Jadi begitu.\"\n\nDia mendekatkan gelas itu ke bibirnya dan berpikir, terdiam beberapa saat.\n\n“Aku akan meminjamkanmu dukunganku.”\n\n\"Putin? Apa sebenarnya maksudmu?\"\n\n\"Ada pemilihan umum di akhir tahun ini, kan? Saya akan mengirim Medvedev sebagai utusan khusus untuk menemui Presiden Kim Hak-gwon dan kandidat yang Anda dukung. Itu akan menghasilkan publisitas yang bagus, bukan begitu?\"\n\nPolitik bisa berubah secara tidak terduga.\n\nKandidat yang mendapat dukungan publik yang sangat besar akan mengalami penurunan tingkat persetujuan terhadap kandidat tersebutdalam sekejap, dan kandidat yang berada di posisi terbawah dapat merasakan peningkatan pesat menuju kemenangan.\n\nItu sebabnya orang bilang politik itu hidup.\n\nSentimen masyarakat bisa berubah arah secara tidak terduga.\n\nNamun meski ada ketidakpastian, arus besar selalu ada.\n\nJika orang kedua di Rusia, Medvedev, hanya dijadwalkan untuk bertemu dengan Yoon Chang-ho dan tidak ada orang lain selain Presiden Kim Hak-gwon, efeknya akan mengobarkan api popularitasnya.\n\n“Terima kasih atas pertimbanganmu.”\n\n\"Itu hanya hal kecil. Secara pribadi, saya lebih suka orang yang Anda dukung menjadi presiden Korea. Ada banyak tugas yang harus dikolaborasikan oleh Korea dan Rusia.\"\n\nSaya ingin Rusia tumbuh lebih kuat, mampu melawan AS seperti dulu. Tidak peduli seberapa besar kebangkitan Tiongkok, mereka akan kesulitan untuk bersaing dengan Amerika pada tingkat yang pernah dicapai oleh Uni Soviet. Perspektif mereka terlalu berpikiran sempit.”\n\n\"Haha! Inilah mengapa aku menyukai Mu-hyeok. Kamu berbicara seolah-olah kamu telah membaca pikiranku.\"\n\nPutin tidak menyukai Tiongkok. Faktanya, dia tidak menyukainya.\n\nOrang setinggi Putin bisa mengungkapkan perasaan seperti itu secara terbuka.\n\n\"Berhati-hatilah saat kamu bergerak. Pergerakan bangsawan Eropa terlalu sepi. Mereka bukan tipe orang yang akan berdiam diri setelah mengalami kemunduran seperti yang mereka alami padamu.\"\n\n“Pengaruh mereka di Amerika telah berkurang dengan cepat sejak Bush menjabat. Kaum neokonservatif bertentangan dengan mereka, bukan?”\n\n“Mungkin benar, tapi hubungan internasional tidak didorong oleh emosi.”\n\nDi mana lagi saya bisa mendengar kekhawatiran Tsar Rusia, Putin?\n\nSaat kekhawatirannya masih ada, saya hanya mengangguk tanpa menambahkan banyak hal.\n\n\"Aku akan mengingatnya.\"\n\n\"Aku lebih percaya pada instingmu daripada instingku sendiri, sejujurnya. Tapi jika sesuatu terjadi padamu, aku akan sedih. Jadi, jaga dirimu baik-baik.\"\n\n\"Terima kasih.\"\n\nMenanggapi kata-katanya, aku tersenyum cerah. Sikap tegas Putin melembut ketika dia menyaksikan reaksi saya.\n\n“Kapan kamu akan kembali ke Korea?”\n\n\"Presiden Bush akan mengunjungi Korea minggu depan. Saya berencana bertemu dengannya nanti dan membahas perundingan.\"\n\n\"Saya mengharapkan hasil yang baik. Sekarang mari kita berhenti bicara bisnis dan nikmati saja minumannya. Kita harus menelepon Medvedev juga.\"\n\n\"Kedengarannya bagus.\"\n\nTak lama kemudian, Putin memanggil Medvedev, dan kami bertiga mengangkat gelas bersama setelah sekian lama.\n\n“Ah… kepalaku.”\n\nSaat aku membuka mata, kepalaku terasa pening. Langit-langit putih terasa seperti bergoyang. Sambil memegang kepalaku yang berdenyut-denyut, aku duduk.\n\nSetelah meraba-raba mencari air di sampingku, aku memeriksa waktu dan menyadari bahwa makan siang sudah lama berlalu.\n\nSaat aku menekan bel di sampingku, Manajer Ma masuk.\n\n\"Apakah kamu sudah bangun?\"\n\n“Manajer, kapan saya kembali ke rumah?”\n\n“Saya meninggalkan tempat itu setelah fajar.”\n\n\"Kepalaku sakit… Aku bahkan tidak ingat berapa banyak yang aku minum tadi malam.\"\n\n\"Presiden Putin meminta saya untuk memberi tahu Anda bahwa dia bersenang-senang.\"\n\nSyukurlah, sepertinya saya tidak melakukan kesalahan besar.\n\nSambil menggelengkan kepalaku dengan ringan, aku berbicara kepada Manajer Ma.\n\n\"Tolong bawakan aku obat mabuk. Aku ingin menjernihkan pikiranku dengan sup pedas... Jika kamu punya ramen, tolong rebus semangkuk itu.\"\n\nMerasa mual, kenangan akan sup tauge yang biasa dibuat Nenek terlintas di benakku.\n\nKarena saya tidak bisa mendapatkannya di sini, saya harus puas dengan ramen saja.\n\nKetika saya kembali ke Korea, saya perlu meluangkan waktu untuk mengunjungi Busan.\n\n\"Aku akan menyiapkannya untukmu.\"\n\n\"Baiklah, aku akan mandi dan segera keluar, jadi tolong siapkan.\"\n\nSetelah Manajer Ma pergi, aku membuang pakaian yang kukenakan dan melangkah ke kamar mandi.\n\nAku sengaja memutar air dingin itu, membiarkannya memercik ke tubuhku. Itu membangunkan saya seketika.\n\nPikiran tentang percakapanku dengan Putin terlintas di benakku.\n\n'Pertama, aku akan melenyapkan Mogilevich. Lalu…'\n\nSetelah saya mandi air dingin, sakit kepala saya sedikit mereda.\n\nSetelah berganti pakaian dan melangkah keluar, Manajer Ma memberiku obat mabuk.\n\nSaat saya menuangkan obat ke mulut saya dengan air, saya bertanya.\n\n\"Bagaimana dengan Igor?\"\n\n\"Dia berangkat pagi-pagi sekali, mengatakan dia akan menemui Ussoyan.\"\n\n\"Ah, benarkah?\"\n\nAku terkekeh, merasa aneh karena dia tidak ada. Sepertinya dia sedang sibuk bekerja.\n\n\"Ya, dia bilang dia menerima telepon untuk bertemu.\"\n\n\"Syukurlah. Aku ingin menyelesaikan semuanya sebelum kembali ke Korea.\"\n\nSaat aku bergumam pada diriku sendiri dan duduk, Manajer Ma membawakan semangkuk ramen.\n\nKurang enak, saya hanya menyesap kuahnya sebelum naik. Ketika bagian dalam tubuhku sedikit menghangat, aku merasa sedikit lebih baik.\n\n“Aku merasa lebih baik sekarang. Ayo berangkat ke kantor.”\n\nAku mengambil secangkir minuman dinginkopi dan menuju ke kantor bersama Manajer Ma.\n\nSegera setelah saya duduk, saya berbagi percakapan saya kemarin dengan Putin dengan Manajer Ma.\n\nSambil mendengarkan, wajah Manajer Ma menegang saat mengetahui salah satu senjata nuklir Rusia memasuki Utara.\n\n“Karena masih belum ada laporan bahwa Jang Seong-taek diangkat kembali, sepertinya kita harus terus mencermati. Jika Jang Seong-taek kembali, kita tidak perlu memanfaatkannya untuk menjatuhkan Kim Jong-il.”\n\n“Menurutku juga begitu, Bos.”\n\n“Bagaimanapun, kekhawatiran utama adalah situasi Mogilevich. Igor perlu menangani negosiasi dengan baik.”\n\nSaat itu, saku jas Manajer Ma berdering.\n\nDia berbalik sedikit dan menjawab telepon.\n\n“Ya, saya menerima teleponnya. Igor?”\n\nPeneleponnya adalah Igor. Percakapan singkat melewati gagang telepon sebelum Manajer Ma menyerahkan telepon kepada saya.\n\n— Bos, ini Igor.\n\n“Igor, bagaimana negosiasinya?”\n\n\"— Dia ingin bertemu denganmu secara langsung. Aku akan membawanya sekarang; apakah tidak apa-apa?\"\n\n\"Tidak apa-apa. Bawa dia masuk.\"\n\n- Dipahami. Ini akan memakan waktu sekitar satu jam.\n\n\"Aku akan menunggu.\"\n\nSetelah mengakhiri panggilan, saya mengembalikan telepon ke Manajer Ma.\n\nKepada Manajer Ma, yang menunggu tanggapan saya, saya menjelaskan situasinya secara singkat.\n\n“Dia membawa Ussoyan.”\n\n“Sepertinya negosiasinya berjalan dengan baik.”\n\n\"Bisa jadi, atau mungkin dia sedang mempertimbangkan apakah akan menemuiku secara langsung. Orang yang berniat melancarkan rencana teror itu kini menawarkan kesepakatan. Apa pun yang terjadi, segala sesuatunya kemungkinan akan bergerak cepat mulai dari sini.\"\n\nSatu jam kemudian, Igor tiba dengan seorang pria tegap.\n\nSaya berdiri dan mendekati Ussoyan.\n\n“Senang bertemu denganmu. Saya Kim Mu-hyeok.”\n\n“…Saya Ussoyan.”\n\nTerkejut dengan masa muda saya, tanggapan Ussoyan terlambat.\n\nMenyadari hal ini, saya menawarkan senyuman lembut dan memberi isyarat.\n\n“Ayo duduk dulu.”\n\nIgor dan Ussoyan mengambil tempat duduk mereka. Begitu Ussoyan menetap, saya membuka mulut.\n\n\"Apakah kamu mencoba membunuhku?\"\n\nSuaraku dingin, meski ada senyuman di wajahku.\n\nUssoyan menjawab perlahan, wajahnya kaku.\n\n“…Ya, itu benar.”\n\n\"Kenapa? Apakah kamu takut aku akan bersekutu dengan Mogilevich?\"\n\n\"Itu benar. Mogilevich sudah mempunyai pengaruh besar, dan jika Anda bersekutu dengannya, pastinya akan semakin kuat. Bahkan sekarang, sebagian besar organisasi berada di bawahnya.\"\n\nMeski begitu, kekuatan Ussoyan bukanlah prestasi kecil dalam mengendalikan Mogilevich.\n\nMerasa aneh bahwa dia melakukan teror terhadap saya karena alasan seperti itu, saya bertanya lebih lanjut.\n\n“Sejauh yang saya tahu, hubungan Anda dengan Mogilevich tidak terlalu buruk, bukan?”\n\n“Di permukaan, mungkin tidak ada pilihan.”\n\n\"Jadi, kamu hanya berpura-pura menunjukkan niat baik?\"\n\n“…Rencana untuk membunuhmu adalah kesalahan kami. Aku minta maaf.”\n\n\"Yah, kamu juga tidak akan menghadapi kematian. Aku tidak khawatir tentang hal-hal yang belum terjadi. Mari kita lupakan masa lalu dan bicara tentang masa depan.\"\n\nSaat aku mengabaikannya dengan enteng, keterkejutan muncul di wajah Ussoyan.\n\n\"Kenapa? Apa menurutmu aku akan bertindak remeh karena hal sepele seperti itu?\"\n\nDia tampak ragu-ragu sejenak, seolah-olah dia khawatir kalau aku berpikiran seperti itu.\n\nNamun, kedatangannya mencariku secara langsung menunjukkan bahwa dia memiliki cukup ketabahan.\n\n\"Ya. Sungguh tak terduga bahwa Anda akan membiarkannya begitu saja... Dalam budaya Rusia kita, jika seseorang mencoba untuk mengambil nyawa seseorang, akan terjadi balas dendam hingga salah satu dari keduanya mati.\"\n\n“Tidak ada yang serius, jadi aku biarkan saja. Lagi pula, jika sampai pada tingkat ketahuan dan gagal, tidak ada kemungkinan itu bisa dieksekusi. Benar kan?”\n\n\"...\"\n\nItu adalah pernyataan yang menghina, tapi itu juga benar. Ussoyan menggigit bibirnya erat-erat.\n\n\"Namun, ini akan menjadi yang terakhir kalinya aku membiarkan hal ini terjadi. Jika kejadian seperti itu terjadi lagi, maka salah satu dari kita harus benar-benar mati untuk menyelesaikannya.\"\n\nSaat aku berbicara dengan tegas untuk menghapus senyum dari wajahku, Ussoyan menelan ludah.\n\nUntuk menghilangkan ketegangan, aku mengambil teko dan menuangkan teh untuk kami bertiga.\n\nSaya memberikan satu gelas ke Ussoyan dan berbicara.\n\n\"Apakah kamu suka teh? Cobalah ini. Darjeeling yang enak. Teh yang ditanam di dataran tinggi India; menurutku teh ini lebih unggul daripada Keemun dari Tiongkok.\"\n\nBegitu saya mengangkat gelas, Ussoyan yang masih kaku mengikuti dan mengangkat gelasnya.\n\nDengan hati-hati mengendus aromanya, dia menyesap tehnya dan berseru.\n\n\"Ini benar-benar enak. Saya juga menikmati teh hitam, dan ini memiliki aroma dan rasa yang luar biasa.\"\n\n\"Aku pasti akan memberimu hadiah saat kamu pergi.\"\n\nDengan secangkir teh, udara yang tadinya dingin mulai mencair.\n\nEkspresi tegang Ussoyan yang sebelumnya mulai mereda.\n\n“Terima kasih. Seharusnya aku menolak, tapi aku tidak bisa menolaknyadia terjatuh. Teh yang enak sulit ditemukan.\"\n\nAku tersenyum lembut saat melihatnya menikmati teh.\n\nKami kemudian terlibat dalam percakapan ringan, menumbuhkan suasana yang kondusif untuk dialog yang lebih mendalam.\n\nDengan nada yang cukup hangat, akhirnya tiba saatnya membahas topik utama.\n\n“Mari kita berhenti mengobrol dan langsung ke topik sebenarnya. Ussoyan, ayo bergabung untuk menyingkirkan Mogilevich. Apa yang kamu katakan?\"\n\nKetika saya mengusulkan gagasan bekerja sama untuk menyingkirkan Mogilevich, Ussoyan sangat terkejut hingga dia menjatuhkan gelas di tangannya.\n\nSuara cangkir teh pecah memenuhi kantor yang sunyi."}