{"index": 329, "title": "Bab 330: Bab 330: Mengambil alih Dunia Bawah Rusia", "content": "Aku tertawa saat melihat pecahan cangkir teh berguling-guling di lantai.\n\nKupikir dia punya hati yang besar, tapi ternyata dia hanya anak kecil.\n\n\"Kenapa kamu begitu terkejut? Bukankah kamu mengharapkan ini? Jika tidak, apa alasanku harus bertemu denganmu?\"\n\n\"Itu... Mogilevich terhubung dengan pemerintah...\"\n\n\"Tidak perlu khawatir. Pembahasannya sudah selesai. Konflik antar mafia ini tidak akan melibatkan polisi apalagi FSB.\"\n\nKetakutan di mata Usov akhirnya memudar dengan sedikit cahaya.\n\n\"Apakah itu benar?\"\n\n\"Kenapa aku harus berbohong padamu? Ayo ganti tempatnya. Tempat ini terlalu terbuka untuk seleraku.\"\n\nAku berdiri terlebih dahulu, berjalan keluar. Usov ragu-ragu sejenak, lalu berdiri mengikutiku.\n\nKami meninggalkan kantor dan melanjutkan percakapan kami di ruang tunggu.\n\n“Jadi, apakah mungkin untuk mengalahkan Mogilevich?”\n\n\"...\"\n\n\"Kau diam saja. Sepertinya lebih mudah menginginkan dia mati daripada benar-benar mewujudkannya.\"\n\nAku menyilangkan kakiku dan menatap Usov dengan dingin..\n\nDia hanya menggigit bibirnya dengan gugup dan akhirnya angkat bicara.\n\n\"Perbedaan kekuatan terlalu besar. Bahkan jika aku menggabungkan organisasiku dengan organisasi Ivanov, kita hanya akan mendapatkan setengah dari apa yang dikontrol oleh Mogilevich. Sebagian besar mafia beroperasi di bawah pengaruhnya...\"\n\n\"Saya tidak menyarankan perang skala penuh. Anda hanya perlu melenyapkan Mogilevich. Organisasi-organisasi di bawahnya tidak setia demi kesetiaan; mereka tertarik pada kekuasaannya, bukan? Begitu dia pergi, mereka dengan sendirinya akan bubar. Apa yang perlu dikhawatirkan?\"\n\nPutin juga tidak menginginkan perang mafia. Dan saya tentu saja tidak punya niat untuk memperburuk masalah.\n\n\"Mogilevich beroperasi secara terbuka dan tidak menyembunyikan dirinya. Jadi, kamu masih belum bisa mengaturnya?\"\n\n“Jika aku gagal, itu akan menimbulkan konflik yang hebat. Dia bukan tipe orang yang membiarkan orang-orang yang mengancam hidupnya pergi dengan mudah.”\n\n“Jika Anda tidak bisa mengatasi risiko itu, bagaimana Anda bisa mengincar kemenangan yang lebih besar? Saya bersedia menjatuhkannya, mengingat Anda pasti pernah mendengar rumor tentang persahabatan saya dengan Putin?”\n\n“…Saya menepis rumor tersebut. Saya merasa sulit untuk percaya bahwa Putin akan menjadikan orang Asia sebagai teman.”\n\nPemikiran diskriminatif terhadap orang Asia luput dari kata-katanya. Aku mengerutkan kening tanpa sadar.\n\nUsov sepertinya tidak menyadari reaksiku dan terus berbicara.\n\n\"Sejujurnya, aku masih tidak percaya. Bertemu langsung denganmu hanya menambah keraguanku; kamu terlihat sangat muda. Mengingat penjaga bersenjata, itu tampak nyata, tapi...\"\n\nUsov memperhatikan kekakuan di wajahku dan segera menyesali kata-katanya.\n\n“Tolong, lanjutkan. Jangan menahan diri.”\n\n“…Saya minta maaf.”\n\nAku menghela nafas dalam-dalam. Meskipun dia tahu saya lebih unggul, dia tetap berusaha meremehkan saya karena etnis saya.\n\nHaruskah aku terus bekerja dengan si bodoh ini?\n\nSegudang pikiran berkecamuk di benakku.\n\nNamun keragu-raguan saya tidak bertahan lama. Lagipula, orang ini hanyalah pion sekali pakai.\n\n\"Izinkan saya bertanya kepada Anda. Dalam bisnis ini, apa pentingnya ras? Penyelundupan senjata, obat-obatan terlarang, dan prostitusi? Anda memperluas jangkauan Anda ke beberapa negara Asia, namun Anda mengabaikan istilah-istilah seperti 'Asia' dan mengabaikannya. Jika Anda meremehkannya, maka Anda tidak perlu melihat pasar Asia. Apakah Anda tertarik pada uang Asia tetapi ingin mengabaikan negaranya?\"\n\nSaat aku berbicara dengan suara dingin, wajah Usov mengeras..\n\n\"Baiklah. Misalkan Anda seorang rasis dan menganut pandangan seperti itu. Lalu mengapa Anda ada di sini? Saya yakin Anda pasti pernah mendengar sesuatu dari Igor. Pada akhirnya, Anda datang menemui saya untuk mencari keuntungan, bukan? Namun di sini Anda berbicara tentang usia dan ras. Ini menyegarkan sekaligus menyebalkan, mengingat bagaimana bisnis dijalankan di Rusia.\"\n\n“…Itu adalah sebuah kesalahan.”\n\n\"Saya tidak ingin membuang-buang waktu untuk pembicaraan tak berguna ini, jadi kali ini saya biarkan saja. Tapi jika Anda ingin bekerja sama dengan saya, ingatlah kata-kata Anda.\"\n\nLagipula, aku berencana menggunakannya sebagai alat sekali pakai, jadi argumen yang tidak perlu tidak ada artinya.\n\nYang kuinginkan hanyalah menegaskan superioritasku, memanfaatkannya seperlunya, dan menyingkirkannya.\n\n\"Bukannya saya tidak percaya, tapi Anda tidak mau mempercayainya. Kemungkinan besar Anda punya koneksi dengan pejabat pemerintah, dan tentunya mereka sudah memberi tahu Anda tentang hubungan saya dengan Putin.\"\n\n\"...\"\n\n“Kamu bermaksud membunuhku sambil mengabaikan hal itu. Kamu melihat penjaga bersenjata dari bandara dan memutuskan untuk menyerah, bukan?”\n\nSuasana hatiku memburuk, dan mau tak mau aku melontarkan komentar yang mengejek.\n\n\"Baiklah kalau begitu. Jika kamu mengalami kesulitan dengan hal itu, bagaimana kalau aku mengurus Mogilevich? Lalu kamu bisa duduk santai dan menuai hasilnya. Tapi jika itu masalahnya, apa alasanku bermitra denganmu?\"\n\nSatu-satunya alasan sayaingin bergabung dengan Usov dan Ivanov karena mereka memiliki kekuatan yang cukup.\n\nMengapa repot-repot membangun kapal baru ketika kapal sudah berada di laut?\n\nNamun melihat kapal yang ada terendam air membuat saya merasa tidak tenang.\n\n\"Sebaliknya, mungkin akan lebih nyaman bagiku untuk mendirikan organisasi dengan anak buahku sendiri. Bukankah begitu?\"\n\nUsov, wajahnya kaku, bahkan tidak bisa menjawab.\n\nJika informasi yang dia terima dari pejabat pemerintah akurat, dia pasti tahu bahwa saya mengatakan yang sebenarnya.\n\nDia hanya menghindari kerumitan dalam membentuk sebuah organisasi, tetapi dengan waktu yang cukup, dia dapat dengan mudah memperluas pengaruhnya hingga bahkan membayangi kekuatan Ivanov dan Usov.\n\n\"Pilih. Haruskah aku menghabisi Mogilevich sendiri, atau kamu?\"\n\nJawaban yang diantisipasi tidak dapat ditemukan. Usov mengepalkan tinjunya dengan enggan dan menggigit bibirnya.\n\nAku dengan santai menyesap tehku lalu menoleh ke Igor.\n\n\"Igor.\"\n\n\"Ya, Bos.\"\n\n“Bisakah kita melenyapkan Mogilevich?”\n\n“Akan mudah jika pemerintah Rusia terus mengawasi.”\n\nIgor segera memahami maksud kata-kataku.\n\n\"Jika Usov dan Ivanov menolak, segera berangkat.\"\n\n\"Dipahami.\"\n\nMengangguk dengan puas saat saya memberikan instruksi, Usov berbicara dengan tergesa-gesa..\n\n\"Tunggu, tunggu sebentar.\"\n\n“Apakah kamu sudah memilah pikiranmu?”\n\n“Apa keuntungan yang kita peroleh dari ini? Maksudku, apa manfaatnya melenyapkan Mogilevich?”\n\n“Ini tentang mendominasi dunia bawah tanah Rusia.”\n\n\"Bahkan sekarang, Mogilevich menguasai sebagian besar dunia bawah tanah. Ini sama sekali tidak menguntungkan...\"\n\n\"Segala sesuatu yang menguntungkan adalah seluruh wilayah Mogilevich, dan sisanya hanyalah sisa-sisa. Apa yang Anda maksud dengan dominasi?\"\n\nNada bicara Usov mulai menjadi kasar dan wajahnya memerah karena kata-kata menghina yang dia tahan selama ini.\n\n\"Hei! Kamu tidak menghormatiku, dan hanya itu yang bisa kulakukan. Kamulah yang mengusulkan kemitraan, ingat?\"\n\nBenar. Beginilah seharusnya.\n\nJika pemimpin mafia Rusia terlalu rendah hati, itu tidak menyenangkan.\n\nSaat aku tersenyum tebal, hal itu sepertinya membuat Usov semakin jengkel, membuat wajahnya semakin bergejolak.\n\nTapi aku tidak peduli sama sekali saat aku menjawab.\n\n\"Kamu benar-benar ingin bicara tentang menjaga ketenanganmu ya? Akulah yang ngobrol ramah dengan seseorang yang sebelumnya mencoba membunuhku. Menurutmu siapa yang lebih sabar di sini?\"\n\n\"Itu...\"\n\n\"Apa? Apakah kamu malu? Aku hanya mengatakan yang sebenarnya. Jika distribusi bisnisnya memuaskan, kamu tidak perlu melawan Mogilevich sejak awal.\"\n\nJika metode Mogilevich masuk akal, tidak ada alasan bagi Usov dan Ivanov, yang dekat dengannya, untuk mencoba membunuh saya.\n\n\"Ayo, beritahu aku. Selain sisa dari Mogilevich, apakah ada bisnis nyata yang kamu jalankan dengan cara yang sah?\"\n\n\"...\"\n\n\"Saya tidak suka orang yang tidak menjawab ketika saya mengajukan pertanyaan. Jadi, jawablah saya. Apakah Anda akan melenyapkan Mogilevich, atau kami?\"\n\nUsov memejamkan mata dan tampak menarik napas dalam-dalam untuk menenangkan dirinya.\n\nSetelah beberapa saat mondar-mandir, dia membuka matanya dan berbicara dengan nada yang lebih tenang dari sebelumnya.\n\n“Saya akan sangat menghargai jika Anda menunjukkan rasa hormat. Saya datang ke sini bukan untuk membungkuk di hadapan Anda; saya datang untuk mendengarkan kata-kata Igor dan bernegosiasi.”\n\n\"Aku mengerti. Tapi ini waktunya menentukan pilihan, Usov. Tolong jawab aku.\"\n\n\"Jadi, jika kita melenyapkan Mogilevich, apa yang bisa kita peroleh? Selain gagasan abstrak tentang dominasi dunia bawah tanah Rusia, tentu saja. Kita tidak akan bisa mengklaim semua aset atau bisnisnya hanya karena dia pergi.\"\n\nAku mengangkat alis pada jawabannya yang belum pernah terjadi sebelumnya. Yah, setidaknya dia punya kesadaran.\n\nBegitu Mogilevich pergi, Putin pasti akan mengambil alih sebagian besar asetnya.\n\n“Saya akan memberikan pijakan untuk memasuki Jepang. Kita mungkin perlu melawan mereka, tapi jika kita menang, kita akan mengendalikan seluruh pasar obat-obatan di Jepang.”\n\n\"Itu benar-benar tidak masuk akal...\"\n\n“Selain itu, perang antara triad Tiongkok dan Yakuza juga akan segera terjadi. Mengamankan jalur penyelundupan Mogilevich saja akan memberi kita sejumlah uang yang cukup.”\n\nPutin hanya akan mengambil bisnis yang sah.\n\nKelompok-kelompok ini akan mengambil alih bisnis dunia bawah tanah dan, sebagai imbalannya, setia menjadi anjing setia Putin.\n\n\"Dominasi dunia bawah tanah Rusia dan dapatkan pijakan di Jepang. Tidak ada model bisnis yang lebih menarik daripada ini. Pilihan bisnis di Rusia semakin berkurang, bukan? Sepertinya inilah saat yang tepat untuk mencari tahu orang seperti apa Putin sebenarnya.\"\n\n“Apakah Anda yakin pemerintah tidak akan mengambil tindakan apa pun?”\n\n\"Itu sebuah janji.\"\n\n\"Kalau begitu kami akan melakukannya. Tapi saya meminta Anda untuk menepati janji Anda. Lindungi kami dari pemerintah.\"Alih-alih menjawab, aku mengangkat telepon di sampingku.\n\nSaya mengalihkannya ke mode speaker sehingga semua orang dapat mendengar, lalu memutar nomornya.\n\nSaya mendengar suara dering tersebut, dan tidak lama kemudian, sebuah suara yang saya kenal menjawab.\n\n- Halo.\n\n“Medvedev. Ini Kim Mu-hyeok.”\n\n\"- Oh, Bos Kim. Apakah kamu sudah bangun? Ha-ha, kenapa kamu begitu lemah dengan minuman keras?\"\n\n\"Saya tidak lemah; hanya saja Medvedev dan Putin minum terlalu keras. Saya tidak pernah disebut lemah jika menyangkut alkohol.\"\n\n\"― Aku tahu. Sepertinya aku bahkan tidak bisa bercanda. Tapi sudah lama aku tidak melihat Putin tersenyum seperti itu. Tolong sering-seringlah datang ke Moskow dan jadilah pendamping Putin.\"\n\nSaat percakapan berlanjut, ekspresi Usov mulai berubah dengan aneh.\n\n\"Saya akan mampir kapan pun saya bisa. Tapi Medvedev, alasan saya menelepon adalah mengenai Mogilevich.\"\n\n\"- Ah, saya sudah diberitahu. Apa pun yang terjadi, baik polisi maupun FSB tidak akan melakukan intervensi. Apakah Anda memerlukan bantuan?\"\n\n\"Tidak. Pernahkah Anda melihat saya menerima bantuan Putin di Rusia? Saya akan mengurusnya sendiri.\"\n\nSaat saya mendengar tawa hangat Medvedev melalui gagang telepon, wajah Usov menjadi pucat..\n\n― Haha, benar. Itu sebabnya Putin menyukaimu. Setelah Mogilevich pergi, kami akan bertindak.\n\n\"Dimengerti. Mari kita bicara lagi nanti.\"\n\n- Tentu. Sebelum berangkat ke Korea, yuk ketemu langsung.\n\n\"Ya, aku akan menutup telepon sekarang.\"\n\nSetelah mengakhiri panggilan, saya menoleh ke Usov. Melihat fae pucatnya membuatku merasa puas.\n\n\"Apakah itu menjawab pertanyaanmu?\"\n\nApakah.apakah itu benar-benar Menteri Administrasi Medvedev?\n\nDia tergagap, tidak percaya apakah yang didengarnya itu nyata.\n\n\"Kamu tidak mungkin salah mengira suara Medvedev, bukan?\"\n\n“…Aku tidak percaya. Jadi, apakah semua rumor itu benar?”\n\n\"Rumor bisa dibesar-besarkan atau diremehkan. Tapi sekarang Anda bisa memastikan kebenarannya, dan itu bukan keputusan yang buruk. Bagaimanapun juga, jika Anda bekerja dengan saya, Anda tidak akan dianiaya seperti kelompok mafia lainnya.\"\n\n\"Aku akan melakukannya. Aku akan mengalahkan Mogilevich.\"\n\nPanggilan saya dengan Medvedev terbukti efektif. Usov mungkin menganggap Medvedv lebih persuasif daripada saya.\n\n\"Tidak boleh ada kesalahan. Jika kamu gagal membunuhnya dalam satu serangan, tidak akan ada kesempatan kedua. Kamu tahu Mogilevich sedang memburumu dan Ivanov, kan?\"\n\n“Ya, itu sebabnya kami meninggalkan Moskow untuk saat ini.”\n\n\"Jika kamu gagal, kamulah yang akan mati. Pastikan kamu menghabisinya selamanya. Setelah itu, kamu bisa mendiskusikan penyerapan kekuatan Mogilevich dengan Igor.\"\n\nAku bangkit dari tempat dudukku dan mengulurkan tanganku terlebih dahulu.\n\n“Menemukanku akan menjadi keberuntungan terbesar dalam hidupmu.”\n\nUsov tidak ragu-ragu, menggenggam tanganku dengan kedua tangannya dan tersenyum lebar.\n\n\"Terima kasih. Tolong ucapkan kata-kata baik kepada Presiden Putin dan Medvedev untuk saya.\"\n\n“Jika kamu menangani ini dengan baik, kabar baik akan menghampirimu.”\n\nUsov meninggalkan resepsi bersama Igor. Saat pintu tertutup, Manajer Ma mencondongkan tubuh ke dalam, berbicara dengan cukup lembut hingga hanya aku yang bisa mendengarnya.\n\n\"Bisakah dia dipercaya?\"\n\n\"Dapat dipercaya? Tidak seperti Mogilevich, dia tampaknya memahami di mana letak kekuatannya, jadi mari kita beri dia kesempatan.\"\n\nMogilevich yang kutemui adalah seorang pria sombong yang berani menganggap dirinya Tsar Rusia.\n\nPutin memahami hal itu, jadi dia tidak menolak rencana untuk melenyapkan Mogilevich.\n\nSaya tidak bisa menahan senyum mengingat Mogilevich yang menghadap ke Istana Kremlin dan Lapangan Merah.\n\nSesaat kemudian, Igor kembali ke ruang tunggu setelah mengantar Usov pergi..\n\n\"Igor.\"\n\n\"Ya, Bos.\"\n\n\"Jika Usov dan Ivanov menghindari kesalahan utama, kita pasti bisa membunuh Mogilevich, yang saat ini tidak siap. Tapi sejujurnya, saya tidak percaya padanya. Jaga jalur komunikasi tetap terbuka, dan jika mereka terlalu dekat dengan Mogilevich, segera bertindak.\"\n\n\"Dimengerti. Haruskah kita menangkapnya, atau membunuhnya saja?\"\n\nSejenak aku merenungkan asumsi di balik pertanyaan Igor yang berasumsi kami tidak akan ketinggalan.\n\nSaya ingin tahu tentang keberadaan senjata nuklir tersebut, tetapi saya tidak dapat memperolehnya.\n\n\"Bunuh saja dia.\"\n\n“Dimengerti, Bos.”\n\n\"Dan begitu Mogilevich mati, kalahkan juga Ivanov. Jika ada dua kepala, maka mengendalikannya akan menjadi terlalu sulit. Mari kita ambil satu kepala sebagai peringatan bagi Usov juga.\"\"\n\nSatu pemimpin sudah lebih dari cukup di mafia Rusia.\n\n\"Aku akan mengurusnya.\"\n\nSaya tersenyum puas mendengar jawaban Igor, merasa puas."}