{"index": 33, "title": "Bab 34: Bab 34: Pertemuan Pribadi dengan Pimpinan Song Young-ju", "content": "Sesuai janji, saya mengunjungi rumah Ketua Kehormatan Daehyeon, Song Young-ju.\n\nDipandu oleh seorang sekretaris, saya memasuki ruang kerjanya. Aku menundukkan kepalaku, menyadari sikap Pimpinan Song yang sama sekali berbeda dari saat aku datang bersama kakekku.\n\n\"Halo, Ketua.\"\n\n\"Ah, duduklah.\"\n\n\"Ya.\"\n\nSaat aku duduk, Pimpinan Song juga beranjak dari mejanya untuk duduk di ujung sofa.\n\nKetua Song menatapku penuh perhatian beberapa saat sebelum berbicara.\n\n“Aku tidak yakin apa yang bisa kuajarkan padamu. Tapi karena Ketua Cheon memintanya, aku akan bertemu denganmu beberapa kali.”\n\n\"Ya.\"\n\n“Apakah kamu mengetahui sesuatu tentang hubunganku dengan Ketua Cheon?”\n\n\"Saya tidak yakin.\"\n\nKetua Song mengangguk dan mulai menceritakan kisah dirinya dan kakekku.\n\n\"Kakekmu adalah satu dari dua orang yang sangat aku hormati di Korea. Ketua Il-sung? Presiden? Menurutku orang seperti itu tidak lebih baik dariku.\"\n\nKeyakinan pria ini benar-benar sesuatu yang lain.\n\n\"Tapi aku menghormati kakekmu. Tidak, aku mengaguminya. Saya pertama kali bertemu dengannya selama Perang Korea di Busan…”\n\nCukup lama setelah itu, saya harus mendengarkan cerita pertemuan pertama kakek saya dan Ketua Song hingga sekarang.\n\n“Ada suatu masa ketika Cheon Tae-san yang sedang naik daun tersendat. Apakah itu tahun 1972? Saya yakin saat itulah pemerintah memberlakukan pembekuan pinjaman swasta.\"\n\n3 Agustus 1972.\n\nAkibat krisis pembekuan pinjaman swasta yang dipicu oleh keputusan darurat Presiden, sebagian besar pelaku ekonomi bawah tanah, termasuk rentenir, terkena dampak besar.\n\nSebuah kebijakan yang tidak masuk akal dimana pihak yang meminjamkan uang hanya bisa mendapatkannya kembali jika mengungkapkan sumber dananya.\n\nHal ini dimungkinkan karena rezimnya adalah militer.\n\n“Dari situlah lahirnya konglomerat masa kini. Mereka tidak mengembalikan uangnya kepada rentenir saat itu. Tapi… tahukah kamu bagaimana kakekmu mengatasinya?\"\n\n\"Saya tidak tahu.\"\n\n\"Hahaha lucu bukan? Dia menggunakannya secara terbalik untuk meningkatkan kekayaannya lebih banyak lagi. Dia menggunakan segala cara untuk membalas dendam pada perusahaan yang tidak membayarnya kembali. Membakar pabrik, menyerang anggota keluarga di jalan… Pada akhirnya, dia mendapatkan uangnya kembali atau menimbulkan kerusakan yang setara.\"\n\n“Dia pasti orang yang menakutkan…”\n\n\"Oh ya, memang pria yang menakutkan.\"\n\nKetua Song tertawa terbahak-bahak mendengar kata-kataku.\n\nSetelah tertawa beberapa saat, dia melanjutkan.\n\n“Saat itu, tidak ada satupun pengusaha yang tidak takut pada Ketua Cheon. Sekarang, siapa pun bisa menyebut diri mereka chaebol, tapi saat itu tidak ada yang istimewa. Mereka menjalankan bisnis dengan hutang, kemudian menggunakannya sebagai jaminan untuk meminjam lebih banyak uang untuk bisnis. Pemerintah memotong siklus itu… Terlalu besar untuk gagal!\"\n\nTerlalu besar untuk gagal.\n\nIni adalah istilah dari Go, tetapi sering digunakan dalam bidang ekonomi.\n\nBanyak perusahaan yang bertahan karena logika ini. Menggunakan uang pembayar pajak, itu saja.\n\nMeskipun selama krisis IMF, istilah ini menjadi tidak berarti lagi ketika perusahaan-perusahaan besar bangkrut untuk pertama kalinya, istilah ini masih menjadi ungkapan yang paling dipercaya di kalangan chaebol.\n\n\"Forbes? Majalah atau tabloid Yankee atau apa pun yang mengatakan aku orang terkaya di Korea. Omong kosong. Kakekmu adalah orang terkaya di Korea. Bukan dalam bentuk saham dan semacamnya, tapi dalam bentuk tunai.\"\n\nAkhirnya, monolog Ketua Song yang berlangsung sekitar satu jam pun berakhir.\n\nMeskipun saya memiliki pengetahuan tentang masa depan, kisah nyata Ketua Song tentang pengalamannya sejak masa kanak-kanak sangat membantu.\n\n\"Terima kasih. Aku belajar banyak dari kata-katamu.\"\n\n“Saya rasa saya sudah terlalu banyak bicara… Nah, apakah Anda memiliki pertanyaan atau hal yang membuat Anda penasaran?”\n\nKetua Song menatapku dengan ekspresi sedikit penasaran.\n\n“Saya ingin tahu apa pendapat Anda tentang sistem keuangan nama asli?”\n\n\"Sistem keuangan dengan nama asli...\"\n\n\"Ya.\"\n\n“Hahaha, harusnya dilakukan, harus dilakukan, tapi jangan sekarang. Negara kita masih perlu berkembang. Saat ini diterapkan, saya pikir akan terjadi kekacauan besar. Presiden mungkin juga mengkhawatirkan hal itu. Bahkan rezim militer pun tidak dapat melakukannya dengan mudah.”\n\nSuara Ketua Song menunjukkan keyakinan.\n\n“Tetapi melihat tindakan Presiden saat ini, bukankah tidak mengherankan jika dia melakukannya kapan saja? Memberantas Hanahoe, mengungkap aset pejabat tinggi… Dia melakukan hal-hal yang tidak diharapkan siapa pun.\"\n\n“Hahaha, aku tidak suka pria itu, tapi dia bekerja dengan baik jika kamu melihat hal seperti itu. Namun, tidak sekarang.\"\n\nAku mengangguk pelan sambil melihat ke arah Ketua Song.\n\n“Saya pikir itu akan diumumkan musim panas ini. Karena pemikiranmu dan kakekku sejalan, aku tidak akan mengatakan lebih banyak.\"\n\n“Hahaha, kamu masih harus belajar lebih banyak.”\n\nSaya telah menjatuhkan umpannya, dan sekarang saatnya menerimanyasaran yang tepat.\n\n\"Bolehkah aku mengajukan pertanyaan lain?\"\n\n\"Teruskan.\"\n\n“Bagaimana jika, secara hipotetis, Korea mengalami gagal bayar (default)? Jika kekacauan nasional terjadi, apakah benar jika negara tersebut dimanfaatkan untuk menghasilkan uang?”\n\nMata Ketua Song membelalak, lalu dia terkekeh.\n\n“Korea akan bangkrut?”\n\n\"Aku berkata secara hipotetis.\"\n\n“Bahkan secara hipotetis, hal itu tidak akan terjadi. Korea akan bangkrut… Apakah Anda berbicara tentang gagal bayar?”\n\nSaat aku mengangguk, ekspresi Ketua Song menjadi geli saat dia berbicara.\n\n\"Baiklah, katakanlah hal seperti itu terjadi. Dan ada peluang untuk menghasilkan uang darinya. Memang menyakitkan bagi orang lain, tapi bisa juga menjadi peluang bagi diri sendiri. Itukah maksudmu?\"\n\n\"Itu benar.\"\n\nKetua Song mengangguk dengan santai.\n\n\"Maka tentu saja Anda harus memanfaatkan peluang ini. Jika Anda tidak memanfaatkannya, orang lain akan menghasilkan uang dari peluang itu. Itulah ekonomi. Ketika seseorang kalah, orang lain menghasilkan uang. Tidak mungkin semua orang menghasilkan uang bersama-sama.\"\n\nMeski aku sudah mengambil keputusan, perasaan gelisah di sudut hatiku agak mereda dengan kata-kata Ketua Song.\n\n\"Tapi standarnya... Saya belum pernah memikirkan hal itu sebelumnya. Ini cukup baru.\"\n\n“Meski bukan Korea, negara lain sering menghadapi situasi seperti itu, kan? Jadi saya bertanya-tanya apa yang akan terjadi jika hal itu terjadi di negara kita.”\n\nKetua Song kemudian menatapku dengan penuh penghargaan.\n\n\"Hahaha, benar. Kamu harus selalu berpikir ke depan seperti itu. Begitulah caramu menghasilkan uang. Kamu benar-benar mirip dengan kakekmu.\"\n\n\"Terima kasih.\"\n\n\"Kamu kelihatannya pintar, jadi kamu mungkin tahu ini, tapi perekonomian itu seperti organisme hidup. Jangan terlalu serakah. Monster itu mungkin akan memakanmu.\"\n\n\"Ya, aku akan mengingatnya.\"\n\nDengan kata-kata itu, pertemuan pribadiku selama dua jam dengan Pimpinan Song berakhir.\n\nSetelah membuat janji untuk bertemu lagi minggu depan, saya meninggalkan rumah Ketua Song.\n\nSegera setelah saya meninggalkan rumah Ketua Song, saya langsung menuju ke Yeouido.\n\nPulau kecil Yeouido ini adalah Mekah keuangan Korea. Hal itu tidak akan berubah dalam 10 tahun, atau bahkan 20 tahun.\n\nSudah waktunya bagi masyarakat untuk keluar dari perusahaan sekuritas ketika pasar ditutup.\n\nDi antara mereka, seorang pria melihat mobil saya dan segera mendekat. Itu adalah Han Gyeong-yeong.\n\nDia membuka pintu penumpang, masuk ke dalam mobil, dan tersenyum.\n\n“Mu-hyeok, sudah lama tidak bertemu.”\n\n\"Iya, kita hanya ngobrol lewat telepon. Sudah lama kita tidak bertemu langsung. Kamu terlihat baik-baik saja, kawan.\"\n\n\"Hahaha, aku sangat bersemangat akhir-akhir ini.\"\n\nTidak hanya pasar saham yang sedang booming, tetapi intuisi orang ini sungguh luar biasa.\n\nSaya telah memberinya 100 juta won, berpikir tidak masalah jika dia kehilangan semuanya, tetapi dia telah memperoleh keuntungan lebih dari 50%.\n\n\"Ayo kita makan dulu. Mana yang enak? Tempat ini sudah dikunci, kan? Mari kita lihat apa yang direkomendasikan oleh selera bangsawanmu.\"\n\n\"Hehehe, jangan khawatir. Ayo pergi. Aku akan memberimu petunjuk dari sini.\"\n\nSegera setelah itu, kami tiba di sebuah restoran daging sapi Korea di Yeouido. Tempat parkir sudah penuh dengan orang yang datang untuk makan setelah pasar tutup.\n\nKami berhasil menemukan tempat kosong, parkir, dan memasuki restoran.\n\n\"Wah! Ramai sekali.\"\n\nUntungnya kami dipandu ke kamar tanpa harus menunggu, terima kasih kepada staf.\n\nSetelah memesan, kami duduk dan saya bertanya tentang situasi terkininya.\n\n“Bagaimana? Bisa diatur?”\n\n\"Tidak bisakah kamu melihat wajahku? Aku menyukainya. Kemarin, aku melihat sesuatu yang aneh pada sebuah saham. Aku mengikutinya, dan harga itu terus jatuh, tetapi ketika aku mulai membeli, harga itu berhenti turun. Lalu hari ini, segera setelah pasar dibuka! Wah, harganya meroket!\"\n\nDia dengan bersemangat menggunakan beberapa istilah yang sulit, tetapi saya tidak mengerti.\n\n“Aku memberimu uang itu dengan berpikir kamu mungkin akan kehilangan semuanya hanya untuk mendapatkan pengalaman, tapi mungkin aku meremehkanmu.”\n\nSaat saya tertawa saat berbicara, Han Gyeong-yeong, dengan bahu terangkat, berbicara dengan percaya diri.\n\n\"Aku juga tidak tahu kalau aku punya kemampuan ini. Kamu lebih luar biasa dalam mengenali potensiku. Berkat kamu, aku jadi lebih percaya diri. Yah, aku terjun ke pasar bearish dari tahun 1990 hingga 1992, jadi aku gagal... Jumlahnya juga kecil...\"\n\nTerdapat pasar penurunan yang cukup berulang sejak awal tahun 1990an hingga awal tahun 1992.\n\nDengan kata lain, Han Gyeong-yeong memiliki waktu yang buruk saat pertama kali memasuki pasar saham. Pada akhirnya, dia harus bersembunyi dari rentenir, jadi apa lagi yang perlu dikatakan?\n\nAkhirnya, pemerintah pun tidak bisa bertahan dan membuka jalan bagi investasi asing langsung.\n\nJumlahnya persis 10%, namun terus meningkat dan semua pembatasan dicabut ketika krisis IMF melanda.\n\nDagingnya mulai matangdengan baik. Kami mengobrol sambil makan.\n\nKetika anggota staf yang memanggang daging pergi, saya sampai pada poin utama.\n\n\"Kamu tahu saham apa yang kamu pegang sekarang?\"\n\n\"Ya, aku punya sekitar 100 juta yang diinvestasikan, dan sekitar 50 juta di rekening. Kenapa?\"\n\nDia meletakkan sumpitnya saat dia berbicara.\n\n\"Mulai Senin depan, bersihkan semuanya. Pastikan paling lambat tanggal 12, saat pasar tutup.\"\n\nMendengar kata-kataku, Han Gyeong-yeong juga meletakkan sumpitnya dan menatapku bingung.\n\n\"Apa? Suasananya bagus saat ini. Ini bukan waktunya untuk menarik diri. Ini masih pasar bullish. Kita harus tetap bertahan sekarang.\"\n\nSuasana saat ini adalah beberapa saham seperti Il-sung Fire Insurance memimpin pasar dengan kinerja yang kuat.\n\nBukan tidak masuk akal kalau dia tidak mengerti perintahku yang tiba-tiba untuk menjual segalanya di atmosfer ini.\n\n\"Kak, ingat kata-kataku saat pertama kali kita sepakat untuk bekerja sama? Kalaupun kamu liar sendiri, kalau aku bilang jual, kamu jual, dan ketika aku bilang beli, kamu beli. Itu yang utama. Kamu belum lupa kan?\"\n\nMerasa suaraku menjadi tegas, Han Gyeong-yeong mulai terlihat gugup.\n\n\"Aku belum lupa. Sayang sekali, makanya aku mengatakan ini. Aku bisa memberikan nasehat sejauh ini, kan?\"\n\nSaya mengangguk.\n\n\"Benar, kamu bisa memberi nasehat. Dan akulah yang seharusnya menerimanya, kan?\"\n\n“Hah? Eh, benar.”\n\nDia menjawab, tapi ekspresinya jauh dari kata setuju.\n\nAku tersenyum santai.\n\n“Baiklah, kamu juga punya pemikiran sendiri, jadi kamu menentang. Ayo bertaruh.”\n\n“Taruhan?”\n\n\"Ya. Kalau pasar saham ambruk setelah 12 Agustus, saya menang. Kalau saham naik atau tetap sama, Anda menang. Bagaimana?\"\n\n\"...\"\n\nSaya tidak punya alasan untuk membuat taruhan seperti itu. Tapi aku harus membuatnya percaya padaku.\n\nDengan begitu, dia akan segera melaksanakan kata-kataku tanpa mempertanyakan apapun yang aku katakan.\n\nSambil tersenyum, aku memprovokasi dia.\n\n\"Apa? Takut? Kalau takut, mati saja!\"\n\n\"Siapa? Aku? Takut? Siapa yang takut! Baiklah, ayo bertaruh. Tapi apa yang kita pertaruhkan?\"\n\n“Jika kamu menang, aku akan memberimu semua uang di rekening itu.”\n\nMata Han Gyeong-yeong melebar karena terkejut.\n\n“Semua itu?”\n\n\"Ya. Tapi jika aku menang, mulai sekarang, kamu ikuti kata-kataku tanpa bertanya, meskipun kamu ragu. Bagaimana?\"\n\n“Bukankah itu perjanjian aslinya?”\n\n“Kamu tidak yakin saat ini, kan? Jika aku menang kali ini, kamu akan setuju tanpa syarat dengan apa yang aku katakan mulai sekarang, oke?”\n\n\"Telepon! Lagipula aku tidak akan rugi apa-apa.\"\n\nWajahnya menunjukkan rasa percaya diri. Aku balas tersenyum padanya.\n\n\"Yah, nanti kita lihat saja kalau kamu tidak akan rugi apa-apa. Ngomong-ngomong, kawan, kamu punya kewarganegaraan AS, kan?\"\n\n\"Hah? Ya, bagaimana kamu tahu itu?\"\n\nAlasan kedua saya memilih orang ini: karena dia warga negara AS.\n\nItu sebabnya saya memilih dia."}