{"index": 330, "title": "Bab 331: Bab 331: Pertunjukan untuk Organisasi Lain", "content": "Beberapa hari telah berlalu sejak saya bertemu Usov..\n\nSaya sedang duduk di kantor saya, membaca buku ketika saya mendengar ketukan di pintu.\n\n“Ini Igor, Bos.”\n\n\"Datang.\"\n\nIgor dengan hati-hati melangkah ke kantor dan, melihat saya sedang membaca, berbicara dengan suara pelan.\n\n“Bos, mereka berencana melaksanakan operasi malam ini.”\n\nBaru setelah itu saya menutup buku itu dan melihat ke atas.\n\n\"Begitukah?\"\n\n\"Ya, kami mengetahui bahwa Mogilevich akan menuju ke vilanya di pinggiran Moskow malam ini.\"\n\n\"Hmm... Lega sekali. Aku harus meninggalkan Moskow besok, jadi aku bisa menyelesaikan semuanya sebelum berangkat.\"\n\nJauh lebih baik bagi saya untuk melihat sendiri situasinya daripada mendengar laporan yang meresahkan dari Korea.\n\nAku berdiri dan menuju sofa, menuangkan dua cangkir teh sambil memberi isyarat agar Igor duduk.\n\n\"Duduklah.\"\n\n\"Ya, Bos.\"\n\nIgor segera duduk.\n\nSaya memberikan satu cangkir ke arah Igor dan berkata,\n\n“Operasi ini sama sekali tidak boleh gagal. Jika kita mengacaukannya, kita tidak akan mendapat kesempatan lagi.”\n\n\"Dimengerti. Saya akan menunggu di dekat sini, siap bertindak. Jika Mogilevich mencoba melarikan diri, saya akan segera membawanya keluar.\"\n\n“Kali ini aku bisa mempercayaimu, Igor, kan?”\n\n“Anda bisa mempercayai saya, Bos. Saya tahu tidak ada peluang kedua dalam game ini.”\n\nMelihat tekad di wajahnya membuatku tersenyum lembut sambil mengangkat cangkir tehku.\n\n\"Baiklah. Aku percaya padamu, Igor. Cobalah tehnya; cukup enak.\"\n\nMengangguk atas izin saya, Igor mengangkat cangkir dan menyesapnya.\n\n“Aku percaya padamu, Igor, tapi jangan lengah.”\n\n“Dimengerti, Bos.”\n\n“Dan Ivanov?”\n\n\"Aku akan membawanya keluar saat kita memastikan kematian Mogilevich.\"\n\n“Lakukan tindakanmu selagi dia bersama Usov. Dengan begitu, Ussoyan tidak akan merasa takut akan situasi gentingnya.”\n\nLagi pula, saya tidak berniat membawa Usov ke bawah pengawasan saya, karena dia hanya akan menjadi anjing lain bagi Putin.\n\nNamun tidak ada salahnya untuk menanamkan rasa takut pada seseorang yang akan segera mendominasi dunia bawah tanah Rusia.\n\nDia perlu memahami di mana letak kekuatannya, betapa tidak berartinya dia sebenarnya, dan bahwa saya bisa membunuhnya kapan saja.\n\n\"Setelah semuanya beres, biarkan Igor menangani Usov.\"\"\n\n\"Mengerti.\"\n\n\"Kamu bisa pergi sekarang.\"\n\nMengeluarkan surat pemecatan, Igor meletakkan cangkir tehnya dan membungkuk sedikit.\n\nSetelah memastikan Igor sudah pergi, aku mengangkat telepon di sampingku.\n\n\"Medvedev\".\n\n– Bos Kim! Apa yang bisa saya lakukan untuk Anda?\n\n\"Bisakah kamu bicara? Jika kamu sibuk, aku bisa menelepon lagi nanti.\"\n\n— Tidak, tidak apa-apa, meskipun aku kekurangan waktu; Saya perlu mendengar apa yang Anda katakan, Bos Kim.\n\n\"Usov berencana untuk menghabisi Mogilevich malam ini.\"\n\n— Hmm…\n\nSuara Medvedev diwarnai dengan kekhawatiran halus saat dia menghela nafas.\n\nMengetahui apa yang dia khawatirkan, saya segera menambahkan,\n\n“Untungnya, sepertinya operasi tersebut akan dilakukan di luar Moskow, jadi kita tidak akan menghadapi kekacauan yang meluas.”\n\n— Bisakah kamu memastikan dia akan tersingkir? Mogilevich dekat dengan Zyuganov. Jika kita gagal, hal ini juga akan membebani Putin secara politik.\n\nJika kita gagal menyingkirkan Mogilevich, yang mendapat dukungan dari Zyuganov, ketua Partai Komunis Rusia, dan ternyata saya terlibat, Putin pun akan menghadapi tekanan politik.\n\n\"Jangan khawatir, Medvedev. Untuk berjaga-jaga, aku punya Igor dan tentara bayaran kita yang berdiri di dekatnya.\"\n\n– Ah, sekarang aku merasa tenang. Jika itu Igor dan anak buahnya, maka segala sesuatunya harus ditangani dengan tepat.\n\n“Seperti yang telah saya sebutkan sebelumnya, setelah semuanya beres, Igor akan menghubungi Anda. Kalau begitu kamu bisa bertindak.\"\n\nAda jeda singkat sebelum suara Medvedev merendahkan.\n\nAku mendengar gemerisik di ujung sana, seolah-olah dia sedang melihat sekeliling.\n\n– Maksudmu kita perlu menangkap semua orang yang terlibat? Saya harus bersiap untuk itu.\n\n“Hati-hati jangan sampai ada informasi yang terlewat. Bahkan jika bisikan tentang hal ini tersebar, Mogilevich akan bersembunyi.\"\n\n— Dimengerti. Ah, aku harus segera berangkat. Bos Kim, apakah Anda akan kembali ke Korea besok?\n\n\"Ya, aku minta maaf karena membuatmu terikat begitu lama. Aku akan menutup telepon sekarang.\"\n\n– Haha, tidak apa-apa. Sampai jumpa di Korea.\n\nSetelah menyelesaikan panggilan dengan Medvedev, saya mengangkat cangkir teh saya sekali lagi.\n\nMemikirkan Mogilevich, yang pernah meremehkan orang-orang rendahan ini, aku hanya bisa tersenyum.\n\nJarum jam baru saja melewati tengah malam.\n\n\"Aku ingin tahu apakah semuanya berjalan baik.\"\n\n“Bukankah kita harus segera menerima telepon?”\n\nSaya sedang menyesap vodka sambil mengobrol dengan Manajer Ma di kantor saya.\n\n“Kita tidak bisa membiarkan ini berlalu begitu saja…”\n\n“Igor tidak akan membuat kesalahan.”\n\n“Hmm…”\n\nAku memutar minumanku, melamun.\n\nIgor adalah orang yang cerdas dan tidak akan mengulangi kesalahan yang sama. Namun tetap saja, saya merasa cemas.\n\nMenyadari kegelisahanku, Manajer Ma bertanya dengan nada biasanya, mencoba meredakan keteganganku.\n\n\"Bos, kenapaapakah kamu menginstruksikan kami untuk menangkap Usov dan anggotanya juga?\"\n\n\"Oh itu? Saya berencana untuk menunjukkannya kepada organisasi lain. Jika Usov keluar tanpa cedera, itu pertanda ada seseorang yang mendukungnya. Itu akan memudahkan untuk menyerap organisasi lain di bawah kendali Mogilevich tanpa banyak keributan.\"\n\n“Ah…”\n\n“Manajer Ma, kamu tidak menyukai masalah rumit ini, bukan?”\n\nManajer Ma tampak agak malu dan terdiam.\n\nDia melaksanakan perintah dengan sangat baik, tapi mungkin karena dia lebih suka tindakan, dia tidak menyukai tugas yang rumit.\n\nMeletakkan gelasku, aku tersenyum.\n\n“Ada perbedaan besar antara mendengar rumor dan menyaksikan kejadiannya secara langsung. Menurut Anda mengapa saya menerima telepon dengan Medvedev di depan Usov? Terkadang, hal-hal yang rumit bisa menjadi lebih efisien.\"\n\nOrang cenderung sulit memercayai apa yang belum mereka lihat sendiri.\n\nKami berbincang ringan tentang Usov, dan saat aku hendak bersantai, aku mendengar nada dering keluar dari saku jaket Manajer Ma.\n\n\"Jawablah. Mungkin itu Igor.\"\n\nMengangguk, Manajer Ma mengangkat telepon. Setelah percakapan singkat, dia mengulurkan telepon kepadaku.\n\n“Bos, ini Igor.”\n\n\"Apakah ini berakhir dengan baik?\"\n\nAku mengambil telepon dan bisa mendengar napas Igor yang tidak teratur di telepon.\n\n“Igor, apa yang terjadi?”\n\n— Saya menelepon untuk melapor.\n\n\"Laporan? Tentang apa?\"\n\nMungkinkah ada yang tidak beres? Saya menekankan untuk tidak melakukan kesalahan.\n\nAku mendapati diriku mengerutkan kening tanpa sadar.\n\n“Apakah ada yang tidak beres, Igor?”\n\n— Tidak. Usov menyerang pada saat yang tepat, dan pertempuran pun meletus dengan tembakan. Namun yang mengejutkan, jumlah personel keamanan lebih banyak dari yang kami perkirakan, dan kami tidak dapat menundukkan mereka dengan cepat.\n\n“…Saya menekankan pentingnya menangani hal ini dengan cepat. Jadi, apakah tembakanmu meleset?\"\n\nMenyadari rasa frustrasiku merembes ke dalam nada bicaraku, Igor dengan cepat menjawab.\n\n— Bukan itu. Kami menyergap Mogilevich saat dia melarikan diri setelah ditembak. Dia beruntung atau tidak beruntung, tapi dia masih hidup. Apa yang harus kita lakukan sekarang?\n\n\"Jadi dia masih hidup? Apakah dia dalam keadaan untuk berbicara?\"\n\n— Ya, dia memohon untuk hidupnya.\n\nSamar-samar aku bisa mendengar suara Mogilevich melalui telepon, mempertanyakan keaslian situasinya.\n\nAku mengetukkan jariku pada sandaran tangan, tenggelam dalam pikiranku.\n\nApa yang harus dilakukan? Haruskah aku membunuhnya saja? Atau bertemu dengannya secara langsung?\n\n\"Bawa dia ke sini.\"\n\n— Dimengerti. Bagaimana dengan Ivanov?\n\n\"Biarkan dia untuk saat ini. Hubungi Medvedev dan beri tahu dia untuk menangkap semua orang.\"\n\n– Mengerti.\n\n\"Dan… tidak, aku sendiri yang akan menelepon Medvedev. Cepat dan bawa Mogilevich ke sini.\"\n\nJika Mogilevich meninggal di tempat kejadian, tidak butuh waktu lama sampai kebenaran terungkap.\n\nLebih baik berbicara jujur ​​dengan Medvedev tentang hal itu.\n\nSetelah menutup telepon, saya mengembalikan telepon ke Manajer Ma dan menghubungi nomor Medvedev.\n\nBahkan sebelum dering pertama selesai, telepon langsung tersambung. Suara Medvedev terdengar mendesak, tidak seperti biasanya karena ada kegelisahan yang mendasarinya.\n\n– Bos Kim, apakah ini sudah berakhir?\n\n“Ya, kamu bisa mulai menangkap semua orang sekarang.”\n\n— Dimengerti. Suatu saat. Hei! Hubungi direktur dan suruh semua orang keluar. Jika mereka menolak, bunuh mereka semua.\n\nSaya bisa mendengar Medvedev memberikan perintah kepada anak buahnya dengan jelas.\n\n— Apakah Mogilevich terbunuh?\n\n\"Itulah sebabnya aku menelepon. Ada sedikit komplikasi dalam rencananya…”\n\n— Tolong jangan bilang dia kabur.\n\nSebelum aku bisa menyelesaikan kalimatku, dia memotongku.\n\nDengan cara yang sangat berbeda dari biasanya, saya perlu meyakinkan Medvedev agar dia bisa tenang.\n\n\"Tidak. Kami telah menangkap Mogilevich. Dia sedang dibawa ke sini sekarang.\"\n\n— Bos Kim, kamu tidak bisa membiarkan dia hidup. Dia harus mati.\n\n\"Tentu saja aku akan membunuhnya. Tapi pertama-tama, saya berencana untuk bertemu dan berbicara dengannya.\"\n\n— …\n\nTampaknya Medvedev tidak menyukai gagasan bahwa Mogilevich masih hidup, karena dia tidak menanggapi.\n\n“Dan soal Ivanov, kita kirim saja dia ke penjara. Usov dan anak buahnya akan dibebaskan sehari kemudian.\"\n\n— Jika Mogilevich selamat, ini akan gagal.\n\n“Saya tahu. Aku akan membunuhnya, Medvedev. Aku berjanji padamu.\"\n\nDengan suara gelisah, Medvedev terus mendesak agar Mogilevich diturunkan.\n\nSebaliknya, saya juga berjanji beberapa kali bahwa saya akan mengurusnya.\n\n— …Kalau begitu aku akan percaya pada Bos Kim. Begitu dia mati, Anda harus menyerahkan mayatnya kepada kami.\n\n“Saya akan melakukan itu. Aku menutup telepon sekarang.\"\n\nBaru sekarang saya memahami sepenuhnya arti penting Mogilevich.\n\nCukup jelas bahwa Medvedev terus mengulangi betapa pentingnya melenyapkannya.\n\nBagaimanapun, dia adalah ayah baptis mafia Rusia, yang berhasil lolos dari kejaran FBI yang tiada henti.\n\n\"Manajer, mereka membawa Mogilevich. Persiapkan semuanya.\"\n\n\"Dimengerti.\"\n\nManajer Ma berdiri, mengangguk, dan menuju keluar.\n\nAku juga bangkit dari smakan dan membuka jendela. Udara malam terasa segar.\n\nSaat aku merasakan angin malam yang dingin, aku mengatur pikiranku.\n\n'Mungkinkah dia benar-benar punya senjata nuklir?'\n\nJika Mogilevich memiliki senjata nuklir, dapatkah saya menguasainya?\n\nAku menggelengkan kepalaku, menolak pemikiran itu. Itu merupakan tindakan sembrono terhadap Putin.\n\nNamun, jika Mogilevich memang memiliki senjata nuklir, dia mungkin juga mengetahui di mana hulu ledak yang hilang tersebut.\n\nBerapa lama waktu telah berlalu? Aku menoleh saat mendengar ketukan di pintu kantorku.\n\n“Bos, sepertinya dia akan tiba.”\n\nAyo keluar dan tunggu dia.\n\nSaya meninggalkan kantor dan berjalan ke gedung sebelah.\n\nSaya membuka pintu tersembunyi, bukan gerbang utama, menuju tangga yang menuju ke bawah tanah.\n\nSaya berjalan menuruni tangga sebentar dan menemukan pintu besi tebal menghalangi jalan saya. Ketika saya membukanya, ruang kosong yang luas menyambut saya.\n\nDi tengah ruangan itu berdiri sebuah kursi.\n\nAku duduk, dan tak lama kemudian, suara langkah kaki menuruni tangga bergema dalam kesunyian.\n\nIgor masuk lebih dulu, diikuti oleh Mogilevich, diikat dan ditutup matanya saat anak buah Igor menyeretnya.\n\nSaat melihatku, Igor menundukkan kepalanya.\n\n\"Bos, aku sudah membawanya ke sini.\"\n\n\"Bagus sekali. Semua orang boleh pergi kecuali Igor.\"\n\nSambil melirik anak buahnya, Igor memberi isyarat agar Mogilevich berlutut di depan pintu besi sebelum mereka keluar.\n\nMelihat kondisi Mogilevich, sungguh menyedihkan.\n\nLengan dan kakinya dibalut, dan setelan desainer mahalnya compang-camping, mirip milik seorang pengemis.\n\n\"Lepaskan penutup matanya.\"\n\nAtas perintahku, Igor mengangkat kain yang menutupi mata dan mulut Mogilevich.\n\n\"Hah, eh!\"\n\nMogilevich terengah-engah, berusaha menatapku.\n\nMeski kondisinya suram, api di matanya tidak salah lagi.\n\n“Kamu, kamu… bajingan ini.”\n\n\"Mogilevich.\"\n\nDaripada menyapa panjang lebar, aku hanya memanggil namanya dengan nada dingin.\n\nAkhirnya menyadari situasinya, dia melihat sekeliling dengan mata khawatir dan terdiam.\n\n\"Sudah kubilang kalau menolak tawaranku akan menimbulkan penyesalan. Bagaimana perasaanmu sekarang, berlutut di hadapanku seperti ini?\"\n\n\"Apakah kamu benar-benar berpikir kamu bisa lolos dari masalah ini di Rusia? Jika kamu mengampuni nyawaku, aku bisa...\"\n\nApakah dia menyangkal kenyataan, atau dia hanya lupa?\n\nMeskipun kata-katanya tergagap, dia terus memberikan penawaran.\n\nSaya mencemooh keberaniannya dan berkata, \"Apakah saya mengampuni atau membunuh Anda sepenuhnya bergantung pada cara Anda berperilaku. Anda orang yang cerdas, Anda tahu implikasi dari situasi tersebut.\"\n\n\"...\"\n\n“Mari kita hindari membuang-buang energi yang tidak perlu selagi kita berdua tahu di mana posisi kita.”\n\n\"A-apa yang sudah kulakukan hingga pantas menerima ini?\"\n\nBibir Mogilevich bergetar saat dia menggigitnya dengan keras, tidak mampu menahan diri untuk tidak berteriak.\n\nDia berteriak, bergema di seluruh ruang bawah tanah, dan aku melirik ke arahnya.\n\nSatu-satunya kesalahan yang kamu buat adalah menolak tawaranku. Kamu malah bersekutu dengan Usov, jadi jangan merasa terlalu dirugikan karenanya.”\n\n\"Dasar orang gila… apa menurutmu Usov dan Ivanov akan mengindahkan perintahmu? Mereka hanyalah ular!\"\n\n\"Aku tahu. Ular bodoh sangat cocok untuk dicambuk dan dibuang tanpa berpikir dua kali.\"\n\n\"...\"\n\nSaya teringat saat Mogilevich memimpin Rusia, memandangi Istana Kremlin dan Lapangan Merah, yang dianggap menguasai Rusia.\n\nDia tidak pernah membayangkan hal ini akan menjadi seperti ini. Melihat Igor di sampingku, kataku.\n\n“Igor, bisakah kamu mengambilkanku rokok?”\n\nIgor meletakkan sebatang rokok di antara bibir Mogilevich dan menyalakannya.\n\n\"Maaf, ini bukan cerutu. Ayo kita ngobrol sambil menikmati rokok. Kita masih punya banyak waktu.\"\n\nMemberi Mogilevich kesempatan untuk menenangkan pikirannya, dia mulai menghirup rokok secara perlahan. Setelah ujung api mencapai filter, dia akhirnya mengumpulkan tekadnya.\n\nMelempar puntung rokok ke tanah, Mogilevich mengangkat dagunya dan bertanya,\n\n\"Lepaskan aku, dan aku akan melakukan apa pun yang kamu minta.\"\n\n“Itu sepenuhnya tergantung pada sikapmu.”\n\nMengangkat salah satu sudut mulutku, aku tersenyum tipis dan menyatukan jari-jariku, sedikit mencondongkan tubuh ke arah Mogilevich.\n\nDengan berbisik, cukup keras untuk didengarnya, saya bertanya, \"Apakah Anda punya... senjata nuklir?\""}