{"index": 331, "title": "Bab 332: Bab 332: Siapa yang Menjual Itu Kepada Anda?", "content": "Mata Mogilevich berkedip.\n\nKeragu-raguan dalam jawabannya membenarkan kecurigaan saya.\n\nDia benar-benar memilikinya. Aku merendahkan suaraku dan bertanya lagi.\n\n\"Aku sudah tahu, jadi jangan coba-coba menyembunyikannya. Di mana itu? Berapa banyak yang kamu punya?\"\n\nMogilevich menutup mulutnya, napasnya yang terengah-engah keluar saat dia mengalihkan pandangannya.\n\nBahkan di tengah ketegangan, saya bisa melihatnya mati-matian berusaha memikirkan jalan keluar.\n\n“Jika kamu tidak mengetahuinya, maka aku tidak bisa berbuat apa-apa.”\n\n\"...\"\n\nAku menegakkan tubuh dan memanggil Igor.\n\n\"Igor.\"\n\n\"Ya, Bos.\"\n\n\"Bunuh dia.\"\n\nIgor mengeluarkan pistol dari pinggangnya. Aku tahu dia lebih suka pistol otomatis, tapi kali ini dia mengeluarkan pistol.\n\nDia memasukkan peluru dan memutar ruangan. Bunyi klik pistol bergema di seluruh ruang bawah tanah.\n\nMogilevich mengangkat kepalanya saat mendengar suara itu, mengalihkan pandangannya ke arah Igor.\n\nMatanya melirik ke depan dan ke belakang, memastikan pistol di tangan Igor.\n\nIgor tetap menekan pelatuknya, larasnya mengarah langsung ke kepala Mogilevich.\n\nNamun, Mogilevich tetap tidak mau berbicara.\n\nSambil mengerutkan kening karena diamnya, tiba-tiba sebuah ide untuk permainan menyenangkan muncul di benakku.\n\n\"Igor.\"\n\n\"Ya, Bos?\"\n\n\"Muat satu peluru saja, lalu kosongkan sisanya.\"\n\nItu adalah rolet Rusia.\n\nSegera memahami kata-kataku, Igor hanya menyisakan satu peluru di ruangannya.\n\n“Mogilevich, kamu punya senjata nuklir, bukan?”\n\n\"...\"\n\nMogilevich tetap diam, bahkan menghindari tatapanku, matanya tertuju ke lantai.\n\n“Igor, tarik pelatuknya.”\n\nAtas perintahku, Igor menarik pelatuknya tanpa ragu-ragu.\n\nPalu itu berbunyi klik di ruangan itu, tapi tidak ada peluru yang ditembakkan.\n\nMogilevich melirik bolak-balik antara Igor dan aku, kepanikan memenuhi matanya.\n\n\"Kamu beruntung. Aku akan bertanya lagi: di mana senjata nuklirnya?\"\n\n\"...\"\n\n\"Tarik lagi.\"\n\nKami mengulanginya dua kali lagi, tetapi Mogilevich dengan keras kepala tetap diam.\n\n\"Sekarang tinggal tiga tarikan lagi. Peluangmu untuk bertahan hidup semakin berkurang. Kamu tahu? Kamu tidak perlu bicara. Bawa saja rahasiamu ke dalam kubur bersamamu.\"\n\nIgor menarik pelatuknya untuk keempat kalinya. Laras itu kembali diam.\n\n\"Sekali lagi.\"\n\nIgor menarik pelatuknya lagi, palu menghantam ruangan hanya dengan bunyi klik kering.\n\nApakah ini dia? Aku mengangkat bahu, berbicara sesantai mungkin.\n\n\"Mogilevich, kamu cukup beruntung. Tapi keberuntungan itu akan segera habis.\"\n\n\"Tunggu, sebentar!\"\n\nSaat Igor menarik pelatuknya secara bersamaan untuk kedua kalinya, Mogilevich tergagap putus asa, mencengkeram pergelangan kakiku.\n\nDia tampak sangat yakin aku benar-benar akan membunuhnya.\n\nAku dengan tegas menginjak tangan Mogilevich.\n\nTanganku…!”\n\n\"Ini putaran terakhir. Kamu tahu tidak akan ada putaran berikutnya. Di mana senjata nuklirnya?\"\n\n\"Aku akan memberitahumu! Tolong jangan bunuh aku!\"\n\nMogilevich menempelkan dahinya ke tanah, suaranya bergetar.\n\nMenatapnya, aku memberi isyarat kepada Igor dengan mataku. Dia tanpa berkata apa-apa memasukkan pistol itu kembali ke sarungnya.\n\n\"Berbicara.\"\n\n\"H-Hongaria. Di Budapest.\"\n\n\"Hongaria?\"\n\n\"Ya. Ada fasilitas penyimpanan rahasia di sana.\"\n\n“Ada berapa?”\n\n“…Aku hanya punya satu yang tersisa.”\n\nTiga orang telah hilang, namun dia bersikeras bahwa dia hanya memiliki satu.\n\nApakah itu bisa dipercaya? Aku mengusap daguku perlahan, merenung.\n\n\"Mereka bilang tiga hulu ledak nuklir hilang saat Uni Soviet runtuh. Anda tidak mengambilnya, bukan?\"\n\nAku hanya mengambil satu! Aku benar-benar tidak tahu apa yang terjadi dengan yang lain!\n\nDia gemetar sambil menutupi bagian belakang lehernya dengan tangannya yang gemetar dan montok. Aku mendecakkan lidahku.\n\nSaya berharap seseorang yang begitu terkenal sebagai ayah baptis mafia akan lebih percaya diri dalam situasi ini.\n\n'Seorang bos mafia memegang senjata nuklir...'\n\nAku sudah menduga hal seperti itu, tapi mendengarnya sebenarnya adalah masalah lain.\n\nAku menyenggolnya dengan sepatu botku dan bertanya lagi.\n\n“Mogilevich, apakah kamu tahu di mana hulu ledak lainnya berada?”\n\n\"Saya tidak tahu. Saya kebetulan mendapatkannya saat itu. Saat saya pergi membeli senjata lain, mereka bertanya apakah saya menginginkan nuklir...\"\n\n\"Siapa yang menjual itu padamu?\"\n\n\"...\"\n\nMogilevich kembali bungkam. Kebingungan mengaburkan matanya, mungkin respons yang tidak disadari.\n\n\"Kamu datang sejauh ini dan berpikir untuk melindungi orang itu? Hidupmu seharusnya menjadi prioritas utamamu saat ini. Siapa orangnya? Siapa yang menjualnya?\"\n\n“…Kolonel Nikolaev-lah yang mengajukan proposal tersebut. Jika saya menolak, saya akan langsung terbunuh. Saya tidak punya pilihan.”\n\n“Kolonel Nikolaev?”\n\nIgor bergumam di sampingku, bingung. Itu adalah nama yang pertama kali kudengar, tapi Igor sepertinya mengenalinya.\n\n\"Igor.\"\n\n\"Ya, Bos?\"\n\n\"Siapa Nikolaev?\"\n\n“…Dia tidak akan melakukan itu.”\n\nAlih-alih informasi, Igor menawarkanmerahkan pertahanan.\n\n\"Dia adalah orang yang dihormati oleh semua tentara Soviet kita. Itu bohong, Bos. Dia sudah pensiun sekarang, tapi...\"\n\n\"Igor, aku tidak menanyakan pendapatmu saat ini. Siapa dia?\"\n\nAku menekannya dengan suara dingin, dan Igor menundukkan kepalanya untuk menyadari.\n\n“…Maaf, Bos. Dia adalah seorang jenderal yang bertanggung jawab di Distrik Militer Timur Jauh.”\n\n\"Timur Jauh? Dekat perbatasan dengan Tiongkok dan Korea Utara?\"\n\n“Ya, benar. Dia adalah salah satu dari sedikit prajurit elit.”\n\nJika Igor berbicara seperti ini, itu berarti Nikolaev adalah seorang komandan terpuji yang dijunjung tinggi oleh banyak prajurit.\n\n\"Apakah kamu yakin tentang Nikolaev?\"\n\n“Tidak ada alasan bagiku untuk berbohong sekarang.”\n\n“Hubungan seperti apa yang kalian berdua miliki?”\n\n“…Apa persamaan mafia dan tentara? Sebagian besar senjata yang aku selundupkan berasal dari daerah itu.”\n\nIgor terdiam, jelas terkejut dengan pengakuan tak terduga Mogilevich.\n\n\"Bagaimana dengan sekarang?\"\n\n“Saat ini, sulit untuk menyelundupkan senjata ke dalam Rusia. Namun begitu Anda berhasil menyelundupkannya sedikit ke luar Rusia, akan ada banyak sumber. Nikolaev-lah yang menghubungkan kesepakatan tersebut.”\n\nSeorang mantan komandan, sekarang menjadi perantara penyelundupan senjata… itu mencerminkan kenyataan pahit yang dihadapi Rusia.\n\nAku berbalik menghadap Igor, yang ekspresinya berubah kaku.\n\n\"Igor.\"\n\n\"Ya, Bos?\"\n\n\"Saya tidak tahu hubungan seperti apa yang Anda miliki dengan Nikolaev, tapi dia bisa menjadi musuh kita sekarang. Bisakah Anda mengatasinya?\"\n\n\"…Ya.\"\n\nDia menjawab sambil menggigit bibirnya, seolah sangat gelisah, dan aku menggelengkan kepalaku perlahan.\n\n“Jika itu menjadi terlalu sulit, kamu tidak perlu melakukannya. Kita bisa memanggil orang-orang dari markas.”\n\n\"Tidak, aku bisa melakukannya. Jika kamu memerintahkannya, Bos, pasukanku dan aku akan melompat ke neraka untuk membalas kebaikan yang telah kamu tunjukkan kepada kami.\"\n\nSetelah merekrut Igor, saya mempekerjakan semua mantan rekannya yang berjuang untuk bertahan hidup sebagai pensiunan tentara.\n\nSaya mencarikan mereka sebuah apartemen di Moskow dan memberi mereka gaji yang layak.\n\nHasilnya, kesetiaan Igor dan pasukannya terhadapku menonjol bahkan di antara tentara bayaran Beruang Hitam.\n\nAku tersenyum lembut pada Igor sebelum kembali ke Mogilevich.\n\n“Di mana fasilitas penyimpanan rahasia tempat Anda menyimpan senjata nuklir? Budapest adalah ibu kota Hongaria, bukan?”\n\n\"...\"\n\n\"Apakah kamu berencana untuk membawa rahasiamu ke dalam kubur? Jika kamu tidak mau, tidak apa-apa. Jika di Budapest, hanya masalah waktu sebelum aku menemukannya.\"\n\n\"T-Tidak! Aku akan memberitahumu! Tolong jangan bunuh aku!\"\n\nMogilevich berteriak, buru-buru memberiku alamatnya.\n\nSetelah menghafal alamat yang dia berikan, saya berdiri.\n\nSekarang setelah saya mendapatkan semua yang saya butuhkan, Mogilevich tidak berguna lagi.\n\nAku berjalan melewatinya sambil berlutut menuju pintu masuk.\n\n\"Igor.\"\n\n\"Ya, Bos?\"\n\n“Pastikan untuk merawat jenazahnya. Kirim dia pergi tanpa penderitaan apa pun.”\n\nMendengar kata-kata itu, Mogilevich tersentak, merangkak ke arahku dengan panik.\n\n\"Hei, itu bukan perjanjian kita...\"\n\nAku menatap Mogilevich dengan tatapan tanpa emosi.\n\n“Apakah aku pernah mengatakan aku akan mengampunimu? Aku hanya mengatakan itu tergantung bagaimana kamu bertindak.”\n\n\"Dasar penipu! Kamu tidak pernah bermaksud untuk menghindarkanku dari awal!\"\n\nAlih-alih menjawab, aku malah tersenyum tipis dan berbalik.\n\nTeriakan dan kutukan Mogilevich bergema di dinding saat aku mengabaikannya dan menutup pintu ruang bawah tanah.\n\nMelangkah keluar dari tangga, angin dingin menerpa wajahku.\n\n\"Bos.\"\n\nSetelah beberapa saat, Manajer Ma dengan hati-hati memanggilku.\n\nMemalingkan kepalaku, aku melihat Manajer Ma menunjukkan ponselnya kepadaku.\n\n\"Kami mendapat telepon dari Medvedev.\"\n\nAda lebih dari sepuluh panggilan tidak terjawab yang dicatat.\n\nRuang bawah tanah adalah tempat di mana semua komunikasi terputus, sehingga banyak panggilan tidak terjawab.\n\nSaya segera meraih telepon dan menghubungi Medvedev.\n\n― Bos Kim!\n\nBegitu panggilan tersambung, Medvedev menyambut saya dengan suara yang lebih gelisah dari biasanya.\n\n\"Ah, Medvedev. Maafkan aku.\"\n\n― ······Saya pikir ada sesuatu yang salah karena Anda tidak menjawab.\n\n“Saya berada di area yang tidak ada koneksi sedikit pun. Apakah Anda berhasil menangkap semua orang?”\n\n― Ya, operasinya sukses. Kami juga menangkap Usoyain dan Ivanov.\n\n“Itu melegakan.”\n\nSemuanya berjalan sesuai rencana. Sekarang, saya hanya perlu meninggalkan Rusia.\n\nDi sisi lain, Medvedev ragu-ragu sebelum berbicara dengan suara rendah.\n\n\"― Tapi, Bos Kim. Bagaimana dengan Mogilevich…?\"\n\nSaat itu, Igor muncul melalui pintu ruang bawah tanah. Aku meliriknya dalam diam, dan dia mengangguk.\n\n\"Dia sudah mati.\"\n\n- Bagus sekali.\n\n\"Saya tidak punya pemikiran lain mengenai hal itu. Tapi yang lebih penting, Medvedev. Mogilevich memang memiliki senjata nuklir.\"\n\nKeheningan menyelimuti litidak. Tidak terpengaruh, saya terus berjalan perlahan menuju bangunan utama.\n\n“Dia menyebutkan ada fasilitas penyimpanan rahasia di Budapest, Hongaria. Tapi kita perlu memverifikasi keasliannya.”\n\nManajer Ma membukakan pintu untukku ketika aku memasuki gedung utama.\n\nUdara dingin menerpaku, menyebabkan pipiku perih.\n\n― Apakah itu nyata?\n\n“Itu menurut Mogilevich, ya.”\n\n- ······Dipahami. Saya akan segera menghubungi Anda kembali.\n\nTelepon itu tiba-tiba berakhir, dan aku memasuki kantorku, memanggil Igor dan Manajer Ma.\n\nBegitu mereka duduk di kursi masing-masing, saya angkat bicara.\n\n\"Igor, jelaskan Nikolaev dengan benar. Kenapa kamu begitu terkejut? Ini pertama kalinya aku melihatmu gelisah seperti ini.\"\n\n\"Dia adalah kebanggaan Angkatan Darat Soviet. Bahkan setelah keruntuhannya, dia masih memegang pengaruh signifikan terhadap militer Rusia dan negara-negara satelitnya. Saya tidak percaya orang seperti itu akan terlibat dalam penyelundupan senjata...\"\n\nIgor masih memperlakukan Nikolaev dengan hormat.\n\nTampaknya seseorang yang pernah dijunjung tinggi oleh tentara mampu melakukan hal seperti itu.\n\nSaya tidak mengerti mengapa dia melakukan itu. Apakah itu semua demi uang? Atau apakah mereka semua tertipu?\n\n“Bagaimanapun, itu tidak bohong. Untuk mengangkut hulu ledak nuklir, akan sulit tanpa seseorang sekaliber itu.”\n\n\"...\"\n\nIgor menggigit bibirnya dengan masam dan menundukkan kepalanya karena kalah.\n\nSaat itu, telepon Manajer Ma di sakunya berdering.\n\nKetika saya menoleh, dia menyerahkan teleponnya kepada saya, melihat Medvedev sebagai penelepon.\n\n― Mu-hyeok, apakah itu benar?\n\nNamun, bukan Medvedev yang saya dengar di telepon, melainkan suara Putin.\n\n“Putin, kamu bangun terlambat.”\n\n― Bukankah hal itu tidak relevan saat ini? Benarkah Mogilevich punya senjata nuklir?\n\nTampaknya Medvedev telah menyadarkan Putin dengan sesuatu yang sepenting ini.\n\n\"Ya, Mogilevich mengaku.\"\n\n\"- Jadi, maksudmu itu nyata...dan di mana itu?\"\n\n\"Dia mengaku benda itu ada di fasilitas penyimpanan rahasia di Budapest.\"\n\nSaya mengungkapkan lokasi yang diungkapkan Mogilevich tanpa menyembunyikan apa pun.\n\n― Mohon tunggu sebentar.\n\nSaya bisa mendengar Putin menginstruksikan Medvedev dari saluran lain.\n\nTak lama kemudian, Putin berbicara lagi.\n\n― Apakah kamu tidak tergoda? Untuk menyerahkannya begitu saja kepada kami?\n\n“Tentu saja aku tergoda. Tapi memilikinya lebih banyak ruginya daripada manfaatnya.”\n\n― Ha ha, kamu sudah berpikir dengan baik. Jika Anda mengambilnya, saya akan kecewa.\n\n“Saya akan selalu berada di sisi Putin. Oh, ngomong-ngomong, saya tahu siapa yang menjualnya ke Mogilevich.”\n\n\"- Jika kamu membunuhnya saat itu juga, kamu mungkin akan menyesalinya nanti. Siapa orangnya? Bajingan mana yang menjual senjata nuklir?\"\n\nAda sedikit nada kemarahan dalam suara Putin.\n\nWajar jika merasa kesal atas sesuatu yang jauh lebih penting dibandingkan senjata konvensional biasa.\n\n“Putin, apakah kamu kenal Nikolaev?”\n\n\"― Nikolaev? Apakah yang Anda maksud adalah Jenderal Nikolaev?\"\n\n“Menurut Mogilevich, orang itu yang mengajukan proposal terlebih dahulu. Dia menyebutkan bahwa jika dia tidak membelinya saat itu juga, dia akan langsung terbunuh.”\n\n― Nikolaev menyarankan itu? …Aku tidak percaya.\n\nReaksi Putin dan Igor sama-sama tidak percaya."}