{"index": 332, "title": "Bab 333: Bab 333: Saya Akan Menghubungi Anda dengan Kabar Baik", "content": "Setelah menyelesaikan jadwalku di Rusia, aku kembali ke Korea. Saat keluar dari Bandara Incheon, saya menarik napas dalam-dalam dan tertawa tanpa tujuan.\n\n“Udara di Korea berbau berbeda, bukan, Manajer Ma?”\n\n“Memang benar, Bos.”\n\n\"Kamu orang yang membosankan.\"\n\nManajer Ma, yang selalu tabah, menjawab singkat, namun sedikit senyuman muncul di wajahnya.\n\nDia pasti merasa lebih cemas di luar negeri, apalagi dengan semua hal yang perlu dikhawatirkan.\n\nManajer Ma membukakan pintu mobil untukku. Saat aku masuk, pintunya tertutup rapat.\n\nDari kursi penumpang, Manajer Ma bertanya,\n\n“Bagaimana kalau kita pergi ke Pyeongchang-dong?”\n\nKemana kita harus pergi? Saya merenung sejenak sebelum berkata,\n\n“Karena aku baru kembali, mungkin banyak pekerjaan yang menumpuk. Ayo pergi ke Myeong-dong dulu dan urus tumpukannya.”\n\n“Dimengerti. Ayo pergi.”\n\nManajer Ma menginstruksikan bawahannya untuk mengemudikan mobil, dan mobil pun berangkat dengan lancar.\n\nTak lama kemudian, kami sampai di kantor Myeong-dong. Saat aku sedang memilah-milah apa yang terjadi selama ketidakhadiranku, teleponku berdering.\n\n– Bos Kim.\n\n\"Oh, apakah kamu menangani Medvedev dengan baik?\"\n\nItu adalah telepon dari Rusia.\n\nSaya mengesampingkan dokumen-dokumen itu dan fokus pada panggilan dengan Medvedev.\n\n— \"Ya, terima kasih, semuanya berjalan lancar. Tapi penyelidikan terhadap Ussoyan dan Ivanov tampaknya berlarut-larut.\"\n\n“Benarkah? Apakah ada masalah?”\n\n— \"Tampaknya kematian Mogilevich yang tiba-tiba memperumit keadaan. Dengan pandangan Zyuganov yang tertuju pada kita, menurutku kita harus bersiap untuk menundukkan kepala selama sekitar satu bulan.\"\n\nSebulan terasa terlalu lama. Aku mengerutkan alisku,\n\nSisi gelap Rusia bisa meletus kapan saja selama periode tersebut.\n\nDengan kematian pemimpin tertinggi Mogilevich dan penangkapan Ussoyan dan Ivanov, siapa yang tahu orc baru apa yang mungkin muncul?\n\nKetidakpastian muncul mengenai faksi mana yang mungkin akan berkuasa selanjutnya.\n\n\"Apakah Zyuganov benar-benar terbebani untuk mempermasalahkan kematian Mogilevich?\"\n\n— \"Sepertinya ada lebih dari yang kita ketahui tentang hal ini.\"\n\nZyuganov secara terbuka menentang Putin dapat menimbulkan reaksi politik yang signifikan baginya.\n\nTetap saja, menyelami seluk-beluk kematian Mogilevich berarti pasti ada alasan yang bagus, namun untuk saat ini, aku tidak tahu.\n\nNamun, kita harus mengeluarkan Ussoyan lebih awal. Jika tidak, Moskow bisa menjadi medan pertempuran yang sebenarnya.”\n\n— \"Kamu tidak mungkin serius.\"\n\n“Jangan memikirkan mafia dengan logika normal. Mereka akan melewati batas apa pun yang mereka perlukan.”\n\n— \"Melepaskan Ussoyan pasti akan memprovokasi Zyuganov untuk menyerang...\"\n\nMedvedev ragu-ragu.\n\nJika rencananya adalah mengendalikan dunia gelap Rusia hanya untuk membuang-buang waktu saja, segalanya akan hancur.\n\n\"Katakan pada Zyuganov untuk menyatakan tuntutannya. Pasti ada alasannya. Menawarkan sesuatu yang kecil sebagai imbalan untuk mengendalikan dunia bawah tanah Rusia akan menguntungkan Putin dalam jangka panjang.\"\n\n— \"Mengerti. Aku akan melakukan yang terbaik.\"\n\nJika Ussoyan tidak keluar dengan selamat, rencanaku akan gagal. Saya harus memulai dari awal.\n\n\"Medvedev, ini bukan sekadar mencoba. Anda harus mewujudkannya. Ini yang terbaik bagi saya dan Putin.\"\n\n— \"Ini pertama kalinya aku mendengarmu berbicara begitu tegas, Bos Kim. Mengerti. Aku akan mewujudkannya.\"\n\n\"Terima kasih, Medvedev.\"\n\nBaru setelah menerima konfirmasinya, aku akhirnya mengendurkan alisku yang berkerut. Tapi ini belum berakhir.\n\n— \"Dan... aku sudah mengambil barang-barang itu dari Budapest. Itu asli.\"\n\n\"Kamu sudah mendapatkannya kembali?\"\n\nMendapatkan kembali barang-barang dari simpanan rahasia negara lain hanya dalam satu hari sungguh mengesankan.\n\nSebuah pepatah tentang bagaimana ikan busuk masih terlihat bagus terlintas di benak saya.\n\n— \"Ya, kami memiliki agen di Hongaria. Mungkin perlu waktu untuk membawa semuanya ke Rusia, tapi kami sudah memulihkan mereka untuk saat ini.\"\n\n\"Itu melegakan. Sepertinya seharusnya tidak ada masalah dengan pengambilannya.\"\n\n– \"Semua berkatmu, Bos Kim.\"\n\nMedvedev terus berbicara sambil tersenyum.\n\n— \"Dan kami juga punya rincian mengenai Jenderal Nikolaev. Namun, terburu-buru untuk segera datang adalah hal yang sulit.\"\n\n\"Benar-benar?\"\n\n— \"Pengaruh militer Rusia begitu besar sehingga tanpa bukti nyata, panggilan untuk penyelidikan pun tidak mungkin dilakukan.\"\n\n\"Apakah ini serius?\"\n\n— \"Ya. Jika mereka menangkapnya tanpa bukti apa pun, hal itu bisa berujung pada kudeta.\"\n\nBagi seseorang yang menyebut kudeta dengan acuh tak acuh berarti pengaruh Nikolaev lebih besar dari yang saya kira.\n\nIstilah itu sangat memukul saya; hampir mengejutkan.\n\n“…Kudeta?”\n\n— \"Ha ha, jangan khawatir. Setelah kami memiliki bukti kuat, kami akan menghentikannya. Pada saat itu, kami juga akan mengetahui ke mana perginya senjata nuklir yang tersisa. Anda ingin mengetahui apakah Kim Jong-il telah memperoleh akses terhadap senjata nuklir, bukan?\"\n\n\"Iya benar sekali.\"\n\nKetika Amerika dalam keadaan siaga tinggi, berita bahwa orang gila mempunyai senjata dapat menjatuhkan segalanyaAsia Timur menjadi kacau.\n\n— \"Kami akan terus menyelidikinya.\"\n\n\"Dimengerti. Aku akan menunggu.\"\n\nJika ada kemajuan dalam negosiasi dengan AS, terus kabari saya, dan jika ada kendala, segera beri tahu saya.\n\n\"Saya akan menghubungi Anda dengan kabar baik.\"\n\nSaat itu, saya mendengar ketukan di pintu, dan sebelum saya mengizinkan masuk, Manajer Ma masuk dengan ekspresi serius.\n\nSaya memandang Manajer Ma dengan kebingungan sebelum berbisik kepada Medvedev.\n\n\"Aku akan meneleponmu kembali. Sesuatu yang mendesak baru saja terjadi.\"\n\n— \"Baiklah kalau begitu. Aku akan mengandalkanmu, Bos Kim.\"\n\nKetika saya menutup telepon dan meletakkan telepon saya, Manajer Ma melangkah mendekat dan berbicara.\n\n\"Bos.\"\n\nSuara Manajer Ma terdengar kaku.\n\n\"Ada apa? Ada apa?\"\n\n“Ada yang aneh dengan pergerakan Grup Il-seong.”\n\n“Il-seong?”\n\n\"Ya.\"\n\n“Ceritakan lebih banyak lagi. Apa yang terjadi?”\n\nDari keseriusan suaranya, sepertinya Seo Yong-geon telah melakukan sesuatu.\n\nGrup Il-seong seharusnya tidak punya banyak pilihan lagi.\n\nApapun yang mereka rencanakan tidak akan mempengaruhiku sekarang.\n\n“Saya mendengar ambulans pergi ke rumah Pimpinan Seo Yong-geon kemarin.”\n\n\"Ambulans? Dan?\"\n\n“Sejak itu, akses ke ruang VIP di Rumah Sakit Il-seong sangat dibatasi. Pasien di sana meminta untuk pergi atau dipindahkan ke Rumah Sakit Universitas Korea… Sepertinya sesuatu telah terjadi pada Pimpinan Seo Yong-geon.”\n\nSebagian besar pasien yang dirawat di ruang VIP memiliki hubungan dengan tokoh politik dan ekonomi besar.\n\nJika mereka dipaksa keluar dengan kecepatan seperti itu, pasti ada yang tidak beres dengan kesehatan Seo Yong-geon.\n\nDari yang saya ingat, Pimpinan Seo Yong-geon seharusnya dalam kondisi sehat selama satu dekade berikutnya.\n\nSekalipun masa depan telah berubah, sulit dipercaya dia akan pingsan secara tiba-tiba.\n\nSaat pemikiran itu terlintas di benakku, wajah menyeringai Seo Jae-hoon muncul di benakku.\n\n“Jika ada kepastian bahwa sesuatu telah terjadi pada Pimpinan Seo Yong-geon, cari tahu apakah dia hidup atau mati, dan pantau pergerakan Grup Il-seong. Ini penting.”\n\nManajer Ma mengangguk tegas dan pergi, tetapi saya tidak bisa fokus pada dokumen lagi.\n\nAkhirnya, saya meletakkan kertas-kertas itu dan bangkit untuk duduk di sofa.\n\nAku tenggelam ke dalam bantal, memejamkan mata. Segera, kebingungan pikiran melintas di benak saya.\n\n‘Apakah Ketua Seo Yong-geon pingsan pada saat seperti itu? Apa yang berubah?'\n\nRasa sakit yang berdenyut berdenyut di kepalaku.\n\nPimpinan Seo Yong-geon adalah pria yang tidak bisa jatuh seperti ini.\n\nSaya harus menyaksikan jatuhnya Grup Il-seong, yang merupakan segalanya baginya, dengan mata kepala sendiri. Dia akan merasakan rasa sakit itu di setiap bagian tubuhnya.\n\nNamun, itu hanya sebagian kecil dari siksaan yang kakek saya rasakan.\n\n'Dapatkah masa depan berubah secara drastis?'\n\nMasa depan yang saya tahu berubah sedikit demi sedikit. Tentu saja, keterlibatan saya adalah mengubah peristiwa-peristiwa besar, namun saya tidak pernah membayangkan hal-hal kecil akan berubah juga.\n\nHaa.\n\nAku menghela nafas panjang dan menggelengkan kepalaku. Bagaimanapun, dadu sudah dilemparkan.\n\n‘Tenanglah, Kim Mu-hyeok. Jangan melemah. Dan jangan menyesalinya.'\n\nSaya sudah menyita begitu banyak. Jika masa depan berubah, saya akan memimpin masa depan itu.\n\nDengan tekadku yang semakin kuat, aku mengangkat teleponku dan menghubungi Eva.\n\nSebelum nada deringnya memudar, Eva menjawab.\n\n— \"Bos, sudah lama tidak bertemu. Anda kembali ke Korea?\"\n\n“Eva, kamu harus datang ke Myeong-dong sekarang.”\n\n— \"Myeong-dong? Apa yang terjadi?\"\n\n\"Masuk saja. Kita akan bicara begitu kamu sampai di sini.\"\n\n- \"Oke bos.\"\n\nEva dengan cepat menangkap urgensi dalam suaraku.\n\nSaya menyelesaikan panggilan dengan Eva dan kemudian menekan bel untuk memanggil Manajer Ma.\n\nManajer Ma masuk setelah membuka pintu dan duduk sesuai isyarat saya.\n\n\"Apakah kamu sudah meminta mereka menyelidikinya?\"\n\n\"Ya, Bos. Saya perintahkan semua jaringan kita diaktifkan untuk penyelidikan.\"\n\n“Sepertinya sangat sedikit orang yang mengetahui sesuatu. Sebagai permulaan, perhatikan pergerakan Sekretaris Lee Seok-min. Dan juga Seo Jae-hoon.”\n\n\"Dimengerti. Saya sudah menginstruksikan mereka sebagaimana mestinya.\"\n\nHaruskah aku menunda Il-seong untuk saat ini? Saya mengangguk dan mengalihkan topik kembali ke Rusia.\n\n“Kudengar mereka mengambil barang-barang itu di Hongaria.”\n\n“Begitukah? Senang mendengarnya.”\n\n\"Ya. Namun, penyelidikan terhadap Nikolaev akan memakan waktu lebih lama. Hubungi Igor dan pastikan Anda menerima informasi terkini tentang pergerakan Rusia secara teratur.\"\n\n\"Akan kulakukan.\"\n\nSaat saya sedang menyelesaikan bisnis yang berhubungan dengan Rusia dengan Manajer Ma, Eva tiba.\n\n“Bos, aku di sini.”\n\nEva melambai padaku dengan riang.\n\n“Kamu berhasil, Eva? Silakan duduk sekarang.”\n\n\"Mengerti. Apa yang terjadi? Nada dan ekspresimu tampak serius.\"\n\nSaat Eva menetap, saya membicarakan Grup Il-seong.\n\nSenyum ituTidak pernah bersinar, wajah Eva dengan cepat memudar.\n\n“…Ambulans pergi ke Rumah Sakit Il-seong? Saya baru saja bertemu Pimpinan Seo Yong-geon belum lama ini, dan dia tampak sangat sehat.”\n\n\"Benarkah? Kapan Anda bertemu dengan Pimpinan Seo Yong-geon?\"\n\n“Setelah Anda berangkat, saya menerima telepon. Saya mengunjungi markas besar Grup Il-seong dan bertemu langsung dengannya. Dia tidak tampak sakit sama sekali. Bahkan, dia cukup bersemangat.”\n\nMenelepon Eva segera setelah aku pergi pasti membuatnya stres.\n\n\"Apa yang kamu bicarakan?\"\n\nDia ingin aku menyampaikan kabar baik tentang dia kepadamu, yang dia tahu tidak akan terjadi. Jika dia ingin menjaga harga dirinya, dia tidak perlu repot-repot menghubungiku.”\n\nMengangkat bahu dan menggelengkan kepalanya, kata Eva.\n\n\"Apakah hanya itu?\"\n\n“Kami membicarakan hal-hal sepele, tapi kesimpulannya selalu sama: bantu Il-seong, atau dia akan memberi kami hadiah dengan murah hati. Kamu tahu betapa aku tertawa hari itu, kan?”\n\nHal ini menegaskan bahwa Il-seong Electronics kehabisan dana.\n\nMau tak mau aku bertanya-tanya mengapa dia mengajukan permintaan seperti itu. Situasi ini pasti telah melukai harga diri Pimpinan Seo Yong-geon.\n\n\"Pimpinan Seo Yong-geon ternyata sangat menawan. Bagaimana situasi kepemilikan sahamnya? Apakah hak manajemennya dapat terancam?\"\n\n\"Ini sulit. Saya belum pernah melihat perusahaan yang begitu kuat dalam melawan pengambilalihan manajemen. Jumlah saham sebenarnya tidak besar. Namun mereka telah menjalin struktur kepemilikan saham antar anak perusahaan dengan erat, sehingga menciptakan perisai terhadap pengambilalihan manajemen. Sulit untuk merebut kendali, tapi mungkin penambahan modal bisa mengubah keadaan.\"\n\nSeperti yang diharapkan dari Pimpinan Seo Yong-geon. Jika Eva bilang tidak ada celah, sebenarnya tidak ada celah.\n\nFaktor terbesar dalam pertarungan manajemen adalah potensi peningkatan modal, tapi yang pasti, Pimpinan Seo Yong-geon tidak akan mempertaruhkan hal itu.\n\n\"Kalau begitu, begitulah. Jadi tidak ada masalah kesehatan yang terlihat, kan?\"\n\n\"Tidak, dia terlihat sehat.\"\n\n“Senang mengetahuinya.”\n\nAku mengetuk-ngetukkan jariku pada sandaran tangan, melamun. Beberapa hari yang lalu, dia tampak baik-baik saja, namun tiba-tiba dia dirawat di rumah sakit.\n\nBau busuk mulai menyebar.\n\n'Tentunya, Seo Jae-hoon melakukan sesuatu, kan?'\n\nJika itu adalah Seo Jae-hoon, tidak mengherankan jika dia melakukan sesuatu pada ayahnya.\n\nRumor seperti itu juga beredar di masa depan.\n\n“Untuk saat ini, Eva, mundurlah dari segalanya untuk sementara waktu dan fokuslah hanya pada Grup Il-seong. Lacak tindakan mereka, terutama jika Seo Jae-hoon sedang bermanuver untuk suksesi hak manajemen.”\n\n“Dimengerti, Bos.”\n\nJika operasi suksesi manajemen Seo Jae-hoon dihentikan sementara masalah muncul pada Pimpinan Seo Yong-geon, Grup Il-seong pasti akan mengambil tindakan terkait hak manajemen.\n\nMengikuti jejak mereka kemungkinan besar akan mengungkap kerentanan.\n\n“Mari kita amati sekarang. Belum ada yang pasti.”\n\nSaat saya terus memberikan instruksi padanya, saya mendengar ketukan di pintu.\n\nManajer Ma berdiri dan membukanya. Bawahannya membisikkan sesuatu ke telinganya.\n\nSetelah menutup pintu lagi, Manajer Ma angkat bicara.\n\n“Wakil Presiden Cheon Ji-su ada di sini. Apa yang harus kita lakukan?”\n\n“Cheon Ji-su?”\n\nFakta bahwa Cheon Ji-su, yang tidak menghubungiku sejak pemakaman kakekku, datang sendiri membuatku melebarkan mataku."}