{"index": 333, "title": "Bab 334: Bab 334: Apa Menurutmu Aku Tidak Akan Tahu?", "content": "Ini semua salahmu. Itu semua ada padamu…”\n\nSeo Yong-geon, yang sangat mabuk, sangat marah.\n\nRuang kerja, yang penerangannya remang-remang, penuh dengan botol-botol kosong, sisa-sisa dari botol-botol yang telah ia bersihkan.\n\nSeo Jae-hoon, yang menerima kemarahannya, menyaksikan dengan sikap tenang yang aneh.\n\n“Jika kamu tidak menyebabkan kekacauan seperti ini, Jungwoo Electronics tidak akan mendorong kita sekeras ini!”\n\nSeo Yong-geon menyesal memberikan teknologi Ilseong Electronics untuk menyelamatkan Seo Jae-hoon.\n\nRasanya seperti racun sekarang, mengencang di tenggorokannya, memperbesar penyesalannya.\n\nMenggeretakkan giginya, dia melemparkan gelas yang dia pegang ke arah Seo Jae-hoon.\n\nKaca itu nyaris mengenai wajah Seo Jae-hoon dan pecah ke dinding.\n\nMeskipun kacanya melewatinya, Seo Jae-hoon tetap tidak terpengaruh, dengan tenang menyatakan,\n\n\"Kenapa aku harus disalahkan? Saya bertindak seperti yang diajarkan. Hancurkan orang lain dan ambil milik mereka. Ilseong beroperasi seperti itu. Itulah yang harus dilakukan Kaisar. Bukankah kamu selalu mengatakan itu? Aku hanya mengikuti ajaranmu.\"\n\n\"Kalau begitu, kamu seharusnya menang! Atau setidaknya hindari tertangkap! Aku bodoh jika berpikir bahwa putraku satu-satunya… menjadikanmu pewarisku adalah pilihan yang tepat…”\n\nSuara Seo Yong-geon dipenuhi dengan penyesalan yang mendalam.\n\nMelihat ini, Seo Jae-hoon membalas dengan acuh tak acuh, suaranya sedingin es.\n\n\"Kalau begitu, ini semua salahmu, Ayah. Itu semua adalah hasil dari pilihan Anda. Konflik antara kamu dan ketua Cheon Tae-san terus berlanjut hingga saat ini, bukan?\"\n\n“Apa? Berani sekali kamu…!\"\n\n“Kenapa? Tidak mudah meninggalkanku sekarang, bukan?\"\n\nKamu.kamu berani menunjukkan sifat aslimu kepadaku!\n\nDipenuhi amarah, Seo Yong-geon melompat berdiri.\n\nMulut Seo Yong-geon terbuka untuk berbicara, tetapi wajahnya berkerut saat rasa sakit yang tajam melonjak di dadanya.\n\nRasa sakit yang tumpul dengan cepat menyebar. Mencengkeram dadanya, dia hampir tidak bisa bergerak, tapi Seo Jae-hoon tidak menunjukkan tanda-tanda kekhawatiran.\n\nSebaliknya, senyuman tersungging di bibirnya.\n\nBerjuang, Seo Yong-geon berhasil berbicara,\n\n\"Kamu …\"\n\nTapi Seo Yong-geon tidak bisa menyelesaikan kalimatnya sebelum tubuhnya merosot ke samping.\n\nSeo Jae-hoon bangkit dari tempat duduknya, tidak mengalihkan pandangan dari Seo Yong-geon yang pingsan.\n\nDia kemudian mengambil botol dari meja dan melemparkannya ke dinding.\n\nPecahan kaca dan minuman keras berserakan di lantai. Seo Jae-hoon berbalik dari kekacauan itu.\n\n\"Kamu tidak akan mati, Ayah. Tapi kamu juga tidak akan bisa bangkit lagi.\"\n\nBerlutut di depan uluran tangan Seo Yong-geon, Seo Jae-hoon berkata,\n\n\"Tenang saja. Saya akan memimpin Ilseong mulai sekarang. Ayah.\"\n\nSambil gemetar, tangan Seo Yong-geon lemas. Seo Jae-hoon, memperhatikan, berteriak,\n\n\"Ayah! Ayah! Ada apa? Manajer Bu!\"\n\nMendengar panggilan panik Seo Jae-hoon, Lee Seok-min, yang telah menunggu di luar, bergegas masuk.\n\nMelihat Seo Jae-hoon menatap Seo Yong-geon yang pingsan, dia berhenti sejenak.\n\nMeskipun suara Seo Jae-hoon bergetar, matanya menunjukkan kepuasan yang suram.\n\n\"Apa yang sedang kamu lakukan? Panggil ambulans, cepat!\"\n\n\"Ya, ya!\"\n\nDengan berjabat tangan, Lee Seok-min menghubungi Rumah Sakit Ilseong.\n\nSeo Jae-hoon tidak ketinggalan, terus mengawasi tindakan Lee Seok-min.\n\nDokter yang merawat tiba dengan tergesa-gesa, memeriksa kondisi Seo Yong-geon, dan menyatakan bahwa dia perlu dibawa ke rumah sakit.\n\n“Hidupnya tidak dalam bahaya, kan?”\n\nLee Seok-min bertanya sambil menggosok tangannya yang sedingin es. Ekspresi dokter itu menjadi sedikit gelap.\n\n“Kami perlu melakukan lebih banyak tes untuk mengetahui secara pasti, tapi… Saya tidak bisa menjamin apa pun. Detak jantungnya sangat lemah.\"\n\nSaat itu, Lee Seok-min teringat kematian ketua Cheon Tae-san.\n\nKetua yang telah disuntik dengan obat yang menghentikan jantungnya.\n\nMenutup matanya, Lee Seok-min memantapkan suaranya yang gemetar,\n\n\"Ini tidak boleh, dalam keadaan apa pun, dibiarkan bocor ke luar.\"\n\nSeo Yong-geon dibawa dengan tandu dari ruang kerja.\n\nSeo Jae-hoon memanggil Lee Seok-min, yang hendak mengikuti staf medis.\n\n“Manajer Lee.”\n\nLee Seok-min berhenti dan menoleh.\n\n\"Kau ikut aku ke rumah sakit. Kami memiliki banyak diskusi ke depan.\"\n\n\"Dimengerti.\"\n\nSeo Jae-hoon dan Lee Seok-min berangkat dengan mobil yang sama menuju Rumah Sakit Ilseong.\n\nBegitu mereka masuk ke dalam mobil, Seo Jae-hoon mulai membuat daftar segala sesuatu yang perlu dilakukan seolah-olah dia telah mempersiapkan hal ini sejak lama.\n\n“Pertama, kita perlu menghubungi Rumah Sakit Ilseong dan membersihkan pasien di bangsal VIP. Boleh pulangkan mereka atau kirim mereka ke Rumah Sakit Universitas Korea.\"\n\n\"Tetapi orang-orang itu...\"\n\nSeo Jae-hoon mengangkat tangannya untuk membungkam Lee Seok-min.\n\n\"Aku mengerti apa yang ingin kamu katakan. Tapi kita harus bersembunyi ke sana kemariAku mengintip, meski hanya untuk beberapa hari.\"\n\nMelihat kilatan dingin di mata Seo Jae-hoon, Lee Seok-min segera menjawab.\n\n\"Ya, aku akan mengurusnya.\"\n\nLee Seok-min segera menelepon direktur rumah sakit dan menyampaikan permintaan Seo Jae-hoon.\n\nSegera setelah panggilan berakhir, Seo Jae-hoon memanggil Lee Seok-min lagi.\n\n“Manajer Lee.”\n\n\"Ya, Wakil Presiden.\"\n\n\"Adakan rapat dewan tiga hari dari sekarang.\"\n\n“Tiga hari dari sekarang?”\n\n“Jika Ayah belum sadarkan diri saat itu, saya akan mengungkapkan semuanya dalam rapat dan bertanggung jawab atas operasinya. Grup Ilseong sedang menghadapi krisis yang belum pernah terjadi sebelumnya saat ini.\"\n\nMeskipun dia mengharapkan hal ini, Lee Seok-min tetap diam mendengar pernyataan Seo Jae-hoon tentang menggantikan Seo Yong-geon.\n\nKata-kata Seo Jae-hoon mengalir dengan mudah, seolah-olah dia telah melatihnya sebelumnya.\n\n“Kenapa? Apakah ada masalah?\"\n\n\"Tidak, tidak ada.\"\n\n“Lagipula, Ilseong dimaksudkan untuk aku wariskan. Dengan kondisi Ayah yang seperti ini, tanggung jawabku adalah memimpin Ilseong sekarang.”\n\nSeo Jae-hoon berbicara seolah dia mengantisipasi situasi Seo Yong-geon, bahkan sebelum hal itu dikonfirmasi.\n\n“Mungkinkah Seo Jae-hoon itu benar-benar…?”\n\nLee Seok-min tidak bisa menyuarakan pikiran yang berputar-putar di benaknya.\n\nSeo Jae-hoon mengawasinya dengan tatapan dingin.\n\n* * *\n\nMeskipun kemunculan Cheon Ji-su yang tiba-tiba membuatnya bingung, perenungannya singkat.\n\n\"Untuk saat ini, suruh dia masuk.\"\n\n\"Ya, Bos.\"\n\n“Bos, kalau begitu aku akan berangkat juga.”\n\nSaat menyebutkan pertemuan Cheon Ji-su, Eva berdiri.\n\nSepertinya dia sengaja ingin memberinya ruang.\n\n\"Maaf, Eva. Ayo segera makan bersama. Kalau begitu, kita bisa membicarakan sisanya.\"\n\n\"Kedengarannya bagus. Anda berhutang banyak pada saya, Bos.\"\n\nGodaan lucu Eva meringankan ekspresi tegangnya yang sebelumnya.\n\nTidak lama setelah Eva dan Manajer Ma pergi, Manajer Ma kembali bersama Cheon Ji-su.\n\n\"Lama tidak bertemu. Bagaimana kabarmu?\"\n\nCheon Ji-su menyambutnya dengan senyuman.\n\n“Kami tidak dalam situasi untuk berbasa-basi. Silakan duduk.\"\n\nTerlepas dari kata-katanya yang dingin, Cheon Ji-su tetap tersenyum saat dia duduk.\n\nMengamatinya, dia berbicara dengan wajah tanpa emosi.\n\n\"Apakah kata-kataku menghiburmu? Saya cukup yakin pada pemakaman Kakek saya mengatakan bahwa kita tidak boleh terlibat lagi di masa depan.\"\n\n\"Lucu? Saya mengikuti berita Anda. Apakah kamu pikir aku akan mengabaikanmu? Kalau aku takut, maka ya.\"\n\nCheon Ji-su masih tegar seperti biasanya, mengabaikan tekanannya seolah itu bukan apa-apa.\n\nTidak ada gunanya menekan lebih keras. Dengan mendecakkan lidahku, aku menyilangkan kakiku.\n\n\"Apa masalahnya?\"\n\n\"Aku punya informasi penting tapi tidakkah kamu setidaknya menawariku secangkir teh?\"\n\n“Keluarga Cheon benar-benar berani. Mengesankan, Cheon Ji-su, cukup mengesankan.\"\n\nKataku mengejek, lalu menoleh ke Manajer Ma yang berdiri di belakangku.\n\n\"Apakah kamu punya kopi baru?\"\n\n\"Ya, Bos.\"\n\n\"Tolong bawakan dua cangkir itu.\"\n\nBegitu Manajer Ma minta izin, saya bertanya lagi padanya.\n\n\"Aku tidak ingin melihat wajahmu terlalu lama. Mari kita langsung ke pokok permasalahannya. Ini bukan tentang Seo Yong-geon yang dirawat di rumah sakit, kan?\"\n\nSenyuman yang menghiasi wajah Cheon Ji-su memudar.\n\n“Kenapa? Apakah kamu pikir aku tidak akan tahu?\"\n\n\"Bagaimana kamu tahu itu? Saya baru saja menemukan jawabannya. Bahkan keluarga pun tidak mengetahuinya…”\n\n\"Yah...\"\n\nSaya pikir dia menjadi licik karena menjalankan sebuah hotel, tapi yang jelas, dia masih punya cara untuk maju.\n\nDari reaksi bingung Cheon Ji-su, saya menyimpulkan beberapa hal.\n\nFakta bahwa Seo Yong-geon pingsan belum sampai ke pihak keluarga, dan ada orang dalam yang terhubung dengannya yang menghubungi Seo Yong-geon.\n\n“Jika hanya itu yang ingin Anda katakan, saya kecewa. Saya pikir itu adalah sesuatu yang penting.\"\n\nCheon Ji-su buru-buru menyela,\n\n“Dia tiba-tiba pingsan di rumah. Dia langsung dibawa ke Rumah Sakit Ilseong. Tapi dia tidak sadarkan diri sejak saat itu. Kita bahkan tidak tahu kapan dia akan bangun atau kapan dia akan sadar. Aku juga tidak tahu detailnya.\"\n\n\"Siapa yang menemukannya?\"\n\n“Kudengar dia pingsan saat berbicara dengan Jae-hoon oppa di ruang kerja.”\n\nSeperti yang diharapkan, Seo Jae-hoon terlibat.\n\nSaat aku mengusap daguku, mencoba mengatur pikiranku, Manajer Ma masuk kembali dengan membawa kopi.\n\nSetelah meletakkan cangkir di depanku dan Cheon Ji-su, dia berdiri di belakangku. Aku mengangkat cangkir kopinya.\n\nMenikmati aroma yang menyapu hidungku, aku kembali berpikir.\n\n\"Seo Jae-hoon pasti telah melakukan sesuatu. Apakah ada cara untuk menunjukkan hal ini secara akurat? Jika Seo Yong-geon tiba-tiba pingsan, mungkinkah itu karena narkoba?\"\n\nCheon Ji-su menatapku tanpa mengangkat cangkir kopinya. Memperhatikan tatapannya, aku mengerutkan kening.\n\n“Apa? Anda meminta kopi, namun Anda baru sajamenatapku?\"\n\n\"Bantu aku. Jika aku melewatkan kesempatan ini, Ilseong akan benar-benar jatuh ke tangan Jae-hoon oppa.\"\n\n\"Itukah sebabnya kamu datang? Saya pikir kamu akan menolak. Anda mengelola bisnis hotel dan department store; bukankah itu cukup? Mengapa kamu begitu serakah? Bukankah kamu bilang kamu hanya mempunyai sedikit saham yang tersisa?\"\n\n\"Jika aku menggabungkan bagianku dengan milik Ibu, maka kita mungkin masih...\"\n\nDia mengobrol tanpa akhir. Aku mengangkat tanganku untuk memotongnya.\n\n“Tidak peduli bagaimana kamu memohon, kamu tidak dapat melepaskan jaring yang telah dijalin dengan susah payah oleh Seo Yong-geon. Jika ada cara untuk mematahkan struktur saham yang rumit itu, mungkin itu bisa berhasil.\"\n\nNamun tidak ada seorang pun selain Seo Yong-geon dan Lee Seok-min yang mengetahui kerentanan mekanisme pertahanan manajemen yang terjalin erat tersebut.\n\nItu sebabnya saya memutuskan untuk menghancurkan Grup Ilseong sepenuhnya..\n\n\"Kamu bisa menemukan caranya, bukan?\"\n\n“Mengapa saya memilih jalan yang sulit ketika ada jalan yang lebih mudah? Apa alasanku melakukan itu?\"\n\n“Tentang bibimu…”\n\n\"Hei.\"\n\nAku meletakkan cangkir kopiku dan berbicara. Suaraku yang tidak membawa emosi membuat Cheon Ji-su tersentak.\n\n\"Jangan membesarkan ibuku dengan mulut kotormu. Aku hanya mengizinkanmu dan Cheon Ji-won berlama-lama karena kemauan Kakek. Jika kamu mengucapkan satu kata lagi, semuanya sudah berakhir untukmu.\"\n\n“Aku… aku minta maaf.”\n\nCheon Ji-su meminta maaf, tapi mataku dipenuhi dengan rasa jijik.\n\nSaya benci orang yang berperan sebagai korban. Orang yang menyusahkan dengan pengulangannya yang terus-menerus itu menjengkelkan.\n\n\"Beri aku alasan untuk mendukungmu. Maka saya mungkin mempertimbangkannya. Jika tidak, jangan repot-repot datang menemuiku lagi.\"\n\n\"...\"\n\nMengabaikan keheningan Cheon Ji-su, aku berbicara pada Manajer Ma.\n\n\"Tamu itu pergi sekarang.\"\n\n\"Ya, Bos.\"\n\nManajer Ma mendekati Cheon Ji-su dan berkata.\n\n\"Anda harus pergi sekarang, Nona.\"\n\nNamun, Cheon Ji-su mengabaikan Manajer Ma dan memanggilku.\n\n\"Bantu aku.\"\n\nAku memejamkan mata dan menyilangkan tangan, tidak ingin melihatnya lagi.\n\n\"Kamu sebaiknya pergi sekarang. Jika tidak, aku akan mengusirmu dengan paksa.”\n\nManajer Ma memperingatkan dengan nada yang lebih kuat. Tapi tidak ada suara Cheon Ji-su bangun.\n\n\"Bantu aku. Saya ingin hidup. Jae-hoon oppa tidak akan menyelamatkanku.\"\n\nSuara Cheon Ji-su bergetar ketakutan. Saya membuka mata saya.\n\nKeyakinan yang dia miliki beberapa saat sebelumnya telah lenyap, dan sekarang matanya bimbang.\n\nManajer Ma mendekat untuk membantu Cheon Ji-su berdiri.\n\n\"Tunggu sebentar, Manajer.\"\n\nAku mengangkat tanganku, menghentikan Manajer Ma.\n\n\"Apa maksudmu dengan itu?\"\n\n\"Jae-hoon oppa akan membunuhku. Dia akan berusaha mengeluarkanku jika menurutnya aku adalah penghalang. Jadi tolong, bantu aku.\"\n\nApakah Cheon Ji-su mengetahui sifat asli Seo Jae-hoon?\n\nJika demikian, dia sebenarnya bisa menjadi pion yang berguna.\n\n“Kamu yakin Seo Jae-hoon akan membunuhmu?”\n\n\"Ya. Dia tentu saja mampu melakukan hal itu.\"\n\n\"Apa yang membuatmu berpikiran seperti itu? Bukankah intuisimu tidak jelas?\"\n\n“Kakekku memperingatkanku untuk tidak mengingini Ilseong. Dia mengatakan hal yang sama kepada ayahku. Bahkan jika akulah yang dia sukai, dia tidak akan memberikannya kepadaku, jadi jika aku ingin hidup, aku harus menjauhinya.\"\n\nAku menatap tajam ke wajah Cheon Ji-su yang dilanda panik.\n\n“Kakekmu dan Seo Yong-geon sudah memperingatkanmu, tapi kamu tidak punya cukup alasan untuk gemetar seperti ini?”\n\n“…Saya mengerti. Seo Jae-hoon bisa membunuh siapa saja yang menjadi ancaman baginya. Jadi tolong bantu saya. Saya ingin hidup.\"\n\nDengan menggigit bibirnya, ketakutan memenuhi mata Cheon Ji-su.\n\nSaya belum pernah melihatnya dalam kondisi rentan seperti ini sebelumnya, dulu atau sekarang."}