{"index": 334, "title": "Bab 335: Bab 335: Tidak Akan Membiarkannya Dengan Mudah", "content": "Setelah mengusir Cheon Ji-su, mau tak mau aku berpikir dalam-dalam.\n\nKalau saja saya bisa menghapus semuanya seperti yang saya lakukan di luar negeri, itu akan jauh lebih sederhana.\n\nTapi membunuh pemimpin dan pewaris Grup Il-seong berada pada level yang berbeda dengan membasmi mafia atau organisasi kriminal.\n\nSaya tidak bisa bertindak gegabah, karena saya tahu saya harus bersembunyi dan meninggalkan Korea jika saya melakukannya.\n\nAku menghabiskan hari itu dalam keadaan linglung, tidak mampu memahami pikiranku yang campur aduk.\n\nKeesokan harinya.\n\nSaya duduk di ruang kerja, menyeruput kopi sambil menonton berita tentang Seo Yong-geon.\n\nSiaran utama sangat berfokus pada rawat inap Seo Yong-geon, meliputnya selama beberapa waktu.\n\nRasanya lucu melihat cerita terkait bermunculan di seluruh saluran.\n\n\"Akhirnya ada kabar tentang itu.\"\n\n“Hanya ada begitu banyak yang bisa mereka tekan. Sepertinya merupakan suatu kesalahan untuk melepaskan orang-orang dari ruang VIP terlebih dahulu.”\n\n\"Itu mungkin benar. Atau bisa juga disengaja, dimaksudkan untuk memberi tahu semua orang.\"\n\n“Itu juga suatu kemungkinan.”\n\nManajer Ma mengangguk mendengar kata-kataku, kami berdua terpaku pada televisi.\n\nMenonton wawancara Seo Jae-hoon dengan ekspresi serius, dia menambahkan dengan tenang.\n\n“Seo Jae-hoon harus mengumumkan apa pun yang terjadi agar semuanya tetap berjalan.”\n\nAku mengusap daguku perlahan, merenungkan kata-katanya.\n\nSaya juga tidak bisa memprediksi bagaimana perilaku Seo Jae-hoon.\n\nDari apa yang saya ketahui tentang dia, dia sangat pandai dalam mempromosikan diri.\n\nBahkan orang biasa pun memiliki kesan yang baik terhadapnya, meski tidak mengenalnya dengan baik.\n\nDi satu sisi, dia lebih menyusahkan daripada Seo Yong-geon.\n\n“Untuk saat ini, mari kita lihat bagaimana perkembangannya. Tidak peduli seberapa keras Seo Jae-hoon berusaha, tidak banyak yang bisa dia lakukan.”\n\nBerbeda dengan kehidupan saya sebelumnya, banyak hal telah berubah dalam kehidupan saya kali ini.\n\nTidak peduli seberapa banyak Seo Jae-hoon menggunakan otaknya, tidak banyak cara untuk mengklaim Il-seong sepenuhnya sebagai miliknya.\n\nMengingat bahkan Il-seong Electronics, kapal terbesar mereka, kehabisan dana, keadaan akan menjadi lebih sulit.\n\n“Bos, apa pendapatmu tentang Ji-soo?”\n\nSetelah hening sejenak, Manajer Ma membicarakan Cheon Ji-su.\n\n\"Bagaimana menurutmu, Manajer?\"\n\n\"Itu masalah keluarga. Saya rasa bukan hak saya untuk menyampaikan pemikiran saya mengenai hal itu.\"\n\nItu adalah pandangan yang sempit. Tidaklah sopan untuk menanyakan pendapat Ha Myung-hoon atau Ma Seok-dae tentang garis keturunan kakek.\n\n“Untuk saat ini, saya berencana untuk membiarkannya. Jika Seo Jae-hoon mengambil tindakan, itu akan lebih baik.”\n\n\"...\"\n\n“Lagipula, aku tidak punya alasan untuk menyelamatkan Cheon Ji-su.”\n\n\"Dimengerti, aku akan mengingatnya.\"\n\nMeskipun aku ragu-ragu sejenak sambil melihat Cheon Ji-su yang gemetar, aku tidak perlu turun tangan.\n\nAku mengambil remote dan mematikan televisi.\n\n“Hari ini adalah hari kunjungan Presiden Bush, bukan?”\n\n“Benar, Bos.”\n\nPresiden Bush telah menunda kunjungannya ke Asia Timur selama satu tahun karena serangkaian peristiwa setelah menjabat.\n\nDia tiba di Korea hari ini setelah melewati Jepang.\n\n“Apa yang dibicarakan di Jepang?”\n\n“Pengumuman itu pada prinsipnya adalah tentang memperkuat aliansi Korea-AS-Jepang. Rumor mengatakan mungkin ada diskusi mengenai Perang Irak juga.”\n\nPemerintahan Bush menyalurkan seluruh upayanya ke dalam Perang Irak.\n\nKunjungan ke Asia Timur ini juga merupakan bagian dari upaya menggalang dukungan negara-negara sekutu.\n\nJepang pada dasarnya telah memblokir pengiriman Pasukan Bela Diri ke luar negeri, sehingga dukungan pasukan tidak mungkin dilakukan.\n\nNamun Bush pasti akan menemukan cara untuk membujuk mereka agar mengirimkan pasukan.\n\n“Bagaimana dengan pertemuan dengan Powell?”\n\n\"Itu dijadwalkan besok malam. Mereka juga meminta kehadiranmu pada makan malam malam ini. Apa yang akan kamu lakukan?\"\n\n\"Makan malam ya? Apakah wajib hadir?\"\n\n\"Gedung Biru sangat menganjurkan kehadirannya, tapi itu tidak wajib.\"\n\nRawat inap Seo Yong-geon yang tidak terduga membuat pikiran saya kacau, dan sekarang saya harus menghadiri makan malam.\n\nAku ragu-ragu sejenak, menghela napas dalam-dalam, lalu mengangguk.\n\n\"Katakan aku akan hadir.\"\n\n\"Aku akan menyampaikannya.\"\n\nBangkit dari tempat dudukku, aku menatap ke luar jendela. Hangatnya ruang belajar kontras dengan dinginnya angin di luar.\n\n“Sepertinya musim dingin akan segera berakhir.”\n\nAku melihat tumpukan salju di luar jendela, mengatur pikiranku yang bermasalah.\n\nSaat malam tiba, saya berangkat bersama Manajer Ma ke Hotel Goryeo untuk makan malam.\n\n\"Siapa yang diharapkan hadir?\"\n\n\"Saya mendengar sebagian besar politisi dan pemimpin bisnis akan hadir di sana.\"\n\nJarang sekali ada orang yang bisa bertemu dengan Presiden AS, terutama yang memimpin Perang Afghanistan menuju kemenangan.\n\nJelas sekali bahwa politikBaik orang maupun tokoh bisnis ingin berbicara dengannya.\n\nNamun apakah Bush yang keras kepala akan menerima pertemuan mereka adalah masalah lain.\n\nMobil berhenti di pintu masuk utama Hotel Goryeo. Saat Manajer Ma dan saya keluar, petugas keamanan sudah ditempatkan di pintu masuk.\n\nSepertinya seluruh Hotel Goryeo telah dibersihkan untuk makan malam, dan ada polisi bersenjata yang menjaga lokasi tersebut, mungkin karena ancaman terorisme.\n\nAku berjalan perlahan menuju pintu masuk. Salah satu penjaga keamanan menghalangi saya.\n\n\"Permisi. Bolehkah saya melihat undangan Anda?\"\n\nSikap penjaga itu ternyata sopan karena dia menghalangi jalanku, tapi sepertinya mereka ekstra hati-hati dalam mengantisipasi tamu VIP.\n\nSaya memberi isyarat kepada Manajer Ma, yang mengambil undangan dari sakunya dan menyerahkannya kepada penjaga.\n\n\"Ah, silakan masuk.\"\n\nSetelah memverifikasi undangan tersebut, penjaga itu menyingkir dengan sopan.\n\nAku tersenyum penuh penghargaan sebelum masuk melalui pintu utama.\n\nLobi hotel ramai dengan orang-orang yang mengamati para peserta.\n\n“Keamanan tampaknya sangat ketat, pasti karena adanya ancaman terorisme.”\n\nAku berbisik cukup keras agar Manajer Ma bisa mendengarnya.\n\n\"Itu benar. Saya melihat banyak orang yang terlihat terlatih untuk operasi khusus.\"\n\nSetelah serangan 9/11, Presiden Bush mendeklarasikan perang melawan teror.\n\nMeskipun Korea dianggap sebagai negara yang bersih dari terorisme, Gedung Biru tampaknya kurang siap dalam hal keamanan.\n\nSaat saya naik lift ke lantai ruang perjamuan, saya segera keluar dari lift ketika petugas keamanan mendekat.\n\n\"Tanpa undangan, sulit masuk. Tolong tunjukkan undangan Anda.\"\n\nSetelah undangan diperiksa sekali lagi, akhirnya saya diperbolehkan masuk.\n\nBanyak kenalan sudah berkumpul di ruang perjamuan, mengobrol satu sama lain.\n\nOrang pertama yang mendekati saya adalah kepala Grup Jungwoo, Kim Byung-woo.\n\n“Presiden Kim Mu-hyeok. Senang bertemu Anda di sini.”\n\n“Ketua Kim, sudah lama tidak bertemu.”\n\nKim Byung-woo, menyapa saya dengan senyuman di wajahnya, memancarkan kegembiraan. Tak heran, mengingat dia baru saja mengungguli Il-seong Electronics.\n\n“Saya telah mendengar tentang kemajuan mengesankan Jungwoo Electronics. Saya mendengar hal itu terjadi dengan kecepatan yang bahkan melampaui ekspektasi.”\n\n“Itu bisa terjadi karena landasan yang Anda tetapkan, Presiden. Jika saya tidak bisa mengelolanya, saya tidak akan bisa mempertahankan posisi saya.”\n\nMeskipun saya telah meletakkan dasar, hal itu tidak akan mungkin terjadi tanpa upaya Kim Byung-woo untuk mencapai hasil yang begitu cepat.\n\nDengan mengingat hal itu, aku hanya bisa tersenyum lembut.\n\n\"Saya dengar defisitnya sangat besar. Bukankah permainan ayam itu sudah berlangsung cukup lama? Anda mengalami masa-masa sulit.\"\n\n“Tetapi Perwakilan Eva menyediakan pendanaan yang cukup. Menjadi perusahaan non-listed memiliki keuntungan di saat seperti ini. Saya tidak perlu khawatir dengan pendapat pemegang saham.”\n\nAlasan saya memutuskan untuk melakukan delisting adalah karena alasan ini—bahkan jika saya terus melakukan akuisisi, saya tidak akan terhambat oleh pengawasan para pemegang saham.\n\nKebanyakan orang, termasuk Kim Byung-woo, akan kesulitan memahami keputusan saya, tetapi mereka yang telah melaluinya tahu betul.\n\nJika pemilik perusahaan non-listed memiliki pola pikir manajerial yang benar, mereka dapat menjalankan bisnisnya dengan stabil tanpa campur tangan pihak luar.\n\nDalam hal ini, Jungwoo telah merasakan keuntungan menjadi perusahaan yang tidak terdaftar, sehingga mereka tidak dapat melakukan advokasi untuk go public lagi.\n\nSaat ini, selain Grup Jungwoo, satu-satunya konglomerat yang tidak mencatatkan anak perusahaannya di Korea adalah Grup Daehyeon yang beroperasi di Jepang dan Korea.\n\n“Presiden, ada sesuatu yang ingin saya diskusikan.”\n\nSaat Kim Byung-woo melanjutkan obrolan ringan biasa, dia melangkah mendekat dan berbicara dengan suara rendah.\n\n“Anda pernah mendengar tentang insiden Ketua Seo, kan?”\n\nAku mengangguk, dan Kim Byung-woo melihat sekeliling sebentar sebelum melanjutkan.\n\n\"Hal ini telah memicu banyak pembicaraan di dunia bisnis.\"\n\n“Di dunia bisnis? Apa alasan mereka menunjukkan ketertarikan pada Grup Il-seong?”\n\n“Seo Jae-hoon belum menunjukkan kinerja yang substansial. Jadi, jika afiliasi Grup Il-seong terlihat berada di pihak yang dirugikan, dia mungkin berpikir untuk mengajukan penawaran.”\n\n“Berita tentang kesulitan keuangan Il-seong adalah rahasia umum di komunitas bisnis. Belum lagi, upaya Pimpinan Song untuk mengisolasi Il-seong selama masa hidupnya sangatlah signifikan.”\n\nOrang ini telah menjadi rubah yang licik. Saya mengerti maksudnyapada dia menyiratkan tetapi pura-pura tidak tahu.\n\n\"Jadi?\"\n\n“Apakah Grup Jungwoo akan mengikuti penawaran jika Grup Il-seong mulai dijual?”\n\n\"Bagaimana menurut Anda, Ketua?\"\n\n“Saya pikir akan lebih bijaksana untuk ikut dalam penawaran jika memungkinkan.”\n\n\"Kalau begitu, lakukanlah.\"\n\nKim Byung-woo tampak terkejut melihat betapa mudahnya aku menyetujuinya.\n\nApakah itu baik-baik saja?\n\n\"Tentu saja. Jika itu perusahaan yang bagus, kamu pasti harus mengakuisisinya.\"\n\n\"Terima kasih! Ada beberapa afiliasi yang lebih kecil namun solid. Saya pikir mereka mungkin ingin mengumpulkan uang dengan berpisah dengan mereka jika ada sedikit tekanan.\"\n\nChaebol memiliki afiliasi yang cukup kecil di bawah afiliasi mereka yang terdaftar.\n\nJika mereka menjualnya, mereka dapat memperoleh sejumlah uang tunai yang layak—mereka adalah perusahaan kecil namun bernilai dengan teknologi yang bagus.\n\nIl-seong Electronics sendiri memiliki banyak anak perusahaan, yang masing-masing memiliki keunggulannya masing-masing.\n\nTeknologi mereka termasuk yang terbaik secara global, dan tampaknya Kim Byung-woo sangat ingin memanfaatkannya.\n\n“Mereka tidak akan melepaskannya dengan mudah.”\n\n“Pilar utama Grup Il-seong adalah jasa keuangannya, yang telah mengering. Dengan hanya sedikit pilihan yang tersisa, mereka pasti akan menjual beberapa afiliasinya untuk meredakan krisis yang sedang terjadi, bukan?”\n\n\"Dimengerti. Jika ada yang ingin ditawar, bergabunglah dalam perang penawaran. Berapa pun biayanya, Anda harus mengamankannya jika perlu.\"\n\n\"Terima kasih.\"\n\nKim Byung-woo berseri-seri dengan bahagia.\n\nMeskipun dia bukan pemilik perusahaan, dedikasinya terhadap Jungwoo Group terlihat jelas, dan saya mengagumi semangatnya.\n\nSetelah itu, saya berbincang dengan berbagai pimpinan dunia bisnis, dimulai dengan Kim Byung-woo.\n\nTidak seperti kakek saya, yang menghindari kegiatan sosial, saya merasa lebih mudah berurusan dengan para pebisnis karena saya sering berpindah-pindah.\n\nDi tengah perbincangan kami, ada orang asing yang menghampiri saya.\n\n“Charlie Kim?”\n\nAku berbalik menghadapnya. Pria pirang itu tersenyum lebar.\n\n\"Ya, aku Charlie.\"\n\n“Senang bertemu denganmu. Saya John.”\n\n“Senang bertemu denganmu. Tapi bolehkah aku bertanya siapa kamu?”\n\nDia adalah seseorang yang tidak kuingat sama sekali. Bahkan saat aku mencoba untuk tetap berhati-hati, pria itu terus tersenyum hangat.\n\nSaat dia melangkah mendekat, dia berbisik di telingaku.\n\n\"Saya dari NSA. Bisakah kita bicara sebentar?\"\n\nMengapa NSA mencari saya? Aku meliriknya dengan bingung.\n\n“Ini tentang sesuatu yang penting.”\n\n\"Baiklah, tunggu sebentar.\"\n\nSaya pamit dari Kim Byung-woo dan ketua lainnya, dan pindah ke sudut bersama pria bernama John.\n\n\"Mengapa NSA mencariku?\"\n\n“Saya dengar Anda telah melakukan beberapa aktivitas menarik di Rusia.”\n\n\"Aku tidak memahami maksudmu.\"\n\nAku menjawab dengan santai, tapi pikiranku berpacu lebih cepat dari sebelumnya.\n\nBagaimana mereka tahu aku terlibat? Mengabaikan semuanya adalah pilihan terbaikku saat ini.\n\n“Kamu tidak perlu berpura-pura tidak bersalah. Kami telah melacakmu sejak pertemuanmu dengan Mogilevich.”\n\nWajahku mengeras. Badan-badan intelijen ini tampaknya sangat ingin melahap saya sepenuhnya.\n\n\"Maksudmu, kamu sedang mengawasiku?\"\n\n\"Tentu saja tidak. Kami sedang memantau Mogilevich, dan Charlie, kamu baru saja terjebak di dalamnya.\"\n\n\"...\"\n\nSaya seharusnya menjelaskan bagaimana Mogilevich menjadi target penting bagi banyak badan intelijen. Itu adalah kesalahan saya.\n\n\"Ya, aku bertemu dengannya. Tapi apakah itu menimbulkan masalah?\"\n\n\"Sungguh tidak terduga melihat seorang pengusaha seperti Anda bertemu dengan penjahat seperti Mogilevich. Saya ingin meminta informasi Anda kepada CIA, tetapi mereka tidak bersedia.\"\n\nHubungan antara CIA dan NSA jauh dari kata bersahabat. Faktanya, mereka lebih seperti rival.\n\nMereka berdua memantau satu sama lain untuk mengetahui pengaruh apa pun, jadi tidak mungkin mereka menyerahkan informasiku.\n\n\"Bagaimanapun, saat mengamati, kami mendeteksi beberapa indikasi keterlibatan Anda dalam kematian Mogilevich.\"\n\n\"Apa? Mogilevich sudah mati?\"\n\n\"Kamu tidak perlu berpura-pura tidak tahu, Charlie. Kami sudah mendapat informasi lengkap, haha.\"\n\nApakah semua agen intelijen sombong? Aku merasakan dorongan untuk menampar wajah John yang menyeringai."}