{"index": 335, "title": "Bab 336: Bab 336: Tampaknya Benar", "content": "Pria bernama John berbicara, senyum licik terpampang di wajahnya saat dia melanjutkan.\n\n\"Artinya mari kita saling membantu. Jangan salah paham, Charlie. Aku hanya mencoba mengumpulkan informasi.\"\n\n\"Sejak kapan NSA mulai mengumpulkan informasi dari masyarakat?\"\n\n“Kami juga perlu beradaptasi. Banyak hal telah berubah sejak masa lalu.”\n\n“Saya tidak tertarik.”\n\nSaat saya berbalik untuk pergi, terlihat jelas John tidak berniat berhenti.\n\n“Jika kamu terus seperti ini, kamu akan menyesalinya.”\n\nAku menghentikan langkahku dan berbalik menghadap John.\n\n\"Menyesali?\"\n\n\"Ya. Charlie, apa yang kamu lakukan telah menarik minatku. Aku siap untuk belajar lebih banyak tentangmu... Tidakkah kamu pikir kamu akan menyesali ini?\"\n\nAku sangat terkejut sehingga aku bahkan tidak bisa tertawa sebagai jawaban, hanya menatapnya dengan dingin.\n\n\"Haruskah saya mengartikan hal itu sebagai niat Gedung Putih?\"\n\n\"Yah, aku tidak yakin...\"\n\n“Mengapa kamu tidak mencobanya?”\n\n\"Jangan mengambil jalan keluar yang mudah, Charlie. Berikan saja informasi yang kuinginkan. Jika apa yang kamu lakukan membantumu, maka itu juga tidak akan menghalangimu.\"\n\nBerbeda dengan sikapku yang dingin, John tetap melanjutkan obrolan ramahnya.\n\n\"Aku bilang aku tidak tertarik. Kamu terus mengulanginya sendiri.\"\n\n\"Saya tidak tahu seberapa banyak yang Anda ketahui tentang NSA, tapi ketika kami melakukan sesuatu, kami melakukannya dengan benar. Saya harap Anda mendengarkan dengan cermat.\"\n\nDia memberi saya kartu nama dengan nomor kontaknya di atasnya.\n\nTanpa sepatah kata pun, aku menerima kartu itu, dan John melambaikan tangan, lalu pergi tanpa sedikit pun rasa enggan.\n\n\"Aku akan menunggu teleponmu kalau begitu.\"\n\nKetika dia menghilang dari pandangan, saya memberikan kartu itu kepada Manajer Ma.\n\n“Cari tahu tentang pria itu. Itu tidak akan mudah.”\n\n\"Bukankah Anda bilang dia anggota NSA? Itu mungkin lebih sulit daripada berurusan dengan CIA.\"\n\n\"NSA tidak setenar CIA, terutama di kalangan militer AS. Tetap saja, lihat lebih dalam.\"\n\n\"Dipahami.\"\n\nBahkan ketika saya memberi perintah, saya hanya punya sedikit harapan untuk mendapatkan hasil yang signifikan.\n\nLagi pula, tidak banyak informasi tentang personel militer NSA yang tersedia untuk umum.\n\nMereka mulai mendapatkan pengakuan hanya setelah Al-Qaeda meneror AS.\n\nAku memelototi ke arah dimana John menghilang cukup lama sebelum menggelengkan kepalaku.\n\n“Anggap saja ini malam. Aku sedang tidak ingin tertawa dan bersenang-senang.”\n\nSetelah melihat kembali ke arah Bush dan Perdana Menteri, yang dikelilingi oleh orang-orang di kejauhan, saya meninggalkan ruang perjamuan.\n\nNamun ketika saya naik lift ke lobi hotel, tanpa diduga saya berpapasan dengan seseorang.\n\n\"Charlie! Lama tidak bertemu!\"\n\nItu adalah Jessica, yang pernah datang mengunjungiku di Pyeongchang-dong.\n\nDia mendekat sambil tersenyum, mengulurkan tangannya. Saya mengambilnya dan mengguncangnya dengan ringan, merespons.\n\n\"Sudah lama tidak bertemu, Jessica.\"\n\n\"Benar. Cukup lama, bukan?\"\n\nSetelah kami selesai berjabat tangan, dia memeriksa arlojinya dan berkata,\n\n\"Tapi kenapa kamu berangkat pagi-pagi sekali? Acaranya baru saja dimulai.\"\n\n\"Aku hanya sedang tidak ingin berlama-lama di sini. Ngomong-ngomong, kenapa CIA ada di jamuan makan itu?\"\n\n\"Oh, benar. Saya pindah. Saya sekarang berada di Departemen Keamanan Dalam Negeri yang baru dibentuk.\"\n\n\"Oh benarkah? Selamat!\"\n\nDepartemen Keamanan Dalam Negeri adalah badan administratif yang baru dibentuk setelah serangan Al-Qaeda di AS.\n\nBanyak badan intelijen yang ada, seperti CIA, FBI, dan NSA di bawah Departemen Pertahanan, tetapi mereka gagal mencegah serangan di wilayah AS.\n\nBadan pengumpulan intelijen ini dibentuk untuk merespons dan mempertahankan diri dari serangan dalam negeri yang pertama dalam sejarah AS.\n\nSaya mengingat informasi tentang Departemen Keamanan Dalam Negeri sambil melihat Jessica.\n\nJika Jessica bergabung dengan Departemen Keamanan Dalam Negeri yang baru dibentuk, itu berarti dia mendapat kepercayaan dari pemerintah AS.\n\n\"Ini semua berkatmu, Charlie. Itu sebabnya aku memutuskan untuk mampir ke jamuan makan itu, meski itu tidak ada dalam rencana. Tapi meski begitu, kenapa kamu pergi begitu cepat?\"\n\nAku menggelengkan kepalaku; tidak ada gunanya mengungkitnya.\n\n\"Bukan apa-apa. Aku hanya merasa tidak nyaman dengan situasi ini.\"\n\n\"Oh, sepertinya bukan itu masalahnya. Kenapa kamu tidak minum bersamaku? Berbicara dengan seseorang selalu membantu saat kamu sedang sedih, kan?\"\n\nJessica mendesakku dengan senyum cerah.\n\nItu adalah upaya transparan untuk menghibur saya, tetapi saya memutuskan untuk ikut serta.\n\nKarena sepertinya dia memegang posisi yang cukup tinggi di CIA, mungkin dia punya koneksi di NSA juga.\n\n“Karena kamulah yang menyarankannya, aku akan membawamu ke tempat yang bagus.”\n\nKami berjalan melewati lobi hotel dan keluar dari pintu masuk utama bersama-sama.\n\nSetelah membawanya ke mobil, saya membawanya ke bar rahasia di Gangnam.Bar itu ramai seperti biasanya. Di tengah kerumunan, Nyonya melihat saya dan bergegas mendekat.\n\n\"Bos! Sudah lama sejak kamu mampir!\"\n\n“Tolong pesan kamar agar kita bisa ngobrol dengan tenang. Dan untuk minumannya… Jessica, apakah kamu punya pilihan?”\n\n\"Tidak juga. Aku baik-baik saja dengan apa pun, Charlie.\"\n\nMungkin itu adalah kebiasaan bekerja di bidang intelijen; Jessica melihat sekeliling dengan hati-hati saat dia menjawab.\n\n\"Siapkan saja apa yang biasa aku minum.\"\n\n\"Dimengerti. Silakan lewat sini, Bos.\"\n\nNyonya membawa kami ke kamar pribadi yang terletak di belakang.\n\nJessica dan aku duduk di sana sementara Manajer Ma menunggu di luar pintu.\n\nTidak lama kemudian Nyonya masuk dengan membawa staf di belakangnya untuk menyajikan minuman dan makanan ringan.\n\nBerbagai makanan pembuka dan minuman tersaji di atas meja. Nyonya mengangkat botol dan berbicara dalam bahasa Inggris.\n\nSepertinya dia menjelaskannya kepada Jessica yang baru pertama kali melihatnya.\n\n\"Ini Cognac. Ini salah satu varietas Louis XIII yang paling populer.\"\n\nMata Jessica berbinar saat dia menatap Cognac di tangan Nyonya.\n\nSepertinya dia menikmati minumannya. Aku tertawa kecil dan bertanya padanya.\n\n“Apakah ini baik untukmu?”\n\n\"Ya, itu sempurna.\"\n\n“Kalau begitu, mari kita makan bersama.”\n\n“Baiklah, mengerti. Jika kamu membutuhkan hal lain, telepon saja aku.”\n\nNyonya menundukkan kepalanya dan keluar kamar.\n\nSaya menuangkan sedikit minuman keras ke dalam gelas dan menyerahkannya padanya.\n\nJessica menerimanya sambil memutar kaca di bawah pencahayaan lembut. Dia memperhatikan pantulan warna sebelum menghirup aromanya.\n\n\"Mmm, baunya luar biasa.\"\n\n\"Senang mendengarnya.\"\n\nAku mengikuti arahannya, menghangatkan alkohol dengan suhu tubuhku sambil memutar gelasku.\n\nSebelum terjun ke minuman keras, saya memutuskan untuk memulai percakapan.\n\n\"Jadi, apa yang membawamu ke Korea? Kupikir Departemen Keamanan Dalam Negeri hanya menangani urusan di wilayah AS.\"\n\n\"Ah, sekarang departemen kita juga telah mengambil alih keamanan untuk Presiden.\"\n\nApakah ini akibat serangan baru-baru ini? Jika iya, itu menjelaskan kenapa dia ada di Korea.\n\nUntuk mencegah monopoli kekuasaan, Presiden AS tidak memiliki rincian keamanan terpisah.\n\nMeskipun terdapat banyak ancaman pembunuhan terhadap Presiden, metode inilah yang dipilih untuk distribusi kekuasaan.\n\nAwalnya, tugas ini ditangani oleh Dinas Rahasia di bawah Departemen Keuangan AS, namun serangan baru-baru ini menimbulkan kekhawatiran mengenai keamanan presiden.\n\nAkibatnya, operasi dialihkan dari Departemen Keuangan ke Departemen Keamanan Dalam Negeri.\n\n\"Jadi, Anda bertanggung jawab atas Dinas Rahasia di Keamanan Dalam Negeri, ya?\"\n\n\"Itu rahasia.\"\n\nBahkan saat Jessica berbicara dengan senyuman lucu, aku mengangkat bahu dan menanggapinya dengan acuh tak acuh.\n\n\"Jadi begitu.\"\n\n\"Ada apa dengan respons yang membosankan itu?\"\n\n\"Apa yang harus kutanyakan kalau itu rahasia?\"\n\n\"Ayolah, kamu harusnya tahu cara bermain bersama. Sekarang, ayo kita minum.\"\n\nJessica mengeluh karena aku membosankan dan menawarkan gelasnya.\n\nAku menempelkan gelasku ke gelasnya, menikmati aroma Cognac sambil menyesapnya.\n\n\"Wah, ini enak sekali!\"\n\nJelas menikmatinya, dia melontarkan kata-kata kekaguman. Saat dia membasahi tenggorokannya, dia bertanya dengan rasa ingin tahu.\n\n“Ngomong-ngomong, Charlie, kenapa kamu merasa sedih? Apa terjadi sesuatu di pihak kita?”\n\n\"Hmm.\"\n\n“Bicaralah. Aku mungkin bisa membantu.”\n\nKata-kata yang kutunggu-tunggu akhirnya terucap. Aku meletakkan gelasku dan menghapus senyum dari wajahku.\n\n\"Jessica, NSA datang mencariku.\"\n\n\"Apa? Badan Keamanan Nasional mengejarmu?\"\n\nMata Jessica melebar. Dia tampak sangat terkejut dengan berita itu.\n\nApakah dia tidak mengerti, atau dia hanya berakting?\n\n\"Ya, mereka memperingatkanku.\"\n\nBahkan Jessica yang selama ini bercanda pun mulai menunjukkan keseriusan di wajahnya.\n\n\"Jarang sekali NSA mengambil tindakan langsung... Itu bukan CIA tapi NSA, kan?\"\n\n\"Ya, mereka dengan jelas menyatakan bahwa itu adalah NSA.\"\n\n\"Apakah kamu mendapatkan sesuatu dari mereka?\"\n\n\"Saya memang mendapat kartu nama.\"\n\n\"Bisakah kamu menunjukkan padaku kartu itu?\"\n\nSaya mengangguk dan memanggil Manajer Ma.\n\nSaat dia membuka pintu dan melangkah masuk, aku memberi isyarat padanya.\n\n\"Manajer, tolong berikan saya kartu yang saya terima sebelumnya.\"\n\nManajer Ma mengambil kartu itu dari kotaknya dan memberikannya kepadaku.\n\nDengan gerakan ringan, saya memberi isyarat agar dia menutup pintu lagi.\n\nSaya menyerahkan kartu itu kepada Jessica, yang memeriksanya dengan cermat, membaliknya dengan hati-hati.\n\nSetelah mengangkatnya ke arah cahaya, Jessica mengangkat alisnya.\n\n“Ini jelas merupakan kartu yang dikeluarkan oleh NSA.”\n\n“Apakah kamu kenal orang ini?”\n\n\"Saya tidak tahu banyak tentang NSA. Saya mungkin lebih mengenal CIA.\"\n\nMengembalikan kartu itu padaku, Jessica mengeluarkan ponselnya dan bertanya.\n\n\"Aku perging untuk membuat panggilan cepat.\"\n\nAku mengangguk, melihatnya bangkit dari tempat duduknya sambil memutar nomor.\n\nMeskipun dia berbicara dengan suara pelan di sudut, keheningan ruangan membuatku bisa menangkap sedikit percakapannya.\n\n“…Mereka bilang NSA mendekati Kim di Korea.”\n\nMeski aku tidak bisa mendengar suara di ujung sana, Jessica mendengarkan dengan penuh perhatian cukup lama.\n\n\"Ya, mengerti. Saya akan menyampaikan pesan itu.\"\n\nBegitu dia mengakhiri panggilan, Jessica kembali ke tempat duduknya.\n\n\"Sekretaris kami mengatakan ini adalah berita baru bahkan baginya. Dia ingin aku meminta maaf atas namanya.\"\n\nHal ini menandakan bahwa Jessica menduduki posisi yang cukup bergengsi.\n\nDia bisa berbagi informasi langsung dengan Menteri Keamanan Dalam Negeri. Saya memandangnya dengan heran dan bertanya.\n\n\"Apakah Sekretaris secara pribadi menyampaikan hal ini kepada Anda?\"\n\n“Ya, itu adalah sesuatu yang tidak kami sadari. Jika kita tahu, aku akan datang mencarimu, Charlie.\"\n\n“Dimengerti. Saya ingin tahu apakah ini sejalan dengan niat Gedung Putih.\"\n\n“Saya sangat meragukannya. Bukankah kali ini Rumsfeld bertemu dengan Penasihat Keamanan Nasional Rice? Mengapa kita harus terlibat?\"\n\nNada suaranya tegas, tapi aku tidak bisa menghilangkan kecurigaanku.\n\n\"NSA, yang beroperasi di bawah Departemen Pertahanan, memperingatkan saya. Saya tidak bisa tidak curiga jika itu hanya kebetulan.\"\n\n“Saya meragukannya. Saya tidak tahu mengapa NSA melakukan ini, tetapi Gedung Putih sama sekali tidak bermaksud memusuhi Anda, Charlie.\"\n\n\"Tetapi ada laporan tentang penyelidikan pajak di Dream High dan perusahaan-perusahaan yang berhubungan denganku di New York...\"\n\nJessica yang tadi berbicara dengan percaya diri tiba-tiba terdiam.\n\nIa tak bisa memungkirinya karena pemeriksaan pajak memang sebuah fakta.\n\n“Saya memahami pendirian mereka. Skandal akuntansi paling signifikan di AS terjadi, sehingga mereka mungkin memerlukan kambing hitam. Saya tahu mereka menargetkan perusahaan-perusahaan yang memiliki hubungan dekat dengan saya di antara perusahaan-perusahaan di Wall Street. Kepercayaan sudah rusak sejak saat itu. Tapi sampai mereka datang mencariku secara pribadi hari ini? Itu hanya tidak sopan.\"\n\nTerlihat agak menyesal, Jessica menghabiskan minumannya dan bertanya padaku. Nada suaranya terasa kempes dibandingkan sebelumnya.\n\n\"Apa yang mereka katakan hingga membuatmu merasa seperti ini, Charlie?\"\n\n“Mereka menuntut informasi yang dapat memuaskan mereka. Jika aku tidak mematuhinya, mereka akan mulai menyelidiki latar belakangku secara menyeluruh.\"\n\nHuh.\n\nJessica membenamkan wajahnya di tangannya dan menghela napas dalam-dalam.\n\n\"Saya sangat menyesal. Saya akan segera menelepon Rumsfeld.\"\n\n\"Tidak, aku akan membicarakan hal ini langsung dengannya besok.\"\n\nAku menghentikan Jessica, yang sepertinya siap menelepon sekarang.\n\nMengetahui Jessica memiliki akses langsung ke Menteri dan kesadarannya akan niat Gedung Putih sudah merupakan kemenangan yang signifikan.\n\nKeinginan lebih lanjut akan informasi hanyalah keserakahan. Aku memaksakan senyum santai.\n\n\"Aku senang kamu ada di sini, jadi kuharap kamu tidak terlibat dalam kekacauan ini.\"\n\n\"Terima kasih, Charlie. Aku benar-benar tidak tahu.\"\n\n“Kalau begitu, mari kita tinggalkan topik pembicaraan untuk saat ini.”\n\nMengangguk pada pernyataan tegasku, Jessica setuju.\n\n\"Jika aku menemukan sesuatu, aku akan membaginya denganmu.\"\n\nBukannya menjawab, aku mengangkat gelasku ke arahnya. Jessica menyeringai dan meniru tindakannya."}