{"index": 336, "title": "Bab 337: Bab 337: Saya Juga Tidak Tahu Detailnya dengan Baik", "content": "Setelah membagikan beberapa minuman dan menghabiskan sebotol cognac, wajah Jessica mulai memerah.\n\n\"Apa sebenarnya yang dipikirkan Charlie?\"\n\nKarena terkejut dengan pertanyaan yang tiba-tiba itu, aku menghentikan minumanku dan menatap Jessica dalam diam.\n\n“Semakin aku mengetahui tentangnya, dia menjadi semakin menarik. Sepertinya dia memilih jalan yang sulit ketika dia bisa hidup dengan nyaman.”\n\n\"Aku?\"\n\n\"Ya. Anda sudah mempunyai kekayaan yang cukup untuk ditetapkan, namun Anda masih harus menghadapi situasi internasional yang suram dan bukannya hanya mengandalkan apa yang Anda miliki.\"\n\n\"Haha. Berapa pun uang yang kamu punya, tetap bisa dikendalikan oleh penguasa. Kalau mereka memutuskan mengambil di Washington, mereka bisa. Lihat saja audit pajak terbaru dari Dream High.\"\n\n\"Saya dengar tidak ada hasil apa pun. Otoritas pajak terkejut, kata mereka.\"\n\nYah, aku sudah bersiap untuk ini, jadi aku tidak terlalu terkejut.\n\nKarena saya tidak bisa menjawab seperti itu, saya memberikan jawaban standar.\n\n“Uang bisa menjadi sumber kekuatan, tapi juga bisa menjadi kelemahan. Anggap saja itu adalah pilihan yang saya buat untuk melindungi diri saya sendiri dan orang-orang di sekitar saya. Rumit untuk dijelaskan dengan kata-kata.”\n\n“Hmm… itu sulit.”\n\n“Di AS, pemerintah federal melakukan intervensi sesedikit mungkin. Menurut Anda bagaimana hal ini terjadi di Korea, di mana presiden masih memiliki kekuasaan yang signifikan?”\n\nJessica menyesap minumannya, tampak frustrasi, dan berbicara lagi.\n\n\"Aku hanya tidak tahu. Charlie adalah orang yang misterius, semakin banyak kau tahu, dia jadinya semakin penuh teka-teki...\"\n\nAku hanya tersenyum canggung dan tetap diam.\n\n\"Jangan memaksakan dirimu terlalu keras. Jika kamu melakukannya, Charlie-lah yang akan kelelahan terlebih dahulu.\"\n\nJessica entah sedang mabuk atau berpura-pura, tapi kata-katanya cukup emosional.\n\n“Sepertinya kamu agak mabuk. Haruskah kita berhenti minum?”\n\n\"Tidak, kurasa aku sudah cukup mabuk. Aku hanya ingin minum tanpa peduli untuk pertama kalinya setelah sekian lama. Kenapa? Apa tidak nyaman berada di sini bersamaku?\"\n\nAku menggelengkan kepalaku.\n\n\"Ini bukannya tidak nyaman. Namun, kamu nampaknya cukup lelah.\"\n\nMeletakkan gelasnya, Jessica menghela napas dalam-dalam.\n\n“Ini ibarat medan perang tanpa baku tembak. Perjuangan politik internal cukup berat, namun tekanan eksternal juga merepotkan. Ini bukan yang saya inginkan.”\n\nAku menuangkan minuman lagi untuknya saat aku menjawab.\n\n“Dunia memang seperti itu, bukan? Anda tidak perlu mengidentifikasi diri Anda terlalu dekat dengan pekerjaan. Jangan terjebak di dalamnya.”\n\n\"Terima kasih. Saat saya di Washington, saya tidak bisa berbicara terbuka seperti ini. Senang rasanya mengungkapkannya.\"\n\nTampaknya perjuangan itu nyata; Meski mengaku mabuk, Jessica tetap menenggak minumannya.\n\nAku bertanya-tanya bagaimana aku bisa menarik perhatiannya.\n\nEntah dia menyadari pikiranku atau tidak, Jessica terus meratapi situasinya.\n\nSudah berapa lama?\n\nTiba-tiba memeriksa arlojiku, Jessica mengemukakan topik yang tidak kuduga.\n\n\"Aku punya hadiah untuk Charlie.\"\n\n“Hadiah?”\n\nJessica tampak cukup mabuk, matanya sedikit bimbang.\n\nNamun dia cukup sadar.\n\n“Jang Seong-taek akan segera kembali.”\n\n\"…Apa kamu yakin?\"\n\nJessica menyeringai dan mengangguk.\n\n“Ya, dia sudah berada di Pyongyang. Saya tidak tahu kapan dia akan kembali, tapi keberadaannya di sana berarti [Kim Jong-il] memanggilnya.”\n\n\"...\"\n\n\"Ini hadiah, kan?\"\n\n\"Terima kasih sudah memberitahuku.\"\n\n\"Tidak ada masalah sama sekali.\"\n\nKembalinya Jang Seong-taek akan menjadi kabar baik bagiku.\n\nDia adalah orang yang tepat untuk membantu menjatuhkan Kim Jong-il dari kekuasaan.\n\n\"Dan mengingat suasana di Washington, saya pikir perundingan perdamaian dengan Kim Jong-il akan dibatalkan. Mungkin akan ada diskusi terpisah besok.\"\n\n“Jessica, kenapa kamu memberitahuku semua ini?”\n\nSaat aku menatapnya dengan mata waspada, Jessica menggerutu, “Inilah kenapa aku kesal.”\n\n\"Sudah kubilang, ini hadiah. Jangan terlalu curiga. Anggap saja itu sebagai biaya minuman. Aku hanya ingin lebih mengenal Charlie.\"\n\nYa, sulit mempercayai sepatah kata pun dari seseorang yang bekerja di bidang intelijen.\n\nTetap saja, karena dia menawarkan hadiah, aku memutuskan untuk membalasnya.\n\n“Kemungkinan besar akan terjadi serangan teroris di Kabul, Afghanistan, dan Bali, Indonesia, dalam waktu dekat. Anda harus memeriksanya.”\n\n\"Apa?\"\n\nJessica menatapku, wajahnya tiba-tiba serius.\n\n\"Saya juga tidak tahu detailnya dengan baik. Saya baru mendengar bahwa persiapan penyerangan sedang dilakukan di Kabul sebelum Piala Dunia tahun ini. Saya tidak yakin, jadi harap selidiki.'\"\n\n“Dari mana kamu mendapatkan informasi ini?”\n\n\"Itu rahasia. Saya tidak bisa mengungkapkan rahasia dagang.\"\n\n\"Ha. Kamu benar-benar orang yang menarik.\"\n\nJessica membanting kembali cognacnya dan berdiri.\n\n\"Terima kasih. Aku harus pergi sekarang.\"Saat dia berdiri, Jessica tidak terlihat mabuk sama sekali.\n\nJadi dia berpura-pura mabuk. Dia benar-benar aneh.\n\nAku berdiri untuk pergi juga, sambil bercanda berkata,\n\n\"Jadi kamu tidak benar-benar mabuk?\"\n\n“Ah…”\n\nWajah Jessica memerah.\n\n\"Hanya bercanda. Jika Anda menggali sudut pandang Pakistan, Anda mungkin akan menemukan jawabannya.\"\n\n\"Terima kasih.\"\n\nJessica dengan ringan mencium pipiku dan berbalik.\n\nSaat aku melihatnya menghilang di lorong, aku berkata kepada Manajer Ma.\n\n“Kita juga harus berangkat.”\n\nKeesokan harinya.\n\nSaya menuju ke Kedutaan Besar AS karena ada janji yang dijadwalkan.\n\n\"Apakah kamu menemukan sesuatu?\"\n\nManajer Ma, yang duduk di kursi penumpang, menoleh ke belakang untuk menjawab.\n\n\"Tidak. Kami belum menerima informasi apa pun dari pihak kami.\"\n\n\"Jessica tidak akan memberikanku informasi yang belum terverifikasi, bukan?\"\n\n“Untuk saat ini, saya mengatakan kepada mereka untuk menyelidiki lebih lanjut. Sepertinya tim intelijen kami maupun Badan Intelijen Nasional tidak menemukan tanda-tanda apa pun.”\n\n“Hmm…”\n\nKami tidak dapat mengambil tindakan tergesa-gesa tanpa informasi apa pun.\n\n\"Tolong terus selidiki.\"\n\nBahkan dengan kembalinya Jang Seong-taek, masih belum pasti apakah ia akan mempunyai pengaruh sebesar sebelumnya, karena banyak orang yang memiliki visi yang sama telah disingkirkan.\n\nNamun, dialah satu-satunya pejabat senior di Pyongyang yang berpotensi berkomunikasi dengan saya dan bertindak sesuai keinginan saya.\n\n“Masalahnya adalah bagaimana memenangkan hati Jang Seong-taek.”\n\nBergumam pada diriku sendiri, aku memejamkan mata.\n\nSetelah tiba di Kedutaan Besar AS dan menjalani pemeriksaan keamanan singkat, saya melangkah masuk.\n\nDuta Besar AS adalah orang pertama yang menyambut saya.\n\n“Kim Mu-hyeok, selamat datang.”\n\nDia menyapaku dengan bahasa Korea yang canggung tapi lumayan.\n\n“Bahasa Koreamu cukup bagus.”\n\nDuta Besar mengedipkan mata dan membuat gerakan mencubit dengan ibu jari dan telunjuknya.\n\n\"Sedikit saja.\"\n\nThomas, yang baru saja diangkat pada masa pemerintahan Bush, tampak seperti orang Amerika pada umumnya.\n\n“Kamu bisa berbicara dalam bahasa Inggris jika kamu mau.”\n\n\"Oh, melegakan. Aku masih belum cukup mahir untuk ngobrol panjang lebar. Ha ha. Karena masih ada waktu sebelum rapat, ayo ngobrol sebentar.\"\n\nSaat Manajer Ma pindah ke ruangan lain, Thomas mendudukkan saya dan menekan tombol pada ketel listrik.\n\n“Hal pertama yang mengejutkan saya ketika saya datang ke Korea adalah kopi instan ini. Saya melihat staf Korea meminumnya, jadi saya mencobanya, dan saya tidak percaya betapa enak rasanya.”\n\n\"Benarkah? Kurasa itu sesuai dengan seleramu.\"\n\nDengan keakraban yang mengejutkan, Thomas menuangkan air panas ke atas campuran bungkus kopi ke dalam cangkir kertas, membuat dua cangkir kopi dalam waktu singkat.\n\n\"Cobalah.\"\n\n\"Terima kasih.\"\n\nAku tersenyum ketika menerima cangkir kertas.\n\n\"Rumsfeld menelepon untuk mengatakan dia tidak bisa datang hari ini.\"\n\n\"Uh ya. Apakah ada alasannya?\"\n\n“Saya tidak tahu detailnya. Itu hanya pemberitahuan.”\n\n\"Jadi hanya Penasihat Keamanan Rice yang akan hadir?\"\n\n“Tidak, saya dengar Menteri Luar Negeri juga akan bergabung.”\n\n“Sekretaris Powell?”\n\nThomas mengangguk penuh semangat sambil menyeruput kopinya.\n\n\"Itu mengejutkan. Saya tidak menyangka Menteri Powell akan datang menemui saya secara pribadi.\"\n\nColin Powell adalah Menteri Luar Negeri Afrika-Amerika pertama dalam sejarah AS.\n\n'Dia dikaitkan dengan faksi moderat.'\n\nBerbeda dengan kaum neokonservatif seperti Dick Cheney dan Rumsfeld, ia berasal dari faksi yang relatif moderat.\n\nSelama Perang Irak, dia secara terbuka menentang operasi tersebut.\n\n\"Apakah ini tentang Perang Irak?\"\n\n“Saya juga tidak tahu detailnya.”\n\nThomas tampak sangat bungkam.\n\n\"Silakan mampir kapan saja untuk minum kopi dan ngobrol dengan saya. Saya cukup tertarik pada Anda, Tuan Kim.\"\n\n\"Aku akan berkunjung kapan pun kamu mengundangku.\"\n\nTampaknya itu bukan janji kosong; Thomas sungguh-sungguh terlibat percakapan sambil berbagi kopi. Tidak ada diskusi serius.\n\nSekitar setengah jam kemudian, telepon di sebelah kami berdering.\n\nKetika Thomas menekan tombol, sebuah suara terdengar melalui speaker dari anggota staf luar.\n\n― Menteri Powell dan Penasihat Keamanan Rice akan segera tiba.\n\n\"Oke. Aku akan keluar sekarang.\"\n\nAku berdiri di samping Thomas.\n\nSaat kami keluar dari kedutaan, saya melihat beberapa mobil melewati pintu masuk utama.\n\nPetugas keamanan keluar dari mobil terlebih dahulu, disusul seorang pria dan seorang wanita.\n\nThomas.Lama tidak bertemu.\n\nPowell menyapa Thomas dengan hangat.\n\n“Ya, Powell. Sudah lama tidak bertemu.”\n\n\"Ha ha. Bagaimana keadaan Korea? Baik-baik saja?\"\n\n“Ini negara yang bagus.”\n\n\"Bagus. Ini akan menjadi perjuangan bagimu. Akan tiba saatnya kamu kembali ke Washington.\"\n\nPowell dengan ringan menepuk bahu Thomas dan mengalihkan pandangannya ke arahku.\n\n\"Charlie Kim? Senang bertemu denganmu. Saya Colin Powell.\"\n\n\"Bagusuntuk bertemu denganmu, Menteri Luar Negeri.\"\n\n\"Mari kita bicara di dalam. Ada banyak hal yang perlu kita diskusikan.\"\n\nPowell mengulurkan tangan terlebih dahulu untuk menjabat tangan saya, lalu bersikeras untuk masuk terlebih dahulu. Thomas mengikuti di belakang.\n\n\"Senang bertemu denganmu. Saya Condoleezza Rice.\"\n\nOrang lain mengulurkan tangannya padaku.\n\n\"Aku sudah mendengar banyak tentangmu. Senang bertemu denganmu.\"\n\nSaat aku menjabat tangannya tanpa banyak berpikir, Rice sedikit menarik tanganku dan berbisik pelan,\n\n“Saya dengar ada kejadian tidak menyenangkan pada jamuan makan tadi malam. Tolong jangan mengingatnya; itu hanya perbedaan pendapat dengan pemerintahan kami.\"\n\nTanpa mengucapkan sepatah kata pun, Rice tersenyum cerah dan dengan cepat melewatiku menuju Powell.\n\nSaya mengikutinya ke dalam kedutaan.\n\n\"Baiklah, ayo duduk. Kita tidak punya banyak waktu.\"\n\nPowell bergegas ke ruang pertemuan dan duduk.\n\n\"Alasan kami meminta pertemuan dengan Charlie ada tiga.\"\n\n“Tiga alasan?”\n\n\"Ya. Yang pertama adalah memberi tahu Anda bahwa proposal perjanjian damai dengan Korea Utara telah dibatalkan, seperti yang disarankan oleh Dick Cheney.\"\n\n“Ah…”\n\nIni cocok dengan apa yang Jessica katakan padaku kemarin. Ini adalah perubahan kebijakan yang tiba-tiba.\n\nKalau dipikir-pikir, hubungan Dick Cheney dan Powell tidak baik.\n\nWajar jika Powell tidak senang dengan Cheney, yang bertindak sebagai pemimpin de facto meskipun ia menjabat sebagai wakil presiden kehormatan. Bush jelas mendukungnya.\n\n“Anda dapat mengharapkan pengumuman mengenai hasil pertemuan puncak mendatang dalam waktu dekat. Presiden Bush dan Presiden Kim Hak-gwon akan menyampaikan pengumuman secara langsung, dan pada saat itu, beberapa pernyataan keras diharapkan terjadi, jadi jangan kaget.\"\n\n“Hmm…”\n\n\"Aku tahu kamu sudah bekerja keras. Saya mendengar Anda bahkan lolos dari kematian pada satu titik. Atas nama pemerintah AS, saya ingin mengucapkan terima kasih.\"\n\nPowell menundukkan kepalanya sedikit sebagai tanda hormat.\n\n“Tidak apa-apa. Itu diterima karena niat kami selaras.\"\n\n\"Saya menghargai pengertian Anda.\"\n\nSaya bertanya pada Powell, yang sedikit tersenyum,\n\n“Tapi bisakah kamu menjelaskan kenapa semuanya tiba-tiba dibatalkan?”\n\nAnggap saja ini disebabkan oleh perubahan keadaan dalam pemerintahan kita.\n\nRasanya seperti dia menghindari jawaban yang mendetail. Saya mengangguk dan menerimanya tanpa mendesak lebih jauh.\n\nPowell mengangkat cangkir teh di hadapannya dan melanjutkan.\n\n“Alasan kedua adalah… permintaannya agak sulit, tapi aku harap kamu akan mematuhinya.”\n\nAku bisa merasakan dia mengamati ekspresiku.\n\n“Silakan berbicara. Jika itu sesuai dengan kemampuan saya, saya akan bekerja sama.”\n\nNamun Powell ragu untuk melanjutkan.\n\nMungkin merasakan tekanan, Rice turun tangan untuk berbicara.\n\n“Tolong bujuk Rusia.”"}