{"index": 337, "title": "Bab 338: Bab 338: Apakah Saya Begitu Mudah Diatur?", "content": "Apakah Anda meminta saya untuk membujuk Rusia?\"\n\nSaya terkejut dengan komentar yang tidak terduga itu.\n\nSaya tidak pernah membayangkan akan menerima proposal yang sama dari AS seperti yang saya sampaikan kepada Putin.\n\n\"Ya. Akan sangat bagus jika Anda bisa mendukung perang untuk pembebasan Irak, tapi jika itu terlalu sulit, setidaknya jangan ikut memilih. Saat ini, kami yakin orang yang ideal untuk menjembatani kesenjangan antara AS dan Rusia adalah Anda.\"\n\nKantor duta besar terdiam sejenak.\n\nSekretaris Powell diam-diam menyesap tehnya, sementara Rice menatap langsung ke arah saya.\n\nDuta Besar Thomas memandang bolak-balik antara Rice dan saya, wajahnya menunjukkan ekspresi terkejut.\n\n“Hmm… Apa menurutmu Rusia akan menerima proposal itu?”\n\n“Jika kami mengusulkannya, kemungkinan besar mereka tidak akan melakukannya. Tapi saya yakin Anda bisa mewujudkannya—jika apa yang kami tahu itu benar.\"\n\n\"Apa yang kamu tahu?\"\n\n“Charlie, yang mendukung Putin sejak Barat, termasuk AS dan Eropa Barat, tidak tertarik padanya, adalah teman dan mitra politiknya. Benar kan?\"\n\nPernyataan Rice yang blak-blakan langsung membuat saya merenung.\n\n'Apa yang harus aku lakukan...?'\n\nIni bukan hanya tentang saya yang menyarankan negosiasi; fakta bahwa AS melakukan pendekatan pertama mempunyai pengaruh yang sangat besar.\n\nAwalnya, saya pikir ini akan menjadi negosiasi untuk mendapatkan satu keuntungan, tapi sekarang sepertinya ada dua, bahkan tiga keuntungan.\n\nSaya perlu merenungkan apa yang bisa dan tidak bisa diterima AS mulai saat ini.\n\nUntuk saat ini, saya memutuskan untuk meletakkan fondasinya dengan hati-hati dan mendorongnya secara halus.\n\n“Meskipun benar kami mempunyai beberapa kenalan, menyebutnya sebagai kemitraan politik sepertinya agak berlebihan.”\n\n\"Kamu satu-satunya orang yang bisa berbagi minuman berdua dengan Putin, selain Medvedev, Charlie.\"\n\nSaya hampir tidak bisa berkata-kata dengan pernyataan itu.\n\nSampai saat ini, saya mengira AS hanya fokus pada Timur Tengah dan mengabaikan Rusia.\n\nTampaknya, AS tidak pernah sekalipun mengalihkan perhatiannya dari Rusia.\n\n“Mengapa menurutmu begitu?”\n\n“Kami adalah Amerika Serikat. Tentu saja, sudah menjadi tugas kita untuk mengawasi setiap tindakan Putin. Kita tahu kapan dia memasuki vila rahasianya dan kapan mobil Charlie masuk ke dalam sesudahnya. Kami juga tahu bahwa Charlie tidak pergi sampai fajar.\"\n\n“Hmm…”\n\nEntah bagaimana, saya mendapati diri saya berada dalam skenario diawasi. Terlebih lagi, cara bicara Rice yang terus terang agak menjengkelkan.\n\nCara terbaik untuk memprotes tanpa mengucapkan sepatah kata pun adalah dengan berpura-pura merenung dalam-dalam dan mengulur waktu.\n\nSemakin lama perenungan saya berlangsung, AS semakin cemas.\n\nMungkin itulah sebabnya Powell mengambil tindakan untuk mengubah suasana.\n\n\"Tenanglah, Rice. Kamu terlalu agresif.\"\n\n\"Tuan. Sekretaris Negara.”\n\n\"Aku akan menangani ini. Kamu mundur saja sebentar.”\n\n“Saya masih tidak mengerti mengapa kami memerlukan dukungan PBB.”\n\n\"Ah! Presiden Bush telah memberikan izin. Dan sekarang kamu memberi tekanan padaku?\"\n\nMungkin karena bukan setting resmi, keduanya tak menyembunyikan perbedaan pendapat.\n\nSaat Powell meninggikan suaranya, Rice mengangkat bahu dan mundur selangkah.\n\nPowell menghela nafas dalam-dalam melihat pemandangan itu.\n\n\"Charlie, kami butuh bantuanmu.\"\n\n“Saya mengerti. Saya telah mendengar bahwa ada pembicaraan untuk mengajukan resolusi mengenai invasi Irak di PBB setelah tur Asia Timur ini.”\n\n“Invasi? Tidak, kami bergerak maju untuk membebaskan rakyat Irak.”\n\nAku bertanya dengan tidak percaya sebagai jawaban atas nada tajam Rice.\n\n“Apakah penting apakah Anda menyebutnya sebagai invasi atau perang pembebasan? Tindakan menginvasi negara lain tetap sama.”\n\nSaat Rice membuka mulut untuk membalas, Powell mengangkat tangannya untuk menghentikannya.\n\n\"Rice, aku bilang aku akan bicara.\"\n\n“…Itu menjengkelkan.”\n\nRice bergumam pada dirinya sendiri dengan kesal, tapi dia tidak menyela lebih jauh.\n\nTerlihat lelah, Powell menggelengkan kepalanya dan berkata,\n\n“Kamu benar. Entah itu invasi atau perang pembebasan, pada akhirnya itu semua hanyalah permainan kata. Kita tidak bisa mengabaikan pandangan komunitas internasional, dan kita harus mengesahkan resolusi PBB untuk mendapatkan legitimasi.”\n\nTidak peduli seberapa kuatnya AS, mereka harus mempertimbangkan pendapat dunia.\n\n“Saya tahu Anda ingin mendapatkan pembenaran atas perang dengan mendapatkan dukungan PBB. Namun apakah Tiongkok dan Rusia akan menyetujui hal itu?”\n\n“Kami menerima konfirmasi bahwa Tiongkok akan abstain. Sekarang kita hanya perlu meyakinkan Rusia.”\n\n“China akan abstain?”\n\nMeskipun saya sudah menduga hal ini, namun tetap saja ini merupakan berita yang mengejutkan.\n\nSaya telah mengantisipasi bahwa Tiongkok saat ini mungkin akan abstain atau mendukung berdasarkan masa depan yang saya ketahui, dan saya telah memberi tahu Putin bahwa ada kemungkinan besar hal tersebut akan terjadi.\n\nTapi sudah mendapatkan kesepakatan untuk abstain—kemajuannya jauh lebih cepat daripada yang saya perkirakan.\n\nPowell mengangguk dengan acuh tak acuh dan terus berbicara.\n\n\"Itu benar. Jika kita meyakinkan Rusia, resolusi itu bisa disahkan.\"\n\nKelompok neokonservatif, termasuk Dick Cheney, Rumsfeld, dan Rice, bersikukuh bahwa AS harus menginvasi Irak, sementara Powell bersikap lebih skeptis.\n\nAda desas-desus bahwa Powell pernah terlibat perselisihan sengit dengan Dick Cheney, terutama yang memicu bisikan-bisikan di Washington.\n\nUntuk beberapa waktu, suasana dingin menyelimuti Gedung Putih karena pertengkaran antara Powell, yang menganjurkan solusi diplomatik, dan Cheney, yang lebih menyukai tindakan militer.\n\n“Setelah bertanya kepada Presiden Bush untuk terakhir kalinya, kami menyimpulkan bahwa kami akan mengajukan sebuah resolusi. Bahkan jika resolusi tersebut tidak disetujui, perang akan tetap terjadi.\n\n“Hmm…”\n\nBerbeda dengan Rice yang blak-blakan, Powell cenderung memberikan tekanan secara halus.\n\nDia membingkainya sebagai Korea dan saya berada di pihak yang sama.\n\nKarena Korea telah menerima dukungan Amerika selama Perang Korea, ia menyiratkan bahwa Korea sekarang harus membantu mereka sebagai balasannya.\n\nSaya mengira setelah bertahun-tahun berkutat di medan perang, dia akan kembali menjadi politisi yang licik sekarang.\n\n“Jangan samakan Korea dan aku.”\n\n“Bukan itu maksudku.”\n\nPowell dengan cepat menyangkalnya, namun saya tidak berhenti di situ.\n\n\"Apa yang Anda janjikan kepada Tiongkok? Fakta bahwa Tiongkok bersedia abstain berarti Anda menjanjikan mereka sesuatu yang sangat besar. Anda harus memahami hal itu untuk membujuk Putin.\"\n\nWajah Powell dan Rice menegang secara bersamaan.\n\nMungkin mereka tidak mengira aku akan menanyakan hal itu, karena mereka bertukar pandang tanpa menjawab.\n\n\"Tentunya Anda menjanjikan sesuatu yang cukup besar untuk meyakinkan Tiongkok agar abstain. Secara pribadi, saya yakin hal itu mungkin terkait dengan perubahan mendadak dalam kebijakan mengenai Korea Utara. Apakah saya salah?\"\n\nSepertinya saya telah tepat sasaran; tanda-tanda perubahan muncul di wajah Powell dan Rice.\n\n\"Jangan berpikir kamu bisa memanfaatkanku begitu saja. Bukankah kita seharusnya sedang bernegosiasi sekarang? Aku baru saja diminta menghadiri jamuan makan malam dan kemudian diancam oleh NSA, dan sekarang kamu mengirim Jessica, seseorang yang kukenal, untuk menenangkanku. Terlebih lagi, hari ini, Rice menjauhkan diri dari masalah tersebut. Apakah aku semudah itu untuk dimanipulasi?\"\n\n\"Kim Mu-hyeok!\"\n\nThomas memanggil namaku dalam bahasa Korea, nada mendesaknya terlihat jelas. Saya mengabaikannya.\n\nKemunculan NSA yang tiba-tiba, bersamaan dengan kemunculan Jessica, dan pertemuan hari ini—terasa seperti pertunjukan yang ditulis dengan baik.\n\nSaya tidak tahu apakah itu karena kepercayaan mereka yang memanipulasi saya atau apakah itu ancaman, tetapi hal itu meninggalkan rasa tidak enak di mulut saya.\n\n\"Tunggu sebentar. Apa maksudmu NSA mengancammu?\"\n\nNamun Powell sepertinya tidak menyadarinya dan malah melontarkan pertanyaan itu kembali kepada saya.\n\n\"Kemarin, mereka datang menemui saya dan berkata, 'Kami mengawasimu. Jadi serahkan informasi yang kami inginkan.'\"\n\nSaya mengeluarkan kartu nama dari saku dan menjentikkannya di antara jari-jari saya.`\n\nSaat itu, Powell menoleh ke arah Rice.\n\n\"Apakah itu benar?\"\n\n\"...\"\n\nHah.Kenapa kamu melakukan hal-hal begitu ceroboh?\n\nRice memelototiku, bibirnya terkatup rapat.\n\n\"Bicaralah. Kenapa kamu bertindak sejauh ini? Aku tidak mengerti.\"\n\n\"Saya baru mengetahuinya hari ini. Saya dihubungi oleh Departemen Keamanan Dalam Negeri pagi ini, dan ketika saya bertanya kepada Rumsfeld, dia mengatakan dia tidak tahu apa-apa tentang hal itu.\"\n\n\"Jadi Rumsfeld tiba-tiba membatalkan janjinya. Sial, dan aku merasa menjadi satu-satunya orang bodoh yang tidak mengetahui hal itu.\"\n\nPowell melirik Rice dengan marah.\n\n\"Saya tahu Anda semua tidak menyukai saya, tapi saya Menteri Luar Negeri. Saya tidak bisa membiarkan Anda melakukan hal-hal seperti itu tanpa keterlibatan saya.\"\n\n\"Sudah kubilang itu bukan sesuatu yang aku tahu!\"\n\nRice balas berteriak tanpa mengingatnya. Saya menyaksikan bentrokan diam mereka dengan takjub.\n\n'Apa-apaan…?'\n\nTidak mungkin ada kekacauan yang lebih besar dari ini. Saya tidak mengira prosesnya akan berjalan lancar mengingat sudut pandang mereka yang berbeda, namun yang terjadi malah kacau balau.\n\nSambil berdeham pelan, aku menangkap tatapan Powell dan berbicara dengan tegas.\n\n\"Aku tidak akan membiarkan masalah ini berlalu begitu saja.\"\n\nSetelah mengucapkan kata-kata itu, Powell berbalik ke arahku.\n\n\"Charlie, ini salah kami. Aku benar-benar minta maaf.\"\n\nPowell membungkuk sedikit untuk meminta maaf, dan baik Thomas maupun Rice tampak heran.\n\n\"Tuan Sekretaris!\"\n\n\"Nasi. Jangan berkata apa-apa lagi. Jangan uji kesabaranku lebih jauh lagi.\"\n\nSetelah memperingatkan Rice, lanjut Powell, suaranya jauh lebih tenang dan serius dibandingkan sebelumnya.\n\n\"Kami bermaksud memanfaatkan persahabatan Anda dengan Putin. Tapi kami jelas-jelas melakukannya dengan cara yang salah. Saya minta maaf atas nama AS.\"\n\nKetika Powell menyikapinya dengan istilah seperti itu, saya tidak bisa lagi marah.\n\n\"Baiklah. Aku tidak akan mempermasalahkan hal ini lagi.\"\n\n“Terima kasih atas pengertianmu.”\n\nPowell tersenyum mendengar kata-kataku.\n\nSesaat keheningan yang canggung berlalu, tapi itu tidak berlangsung lama.\n\n“Kalau begitu, maukah Anda membujuk Putin untuk kami?”\n\n\"Kamu menyebutkan bahwa aku bertemu denganmu karena tiga alasan. Aku ingin mendengar dua alasan lainnya sebelum aku menjawab.\"\n\n\"Ah, yang terakhir cukup sederhana. Kami ingin Anda mengakuisisi Enron untuk Dream High.\"\n\n\"Anda ingin kami mengakuisisi Enron?\"\n\n\"Ya. Saat ini, hanya ada sedikit perusahaan investasi di AS yang mampu melakukan hal itu, dan Dream High adalah yang paling cocok di antara mereka.\"\n\nUntuk sesaat, saya terdiam atas permintaan untuk mengakuisisi Enron.\n\n\"Tetapi bukankah Enron sudah mengajukan perlindungan kebangkrutan?\"\n\n\"Jika seseorang tidak turun tangan sebagai penjaga pantai, kebangkrutan adalah sebuah kepastian.\"\n\n\"Tetapi Anda ingin kami mengakuisisi perusahaan yang sahamnya pada dasarnya tidak berharga?\"\n\n“Sebagai imbalannya, kami akan menawarkan Anda keuntungan pajak dan berbagai kemudahan.”\n\nItu bukanlah usulan yang menarik. Aku menggelengkan kepalaku dengan tegas untuk menolaknya.\n\n\"Itu sama sekali tidak menggiurkan. Bukankah ada kecurangan akuntansi yang lebih besar dari apa yang sudah diketahui? Seperti pertukaran yang terkait dengan Piala Dunia, misalnya?\"\n\n\"...\"\n\nEkspresi tenang Powell bergetar sesaat sebelum kembali tenang dengan cepat.\n\n\"Ya, itu benar. Tapi masalah-masalah itu berasal dari kesalahan eksekutif, bukan dari staf di bawahnya. Banyak orang akan kehilangan tempat tinggal.\"\n\n\"Aku akan mempertimbangkannya. Tapi jangan berharap terlalu tinggi. Aku akan mendiskusikannya dengan James dan menghubungimu kembali.\"\n\nTampaknya Powell tidak berharap dapat meyakinkan saya dalam sekali jalan; dia mengangguk dan mundur selangkah.\n\n“Sekarang, mari kita bicara tentang masalah Rusia dengan lebih serius. Jika saya membantu dalam hal ini, apa keuntungannya?”\n\n“Jika Anda meyakinkan Rusia, Anda bisa mendapatkan apa pun yang Anda inginkan, selama itu legal.”\n\n“…Kamu terlalu percaya diri. Tahukah kamu apa yang sebenarnya aku inginkan?”\n\n“Saya yakin risikonya lebih kecil dibandingkan jika resolusi tidak disahkan.”\n\nMendengar bahwa mereka akan mengabulkan permintaan apa pun membuatku tersenyum.\n\nMungkin sebaiknya aku membuang permintaan terbesar terlebih dahulu.\n\n\"Baiklah. Kalau begitu aku ingin setengah dari proyek rekonstruksi setelah perang Irak. Tapi ingat, ini hanya kompensasi pribadiku. Kamu masih perlu menyiapkan sesuatu yang terpisah untuk Rusia.\"\n\n“Apa maksudmu?! Apa kamu sudah gila?”\n\nTidak dapat menahan diri lebih lama lagi, Rice melompat berdiri.\n\n“Anda menginginkan setengah dari proyek rekonstruksi? Tahukah Anda seberapa besar proyek itu?”\n\nSaya dan Powell hanya menatap Rice dengan tatapan dingin, tidak berkata apa-apa.\n\nReaksinya pada dasarnya adalah pengakuan bahwa perang di Irak lebih dari sekedar penggulingan Hussein; itu juga melibatkan banyak kepentingan."}