{"index": 338, "title": "Bab 339: Bab 339: Haruskah Kita Menyelesaikannya?", "content": "Wajar jika Perang Irak berakhir dengan kemenangan bagi AS.\n\nDengan demikian, kontrak rekonstruksi untuk Irak yang dilanda perang adalah peluang untuk menghasilkan keuntungan yang sangat besar. Jelas bahwa sebagian besar keuntungan akan dimonopoli oleh perusahaan-perusahaan Amerika.\n\nPersyaratan saya adalah sesuatu yang tidak dapat diterima oleh AS.\n\n\"Beras!\"\n\n\"Tidak, Sekretaris. Ini tidak layak untuk dibicarakan. Meminta setengah dari kontrak rekonstruksi sebagai umpan untuk negosiasi dengan Putin adalah hal yang tidak masuk akal!\"\n\n“Duduklah sebentar.”\n\n\"Sama sekali tidak. Presiden Bush juga tidak mengizinkannya.\"\n\n“Itulah sebabnya aku menyuruhmu duduk.”\n\nRice, yang tampak gelisah, akhirnya duduk kembali, memelototiku.\n\nMengabaikan tatapan tajamnya, aku menunggu jawaban Powell.\n\n“Charlie, apakah kamu mengerti betapa tidak masuk akalnya persyaratanmu?”\n\n\"Begitukah? Menurutku itu murah.\"\n\nSaya tidak merasa bahwa kondisi saya berlebihan.\n\nMemulai perang oleh AS dan sekutunya sama sekali berbeda dengan memulai perang di bawah bendera PBB.\n\nItu adalah lapangan bermain yang benar-benar baru.\n\n“Kami tidak dapat menerima persyaratan itu.”\n\n“Kalau begitu, saya tidak punya alasan untuk bersusah payah membujuk Putin.”\n\n“Charlie, ini bukan masalah sederhana. Ini tentang perdamaian dunia…”\n\nPerdamaian dunia. Saya hampir bisa menertawakan arogansi perluasan keamanan Amerika ke seluruh dunia.\n\nAku menggelengkan kepalaku sedikit dan menyela Powell.\n\n\"Jangan ikut-ikutan omong kosong seperti perdamaian atau keadilan. Kapan pernah ada perdamaian dalam perang, dan kapan ada keadilan? Mereka hanya menghina para pengubah. Perang Afghanistan terjadi karena korban Amerika, namun Perang Irak didorong oleh kepentingan Amerika. Anda tidak akan menyangkal hal itu, bukan?\"\n\n\"...\"\n\nPowell, seorang jenderal yang memimpin invasi ke Panama, memahami sifat perang lebih dari siapa pun di sini.\n\nInvasi tersebut menjadi preseden untuk meminta pertanggungjawaban pemimpin suatu negara di pengadilan Amerika dan menjadi simbol kekuatan Amerika.\n\nSejak itu, Powell muncul sebagai pahlawan perang, memimpin berbagai konflik seperti Perang Teluk.\n\nDia tentu tahu bahwa semua perang dilakukan demi kepentingan Amerika.\n\nSama seperti invasi Panama, Perang Irak bertujuan untuk meminta pertanggungjawaban Saddam Hussein, presiden sebuah negara berdaulat, di ruang pengadilan Amerika.\n\n“Jika Rusia abstain, itu berarti mendukung AS. Tidak peduli seberapa parah Perang Dingin telah memudar, masih sulit bagi Rusia untuk mendukung Amerika. Anda memahami beban politik yang akan dihadapi Putin dan dampaknya, bukan?”\n\nSaya sudah menerima otoritas penuh dari Putin. Namun, tidak ada seorang pun yang menyadari hal itu.\n\nItu sebabnya saya berencana memanfaatkan situasi ini untuk mendapatkan sebanyak yang saya bisa.\n\n“Jika segala sesuatunya tidak berjalan baik, saya bahkan mungkin kehilangan hubungan dengan Putin. Bagaimana saya bisa menerima janji untuk setengah kontrak rekonstruksi? Jika saya tidak ingin mendapatkan apa pun, saya tidak akan terlibat dalam hal ini. Powell, saya seorang pengusaha. Pengusaha tidak terlibat dalam usaha yang tidak menguntungkan.”\n\n“Meski begitu… setengahnya keterlaluan.”\n\nProyek rekonstruksi Irak dapat menghasilkan manfaat ekonomi ratusan miliar, bahkan triliunan dolar.\n\nSaya tahu kedengarannya konyol meminta setengah keuntungan dari proyek sebesar itu.\n\nInti dari negosiasi adalah keberanian. Saya selalu perlu mengingat kemungkinan proposal saya akan disesuaikan.\n\nOleh karena itu, dalam negosiasi, pada awalnya seseorang harus mengajukan tuntutan yang sama sekali tidak dapat diterima.\n\n\"Baiklah kalau begitu. Taruhan macam apa yang bisa kamu akui?\"\n\n“Hmm…”\n\nPowell ragu-ragu untuk menjawab. Cepat memanfaatkan momen ini, Rice menyela.\n\n\"Apakah Anda yakin bisa membujuk Putin? Tidak ada gunanya menetapkan kondisi tanpa melakukan hal itu.\"\n\nPernyataannya tidak sepenuhnya salah, namun upaya membujuk Putin sudah diselesaikan sejak lama. Bukannya menjawab, aku hanya tersenyum dan mengangguk.\n\n\"Jika saya tidak bisa membujuk Putin, saya tidak akan mendapatkan apa-apa. Ingatlah, semakin saya bisa mendapatkan jaminan, semakin tinggi peluang Rusia untuk abstain dalam pemungutan suara.\"\n\n\"Anda sangat percaya diri. Meski bersikap ramah, itu bukanlah tugas yang mudah. ​​Pertama, yakinkan Putin, lalu beri tahu kami apa yang Anda inginkan! Proyek rekonstruksi Irak tidak boleh dilakukan!\"\n\nSegera setelah saya keluar dari kantor duta besar, saya perlu menyelidiki wanita itu.\n\nAku mengangkat bahu ke arah Rice, yang terus membuat gangguan.\n\n\"Kalau begitu, saya tidak melihat gunanya membujuk Putin. Bagaimana kalau kita selesaikan ini?\"\n\n\"...\"\n\nRice menggigit bibirnya erat-erat, menatapku dengan mata tajam, jelas marah.\n\nTapi aku lebih unggul.\n\nMereka pasti menggunakan cara-cara diplomasi dengan Putin, namun ditolak mentah-mentah.\n\nJadi sekarang mereka mendatangi saya sebagai pilihan terakhir.“Sekretaris Powell, apa yang akan Anda lakukan?”\n\n“Saya perlu waktu sejenak untuk berpikir.”\n\nSaat Powell mengerutkan alisnya sambil merenung, saya juga berpikir keras, mengendurkan postur tubuh saya.\n\n'Mungkin 10%, paling banyak 15%?'\n\nItu adalah angka maksimum yang bisa diterima oleh AS. Lebih dari itu, bahkan Presiden Bush pun tidak bisa menjanjikannya.\n\nPemerintahan Bush perlu menghilangkan dua kekhawatiran tersebut segera setelah mereka mulai menjabat.\n\nPertama adalah mencegah pembalasan dari kelompok teror internasional dan melenyapkan mereka. Yang kedua adalah pemulihan dari kemerosotan ekonomi yang disebabkan oleh jatuhnya Nasdaq, terorisme, dan skandal akuntansi baru-baru ini.\n\nMeskipun Perang Afghanistan bertujuan untuk mengatasi kekhawatiran pertama, Perang Irak dimaksudkan untuk mengatasi kekhawatiran kedua.\n\nSetelah merenung mendalam, Powell akhirnya angkat bicara.\n\n\"Saya tidak bisa mengatakan sesuatu yang pasti saat ini. Namun, saya akan memastikan untuk mendukung tawaran perusahaan terkait Charlie untuk proyek rekonstruksi Irak.\"\n\nAku menggelengkan kepalaku karena janji kosongnya yang tidak lebih baik dari cek kosong.\n\n\"Benarkah? Sejujurnya Anda berpikir penawaran yang adil mungkin terjadi? Bahwa persaingan antara perusahaan AS dan perusahaan lain bisa terjadi?\"\n\n“Saya sudah membuat konsesi sebesar ini; jika terus seperti ini, negosiasi akan terhenti.”\n\n\"Konsesi? Powell, saya seorang pengusaha. Saya ingin jaminan. Saya tidak ingin mendengar Anda akan melakukan yang terbaik. Katakan pada saya angka pasti yang bisa Anda lepaskan.\"\n\n\"Hmm… apakah kamu benar-benar yakin bisa membujuk Putin? Aku sudah melapor ke presiden, dan jika kamu gagal, itu juga bukan pertanda baik bagimu, Charlie.\"\n\nTampaknya Powell telah mengambil keputusan dengan kata-kata yang terasa seperti ultimatum.\n\nSaya menanggapi kata-katanya sambil tersenyum.\n\n“Selama Rusia yakin dengan apa yang mereka inginkan, itu sudah cukup.”\n\n\"Apa itu?\"\n\n\"Aku akan memberitahumu begitu aku mendapat jaminan.\"\n\n\"Bagaimana jika kamu gagal?\"\n\n“Kalau begitu saya akan mengakuisisi Enron tanpa syarat apa pun. Itu juga akan menjadi konsesi yang signifikan dari saya.”\n\nItu adalah taruhan terakhir yang saya pasang. Kejutan melintas di wajah Powell.\n\n\"Apakah itu benar?\"\n\n\"Saya adalah seseorang yang hidup dengan kepercayaan. Sekali seorang investor kehilangan kepercayaan, tak seorang pun akan berurusan dengan mereka lagi.\"\n\n“… Angka akuisisinya akan cukup besar.”\n\n“Jika Anda memberikan apa yang diinginkan Rusia, saya yakin saya bisa membujuknya tanpa gagal.”\n\nMeskipun saya menyebutkan bahwa hal itu bersyarat, tidak mungkin pemerintah AS bisa begitu saja membebankan seluruh utangnya.\n\nJika itu saya, kemungkinan besar saya akan mengajukan kebangkrutan.\n\nYang diinginkan Washington adalah stabilisasi Enron.\n\n\"Tolong tunggu sebentar. Saya akan keluar untuk menelepon Presiden Bush.\"\n\n\"Ya, kapan saja.\"\n\nSaat Powell berdiri untuk pergi, rasa terkejut menyapu wajah Rice.\n\n\"Sekretaris!\"\n\n“Rice, aku tidak akan membiarkan ini terjadi. Entah Bush mengetahuinya atau tidak, mengabaikanku tetap sama.”\n\nNamun, Powell hanya memberikan komentar yang mengerikan, sambil membawa serta Duta Besar AS.\n\nSaya ditinggal sendirian bersama Rice di kantor duta besar. Sikapnya memancarkan rasa dingin yang sama ganasnya dengan Siberia.\n\nAku hanya tersenyum padanya. Situasi ini bisa berdampak pada kariernya.\n\n\"Charlie.\"\n\nRice memanggilku dengan suara dingin.\n\n\"Apa itu?\"\n\n“Mengapa kamu bersikap seperti ini?”\n\n\"Apa maksudmu?\"\n\n\"Ini bisa berjalan lancar. Kita bisa mencapai kesepakatan yang masuk akal. Memberikan syarat yang tidak dapat diterima sama dengan mengatakan Anda tidak berniat untuk menyerah.\"\n\nKata-katanya masuk akal; penyelesaian pada saat yang wajar dapat dilakukan. Namun manipulasi mereka menghapus segala keinginan untuk berkompromi.\n\nUndangan yang tak terduga untuk menghadiri pesta dan segala sesuatu yang terjadi setelahnya telah memperburuk suasana hatiku.\n\nJika ini bukan yang saya perkirakan, saya akan segera berdiri dan pergi.\n\nAku menghapus senyuman yang ada di wajahku dalam sekejap.\n\n“Rice, sepertinya kamu menganggapku mudah untuk dimanipulasi. Apakah aku terlihat sebagai seseorang yang bisa ditekan untuk menuruti permintaanmu?”\n\n\"Apa yang kamu katakan?\"\n\n\"Jika kamu tidak memprovokasiku, aku tidak akan bertindak seperti ini. Bukan keinginanku untuk bentrok denganmu. Pihakmu yang melakukan pukulan pertama.\"\n\n\"Aku bilang aku tidak tahu apa-apa tentang itu!\"\n\nWanita ini terus menipu saya sampai akhir. Aku menyeringai, mengangkat satu sisi mulutku untuk mengejek.\n\n\"Baiklah. Katakanlah kamu tidak mengetahuinya. Tetapi hanya karena kamu tidak menyadarinya tidak menghapus fakta bahwa hal itu terjadi.\"\n\nJessica, yang saya temui kemarin, sepertinya tidak mengetahui situasi ini.\n\nJika dia tahu dan tetap memilih untuk bertemu denganku, dia pasti akan merasa tidak nyaman.\n\nEntah Jessica datang menemui saya tanpa diberitakan di atas, atau dia tanpa disadari dimanfaatkan.\n\n“Saya hanya mencari pertukaran yang adil. Saya menolak dijadikan bonekat, menari mengikuti senarmu.\"\n\n\"...\"\n\n“James Han dan saya berusaha sekuat tenaga agar Bush terpilih. Yang dikembalikan adalah pemeriksaan pajak terhadap perusahaan-perusahaan di Amerika, pengawasan, dan tindak lanjut…”\n\nRice menyelaku, suaranya dipenuhi kepanikan.\n\n\"Itu wajar saja! Kami tidak mungkin mengabaikan tindakanmu…”\n\nAku mengunci pandangan dinginku pada Rice. Dia tersentak, sejenak menghentikan kata-katanya karena tatapanku yang berat.\n\n\"Jangan potong aku. Tidak akan ada yang kedua kalinya, Rice. Saya tahu betul bahwa Anda sedang mengamati saya. Tapi jangan berpikir untuk menggunakan itu untuk mengancamku. Jika kamu melakukannya, aku mungkin akan menjadi sekutumu. Anda harus mengincar posisi yang lebih tinggi.\"\n\nSaya sengaja melirik ke pintu tempat Powell keluar.\n\n“Powell menjadi Menteri Luar Negeri kulit hitam pertama, dan tidak ada alasan Anda, sebagai perempuan kulit hitam, tidak bisa mendambakan peran yang sama. Siapa yang tahu? Aku mungkin bisa membantumu mencapainya…”\n\nAku sengaja terdiam, melihat matanya melebar, pupil matanya berkedip-kedip karena ketidakpastian.\n\nKini Rice harus merenung: Haruskah dia tetap memusuhi saya, atau mencari cara untuk menerima saya?\n\n“Tetapi pilihan tetap ada di tanganmu. Anda dapat memutuskan apakah akan mempertahankan hubungan yang tidak nyaman ini atau mengembangkan hubungan persahabatan di mana Anda dapat memperoleh manfaat dari dukungan saya.\"\n\nJika dia tidak bodoh, dia akan tahu arah mana yang harus dipilih. Saya tersenyum lembut, dan saya melihat keserakahan muncul di matanya.\n\nSangat mudah untuk berurusan dengan seseorang yang mengungkapkan keserakahan mereka secara terbuka.\n\nSaat itu, pintu terbuka, dan Powell masuk kembali.\n\n\"Ehem.\"\n\nMungkin karena kecanggungan yang masih ada di kantor duta besar, Powell berdeham saat masuk.\n\nDia duduk dan perlahan mulai berbicara.\n\n“Saya sudah selesai berbicara dengan Presiden Bush. Separuh dari kontrak rekonstruksi tidak lagi dibahas. Satu hal yang bisa kami janjikan adalah mengecualikan hak-hak bisnis sekutu kami, seperti Amerika Serikat dan Inggris, dan memberikan Anda prioritas penawaran dibandingkan negara-negara lain. Ini rahasia, jadi jangan dibocorkan.”\n\nItu adalah tawaran yang sangat murah hati. Mungkin Rice juga menyadarinya, saat dia menoleh ke arah Powell.\n\n\"Kalau begitu, Charlie, alangkah baiknya melihat apa yang ada di tanganmu sekarang.\"\n\nPermintaan untuk pertunjukan. Saya mengangguk dan berdiri.\n\nBiarkan aku menelepon sebentar.\n\nSaya meninggalkan kantor duta besar, menelepon Putin sebentar, lalu kembali.\n\n“Apa hasilnya?”\n\nAku menjawabnya hanya dengan senyuman.\n\nSaat itu juga, telepon di kantor duta besar tiba-tiba berdering.\n\nDuta Besar Thomas segera berdiri untuk mencabut saluran telepon, tetapi ketika saya berbicara, dia berhenti.\n\n\"Jawab teleponnya. Itu Putin.”\n\nMendengar kata-kata itu, Powell menekan tombol panggil dengan ekspresi terkejut."}