{"index": 339, "title": "Bab 340: Bab 340: Sepertinya Jawabannya Cukup", "content": "Setelah melihat sekeliling kantor, saya mengeluarkan ponsel saya.\n\nLalu, saya menghubungi nomor Medvedev. Panggilan tersambung bahkan sebelum saya mendengar lebih dari beberapa dering.\n\n\"Medvedev\".\n\n— Ini Bos Kim. Saya baru saja akan menghubungi, jadi ini berhasil dengan baik. Tentang situasi Ussoyan itu…\n\n“Maaf, tapi kita bisa membicarakannya nanti. Apakah bisa berbicara dengan Presiden?”\n\n—Putin? Apa yang terjadi?\n\nSaya segera menjelaskan situasinya. Suaranya puas saat dia menjawab.\n\n— Sudah bergerak untuk bernegosiasi? Haha, itu tipikal kamu, Bos Kim. Selalu cepat bergerak. Saat ini dia sedang bertemu dengan para menteri, tapi saya akan lihat apakah saya bisa menyela. Mohon tunggu sebentar.\n\nSementara saya menunggu jawaban Medvedev, saya mengumpulkan pikiran saya.\n\nApa keuntungan yang bisa diperoleh Rusia dari hal ini? Jika AS sedang memanas, dapatkah Rusia menawarkan pengurangan utangnya kepada mereka?\n\n— Mu-hyeok, apakah kamu memanggilku?\n\nSuara Putin membuyarkan lamunanku.\n\n“Putin, maaf mengganggumu selama waktu sibukmu.”\n\n- Tidak masalah. Jadi, Anda sedang bernegosiasi dengan AS?\n\n“Saat ini saya sedang melakukan pembicaraan dengan Menteri Powell dan Penasihat Keamanan Nasional Rice. Namun, mereka tampaknya skeptis terhadap kemampuan saya untuk membujuk Anda, Putin.”\n\nDesahan lembut terdengar di gagang telepon. Merasakan suasana positif, saya terus berbicara.\n\nApakah kamu bisa menerima telepon ketika kamu punya waktu?\n\n— Tentu, aku akan meluangkan waktu.\n\n\"Kalau begitu, tolong hubungi Kedutaan Besar AS di Korea, bukan telepon saya. Itu mungkin dampaknya lebih besar.\"\n\n– Haha, sepertinya kamu mencoba untuk pamer. Dipahami.\n\nSetelah mengakhiri panggilan dengan Putin, saya masuk ke kantor, dan saat saya masuk, telepon berdering keras.\n\n\"Angkat teleponnya. Mungkin Putin.\"\n\nMendengar kata-kataku, Powell terlonjak, buru-buru menekan tombol pengeras suara.\n\n— Ini Putin. Apakah ini Sekretaris Powell?\n\n“Tuan Presiden, sudah lama tidak bertemu.”\n\nPowell sepertinya langsung mengenali suara Putin dan segera menjawab.\n\n– Haha, sudah lama tidak bertemu. Bukankah kita terakhir kali bertemu di Kremlin? Rasanya sudah lama sekali sejak kita melakukan percakapan yang baik.\n\n\"Ya, setelah pertemuan itu, kita sudah tidak bertemu lagi. Tapi apa yang mendorong Anda menelepon, Pak Presiden?\"\n\n— Ya ampun, sepertinya aku membiarkan basa-basinya berlarut-larut. Saya cukup sibuk, tapi jangan ragu untuk menganggap Mu-hyeok sebagai perwakilan saya untuk negosiasi kita.\n\nSemua orang di kantor menatapku dengan heran.\n\nAku membalas tatapan mereka dengan santai, hanya membiarkan senyuman lembut terbentuk di bibirku.\n\n– Kalau aku tidak bisa membujuknya, aku juga akan rugi. Aku akan menutup telepon sekarang.\n\nDengan pernyataan terakhir itu, Putin mengakhiri panggilan telepon. Saat nada pemutusan panggilan bergema di kantor, saya angkat bicara.\n\n“Sepertinya jawabannya sudah cukup.”\n\nPowell mengangguk, tampak bingung saat dia menatap telepon.\n\n\"Baiklah kalau begitu. Mari kita lakukan negosiasi serius.\"\n\nIni tidak akan menjadi diskusi singkat.\n\nMenyadari hal ini, Powell memeriksa waktu sebelum beralih ke Rice.\n\n\"Rice, batalkan semua janji lainnya.\"\n\n\"Sekretaris, bahkan yang berhubungan dengan Gedung Biru…?\"\n\n\"Bukankah Presiden Bush dan Rumsfeld terlibat dalam hal ini? Ini jauh lebih penting bagi saya.\"\n\n“Huh… Baik. Aku akan menghubungimu mengenai hal itu.”\n\nRice melirikku sebelum keluar.\n\nBegitu pintu ditutup, Powell sekali lagi mengungkit apa yang terjadi kemarin.\n\n“Saya tidak yakin apa yang terjadi, tapi sepertinya ada kesalahpahaman di kedua belah pihak. Begitu negosiasi ini selesai, saya akan menyelidiki detailnya. Saya harap kali ini hal itu tidak menjadi penghalang bagi kita.”\n\n\"Tentu saja. Apa yang sudah dilakukan sudah selesai, dan kita harus fokus pada negosiasi saat ini.\"\n\nPowell tampaknya sangat rendah hati, seolah-olah dia bertekad untuk mendapatkan dukungan Rusia dengan cara apa pun.\n\nMau tak mau aku bertanya-tanya mengapa dia begitu putus asa untuk mendapatkan kesepakatan ini. Saya ingin mengungkap keingintahuan ini sebelum melanjutkan negosiasi.\n\n“Sekretaris Powell, bolehkah saya menanyakan satu hal saja?”\n\n\"Tanyakan apa saja.\"\n\n“Mengapa Anda begitu agresif mendorong adopsi resolusi PBB? Saya tidak mengerti alasan di baliknya. Dengan AS, Inggris, dan sekutu lainnya, resolusi tersebut seharusnya cukup untuk menangkap Hussein dan membentuk pemerintahan baru.”\n\nPowell menghela napas berat, ekspresi serius muncul di wajahnya.\n\n\"Saya pernah mengalami perang secara langsung. Saya pernah memimpin operasi dalam Perang Panama dan Perang Teluk.\"\n\nIni sudah saya ketahui. Saya mengangguk.\n\nDalam sekejap, wajah Powell sedikit berkerut, seolah-olah sedang mengingat sesuatu, sekilas rasa sakit melintasi ekspresinya.\n\n“Charlie tidak pernah mengalami kengerian perang, bukan? Aku tahu betul apa yang dimaksud dengan perang.y Saya yakin kita harus menekan Irak melalui saluran diplomatik daripada tindakan militer. Mengesahkan resolusi PBB akan memberikan tekanan besar pada Hussein.\"\n\n“Tidakkah mungkin untuk mengesahkan resolusi tersebut di Majelis Umum?”\n\nAda dua jenis resolusi yang bisa muncul di bawah bendera PBB.\n\nSalah satunya adalah resolusi Dewan Keamanan.\n\nYang lainnya adalah resolusi yang disahkan berdasarkan suara seluruh negara anggota PBB.\n\n“Kalaupun disahkan di Majelis Umum, itu hanyalah resolusi yang tidak mengikat. Namun resolusi Dewan Keamanan memiliki bobot yang besar. Mereka tidak hanya mempunyai kekuatan mengikat secara hukum namun sering kali mencakup kekuatan militer sebagai konsekuensinya.”\n\nSeperti yang dikatakan Powell, resolusi yang disahkan Majelis Umum tidak ada artinya jika tidak mendapat dukungan besar.\n\nKasus seperti ini jarang terjadi, dan kalaupun sudah ada penyelesaian, itu hanya sekedar rekomendasi tanpa ada implikasi hukum.\n\nJika koalisi negara-negara mengklaim mendukung perdamaian dunia namun tidak dapat mewakili negara yang sah, apa maksudnya?\n\n“Jadi kamu tidak ingin berperang.”\n\n“Itu benar. Sebut saja saya lemah jika Anda mau, tapi perang mengakibatkan pertumpahan darah warga negara kita. Lebih baik tidak melawan jika kita bisa menghindarinya. Oleh karena itu, saya sangat menganjurkan resolusi tersebut. Setidaknya mari kita ajukan masalah ini ke PBB untuk saat ini.\"\n\nSaya mengamati ekspresi Powell tetapi tidak melihat tanda-tanda ketidaktulusan.\n\n“Jika ada kondisi yang bisa menjamin dukungan Rusia, saya akan secara aktif mendekati Bush untuk membujuknya. Jadi, Charlie, tolong berusahalah untuk membujuk Putin juga.\"\n\n\"Dimengerti.\"\n\nSaat percakapan berakhir, Rice masuk melalui pintu.\n\n\"Tuan. Sekretaris, saya sudah membatalkan semua janji.\"\n\n\"Terima kasih.\"\n\n\"Tidak masalah.\"\n\nDengan duduknya Rice, kami menyelidiki negosiasi secara rinci.\n\nPowell menyebutkan beberapa konsesi yang bisa ditawarkan AS jika Rusia setuju untuk abstain dalam pemungutan suara tersebut, namun saya menanggapinya dengan pandangan tidak percaya.\n\n\"Powell, ini sama sekali tidak menunjukkan ketulusan.\"\n\n\"Apa maksudmu? Tidak bisakah Anda menyadari betapa menguntungkannya proposal ini bagi Rusia?”\n\nPowell benar-benar terlihat bingung dengan reaksi saya.\n\n“Pertama, persyaratan lainnya tidak layak dijadikan kompensasi atas sikap abstain Rusia. Hal terbaik yang dapat Anda tawarkan adalah Anda akan mengenali ekonomi pasar Rusia, namun hal itu akan segera Anda lakukan, bukan? Saya memahami bahwa diskusi sedang berlangsung dengan UE dan AS mengenai hal ini. Dan jika menganggap hal itu sebagai tawaran kepada Rusia, apakah menurut Anda Putin tidak menyadarinya?\"\n\nPowell menghela nafas kecil, lalu memandang ke arah Rice, yang sedikit mengangguk.\n\n\"Saya tidak tahu pemimpin mana yang mengajukan usulan itu, namun jika Rusia benar-benar berpikir bahwa Rusia akan menerimanya sebagai imbalan atas sikap abstain mereka, maka hal itu berarti pemecatan langsung terhadap Putin.\"\n\n\"Jadi sebenarnya apa yang kamu ingin aku lakukan? Proposal apa yang mungkin bisa diterima Putin?”\n\nAlih-alih menjawab, aku menyesap gelas di depanku untuk membasahi tenggorokanku sebelum berbicara lagi.\n\n“Mari kita mulai dengan sederhana. Ketika AS menginvasi Irak, Rusia akan memulai perang ketiga di Chechnya. Kali ini, Rusia akan menempatkan pendukungnya di garis depan. Anda tidak perlu melakukan apa pun pada saat itu.\"\n\n“…Apa yang kamu bicarakan?”\n\n“Chechnya berbeda dengan Irak. Itu adalah wilayah kedaulatan Rusia. Jadi pastikan Anda tidak mengungkapkan posisi apa pun di dalamnya. Ini juga bukan proposisi buruk bagi AS.”\n\n“Mengapa hal ini dapat diterima oleh AS?”\n\nMenyebutkan Chechnya memicu kebingungan di wajah Powell dan Rice.\n\nWajar jika Amerika, yang mencap dirinya sebagai pembela liberalisme, berjuang melawan gagasan untuk tidak mengambil tindakan terhadap Chechnya. Itu sangat membingungkan.\n\n“Ini bisa membalikkan keadaan. Ingat slogan kebangkitan AS? Ini adalah Perang Melawan Teror. Dunia akan melihat bahwa Rusia bertindak selaras dengan perang ini. Teror di Chechnya juga sejalan dengan teror Islam. \"\n\nItu hanyalah permainan kata-kata, namun dalam politik internasional, penafsiran atas tindakan serupa bisa sangat berbeda berdasarkan konteksnya.\n\n“Setelah setengah abad persaingan sejak Perang Dunia II, jika Rusia dan AS bersatu, dampaknya akan sangat besar. Saya yakin Anda berdua memahami hal ini lebih baik daripada saya.\"\n\n“Dan jika kita mempertimbangkan hal itu, itu masuk akal. Beras, apa pendapatmu?\"\n\nAtas pertanyaan Powell, Rice mengangguk dan menjawab.\n\n“Ini adalah usulan yang patut diterima. Tidak, itu adalah hal yang harus kita terima.\"\n\nDengan jawaban afirmatif dari Rice, Powell tersenyum puas dan menanggapinya.\n\n\"Baiklah. Kita perlu mendiskusikan rinciannya dengan Presiden Bush, tapiini tentu saja merupakan proposal yang dapat kami terima.\"\n\nKarena saya mempunyai inisiatif, haruskah saya juga memenuhi keinginan Putin yang sudah lama dipendam? Sambil tersenyum, kataku.\n\nPoin kedua sedikit lebih rumit.\n\n“Yang kedua?”\n\n“Yang pertama bisa dipandang sebagai membantu Amerika. Rusia akan tetap melancarkan perang di Chechnya, apapun sikap AS. Sama seperti Anda akan menginvasi Irak meski ada perlawanan.”\n\nPowell menghela napas pelan dan mengangguk, seolah menyadari adanya peluang untuk memahami gerakan Rusia.\n\n\"Mari kita dengarkan.\"\n\n“Tolong jangan menentang proyek yang menghubungkan jalur kereta api Rusia dan Eropa.”\n\n\"Permisi?\"\n\nSuara Rice meninggi. Powell pun menanggapinya dengan takjub.\n\n“Ini adalah proyek kereta api Eurasia yang dimulai di Korea, melewati Korea Utara, dan terhubung ke jalur kereta Trans-Siberia dan jalur kereta UE di Jerman.”\n\n“Itu tidak mungkin. Benar-benar tidak bisa diterima!\"\n\nRice menggelengkan kepalanya kuat-kuat, ekspresinya tegas.\n\nDia sepenuhnya menentangnya, dan Powell mengangguk setuju.\n\n\"Charlie, ini sama sekali tidak bisa diterima.\"\n\n“Meskipun hal itu tidak ada hubungannya dengan AS, Anda tetap menentangnya?”\n\nVolume beras meningkat.\n\n“Ini menjadi masalah justru karena tidak ada hubungannya!”\n\n“Saya setuju dengan Rice dalam hal ini. Ini benar-benar tidak boleh dilakukan.\"\n\nMenghubungkan Eropa dan Asia dengan kereta api adalah impian lama Putin.\n\n— Mu-hyeok, impianku adalah menghubungkan jalur kereta api dari Korea melalui Korea Utara hingga melintasi Siberia hingga Eropa. Sungguh suatu visi yang luar biasa!\n\nDi kehidupan masa laluku, hal itu tetap tidak terwujud sampai nafas terakhirku.\n\nAda banyak alasan mengapa hal ini tidak pernah terwujud, namun oposisi Amerika tentu saja adalah yang terbesar.\n\nJika jalur kereta api Eurasia didirikan, hal itu dapat menciptakan zona ekonomi tunggal.\n\nDan hal ini akan mengisolasi Amerika, yang dipisahkan oleh laut dari Eropa dan Asia.\n\nAS tidak berniat melepaskan pengaruhnya di Asia Timur.\n\nAku tahu ini adalah sesuatu yang tidak akan pernah mereka setujui, tapi aku merasakan sedikit penyesalan.\n\n“Saya tidak menyangka akan ada perlawanan sekuat ini.”\n\n“Kalaupun kami tidak bisa mendapatkan bantuan dari Rusia, kami sama sekali tidak bisa menerima kondisi ini. Ini sepenuhnya bertentangan dengan kepentingan AS.\"\n\nPowell adalah orang Amerika seperti orang lain, yang memprioritaskan keuntungan Amerika.\n\nSetelah itu, perbedaan kami tidak dapat dipersempit. Bahkan setelah percakapan yang panjang, Powell tidak mau menyerah sedikit pun.\n\n\"Baiklah kalau begitu. Saya akan membuat konsesi di sini. Sebaliknya, katakanlah pada permintaan berikutnya dari Rusia, AS tidak akan menggunakan hak veto.”\n\n“Dimengerti. Jika kami menyetujui kedua poin tersebut, saya akan menganggapnya karena Rusia akan abstain dalam pemungutan suara di Dewan Keamanan PBB.”\n\nPowell dan saya berdiri dan berjabat tangan. Masing-masing dari kami mendapatkan sesuatu dalam pertukaran ini, jadi kami merasa puas.\n\n\"Saya sendiri yang akan membujuk Bush, jadi saya harap ini akan membawa hasil yang baik.\"\n\n“Mengerti. Saya sendiri yang akan menyampaikan hal ini kepada Presiden Putin.”\n\nSaya yakin Bush akan menyetujuinya. Ini bisa menjadi pencapaian yang berarti baginya.\n\nSaya keluar dari kedutaan dan berbalik.\n\nMeskipun saya masuk pada siang hari, langit telah menjadi gelap, dan tidak ada satu pun bintang yang bersinar di malam hari"}