{"index": 34, "title": "Bab 35: Bab 35: Panggilan dari Kakek", "content": "Hei, kamu agak menakutkan, tahu?\"\n\nwarga negara AS.\n\nIni adalah kunci dari semua yang telah saya rencanakan.\n\n\"Akulah yang menemukan tempat persembunyian kakakmu. Apakah kamu benar-benar tidak tahu apa-apa tentang dia? Lagi pula, kamu masih menyimpannya, kan?\"\n\nHan Gyeong-yeong mengangguk.\n\n\"Tapi kenapa?\"\n\n“Mari kita selesaikan waktu kita di Korea dan berangkat ke AS. Kita bisa mendirikan perusahaan investasi di sana, dan saya ingin Anda merekrut beberapa orang untuk saya.”\n\n“Perusahaan investasi? Tidak bisakah kita melakukan itu di Korea?”\n\n“Kita perlu menciptakan ilusi bahwa dana tersebut berasal dari Amerika. Itu sebabnya aku membutuhkanmu di sana. Anda dapat mendirikan cabang di Korea beberapa tahun kemudian setelah menetap di AS.\"\n\n“Aku tidak mengerti apa yang kamu pikirkan…”\n\nHan Gyeong-yeong menggelengkan kepalanya, tampak bingung.\n\nSaat ini, dia tidak akan mendapatkannya.\n\nSaya hanya tersenyum.\n\n“Setelah kami mendirikan perusahaan, sekitar 400 miliar won akan mengalir ke rekening perusahaan.”\n\nSaat itu, Han Gyeong-yeong memuntahkan air yang diminumnya.\n\nUntungnya, itu tidak mengenai wajahku.\n\n\"Uhuk, uhuk—empat, empat ratus miliar?\"\n\n\"Ya.\"\n\n“Bukan lima miliar, tapi empat ratus?”\n\nAku mengerutkan kening ke arah meja, yang sekarang basah kuyup dengan air, dan menambahkan,\n\n“Dengan itu, saya bisa melakukan beberapa investasi dan sisanya terserah Anda. Pasar saham AS akan booming untuk sementara waktu, jadi jika Anda tidak sengaja mempersulit saya, Anda tidak akan kehilangan apa pun.\"\n\nHan Gyeong-yeong menatap wajah tenangku, menyadari aku tidak berbohong, dan menghela nafas panjang.\n\n“…Aku tidak bisa menangani ini. Empat ratus miliar itu banyak! Itu lebih dari lima juta dolar! Bagaimana saya harus menghadapinya? Saya menjadi gemetar hanya memikirkan tentang mengelola satu juta!\"\n\n“Jangan takut. Anda bisa melakukan ini. Jika Anda mendatangkan semua orang yang saya sebutkan, mereka akan melakukan tugasnya. Perhatikan saja alirannya secara keseluruhan. Saya sendiri tidak bisa berada di sana.\"\n\n“…Apakah ada alasan kamu begitu percaya padaku?”\n\nMata Han Gyeong-yeong memantulkan bayanganku, sedikit gemetar.\n\nAku dengan tenang menggelengkan kepalaku.\n\n“Ini bukan tentang memercayai Anda; itu mempercayai penilaianku dalam memilihmu. Dan… apakah kamu punya nyali untuk berpikir sebaliknya?”\n\nWajahku, terpantul di matanya, sedang tersenyum.\n\nTapi Han Gyeong-yeong menggigil seolah dia melihat sesuatu yang tidak seharusnya dia lihat.\n\n\"Wah, itu menyeramkan. Jangan tersenyum seperti itu.\"\n\n\"Hahaha!\"\n\n\"Ugh… empat ratus miliar… Aku bahkan tidak tahu berapa jumlahnya.\"\n\nHan Gyeong-yeong menggelengkan kepalanya seolah mencoba menghilangkan pikiran yang muncul dan tersenyum padaku.\n\nOke, jadi, haruskah kita menyelesaikan semuanya di sini?\n\n\"Tidak, aku ingin kamu melakukan beberapa hal sebelum aku pergi.\"\n\n\"Apa?\"\n\n\"Gunakan rekening giro untuk biaya pendirian perusahaan investasi ketika kita tiba di AS, dan buka rekening atas nama Anda.\"\n\n“Namaku?”\n\nHan Gyeong-yeong menggerutu, mengatakan bahwa aku tidak jelas.\n\n“Saya akan menyetor 10 miliar won ke dalamnya. Mulai tanggal 13, semua saham akan anjlok. Anda perlu membeli semua saham Grup Il-seong yang mencapai batas harga. Tidak masalah apakah orang menjual atau tidak; beli saja. Pembelian Anda saja tidak akan menaikkan harga, jadi beli saja semua yang berhubungan dengan Grup Il-seong.””\n\n\"Il-sung? Tapi kenapa namaku?\"\"\n\n\"Aku akan membutuhkannya untuk nanti.\"\n\n“…Jadi pasti ada sesuatu yang terjadi pada 12 Agustus. Anda mengetahuinya dan kemudian meminta saya untuk bertaruh?\"\n\nAku hanya tersenyum dan tidak menjawab.\n\nHan Gyeong-yeong mengerutkan alisnya dan menghela nafas.\n\n\"Kamu akan menjadi penipu yang luar biasa. Kamu benar-benar orang jahat.\"\n\n\"Itu Il Sung. Jangan khawatir tentang saham lain, fokus saja pada Il-sung.””\n\n\"Kedengarannya mudah. Saya menantikan tanggal 12 Agustus. Saya ingin tahu apa yang akan terjadi?\"\n\nSaya mengalihkan pembicaraan saat Han Gyeong-yeong tertawa bodoh.\n\n\"Mau minum? Aku akan sangat sibuk mulai minggu depan.\"\n\n“Tentu, ayo kita minum setelah sekian lama.”\n\nHan Gyeong-yeong berdiri, mengikuti petunjukku.\n\nTak satu pun dari kami dapat membayangkan apa yang akan terjadi selanjutnya.\n\n* * *\n\nDi klub malam yang gelap di Haeundae…\n\nKetuk, ketuk, ketuk.\n\nSuara langkah kaki tergesa-gesa di tangga bercampur dengan teriakan laki-laki, menimbulkan kekacauan dalam sekejap.\n\n\"Hei! Apa yang terjadi?\"\n\n\"Apa yang dilakukan para idiot gila ini di sini? Bunuh mereka!\"\n\nDi tengah kekacauan itu, ada orang-orang yang diam-diam lewat saat orang-orang kuat saling bertarung.\n\n\"Apa-apaan ini! Tangkap orang itu!\"\n\n\"Hentikan dia!\"\n\nMengabaikan orang lain, mereka membuka pintu salah satu ruang klub malam.\n\nItu adalah Park Dong-su, Yang Suhyeong, dan Lee Sang-geun.\n\n“Apa yang terjadi? Apakah itu Dong-su?”\n\nSeorang pria bermata tajam yang duduk di ujung meja memelototi Park Dong-su. Pria kekar lain di sampingnya juga menatap mereka.\n\nPark Dong-su menghela nafas dan melotot padanya.\n\nAyolah.kupikir kita sepakat untuk membuat ini sederhana?\"\n\n\"Sungguh omong kosong! Semua orang tahu kamu mengacaukan Sa-seong. Punk macam apa yang akan membuat dermawannya berpaling?\"\n\nPark Dong-su tertawa kecil mendengar kata-kata itu.\n\nPada awalnya, itu menyakitkan, tetapi mendengarnya dari semua orang membuatnya tampak konyol.\n\n\"Ah! Orang ini terlalu banyak bicara!\"\n\nTanpa peringatan, Park Dong-su menyerangnya. Pria kekar yang duduk melompat untuk menghentikannya.\n\nSementara itu, Lee Sang-geun dan Yang Suhyeong bergegas membantu.\n\nSaat mereka melawan para preman, Park Dong-su melompat ke atas meja, mengincar pria yang duduk.\n\n\"Kamu bajingan!\"\n\nPria yang duduk itu mengeluarkan pisau sashimi dan berteriak.\n\nLedakan!\n\nDalam sekejap mata, Park Dong-su melintasi meja dan memukul rahang pria yang memegang pisau.\n\nPria itu terhuyung mundur, mengayunkan pisaunya dengan liar.\n\nBilahnya menyerempet lengan Park Dong-su, menyebabkan darah menetes ke jasnya.\n\nNamun tidak terpengaruh, Park Dong-su menerjang pria itu, melayangkan pukulan ke arahnya.\n\nLedakan!\n\nDia menangkis pisau yang masuk dengan tangan kirinya dan memberikan pukulan kuat ke wajah pria itu dengan tangan kanannya.\n\nKemudian, dia mengambil botol minuman keras dari meja dan mengayunkannya ke kepala pria yang terhuyung itu.\n\nKecelakaan!\n\nDarah tumpah dari kepala pria itu saat botolnya pecah.\n\n“Jika kamu akan bertingkah, akan lebih baik jika kamu mendengarkanku saat aku sedang berbicara, kan? Manseok, kamu tahu? Saya sedang terburu-buru. Jika aku main-main di sini, aku tidak akan mampu menghadapi adik-adik kita. Itulah yang saya katakan.\"\n\nSaat Park Dong-su melemparkan sisa botol minuman keras, dia berbalik.\n\nSaat ini, Yang Suhyeong dan Lee Sang-geun telah menaklukkan semua pria lainnya.\n\n“Suhyeong, tangkap dia!”\n\nYang Suhyeong datang dan menjepit Lee Man-seok yang kebingungan ke meja.\n\n\"Mari kita selesaikan ini dengan tenang. Pensiun dengan damai. Aku akan pastikan kamu bisa tetap minum di satu tempat, jadi puaslah dan tutup mulutmu, oke?\"\n\nHari itu, Park Dong-su melenyapkan semua kekuatan lawannya.\n\nDia memastikan tidak ada yang bisa menantangnya lagi dengan memaksa semua bos tingkat menengah untuk pensiun.\n\n\"Fiuh… ini seharusnya membuat Mu-hyeok tidak merasa malu, kan? Benar kan, Sang-geun?\"\n\n\"Ya.\"\n\n* * *\n\nSaat itu malam tanggal 12 Agustus.\n\nSemua siaran reguler dihentikan karena pidato presiden secara langsung.\n\n\"Pada saat ini, saya dengan sungguh-sungguh mengumumkan tatanan darurat fiskal dan ekonomi mengenai 'Perdagangan dan Kerahasiaan Nama Asli Keuangan' sesuai Pasal 76, Bagian 1 Konstitusi...\"\n\nItu adalah pengumuman yang tidak terduga dan tiba-tiba mengenai sistem nama asli keuangan.\n\n“Warga negara yang terhormat, kami akhirnya menerapkan sistem nama asli keuangan. Mulai saat ini, semua transaksi keuangan akan dilakukan dengan nama asli.\"\n\nInilah saat ketika sistem nama keuangan sebenarnya diumumkan, sesuatu yang bahkan belum pernah dilakukan oleh rezim militer.\n\n\"Hah...\"\n\nKetua Cheon, mendengarkan pengumuman di ruang kerjanya, tertawa hampa.\n\n“Ketua…”\n\nChief Ha, yang berdiri di depannya, tampak muram.\n\n\"Apakah Anda mendengar kabar dari Menteri Perekonomian? Bagaimana dengan Sekretaris Senior Urusan Sipil?\"\n\n\"Belum ada kontak.\"\n\n\"Hah… mereka tidak akan berani menusukku dari belakang, kan? Coba lihat.\"\n\nKetua Cheon memperhatikan Kepala Ha memutar nomor, tenggelam dalam pikirannya.\n\n'Mungkinkah mereka bertindak secepat ini? Saya sama sekali tidak dapat memahami pikiran presiden…'\n\nSesaat kemudian, Kepala Ha mengakhiri panggilan dan berbicara.\n\n\"Dia bilang dia juga tidak tahu.\"\n\n\"Omong kosong macam apa itu? Jika Menteri Perekonomian tidak tahu, lalu siapa yang tahu?”\n\n\"Dia mengetahui isi pengumuman ini dari siaran, sama seperti orang lain.\"\n\n“Bagaimana dengan Sekretaris Senior Urusan Sipil?”\n\n\"Dia tidak menjawab teleponnya.\"\n\n\"Hah...\"\n\nKetua Cheon menghela nafas, mencoba menahan amarahnya.\n\n“Berapa banyak yang sudah diselesaikan?”\n\n“Untungnya, kami mulai menyelesaikan masalah lebih awal, jadi semua akun atas nama Heo Mu-in telah diselesaikan. Namun, ada sekitar 400 miliar won di rekening dengan nama palsu.”\n\n“Itu lebih kecil dari perkiraanku.”\n\n“Sebagian besar rekening dibuka atas nama Heo Mu-in, bukan nama palsu, jadi kami dapat menyelesaikan sebagian besar rekening tersebut.”\n\n“Bisakah kita menemukan nama palsunya?”\n\nKepala Ha tampak berpikir sejenak sebelum mengangguk.\n\n“Setengahnya sebagian besar atas nama orang Myeong-dong, jadi ini seharusnya tidak menjadi masalah besar. Tapi sisanya atas nama debitur, jadi kita perlu memilahnya dengan cepat sebelum mereka mulai memikirkan pemikiran lain.”\n\nKetua Cheon mengerutkan kening, mendecakkan lidahnya.\n\n\"Omong kosong. Tidak ada seorang pun yang bisa dipercaya di depan uang. Untuk saat ini, mobilisasi semua personel untuk mengambil the buku bank debitur dan pergi ke bank. Saya pribadi akan menghubungi manajer cabang, jadi jangan lupa untuk mengambil identitasnya.\"\n\n\"Ya, mengerti. Tapi bagaimana dengan mereka yang menolak…?\"\n\n\"Menolak?\"\n\nSenyuman dingin muncul di wajah Ketua Cheon, senyum yang belum pernah dia tunjukkan di depan Kim Mu-hyeok.\n\n\"Kau yang mengatasinya. Setelah Anda mengambil tindakan, laporkan kembali kepada saya. Pastikan itu selesai besok. Semakin lama Anda menundanya, mereka akan semakin memikirkannya.\"\n\n\"Ya, mengerti.\"\n\n“Saat kamu pergi, hubungi Mu-hyeok dan suruh dia segera pulang.”\n\nSaat Kepala Ha pergi setelah memberi hormat, wajah Ketua Cheon menjadi rileks.\n\n\"Hah~ Apakah dia benar-benar meramalkan ini? Karakter yang luar biasa.\"\n\n* * *\n\n\"Hei… apakah ini yang kamu maksud?\"\n\nAku mengangguk dengan acuh tak acuh.\n\nHan Gyeong-yeong, yang menonton siaran bersamaku, kesulitan menemukan kata-katanya, mulutnya membuka dan menutup untuk beberapa saat.\n\n\"Wow… ini sungguh mengejutkan! Tahukah kamu tentang hal ini?\"\n\n“Tidak juga, tapi aku menangkap suasananya.”\n\n\"Anda menangkap suasananya dan tepatnya menyatakan tanggal 12 Agustus? Bagaimana mungkin? Jika Anda ingin berbohong, setidaknya buatlah hal itu dapat dipercaya. Jelas bahwa mereka yang mengetahui informasi tersebut adalah orang-orang yang menghasilkan uang.”\n\nTatapannya, dipenuhi rasa kagum saat dia menatapku, tidak salah lagi.\n\n“Jadi, maksudmu aku harus mulai membeli saham di anak perusahaan Il-sung mulai besok?”\n\n“Ya, mereka mungkin akan terus berdatangan. Perhatikan saja ketika harganya turun hingga batas harga, dan mulailah membeli setelah itu. Tidak lama lagi kekacauan akan mereda dan harga kembali naik.\"\n\n\"Beberapa hari? Apakah itu saja?\"\n\n“Itulah yang saya pikirkan. Gejolak akan mereda dengan cepat, dan pasar bullish akan terus berlanjut, jadi kumpulkan stok sebanyak yang Anda bisa sebelum itu.\"\n\n\"Oke! Jika saya mengetahui informasi ini, saya tidak akan melewatkan investasi saham! Tunggu saja! Aku akan menyapu semuanya dengan rapi.”\n\nAku mengangguk pada kata-katanya.\n\nSaat itu, ponsel saya berdering.\n\n“Ini Kim Mu-hyeok.”\n\n– Ini Ha Myung-hoon, Tuan Muda. Ketua meminta kehadiran Anda segera di rumah.\n\n\"Kakekku? Mengerti, itu akan memakan waktu sekitar 30 menit jika aku pergi sekarang.\"\n\n– Saya akan memberitahunya seperti yang Anda katakan.\n\nSenyum tersungging di wajahku saat aku menutup telepon.\n\nSudah waktunya untuk mengumpulkan umpan yang saya jatuhkan saat mendiskusikan sistem nama asli keuangan.\n\n\"Hyung, kalau begitu aku harus pulang ke rumah. Aku akan meneleponmu ketika aku sampai di sana.\"\n\n\"Hah? kamu berangkat?\"\n\nAku melambai saat keluar dari rumah Han Gyeong-yeong.\n\nKetika saya tiba di rumah saya di Pyeongchang-dong, kakek saya sedang duduk di ruang kerjanya dengan ekspresi tegas.\n\n\"Kamu memanggilku?\"\n\n\"Kau memanggilku? Benarkah itu yang kamu katakan saat ini? Bagaimana Anda tahu tentang sistem nama asli keuangan?\"\n\nAku menahan tawa melihat kakekku langsung pada intinya.\n\n“Saya tidak tahu pasti; Aku baru saja memperkirakannya.\"\n\n\"Diprediksi?\"\n\n“Ya, saya menilai karakter Presiden dan janji-janjinya dalam mengambil keputusan itu.”\n\n\"Menyebutnya sebagai prediksi rasanya tidak enak... sepertinya Anda terus-menerus meminta pendapat saya, hampir seperti Anda sudah tahu bahwa sistem keuangan dengan nama asli akan diterapkan tahun ini. Apa aku salah?\"\n\nSaat berbicara, kakekku mengamati ekspresi dan tindakanku.\n\nAku dengan tenang tersenyum, menatap tatapannya."}