{"index": 340, "title": "Bab 341: Bab 341: Perang Akan Datang", "content": "Setelah mengakhiri kunjungannya ke Korea Selatan, delegasi Bush terbang ke Tiongkok.\n\nSaat saya menonton adegan itu di TV, saya menghubungi Putin untuk menyampaikan rincian negosiasi yang kami lakukan kemarin.\n\n- Ha ha! Luar biasa, luar biasa. Seperti yang kuharapkan darimu, Mu-hyeok. Jujur saja—jika kompensasinya setengah hati, saya juga tidak akan menyukainya. Fakta bahwa AS tidak menggunakan hak veto adalah senjata yang luar biasa bagi saya.\n\nPutin mengungkapkan perasaannya secara terbuka. Selain Medvedev, saya adalah satu-satunya orang yang diajak berbagi emosi.\n\nDia selalu menjadi seseorang yang menyembunyikan perasaannya, malah bertindak.\n\n“Seperti yang diharapkan, AS telah menunjukkan sikap negatif terhadap jalur kereta Eurasia yang dimulai dari Korea Selatan dan menghubungkan ke Rusia dan Eropa.”\n\n— Memang…\n\nPutin sepertinya sudah mengantisipasi hal ini, suaranya dipenuhi rasa jengkel.\n\n— Tetap saja, itu adalah sesuatu yang harus kita wujudkan. Ini adalah usaha saya yang sudah lama saya hargai.\n\n\"Ya. AS tidak bisa menentang segala sesuatu tanpa alasan.\"\n\n— Apakah menurutmu begitu?\n\n\"Tentu saja. Dalam sepuluh tahun, Tiongkok akan bangkit secara dramatis. Ketika saatnya tiba, AS akan bersemangat untuk mengendalikannya. Sementara itu, Rusia mungkin secara bertahap akan dikesampingkan. Putin, Anda perlu melihat ke depan dan mempersiapkan diri Anda untuk menghadapinya.\"\n\nSaya bisa mendengar Putin mendesah melalui gagang telepon.\n\nBagi Putin, gagasan bahwa Rusia dibayangi oleh Tiongkok tidak diragukan lagi merupakan penghinaan terhadap harga dirinya.\n\n— Hmph… Mu-hyeok, apakah kamu sengaja mencoba melukai harga diriku dengan kata-katamu?\n\n“Anda harus melihat kenyataannya, Putin. Dengan biaya tenaga kerja yang rendah dan tunjangan yang diberikan pemerintah Tiongkok, uang dari seluruh dunia akan mengalir ke Tiongkok. Tentu saja, Rusia juga akan mengalami pertumbuhan ekonomi, tetapi dalam skala yang berbeda. Tiongkok pasti akan melampaui ekspektasi.”\n\n- Hmm. Saya tidak terlalu tertarik dengan kebangkitan Tiongkok.\n\nSaya juga tidak. Namun betapa pun kerasnya saya mencoba melakukan intervensi, saya tidak dapat menghentikan kemajuan Tiongkok.\n\nOleh karena itu, strategi terbaik adalah meningkatkan Rusia pada tingkat pertumbuhan yang sama dimana saya dapat memberikan pengaruh.\n\nMengambil kendali penuh atas Korea dan bersekutu dengan Rusia untuk secara pasti mengungguli AS dalam upaya pembendungannya.\n\nItu adalah tujuan saya. Memang memerlukan waktu dan uang dalam jumlah besar, namun saya harus melihatnya sebagai investasi.\n\nKebangkitan negara-negara berkembang akan menyebabkan kenaikan drastis harga minyak internasional. Hal ini akan berdampak positif terhadap perekonomian Rusia, yang memiliki cadangan minyak dan gas alam dalam jumlah besar. Namun mereka tidak boleh hanya berfokus pada energi. Investasi pada infrastruktur nasional dan teknologi masa depan, seperti TI, juga harus dilakukan.”\n\n- …Saya mengerti. Ada banyak hal yang perlu dipertimbangkan. Mari kita bahas ini secara detail saat kita bertemu.\n\nPutin menutup telepon terlebih dahulu, dan saya meletakkan telepon saya.\n\n* * *\n\nDi sebuah vila di pinggiran Seoul.\n\n\"Ketua, selamat datang!\"\n\nSaat Yoon Chang-ho melangkah masuk, banyak orang yang berkumpul bangkit dari tempat duduk mereka.\n\nDia melewati mereka dan secara alami mengambil tempatnya di ujung meja.\n\n“Baiklah, tidak perlu berdiri. Semuanya, silakan duduk.”\n\n\"Ya! Ketua!\"\n\nBahkan mereka yang seusianya atau lebih tua pun segera mematuhi perintah Yoon Chang-ho.\n\nDia dengan tenang mengamati wajah mereka satu per satu sebelum berbicara.\n\n\"Jadi, para anggota yang terhormat berkumpul di sini, pertemuan apa ini?\"\n\nMeskipun dia telah dipanggil ke sini, Yoon Chang-ho tidak tahu tentang tujuan pengumpulan tokoh-tokoh penting partai ini.\n\nMungkin itu sebabnya kemarahan halus mewarnai suaranya.\n\nPemimpin Oposisi, Ahn Kyu-cheol, adalah orang pertama yang berbicara.\n\n“Ketua, Ahn Kyu-cheol yang berbicara.”\n\nYoon Chang-ho menoleh ke arah Ahn Kyu-cheol saat dia mulai berbicara.\n\n“Ya, Ahn Kyu-cheol. Silakan jelaskan.”\n\n“Kami adalah orang-orang yang berkumpul di sini dengan misi menjadikan Anda Presiden. Berbagai anggota yang hadir di sini, bersama dengan banyak negarawan senior dari luar partai, bersatu dalam perjuangan mereka dengan Anda.”\n\nYoon Chang-ho menatapnya dengan tidak percaya.\n\n\"Apakah maksudmu aku tidak bisa menjadi Presiden tanpa bantuan orang lain?\"\n\n\"Tidak, tidak sama sekali. Niat saya bukan itu. Ini murni pertemuan untuk memastikan pemerintahan Anda stabil. Semua orang di sini berkumpul karena kesetiaan yang tulus kepada Anda, Ketua Yoon.\"\n\nYoon Chang-ho mengamati mereka yang berkumpul sekali lagi.\n\nKebanyakan dari mereka adalah tokoh terkemuka yang memegang posisi penting di partai pusat, dan banyak dari mereka adalah politisi berpengalaman yang telah terpilih kembali atau memiliki pengalaman luas.\n\nApa yang terjadi dengan orang-orang ini?\n\nMereka adalah politisi veteran yang beralih dari Konservatif dan Progresifpartai ketika membentuk Partai Moderat.\n\nMereka adalah politisi yang bertindak berdasarkan kepentingannya, bukan berdasarkan ideologi.\n\nApa sebenarnya yang mereka rencanakan untuk dilakukan bersama?\n\n“Loyalitas, ya… Fakta bahwa kamu berkumpul di sini tanpa memberitahuku tidak menunjukkan kesetiaan apa pun kepadaku.”\n\n“Saya yakinkan Anda, kami di sini untuk kepresidenan Anda dan kekuasaan Partai Moderat…”\n\nYoon Chang-ho menyela Ahn Kyu-cheol dengan ekspresi dingin.\n\n\"Jadi, apa yang kamu ingin aku lakukan?\"\n\nPada saat itu, Yoon Chang-ho sangat tidak senang dengan segalanya. Dia tidak senang dengan situasi di luar kendalinya.\n\nSaat itu, pintu terbuka lagi, dan beberapa orang masuk.\n\nYoon Chang-ho berdiri karena terkejut.\n\n\"Tunggu, mengapa para penasihat ada di sini?\"\n\nDi antara mereka yang turun tangan adalah lebih dari separuh komite penasihat Partai Moderat.\n\nMeskipun tidak lagi aktif, mereka masih mempunyai pengaruh yang signifikan, karena mereka merupakan peninggalan politik Korea yang mampu memobilisasi banyak organisasi.\n\nDi antara mereka, mantan Ketua Majelis Nasional, Lee In-tae, angkat bicara.\n\n\"Ketua Yoon, duduklah sebentar. Sungguh melelahkan berdiri di usia kita sekarang. Berapa lama Anda berencana membiarkan orang-orang tua ini tetap berdiri?\"\n\n\"Oh, silakan duduk.\"\n\nYoon Chang-ho mengambil langkah ke samping untuk memberi ruang bagi mereka.\n\nLee In-tae tersenyum ramah dan menggelengkan kepalanya ringan.\n\n\"Heh, Ketua Yoon, Anda adalah perwakilan di sini. Kami hanya mendukung Anda. Silakan duduk. Kami akan duduk di dekat sini.\"\n\nPara anggota parlemen yang duduk di dekatnya semuanya berdiri untuk mengakomodasi para penasihat.\n\nSetelah mereka duduk, Yoon Chang-ho kembali duduk.\n\n\"Tentang apa semua ini?\"\n\n\"Ketua Yoon, kenapa terburu-buru? Cukup melelahkan untuk sampai ke sini. Mari kita bernapas dulu.\"\n\nSaat Lee In-tae mendekatkan cangkir teh ke hidungnya untuk menciumnya, Yoon Chang-ho merasa frustrasinya meningkat, tetapi dia tidak berani mengungkapkannya.\n\nSetelah menyesap dalam diam beberapa saat, Lee In-tae akhirnya angkat bicara.\n\n“Saya mendengar rumor menarik baru-baru ini.”\n\n\"Sebuah rumor, katamu?\"\n\n\"Aku dengar kamu hanyalah boneka bagi orang lain. Apakah itu benar?\"\n\n“Apa yang kamu bicarakan…”\n\n\"Itu tidak benar, bukan? Seseorang yang ditetapkan menjadi presiden tidak boleh menjadi boneka. Itu pasti hanya gosip yang tidak berdasar.\"\n\nMeskipun nadanya halus, mata Lee In-tae berkilau dengan sinar sedingin es.\n\nSaya tidak ingin menjadi anjing pemburu rezim; saya melakukan apa yang saya inginkan sebagai jaksa, dan saya memasuki dunia politik hanya untuk menanggapi seruan rakyat. Jadi bagaimana saya bisa menjadi boneka bagi seseorang? Tidak mungkin.”\n\n\"Aku percaya padamu, tapi orang lain mungkin tidak. Itu sebabnya aku berani bersusah payah datang ke sini untuk meluruskan segalanya.\"\n\nMeskipun dia tersenyum, suasana meresahkan menyelimuti Lee In-tae. Yoon Chang-ho menelan ludah.\n\n\"Orang itu akan segera datang. Pegang tangannya dan bantu dia menjadi presiden kita.\"\n\n\"...\"\n\nLee In-tae berbicara kepada anggota parlemen yang ada di sekitar mereka.\n\n\"Kalian semua boleh pergi sekarang. Letakkan surat-surat kalian. Kami akan segera menghubungimu.\"\n\n\"Ya, Tuan Ketua.\"\n\nMereka berdiri meski tanpa arahan dari Ketua.\n\nSetelah Ahn Kyu-cheol menyerahkan dokumen tersebut kepada Lee In-tae, dia menundukkan kepalanya dan keluar.\n\nYoon Chang-ho merasakan kegelisahan saat dia menyadari bahwa anggota parlemen yang dia pikir telah dia kendalikan semuanya berpikir berbeda.\n\n\"Lihat ini.\"\n\nLee In-tae menyerahkan dokumen itu kepada Yoon Chang-ho. Dia mengambilnya dan membukanya.\n\nTerdaftar nama-nama yang merupakan anggota hampir separuh anggota Majelis Nasional dari Partai Moderat. Apalagi, banyak pula nama-nama ketua daerah yang berasal dari luar partai.\n\n\"Apakah kamu melihatnya? Ini semua adalah orang-orang yang berkumpul untuk menjadikanmu presiden.\"\n\n“Apa ini…? Sejak kapan?”\n\n\"Apa urusanmu? Apakah kamu pikir kamu mempertahankan Partai Moderat hanya melalui usahamu sendiri? Menurutmu seberapa sombongnya dirimu?\"\n\nSenyuman sinis muncul di wajah Lee In-tae saat dia melihat ekspresi kosong Yoon Chang-ho sambil melihat daftarnya.\n\nBergelut di kancah politik selama puluhan tahun, ular tua ini kembali bersiap untuk mengharumkan namanya.\n\nDan kemudian pintu terbuka sekali lagi, dan seorang pria masuk.\n\nYoon Chang-ho mengalihkan pandangannya dari dokumen itu dan berbalik ke arah pintu yang terbuka.\n\nYang mengejutkannya, seseorang berdiri di sana yang tidak pernah dia duga.\n\n“Oh, tidak. Kamu adalah…”\n\nMata Yoon Chang-ho melebar karena terkejut.\n\n* * *\n\nWaktu berlalu dengan cepat sekali lagi.\n\nTransaksi rahasia antara Rusia dan AS berjalan lancar, dan belum lama ini, sebuah resolusi disahkan di Dewan Keamanan.\n\nItuDunia terkejut ketika resolusi tersebut, yang disahkan dengan dukungan AS, Eropa, dan Perancis, serta sikap abstain dari Tiongkok dan Rusia, diumumkan.\n\nResolusi tersebut mengizinkan penggunaan kekuatan oleh AS.\n\nKini, AS dapat melakukan aksi militer terhadap Irak tanpa ada yang mampu menghentikannya.\n\nBerdasarkan resolusi ini, AS telah menyatakan bahwa Irak harus menerima inspeksi senjata pemusnah massal yang dilakukan PBB dan telah mengeluarkan ultimatum terakhir kepada Hussein untuk meninggalkan Irak setelah mengundurkan diri.\n\nMeskipun AS sedang mempersiapkan kekuatan multinasional, banyak negara Timur Tengah dan Eropa yang menentangnya meskipun resolusi tersebut telah disahkan.\n\nAwalnya, Bush tampak tidak tertarik dengan kekuatan multinasional.\n\nSebaliknya, ia bersiap untuk berperang secara terpisah dengan sekutunya seperti AS, Inggris, dan Australia.\n\nNamun Irak mengabaikan ultimatum AS.\n\nOleh karena itu, invasi AS ke Irak perlahan mulai dilakukan.\n\nItu adalah perang yang pasti akan terjadi, tetapi tidak seperti kehidupan sebelumnya, satu-satunya perubahan adalah percepatan waktu perang dan pengesahan resolusi PBB.\n\nPada akhirnya, tampaknya perang sedang menimpa kita.\n\n\"Ya, bos.\"\n\nSaya menggelengkan kepala sambil mematikan TV yang menyiarkan pidato Bush.\n\nPerang Irak hanyalah awal dari perubahan Timur Tengah menjadi neraka.\n\nTentu saja, kekacauan ekstrem itu pada akhirnya akan memberikan peluang bagi saya.\n\n“Ngomong-ngomong, gerakan Yoon Chang-ho cukup aneh, katamu?”\n\nManajer Ma membawakan laporan ini kepadaku.\n\nIa mengaku telah menerima kabar dari tim intelijen yang memantau Yoon Chang-ho bahwa gerakannya aneh.\n\n“Suasana di Partai Moderat juga tampak aneh. Para anggota senior secara halus mengesampingkan sekretaris jenderal dalam berbagai pertemuan.”\n\n\"Myeong-su tidak menyebutkan hal seperti itu...\"\n\n“Mungkin bijaksana untuk menyelidiki lebih lanjut sebelum mengambil tindakan.”\n\nApakah Yoon Chang-ho mulai punya ide lain? Dia adalah sosok yang cukup penting bagi saya.\n\nSaya telah mempersiapkan dia sebagai landasan untuk melakukan manuver di Korea sesuai keinginan saya.\n\n\"Hanya ada sekitar sembilan bulan hingga pemilu. Akan sulit untuk mengembangkan kandidat lain untuk menggantikan Yoon Chang-ho dan mengatur segalanya kembali seperti yang kita inginkan pada saat itu. Untuk saat ini, cari tahu siapa yang ditemui Yoon Chang-ho dan dapatkan informasi yang kuat.\"\n\nDengan itu, Manajer Ma membungkuk dan pergi, dan aku mengeluarkan ponselku.\n\n– Hei, Mu-hyeok.\n\n\"Apakah kamu sibuk?\"\n\n— Hampir saja. Saya bisa menerima telepon.\n\n“Bagaimana suasana pesta hari ini?”\n\n- Tidak jauh berbeda. Sebentar lagi, Ketua Yoon akan dicalonkan sebagai calon presiden. Rencanamu akan segera dimulai.\n\nSaya bertanya-tanya apakah Myeong-su tidak menyadari bahwa dia dikesampingkan atau dia hanya tidak menganggap itu masalah besar.\n\nNada suaranya setenang biasanya, membuatku ragu.\n\n“Saya mendengar desas-desus bahwa Anda dikesampingkan dalam rapat partai?”\n\n— Bukankah orang-orang tua tidak menyukaiku selama berhari-hari? Itu sama saja. Setelah pemilu, mereka ingin sekali mengamankan sahamnya.\n\n“Begitukah? Apakah kamu yakin?”\n\n- Itu benar. Apakah kamu tidak percaya padaku? Kita perlu bersiap menghadapi pemilu sekarang; Saya tidak mampu bertengkar dengan orang yang lebih tua. Saya berpegang teguh pada anggota parlemen junior, dan dengan Ketua Yoon di sisi saya, apa yang bisa dilakukan orang-orang tua terhadap saya?\n\nKata-kata Myeong-su mencerminkan rasa percaya pada Yoon Chang-ho.\n\nSaya sudah bilang padanya untuk tidak mempercayai politisi. Tidak, itu mungkin kepercayaan yang diarahkan padaku di belakang Yoon Chang-ho.\n\n\"Bagaimana jika Ketua Yoon berbalik melawanmu?\"\n\n- Mustahil. Ketua Yoon ada di tim saya. Dengan adanyamu, itu mustahil!?\n\n\"Tetap saja, bagaimana jika Ketua Yoon mulai berpikir berbeda?\"\n\n— Anda telah menabur uang dan mempunyai pengaruh terhadapnya; tidak mungkin dia akan bertindak sembarangan. Mengapa? Pernahkah kamu mendengar sesuatu?\n\n\"Tidak, hanya memastikan tidak ada variabel yang muncul. Telepon saja aku jika kamu mengetahui sesuatu. Jangan mencoba menyelesaikannya sendirian.\"\n\n- Mengerti!\n\nSetelah menutup telepon dengan Myeong-su, aku bersandar di sofa dan memejamkan mata.\n\nYa, Ketua Yoon tidak mungkin bodoh.\n\nSaat ini, saya sudah mempunyai sarana untuk menjatuhkan Pimpinan Yoon dalam sekejap."}