{"index": 341, "title": "Bab 342: Bab 342: Saatnya Menghadapi Kenyataan", "content": "Aku mematikan komputerku dan menggeliat, memeriksa jam dinding.\n\n“Hmm…”\n\nMenurunkan lenganku, aku membunyikan bel di sebelahku. Manajer Ma membuka pintu dan masuk.\n\n“Manajer, apa yang dilakukan Ji-young akhir-akhir ini?”\n\n“Kudengar dia sedang syuting film.”\n\n\"Sepertinya dia sedang sibuk. Aku harus mengunjunginya setelah sekian lama. Bisakah kamu memeriksa lokasinya?\"\n\n\"Dipahami.\"\n\nTak lama kemudian, Manajer Ma kembali dengan membawa jadwal Ji-young.\n\n“Dia sedang syuting di Pocheon, Provinsi Gyeonggi.”\n\nAku melirik jam lagi dan mengangguk.\n\n“Saya tidak bisa pergi dengan tangan kosong setelah lama absen.”\n\n\"Tidak benar jika mampir begitu saja. Silakan hubungi Hotel Myeong-dong dan atur agar layanan katering tiba saat makan malam. Jam enam seharusnya bagus. Dan beri tahu manajer Ji-young, tapi jangan beri tahu Ji-young tentang itu.\"\n\n\"Ya, aku akan mengurusnya.\"\n\nSaat saya sedang berbicara dengan Manajer Ma, ada ketukan di pintu. Tidak ada orang lain yang boleh masuk pada jam seperti ini.\n\nAku melihat ke pintu dengan rasa ingin tahu, dan saat itu, pintu terbuka dan memperlihatkan Myeong-su melambai saat dia masuk.\n\n“Mu-hyeok!!”\n\nSaya berdiri, terkejut, dan bertanya, “Apa yang kamu lakukan di sini saat ini?”\n\n\"Aku ada urusan di dekat sini dan kupikir aku akan mampir untuk makan siang. Apakah kamu punya rencana?\"\n\n\"Tidak, aku tidak melakukannya. Jika aku melakukannya, aku akan membatalkannya.\"\n\n\"Itulah semangatnya. Ayo kita makan sebentar. Saya tidak punya banyak waktu. Bagaimana kalau memesan dari tempat Cina?\"\n\nMyeong-su tersenyum dan dengan santai menjatuhkan diri ke sofa, jadi aku duduk di hadapannya.\n\n\"Babi asam manis? Jjamppong?\"\n\n\"Jjamppong. Aku butuh sesuatu yang hangat. Akhir-akhir ini aku minum setiap hari, terutama menjelang pemilu.\"\n\n\"Ya, kedengarannya kasar. Manajer, ayo pesan dua mangkuk jjamppong dan satu pesanan daging babi asam manis. Anda bisa memesannya untuk staf, kan?\"\n\n\"Ya, mengerti.\"\n\nSaat Manajer Ma pergi, Myeong-su merogoh sakunya dan mengeluarkan sebatang rokok.\n\n\"Keberatan kalau aku merokok?\"\n\n\"Kamu bilang kamu berhenti merokok. Apakah kamu kembali merokok lagi?\"\n\n\"Setidaknya aku membutuhkan ini untuk bertahan hidup, atau aku mungkin akan kehilangannya karena stres.\"\n\nAku bangkit dan membuka jendela, lalu mengisi cangkir dengan air untuk diletakkan di samping Myeong-su sebelum duduk lagi.\n\n“Saya tidak merokok, jadi saya tidak punya asbak. Jentikkan saja abunya ke sana.”\n\n\"Terima kasih.\"\n\nMyeong-su menyalakan rokok dan menghisapnya dalam-dalam, kelelahan terlihat jelas di wajahnya saat asap mengepul di sekelilingnya.\n\n\"Merasa kewalahan?\"\n\n\"Ya, pekerjaan ini membawa banyak stres. Sejujurnya, ini terasa lebih berat daripada menjadi jaksa.\"\n\n\"Saya turut prihatin mendengarnya.\"\n\n\"Jangan. Ada banyak hal yang perlu disesali. Kamu memintaku untuk mengambil tindakan ini, tapi pada akhirnya, aku yang membuat pilihan. Aku seorang politisi sekarang.\"\n\nDia menarik napas lagi, menarik napas dalam-dalam hingga pipinya cekung, lalu mengembuskan asap tebal saat dia berbicara.\n\n\"Sejak Anda menyebutkan hal itu, saya perhatikan para tetua partai sering mengadakan pertemuan. Ketua Yoon sepertinya menonton dengan tenang tanpa sepatah kata pun.\"\n\n\"Benar-benar?\"\n\n\"Ya. Pertemuan di antara anggota senior sudah pasti meningkat. Aku bahkan mendengar beberapa anggota parlemen periode pertama ikut terlibat. Orang-orang seperti itu adalah masalah sebenarnya, tidak mengetahui niat Ketua Yoon.\"\n\nMyeong-su, tampak frustrasi, merokok beberapa batang berturut-turut.\n\nAku mengerutkan kening saat melihatnya; sepertinya kecemasannya sangat membebani dirinya.\n\n“Mereka mengaku ingin menciptakan politik baru dengan membentuk partai moderat, namun tindakan mereka sama saja dengan permainan politik lama. Ini menjengkelkan.”\n\nKekecewaan terlihat jelas di wajah Myeong-su.\n\nSaya tidak tertarik pada apa yang disebut politik baru.\n\nSaya hanya mengharapkan seorang pemimpin yang dapat saya dukung, seseorang yang dapat melakukan apa yang saya inginkan, itulah sebabnya saya memilih Yoon Chang-ho.\n\nMyeong-su mungkin menginginkan politik baru, tapi inilah saatnya dia menghadapi kenyataan.\n\n\"Myeong-su, kenyataannya sangat pahit. Pada akhirnya, untuk merebut kekuasaan, mereka berkelahi, menggigit, dan menginjak-injak orang lain untuk bertahan hidup. Kamu harus menerima kenyataan itu sekarang.\"\n\nMyeong-su tidak menanggapi, mematikan rokoknya dan perlahan mengangguk.\n\n\"Untuk mengingatkan Ketua Yoon, saya harus mengambil tindakan terhadap salah satu pembantu dekatnya. Apakah Anda punya masalah dengan anggota parlemen akhir-akhir ini?\"\n\n\"Tidak ada satupun ajudan terdekat Yoon yang terang-terangan memusuhi saya. Kami masih berkomunikasi, jadi semuanya baik-baik saja.\"\n\n\"Oh benarkah? Lalu anggota parlemen senior mana yang ingin Anda hilangkan?\"\n\nAku bertanya dengan santai, tapi keterkejutan melintas di wajah Myeong-su.\n\n“Hei, apa yang kamu rencanakan? Kamu tidak serius, kan?”\n\n\"Apa maksudmu tidak serius?\"\n\n“Apakah kamu meminta ini untuk membunuh seseorang?”\n\nAku tidak bisa menahan tawa. Memangnya dia menganggapku sebagai apak pertanyaan seperti itu? Itu tidak masuk akal.\n\n\"Apakah aku terlihat seperti orang gila bagimu?\"\n\n\"Bukan begitu? Atau lebih tepatnya, aku lebih suka jika kamu tidak melakukannya.\"\n\n\"Membunuh politisi di Korea? Praktis mustahil. Tapi aku bisa membuat karier seseorang mati secara politik dengan menggunakan penuntutan, lho.\"\n\nMyeong-su menghela nafas lega tetapi segera berhenti untuk berpikir sebelum berbicara.\n\n\"Hmm… kalau begitu kita bisa mengincar Jung Chan-sung. Dialah yang paling sering aku lawan. Dia adalah teman sekolah lama dan seorang jaksa senior, jadi terkadang hal itu membuatku gila.\"\n\n“Jung Chan Sung?”\n\n\"Ya. Dia adalah anggota parlemen yang sudah menjabat selama tiga periode dan dikenal sebagai pembicara yang agresif. Dia tidak memiliki filter, bahkan dengan Pimpinan Yoon, seorang jaksa senior pun tidak.\"\n\nSaya mencoba mengingat Jung Chan-sung tetapi kesulitan untuk menempatkannya dalam ingatan saya. Mungkin dia tidak cukup penting untuk diingat.\n\n\"Baiklah kalau begitu. Kami akan mengincarnya.\"\n\n“Menurut Anda, jaksa penuntut akan menindaklanjutinya? Partai Progresif dan Partai Konservatif akan segera bersiap untuk pemilihan pendahuluan; tidak akan mudah untuk bermanuver dalam suasana ini. Investigasi politik apa pun akan menimbulkan keributan di media, bukan?\"\n\n“Serahkan itu padaku.”\n\nSaat itu, Manajer Ma masuk membawa makanan, dan aku mengangguk ringan padanya saat dia meletakkan jjamppong dan daging babi asam manis di atas meja yang dilapisi koran.\n\n\"Sudah hampir waktunya makan, kan? Saya akan membayar tagihannya hari ini, jadi ajaklah staf keluar untuk makan.\"\n\n\"Ya, mengerti.\"\n\n\"Oh, dan pastikan untuk mengumpulkan semua informasi tentang Jung Chan-sung untukku juga.\".\"\n\nDengan kepala menunduk, Manajer Ma keluar, dan saya mulai makan bersama Myeong-su.\n\nSaya memisahkan sumpit kayu dan menggosoknya, mengupas lapisan jjamppong sebelum berbicara.\n\nMomen ini mengingatkan saya pada masa kuliah saya saat kami menyiapkan makanan pesan-antar di atas meja.\n\nMyeong-su sepertinya merasakan hal yang sama, memecah keheningan terlebih dahulu.\n\n\"Sudah lama sejak kita hanya berdua makan makanan dibawa pulang seperti ini.\"\n\n\"Yang pasti, ini sudah cukup lama.\"\n\n\"Ini mengingatkanku pada masa lalu yang indah.\"\n\nMaksudmu semasa kuliah? Ingat saat kamu ditampar karena merebut daging babi asam manis?\n\nSaat saya menyebutkan cerita memalukan ini, Myeong-su membuat saya terkejut dan kemudian mulai memakan jjamppongnya. Saya mengikutinya dan mengambil gigitan saya sendiri.\n\n“Ini lebih baik dari yang saya harapkan. Bagaimana menurut Anda?”\n\nMyeong-su mengangguk dan mengambil sepotong daging babi asam manis untuk dimakan.\n\n\"Tidak buruk sama sekali. Kurasa aku akhirnya mulai merasa kenyang.\"\n\n\"Itu bagus. Selamat menikmati makananmu.\"\n\nKami selesai makan sambil ngobrol tentang hal-hal sepele. Myeong-su menyisakan separuh mienya, tapi kuahnya sudah habis.\n\n\"Kamu yakin itu cukup?\"\n\nLagipula, aku sudah merencanakan makan malam dan minum nanti. Kamu lihat perutku? Perutnya buncit.”\n\nDia mengangkat kemejanya untuk memamerkan perutnya dengan lucu saat aku tertawa.\n\n\"Pastikan untuk berolahraga.\"\n\n\"Ya, begitu pemilu selesai. Kalau aku terus begini, aku mungkin memerlukan perawatan medis. Apakah kamu mau merokok?\"\n\nAku mengangguk, meletakkan sumpitku.\n\n\"Ya.\"\n\n\"Bolehkah aku mengambil secangkir kopi?\"\n\n\"Tentu. Ayo kita buatkan kopi instan. Sudah lama sekali aku tidak membuatkan cangkir untukmu, Mu-hyeok.\"\n\nSaat Myeong-su menyalakan rokoknya, saya berdiri dan menuju ke pendingin air.\n\nSaya menuangkan air panas ke dalam cangkir kertas berisi kopi dan tidak bisa menahan tawa saat melakukannya.\n\nBerada di sekitar Myeong-su selalu mengingatkanku pada masa-masaku sebagai mahasiswa, meskipun saat itu aku belum terlalu rajin.\n\nTerima kasih.Kopi ini adalah suguhan langka akhir-akhir ini.\n\n\"Benar? Aku biasa meminum ini setiap hari untuk menyembuhkan mabukku.\"\n\nBahkan sambil minum kopi, Myeong-su terus merokok satu demi satu.\n\nDia meneguk kopinya yang sudah agak dingin dalam sekali teguk, meletakkan cangkirnya, dan berdiri.\n\n\"Aku kenyang dan puas. Aku akan berangkat sekarang. Ini sudah sedikit menjernihkan pikiranku.\"\n\n“Jika kamu kesulitan, kembalilah. Kita berteman, kan?”\n\n\"Apa yang kamu katakan? Pokoknya, sampai jumpa lagi. Dan tentang orang yang kita bicarakan itu, aku akan segera mengaturnya.\"\n\n\"Oke, mengerti.\"\n\nSetelah mengucapkan selamat tinggal, Myeong-su melambai dan pergi tanpa berpikir dua kali.\n\nSegera setelah itu, Manajer Ma dan bawahannya masuk untuk membersihkan meja.\n\n“Sepertinya Myeong-su sedang mengalami masa-masa sulit. Apakah aku mendorong temanku terlalu keras?”\n\nManajer Ma menatapku, ada kekhawatiran di matanya.\n\nEkspresi tersebut membuat saya secara naluriah membela diri sambil menambahkan, \"Dunia politik itu brutal. Sungguh mengesankan bahwa dia mampu bertahan dengan baik, mengingat latar belakangnya.\"\n\n\"Begitukah? Saya pikir Sekretaris Jenderal melakukan hal yang luar biasag pekerjaan, mengingat dia di bawah dukungan Bos. Bahkan seorang anggota parlemen muda pada masa jabatan pertama berhasil menjalankan perannya dengan sukses. Anda mungkin tidak perlu terlalu khawatir tentang dia.\"\n\n“Benarkah?”\n\nSaya tiba-tiba senang mendengar Manajer Ma memuji Myeong-su. Senyum tersungging di wajahku.\n\n\"Ya. Itulah hal-hal yang bisa sahabat bagikan. Mengeluh tentang betapa sulitnya, betapa kewalahannya perasaannya—semua itu. Begitulah cara saya melihatnya.\"\n\nSeperti yang diharapkan dari Manajer Ma. Bahkan komentar sederhananya membuatku terhibur.\n\nAku akhirnya mengangguk, ekspresiku santai.\n\n“Mari kita bereskan ini dan memeriksa materi tentang Jung Chan-sung. Kita masih punya beberapa jam sebelum kita harus menuju ke lokasi Ji-young.\"\n\n\"Dimengerti.\"\n\nSementara itu, Manajer Ma dan rekan-rekannya bekerja sama membersihkan meja.\n\nSaya menyalakan komputer saya dan mengetik nama Jung Chan-sung di pencarian portal dan menekan enter.\n\nSejumlah besar artikel bermunculan. Dia adalah tipikal politisi yang pernah menjadi jaksa.\n\nDia telah menjalani tiga masa jabatan di Pohang dan beralih dari Partai Konservatif ke Partai Moderat. Tampaknya dia tidak cukup penting untuk disebut sebagai politisi senior.\n\nSaat saya menyisir internet untuk mencari informasi tentang Jung Chan-sung, Manajer Ma masuk sambil membawa dokumen.\n\nSaya mencari dan menerima dokumen dari Manajer Ma.\n\n“Orang macam apa dia?”\n\n\"Dia tipikal jaksa yang berubah menjadi politisi.\"\n\n“Apakah dia pernah mengambil uang dari pihak kita?”\n\n\"Aku meneruskannya beberapa kali.\"\n\nMengangguk, saya membuka dokumen itu. Sebuah tawa keluar dari diriku saat aku membacanya.\n\nMereka bilang dia agresif, tapi ternyata dia menerima uang dengan cukup terbuka.\n\n“Apakah karena dia berasal dari latar belakang miskin sehingga urusan keuangannya menjadi begitu rumit? Dia mengambil uang dari chaebol sambil menyelesaikan keluhan masyarakat.\"\n\n“Berapa banyak anggota parlemen di Majelis Nasional yang bisa mengklaim bahwa mereka belum mengambil dana dari perusahaan besar? Bahkan sekarang, segalanya telah membaik, namun di masa lalu, semuanya hanya berupa pendanaan politik dan pemilu.”\n\n“Hmm, ini tidak cukup…”\n\nItu tidak cukup untuk menjatuhkannya, mengingat keringanan hukum suap di Korea.\n\n\"Apakah dia ada dalam daftar yang mengaku telah menerima layanan seksual atau narkoba?\"\n\n“Informasi semacam itu tidak dapat dikonfirmasi dari sini.”\n\n“Fiuh… Kalau begitu, aku harus pergi ke Pyeongchang-dong malam ini untuk mengumpulkan informasi itu. Hubungi tim intelijen untuk menyelidiki tingkat suku bunga juga.\"\n\nSaya menutup dokumen itu. Tak ada gunanya terburu-buru karena statusnya sebagai anggota parlemen memudahkannya menghindari konsekuensi.\n\nJika saya ingin memperingatkan Yoon Chang-ho, saya harus menghindari tindakan yang tidak efektif.\n\nAku berdiri dan mengambil jaketku.\n\n\"Bagaimana kalau kita keluar? Ayo ajak Manajer Ma bersama kita untuk menjaga ketenangan.\"\n\nSaya keluar dari kantor Myeong-dong bersama Manajer Ma.\n\nSaat saya tiba di lokasi syuting film Ji-young, matahari sudah terbenam.\n\nMereka sepertinya sedang syuting di lokasi syuting yang terlihat cukup megah.\n\n\"Skalanya cukup mengesankan.\"\n\nArea restoran sedang ramai, menandakan bahwa katering sudah ada di sini dari Hotel Myeong-dong.\n\nSaya perlahan berjalan berkeliling, mencari manajer Ji-young.\n\n\"Bos, kamu sudah sampai!\"\n\nManajer Ji-young berlari ke arahku dan menundukkan kepalanya.\n\nMeskipun beberapa mata tertuju pada kami, aku mengabaikannya dan melihat sekeliling.\n\n“Di mana Ji-young?”\n\n\"Dia akan segera keluar.\"\n\n\"Kamu tidak memberitahunya aku akan datang, kan?\"\n\n\"Tidak, aku merahasiakannya seperti yang kamu perintahkan.\"\n\nSaat itu, saya melihat Ji-young keluar dari lokasi syuting, mengamati lingkungan sekitar yang bising sambil melihat ke arah saya.\n\nAku melambai ketika aku melihatnya mendekat.\n\n\"Oh? Oppa!\"\n\nJi-young dengan cepat berlari. Aku telah memberitahunya untuk berhati-hati, tapi sepertinya dia tidak memperhatikan siapa pun saat dia menyelipkan lengannya ke tanganku, sambil mengoceh.\n\n\"Kenapa kamu tidak memberitahuku kalau kamu akan datang? Kapan kamu tiba? Oh, apakah ini dikirim olehmu?\""}