{"index": 342, "title": "Bab 343: Bab 343: Sepertinya Anda Juga Populer di Tiongkok", "content": "Cheon Ji-young jelas lebih cerah dari sebelumnya. Senyuman di wajahnya bukanlah senyuman yang terlihat sedih bahkan saat tertawa; itu terasa asli.\n\nApakah hanya melakukan apa yang diinginkannya saja sudah memberinya stabilitas mental?\n\nTapi… kapan dia akan tumbuh dewasa?\n\nAku menghela nafas dan menarik lenganku dari Cheon Ji-young.\n\n\"Kamu sudah dewasa sekarang… Ayolah, meskipun dia sepupumu, orang mungkin akan salah paham terhadap kita!\"\n\n\"Terus kenapa? Mereka bisa berpikir sesuka mereka. Biarkan mereka salah paham!\"\n\nSaya mendapati diri saya menggelengkan kepala karena tidak percaya.\n\n\"Aku sudah lama tidak melihatmu dan ingin menyapamu, tapi kemudian kudengar kamu sedang sibuk syuting, jadi kupikir aku akan mampir untuk membawakanmu makanan.\"\n\n“Aku tahu itu! Tidak ada orang lain yang akan datang selain saudaraku!”\n\nCheon Ji-young mengacungkan jempol.\n\n\"Bagaimana proses syutingnya? Apakah menurutmu filmnya akan sukses?\"\n\n\"Aku tidak akan tahu kapan kita syuting. Tapi aku memilih ini berdasarkan naskahnya, dan aku menyukainya.\"\n\nBaik dalam kehidupan ini maupun kehidupan sebelumnya, saya tidak pernah terlalu tertarik pada industri hiburan. Saya tidak tahu apakah pekerjaan Ji-young akan berhasil atau gagal.\n\n“Sejujurnya… Saya tidak memiliki ekspektasi yang tinggi agar ini menjadi sukses besar.”\n\nCheon Ji-young membisikkan ini dengan pelan.\n\nYah, jika itu sukses besar, itu mungkin akan melekat dalam ingatanku, bahkan jika aku tidak fokus padanya.\n\n“Setidaknya itu menarik?”\n\n\"Ya, itu menyenangkan.\"\n\n\"Kalau begitu, itu yang terpenting. Selama kamu menikmatinya, itulah yang penting.\"\n\nMeski saat itu musim semi, malam hari masih dingin.\n\nSaya menyampirkan mantel yang dipegang Manajer Ma di bahu Ji-young.\n\n“Ayo kita makan bersama. Bagaimana kalau kita keluar?”\n\nCheon Ji-young menggelengkan kepalanya.\n\n“Aku terdesak waktu. Ayo makan di sini.”\n\nSaat kami memasuki restoran terbuka, kami melihat banyak orang berbaris, mengisi piring mereka.\n\nPara pemain dan kru bersorak saat Cheon Ji-young masuk.\n\n\"Ji-young! Selamat menikmati makananmu!\"\n\n\"Cheon Ji-young! Cheon Ji-young!\"\n\nDengan senyum cerah, Cheon Ji-young menundukkan kepalanya sebagai tanda terima kasih kepada semua orang.\n\nTerkadang aku bertanya-tanya kapan dia akan tumbuh dewasa, namun melihatnya menangani situasi sosial dengan mudah membuatku sedikit lega.\n\nMeskipun meja restoran sudah penuh, masih ada dua meja kosong yang diperuntukkan bagi para pemeran utama.\n\nManajer Ji-young membawa kami ke salah satu meja bundar yang kosong.\n\n“Ji-young, aku akan ambilkan makanannya, tunggu saja di sini.”\n\nMendengar kata-kata manajernya, Cheon Ji-young melambaikan tangannya.\n\n“Tidak, aku akan membawanya sendiri. Lebih baik jangan menarik perhatian yang tidak perlu.”\n\n\"Begitukah?\"\n\n“Kamu juga harus makan bersama anggota staf lainnya. Mereka semua duduk di sana.”\n\n\"Baiklah, menurutku itu berhasil.\"\n\n\"Jangan khawatirkan aku. Kamu juga harus makan, Manajer. Aku akan ngobrol saja dengan kakakku di sini.\"\n\nManajer Ji-young mengangguk ke arah saya sebelum pindah untuk bergabung dengan staf perusahaan.\n\n\"Saudaraku! Ayo kita cari makanan. Ngomong-ngomong, kapan Hotel Myeong-dong mulai mengirim staf ke sini? Biasanya tidak, kan?\"\n\n“Mereka belum pernah melakukannya sebelumnya, tapi… karena aku pemiliknya, ceritanya berbeda.”\n\nJika pemiliknya bertanya, bagaimana mungkin mereka menolak?\n\n\"Wow, itu mengesankan sekali!\"\n\nSambil terkekeh, Cheon Ji-young dengan bercanda menyikutku dengan sikunya.\n\n“Aku lapar. Ayo pergi!”\n\nCheon Ji-young melepas mantelnya dan menyerahkannya kembali kepada Manajer Ma, yang memimpin jalan.\n\nSementara itu, saya mencondongkan tubuh dan berbisik kepada Manajer Ma.\n\n“Tolong periksa apakah anggaran produksi dan kondisinya mencukupi. Jika ada kekurangan investasi, cari cara untuk menanganinya tanpa sepengetahuan Ji-young.”\n\n“Dimengerti, Bos.”\n\nCheon Ji-young berdiri di belakang antrean panjang, menungguku.\n\nMeskipun staf mencoba memberikan tempat mereka untuknya, Ji-young dengan hormat menolaknya.\n\n\"Tidak apa-apa …\"\n\n\"Tidak mungkin! Jika kamu membiarkan orang melayanimu terlebih dahulu, itu akan membuatku terlihat seperti orang yang sangat buruk!\"\n\nTawa meletus dari staf.\n\nDia adalah orang yang benar-benar baik dan optimis. Berada di dekatnya membawa kegembiraan.\n\nMungkin, terlepas dari kepuasannya, menjadi seorang entertainer ternyata menjadi pilihan yang cukup bagus bagi Ji-young.\n\nJi-young dan aku segera mengisi piring kami dan kembali ke meja kami.\n\n\"Apakah itu cukup bagimu?\"\n\nMau tak mau aku bertanya ketika aku melihat apa yang diambil Ji-young.\n\nPorsinya kecil, dan yang ada hanyalah sayuran. Siapa dia, kelinci?\n\n\"Aku sedang syuting sekarang; aku harus mengatur pola makanku.\"\n\n\"Tapi kamu sudah terlihat cukup langsing!\"\n\nBagiku, dia terlihat sangat langsing dan sebenarnya terlalu kurus.\n\n\"Aku tidak bisa menahannya. Jika berat badanku bertambah sedikit saja, hal itu akan terlihat jelas di layar. Ditambah lagi, peran tersebut sesuai dengan fisik ramping. Aku memilih jalan ini, jadi aku akan melakukannya.\"harus menaatinya. Setelah syuting, manjakan aku dengan sesuatu yang lezat.\"\n\nNada suaranya cukup tegas. Orang mungkin menyebutnya profesionalisme.\n\nAkhirnya, saya mengangguk dan mulai makan.\n\nTatapan Ji-young tertuju pada makanan yang kudapat.\n\n\"Mau beberapa?\"\n\n\"Tidak mungkin, sama sekali tidak.\"\n\nCheon Ji-young menggelengkan kepalanya menantang.\n\n“Yang lebih penting, saya mendapat proposal untuk mengejar peluang di Tiongkok. Bagaimana menurut anda?\"\n\n\"Tiba-tiba? Tiongkok?\"\n\n\"Ya, perusahaan menerima tawaran.\"\n\n“Sepertinya kamu juga mendapat popularitas di Tiongkok.”\n\n“Tentu saja! Saya Cheon Ji-young!\"\n\nDengan dagunya yang terangkat dengan bangga, aku bertanya-tanya apa yang membuatnya menikmati perhatian seperti ini.\n\n\"Kesampingkan hal itu, bagaimana menurutmu?\"\n\n“Sejujurnya, ini adalah kesempatan bagus. Tapi saya mungkin tidak akan bisa bekerja sebebas di Korea. Itu sebabnya saya berkonflik. Aku ingin meminta pendapatmu.\"\n\n“Bagaimana pendirian perusahaan?”\n\nCheon Ji-young mengangkat bahu.\n\n“Mereka bersikeras agar saya menerimanya. Mereka bilang peluang seperti ini tidak datang dua kali. Sulit untuk mendapatkan pijakan di Tiongkok, tetapi jika berhasil, maka tidak ada bandingannya dengan Korea.\"\n\n\"Kamu tidak melakukannya hanya demi uang, kan?\"\n\n\"Tidak. Soal uang… Aku akan siap seumur hidup dengan apa yang kakekku tinggalkan untukku. Bahkan jika saya tidak melakukan apa pun, minatnya terus menumpuk.\"\n\nAku menatap wajah Cheon Ji-young dengan tatapan aneh.\n\n\"Jadi, bukankah tujuanmu bergantung pada apa yang sebenarnya kamu inginkan?\"\n\n\"Tujuan?\"\n\n\"Ya. Mengapa kamu melakukan pekerjaan ini?\"\n\nCheon Ji-young mengaduk sayuran di piringnya dengan sumpitnya.\n\n\"Um… menurutku itu menyenangkan. Aku suka ketika orang-orang menyemangatiku, dan di atas panggung, rasanya aku hidup dan benar-benar ada di dunia ini. Aktingnya serupa; ini adalah kesempatan langka untuk hidup sebagai orang lain.\"\n\n\"Kalau begitu lakukan saja. Sekalipun Anda gagal, menantang diri sendiri bukanlah hal yang buruk. Jika itu menyenangkan bagimu, mengapa tidak?\"\n\n\"Benar?\"\n\nCheon Ji-young berseri-seri dan mengangguk setuju.\n\nMeski sepertinya dia sudah mengambil keputusan, aku tidak mengerti kenapa dia meminta masukanku.\n\n“Hanya saja, jangan menaruh ekspektasi terlalu tinggi. Tiongkok bukanlah tempat yang mudah. Anda harus siap dengan kemungkinan kegagalan. Dan jika Anda pergi, Anda pasti memerlukan peningkatan keamanan.\"\n\n\"Ugh… aku sudah punya banyak sekali petugas keamanan.\"\n\nCheon Ji-young mengerang, terlihat sedikit tertekan, tapi aku tegas.\n\n“Hanya saja aku mengkhawatirkanmu; ini bukan tentang aku yang ingin memata-mataimu. Ini tidak seperti Korea yang keselamatannya bisa diprediksi—apa pun bisa terjadi di sana.\"\n\n\"Ya, aku mengerti itu. Saya akan berbicara dengan perusahaan tentang hal itu.\"\n\nSaat kami mengobrol, makanan di piring kami dengan cepat menghilang.\n\nMelihat piring kami yang kosong, Manajer Ma berjalan mendekat.\n\n\"Apakah kamu mau lagi?\"\n\nAku menggelengkan kepalaku.\n\n\"Mau kopi?\"\n\n\"Hah? Aku akan mengambilnya.\"\n\n\"Orang Amerika?\"\n\nSaat Manajer Ma pergi mengambil americano, Cheon Ji-young angkat bicara.\n\n\"Nenek bilang dia merindukanmu. Anda harus lebih sering mengunjunginya. Suaranya terdengar sedikit lebih lemah dibandingkan sebelumnya ketika kami berbicara.\"\n\n“Nenek kami?”\n\n\"Ya. Saat aku menelepon, dia berbicara banyak tentangmu akhir-akhir ini.\"\n\n“Aku sering meneleponnya, tapi… dia tidak banyak bicara padaku.”\n\n“Dia mungkin khawatir akan membebanimu. Hanya saja, jangan membuat alasan, kunjungi dia, dan habiskan beberapa hari bersama. Hanya kamu yang tersisa darinya.\"\n\nSejak bertemu dengannya di pemakaman kakekku, Ji-young mulai merawat nenek kami seperti neneknya sendiri.\n\n\"Mengerti.\"\n\n\"Jangan hanya mengatakannya! Tolong sering-seringlah mengunjunginya!\"\n\nSaat itu, Manajer Ma kembali dengan membawa dua cangkir kopi.\n\n\"Berhenti ngobrol dan minum kopimu.\"\n\nKami menghabiskan waktu sambil menyeruput kopi.\n\nNamun perdamaian itu tidak bertahan lama.\n\n“Ji-young, terima kasih, aku makan dengan lahap.”\n\nCheon Ji-young meletakkan kopinya, terlihat sedikit tegang saat dia tiba-tiba berdiri.\n\nBerbalik, dia melihat seorang wanita berpakaian seperti aktris berdiri di belakangnya.\n\n“Saya senang melihat itu sesuai dengan selera Anda.”\n\n\"Lihat dirimu. Ini adalah prasmanan di Hotel Myeong-dong! Kamu tidak akan tahu bagaimana rasanya meskipun kamu mencobanya, bukan?\"\n\n“Saya minta maaf; bukan itu maksudku…”\n\n\"Hah, kenapa serius sekali? Aku hanya bercanda, Ji-young.\"\n\nDilihat dari suasananya, sapaannya terdengar tidak memuaskan.\n\nJelas sekali bahwa dia datang bukan hanya untuk mengobrol; wanita itu mengamatiku dari ujung kepala sampai ujung kaki sebelum menyeringai.\n\n\"Siapa kamu? Pacarnya?\"\n\nSebelum Cheon Ji-young yang kebingungan bisa menyangkalnya, wanita itu melanjutkan.\n\n\"Atau mungkin sponsor?\"\n\nSungguh lucu bagaimana dia berbicara dengan nada pelan tanpa berusaha merendahkan suaranya.\n\n'Apa sebenarnya kesepakatannya?'\n\nJika dia memiliki mata dan otak, dia tidak akan memperlakukan Ji-young seperti ini.\n\n\"Ini milikkusepupu. Dia datang untuk menyemangatiku saat aku sedang syuting.\"\n\n\"Oh, seorang kerabat?\"\n\nWanita itu memaksakan senyum sambil mengulurkan tangannya ke arahku.\n\n\"Senang bertemu denganmu. Apakah kamu tahu siapa aku?\"\n\nAku berdiri dan menjabat tangannya.\n\n\"Ya, senang bertemu denganmu, tapi aku tidak yakin siapa kamu.\"\n\n\"Oh ayolah, kamu bercanda kan?\"\n\nSebenarnya, saya benar-benar tidak menyangka.\n\nTawanya memudar ketika dia menyadari aku benar-benar tidak mengenalnya.\n\n\"Lee Song-hee. Kamu benar-benar tidak mengenalku?\"\n\n\"Tidak, ini pertama kalinya aku bertemu denganmu.\"\n\nManajer Ma membungkuk dan berbisik padaku.\n\n“Dia adalah aktris terkenal yang aktif sejak tahun 80an. Setelah tahun-tahun puncaknya, dia mendapat peran pendukung, tapi dia masih menonjol di dunia periklanan.\"\n\nMengangguk, saya tersenyum dan berbicara dengan sopan.\n\n“Ah maaf, aku tidak tertarik dengan industri hiburan, jadi aku tidak menyadarinya. Saya harap Anda menjaga Ji-young dengan baik saat Anda syuting bersama.\"\n\n“Jika kamu tidak menyukainya, aku tahu kamu tidak akan mengetahuinya. Tapi bukankah menurut Anda Anda setidaknya harus tahu siapa saja aktor lain yang ada dalam proyek ini? Sulit untuk mengetahui apakah Anda di sini untuk mendukungnya atau menghalanginya!\"\n\nAh, dia lucu sekali.\n\nMerasa ketegangan meningkat, Ji-young segera menyela.\n\n“Senior, kakakku sebenarnya tidak tahu banyak tentang industri hiburan. Harap mengerti! Aku benar-benar minta maaf mengenai hal ini.\"\n\n\"Ya ampun, aku tampil sebagai orang jahat lagi. Saya tidak bermaksud membuat Ji-young meminta maaf. Benar?\"\n\n\"...\"\n\nJi-young gelisah, menatapku untuk mencari isyarat.\n\nSaya memutuskan untuk mengatasi situasi ini dengan tenang.\n\n\"Lain kali aku akan lebih berhati-hati.\"\n\n\"Haha, ya. Jika kamu datang lagi, aku akan menghargainya!\"\n\nManajer Ma tampak marah, ingin maju, tetapi saya menahannya.\n\nJika aku atau Manajer Ma memperburuk keadaan, itu tidak akan ada gunanya bagi Ji-young atau aku.\n\nMeskipun mereka akan menyelesaikan masalah ini dengan cepat, jelas akan ada rasa jijik terhadap Ji-young di antara para staf.\n\nIni seperti menyiramkan air dingin ke lokasi syuting yang baru saja dimulai. Itu akan membuatku tampak merusak sebuah pengambilan gambar daripada mendukungnya, seperti yang dia sindir.\n\nSemua orang di restoran itu melihat ke arah kami.\n\nManajer Lee Song-hee bergegas.\n\nNona, apakah semuanya baik-baik saja?\n\nManajernya menilai saya dengan mata waspada.\n\n\"Tidak ada yang serius. Sudah lama sekali aku tidak bertemu dengan seseorang yang tidak mengenaliku dan itu membuatku lengah.\"\n\n“Apa? kamu?\"\n\nSaya harus menahan tawa.\n\nDia terlihat sangat ahli dalam mendapatkan perhatian.\n\nAku ingin sekali menjauh dari tempat kejadian, tapi itu sudah terlambat.\n\n“Ji-young, kamu baik-baik saja?”\n\nSaat Manajer Hong memeriksa Cheon Ji-young, manajer Lee Song-hee tiba-tiba menuding Manajer Hong.\n\n\"Manajer Hong, bagaimana kamu melatih aktormu? Ada aktris di sini dengan pengalaman bertahun-tahun, namun Ji-young sepertinya tidak memahami suasananya. Benar kan?\"\n\n...\n\n\"Bicaralah. Aku tidak salah, kan?\"\n\n“Hah… aku minta maaf. Bisakah kamu menyelesaikan ini dan pergi?\"\n\nManajer Hong tampak seperti sedang menahan napas dalam-dalam.\n\nNamun, manajer Lee Song-hee menolak untuk mengalah, sangat mirip dengan mentornya.\n\nEntah tidak takut atau percaya pada sesuatu, dia tidak akan meninggalkan Manajer Hong saat dia membungkuk dan berbisik.\n\n\"Aku sudah mendengar banyak hal tentang perusahaanmu. Apakah Anda menjalankan organisasi yang sah? Selain Ji-young, tidak ada penghibur yang baik! Saya mendengar Anda mendapatkannya melalui cara khusus. Seolah-olah dia adalah satu-satunya aktor yang sepadan dengan semua usahamu.\"\n\nDia berbisik atau berteriak; Saya bisa mendengar setiap kata.\n\nEkspresi Manajer Hong menjadi pucat seperti dia kehilangan ketenangannya.\n\nSilakan lanjutkan jika kamu ingin mati."}