{"index": 343, "title": "Bab 344: Bab 344: Yang Penting di Mata Seseorang", "content": "JY Entertainment ada semata-mata untuk mengelola Cheon Ji-young. Sebagian besar perwakilan dan manajer perusahaan adalah orang-orang dari Grup Surgawi.\n\nAkulah yang membukakan jalan yang tepat bagi mereka, bukan melalui kekerasan, dan sebagai balasannya, mereka dengan keras melindungi Cheon Ji-young.\n\nMereka berusaha keras untuk mendukung aktivitas hiburannya, berusaha menghindari terciptanya suasana seperti gangster.\n\nMemikirkan potensi bahaya bagi Ji-young, mereka selalu menundukkan kepala kepada orang lain tanpa ragu-ragu.\n\nJadi, untuk pertama kalinya, sedikit kegelisahan terpancar di mata Manajer Hong Seong-hyeok, yang selalu patuh.\n\nMelihat itu, Manajer Han tersentak, tapi mungkin karena kesombongan, dia malah berteriak marah.\n\n\"Dasar brengsek! Kamu bahkan belum pernah berkecimpung dalam industri ini selama beberapa tahun, dan kamu membalas perkataan seniormu? Kamu ingin membuat dirimu terbunuh?!\"\n\n\"Hati-hati dengan kata-katamu, apa pun statusnya. Kamu mungkin menghilang begitu saja tanpa ada yang menyadarinya. Ayo kita selesaikan ini sekarang, kalau tidak, ini akan menjadi akhir bagimu hari ini!\"\n\n\"Apa? Apa katamu? Akhir? Akhir?\"\n\nDengan tatapan tajam yang bisa membunuh, Hong Seong-hyeok menyisir rambutnya ke belakang.\n\nTapi nadanya masih dipenuhi amarah.\n\n\"Manajer Han, anggap saja ini sehari.\"\n\nHong Seong-hyeok menggigit bibirnya erat-erat, berusaha untuk tidak menunjukkan bahwa dia menahan diri.\n\nMeskipun tinjunya, sebesar tutup panci, terkepal erat, Manajer Han menyodok dadanya dengan jarinya seolah mengabaikannya.\n\nItu adalah provokasi yang terang-terangan.\n\n\"Katakan padaku, bajingan cilik. Sudah berapa lama kamu berkecimpung di industri ini? Kamu pikir hanya karena aktormu adalah pemeran utama, kamu juga demikian? Kamu mengalami delusi, bukan? Jika kamu merasa ingin bunuh diri, teruslah bicara! Apa yang akan kamu lakukan jika aku mengatakan 'Aku sudah mengatakannya'?!\"\n\nTidak dapat menahan lebih lama lagi, Hong Seong-hyeok meraih tangan Manajer Han.\n\nSaat dia meremasnya dengan erat, wajah Manajer Han berkerut kesakitan, erangan keluar dari bibirnya.\n\nBersandar cukup dekat sehingga hanya kami yang bisa mendengarnya, Hong Seong-hyeok berkata dengan suara yang nyaris tak terdengar,\n\n\"Manajer Han, jika kamu terus begini, kamu mungkin benar-benar mati.\"\n\nCheon Ji-young bingung, melihat ke depan dan ke belakang di antara kami.\n\nDatang untuk menyemangatinya, yang kulihat hanyalah pemandangan yang tidak menyenangkan. Ini adalah hal terakhir yang Ji-young inginkan.\n\nSambil menghela nafas dalam-dalam, saya berbicara dengan Hong Seong-hyeok.\n\n“Manajer Hong, ayo berhenti. Ada banyak mata yang memperhatikan kita.”\n\nMengikuti arahan saya, Hong Seong-hyeok mendorong Manajer Han ke belakang dengan kasar.\n\n\"Dasar bajingan kecil!\"\n\n\"Kamu juga harus berhenti.\"\n\n\"Kamu pikir kamu ini siapa?!\"\n\nDengan wajah memerah, Manajer Han mengalihkan pandangannya ke arahku.\n\nMereka bilang anjing bangsawan menggonggong dengan cara yang berbeda, dan sepertinya dia mengira ini adalah wilayah kekuasaannya. Aku mengangkat bahu dan menawarkan permintaan maaf yang tidak jelas.\n\n\"Saya benar-benar tidak tertarik dengan industri hiburan, jadi saya tidak mengenali Lee Song-hee. Mohon pahami dan bawa aktor Anda dan kembali. Tidak ada gunanya meningkatkan masalah ini lebih jauh, bukan? Lihat saja sekeliling.\"\n\nMenatap sekeliling, Manajer Han memperhatikan berapa banyak orang yang berbisik tentang kami.\n\n“Jadi kamu adalah sponsor Cheon Ji-young yang dirumorkan? Kamu terlihat muda… Apa sebenarnya yang kamu lakukan?”\n\nMengotak-atik tangan yang ditangkap oleh Hong Seong-hyeok, Manajer Han mengamatiku dari atas ke bawah.\n\nAku hanya bisa tertawa datar. Saya tentu saja tidak berniat mempermasalahkan hal ini demi citra Ji-young.\n\nNamun, di sinilah kami, dengan beberapa orang yang melewati batas.\n\n“Manajer Hong, tolong bawa Ji-young masuk.”\n\n\"Oh, oppa.\"\n\nCheon Ji-young memanggilku karena terkejut.\n\nMemalingkan kepalaku, aku melihat mulutnya menutup dengan cepat.\n\nDia pasti melihat ekspresi tegang di wajahku. Ji-young menggelengkan kepalanya, tapi aku memberi isyarat tegas dengan mataku.\n\n“Manajer Hong.”\n\n\"Ya, bos?\"\n\nHong Seong-hyeok membawa Ji-young pergi. Saya melangkah lebih dekat ke Manajer Han.\n\nKemudian, sambil membungkuk cukup dekat untuk berbisik, aku berkata,\n\n\"Katakan itu sekali lagi.\"\n\n\"Apa? Dasar bocah nakal...\"\n\n\"Kamu terus-menerus melontarkan 'sponsor' seperti itu, dan itu membuatku bertanya-tanya apakah wanita di belakangmu juga memilikinya? Lagi pula, apa yang ada di matamu adalah yang terpenting.\"\n\n\"Dasar brengsek!\"\n\nMengambil umpan, dia meraihku, tapi Manajer Ma dengan acuh menghentikannya.\n\nSaat dia memutar tangan Han, rintihan kesakitan keluar dari bibirnya.\n\n\"Aah!\"\n\n\"Jika seseorang menyuruhmu untuk tidak membesar-besarkan masalah, biarkan saja. Kenapa kamu terus-terusan menyodok beruang itu? Bukankah aku baru saja bilang aku tidak tahu apa-apa?\"\n\nDi bawah kekuatan mengerikan Manajer Ma, warna wajah Manajer Han memudar.\n\n\"Hey kamu lagi ngapain?!\"\n\nMelihat ini, Lee Song-hee berteriak. Dia diam saat Hong Seong-hyeok diintimidasi, tapi sekarang mAnager sedang dalam masalah, dan dia tampak panik. Itu hampir lucu.\n\nAku menyeringai padanya.\n\n\"Apakah kamu tahu siapa aku, Lee Song-hee? Tampaknya kamu berpikir kamu tahu, tapi ternyata tidak. Sungguh aneh betapa marahnya kamu karena aku tidak mengenali kamu. Aku tidak sedikit pun marah. Mungkin itu sebabnya kamu dicap ketinggalan jaman.\"\n\n\"Apa yang baru saja kamu katakan?!\"\n\n\"Bagaimana rasanya menjadi penerima? Aku datang menemui Ji-young, tapi sekarang sepertinya kamu hanya iri padanya. Cukup menyedihkan. Kenapa kamu tidak menguranginya?\"\n\nSetelah diejek, Lee Song-hee memelototiku dengan tajam, tapi mungkin karena perhatian yang tiba-tiba itu, dia menahan diri untuk tidak marah lebih jauh.\n\nSaat itu, beberapa orang memasuki restoran tersebut. Orang-orang yang tadi mengamati bergegas menuju kami.\n\nSiapa kamu? Apa yang sebenarnya terjadi di sini?\n\nSebelum mereka bisa memahami situasinya, konfrontasi mereka yang tiba-tiba membuatku tertawa.\n\nSepertinya ini adalah domain Lee Song-hee. Pria lain dengan cepat membisikkan sesuatu kepadanya.\n\n\"Ah, maafkan saya. Jadi Anda adalah sepupu Ji-young. Saya tidak menyadarinya. Saya Direktur Lim Seung-ho. Tapi apa yang sebenarnya terjadi di sini?\"\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok. Baiklah, saya datang untuk menemui Ji-young dan bahkan mengatur layanan katering dari Hotel Myeong-dong, tapi tiba-tiba Lee Song-hee memutuskan untuk memulai perkelahian.\"\n\nSutradara Lim Seung-ho melirik Lee Song-hee dan menghela nafas, menundukkan kepalanya.\n\nSepertinya dia sudah terbiasa dengan situasi seperti ini.\n\n\"Saya minta maaf.\"\n\n\"Tidak, Direktur Lim! Mengapa Anda meminta maaf? Apakah saya melakukan kesalahan?\"\n\nSenior, kita harus menangani ini dulu.\n\nSaat Lee Song-hee meninggikan suaranya, Lim Seung-ho turun tangan dengan nada lelah dan kemudian meminta maaf lagi kepada saya.\n\n\"Sebagai orang yang bertanggung jawab atas produksi ini, sekali lagi saya dengan tulus meminta maaf.\"\n\nSetidaknya sutradaranya tampak seperti orang yang baik. Aku melambaikan tanganku dengan acuh tak acuh.\n\nDalam situasi ini, dia tidak melakukan kesalahan apa pun. Jika permintaan maaf harus diberikan, itu harus ditujukan kepada orang yang merusak suasana.\n\n\"Tidak, Direktur. Anda tidak perlu meminta maaf. Saya hanya ingin permintaan maaf dari Lee Song-hee.\"\n\n\"Itu...\"\n\nDirektur Lim memandang Lee Song-hee dengan gelisah.\n\nAneh rasanya melihat sutradara, yang sebenarnya adalah pemilik adegan ini, mencari aktris pendukung untuk mendapatkan persetujuan.\n\nSaya curiga bahwa terus berbicara tidak akan menghasilkan hasil yang positif.\n\n\"Sudah cukup. Aku pergi sekarang. Aku akan membawa Ji-young bersamaku hari ini.\"\n\n“Tidak, Kim Mu-hyeok. Bukan begitu cara kerjanya!”\n\nDirektur Lim berseru kaget tapi kemudian melihat sekeliling.\n\nMeskipun tidak ada yang tampak menyalahkan Lee Song-hee, beberapa orang melihat ke arah yang ditinggalkan Ji-young, dengan ekspresi menghina.\n\n“Sepertinya banyak orang di sini yang menentang Ji-young. Aku tidak ingin dia ditinggalkan sendirian di tempat seperti ini lagi.”\n\nSaya berbalik.\n\nSaat Manajer Ma melepaskan Manajer Han, dia mengikuti di belakangku.\n\n\"Hei! Jangan berani-berani pergi!\"\n\nTidak dapat menahan amarahnya, Manajer Han berteriak sambil mengejarku dengan bersemangat.\n\n\"Sungguh menyusahkan.\"\n\nAku bergumam pelan ketika Manajer Ma berbalik dan meninju wajah Manajer Han.\n\nManajer Han tersandung dengan keras ke meja di dekatnya dan pingsan dalam satu tembakan. Dia berbaring di sana, tampak tidak sadarkan diri, menggeliat tetapi tidak bangkit lagi.\n\nAku melirik ke arah Lee Song-hee, yang masih menatapku sambil menyeringai.\n\n\"Jangan ragu untuk mengajukan tuntutan hukum apa pun yang Anda inginkan.\"\n\nLee Song-hee tampak sangat marah hingga dia menggigit bibirnya dengan keras, berusaha merendahkan suaranya. Tapi tidak ada yang berani menuduhnya atau mendekatinya.\n\nItu adalah momen yang dengan jelas menunjukkan siapa yang memerintah di tempat ini.\n\nSutradara, staf, dan aktor lainnya semuanya meminta bimbingannya.\n\nSaat aku melangkah lagi, kerumunan di depan pintu terbelah seperti Laut Merah.\n\n\"Tunggu sebentar.\"\n\nDirektur Lim buru-buru mengikutiku keluar restoran.\n\n“Apa yang akan kamu lakukan jika pergi begitu saja seperti ini? Bagaimana dengan syuting hari ini?”\n\nAku berhenti dan berbalik. Meskipun rajin itu baik, sayang sekali Anda tidak tahu pemandangan mana yang harus diperhatikan.\n\n\"Apakah itu benar-benar penting saat ini? Mengingat suasana saat ini, apakah Anda mengharapkan saya meninggalkan Ji-young sendirian sementara beberapa aktor memandangnya dengan jijik bahkan saat makan?\"\n\n\"...\"\n\nDirektur Lim tidak keberatan. Jika dia menanganinya dengan tepat, kejadian ini tidak akan terjadi.\n\n“Jika keadaan seburuk ini dengan orang lain di sekitar, jelas jika Ji-young sendirian, situasinya hanya akan bertambah buruk. Aku menolak meninggalkan adikku di tempat seperti ini.”\n\n“Apakah kamu mengatakan ingin mengakhiri kontrak?”\n\n\"Itu untuk Ji-young sampai Desemberide.\"\n\n\"Hukuman atas pelanggaran kontrak adalah...\"\n\nMendengar dia dengan canggung mengungkit hukuman membuatku tertawa.\n\nEntah berapa banyak orang yang mengetahui sejauh mana kekayaan Cheon Ji-young.\n\nSelain itu, meskipun bukan dia, aku bisa mengatasinya sendiri, yang membuat ancamannya tampak konyol.\n\n“Jangan khawatir tentang itu. Saya akan menanganinya. Ngomong-ngomong, sepertinya kamu kesulitan untuk memperhatikan aktormu.\"\n\nWajah Direktur Lim memerah karena malu, tapi aku hanya memalingkan muka.\n\nSaya membuka pintu mobil, tempat Ji-young sedang menunggu.\n\n“Oppa…”\n\nSaya meminta manajer duduk di kursi pengemudi dan Hong Seong-hyeok di kursi penumpang bersama dengan staf di belakang semua keluar.\n\nJi-young menatapku dengan mata yang tampak bimbang. Mungkin dia bisa menebak apa yang akan saya katakan.\n\n“Ji-muda.”\n\n\"...\"\n\n“Cheon Ji Young.”\n\n\"Ya...\"\n\n“Senang sekali kamu ingin melakukan pekerjaan ini, tapi aku tidak tega melihatmu dipandang rendah oleh orang lain.”\n\nSaya menolak melihat seseorang yang saya sayangi tidak dihargai oleh orang lain.\n\nCheon Ji-young adalah keluarga bagiku. Seseorang yang aku sayangi. Jadi wajar bagiku untuk melindunginya.\n\nSejujurnya, saya ingin membuat mereka yang memperlakukannya dengan buruk, terutama Lee Song-hee, dan manajernya, yang mengikuti jejak mereka yang mengesampingkan Ji-young, menderita.\n\nNamun, hal itu akan memastikan Ji-young tidak akan pernah bisa bekerja di industri hiburan lagi.\n\n\"Oppa, tapi...\"\n\n\"Aku mengerti apa yang ingin kamu katakan, tapi jangan. Saya tidak peduli apakah mereka mengatakan ini adalah cara industri atau bahwa para senior harus menanggungnya; itu tidak masalah bagiku. Bagiku, kamu jauh lebih penting.\"\n\nBibir Ji-young bergetar.\n\nDia mungkin ingin mengatakan banyak hal, tapi mengetahui kepribadianku sebaik dia, dia memutuskan untuk menahan lidahnya.\n\n\"Aku akan menangani ini sendiri, jadi kamu membatalkan penampilan filmmu.\"\n\n\"Saya tidak ingin melakukan itu.\"\n\n\"...\"\n\n“Ini adalah peran yang sangat saya inginkan. Peran seperti ini tidak mudah bagi saya. Tidak peduli apa yang kamu katakan, aku akan melakukannya.\"\n\nJawabannya yang tegas membuatku terkejut. Ini pertama kalinya aku melihatnya begitu tegas.\n\n\"Aku mengerti kamu tidak menginginkanku, tapi aku akan melakukannya. Anda selalu mengatakan kepada saya untuk melakukan apa yang saya inginkan! Lalu kenapa kamu menyuruhku untuk tidak melakukannya?\"\n\nSaya kehilangan kata-kata saat menatap mata Ji-young.\n\nMelihat tekad di balik matanya yang berkaca-kaca membuatku tak bisa berkata-kata.\n\nSetelah merenung sejenak, saya mengangguk.\n\n\"Baiklah, jika itu yang kamu inginkan, lakukanlah.\"\n\n\"Hah? Benarkah?\"\n\nTanggapan afirmatif saya sepertinya membingungkan Ji-young, saat dia bertanya lagi dengan tidak percaya.\n\nAir mata yang mengalir di matanya menghilang dalam sekejap. Dia telah berusaha menipu oppanya selama ini.\n\nAku dengan ringan menepuk bahu Ji-young sambil tertawa.\n\n“Saya sudah bilang kalau saya bilang jangan, itu akan kontradiktif. Jauhkan saja Lee Song-hee dari itu.\"\n\n\"Hah?\"\n\n\"Aku akan mengurusnya. Istirahatlah selama beberapa hari.”\n\n\"Tapi jadwal syutingnya sudah siap...\"\n\nMungkin menyadari betapa lunaknya aku, dia berbicara dengan ragu-ragu sambil menatap ke arahku.\n\n“Itu adalah sesuatu yang perlu mereka kelola. Yang paling bisa aku tawarkan adalah sejauh itu, dan jika kamu tidak mau melakukan itu, aku juga tidak akan mengalah.\"\n\n“Mengerti. Aku akan beristirahat selama beberapa hari.\"\n\n“Baiklah, istirahatlah sampai aku berurusan dengan Lee Song-hee.”\n\nSetelah menyelesaikan diskusi kami, saya mengetuk pintu mobil. Pintu terbuka, dan aku melangkah keluar sendirian.\n\nSemua orang bisa masuk kecuali Manajer Hong.\n\nSemua orang menoleh untuk melihat Hong Seong-hyeok. Begitu dia mengangguk, kru lainnya naik ke dalam van.\n\nKami berdua mengamati sekeliling sebelum saya bertanya pada Hong Seong-hyeok.\n\n“Lee Song-hee telah menindas Ji-young, bukan?”\n\n“…Dia tidak langsung menindasnya, tapi atmosfer yang dia ciptakan sulit diubah setelah terbentuk. Dia secara halus merendahkannya, mempermalukannya, dan orang lain ikut merasakan hal itu. Aku memprotes beberapa kali, tapi yang kudapat hanyalah aku tidak boleh bereaksi berlebihan. Ji-young sendiri menyuruhku untuk tidak berbicara.\"\n\nJika Hong Seong-hyeok bertekad, mengatasi situasi ini tidak akan sulit.\n\nTapi aku tahu dia menahan diri karena takut Ji-young menerima rumor buruk.\n\nMemahami kesulitan yang dialami Hong Seong-hyeok, saya menepuk bahunya dan berkata,\n\n“Saya mengerti. Kamu melakukannya dengan baik.\"\n\n\"Terima kasih.\"\n\nHong Seong-hyeok membungkuk dalam-dalam. Bukan hanya Ji-young, dia pasti telah melalui banyak hal selama ini juga.\n\n“Ngomong-ngomong, siapa yang mendukung Lee Song-hee?”\n\nHong Seong-hyeok mengamati sekeliling sebentar sebelum menjawab."}