{"index": 344, "title": "Bab 345: Bab 345: Mengapa Wanita Itu Ada Di Sini?", "content": "Orang yang disebutkan oleh Hong Seong-hyeok adalah seseorang yang tidak saya duga.\n\n\"Pimpinan JC Entertainment, Seo Hyung-jun, mendukung Lee Song-hee untuk produksi dan distribusi film ini. Rumornya ada di mana-mana di industri ini. Sebagian besar film yang JC investasikan menampilkannya, dan iklan yang dibintanginya sebagian besar berasal dari afiliasi JC.\"\n\nSeo Hyung-jun adalah cabang sampingan dari JC Group. Sejauh yang saya tahu, dia adalah seorang pemuda berusia sekitar tiga puluh tahun.\n\nNamun dia mensponsori Lee Song-hee, yang berusia lebih dari empat puluh tahun.\n\nDia adalah seseorang yang bisa dengan mudah mendukung selebriti lain, bukan hanya dirinya.\n\nSaya tidak dapat memahami situasinya, jadi saya harus bertanya lagi.\n\n“Apakah maksudmu Seo Hyung-jun benar-benar mendukung Lee Song-hee? Apa keuntungan yang dia peroleh dari hal itu?”\n\n\"Saya tidak yakin apakah itu sponsorship atau apakah mereka memiliki hubungan, tapi faktanya Seo Hyung-jun mengelola semua iklan dan perannya. Saya curiga ada tokoh politik yang terlibat di balik layar.\"\n\n\"Ah, kalau begitu masuk akal.\"\n\nJika Seo Hyung-jun membantu Lee Song-hee atas permintaan seseorang, itu menjelaskan segalanya.\n\nSebagai chaebol generasi ketiga dari JC, dia bisa saja bermitra dengan politisi untuk mengukuhkan posisinya.\n\nHal ini menjadi rumit jika melibatkan seorang politisi, namun mengatasinya tidak terlalu sulit.\n\n\"Baiklah, aku mengerti. Biarkan Ji-young istirahat dari syuting selama beberapa hari. Jangan menyerah, meskipun dia mengamuk. Jika dia terus memaksa, suruh dia menghubungiku. Itu akan membuatnya mundur.\"\n\n\"Dipahami.\"\n\nHong Seong-hyeok menundukkan kepalanya lagi, tampak lega dengan janjiku untuk menanganinya sendiri.\n\n“Kamu boleh pergi sekarang, dan tolong antarkan Ji-young pulang dengan selamat.”\n\n\"Ya, aku akan mengurusnya.\"\n\nHong Seong-hyeok membuka pintu penumpang dan masuk ke dalam mobil.\n\n“Hah… ini membuat frustrasi.”\n\nSaya tidak bisa menghilangkan ketidaknyamanan ini. Apakah aku benar-benar harus mengandalkan dukungan lemah itu untuk menyiksa Cheon Ji-young?\n\nSaat saya memikirkan cara mengeluarkan Lee Song-hee dari film, jendela van diturunkan.\n\n\"Oppa, jangan berlebihan! Maafkan aku!\"\n\nCheon Ji-young menjulurkan kepalanya ke luar jendela dan melambai ke arahku.\n\nAku menoleh dan balas melambai padanya.\n\nSegera, jendela ditutup, dan van dengan anggun meninggalkan lokasi syuting.\n\n\"Ayo pergi juga.\"\n\nAku bergerak menuju ruang terbuka tempat mobilku diparkir. Tapi di sana, menungguku, ada Lee Song-hee.\n\nMelihatku, Lee Song-hee berjalan dengan sikap arogan.\n\n\"Hei, kamu.\"\n\nUgh, dia menyebalkan. Aku mengerutkan kening, dan Lee Song-hee menyipitkan matanya dengan tajam, mengamatiku dari ujung kepala sampai ujung kaki.\n\n“Aku sudah bilang padamu untuk mengurus gugatannya sendiri. Itu merepotkan, jadi pergilah.”\n\n\"Aku akan mengurusnya sendiri, jadi urus urusanmu sendiri. Kamu tidak menganggapku sebagai sepupu biasa, tidak peduli seberapa dekat kamu. Apa hubungan sebenarnya? Aku bisa menyimpan rahasia.\"\n\nDia tidak memiliki masalah memutar kata-kata saat berinteraksi dengan Ji-young, tapi entah bagaimana tidak bisa memahami niatku. Aku menyuruhnya pergi, namun dia terus menggangguku.\n\nIdealnya, saya ingin mengabaikannya, tetapi mengingat bagaimana dia memperlakukan Ji-young mendorong saya untuk menanggapi dengan mengejek.\n\nKetika ada orang lain di sekitarnya, dia berteriak seolah-olah mencoba menarik perhatian, tapi sekarang dia hanya menggigit bibir dan membara karena marah.\n\nSepertinya dia lebih tanggap daripada yang kukira. Saat aku mencoba berjalan melewatinya, dia tiba-tiba meraih pergelangan tanganku.\n\n\"Aku belum selesai bicara denganmu!\"\n\nAku melihat ke arah Lee Song-hee, yang menangkap lenganku, dan berbicara dengan nada datar.\n\n“Lee Song-hee, jangan sentuh aku sembarangan. Peringatan ini adalah peringatan terakhirmu.”\n\nTerkejut dengan sikap dinginku, Lee Song-hee melepaskan cengkeramannya dan menatap kosong.\n\n“Aku hanya bersabar karena citra Ji-young. Jadi sebaiknya kamu pergi sekarang juga.”\n\nMengabaikannya, aku menuju ke mobilku.\n\nSeolah dia merasa terhina, Lee Song-hee menatap mobilku dengan mata marah.\n\nAku berjalan melewatinya tanpa melirik kedua kali, keluar dari lokasi syuting.\n\n“Cari tahu segalanya tentang Lee Song-hee, dari keluarga dan teman-temannya hingga agensinya, saat kita tiba di Pyeongchang-dong.”\n\nSaya menginstruksikan Manajer Ma dan menutup mata.\n\nSegera setelah kami sampai di Pyeongchang-dong, saya memasuki ruang belajar saya.\n\nBeberapa saat kemudian, Manajer Ma mengetuk dan masuk dengan membawa setumpuk dokumen.\n\n“Bos, ini informasi tentang Lee Song-hee.”\n\n\"Itu lebih cepat dari perkiraanku.\"\n\nSaya menerima tumpukan dokumen yang cukup besar dan berkata kepada Manajer Ma.\n\n“Silakan duduk. Saya akan membahas ini sebentar.”\n\nSaya membuka dokumen dan mulai memeriksa informasi tentang Lee Song-hee.\n\nMeskipun saya tidak punya cukup waktu untuk mendalami secara spesifik, itu sudah cukup untuk mempelajarinya.\"Hmmm… Dia sudah lama memainkan peran kecil tanpa pengakuan, dan kemudian tiba-tiba menjadi bintang. Dia sudah berkecimpung di industri ini cukup lama. Jika dia sedikit lebih muda, dia akan tetap diperlakukan sebagai pemeran utama.\"\n\nBegitu seorang aktor menua, bahkan jika mereka populer, mereka secara alami akan menjauh dari peran utama.\n\nApalagi aktris pendukung yang tidak mendapat pengakuan tiba-tiba menjadi begitu aktif? Itu adalah sesuatu yang hanya bisa dicapai oleh koneksi.\n\n\"Dia muncul di sebagian besar produksi JC Entertainment.\"\n\nMenjadi jelas bahwa sebagian besar perannya bertepatan dengan nama JC Entertainment.\n\nSudah pasti Seo Hyung-jun mendukung Lee Song-hee.\n\nSaya merasa sudah memahami segalanya tanpa perlu membaca lebih lanjut, jadi saya melemparkan dokumen tersebut ke atas meja dan menyatakan.\n\n“Aku harus bertemu Seo Hyung-jun besok.”\n\n“Saya akan membuat janji.”\n\n“Juga, periksa ruang bawah tanah untuk melihat apakah ada video yang berhubungan dengan Perwakilan Jeong Chan-seong, dan cari namanya di buku besar.”\n\nTerlepas dari situasi Cheon Ji-young, saya perlu menindaklanjuti peringatan pada Yoon Chang-ho.\n\nJika Jeong Chan-seong dan Lee Song-hee terhubung, akan lebih mudah jika menangani keduanya sekaligus.\n\nManajer Ma, dengan kepala tertunduk, meninggalkan ruang kerja untuk memeriksa buku besar. Aku bangkit dari tempat dudukku dan menyalakan komputer.\n\nSaya mulai mencari artikel tentang Perang Irak. Meski invasi belum terjadi, suasananya terasa seperti sudah dimulai.\n\nDahulu, mereka akan melakukan invasi tepat setelah pidato Bush yang menyatakan perang, namun kini mereka perlahan bersiap karena memiliki cukup alasan.\n\nBerpikir, 'Apakah mereka akan menyerang sebelum Piala Dunia?'\n\nSaya teringat Piala Dunia Korea-Jepang mendatang, yang sudah dekat.\n\nItu adalah festival besar yang mengembalikan vitalitas yang sangat dibutuhkan Korea setelah perjuangan IMF.\n\nSaya berharap hal ini tidak dibayangi oleh perang di Irak.\n\nSaat saya terus menjelajahi internet untuk mencari berita, Manajer Ma masuk.\n\nButuh waktu cukup lama, jadi sepertinya dia menghabiskan waktu mencari buku besar dan rekamannya.\n\n“Apakah kamu menemukan sesuatu?”\n\n\"Ya, benar. Semuanya tertulis di buku besar dan ada videonya juga.\"\n\n\"Ah, benarkah?\"\n\nHal ini mungkin ternyata lebih mudah dari yang diperkirakan. Saya menerima buku besar dari Manajer Ma.\n\n“Jika ada keterlibatan narkoba, itu akan lebih baik.”\n\nJumlah yang tercantum dalam buku besar adalah sekitar lima ratus juta.\n\nIni mungkin jumlah yang kecil untuk sebuah perusahaan, tapi jumlah yang signifikan jika dianggap sebagai suap dari dunia bawah tanah Tiongkok.\n\nIni bisa dengan mudah berubah menjadi masalah yang menyusahkan.\n\n\"Mari kita periksa rekamannya selanjutnya.\"\n\nSaya menutup buku besar dan kembali ke sofa.\n\nManajer Ma memasukkan kaset itu ke pemutar video dan memulai rekamannya.\n\nMelihat wajah yang kukenal di layar, aku mengangguk sebagai tanda pengenalan.\n\n“Dengan ini, kita bisa mengaitkan kasus suap dengan keterlibatan Jeong Chan-seong sekaligus.”\n\n\"Iya bos. Politisi sulit lepas kalau terjerat skandal seks.\"\n\nTapi saat itu, seseorang yang tidak dikenal muncul di layar.\n\nSaat melihat wajah seseorang di sebelah Jeong Chan-seong, tanpa sadar aku bergumam.\n\n“Mengapa wanita itu ada di sini?”\n\nKeesokan harinya.\n\nSaya tiba di kantor pusat JC Entertainment.\n\nSeo Hyung-jun sedang menunggu di pintu masuk, menyapaku dengan senyuman hangat.\n\n“Kim Mu-hyeok?”\n\n\"Ya, itu aku. Seo Hyung-jun, kan? Senang bertemu denganmu.\"\n\nSeo Hyung-jun dan aku berjabat tangan ringan sebagai salam.\n\n\"Aku tidak percaya akhirnya bisa bertemu dengan pria yang selama ini hanya kudengar. Suatu kehormatan, haha.\"\n\nMeskipun dia adalah chaebol generasi ketiga, dia ternyata sangat ramah.\n\n“Karena banyak sekali yang memperhatikan kita, ayo pergi ke kantorku.”\n\nManajer Ma dan saya mengikuti Seo Hyung-jun ke kantornya.\n\nYang mengejutkan saya, kantor itu terlihat biasa saja. Saya mengharapkan sesuatu yang mewah untuk chaebol generasi ketiga.\n\n\"Anda mau minum apa?\"\n\n\"Kopi, tolong.\"\n\n\"Hong, tolong bawakan tiga cangkir kopi.\"\n\nSaat Seo Hyung-jun menekan bel di meja, Manajer Ma segera menjawab dengan nada blak-blakan seperti biasanya.\n\n\"Aku baik-baik saja, terima kasih.\"\n\nManajer Ma berdiri di belakangku alih-alih duduk.\n\nSetelah meliriknya sekilas, Seo Hyung-jun meminta sekretaris untuk membawakan dua cangkir saja dan duduk di depanku.\n\n“Aku sudah mendengar banyak tentangmu, Kim Mu-hyeok. Aku agak terkejut kamu tiba-tiba ingin bertemu denganku.”\n\n\"Benarkah? Kupikir kamu sudah mendengar kenapa aku ingin bertemu sekarang.\"\n\n“Ah, maksudmu Lee Song-hee?”\n\nDia sudah mengetahuinya. Seo Hyung-jun mengangkat bahu dan tertawa.\n\n\"Wanita itu tidak mengenalmu, jadi bagaimana dia bisa mengenalimu?\"\n\nSebuah bukuock menyela pembicaraan kami, dan sekretaris masuk dengan dua cangkir kopi.\n\nSetelah meletakkan cangkir di hadapan Seo Hyung-jun dan saya, sekretaris itu menundukkan kepalanya dan meninggalkan kantor.\n\n“Ayo ngobrol sambil minum kopi.”\n\nSeo Hyung-jun tampak santai.\n\nBerpikir aku akan mengikuti petunjuknya, aku mengangkat cangkir kopiku.\n\n\"Maaf, tapi aku lebih suka jika kita menghentikan topik ini untuk saat ini. Tolong kirim Cheon Ji-young kembali ke lokasi syuting. Banyak hal telah tertunda, dan jika ini berlarut-larut, pers mungkin akan mengetahuinya. Tidak ada gunanya baginya untuk tetap menjadi sorotan jika dia ingin melanjutkan karir hiburannya, bukan?\"\n\nAku menghentikan tegukanku untuk melihat Seo Hyung-jun.\n\n“Meledakkan ini hanya membawa masalah bagi kita berdua. Jika seseorang yang dekat dengan Lee Song-hee ikut campur, itu bisa menyebabkan kekacauan besar.”\n\n“Apakah yang Anda maksud adalah Perwakilan Jeong Chan-seong?”\n\nUntuk pertama kalinya, wajah Seo Hyung-jun yang selalu tersenyum berubah menjadi serius.\n\n\"Apakah kamu sudah tahu tentang dia?\"\n\n“Saya mengetahui tentang dia saat mencari tahu tentang Lee Song-hee.”\n\n“Hmm, hanya sedikit orang yang mengenalnya.”\n\n“Apakah memang ada rahasia di dunia ini?”\n\nMeletakkan cangkir kopinya dengan ekspresi penasaran, Seo Hyung-jun menjawab.\n\n\"Maka akan lebih mudah untuk berbicara. Lee Song-hee menghubungi Perwakilan Jeong Chan-seong kemarin dan memintanya untuk mengeluarkan Cheon Ji-young dari tempat kejadian. Jeong Chan-seong menghubungi saya dan menyarankan untuk membatalkan kontrak Cheon Ji-young.\"\n\n“Jika itu terlalu memberatkan, silakan lakukan itu.”\n\n“Oh, kenapa aku ingin mempunyai hubungan yang buruk dengan Kim Mu-hyeok? Lee Song-hee bahkan bukan orangku.\n\nJika Jeong Chan-seong tahu Cheon Ji-young punya hubungan denganku, apakah dia akan mendekatiku seperti ini?\n\nTidak, meskipun dia jatuh cinta dengan seorang wanita, dia tidak ingin membuat keretakan denganku.\n\nNamun bukan berarti aku akan membiarkannya berlalu begitu saja hanya karena dia tidak mengetahuinya.\n\nBerpura-pura merenung, Seo Hyung-jun melanjutkan dengan canggung.\n\n“Sejujurnya, saya berada dalam posisi yang sulit. Jika saya mendukung Cheon Ji-young, saya akan menanggung kemarahan Perwakilan Jeong Chan-seong, tetapi melawan Lee Song-hee juga terasa berisiko karena Anda, Kim Mu-hyeok. Ya ampun, aku butuh bantuan!”\n\nMeskipun dia mengatakannya seperti itu, tidak ada sedikit pun kelemahan di wajahnya.\n\n'Apakah keluarga Seo memiliki seseorang seperti ini?'\n\nAku merasa dia menyarankan agar aku menangani Lee Song-hee sendiri dan kemudian dia tidak ikut campur.\n\nUsianya baru tiga puluh lebih, namun tindakannya tampak mirip dengan seorang veteran berpengalaman.\n\n“Bolehkah saya menanyakan satu hal? Mengapa Anda begitu waspada terhadap Perwakilan Jeong Chan-seong? Saya tidak mengerti alasannya.”\n\n\"Apakah ada alasan lain bagi generasi ketiga chaebol untuk bekerja sama dengan politisi? Itu demi keuntungan satu sama lain.\"\n\n\"Demi keuntungan, ya?\"\n\nPernyataannya yang sederhana membuatku merasa kecewa. Jadi sebenarnya lebih mudah untuk memanipulasinya.\n\nSaat aku diam-diam menatapnya, Seo Hyung-jun sepertinya menafsirkannya secara berbeda dan mengangkat bahu.\n\n\"Anda tahu bagaimana kelanjutannya. Jika Perwakilan Jeong Chan-seong secara pribadi menyelidiki dan mengirimkan penyelidikan pajak ke perusahaan kami, itu akan menjadi masalah. Industri hiburan bisa menjadi pedang bermata dua.\"\n\nHmmm.Apakah kamu sudah memberitahunya sesuatu tentang aku?\n\nSeo Hyung-jun menggelengkan kepalanya.\n\n\"Tidak perlu langsung mengungkitnya. Aku ragu Lee Song-hee juga menyebutmu padanya. Dia mungkin hanya menyampaikan bagian yang menguntungkannya—mengklaim bahwa Cheon Ji-young meremehkannya, mengatakan dia tidak bisa bekerja dengannya!\"\n\nMeskipun mereka tidak mirip sama sekali, Seo Hyung-jun menirukan Lee Song-hee, kemungkinan besar sudah cukup menahan amukannya.\n\n\"Tetapi Anda menyadari bahwa dia adalah seorang veteran penuntut dan saat ini menjadi anggota kongres selama tiga periode. Tidak ada gunanya bagi siapa pun untuk memulai pertengkaran dengannya. Jadi saya ingin menengahi situasi ini.\"\n\nAku tersenyum mendengar sarannya.\n\nOh, dan jika itu terjadi, itu mungkin akan menimbulkan masalah bagi filmnya. Izinkan saya mengusulkan sesuatu: Saya akan menanggung seluruh biaya produksi untuk film ini. Jadi mundurlah.”\n\nSeo Hyung-jun menatapku, bingung."}