{"index": 345, "title": "Bab 346: Bab 346: Anda Akan Segera Mengetahuinya", "content": "Dalam video tersebut, mata Lee Song-hee sudah kosong.\n\nMeskipun Anggota Majelis Jung Chan-sung tidak menggunakan narkoba, rekaman tersebut dengan jelas menunjukkan Lee Song-hee berada di bawah pengaruh mereka.\n\n“Ah… matikan.”\n\nSaya tidak dapat menghilangkan perasaan bahwa saya telah melihat sesuatu yang menjijikkan. Ketika Manajer Ma mematikan videonya, ruangan menjadi sunyi.\n\nBagaimana saya bisa menggunakan ini untuk keuntungan saya? Saya tenggelam dalam pikiran saya.\n\n“Bos, apa yang harus kita lakukan? Haruskah kita meneruskan ini ke Goryeo Daily…?”\n\n\"Tunggu sebentar, Manajer.\"\n\nKepalaku kacau. Aku mengangkat tanganku, membungkam Manajer Ma.\n\nBersandar di sofa, aku mengetukkan jariku pada sandaran tangan saat aku tenggelam dalam pikiranku.\n\n'Media? Atau serahkan ke Kejaksaan?'\n\nDengan betapa eksplisitnya konten video tersebut, saya tahu baik media maupun jaksa hanya akan mempublikasikannya ke publik dan melanjutkan.\n\nTiba-tiba, aku teringat wajah cemas Cheon Ji-young saat dia melihat sekeliling dengan gugup.\n\nMengapa Ji-young harus hidup dalam ketakutan akan pendapat orang lain?\n\nMengikuti hukum tidak akan meredakan amarah saya. Aku menyelesaikan pikiranku dan angkat bicara.\n\n“Manajer, ayo posting secara online.”\n\n“Apa? Apa yang kamu katakan?”\n\n\"Unggah ke semua situs komunitas populer dan program berbagi P2P tempat anak-anak muda berkumpul. Jika kita meneruskannya ke cabang Beruang Hitam di Korea, mereka akan menangani sisanya.\"\n\nBaru pada saat itulah Manajer Ma menyadari niatku yang sebenarnya, dan mengangguk mengerti.\n\n“Kita bisa menyampaikan hal ini kepada jaksa dan media agar mereka tidak bisa pulih, tapi itu hanya akan membuatnya hilang dari ingatan orang-orang dalam beberapa bulan. Kita perlu ini melekat pada Lee Song-hee seperti surat merah seumur hidup.”\n\nPenyebaran komputer dan internet membawa permasalahan tersendiri.\n\nPembagian file musik MP3 secara ilegal dan penyebaran konten eksplisit secara luas merupakan salah satu contohnya.\n\nDi masa ketika undang-undang hak cipta belum ditetapkan dengan tegas, semua orang berbagi dan menikmatinya tanpa sedikit pun rasa bersalah.\n\nTetapi bagaimana jika file yang dibagikan adalah tentang Lee Song-hee, yang saat ini sedang naik daun di pasar saham?\n\nSaat diunggah, itu akan menjadi topik hangat tanpa pertanyaan.\n\nSaya bahkan tidak bisa menebak seberapa jauh dampaknya akan menyebar.\n\nSaya akan mengatur jumlah dan lokasi suap dari buku besar dan mengirimkannya ke jaksa dan media. Untuk jaksa, kita harus mengirimkannya ke Oh Hyeon-woo, dan untuk media… ayo pergi ke Goryeo Daily. Kami akan menjadikannya laporan eksklusif.”\n\n\"Ya saya mengerti.\"\n\n“Kita harus menyelesaikan semuanya besok. Aku tidak ingin berlarut-larut.”\n\nAku mengguncang video di depanku.\n\n\"Pastikan untuk menyalin ini dan mengirimkannya ke jaksa juga.\"\n\nSenyuman dingin terlihat di wajahku saat aku berbicara.\n\n* * *\n\nSeo Hyeong-jun menatapku, bingung.\n\n\"Maksudnya itu apa?\"\n\n\"Kamu akan segera mengetahuinya. Saya tidak ingin menimbulkan masalah bagi Anda, tetapi saya tidak dapat memperkirakan apa yang akan terjadi. Bagaimanapun, Ji-young benar-benar ingin mengerjakan proyek ini. Jika dia mau, kita harus mengizinkannya. Saya akan menanggung semua biaya produksi. Jadi untuk saat ini, mundurlah dan hindari api media.\"\n\nSeo Hyeong-jun terdiam beberapa saat, tenggelam dalam pikirannya.\n\nDia mungkin tidak mengerti maksudku.\n\nSiapa sangka video skandal Anggota Majelis Jung Chan-sung dan Lee Song-hee akan beredar online?\n\nPerenungannya berlanjut, menyebabkan dia memeriksa arlojinya. Ada sekitar dua jam tersisa sampai janji temu saya dengan Oh Hyeon-woo.\n\n“Aku seharusnya pergi, tapi… apa yang akan kamu lakukan?”\n\nSaya tidak punya niat untuk menunggu. Aku secara halus mendorongnya untuk meminta jawaban, dan bibir Seo Hyeong-jun bergerak-gerak.\n\n\"Apakah kamu akan memberitahuku apa yang terjadi?\"\n\n“Apakah hal itu benar-benar diperlukan? Kamu akan segera mengetahuinya.”\n\n“Hah… Baik. Ngomong-ngomong, apakah kamu punya perusahaan produksi untuk menyerahkannya?”\n\n\"Ya, saya bersedia.\"\n\nSekilas keterkejutan melintas di wajah Seo Hyeong-jun.\n\n\"Ya? Apakah kamu pernah bekerja di sektor ini sebelumnya?\"\n\n\"Tidak, tapi aku tahu ada perusahaan yang hanya memiliki bendera perusahaan produksi. Dulu mereka pernah membuat film, tapi menurutku akhir-akhir ini mereka sudah mundur. Tetap saja, jika kita memberikannya pada mereka, mereka akan tahu apa yang harus dilakukan.\"\n\nDi antara anak perusahaan Heavenly Group, terdapat perusahaan produksi yang hampir tidak beroperasi. Saya berencana untuk menyerahkan film itu kepada mereka.\n\n\"Kim Mu-hyeok, membuat film bukan hanya tentang uang. Tidak seperti itu.\"\n\n\"Begitukah?\"\n\n\"Jika perusahaan produksi tidak memberikan persiapan dan dukungan yang cukup, lokasi syuting bisa mengalami penundaan kapan saja.\"\n\nSaya tidak tahu tentang produksi filmtindakan. Hanya setelah mendengar kata-kata Seo Hyeong-jun barulah aku mempertimbangkan kemungkinan itu.\n\n“Hmm…”\n\n\"Jika itu adalah perusahaan yang hanya punya nama, mereka mungkin tidak akan memiliki staf profesional, sehingga produksinya kemungkinan besar akan berlarut-larut tanpa batas waktu.\"\n\nItu sangat memprihatinkan. Saya hanya ingin Ji-young dapat syuting dengan nyaman, tapi saya belum memikirkan detail ini sama sekali.\n\nMengangkat topik ini menyiratkan bahwa saya mungkin memiliki motif tersembunyi, mengangkat alis untuk bertanya.\n\n\"Jadi?\"\n\n\"Kami akan mengirim seseorang untuk membantumu.\"\n\nAku diam-diam mengamati wajahnya tanpa menjawab.\n\n“Um, ini hanya lamaran dari keinginanku untuk menjaga hubungan baik denganmu, Kim Mu-hyeok.”\n\nSeo Hyeong-jun berbicara dengan canggung saat dia merasakan beban tatapanku.\n\nMenjaga hubungan baik dengan pria ini bukanlah ide yang buruk.\n\nSeiring berjalannya waktu, JC Entertainment akan menjadi sebuah kerajaan yang menguasai media Korea.\n\nJika itu membantu kelancaran karier Ji-young di industri hiburan, itu hanya akan menguntungkannya.\n\nSaya mengangguk dan berbicara.\n\n\"Baiklah kalau begitu. Aku akan mengirim pengacara besok untuk membahas detailnya.\"\n\n\"Baiklah. Kami juga akan bersiap.\"\n\nMeskipun berasal dari keluarga Seo, menurutku dia cukup menyenangkan.\n\nBahkan tanpa mempertimbangkan Ji-young, mungkin bagus jika dia ada di sisiku.\n\nTiba-tiba aku jadi penasaran kenapa dia bertindak sejauh ini.\n\n“Ngomong-ngomong, Seo Hyeong-jun, apa impianmu? Untuk mengambil alih JC Group? Atau mungkin Il-seong Group?”\n\nMendengar pertanyaan acuh tak acuhku, ekspresinya langsung mengeras.\n\n\"Aku hanya penasaran. Sepertinya kamu berusaha keras untuk menjalin hubungan kecil sekalipun denganku.\"\n\nPersahabatan? Menjaga hubungan baik? Itu hanyalah ilusi belaka.\n\nKebanyakan hubungan yang terjalin pada usia tertentu cenderung bermula dari saling membutuhkan.\n\nTerutama bagi mereka yang mempunyai kekuasaan dan kepentingan besar.\n\nSaya mengajukan pertanyaan karena mengetahui keinginan Seo Hyeong-jun untuk menjalin hubungan dengan saya.\n\n“…Saya tidak tertarik dengan JC Group atau Il-seong Group. Meskipun saya ambisius, saya tidak dapat memperolehnya.”\n\n\"Begitukah?\"\n\n\"Ya. Kakek saya sudah lengser, dan rencana suksesi sudah selesai. Mengingat paman saya kini adalah pemilik JC Group, alangkah beruntungnya jika saya tidak dikeluarkan dari posisi ini.\"\n\nTampaknya transfer kekuasaan ke Seo Jae-sang sudah selesai. Tentu saja, hal ini meresahkan Seo Hyeong-jun, seorang kerabat agunan.\n\n“Apakah kesehatan Ketua Seo memburuk?”\n\n“Dia saat ini sedang memulihkan diri di rumah.”\n\n\"Begitu. Aku tahu dia pensiun, tapi aku tidak menyadari kesehatannya buruk.\"\n\n“Saya sudah tahu bahwa Kim Mu-hyeok adalah pemegang saham utama di grup kami. Saya tahu Anda dapat mengganti penerusnya kapan pun Anda mau. Saya tidak tahu apa yang telah Anda diskusikan dengan kakek saya, tetapi Anda memang membantu dalam mentransfer saham ke paman saya.”\n\nJatuhnya Seo Yong-geon adalah tujuan bersama antara saya dan Seo Mang-geon, ketua JCroup.\n\nPada awalnya, itu adalah aliansi yang dipaksakan melalui intimidasi, tetapi Seo Mang-geon akhirnya meminta aliansi lengkap dengan saya.\n\nSyaratnya tak mengganggu saat ia mengalihkan hak pengelolaan kepada putranya, Seo Jae-sang.\n\nBagi saya, itu bukanlah tawaran yang buruk, jadi saya menerimanya.\n\nBerkat itu, JC Group dapat keluar dari siklus rumit kepemilikan lintas saham dan melakukan reorganisasi sebagai perusahaan induk.\n\nPada saat yang sama, Seo Jae-sang berhasil mengambil posisi penerus.\n\n\"Jadi, aku tidak punya ambisi. Aku hanya ingin menjadikan perusahaan ini perusahaan hiburan terbaik di Asia. Meski kehidupannya rumit seperti lalat, hanya itu yang kuinginkan.\"\n\nSeo Hyeong-jun masih tersenyum, tapi sedikit kesedihan terlihat jelas.\n\nTampaknya bekerja sama dengan Anggota Majelis Jung Chan-sung juga merupakan cara untuk mempertahankan diri.\n\nNamun, aku punya perasaan aneh bahwa dialah yang mengatur seluruh situasi.\n\nDia bisa saja menyadari hubungan Ji-young dan dengan sengaja menjodohkannya dengan Lee Song-hee.\n\nJika pemikiranku akurat, itu akan menjadikannya orang yang cukup cakap.\n\nNamun, aku tidak berkata apa-apa lagi.\n\nKeheningan yang canggung terjadi di ruangan direktur sampai terdengar ketukan.\n\n\"Datang.\"\n\nAtas izin Seo Hyeong-jun, pintu terbuka dan sekretaris masuk.\n\n\"Direktur, saya harus segera melaporkan...\"\n\n\"Ada apa? Aku punya tamu di sini.\"\n\n\"Aku minta maaf. Ini sangat mendesak.\"\n\nMelihat urgensi di wajah sekretaris, Seo Hyeong-jun berhenti di tengah kalimat dan melirik ke arahku.\n\nAku mengangguk sedikit, meminta Seo Hyeong-jun menunjuk ke sekretaris.\n\n\"Teruskan.\"\n\nSekretaris itu mendekati Seo Hyeong-jun dan berbisik di telinganya. Kejutan menyebar di wajahnya yang tenang.\n\n“Apa? Apakah itu benar?”\n\n\"Ya. Ini chao sekarang.\"\n\n“Hah… Baik. Saya mengerti. Pergi memeriksanya.\"\n\nSekretaris bergegas keluar dari ruangan direktur, dan Seo Hyeong-jun akhirnya membuka mulutnya.\n\n“Apakah kamu yang melakukan ini, Kim Mu-hyeok?”\n\n\"Saya tidak mengerti apa yang Anda bicarakan.\"\n\nRupanya, video Anggota Majelis Jung Chan-sung dan Lee Song-hee tersebar di internet sekarang.\n\nSepertinya sudah menyebar. Efeknya sungguh mengesankan.\n\nAku mengangkat bahu alih-alih menjawab. Dia pasti sudah tahu siapa dalang dibalik semua ini.\n\nKeingintahuan Seo Hyeong-jun sangat cerdik, tapi dia tidak berbicara.\n\n\"Bagaimanapun, kamu terlihat sibuk, jadi aku akan pergi dulu. Aku akan mengirim pengacara besok.\"\n\nSaat aku berdiri untuk pergi, Seo Hyeong-jun juga bangkit dari makannya dan mengulurkan tangannya.\n\n\"Senang bertemu denganmu. Saya ingin berbicara lebih banyak, tapi saya rasa saya harus menghapus segala sesuatu yang berhubungan dengan Lee Song-hee. Terima kasih padamu.\"\n\n\"Haha, semoga berhasil.\"\n\nDia tetap licin seperti biasanya. Keluar dari ruangan direktur, saya akhirnya menoleh ke Manajer Ma.\n\n\"Bagaimana menurutmu, Manajer? Sepertinya dia pria yang baik, kan?\"\n\n“Ya, dia cepat dalam menilai situasi dan sangat menahan diri dalam sikapnya.”\n\nMari kita lihat bagaimana hasilnya.\n\nAku menoleh untuk melihat ke gedung JC Entertainment, senyuman penuh rasa ingin tahu di wajahku.\n\n“Ayo pergi. Sudah hampir waktunya untuk janji temu saya.\"\n\nMobil yang saya tumpangi menuju ke lokasi di mana saya seharusnya bertemu Oh Hyeon-woo.\n\nSaya telah menyewa rumah makgeolli kumuh di dekat Universitas Korea selama sehari.\n\nItu adalah tempat yang sering saya kunjungi bersama teman-teman semasa kuliah.\n\nSetelah sampai lebih dulu, saya menunggu sekitar sepuluh menit sampai Oh Hyeon-woo masuk.\n\n\"Wah, tempat ini kelihatannya sama. Ini membawa kembali kenangan.\"\n\nOh Hyeon-woo melihat sekeliling toko sebelum duduk di depanku.\n\n\"Apa yang membawamu ke tempat seperti ini? Rasanya aneh karena tidak ada orang di sini. Toko ini adalah tentang suasana keramaian.\"\n\n\"Keadaannya sedikit berbeda sekarang. Saya ingin berbicara dengan tenang dan mengunjungi kembali masa-masa kuliah kami setelah sekian lama.\"\n\nOh Hyeon-woo menatapku dengan tidak percaya.\n\n\"Mendengarmu mengatakan itu terasa sangat aneh. Bukan berarti kamu menikmati kehidupan kampus.\"\n\n“Itulah kenapa aku ingin lebih banyak bernostalgia.”\n\nSaat aku menuangkan makgeolli ke dalam cangkir logam yang penyok, aku tersenyum.\n\n\"Ayo kita minum dulu. Nenek mengurus ini dan menyuruhku pulang lebih awal.\"\n\nSaat aku hendak mengangkat cangkir makgeolli, aku menyebutkan ketidakhadirannya.\n\n\"Pantas saja Nenek tidak ada di sini. Mu-hyeok, kamu sudah menjaganya.\"\n\nSambil bercanda, Oh Hyeon-woo juga mengangkat cangkirnya.\n\nDengan denting ceria, cangkir kami bertemu, menyebabkan sebagian makgeolli tumpah.\n\nKami menenggak minuman kami sekaligus.\n\nOh Hyeon-woo mengambil sepotong pajeon dan memasukkannya ke dalam mulutnya saat dia berbicara.\n\n\"Ah, ini rasanya!\"\n\n\"Apakah rasanya tidak berubah?\"\n\n\"Tidak, masakan nenek ini tetap tidak berubah.\"\n\nKami berbagi cerita lama sambil minum-minum selama beberapa waktu.\n\nWajah Oh Hyeon-woo, yang biasanya serius sejak bergabung dengan jaksa, menjadi santai hari ini.\n\nBegitu minuman mulai mengalir, dia terkekeh, perlahan mengayunkan cangkirnya.\n\n\"Ini bagus. Kurasa ini pertama kalinya aku berbagi minuman hanya denganmu.\"\n\n“Benar. Sepertinya kita melewatkan kesempatan ini.\"\n\n\"Tepat sekali. Anda menjaga jarak dari kami tidak seperti Myeong-su atau Hyeon-seong.\"\n\n\"Belum terlambat untuk bertemu sesekali seperti ini sekarang.\"\n\nOh Hyeon-woo mengangguk tanpa berkomentar lebih lanjut.\n\nDia kemudian meneguk makgeolli di depannya.\n\n“Mari kita kesampingkan nostalgia dan mulai berbisnis. Apa yang sebenarnya terjadi di sini?\"\n\nSaya tersenyum kecil mendengar pertanyaan Oh Hyeon-woo.\n\n\"Apa lagi yang bisa terjadi? Ini hadiah, hanya untukmu.\"\n\n\"Wow… ini merepotkan.\"\n\nInformasi yang saya berikan kepadanya berpotensi mengguncang lanskap politik.\n\nSaya hanya menyampaikan rincian mengenai Anggota Majelis Jung Chan-sung, namun implikasi bahwa seorang anggota Majelis Korea menerima suap dari organisasi narkoba Tiongkok tidak bisa dianggap enteng.\n\nTidak akan ada yang bisa menghentikan hal ini, bahkan jika presiden atau kakeknya muncul.\n\n“Video itu menyebar dengan cepat di internet, itu juga ulahmu?”\n\nAku mengangguk, dan mata Oh Hyeon-woo membelalak kagum.\n\n\"Wah bung…apakah kamu benar-benar akan merusak status sosial seseorang seperti ini?\"\n\nSeperti yang dikatakan Oh Hyeon-woo, kejadian ini mirip dengan pemusnahan sosial.\n\nDan terkadang, penghinaan seperti itu bisa menimbulkan luka yang lebih dalam daripada kematian yang sebenarnya."}