{"index": 346, "title": "Bab 347: Bab 347: Memohon Belas Kasihan", "content": "Kantor Kejaksaan dan polisi tidak memiliki sistem untuk memblokir penyebaran video online dan peraturan terkait.\n\nJelas sekali video tersebut akan terus menyebar ke masyarakat di internet.\n\nIni melibatkan aktor yang sedang naik daun yang terlibat dalam skandal narkoba dan seksual.\n\nDan jika orang yang terlibat adalah anggota Majelis Nasional, minat masyarakat akan semakin meningkat.\n\n“Ini adalah kartu nama Pemimpin Redaksi Harian Goryeo, Hong Moon-young.”\n\nSaya meletakkan kartu itu di depan Oh Hyeon-woo.\n\nOh Hyeon-woo mengambilnya, dengan ekspresi aneh.\n\n\"Buku besar yang saya serahkan kepada Anda juga diberikan kepada Harian Goryeo. Anda dapat mengeluarkan informasi sedikit demi sedikit bekerja sama dengan mereka. Kantor Kejaksaan Pusat mungkin menanganinya, tetapi Anda dapat mengambilnya dari Unit Investigasi Khusus. Ini memberi kami alasan kuat bagi Anda untuk menerimanya kembali.\"\n\nKalau hanya kasus narkoba biasa, Kejaksaan Pusat akan kesulitan menemukan alasan untuk menyita kasus tersebut, tapi jika berkembang menjadi skandal suap yang melibatkan politisi, mereka punya alasan yang kuat.\n\nSeolah dia memahaminya, Oh Hyeon-woo menggoyangkan kartu nama itu dan berkata,\n\n“Akan lebih mudah bagi kami jika media memberitakan beritanya terlebih dahulu. Tapi seberapa banyak yang bisa kami ungkapkan?”\n\n\"Saya ingin semuanya dibiarkan terbuka, termasuk celana dalamnya. Dia tidak boleh keluar hidup-hidup dari ini. Ditambah lagi, saya berharap Lee Song-hee menghabiskan waktu lama di penjara.\"\n\nOh Hyeon-woo memasukkan kartu itu ke dalam dompetnya dan meletakkannya kembali di atas meja.\n\n\"Yah, itu mungkin sulit. Jika itu hanya penggunaan narkoba, Lee Song-hee akan menyewa pengacara mahal dan keluar dengan masa percobaan. Sebenarnya, dia mungkin akan dibebaskan dengan jaminan.\"\n\n“Aku akan memastikan hal itu terjadi. Jangan khawatir tentang itu.”\n\nWajah Oh Hyeon-woo mengeras dalam sekejap.\n\n\"Mu-hyeok, memanipulasi bukti adalah...\"\n\n“Apa? Haha!”\n\nReaksi terkejutnya membuatku tertawa tanpa berpikir.\n\nDia pasti mengira aku akan memanipulasi bukti untuk memperburuk situasi.\n\n“Hyeon-woo, kamu benar-benar berpikir aku akan meminta temanku melakukan hal seperti itu? Tidak, aku akan berbicara dengan pengadilan dan mendorong hukuman seberat mungkin.”\n\nSaat itulah Oh Hyeon-woo bersantai. Merasa malu karena meragukanku, dia gelisah dengan gelas makgeolli yang kosong.\n\n\"Benar? Aku minta maaf. Aku baru saja melihat begitu banyak kasus seperti ini sehingga aku langsung mengambil kesimpulan.\"\n\nSaya tertawa sambil mengisi ulang gelas kosong Oh Hyeon-woo.\n\nSaya tidak mungkin mempercayai Oh Hyeon-woo yang mengatur kasus ini padahal dia seharusnya naik pangkat dan mengendalikan penuntutan.\n\nLebih baik tidak melibatkan dia dalam hal apa pun yang mungkin menimbulkan masalah di kemudian hari.\n\nLagi pula, pria yang sungguh-sungguh ini bukanlah tipe orang yang mengikuti perintah secara membabi buta.\n\n\"Mungkin perlu waktu, tapi Anda akan segera bertanggung jawab atas penuntutan. Lalu Anda bisa membuat perubahan yang selalu Anda inginkan.\"\n\nBerapa banyak orang yang tetap setia pada niatnya setelah menjadi pusat kekuasaan?\n\nNamun entah bagaimana, saya merasa Oh Hyeon-woo akan menjadi salah satu dari sedikit orang yang tetap tidak berubah. Menyaksikan hal itu mungkin cukup menghibur.\n\n\"Apakah penuntutan masih stabil mengenai siapa yang harus didukung dalam pemilu mendatang?\"\n\n\"Belum ada kandidat yang sudah final. Dan tidak peduli seberapa besar upaya Jaksa Agung untuk menggalang dukungan, akankah jajaran di bawahnya benar-benar mengikuti jejaknya? Semua orang terlalu sibuk mencari kelangsungan hidup mereka sendiri, malah mendukung kandidat pilihan mereka. Alangkah kacaunya hal ini lagi, dengan semua susunan pemain yang terseok-seok dan pandangan sekilas—sebuah sirkus yang nyata.\"\n\n\"Anda harus menghindari keterlibatan dan hanya fokus pada apa yang perlu Anda lakukan.\"\n\nMenaruh hidungku pada hal-hal yang dapat menyebabkan perselisihan yang tidak perlu tidak akan menguntungkannya.\n\nAku mengangkat gelasku ke arah Oh Hyeon-woo.\n\n\"Dan pastikan Anda menangani sendiri kejadian ini—perketat semuanya secepat mungkin.\"\n\nOh Hyeon-woo menempelkan gelasnya ke gelasku dan bertanya,\n\n“Apa sebenarnya yang dilakukan Lee Song-hee hingga menjamin hal ini? Rasanya sudah lama sekali aku tidak melihatmu begitu serius.”\n\nSaya menceritakan secara singkat apa yang terjadi pada hari sebelumnya.\n\nSetelah mendengar keseluruhan ceritanya, Oh Hyeon-woo meneguk makgeollinya dengan ekspresi kecewa.\n\nUntuk beberapa saat, dia duduk diam sebelum akhirnya angkat bicara.\n\n“Wow, Lee Song-hee punya nyali.”\n\nSambil menggelengkan kepalanya tak percaya, Oh Hyeon-woo melanjutkan,\n\n\"Baiklah. Saya akan melanjutkan penyelidikan secepat mungkin. Berdasarkan rekaman, tampaknya Lee Song-hee akan ditangkap karena penggunaan narkoba dan kemungkinan besar akan dibebaskan saat dia bertemu dengan jaksa penuntut.\"r…”\n\nKami menghabiskan waktu lama mendiskusikan bagaimana melanjutkan kasus makgeolli.\n\nBerapa lama telah berlalu?\n\nManajer Ma, yang menunggu di luar, masuk.\n\nDia mendekat dan berbisik.\n\n\"Ketua Yoon sedang menelepon.\"\n\nFakta bahwa dia menghubungi dalam satu hari menunjukkan betapa cemasnya Yoon Chang-ho saat ini.\n\nAku mengambil telepon, melirik Oh Hyeon-woo.\n\nLalu aku menempelkan jariku ke bibirku, memberi isyarat agar aku diam.\n\n\"Ya, Ketua. Itu Kim Mu-hyeok yang berbicara.\"\n\n― Bos Kim… ini aku.\n\n“Apa yang bisa saya bantu pada jam segini?”\n\n― Apakah ini pekerjaanmu?\n\n\"Apa maksudmu?\"\n\n\"― Video Jeong Chan-seong dan Lee Song-hee. Semua orang mengetahuinya; itu sebabnya aku meneleponmu. Apakah kamu tahu betapa pentingnya momen ini?\"\n\n\"Apakah kamu mencoba menyalahkanku sekarang?\"\n\nTampaknya Jeong Chan-seong telah memohon belas kasihan pada Yoon Chang-ho.\n\n\"- Huh… ketemu saja. Dimana kamu?\"\n\n“Aku berada di rumah nenekku di depan Universitas Korea bersama seorang teman. Kamu tahu di mana itu, kan?\"\n\n― Saya mengerti. Aku akan sampai di sana satu jam lagi.\n\n\"Baiklah, aku akan menunggumu.\"\n\nSaya menyerahkan telepon yang sekarang terputus kembali ke Manajer Ma.\n\n\"Ketua Yoon akan tiba di sini satu jam lagi. Tolong minta makanan pada Nenek selagi kamu di sana.\"\n\n\"Tentu saja.\"\n\nManajer Ma menundukkan kepalanya dan pergi. Oh Hyeon-woo mengerutkan alisnya dan bertanya,\n\n\"Apa yang terjadi? Ketua Yoon akan datang ke sini?\"\n\nAku mengangguk, menuang makgeolli untuk diriku sendiri sebelum menenggaknya sekaligus.\n\n“Jeong Chan-seong pasti memohon belas kasihan.”\n\n\"Tidak peduli siapa itu, Ketua Yoon tidak akan bisa menghentikan ini sekarang. Videonya sudah menyebar terlalu jauh.\"\n\n“Kualitasnya bukan yang terbaik, bukan? Berapa banyak politisi yang pernah menghadapi situasi seperti ini sebelumnya? Besok, saat konferensi pers, mereka akan mengklaim bahwa bukan mereka yang ada dalam video tersebut, bahwa video tersebut dimanipulasi, dan bahwa mereka hampir tidak mengenal Lee Song-hee. Itulah narasi yang akan mereka kemukakan. Dan itulah sebabnya saya menyerahkan buku besar itu—untuk mengikat semuanya.\"\n\nKarena pernah melihat politisi terlibat dalam skandal sebelumnya, saya paham betul alasan-alasan yang biasa mereka gunakan dan mempersiapkan diri untuk hal tersebut.\n\n“Jika itu belum cukup, saya bahkan siap memanggil jaksa khusus untuk membereskan semuanya, jadi jangan memaksakan diri sekarang.”\n\n“Ayolah, dengan bukti sebanyak ini, kalau kita tidak bisa menangkapnya, mungkin sebaiknya dia berhenti menjadi jaksa saja. Jangan khawatir tentang hal itu; fokus saja memblokir Ketua Yoon. Jika orang itu turun tangan, aku pun tidak akan bisa melakukan penyelidikan. Bagaimanapun, dialah yang paling berpeluang menjadi presiden berikutnya. Bayangkan saja seberapa besar tekanan yang akan terjadi…”\n\nPikiran itu membuat Oh Hyeon-woo meringis seolah gagasan itu membuatnya jijik.\n\n“Ya, aku akan mengurusnya, jadi fokuslah memanggil Lee Song-hee besok.”\n\n“Mengerti. Saya rasa saya harus menyelesaikan ini dan masuk. Tidak menyenangkan jika saya bertemu dengan Ketua Yoon.\"\n\nOh Hyeon-woo menenggak makgeollinya dalam satu tegukan dan berdiri.\n\nSaya mengikutinya dan juga bangkit.\n\n“Tidak apa-apa. Saya bisa pergi sendiri. Kalau aku sudah selesai, aku akan mentraktirmu sesuatu yang menyenangkan.\"\n\n“Tentu, ayo kita minum dengan benar dalam waktu dekat.”\n\nSambil melambai, Oh Hyeon-woo keluar dari toko, dan aku kembali duduk.\n\nSaat itu, Nenek, pemilik toko, dan Manajer Ma masuk.\n\nBegitu Nenek melihat kami, dia melontarkan banyak keluhan.\n\n\"Dasar bajingan kecil! Saat aku menyuruhmu bersantai, kamu kembali meminta makanan? Kamu belum makan semuanya, kan?\"\n\nBahkan sambil menggerutu, dia langsung menuju dapur.\n\nMasih energik seperti biasanya, dia tertawa kecil dan mengusap lehernya yang kaku saat berbicara.\n\n\"Suruh staf ke sini untuk membereskan dan mengatur ulang tempat itu. Manajer Ma, ayo ngobrol denganku sebentar.\"\n\nSementara Manajer Ma memanggil staf untuk membersihkan meja, aku mengumpulkan pikiranku.\n\n'Aku ingin tahu bagaimana rencana Yoon Chang-ho untuk bertindak…'\n\nTergantung pada tindakannya, saya mungkin harus memberinya kesempatan lagi.\n\nBagaimanapun, dia telah melakukannya dengan baik sebagai anjing pemburu saya sampai sekarang.\n\nNamun, Jika dia terus menipu saya, saya tidak akan ragu untuk membuang Yoon Chang-ho ke dalam jurang.\n\n“Apa kabar terkini tentang Anggota Kongres Jeong Chan-seong?”\n\n“Mereka mendiskusikan tindakan pencegahan sepanjang hari di markas besar partai.”\n\n\"Jadi mereka berencana mengadakan konferensi pers besok?\"\n\n\"Ya. Mereka telah memberi tahu para wartawan bahwa konferensi pers akan diadakan di Majelis Nasional besok pagi.”\n\nSepertinya mereka berencana membuat cerita sedih di konferensi pers, seperti yang kita harapkan.\n\n“Mereka kesulitan mencari jalan keluar. Bagaimana dengan Lee Song-hee?\"\n\n“Dia belum meninggalkan rumahnya satu inci pun. Agensinya juga belum membuat pernyataan apa pun.\"\n\nSaya membelai my dagu, merenung. Saya tidak ingin melihat Lee Song-hee merasa nyaman bahkan untuk sesaat.\n\n“Hubungi Yoo Sung-jin dan perintahkan dia untuk menyampaikan kepada pimpinan agensinya bahwa mereka harus meninggalkan Lee Song-hee. Jika mereka mengabaikan peringatan ini, pastikan untuk memusnahkan perusahaan itu dengan cara apa pun yang diperlukan.”\n\n\"Dipahami.\"\n\nSaya terus berbagi berbagai instruksi dan percakapan.\n\nSelama ini, Nenek telah menyiapkan lauk pauk baru di atas meja satu per satu.\n\nSaat memeriksa waktu, saya menyadari sudah waktunya Yoon Chang-ho tiba.\n\n\"Dia akan segera datang. Beritahu staf untuk menghalangi pandangan orang luar. Gunakan orang yang lebih besar untuk membentuk barikade, dan saat Yoon Chang-ho berhenti, biarkan dia masuk.\"\n\nDengan pemilu yang semakin dekat, kami tidak mendapat manfaat dari menarik perhatian yang tidak diinginkan.\n\nBetapa putus asanya dia untuk bergegas ke sini tanpa berpikir sejenak?\n\nMengingat kembali Yoon Chang-ho yang cemas, yang pertama kali menyebutkan situasi politik, mau tak mau aku menyeringai.\n\nBeberapa saat kemudian, Yoon Chang-ho masuk bersama Manajer Ma. Nenek, yang tadi berada di dapur, berlari keluar begitu dia melihatnya.\n\n“Ya ampun, apakah itu Chang-ho-ku? Sudah berapa tahun?”\n\n“Sudah lebih dari sepuluh tahun. Nenek, sudah lama tidak bertemu.”\n\n“Kamu menunjukkan sedikit rambut putih sekarang, bukan? Pengacau Yoon Chang-ho sudah mulai beruban sekarang.”\n\n\"Berapa lama waktu yang telah berlalu? Menurutku, kamu baik-baik saja? Aku terlalu sibuk untuk berkunjung.\"\n\n\"Ya ampun! Apakah kamu di sini untuk menemui Mu-hyeok?\"\n\nAda alasan mengapa dia dipanggil 'nenek' oleh para mahasiswa di Universitas Korea.\n\nMeskipun bertahun-tahun, dia berhasil mengingat setiap siswa.\n\n\"Baiklah, wanita tua ini harus menyingkir sekarang. Minumlah secukupnya dan kalian berdua pulang. Orang yang bekerja di pemerintahan tidak boleh minum terlalu banyak.\"\n\nBerkat Nenek, suasana menjadi cukup hangat. Setelah melirik kami beberapa kali, dia keluar dari toko bersama Manajer Ma.\n\nSaat pintu ditutup, Yoon Chang-ho berjalan ke arahku dan duduk.\n\n\"Tidak ada yang berubah di sini, ya?\"\n\n“Seperti yang Anda katakan, waktu selalu mengalir. Satu-satunya hal yang berubah adalah orang-orangnya.”\n\n\"Benar, kamu ada benarnya. Bisakah kamu menuangkan segelas untukku? Aku masih ingat dengan jelas rasa makgeolli ini.\"\n\nAku mengangkat teko dan menuangkan makgeolli ke dalam pecahan kaca.\n\nYoon Chang-ho mengambil gelas itu dan menenggaknya sekaligus.\n\nDia kemudian mengembalikan gelas itu padaku.\n\n“Seharusnya begitu. Kamu juga harus bergabung denganku untuk minum.”\n\nSaat aku mengambil gelas yang disodorkan, kali ini Yoon Chang-ho menuangkan makgeolli untukku.\n\nAku pun menenggak gelasku dalam satu tarikan napas.\n\nBahkan dengan alkohol, suasana tegang masih menyelimuti kami.\n\nMerasa perlu memecah keheningan yang canggung, aku angkat bicara terlebih dahulu.\n\n“Saya membayangkan Anda sibuk, jadi langsung saja ke intinya. Anda datang tentang Anggota Kongres Jeong Chan-seong, bukan?”\n\nYoon Chang-ho mengangguk.\n\n\"Saya juga pernah mendengar tentang masalah dengan Lee Song-hee. Tapi apakah Anda benar-benar harus menyeret Anggota Kongres Jeong Chan-seong ke dalam masalah ini? Anda bisa saja membocorkan ke media bahwa Lee Song-hee terlibat tanpa menyebut Chan-seong sama sekali.\"\n\n\"Siapa yang bilang begitu? Mereka mengklaim itu hanya Lee Song-hee. Aku membingkainya seperti ini dengan maksud untuk menjatuhkan mereka berdua. Awalnya, aku akan menangani mereka secara terpisah, tapi momen ini ternyata terjadi. Bagaimanapun juga, mereka saling jatuh cinta satu sama lain. Setidaknya aku harus mengambil sebagian tanggung jawab mereka dengan cara ini.\"\n\nWajah Yoon Chang-ho mengeras, entah itu karena nada sarkastikku atau berita mengejutkannya, aku tidak tahu.\n\n\"Anda bilang Anda bertindak karena pertimbangan, tapi bukankah Anda berpikir, Ketua, bukan saya yang mengambil keputusan di sini? Apa sih yang memaksa anggota kongres ini, yang bahkan tidak bersekutu dengan faksi Anda, untuk meminta pertemuan pribadi dengan Anda hampir sehari setelah berita itu tersiar? Apa yang terjadi?\"\n\nKeheningan yang dingin menyelimuti tempat kecil itu dengan hanya kami berdua di dalamnya."}