{"index": 347, "title": "Bab 348: Bab 348: Mundur dari Kepresidenan", "content": "Apakah kepresidenan Korea menarik perhatian Anda, sehingga membuat Anda memikirkan hal lain?\n\nSaya merasakan gelombang kekecewaan atas diamnya Yoon Chang-ho.\n\n\"Kenapa kamu bersikap seperti ini? Kamu bilang kamu akan membuka jalan bagiku untuk menjadi presiden. Tapi sekarang sepertinya pikiranmu ada di tempat lain. Apakah kamu tidak lagi berpikir kamu membutuhkan aku?\"\n\nYoon Chang-ho, yang selama ini diam, mengisi cangkirnya dengan makgeolli dan menjawab.\n\n“Dengar, Bos Kim.”\n\n\"Ya, Ketua.\"\n\n\"Aku tidak begitu yakin dengan maksudmu. Mengapa saya harus bertindak melawan Anda? Sepertinya ada kesalahpahaman…”\n\nAku memotongnya dengan dingin.\n\n“Ketua, jika Anda berbohong atau memberikan alasan di sini, saya akan terpaksa melepaskan tangan Anda. Apapun yang terjadi setelahnya adalah ulahmu, jadi jangan salahkan aku.\"\n\nYoon Chang-ho terdiam, bibirnya bergerak tanpa suara karena nada tegasku.\n\nDia segera menenggak dua cangkir makgeolli.\n\nSaya memberinya waktu untuk mengumpulkan pikirannya; dia tidak menunjukkan reaksi apa pun sampai sekarang.\n\nSetelah menenggak satu cangkir terakhir, Yoon Chang-ho menghela nafas panjang dan berbicara perlahan.\n\n“Apa yang kamu ketahui sejauh ini?”\n\n\"Saya hanya tahu bahwa tindakan para anggota terkemuka Partai Moderat itu aneh, dan pertemuan Anda dengan mereka semakin meningkat.\"\n\nSaya belum menyelidiki urusan internal Partai Moderat sejak saya menghasut Chanseong untuk menyatakan perang propaganda.\n\nJadi, ketika saya hanya menyebutkan pemicu kecurigaan saya, Yoon Chang-ho mengangguk sedikit.\n\n“Yah… aku juga terkejut.”\n\nReaksinya tidak biasa. Setelah ragu-ragu sejenak, Yoon Chang-ho melanjutkan.\n\n“Anda sadar bahwa Partai Moderat tidak hanya terdiri dari saya dan anggota kongres ini, bukan?”\n\n\"Saya tahu itu.\"\n\nMeskipun pestanya dibentuk di sekitar Yoon Chang-ho, dia tidak bisa mengendalikan semuanya.\n\nOrang secara alami membentuk faksi ketika tiga orang atau lebih berkumpul.\n\nSelain itu, politisi diketahui bertindak dengan cara yang sesuai dengan kepentingan mereka sendiri.\n\n“Sekitar 60% anggota kongres berasal dari faksi saya dan faksi anggota kongres ini, sedangkan sisanya terpecah menjadi dua faksi lainnya. Mereka telah bersekutu dan sekarang mencari saya.\"\n\nItu sudah sesuai dengan ekspektasiku. Menjelang pemilihan presiden, mereka perlu menunjukkan kekuatan mereka untuk meningkatkan kepemilikan mereka.\n\n“Tetapi orang yang benar-benar tidak terduga mengumpulkan mereka dan menekan saya. Jika saya tidak menuruti, mereka mengancam akan pergi bersama mereka.”\n\nAku mengerutkan kening tanpa sadar. Saya tidak pernah berpikir mereka akan memainkan kartu pembelotan.\n\n\"Siapa itu?\"\n\n\"Mantan Presiden Choi Seon-man.\"\n\n“…Apakah kamu mengatakan Choi Seon-man?”\n\n\"Ya. Beberapa hari yang lalu, Presiden Kim Hak-gwon mengampuni mereka dengan kedok unifikasi. Namun begitu mereka dibebaskan, mereka merencanakan hal ini.\"\n\nChoi Seon-man adalah presiden terakhir rezim militer yang merebut kekuasaan melalui kudeta.\n\nDia telah jatuh bersama dengan Grup Cheongpung, namun Presiden Kim Hak-gwon telah memaafkannya atas nama persatuan nasional.\n\nAda banyak reaksi negatif pada saat itu, namun hanya sedikit orang yang tahu bahwa dia akan terus melakukan tindakan seperti itu.\n\n“Bukan itu saja. Jika mereka tidak bergabung dengannya, mereka mengklaim Partai Konservatif dan Partai Progresif akan bergabung. Kamu tahu apa artinya itu, kan?\"\n\nPenggabungan antara Partai Konservatif dan Progresif.\n\nBisakah partai-partai yang secara ideologis berlawanan benar-benar bergabung?\n\nSaya pikir itu mustahil, namun dalam keadaan putus asa, politisi bisa saja melakukan apa pun.\n\nAda kalanya merger antara tiga pihak bisa terjadi tanpa diduga oleh siapa pun.\n\nDengan alasan berkontribusi pada demokratisasi, jika tiga partai yang tidak cocok bisa bersatu, bisa jadi akan tercipta partai masif yang bisa memberikan tekanan.\n\nBaru sekarang saya mulai memahami perilaku aneh Yoon Chang-ho.\n\n\"Ketua, Anda seharusnya memberi tahu saya tentang hal-hal seperti itu.\"\n\n\"Mantan Presiden Choi menyiratkan bahwa dia mengenal Anda. Dia menekanku dan mengatakan bahwa aku adalah bonekamu.\"\n\n“Apakah menurutmu begitu?”\n\nYoon Chang-ho menggelengkan kepalanya perlahan, menatap mataku.\n\n\"Tidak, aku tidak percaya kamu akan menjadikanku boneka. Selama usahamu tidak menggangguku, aku tidak akan peduli apa yang kamu lakukan. Tetap saja, aku tidak mampu mengatakan itu di depannya.\"\n\nMomok Grup Cheongpung masih membayangi dan memperumit masalah.\n\nBagaimana mungkin seseorang, yang telah kehilangan sebagian besar basis kekuasaannya, bisa mengumpulkan anggota kongres Partai Moderat dalam waktu sesingkat itu?\n\nTidak mungkin tanpa bantuan. Seseorang jelas-jelas sedang menarik tali dari belakang.\n\n\"Apa yang mereka inginkan darimu?\"\n\n“Mereka menuntut saya mengadakan pemilihan pendahuluan yang layak setelah bergabungdengan Partai Konservatif.\"\n\n“…Maukah kamu?”\n\n\"Apakah ada alternatif lain? Jika saya menolak, 40% anggota kongres Partai Moderat akan membelot ke Partai Konservatif. Jika banyak anggota kongres membelot sekaligus, maka faksi saya dan faksi anggota kongres ini mungkin merasa tidak aman dan mengkhianati saya juga.\"\n\nSeperti yang dikatakan Yoon Chang-ho, jika banyak yang membelot, dan Partai Konservatif dan Progresif bergabung, partai yang berkuasa akan menjadi milik mereka.\n\n\"Kamu punya kelemahan mereka, kan?\"\n\nSaya berpegang pada kelemahan sebagian besar anggota kongres.\n\nTak satu pun anggota kongres dari Partai Moderat dan tentu saja dari Partai Konservatif atau Progresif yang lolos dari genggaman saya.\n\nNamun, itu adalah kartu yang tidak dapat saya ungkapkan. Itu adalah pedang bermata dua yang bisa mengancamku juga.\n\nTentu saja, saya mempunyai banyak kekuatan lain, besar dan kecil.\n\n\"Ya. Saya memilikinya.\"\n\n“Itulah yang membuat mereka takut. Mereka tahu Anda bisa mencengkeram leher mereka dan mengguncangnya kapan saja.\"\n\nAku tetap diam, menatap Yoon Chang-ho. Bahkan di bawah tatapan dinginku, dia tidak berhenti bicara.\n\n“Seperti yang Anda ketahui, memegang kekuasaan atas politisi adalah pedang bermata dua. Ditambah lagi, tidak seperti Ketua Cheon, kamu menggunakan pedang itu. Tidak heran mereka ketakutan.\"\n\nKakek saya tidak pernah mengabaikan kelemahan orang yang berkuasa atau politisi.\n\nSebaliknya, dia mengajukan permintaan. Dan mereka tidak pernah menolak permintaannya.\n\nMereka mengira mereka mendapat kompensasi saat menuruti permintaannya.\n\nTapi tindakanku sejauh ini sangat berbeda.\n\nKetika saya melenyapkan Grup Cheongpung, saya secara terbuka menunjukkan kekayaan dan kekuasaan. Seolah itu belum cukup, saya membeberkan korupsi yang dilakukan pihak-pihak yang bersekutu dengan Cheongpung Group kepada media dan jaksa.\n\nSampai saat ini, aku telah menginjak-injak siapapun yang menghalangi jalanku.\n\nWajar jika para politisi takut pada saya sekaligus menganggap saya menjengkelkan.\n\nNamun, sulit dipercaya bahwa sosok Choi Seon-man yang kini sudah ketinggalan zaman telah mengumpulkan kekuatan untuk menjadi titik fokus mereka.\n\n“Jika Mantan Presiden Choi mengambil langkah maju, penggabungan antara Partai Konservatif dan Progresif pasti tidak mungkin terjadi. Tahukah Anda seberapa besar rakyat Honam, basis Partai Progresif, mengutuknya?\"\n\n“Dia sepertinya tidak ingin melangkah maju. Dia menegaskan dia akan menjadi mediator dan koordinator di antara mereka.\"\n\nAku menghabiskan secangkir makgeolliku sekaligus, namun rasa hausku masih belum terpuaskan.\n\n'Haruskah aku melenyapkan Choi Seon-man juga?'\n\nAku menggelengkan kepalaku, mencoba memadamkan niat membunuh yang meningkat di dalam diriku.\n\nTidak peduli bagaimana saya melihatnya, membunuh mantan presiden adalah tindakan bunuh diri.\n\nAku menarik napas dalam-dalam untuk menenangkan amarahku. Yoon Chang-ho terdiam beberapa saat, mungkin sedang memilah-milah pikirannya.\n\n“Jadi Anda berencana meninggalkan saya dan berjabat tangan dengan mereka, berniat menjadi presiden melalui mereka?”\n\n\"Haha, jadi kamu pikir aku juga boneka. Ini lucu.\"\n\nYoon Chang-ho menunjukkan senyum pahit. Saya tahu betul apa yang membuat dia merasa tidak aman.\n\nTapi itu tidak memberinya izin. Aku terus melontarkan kata-kata dingin padanya.\n\n“Politisi harus membayar mahal jika mereka berhutang. Begitulah yang selalu terjadi dan akan terus terjadi di masa depan. Itu sebabnya saya memastikan Anda tidak perlu meminta bantuan siapa pun. Sekarang Anda mempertimbangkan untuk berhutang lagi? Jika Anda menjadi presiden dalam situasi seperti ini, mereka akan berteriak minta dipotong. Pada akhirnya, Anda akan menjadi boneka bagi mereka, tidak dapat bertindak sesuai keinginan Anda.\"\n\n\"...\"\n\n\"Seharusnya kau membicarakan hal ini denganku. Bagaimana aku bisa mempercayaimu sekarang?\"\n\nYoon Chang-ho menggelengkan kepalanya, wajahnya bermasalah.\n\n“Saya tahu ini terdengar seperti alasan, tapi saya ingin mengetahui apa yang mereka rencanakan. Saya perlu tahu apakah mereka benar-benar bersiap untuk membelot, dan apa yang sebenarnya mereka inginkan. Lalu aku bermaksud untuk berbicara denganmu. Seperti yang aku katakan sebelumnya, aku tidak punya niat untuk melepaskan tanganmu.\"\n\n“Hmm…”\n\n“Apakah kamu percaya atau tidak, itu pilihanmu. Namun jika Anda harus memilih antara saya dan Mantan Presiden Choi, saya akan memilih Anda.\"\n\nYoon Chang-ho, menyelesaikan pernyataan tegasnya, menunduk.\n\nSaya tidak bisa sepenuhnya mempercayai kata-katanya.\n\n\"Aku tidak percaya dengan apa yang kamu katakan saat ini. Perasaan pengkhianatan dan kekecewaanku terlalu kuat.\"\n\n\"Saya mengerti.\"\n\n\"Tapi aku akan tetap berusaha mempercayaimu. Katakan saja kepada saya siapa politisi kelas berat yang bermitra dengan Mantan Presiden Choi.\"\n\nYoon Chang-ho mengungkapkan nama-nama orang yang dia kenal.\n\nPolitisi kelas berat tidak hanya dari Partai Moderat, tetapi juga Partai Konservatif dan Partai Progresif terlibat.\n\nSho terbesarck adalah anggota parlemen Huh Tae-min, pemimpin utama Partai Progresif, yang terlibat.\n\n\"Saya bisa memahami Partai Moderat dan Konservatif, tapi saya tidak mengerti mengapa Huh Tae-min mau bergabung dengan mereka.\"\n\n\"Saya juga terkejut. Jika bahkan anggota parlemen Huh Tae-min bersekutu dengan mereka, maka merger antara Partai Progresif dan Konservatif memang mungkin terjadi. Bagaimanapun, faksi anggota parlemen Huh Tae-min adalah yang terbesar di Partai Progresif.\"\n\nAnggota parlemen Huh Tae-min adalah salah satu calon presiden kuat dari Partai Progresif.\n\nDi kehidupan saya sebelumnya, dia akhirnya gagal menjadi calon presiden karena dukungan masyarakat terhadap Han Seung-ho, namun dia tetap menjadi pemimpin faksi terbesar di Partai Progresif.\n\n\"Untuk saat ini, sebaiknya kamu terus bertemu dengan mereka. Aku akan menyiapkan strategi. Cari tahu apa yang sebenarnya mereka pikirkan.\"\n\n\"Dimengerti. Aku akan melakukan hal itu.\"\n\nMungkinkah anggota parlemen Huh Tae-min menaruh dendam pada Mantan Presiden Choi?\n\nItu adalah perubahan yang tidak terduga, tetapi sekarang setelah saya mengetahuinya, saya dapat memikirkan tindakan balasan.\n\nUntuk saat ini, saya harus memutuskan bagaimana menghadapi Yoon Chang-ho.\n\nSaya berbicara dengan tegas kepada Yoon Chang-ho, yang sedang meminum makgeolli dengan ekspresi serius.\n\n“Setelah masalah ini selesai, jika Anda menjadi calon presiden, mundurlah dari pimpinan partai.”\n\n\"…Anda.\"\n\nYoon Chang-ho tampak terkejut, terdiam.\n\n“Saya tidak bisa mempercayai Anda sepenuhnya lagi, Ketua.”\n\n“Bukankah aku sudah menjelaskan semuanya? Itu salah paham.”\n\n\"Tetap saja, aku merasa butuh asuransi. Aku rasa aku harus menempatkan diriku pada posisi yang lebih kuat kalau-kalau kamu berubah pikiran setelah menjadi presiden. Aku harus menyiapkan sesuatu.\"\n\nAku bisa melihat tangan Yoon Chang-ho gemetar saat dia memegang cangkirnya.\n\n“Jika Anda tidak berpikir lain, maka tidak perlu khawatir. Apakah Anda punya agenda tersembunyi?”\n\n\"Sama sekali tidak.\"\n\n“Kalau begitu, maukah kamu mundur dari posisimu?”\n\n\"...\"\n\nYoon Chang-ho berusaha keras untuk menjawab.\n\nBahkan sebagai presiden, yang memberikan kekuasaan besar di Korea, jika dia tidak sepenuhnya mengendalikan partai, hal ini akan menghambat efektivitas pemerintahan.\n\nYoon Chang-ho memahami lebih baik dari siapa pun betapa besar kerugian yang diderita Presiden Kim Hak-gwon karena berkurangnya otoritas Majelis Nasional.\n\nOleh karena itu, tidak mengherankan jika dia bereaksi seperti itu terhadap saran saya untuk melepaskan kendali partai.\n\nTapi tidak ada pilihan lain. Bersekutu dengan Choi Seon-man akan lebih buruk daripada tetap bersamaku.\n\n\"Saya mengerti. Saya akan melakukannya. Maukah Anda mengalihkan kepemimpinan partai kepada anggota kongres ini?\"\n\nMasih terlalu dini untuk menempatkan Myeong-su sebagai penanggung jawab. Aku menggelengkan kepalaku.\n\n\"Tidak. Aku belum akan mengutamakan Myeong-su.\"\n\n\"Hmm.\"\n\n\"Apakah kamu sedang memikirkan seseorang?\"\n\n\"Tidak, belum. Saya bahkan belum mempertimbangkan untuk mundur dari kepemimpinan sebelumnya.\"\n\nDalam keadaan normal, Yoon Chang-ho akan mengikuti pemilu dengan dukungan yang kuat, jadi wajar saja jika dia tidak memikirkannya.\n\n“Saya akan mencoba yang terbaik untuk mempertimbangkan seseorang yang Anda rekomendasikan.”\n\n\"Aku akan memikirkannya.\"\n\n\"Dimengerti. Dan penyelamatan Anggota Kongres Jung Chanseong, itu akan sulit. Mulai besok, media akan mulai menggali korupsinya satu per satu. Tidak ada yang bisa menghentikannya.\"\n\nYoon Chang-ho mengangguk, memeriksa arlojinya, lalu bersiap untuk pergi.\n\n“Aku akan berangkat. Hari sudah sangat larut.”\n\n\"Oke, hati-hati.\"\n\nBahkan ketika Yoon Chang-ho bangun untuk pergi, saya tetap duduk.\n\nSetelah ragu-ragu sejenak, dia membalikkan tubuhnya dan keluar dari rumah Nenek.\n\nSetelah Yoon Chang-ho pergi dan aku selesai mengatur pikiranku, aku minum untuk terakhir kalinya sebelum bangun.\n\n“Ayo pergi juga. Menurutku segalanya akan menjadi sibuk mulai saat ini.”"}