{"index": 348, "title": "Bab 349: Bab 349: Melampaui Ekspektasi", "content": "Pria di video itu bukan aku. Saya belum pernah bertemu Lee Song-hee seumur hidup saya. Saya mencintai keluarga saya. Saya mencintai istri saya, yang menghadapi masa-masa sulit bersama saya, dan saya mencintai kedua putri saya. Tolong hentikan pencemaran nama baik. Ini adalah konspirasi politik.\n\nSesuai antisipasi, Anggota Kongres Jeong Chan-seong mengadakan konferensi pers untuk mengungkapkan kemarahannya, dengan menyatakan bahwa pria dalam video tersebut bukanlah dia.\n\nKetika opini di antara para penonton berbeda, Goryeo Daily merilis artikel eksklusif.\n\n[Kesepakatan mencurigakan antara Anggota Kongres Jeong Chan-seong dan organisasi kekerasan dari Tiongkok.]\n\nTuduhan terhadap Anggota Kongres Jeong Chan-seong terus menumpuk di artikel lanjutan Harian Goryeo.\n\nSetelah foto transaksi keuangan mencurigakan dengan organisasi narkoba Tiongkok terungkap, sentimen positif publik terhadap Jeong Chan-seong lenyap.\n\nKejaksaan Agung memanfaatkan kesempatan ini dan mengambil alih kasus ini dari Kejaksaan Pusat.\n\nMereka akhirnya memanggil Lee Song-hee, tapi dia tidak menjawab.\n\nPada akhirnya, surat perintah penangkapan dikeluarkan, yang mengarah pada penangkapan Lee Song-hee, yang menjadi berita besar yang mengejutkan semua orang.\n\nTes narkoba menunjukkan hasil positif, sehingga Lee Song-hee ditahan.\n\nSegera setelah itu, Oh Hyeon-woo segera memanggil Anggota Kongres Jeong Chan-seong.\n\nSetelah mengumpulkan kesaksian terkait Lee Song-hee, jaksa tidak punya alasan untuk menunda.\n\nOh Hyeon-woo membocorkan informasi ke media yang mengonfirmasi bahwa pria dalam video tersebut memang Jeong Chan-seong, yang telah bertemu dengannya setiap minggu.\n\nDi bawah tekanan opini publik, Anggota Kongres Jeong Chan-seong menerima panggilan jaksa.\n\nBerdiri di depan media di Kantor Kejaksaan Agung, Jeong Chan-seong mengajukan banding.\n\n– Ini semua adalah konspirasi politik. Saya akan menghadapi tuntutan dengan kepala tegak. Warga negara, tolong percaya padaku.\n\nSetelah hanya mengucapkan kata-kata itu, Jeong Chan-seong tidak menanggapi pertanyaan lebih lanjut dari wartawan dan memasuki Kantor Kejaksaan Agung bersama Oh Hyeon-woo yang menunggu.\n\n“Seperti yang kuharapkan.”\n\nAku menggelengkan kepalaku sambil mematikan TV.\n\nNah, jika dia tidak menyelesaikannya setelah merengek pada Yoon Chang-ho, dia benar-benar tidak punya pilihan lain selain memberikan respon klise seperti itu.\n\nSaat itu, teleponku di atas meja berdering. Itu adalah Myeong-su.\n\n– Mu-hyeok.\n\n\"Oh, apa yang terjadi?\"\n\n— Untuk saat ini, anggota kongres mana pun yang dapat saya kendalikan akan memberikan suara setuju ketika proposal persetujuan penangkapan diajukan. Masalahnya adalah saya tidak dapat menjamin hal itu akan berlalu jika orang-orang Yoon terlibat…\n\nDi antara banyak hak istimewa yang dinikmati anggota kongres, hak yang paling tidak realistis adalah hak istimewa untuk tidak ditangkap.\n\nSeorang anggota kongres tidak dapat ditangkap atau ditahan selama suatu sesi tanpa persetujuan Kongres kecuali mereka tertangkap basah melakukan tindakan tersebut.\n\nUndang-undang ini ada untuk memastikan anggota kongres dapat menjalankan tugasnya dengan lancar.\n\nNamun, seiring berjalannya waktu, hak istimewa untuk tidak melakukan penangkapan telah disalahgunakan sebagai tameng untuk melindungi satu sama lain di antara anggota kongres.\n\n\"Apakah ini akan menjadi pemungutan suara rahasia?\"\n\n— Usulan persetujuan penangkapan selalu dilakukan melalui pemungutan suara rahasia, jadi menurut saya kali ini akan sama.\n\n“Apakah sulit untuk mengubahnya menjadi pemungutan suara umum?”\n\n— Itu mungkin sulit… Apakah tidak ada usulan untuk menghapus izin penangkapan yang konyol ini?\n\nSetiap kali, mereka mengadakan sesi sementara untuk saling menutupi. Sungguh membuat frustrasi untuk menonton.\n\nKeluhan jujur ​​Myeong-su meringankan sebagian ketidaknyamananku.\n\nSaya tersenyum sedikit sambil berkata, \"Kamu bisa menyingkirkannya ketika kamu mendapatkan kekuasaan nanti. Untuk saat ini, begitulah adanya. Bagaimanapun, aku mengerti. Aku akan melihat apakah aku bisa bertemu seseorang dari Partai Progresif.\"\n\n- Baiklah. Setelah kesulitan Jeong Chan-seong, tindakan anggota senior menjadi lebih pasif. Ini adalah perubahan positif.\n\n\"Lega sekali. Mari kita bicara lagi nanti.\"\n\nSetelah menutup telepon, aku tenggelam lebih dalam ke sofa, terbebani oleh pikiranku.\n\n“Saya perlu memastikan penangkapan terjadi; itu akan menjadi peringatan bagi mereka.”\n\nKebanyakan anggota kongres mungkin tahu saya berada di balik semua ini.\n\nTidak ada politisi yang begitu naif sehingga tidak memiliki tingkat kesadaran seperti itu.\n\nSedang melamun, saya mendengar ketukan di pintu kantor.\n\n\"Datang.\"\n\nManajer Ma membuka pintu dan masuk.\n\n\"Bos, Anggota Kongres Huh Tae-min menolak pertemuan itu.\"\n\n“Hmm… Mereka menolakku meskipun aku menanyakan namaku?”\n\n“Ya, apa yang harus kita lakukan?”\n\nAnggota Kongres Huh Tae-min tidak memiliki kelemahan besar. Dia tidak mengambil dana politik, tapi dia bukanlah seseorang yang mudah hancur.\n\n\"Anda belum menemukan hubungan apa pun antara Huh Tae-min dan mantan Presidenapakah Choi Seon-man?\"\n\n“Tidak, kami telah memeriksa catatan-catatan sebelumnya, tapi tidak ada yang menunjukkan bahwa keduanya akan bekerja sama. Semakin dalam kita menggali, semakin terlihat hubungan mereka yang merugikan. Tidak ada alasan bagi mereka untuk berkolaborasi.\"\n\nPasti ada alasan penting di balik Huh Tae-min mengabaikan hubungan yang merugikan dengan Choi Seon-man.\n\nHal ini mungkin merupakan kelemahan besar yang dapat mengakhiri kehidupan politik anggota Kongres Huh Tae-min.\n\nSaya perlu mengungkap hal itu untuk membujuk Anggota Kongres Huh Tae-min agar bergabung dengan kami.\n\n“Kita perlu bertemu. Saya kira saya harus melalui Presiden Kim Hak-gwon.\"\n\nBahkan Huh Tae-min tidak akan berani tidak menghormati Presiden Kim.\n\n“Kunjungan Hu Jintao minggu depan, kan?”\n\n“Itu benar. Kami menerima permintaan agar dia datang ke Gedung Biru. Sedangkan untuk pertemuan pribadi dijadwalkan pada hari kedua kunjungannya. Saya yakin itu akan terjadi di Kedutaan Besar Tiongkok.\"\n\n“Pada hari itu, saya harus mengadakan pertemuan pendahuluan dengan Presiden Kim Hak-gwon untuk membahas masalah Anggota Kongres Huh Tae-min. Hubungi Gedung Biru dan atur jadwalku terlebih dahulu.\"\n\n\"Mengerti.\"\n\nSetelah memecat Manajer Ma, aku ditinggalkan sendirian, semakin tenggelam dalam pikiranku.\n\n* * *\n\nSetelah menyelesaikan pertemuan terpisah dengan kepala unit investigasi khusus, Jeong Chan-seong duduk di ruang interogasi, menunggu Oh Hyeon-woo.\n\nTidak ada sedikit pun ketegangan di wajah Jeong Chan-seong.\n\nDia duduk bersila, tangan bersilang, dengan mata terpejam.\n\nMelalui kaca ruang interogasi, Kim Woong-rae dan Oh Hyeon-woo sedang mengobrol.\n\n\"Dia bukan orang biasa. Bisakah kamu menanganinya?\"\n\n“Kita harus. Orang seperti dia seharusnya tidak memegang posisi di Kongres, kan?\"\n\n“Hmm… Idealismemu terlalu berlebihan. Jalan itu bisa menimbulkan masalah. Jangan terlalu bersemangat; berikan tekanan dengan tenang. Buktinya kuat, jadi dia tidak bisa memutarbalikkan narasinya. Dari percakapan kami sebelumnya, tampaknya dia yakin proposal persetujuan penangkapan akan gagal di Kongres.\"\n\nOh Hyeon-woo mengerutkan alisnya dan meninggikan suaranya.\n\n“Apa? Bahkan dengan sentimen publik seperti ini? Apakah mereka benar-benar akan melindunginya?\"\n\n\"Haha, tenanglah. Apa yang bisa kita lakukan? Ini adalah hak istimewa mereka sebagai anggota kongres. Kita harus mengajukan surat perintah penangkapan jika sudah pasti lolos. Untuk hari ini, mari kita lakukan penyelidikan biasa dan biarkan dia pergi.\"\n\nOh Hyeon-woo tidak menyukai kenyataan bahwa mereka bahkan tidak dapat menangkap orang seperti itu karena hak istimewa anggota kongres.\n\n“Bukankah hak istimewa untuk tidak melakukan penangkapan dihapuskan? Ini bukan tahun 1980an; siapa yang bisa menganiaya anggota kongres…”\n\n“Yang bisa menghapus undang-undang itu adalah anggota Kongres itu sendiri. Apakah mereka akan melepaskan hak istimewa itu?\"\n\nTidak dapat menahan rasa frustrasinya, Oh Hyeon-woo mengutuk. Kim Woong-rae terkekeh dan menepuk bahunya.\n\n\"Jangan marah, masuk saja ke sana. Aku akan mengawasi semuanya dari sini.\"\n\n\"Ya, Ketua.\"\n\nOh Hyeon-woo mengangguk ke Kim Woong-rae dan keluar kamar.\n\nDitinggal sendirian di ruang rekaman, Kim Woong-rae bergumam sambil melihat Anggota Kongres Jeong Chan-seong.\n\n\"Bos Kim bersikeras agar dia ditangkap tanpa gagal.\"\n\nSambil menghela nafas, mata Kim Woong-rae menunjukkan kekhawatirannya.\n\nSetelah keluar dari ruang rekaman, Oh Hyeon-woo memasuki ruang pemeriksaan, menundukkan kepalanya, dan berbicara.\n\n“Anggota Kongres, saya minta maaf atas keterlambatan ini.”\n\n\"Haha, tidak sama sekali. Aku orang yang sibuk, tahu.\"\n\n\"Tetapi kapan pengacaraku akan tiba?\"\n\n\"Mengapa saya memerlukan pengacara? Saya tidak melakukan kejahatan apa pun.\"\n\nOh Hyeon-woo, menahan rasa kesalnya yang meningkat karena terlalu percaya diri Jeong Chan-seong, mengambil tempat duduknya.\n\n“Jadi, Anda adalah cucu dari Ketua Hakim Oh Jeong-seok?”\n\nOh Hyeon-woo sedikit mengernyitkan alisnya saat Jeong Chan-seong tiba-tiba menyebut nama kakeknya.\n\n\"Ya itu benar.\"\n\n“Saya belajar pola pikir seorang profesional hukum dari beliau di Lembaga Penelitian dan Pelatihan Peradilan.”\n\n\"Begitukah?\"\n\n\"Ya. Dia selalu mengatakan bahwa para profesional hukum harus menjauhi uang dan kekuasaan. Apakah dia masih dalam keadaan sehat?\"\n\n“Dia baik-baik saja.”\n\nMengangguk, Jeong Chan-seong mengendurkan lengannya dan meletakkan tangannya yang terkepal di atas meja, berkata, “Memang. Namun, Anda menyelidiki saya atas perintah Kim Mu-hyeok. Tidakkah Anda menyadari bahwa hal ini mencoreng nama Hakim Agung Oh?\"\n\n“…..”\n\n“Jangan menyangkalnya. Saya tahu tentang hubungan Anda dengan Kim Mu-hyeok.\"\n\nTerkejut saat namanya disebutkan, Oh Hyeon-woo menjawab tidak percaya.\n\nSungguh tidak masuk akal bagaimana Jeong Chan-seong berani menyatakan bahwa bahaya uang dan kekuasaan adalah ucapannya.\n\n“Memang benar aku punya hubungan dengan Mu-hyeok, tapi alasannya yokamu di sini adalah bahwa kamu melakukan kejahatan. Jika Anda masih berpikir ini adalah investigasi politik…”\n\n\"Berhentilah berpura-pura naif. Berapa banyak anggota kongres yang sebersih saya? Lee Song-hee berselisih dengan Kim Mu-hyeok, dan saya terjebak di tengah-tengahnya. Jadi, anggap saja aku menangkap Lee Song-hee dan biarkan aku terlihat diselidiki.\"\n\nJeong Chan-seong berbicara dengan licik, tetapi tetap tenang, Oh Hyeon-woo menjawab dengan tegas.\n\n\"Aku akan menangani ini.\"\n\n\"Kamu tampak cukup muda dan naif. Hati-hati; kamu bisa terluka. Tidak peduli seberapa kuat Ketua Hakim Oh, dia mungkin tidak bisa melindungi Anda. Bahkan dia bisa menghadapi bahaya.\"\n\nJeong Chan-seong menggunakan ancaman sebaliknya. Seberapa rendah pendapatnya mengenai penuntutan?\n\nKemarahan memuncak dalam diri Oh Hyeon-woo, tapi dia memilih untuk tidak mengungkapkannya. Sambil menghela nafas panjang, dia membuka laptop di depannya.\n\n\"Mari kita hentikan obrolannya.\"\n\nMendengar ketidakpekaan yang terus-menerus dalam nada bicara Oh Hyeon-woo, Jeong Chan-seong bersandar lagi dan menyilangkan tangannya.\n\n\"Nama.\"\n\n“Wahai Pro. Jangan terlibat dalam permainan kekuasaan yang tidak perlu.”\n\n\"Nama.\"\n\n“Haha, apakah kamu bercanda?”\n\n\"Nama.\"\n\nOh Hyeon-woo mempertahankan nada tegas dan mengulangi pertanyaan yang sama tanpa bereaksi.\n\nEkspresi Jeong Chan-seong menjadi gelap melihat sikap Oh Hyeon-woo.\n\n* * *\n\nJeong Chan-seong telah menghadapi panggilan jaksa sebanyak tiga kali.\n\n– Ha… aku jadi gila.\n\nSuara Oh Hyeon-woo di ujung telepon terdengar penuh rasa frustrasi.\n\nRasanya menyegarkan mendengarnya curhat seperti ini sejak pertama kalinya.\n\n– Orang ini bukan orang biasa. Tidak peduli seberapa besar tekanan yang kami berikan, dia dengan keras kepala menyangkal segalanya dan menyatakan bahwa bukti apa pun palsu.\n\n“Dia mungkin punya cadangan untuk merasa begitu percaya diri. Kami memiliki semua bukti dan kesaksian yang diamankan, dia pasti akan dihukum jika dibawa ke pengadilan.\"\n\n— Aku tahu itu, tapi menyebut nama kakekku membuatku marah.\n\n“Apa yang dikatakan Ketua Mahkamah Agung?”\n\nKalau dia menggunakan nama Ketua Hakim untuk memprovokasi, dia harus punya dasar yang kuat.\n\n– Dia menyuruhku untuk menyelidiki sesuai dengan hukum dan prinsip. Dia mendukung saya untuk tidak menyerah pada tekanan eksternal.\n\n“Khas Hakim Agung. Bertahanlah selama beberapa hari lagi, dan aku akan menunjukkan kepadamu wajah menyeringai yang berubah dalam kesusahan. Anda belum menyiapkan permintaan surat perintah penangkapan, kan?\"\n\n– Benar. Saya akan memastikan orang ini membayar untuk ini. Apa pun yang diperlukan.\n\nBerbeda dengan sikapnya yang biasa, kemarahan Oh Hyeon-woo tulus.\n\n\"Aku akan tiba di Gedung Biru. Aku akan menghubungimu nanti.\"\n\nSetelah menutup telepon, saya sampai di Blue House.\n\nSaya memasuki gedung utama bersama Manajer Ma untuk menemui Presiden Kim Hak-gwon.\n\nSaat memasuki kantor dengan bimbingan sekretaris, Presiden Kim Hak-gwon, yang duduk, tersenyum melihat saya dan berjalan mendekat.\n\n“Bos Kim, sudah lama tidak bertemu.”\n\n\"Ya, Tuan Presiden. Lama tidak bertemu.\"\n\n\"Ayo, duduklah. Masih ada waktu sebelum Wakil Perdana Menteri Hu Jintao tiba.”\n\nSetelah jabat tangan, Presiden Kim Hak-gwon menepuk pundak saya dan berbicara.\n\nMungkin karena masa jabatannya hampir berakhir, dia tampak kurang tajam dibandingkan sebelumnya.\n\nSaya tidak tahu apakah dia terlihat santai atau seperti dia telah melepaskan segalanya.\n\nSaat kami duduk, teh segera disajikan.\n\n“Teh ini diberikan oleh Kedutaan Besar Tiongkok, untuk mengantisipasi kunjungan Wakil Perdana Menteri Hu Jintao. Mari kita cicipi.\"\n\nMengikuti arahan Presiden Kim Hak-gwon, saya mengambil secangkir teh panas. Saya tahu dia ingin menciptakan suasana yang harmonis.\n\nDiam-diam menyeruput teh, kami mengobrol santai. Saat teh mulai mendingin, aku memeriksa arlojiku dan beralih ke topik utama.\n\n\"Tuan. Presiden, saya ingin bertemu dengan Anggota Kongres Huh Tae-min secara terpisah, tapi dia menolak pertemuan kita.\"\n\n“Hmm…”\n\nMeletakkan cangkir tehnya, Presiden Kim Hak-gwon mengusap dagunya. Meskipun dia berpura-pura tidak peduli, tatapannya secara halus mengamatiku."}