{"index": 349, "title": "Bab 350: Bab 350: Tanpa Niat Tersembunyi", "content": "Presiden Kim Hak-gwon sangat menyadari gerakan Perwakilan Heo Tae-min.\n\nMeski dia tidak tahu tentang hubungannya dengan mantan Presiden Choi Seon-man.\n\n“Apakah ini tentang Perwakilan Jeong Chan-seong?”\n\n\"Itu benar.\"\n\n“Apakah tidak mungkin untuk meloloskan perjanjian penangkapan hanya dengan anggota Partai Moderat? Mengapa Anda perlu bertemu secara khusus dengan Heo Tae-min?”\n\n“Tuan Presiden, Anda sudah tahu segalanya, jadi tolong berhenti bersikap malu-malu. Atur saja pertemuan dengan Perwakilan Heo Tae-min. Jika Anda bertanya, dia tidak akan menolak, bukan?”\n\nKim Hak-gwon mengerutkan kening saat dia merenung.\n\n“Apa yang ingin Anda diskusikan dengan Perwakilan Heo?”\n\n“Saya sedang berpikir untuk membangun kembali hubungan dengan Partai Moderat bersamaan dengan disahkannya perjanjian penangkapan Perwakilan Jeong Chan-seong.”\n\n“Heo bukanlah seseorang yang bisa diremehkan. Bahkan aku kesulitan mengendalikannya.”\n\n\"Meskipun demikian, jika Perwakilan Heo Tae-min turun tangan, perjanjian tersebut akan berjalan lancar.\"\n\n“Tidak pasti apakah orang seperti Anda, yang bukan politisi, benar-benar dapat memuaskan Perwakilan Heo Tae-min.”\n\n“Jika Anda mengatur pertemuannya, saya akan menanganinya. Saya mencoba menghubunginya secara terpisah, tetapi dia menolak.”\n\n“Dia bukan orang yang mudah terpengaruh oleh uang. Saya mengerti.”\n\nKim Hak-gwon menjawab dengan sigap. Karena terkejut dengan tanggapannya yang tak terduga, mau tak mau aku menyembunyikan perasaan rumitku.\n\n“Aku tidak menyangka kamu akan setuju begitu saja.”\n\n\"Haha, apakah ada biaya untuk sekedar mengatur pertemuan? Lagi pula, aku hampir pensiun. Katakan saja pada Pimpinan Yoon bahwa ketika dia menjadi presiden, aku ingin menjalani sisa hari-hariku dengan nyaman.\"\n\nDia sangat yakin bahwa Yoon Chang-ho akan menjadi presiden.\n\nApakah dia tidak menyadari tindakan Choi Seon-man dari balik bayang-bayang, atau sadar namun berpura-pura tidak tahu, sulit untuk mengatakannya.\n\nUntuk mengukur niat sebenarnya, saya mencoba mengatasi situasi tersebut secara tidak langsung.\n\n“Tuan Presiden, mengapa Anda memaafkan kedua presiden?”\n\n\"Saya ingin mengakhiri penderitaan sejarah sebelum masa jabatan saya berakhir. Saya percaya kita tidak boleh terus terjebak di masa lalu karena hal itu memecah sentimen nasional. Jika saya memaafkan dan menyimpulkannya, bukankah semua orang akan menerimanya? Itu sebabnya saya memutuskan untuk memberikan pengampunan.\"\n\nSaya mengangguk setuju. Dia benar.\n\nSetelah mengalami segala macam penganiayaan dari rezim militer masa lalu, Kim Hak-gwon dapat memaafkan mereka, membiarkannya berlalu tanpa reaksi keras yang berarti.\n\n\"Benarkah hanya itu? Bukankah ada reaksi balik yang signifikan hanya dengan menghapus masa lalu dengan tanganmu sendiri? Apakah tidak ada niat lain di baliknya?\"\n\nKim Hak-gwon tampak agak bingung.\n\n“Apa maksudmu dengan itu? Niat apa lagi?”\n\nSaya dengan cermat mengamati ekspresi Kim Hak-gwon, tetapi saya tidak melihat tanda-tanda penipuan.\n\nNamun, aku belum bisa mempercayainya sepenuhnya.\n\nBagaimanapun, Kim Hak-gwon telah menjadi pemain politik yang licik selama beberapa dekade.\n\n\"Kalau tidak ada niat lain, maka itu melegakan. Saya hanya mengkhawatirkan Anda, Pak Presiden. Masalah mungkin muncul setelah Anda pensiun, lho.\"\n\n\"Bagaimana apanya?\"\n\n\"Tidak ada niat tersembunyi. Jika tidak ada maksud lain di balik pengampunan mereka, maka tidak akan ada masalah.\"\n\nKeheningan yang canggung memenuhi kantor. Orang yang memecah keheningan adalah Kim Hak-gwon.\n\n“Tahukah kamu, karena kelakuanmu, pada akhirnya kamu akan menghadapi kemunduran besar. Jangan lupakan perkataan seorang lelaki tua yang hidup puluhan tahun.”\n\n\"Saya menghargai sarannya dan akan mengindahkannya dengan penuh pertimbangan.\"\n\n\"...Aku akan menghubungi Perwakilan Heo. Aku bisa mengatur pertemuannya, tapi membujuknya akan menjadi tanggung jawabmu. Aku sudah menjauhkan diri dari pesta.\"\n\nMeski mengaku menjauhkan diri dari partai, banyak perwakilan yang masih berhaluan Kim Hak-gwon tetap bertahan di Partai Progresif.\n\nSaya hanya bisa tersenyum melihat upaya halusnya untuk menarik diri.\n\nRubah tua, setelah melihat segala macam urusan kotor, tampak ingin melarikan diri dari situasi ini.\n\nSetelah mengucapkan terima kasih, Kim Hak-gwon mengangguk dan memeriksa arlojinya.\n\n“Bagaimana Anda mengenal Wakil Perdana Menteri Hu Jintao?”\n\n\"Yah, saya punya hubungan pribadi dengan Wakil Perdana Menteri Wen Jiabao, tapi saya tidak punya hubungan langsung dengan Wakil Perdana Menteri Hu Jintao.\"\n\n“Hmm… Dia terus mengatakan dia ingin kamu ada di sana.”\n\n“Sepertinya Ketua Han Gyeong-yeong telah melakukan investasi besar di Tiongkok. Pasti itulah alasannya.”\n\nMungkin menganggapnya masuk akal, Kim Hak-gwon dengan lancar mengalihkan topik pembicaraan.\n\n“Demi hubungan dengan Korea Utara, kita harus menjaga hubungan diplomatik yang baik dengan Tiongkok. Saya harap Anda dapat banyak membantu.”\n\n“Saya akan melakukan yang terbaik, semampu saya.”\n\n\"Itu sangat bagusmemiliki seseorang sepertimu di sisiku.\"\n\nNamun, aku bisa merasakan sedikit sarkasme dalam nada lembutnya. Saya menjawab sambil tersenyum.\n\n\"Aku akan berangkat sekarang. Mari kita bertemu di wisma.”\n\nAku berdiri, menundukkan kepalaku sedikit, dan pergi.\n\nSaat saya melangkah keluar, Sekretaris Ma, yang telah menunggu di luar, datang bersama Manajer Ma untuk memandu saya ke wisma.\n\nSesampainya di wisma, kami menunggu di sebuah ruangan kecil.\n\nSaya mengamati ruangan itu sambil menunggu Wakil Perdana Menteri Hu Jintao.\n\nPenantiannya singkat. Tak lama kemudian, rombongan Hu Jintao tiba di Gedung Biru.\n\nUpacara penyambutan singkat berlangsung di lantai pertama.\n\nTetap di belakang, saya mengamati acara penyambutan tanpa melangkah maju sambil menilai teman-teman Hu Jintao.\n\nSaya mengenali beberapa wajah yang saya kenal. Jack Ma dari Alibaba mengunjungi Hu Jintao.\n\nKalau dipikir-pikir, saya menerima pemberitahuan tentang dia mengunjungi Korea untuk mendapatkan wawasan tentang industri TI.\n\nSetelah sambutan singkat, Wakil Perdana Menteri Hu Jintao dan beberapa orang lainnya pindah ke ruang konferensi di lantai pertama.\n\nKami semua menuju ke ruang perjamuan.\n\nLantai pertama wisma, yang dihias dengan indah dengan kembang sepatu, melambangkan negara kita, cukup mengesankan sebagai tempat perjamuan.\n\nSementara Presiden dan Wakil Perdana Menteri Hu mengadakan diskusi, anggota partai lainnya menunggu dan terlibat dalam percakapan ringan dalam suasana santai.\n\n\"Charlie.\"\n\nJack Ma mendekatiku sambil mengamati ruang perjamuan.\n\n\"Jack Ma! Sudah lama.\"\n\n\"Haha, memang benar! Sudah lama.\"\n\n“Saya dengar bisnis Anda berjalan dengan baik. Laporan keuangan Anda menunjukkan bahwa Anda akhirnya mendapat untung!\"\n\n\"Terima kasih. Itu semua berkat dukunganmu yang tak tergoyahkan, Charlie.\"\n\nSaya telah berinvestasi tidak hanya di Alibaba tetapi juga di raksasa teknologi seperti Tencent dan Baidu.\n\nAkhirnya, hasil dari investasi tersebut secara bertahap mulai terlihat. Meskipun masih belum mencukupi, mereka pada akhirnya akan mendominasi industri informasi dan komunikasi Tiongkok.\n\nMungkin itu sebabnya senyum alami muncul di wajahku.\n\nSaat kami melanjutkan obrolan ringan kami, Jack Ma mengamati sekeliling secara singkat.\n\nMencondongkan tubuh lebih dekat, dia berbisik dengan suara rendah.\n\n“Posisi Wen Jiabao menghadapi bahaya baru-baru ini. Untungnya, Wakil Perdana Menteri Hu mendukungnya, sehingga dia bisa bertahan hidup. Kalau tidak, perusahaanku bisa diambil paksa dariku.\"\n\nDengan hilangnya kekuasaan Wen Jiabao dan sekarang Jack Ma juga, tampaknya Jiang Zemin sudah siap mengambil tindakan.\n\n\"Tampaknya target Ketua Jiang adalah kamu dan James. Bagaimanapun juga, Anda adalah pendukung setia Wen Jiabao.\"\n\n“Ini sulit bagimu, bukan?”\n\n“Memang benar, ketika melakukan bisnis di Tiongkok, seseorang harus tetap waspada terhadap Partai Komunis.”\n\nSenyuman pahit muncul di wajah Jack Ma.\n\nSetelah meninggalkan jaminan kesuksesan di AS, ia kembali ke Tiongkok, hanya untuk berjuang dalam suasana yang sama sekali berbeda.\n\n“Saya yakin akan ada hasil yang bagus.”\n\n\"Haha, tidak apa-apa. Saya telah menjalin hubungan baik dengan banyak pejabat partai. Sekarang bisnisnya sudah berjalan sesuai rencana, mereka sepertinya tidak akan menekan terlalu keras.”\n\nJack Ma berbicara sepenuh hati sambil tersenyum, tapi aku tidak bisa merasa tenang dengan tawa itu.\n\nSaya hanya bisa membayangkan Jack Ma dikeluarkan dari perusahaan yang ia bangun hanya karena ia membuat marah Partai.\n\nTentu saja, kemungkinan itu sangat kecil. Kali ini, setelah meraih tangannya, aku tidak akan membiarkan dia diusir begitu saja.\n\nSaat saya mengobrol dengan Jack Ma, Presiden Kim Hak-gwon dan Wakil Perdana Menteri Hu Jintao memasuki ruang perjamuan setelah menyelesaikan pembicaraan mereka.\n\nSetiap orang yang tadinya mengobrol dengan bebas terdiam dan mengambil tempat duduk masing-masing.\n\nSelain pejabat Blue House, saya satu-satunya yang hadir di sini dari Korea.\n\nSaya duduk di antara para pengusaha Tiongkok di mana Jack Ma duduk.\n\nSetelah percakapan singkat antara Wakil Perdana Menteri Hu dan Presiden, hidangan perjamuan disajikan ke meja.\n\nPerjamuan dua jam itu berakhir dengan relatif mudah.\n\nSetelah memberitahu Jack Ma aku akan menemuinya nanti, aku meninggalkan wisma.\n\nPada saat itu, seorang pria diam-diam mengikuti saya.\n\n\"Bos Kim.\"\n\nAku berbalik untuk melihatnya. Pria itu, sambil menundukkan kepalanya, berbicara dengan pelan, cukup keras untuk saya dengar.\n\n“Saya Li Pengru, sekretaris Wakil Perdana Menteri Hu Jintao. Bisakah kita bicara?\"\n\nMengangguk, pria itu memperkenalkan dirinya sebagai Li Pengru.\n\n\"Dia bilang akan menyampaikan ajakan makan siang bersama besok.\"\n\n“Makan siang?”\n\n\"Ya, dia memintamu datang ke hotel. Sebaliknya, tidak ada waktu tersedia dalam jadwalnya.\"\n\n“Saya mengerti. Dimengerti.\"\n\n“Itu di Hotel Goryeo.”\n\nLi Pengru memberiku sebuah catatan dmerinci nomor kamar.\n\n\"Sampai jumpa besok.\"\n\nSaat Li Pengru menundukkan kepalanya dan melangkah kembali ke wisma, dia menghilang dari pandanganku.\n\nAku meremas kertas berisi nomor kamar dan memasukkannya ke dalam saku saat meninggalkan Blue House.\n\nAngin malam terasa sangat dingin hari ini.\n\nKeesokan harinya.\n\nSaya mengunjungi Hotel Goryeo pagi-pagi sekali.\n\nMungkin karena Wakil Perdana Menteri Hu menginap di sana, keamanan di hotel menjadi ketat.\n\nSaya diperiksa di pintu masuk dan lobi, dan setelah mencapai lantai tujuh tempat Wakil Perdana Menteri Hu berada, saya diperiksa lagi.\n\nBaru setelah itu saya bisa mendekati ruangan tempat Wakil Perdana Menteri Hu berada.\n\n\"Dia menunggumu.\"\n\nLi Pengru, yang menyerahkan surat itu kepadaku kemarin, sedang menunggu di luar pintu.\n\n\"Maaf, tapi kamu harus masuk sendiri.\"\n\nDia mengatakan ini sambil melihat ke arah Manajer Ma.\n\nSaat aku sedikit mengangguk, Manajer Ma mengambil posisi di samping pintu.\n\nLi Pengru membuka pintu, dan begitu aku melangkah masuk, pintu tertutup di belakangku.\n\nDi dalam, saya bisa melihat Wakil Perdana Menteri Hu Jintao memandang ke cakrawala kota Seoul melalui jendela setinggi langit-langit.\n\n“Seoul nampaknya berubah setiap kali saya berkunjung, dan ini cukup menarik. Hal ini menunjukkan betapa cepatnya perkembangan Korea.”\n\nTanpa berbalik, Hu Jintao berbicara. Saya tidak mendekatinya tetapi tetap di tempat dan menjawab.\n\n“Tiongkok juga akan berkembang pesat.”\n\n\"Seharusnya begitu. Tidak ada pilihan lain di sini.\"\n\nAkhirnya berbalik, Hu Jintao tersenyum berseri-seri.\n\n“Baiklah, ayo duduk dan bicara.”\n\nHu Jintao duduk lebih dulu, dan aku mengikutinya.\n\nDia menuangkan teh dari teko di atas meja dan menawarkannya kepadaku.\n\n\"Ini teh Gimen. Silakan minum. Maaf karena memanggilmu sepagi ini.\"\n\nAku mengulurkan cangkir tehku untuk menerima teh yang dituangkannya.\n\n“Saya sangat menghargai apa yang Anda lakukan terakhir kali. Jika saya kehilangan anak itu, dampaknya terhadap saya juga akan sangat besar.”\n\n\"...\"\n\nDengan santai mengungkit Hao Xun sambil menunjukkan kerendahan hati membuatku tidak punya pilihan selain tetap waspada.\n\nHu Jintao terus menuangkan tehnya.\n\n“Menurutmu aku dikritik karena berjabat tangan dengan dunia bawah?”\n\n\"Sama sekali tidak.\"\n\n\"Tidak ada yang bisa menghindari kritik. Saya berhutang banyak pada anak itu karena telah membantu saya mencapai posisi ini.\"\n\nAnehnya jujur. Sisi Hu Jintao ini terasa asing.\n\nDia selalu menjadi seseorang yang menyembunyikan kelemahannya dan agenda tersembunyi untuk mencari kemajuan.\n\nMenyadari tatapanku, Hu Jintao tersenyum lembut.\n\n“Wen Jiabao memberitahuku apa yang dia pikirkan: bahwa kamu bisa dipercaya, Bos Kim.”\n\n“…Apakah Wakil Perdana Menteri Wen baik-baik saja?”\n\nSaat Hu Jintao meletakkan teko teh, dia mengangguk.\n\n“Dia aman, ya. Setidaknya untuk saat ini.”\n\nNamun kekhawatiran terpampang di wajahnya mengenai topik yang sebelumnya dia tinggalkan.\n\nSaya mulai berpikir bahwa ini mungkin sebuah fasad. Sikapnya kemungkinan besar berubah antara ada dan tidaknya Wen Jiabao.\n\n“Apakah tidak mungkin membawanya kembali?”\n\n\"Ketua Jiang sangat garis keras. Jika kita berdagang dengannya, kita harus memberikan sesuatu sebagai imbalannya...\"\n\nHu Jintao ragu-ragu. Tenggelam dalam pemikiran.\n\nApakah aku benar-benar bisa mempercayai orang ini? Dia adalah individu berdarah dingin yang tidak segan-segan membuang miliknya ketika dia merasa terancam.\n\n\"Itu berarti kamu memerlukan sesuatu untuk menegosiasikan kembalinya Wen Jiabao.\"\n\n\"Benar.\"\n\nWen Jiabao mengangkat cangkir tehnya, menyeruput teh sambil mengamatiku dengan cermat.\n\nMatanya seolah berkata.\n\n'Bisakah kamu menyelamatkan Wen Jiabao?'\n\nSetelah banyak merenung, saya perlahan mulai berbicara."}