{"index": 35, "title": "Bab 36: Bab 36: Musim Panen", "content": "Anda terus-menerus mendorong opini… rasanya seperti Anda tahu sistem keuangan nama asli akan diterapkan tahun ini. Apa aku salah?\"\n\nAku menatap tatapan Kakek dengan mantap, ekspresiku tenang.\n\n“Semua orang bisa menebaknya. Hal itu jelas tertuang dalam janji-janji kampanye. Namun semua orang begitu yakin hal itu tidak akan terjadi sehingga mereka gagal memperkirakan hal itu akan terjadi. Itu yang membedakanku.\"\n\nKakek menatapku sebentar, sepertinya kehilangan kata-kata.\n\nLalu tiba-tiba dia tertawa terbahak-bahak.\n\n\"Hahaha! Menarik, sangat menarik. Perbedaan antara kita, katamu? Kamu melihat apa yang aku tidak bisa?\"\n\nSaya tahu itu akan berhasil.\n\nAku tersenyum dengan santai.\n\n\"Bukan hanya kamu, Kakek. Semua chaebol dan penguasa berpikiran sama. Presiden, yang meyakini hal ini, mengambil tindakan ekstrim berupa 'perintah darurat' – sesuatu yang tidak digunakan sejak Republik ke-3 – untuk menerapkannya secara tiba-tiba.”\n\nKakek mengangguk setuju, ekspresi puas di wajahnya.\n\n\"Kau benar, Mu-hyeok. Kita mungkin tahu tapi memilih untuk mengabaikannya. Namun, aku tidak menyangka hal itu akan terjadi secepat ini.\"\n\n\"Aku juga tidak menyangka akan secepat ini.\"\n\n\"Hah, tidak perlu kesopanan palsu. Berkat Anda yang terus-menerus memberi tahu saya, saya berhasil menghapus sebagian besar akun anonim. Kalau tidak, aku akan kehilangan banyak uang…”\n\nKakek terdiam, melamun sejenak.\n\nSementara itu, aku melihat sekeliling ruang kerjanya, tenggelam dalam pikiranku sendiri.\n\nBeberapa titik debu beterbangan di bawah lampu meja berwarna coklat yang agak redup.\n\n'Dia mungkin berpikir untuk memindahkan aset ke luar negeri lagi. Butuh waktu terlalu lama untuk memulihkannya terakhir kali…'\n\nSaat saya memikirkan solusi yang baik, Kakek angkat bicara.\n\n“Mu-hyeok.”\n\n\"Ya?\"\n\n“Saya pikir saya sudah memberi Anda cukup uang. Sekarang, saya akan mentransfer semua saham saya kepada Anda.\"\n\n\"Apa?\"\n\n“Saya berencana untuk menunggu dan menonton lebih lama lagi sebelum menyerahkannya, tapi saya pikir Anda akan memanfaatkannya dengan baik. Jual dengan uang tunai atau tetap simpan, terserah Anda.\n\nIni adalah saham yang belum dia wariskan kepadaku sampai kematiannya di kehidupanku sebelumnya.\n\nKakek memegang saham di sebagian besar perusahaan besar Korea, termasuk banyak perusahaan di puncak struktur kepemilikan saham sirkular.\n\nIni adalah aset yang tidak bisa dibandingkan dengan uang belaka.\n\n“Ini akan menjadi hadiah terakhir yang kuberikan padamu selama aku masih hidup. Apakah kamu mengerti maksudku?\"\n\n\"Ya terima kasih.\"\n\nAku menundukkan kepalaku, mengungkapkan rasa terima kasih yang tulus.\n\nKakek menatapku dengan ekspresi senang dan berkata,\n\nMenurutmu apa yang akan terjadi mulai besok?\n\n\"Mungkin… kekacauan yang ekstrim. Bank akan dipenuhi oleh orang-orang yang mencoba menarik uang tunai, mulai dari perusahaan besar hingga usaha kecil dan masyarakat biasa. Bahkan mungkin ada kekurangan dana yang harus dibayar oleh bank.”\n\nKakek mengangguk mendengar kata-kataku.\n\n“Pasar saham juga akan ambruk. Tapi… Saya rasa kekacauan ini tidak akan berlangsung lama. Dalam situasi di mana sebagian besar warga negara melakukan semua transaksi keuangan atas nama mereka sendiri, kebingungan ini kemungkinan besar akan teratasi dengan cepat, dan pasar saham mungkin akan kembali booming.\"\n\n\"Oh …\"\n\n“Pada akhirnya, isu utama adalah saham dan dana gelap yang dikelola dengan nama pinjaman oleh chaebol, dan dana dari rentenir swasta. Hal ini akan mengarah pada situasi di mana mereka mencoba memindahkan dana gelap mereka ke luar negeri.”\n\nSebuah bayangan menutupi wajah Kakek.\n\n“Saya pikir aliran dana keluar ke luar negeri tidak bisa dihindari. Namun sistem keuangan dengan nama asli diperlukan. Ini kabar buruk bagimu dan aku, tapi…”\n\nSaya melanjutkan percakapan panjang saya dengan Kakek setelah itu.\n\n* * *\n\n“Apa maksudnya ini?”\n\nPidato Presiden disiarkan di TV.\n\nSuasana di kantor pimpinan Grup Il-seong terasa berat..\n\nTatapan dingin Seo Yong-geon, kepala Grup Il-seong, tertuju pada sekretaris utamanya, Lee Seok-min.\n\nteguk.\n\nSekretaris Lee menelan ludahnya, menundukkan kepalanya tanpa menjawab.\n\n\"Jawab aku. Bukankah Anda mengatakan tidak mungkin sistem keuangan asli akan diterapkan?\"\n\n\"Saya minta maaf.\"\n\n\"Jangan hanya bilang maaf. Apa rencana kita? Mengapa orang-orang kami di Gedung Biru tidak memberi tahu kami?\"\n\n\"Tidak ada kontak.\"\n\nWajah Seo Yong-geon berkerut saat dia melemparkan dokumen yang dia pegang ke meja.\n\n\"Hanya ini yang bisa kamu lakukan? Apakah kamu juga bertambah tua? Jika iya, katakan saja kapan saja.\"\n\n\"Saya minta maaf.\"\n\nHuh.Bagaimana dengan dana gelap?\n\nLee Seok-min ragu-ragu sebelum menjawab.\n\n“…Sekitar 300 miliar won tampaknya terikat.”\n\n“Hah, 300 miliar?”\n\n“Ya… Tidak ada cara untuk memulihkan akun milik orang yang tidak ada. Kami mungkin dapat mengambil akun daneh karyawan atau anggota keluarganya.\"\n\nSeo Yong-geon mengusap keningnya seolah sedang sakit kepala.\n\n“Huh… Untuk saat ini, ambil apa pun yang kamu bisa dan bawa. Kami akan memikirkan sisanya secara perlahan.\"\n\n\"Dimengerti.\"\n\nSementara itu, Pimpinan Song dari Grup Daehyeon juga menyaksikan pengumuman Presiden tentang sistem keuangan nama asli di rumahnya.\n\n“Hah… Anak itu benar…”\n\nKetua Song bergumam dengan perasaan sedih.\n\n\"Tanpa hubungan dengan Gedung Biru, kami tidak mungkin mengetahui hal ini sebelumnya… Ini adalah karma saya, karma saya. Nah, apa yang sedang dilakukan anak-anak?”\n\n\"Saya akan menghubungi mereka.\"\n\n\"Tidak, biarkan saja untuk saat ini. Mereka pasti sedang kacau, aku tidak seharusnya menambah sakit kepala mereka. Mereka akan mengaturnya entah bagaimana.\"\n\n\"Ya.\"\n\n“Hubungi Ketua Cheon dan minta dia menelepon Kim Mu-hyeok besok. Ada yang ingin kubicarakan dengan anak itu.\"\n\nSekretaris itu membungkuk dan meninggalkan ruangan.\n\n“Hah… Mungkin aku juga semakin tua… Aku menjadi keras kepala, keras kepala…”\n\n* * *\n\nSejak pengumuman tersebut disampaikan setelah bank tutup pada malam hari, sejak dini hari bank dipadati masyarakat yang mencoba menarik uang tunai.\n\nTentu saja, sebelum bank dibuka, perusahaan-perusahaan besar dan pemberi pinjaman swasta besar telah menarik semua uang mereka.\n\nDan… ketika bank-bank tersebut buka sedikit lebih lambat dari yang dijadwalkan, mereka begitu kewalahan dengan banyaknya pertanyaan sehingga mereka hampir tidak dapat berfungsi.\n\nBegitu pasar saham dibuka, lebih dari 1.000 saham mencapai batas bawahnya.\n\nKorea Selatan benar-benar gemetar.\n\n“Ini berjalan seperti yang diharapkan.”\n\nMundur dari pusat kekacauan ini, saya menuju ke rumah Ketua Song di Jongno untuk menemuinya.\n\nSegera setelah tiba di rumah Ketua Song, saya dipandu ke ruang kerjanya oleh seorang sekretaris yang menunggu di pintu masuk.\n\n“Senang bertemu denganmu lagi, Ketua.”\n\n\"Kamu terlambat. Ayo, cepat duduk.\"\n\nDalam hati terhibur dengan sikapnya yang sangat bingung, aku mengambil tempat duduk.\n\n“Jadi, bagaimana Anda tahu tentang sistem keuangan yang sebenarnya? Apakah Ketua Cheon memberitahumu?\"\n\nKetua Song melontarkan pertanyaan segera setelah saya duduk.\n\nAku mengangkat bahu dengan acuh tak acuh.\n\n\"Saya hanya menebak.\"\n\nSaya mengulangi kata-kata yang sama yang saya katakan kepada Kakek.\n\n“Hmm~ Coba tebak… Apakah kamu mengatakan bahwa kamu, yang baru berusia dua puluh tahun, memperhatikan sesuatu yang tidak dapat dilakukan orang lain? Apa pendapat Presiden si rubah tua yang licik itu?\"\n\n\"Itu sudah jelas jika Anda mengambil langkah mundur dan memikirkannya.\"\n\nPimpinan Song mengeluarkan tawa yang tampak sedih sekaligus tidak percaya.\n\n“Orang-orang pintar di perusahaan kami tidak dapat memprediksi apa yang Anda ramalkan. Mungkin merekalah yang bodoh, bukan kamu.”\n\n“Itu tidak benar, Ketua.”\n\n\"Tidak, kali ini aku belajar darimu. Sikap keras kepalaku yang tidak berguna pasti telah mengaburkan pandanganku. Kalau tidak, aku sudah mengantisipasi hal seperti ini…”\n\nKetua Song terdiam, lalu menatapku dengan mata simpatik.\n\n\"Kudengar mereka tidak pernah menemukan pelakunya?\"\n\n\"Tidak...\"\n\nSaya sudah meminta ayah Hyeon-seong untuk menyelidiki kejadian itu.\n\nTidak peduli bagaimana aku memikirkannya, aku tidak mengerti bagaimana mereka berdua mati begitu tiba-tiba…\n\nDia bilang dia akan mencari catatan, jadi saya berencana menunggu.\n\n“Hmm… Mungkin tidak banyak membantu karena waktu telah berlalu, tapi aku akan mencoba membantu juga.”\n\n\"Terima kasih.\"\n\nMerasakan kebencian dalam kata-katanya, aku hanya mengangguk tanpa menolak.\n\nKetua Song memberiku senyuman tipis.\n\n\"Kamu bisa pergi sekarang. Datang menemui saya setiap minggu mulai minggu depan. Menurutku percakapan kami menghibur.\"\n\n“Ya, saya akan berkunjung jika saya tidak ada janji khusus. Aku juga punya jadwalku sendiri.”\n\n\"Apa?\"\n\nKetua Song menatapku dengan ekspresi bingung sejenak sebelum tertawa terbahak-bahak.\n\n\"Hahaha! Itu benar! Begitulah seharusnya. Kamu tidak boleh hanya mengatakan 'ya' ketika aku menyuruhmu untuk datang dan pergi sesukaku. Semakin aku melihatmu, semakin aku menyukaimu.\"\n\nSaya menjawab sambil tersenyum.\n\n\"Tetap saja, aku merasa sangat kesepian. Jika kamu tidak punya acara khusus, sering-seringlah mengunjungiku dan menemaniku, oke? Tidak ada seorang pun yang mengutarakan pikirannya di hadapanku seperti kamu, bahkan anak-anak atau cucu-cucuku pun tidak.\"\n\n“Ya, aku akan mencoba mengunjunginya sesering mungkin.”\n\nSaat saya melangkah keluar, wajah yang saya kenal sedang menunggu di depan ruang kerja.\n\nItu adalah Song Hyeon-su, cucu Pimpinan Song.\n\n\"Oh, hyung.\"\n\n\"Apakah kamu sudah selesai berbicara? Apakah kamu punya waktu untuk ngobrol denganku juga?\"\n\nSaya mengangguk.\n\n\"Iya, tapi aku tidak bisa lama-lama. Saya punya janji.\"\n\n“Tidak akan memakan waktu lama. Ayo pergi ke kamarku.\"\n\nKamar Song Hyeon-su berada di lokasi yang sama dengan kamarku di rumah Kakek, yang membuatku sedikit tersenyum.\n\n\"Buatlah dirimu nyaman.\"\n\nSegera setelah saya duduk, SongHyeon-su mulai berbicara dengan nada santai.\n\n\"Apa yang kamu bicarakan dengan Kakek?\"\n\n“Um… Hanya ini dan itu? Kurasa kakekmu meluangkan waktu untukku karena kakekku yang memintanya.”\n\n\"Hahaha, apa menurutmu kakek kita akan mengizinkan seseorang masuk ke ruang kerjanya hanya karena orang lain memintanya? Dia bukan orang seperti itu.\"\n\nTatapan halus tertuju pada wajahku.\n\nSaya mempertahankan ekspresi tenang.\n\n\"Kami tidak membicarakan sesuatu yang istimewa. Hanya cerita lama, kejadian yang terjadi pada kakekku, hal-hal seperti itu?\"\n\n“Hmm… Begitukah?”\n\n\"Oh! Dia memang menyebutmu. Dia bilang kita harus menjadi dekat.\"\n\n“Apa? Hahaha.”\n\nSong Hyeon-su, ketua Daehyeon generasi ketiga yang akan mengumpulkan perusahaan-perusahaan yang compang-camping dan usang dengan nama Daehyeon.\n\nSkala di hatiku bergerak maju mundur.\n\nHaruskah saya mendukungnya atau tidak?\n\nSaya sedang mempertimbangkan pilihan mana yang lebih bermanfaat bagi saya."}