{"index": 350, "title": "Bab 351: Bab 351: Saya Akan Mempercayai Wakil Ketua", "content": "Untuk memulihkan Wen Jiabao, yang telah kehilangan kekuasaan, kita harus memenuhi keinginan Jiang Zemin.\n\nJiang Zemin harus menyerahkan jabatan presiden kepada Hu Jintao, menyadari ambisinya diakui oleh Deng Xiaoping.\n\nSelama satu dekade pemerintahan Hu Jintao, keduanya terlibat dalam perebutan kekuasaan yang tak terlihat, dan terus-menerus saling mengawasi.\n\nAkibatnya, Xi Jinping dari Taizidang bangkit sebagai alternatif baru, bukan Liga Pemuda Komunis atau faksi Shanghai.\n\nSetelah mengambil keputusan, saya akhirnya berbicara.\n\n\"Bawa Qian Liangyu ke pusat. Minta agar Wen Jiabao dipekerjakan kembali sebagai syarat.\"\n\n\"...\"\n\nHu Jintao tetap diam, menyesap tehnya sambil menyerap kata-kataku.\n\n“Jika kita membawa Qian Liangyu masuk, Jiang Zemin akan menerima pengangkatan kembali Wen Jiabao. Yang dia inginkan adalah mempersiapkan penggantinya.”\n\n“…Kenapa aku harus melakukan itu? Jelaskan alasanmu.”\n\n“Bisakah Anda mengendalikan Jiang Zemin dan faksi Shanghai tanpa Wen Jiabao? Tidak ada seorang pun di Liga Pemuda Komunis yang bisa melindungi Anda.”\n\nMeski dicap sebagai salah satu dari tiga faksi besar di Partai Komunis Tiongkok, Liga Pemuda Komunis adalah yang terlemah.\n\nTaizidang mempunyai pengaruh dan kekayaan yang luar biasa yang diwariskan dari generasi sebelumnya, memegang kekuasaan yang signifikan baik dalam politik maupun bisnis, sementara faksi Shanghai memanfaatkan kepemimpinan luar biasa Jiang Zemin dan status unik kota tersebut untuk memberikan pengaruh besar di Beijing.\n\nMeskipun Liga Pemuda Komunis memiliki anggota terbanyak, ironisnya basis kekuatannya justru yang paling lemah.\n\n“Anda menyarankan agar kita menyelamatkan Wen Jiabao dengan mengasuh penerus Jiang Zemin? Apakah Anda benar-benar yakin hal itu masuk akal?”\n\nTentu saja, nada suara Hu Jintao menajam.\n\n“Sebagai imbalannya, saya akan menjadi mitra Anda, Wakil Ketua. Saya menjanjikan investasi yang signifikan di Tiongkok selama masa jabatan Anda.”\n\n“Hmm…”\n\nUntuk membujuk Hu Jintao yang masih ragu, saya terus menjelaskan.\n\n\"Nantinya, kita bisa dengan mudah menjebak Qian Liangyu dalam beberapa tuduhan korupsi, seperti yang dialami Wen Jiabao.\"\n\n\"Qian Liangyu tidak serakah. Dia berhati-hati, rendah hati, dan bersemangat. Jika dia secara terbuka serakah seperti Jiang Zemin, mungkin akan lebih mudah. ​​Memelihara orang seperti itu hanya akan membuat mereka menggantikanku pada akhirnya.\"\n\nHu Jintao memelototiku dengan mata dingin.\n\nApakah Qian Liangyu benar-benar masih belum ternoda oleh kekuasaan?\n\nPada akhirnya, dia akan disingkirkan oleh Hu Jintao dan Wen Jiabao, dan menghadapi banyak tuduhan.\n\n\"Berapa lama penerus faksi Shanghai tetap berhati-hati? Tidak peduli betapa bersihnya dia, kerabat dan teman dekatnya akan diliputi oleh godaan. Akhirnya, dia akan ternoda juga.\"\n\n“Selama Jiang Zemin mendukungnya, tidak akan mudah untuk menyingkirkan Qian Liangyu.”\n\nHu Jintao masih membalas dengan sikap negatif.\n\n“Kalau begitu kita harus melakukannya sehingga dia tidak punya pilihan selain melakukannya.”\n\n“Apakah ada jalan?”\n\n“Kami akan mengurangi pengaruh faksi Shanghai di Shanghai. Jika Wen Jiabao mengerahkan kekuatannya dari pusat dan saya terus berinvestasi di Shanghai, kita dapat mengurangi kekuatan faksi Shanghai. Jangan berpikir jangka pendek; pertimbangkan jangka panjang. Lihatlah ke masa depan yang jauh.”\n\nDi bawah kepemimpinan Hu Jintao, Tiongkok akan mencapai pertumbuhan ekonomi yang belum pernah terjadi sebelumnya.\n\nSaya bermaksud memanfaatkan itu untuk memperluas pengaruh saya.\n\n“Tidak bisakah kamu setuju untuk terus berinvestasi?”\n\n\"Ya. Saya yakin Tiongkok akan menjadi negara dengan perekonomian terbesar kedua di dunia setelah AS.\"\n\nHu Jintao mengeluarkan sedikit suara kekaguman.\n\nDia tampaknya memiliki kebanggaan nasional yang kuat sebagai warga negara Tiongkok.\n\nMungkin merasa lebih baik dari kata-kataku, senyum lebar muncul di wajahnya.\n\n“Namun, jika Partai Komunis Tiongkok menolak modal asing, saya tidak punya pilihan selain meninggalkan Tiongkok.”\n\nTentu saja saya tidak lupa menambahkan peringatannya.\n\nSaya tegaskan bahwa jika mereka menolak saya, saya akan menarik investasi saya di Tiongkok tanpa berpikir dua kali.\n\n\"Tidak mungkin itu terjadi. Bahkan jika kebijakan berubah, selama masa jabatan saya, saya akan memastikan investasi Anda terlindungi, Bos Kim.\"\n\n“Saya akan mempercayai Wakil Ketua.”\n\nHu Jintao meletakkan cangkir tehnya. Tatapan tajamnya yang sebelumnya telah melembut.\n\n“Apa yang harus kita lakukan setelah Wen Jiabao diangkat kembali?”\n\n“Bukankah kamu sudah punya rencana?”\n\nBetapapun ragu-ragunya Hu Jintao, dia adalah individu yang berhasil mengatasi perlawanan Jiang Zemin hingga akhirnya naik ke posisi presiden.\n\nOrang seperti itu tidak akan datang kepadaku tanpa tindakan pencegahan apa pun.\n\n\"Saya hanya ingin mendengar pendapat Bos Kim.\"\n\nAku tidak menghargai sikapnya yang agak menguji, tapi aku menanggapinya dengan tenang.\n\n“Teruslah bernegosiasi sampai Jiang Zemin selesaily melepaskan jabatannya sebagai Ketua Komisi Militer. Selama waktu itu, pertahankan kelemahan faksi Shanghai sambil perlahan-lahan menguasai partai. Setelah Anda mengambil alih posisi Ketua Komisi Militer, Anda dapat perlahan-lahan mendorong Jiang Zemin keluar dari kekuasaannya.\"\n\n\"Apakah kamu yakin aku bisa melakukan itu?\"\n\n“Tokoh-tokoh kunci di faksi Shanghai tidak muncul dari bawah. Mereka terlibat dalam bisnis seperti badan usaha milik negara. Meskipun mereka cemerlang di bidang ekonomi, mereka juga rentan terhadap korupsi. Menyadari kelemahan mereka tidak akan terlalu sulit. Itulah sebabnya Jiang Zemin tidak akan melepaskan kekuatan militernya.\"\n\nHu Jintao mengangguk, tertawa kecil.\n\nDia tampak puas dengan jawaban saya yang selaras dengan pikirannya.\n\n\"Anda akan diangkat menjadi Sekretaris Jenderal pada bulan November, kan?\"\n\n\"Ya. Saya dijadwalkan menjabat sebagai Ketua tahun depan. Belum ada kepastian kapan saya akan melakukan mutasi Ketua Komisi Militer. \"\n\nTernyata masih belum ada perubahan signifikan. Selain pembersihan Wen Jiabao, semuanya berjalan sesuai pemahaman saya.\n\nSaat itu, pintu terbuka, dan staf hotel bersama para pembantu Hu Jintao mulai menyiapkan makanan layanan kamar di atas meja sebelum pergi.\n\n“Karena aku meneleponmu pagi-pagi sekali, ayo lanjutkan percakapan kita sambil sarapan.”\n\nHu Jintao bangkit lebih dulu, dan aku mengikutinya untuk pindah ke meja.\n\nBegitu Hu Jintao duduk, dia mengambil sumpitnya.\n\nBahkan saat makan, kami berbicara tentang berbagai topik.\n\nSetelah selesai makan, kami kembali ke ruang tamu untuk menyesap teh dan mengobrol.\n\nSaya melihat Hu Jintao memeriksa arlojinya, menunjukkan sudah waktunya dia berangkat.\n\nSebelum mengakhiri pertemuan kami, saya mengangkat satu topik terakhir.\n\n“Wakil Ketua, apa pendapat Anda tentang Korea Utara?”\n\n“Korea Utara? Mengapa kamu menanyakan hal itu kepadaku?\"\n\n“Tidakkah Anda abstain dari resolusi Dewan Keamanan mengenai invasi AS ke Irak untuk menghindari mengganggu suasana antara AS dan Korea Utara? Saya penasaran dengan alasan Tiongkok di balik keputusan tersebut.\"\n\nKejutan melintas di wajah Hu Jintao.\n\n“Hah…? Bagaimana kamu tahu? Tidak banyak orang di pemerintahan kita yang menyadarinya.\"\n\n“Itu adalah sesuatu yang dapat Anda simpulkan dengan sedikit pemikiran. Bolehkah menanyakan bagaimana rencanamu untuk melanjutkan?\"\n\nSetelah merenung cukup lama, Hu Jintao dengan hati-hati membuka mulutnya.\n\n“Sikap pemerintah kami sederhana. Korea Utara harus tetap menjadi zona penyangga. Penyatuan antara Korea Selatan dan Korea Utara tidak dapat terjadi. Untuk itu, kami akan menggunakan metode apa pun yang diperlukan.\"\n\nDia menjawab terlalu jujur.\n\nTentu saja Tiongkok sama sekali tidak menginginkan penyatuan Korea dan Korea Utara.\n\nJika penyatuan terjadi, pasukan AS akan ditempatkan di luar perbatasan mereka, dan hal ini tentunya tidak akan mereka terima.\n\nRusia juga merasakan hal yang sama. Meski berteman dengan Putin, saya tidak bisa berbuat apa-apa mengenai masalah ini.\n\n“Hmm…”\n\n“Bos Kim, jika Anda seorang politisi, Anda tidak akan berbicara terus terang.”\n\nMeskipun dia berbicara terus terang, Hu Jintao menambahkan pernyataan itu, mungkin karena takut akan dampaknya di masa depan.\n\nSaya sepenuhnya mengerti, mengangguk setuju.\n\n\"Ya. Saya memahami posisinya. Ngomong-ngomong, saya mendengar informasi bahwa Jang Seong-taek telah muncul kembali di Pyongyang. Apakah kamu sadar?\"\n\n“Informasi Anda lebih cepat dibandingkan informasi di banyak negara. Ya, kemungkinan besar dia akan segera menunjukkan dirinya dalam dunia politik. Inilah sebabnya mengapa Wen Jiabao menjadi lebih penting, karena ia berbagi persahabatan yang kuat dengan Jang Seong-taek.\"\n\nTampaknya kemunculan kembali Jang Seong-taek hampir terkonfirmasi.\n\nJika Tiongkok dan Rusia diam-diam setuju, bukankah Jang Seong-taek akan mudah dikenali jika ia mengambil alih kekuasaan?\n\nMeskipun demikian, saya masih belum bisa sepenuhnya mempercayai Hu Jintao. Pengangkatan kembali Wen Jiabao adalah prioritas utama saya.\n\n“Dimengerti. Terima kasih atas pesan jujurmu.\"\n\n\"Haha. Sekarang kita adalah rekan di kapal yang sama, bukan?\"\n\nSaya menyerahkan kepada Hu Jintao selembar kertas yang sudah disiapkan.\n\nSetelah menerimanya, dia bertanya,\n\n\"Apa ini?\"\n\n\"Itu adalah rekening Swiss yang berisi sepuluh juta dolar. Itu bersih dan seharusnya tidak menimbulkan masalah.\"\n\n“Hmm…”\n\nSambil menghela nafas pelan, Hu Jintao menatapku lekat-lekat.\n\nDia tampak bersemangat bertanya apa maksudnya.\n\n“Akan ada banyak biaya yang terkait dengan pengangkatan kembali Wen Jiabao. Ini adalah investasi untuk tujuan itu. Saya minta maaf jika terkesan menyinggung.\"\n\n\"Tidak, aku tidak tersinggung. Saya agak terkejut melihat betapa santainya Anda memberikan uang dalam jumlah besar.\"\n\nMungkin puas dengan jawabanku, Hu Jintao meletakkan kertas itu.\n\n\"Terima kasihAnda. Aku akan menggunakannya dengan bijak.\"\n\nDengan senyum ramah, aku berdiri dari tempat dudukku.\n\n\"Itu adalah pertemuan yang bagus. Aku akan pergi sekarang.\"\n\nHu Jintao juga berdiri sambil mengulurkan tangannya.\n\nKami berjabat tangan dengan hangat.\n\n\"Bos Kim, kuharap hubungan ini bisa bertahan lama.\"\n\n“Saya merasakan hal yang sama. Saya menantikan kolaborasi kita di masa depan.\"\n\n\"Oh, mengenai perusahaan tempat Boss Kim berinvestasi, aku akan menjaganya dengan baik.\"\n\n\"Terima kasih.\"\n\nSenyum menghiasi wajahku dan Hu Jintao.\n\nSaya mendapatkan dukungan kuat dari Hu Jintao dan Wen Jiabao, yang akan memerintah Tiongkok selama dekade berikutnya.\n\nSetidaknya selama sepuluh tahun, saya memiliki kendala minimal saat beroperasi di Tiongkok, yang tentu saja membuat saya tersenyum.\n\nHu Jintao, yang juga memiliki pengusaha yang sudah terbukti, kemungkinan besar akan berpikir dia bisa memperkuat basis kekuatannya.\n\nSaat kami berjabat tangan berulang kali, pandangan kami saling bertukar pandang.\n\n* * *\n\nSeminggu telah berlalu sejak pertemuanku dengan Hu Jintao.\n\n“Saya telah memperoleh hak produksi dari JC Entertainment.”\n\nSaya mengangguk pada laporan Manajer Ma.\n\nFilm yang dibintangi Cheon Ji-young, yang diproduksi setelah penangkapan Lee Song-hee, menghadapi reaksi keras dari publik.\n\nSyuting dihentikan sepenuhnya, dan JC Entertainment dengan cepat mengalihkan hak produksi film kepada kami untuk menjauhkan diri dari skandal Lee Song-hee.\n\n“Tolong arahkan perusahaan produksi di bawah Heavenly Group untuk pindah ke agensi Ji-young. Menyediakan dana yang cukup untuk memastikan produksi berjalan lancar.\"\n\n“Mengerti. Aku akan mengurusnya.\"\n\n“Selain itu, mari kita pisahkan sepenuhnya agensi Ji-young dari Heavenly Group. Mungkin ada masalah di kemudian hari. Manajer Ma, tolong tangani pengaturan yang diperlukan.\"\n\n\"Ya, Bos.\"\n\nSetelah memastikan bahwa Manajer Ma telah pergi, saya mengeluarkan ponsel saya untuk menelepon Cheon Ji-young.\n\n― \"Halo. oppa…”\n\nSuara Cheon Ji-young terdengar lemah.\n\n\"Kenapa suaramu terdengar seperti itu? Apakah kamu makan dengan baik?\"\n\n― \"Ya, aku makan dengan baik.\"\n\n“Apakah karena produksi filmnya dihentikan?”\n\n― \"Aku merasa ini semua salahku sehingga hal ini terjadi...\"\n\nDia tentu saja terlalu baik, menderita karena dampak buruk dari Lee Song-hee dan aktor lain yang mengikuti jejaknya.\n\nSambil menggelengkan kepala, saya melanjutkan panggilan.\n\n\"Apa maksudmu? Apa kesalahanmu? Berhentilah berpikir bodoh. Kami akan mengganti peran Lee Song-hee dengan orang lain, dan produksi film akan segera dilanjutkan. Jaga dirimu baik-baik. Aku akan check in nanti.\"\n\n― \"Hah? Benarkah?\"\n\nNada suara Cheon Ji-young menjadi cerah di telepon.\n\n\"Ya. Saya baru saja memperoleh hak atas film tersebut. Kami akan menginvestasikan lebih banyak uang daripada sebelumnya, jadi jangan khawatir. JC Entertainment juga akan memberikan dukungan personel.\"\n\n― \"Lega sekali… Terima kasih, Oppa.\"\n\nSaat itulah Cheon Ji-young menghela nafas lega. Sepertinya dia sangat menyalahkan diri sendiri atas penghentian produksi.\n\nSaat itu, Manajer Ma mengetuk dan memasuki ruangan.\n\nAku menatap bingung pada Manajer Ma, yang kembali lebih cepat dari perkiraanku.\n\nSepertinya ini harus mendesak. Aku mengakhiri panggilannya, memberi tahu Cheon Ji-young bahwa aku akan menghubunginya nanti.\n\n\"Ada apa, Manajer?\"\n\n“Kami menerima telepon dari markas Beruang Hitam.”\n\n“Dari Eric?”\n\n\"Ya. Dia bertanya apakah dia bisa mengunjungi Korea. Apa yang harus kita lakukan?\"\n\nSepertinya dia punya berita penting untuk dikomunikasikan melalui telepon.\n\n“Undang dia.”\n\n“Dimengerti. Saya akan menyampaikan ini untuk mengatur jadwal.\"\n\nKunjungan Eric membawa implikasi yang jelas: Perang Irak akan segera dimulai."}