{"index": 351, "title": "Bab 352: Bab 352: Tolong Jadwalkan Koordinasi", "content": "Beberapa hari kemudian, Eric mengunjungi Korea. Saya menyambutnya di ruang belajar di Pyeongchang-dong.\n\n“Erik, bagaimana kabarmu?”\n\n\"Tentu saja! Sudah lama tidak bertemu, Bos. Senang bertemu denganmu!\"\n\nEric terlihat sama seperti yang kuingat sebelumnya.\n\nSuaranya yang percaya diri dan sikapnya yang angkuh mengungkapkan banyak hal tentang kesuksesannya belakangan ini.\n\nSetelah berjabat tangan, kami duduk.\n\n\"Terima kasih telah melakukan perjalanan ke sini.\"\n\n\"Haha, sulit untuk mengatakan ini melalui telepon, jadi aku datang sendiri. Maaf atas masalah ini.\"\n\n\"Masalah? Tidak sama sekali. Seharusnya aku yang lebih sering berkunjung, tapi aku sibuk dengan pekerjaan.\"\n\nKami mengobrol tentang kehidupan kami saat ini, dan selama percakapan kami, Manajer Ma masuk dengan membawa teko dan cangkir.\n\n\"Silakan duduk, Manajer. Anda juga harus bergabung dengan kami.\"\n\nAku menuangkan teh untuk Eric dan Manajer Ma, lalu mengisi cangkirku sendiri.\n\n\"Eric, apakah kamu selalu suka teh? Cobalah. Enak.\"\n\n\"Oh! Terima kasih!\"\n\nEric mengangkat cangkirnya dan mencicipi tehnya. Untungnya, ekspresinya bersinar, menandakan itu sesuai dengan seleranya.\n\n“Dengan perang Irak yang sedang berlangsung setelah Afghanistan, Anda pasti cukup sibuk. Anda datang sejauh ini berarti ini adalah berita penting… Apakah ada masalah dengan perusahaan?”\n\nEric menggelengkan kepalanya.\n\n“Tidak, tidak ada masalah besar dengan perusahaan.”\n\n\"Benar-benar?\"\n\n\"Ya. Tidak ada situasi yang lebih baik bagi kami saat ini. Bagaimanapun juga, kami mempunyai klien besar di AS.\"\n\nPerusahaan militer swasta berkembang pesat selama masa perang.\n\nJadi, dengan perang skala besar yang akan terjadi, Beruang Hitam pasti akan mencapai era keemasan.\n\nKalau bukan masalah perusahaan, pasti ada masalah yang lebih serius. Aku mengamati wajah Eric, tetap diam.\n\n“Bos, apa yang akan saya katakan bersifat rahasia.”\n\nPada tatapan seriusku, Eric meletakkan cangkirnya.\n\nMenyeka senyuman dari wajahnya, dia mulai berbicara dengan sungguh-sungguh.\n\n“Invasi ke Irak telah ditetapkan pada Rabu depan. Pertama-tama kami akan melakukan serangan rudal dan pemboman udara, kemudian tentara bayaran kami akan dikerahkan bersama pasukan darat AS. Lebih dari separuh tentara bayaran kami diperkirakan akan dikirim ke Irak.”\n\nPerang Irak akan segera dimulai. Meskipun ada lagi pertentangan dari banyak negara Timur Tengah, AS mengabaikannya.\n\n“Hmmm… Pengerahan pasukan yang cukup banyak.”\n\n\"Bukan hanya kita; PMC lain juga mengerahkan banyak pasukan. Meski begitu, jika digabungkan, semua tentara bayaran lainnya akan tetap kalah jumlah dengan kita.\"\n\n“Sepertinya Beruang Hitam benar-benar mempunyai pijakan yang kuat. AS yang mempekerjakan begitu banyak tentara bayaran pasti memiliki alasan politik di baliknya.”\n\n“Tepatnya, hampir tidak ada perbedaan antara biaya mobilisasi pasukan reguler dan perekrutan tentara bayaran. Namun, mempekerjakan tentara bayaran meminimalkan korban di antara prajurit mereka sendiri.”\n\n“Bagaimanapun, AS pasti punya triknya…”\n\nBerkat perang berturut-turut di Afghanistan dan sekarang di Irak, sentimen anti-perang secara bertahap mulai terbentuk di AS.\n\nBagi pemerintahan Bush, tragedinya adalah bahwa tentara bayaran, meskipun mereka tewas, tidak dihitung sebagai korban pertempuran, sehingga mereka dapat menghindari pengawasan politik.\n\n“Meskipun demikian, kali ini Pentagon telah berjanji untuk memasok peralatan. Kami melakukan operasi dengan peralatan kami di Afghanistan, namun di Irak, kami kemungkinan akan beroperasi menggunakan peralatan yang digunakan oleh pasukan AS.”\n\n“Mengapa AS berusaha keras memberikan manfaat seperti itu?”\n\n“Berkat kemampuan negosiasiku, haha.”\n\nEric membual tentang kesuksesannya dengan senyum bangga, dan mau tak mau aku ikut tertawa.\n\nAku merasa geli melihat Eric seperti ini.\n\n“Kementerian Pertahanan akan menyediakan kendaraan lapis baja, helikopter, dan berbagai senjata berat. Namun, kami akan dikerahkan ke wilayah operasional yang berisiko.”\n\n\"Meskipun kita tidak bisa menghindari jatuhnya korban dalam perang, mohon lakukan yang terbaik untuk meminimalkan kerugian bagi tentara bayaran Beruang Hitam. Biaya bukanlah masalah bagiku.\"\n\n\"Ya, saya jamin kami akan mengaturnya.\"\n\nMeskipun tentara bayaran diberi kompensasi atas misi berbahaya mereka, saya masih merasa khawatir.\n\n“Jadi, apakah semua tentara bayaran yang saat ini berada di Afghanistan akan ditarik?”\n\n“Itu sebenarnya salah satu hal yang ingin aku laporkan padamu.”\n\nAku memandang Eric, bingung.\n\n“Saat ini, Beruang Hitam memberikan keamanan bagi Ahmad Shah Masoud, perwakilan pemerintah transisi Afghanistan. Namun, kami perlu mengerahkan kembali personel tersebut ke Irak. Kami mungkin perlu mengirim tim tentara bayaran Igor ke Afghanistan untuk mengisi celah keamanan.”\n\n“Tim Igor?”\n\n\"Ya. Mengerahkan pasukan khusus AS dan merekrut tentara bayaran dari Eropa Barat ke Irak sambil mengirim tentara bayaran Eropa Timur ke Afghanistan akan menjadi strategi yang paling efektif.\"\n\nJikaEric mengatakan ini, pasti ada alasannya. Kurang tepat, jadi saya meminta klarifikasi.\n\n“Apa alasannya?”\n\n\"Ahmad Shah Masoud tidak sepenuhnya mempercayai AS. Menjelang pemilihan presiden, ada beberapa perselisihan.\"\n\n\"Benarkah? Saya pernah mendengar rumor bahwa AS mendukung Hamid Karzai sejak awal.\"\n\n\"Benar. AS mendukung Hamid. Namun Ahmad memiliki kekuatan militer dan tingkat persetujuan yang lebih tinggi. Namun, Afghanistan tidak seperti negara demokratis pada umumnya. Afghanistan adalah aliansi beberapa suku, yang berarti mereka tidak bersahabat dengan Hamid.\"\n\nDalam kehidupan saya sebelumnya, Hamid, yang didukung oleh AS, menjadi presiden Afghanistan.\n\nNamun, Aliansi Utara, yang benar-benar membantu AS dalam menggulingkan Taliban, sebagian besar diabaikan.\n\nAnggota Aliansi Utara mulai menuntut banyak posisi birokrasi dari Hamid, yang dengan enggan ia terima.\n\nUntuk membangun kekuasaannya, Hamid mulai memprioritaskan anggota kelompok etnis Pashtun miliknya.\n\nAkibatnya, konflik muncul dengan para pemimpin terkemuka Aliansi Utara, yang memicu kembali kebangkitan Taliban.\n\n“Jika Hamid menang atau dipaksa menduduki posisi kepemimpinan karena tuntutan AS, Aliansi Utara akan melakukan kudeta. AS mengetahui hal ini dan memilih Ahmad sebagai pemimpin pemerintahan transisi. Ahmad adalah satu-satunya yang mendapat dukungan dari seluruh etnis yang beragam di Afghanistan. Pada akhirnya, dia pasti akan menjadi presiden.”\n\nAlasan saya turun tangan untuk menyelamatkan Ahmad adalah karena ini.\n\nDia adalah duri di pihak Taliban dan satu-satunya yang bisa mendapatkan dukungan dari berbagai etnis di Afghanistan.\n\nJika Ahmad menjadi presiden, perselisihan politik yang tidak perlu akan berkurang dan semua kelompok etnis dapat bersatu untuk bekerja sama melawan Taliban.\n\nAfghanistan adalah gudang sumber daya bawah tanah yang sangat berharga, namun karena perang saudara yang tiada henti dan situasi politik yang rumit, tidak ada perusahaan yang berani mengembangkan tambang tersebut.\n\nJika Ahmad berhasil menstabilkan Afghanistan, bisa dipastikan perusahaan-perusahaan yang tergiur dengan sumber daya yang besar tersebut akan masuk ke pasar.\n\n\"Kelemahan Ahmad adalah dia tidak bisa berbahasa Inggris. Setidaknya dia bisa menguasai beberapa bahasa Rusia. Oleh karena itu, mengirimkan tim tentara bayaran Igor akan menjadi pilihan terbaik. Karena mereka perlu berkomunikasi secara dekat, akan terasa tidak nyaman tanpa bahasa yang sama.\"\n\nSilakan hubungi Igor dan kerahkan dia. Namun, tidak mungkin mengirim semua personel karena Rusia sedang bersiap untuk perang dalam waktu dekat.”\n\n\"Ya, Igor memberitahuku. Kita tidak perlu terlalu banyak. Cukup dua tim saja. Mereka hanya akan memberikan perlindungan bagi Ahmad dan keluarganya.\"\n\nSetelah saya memberikan persetujuan saya, Eric tersenyum.\n\n“Juga, Ahmad meminta untuk bertemu denganmu, Bos.”\n\n\"Aku?\"\n\nBagaimana Ahmad tahu tentang saya? Dengan tatapan bingung, aku memperhatikan Eric melanjutkan.\n\n“Lebih tepatnya, dia ingin bertemu dengan pemilik sebenarnya dari Beruang Hitam.”\n\n\"Hmm …\"\n\nMengunjungi Ahmad secara langsung terdengar mengkhawatirkan.\n\nAfghanistan belum sepenuhnya stabil, dan Taliban masih melakukan perang gerilya di wilayah pinggiran.\n\nSetelah memikirkannya, aku memutuskan untuk bertanya pada Eric, siapa yang paling mengetahui situasinya.\n\n“Eric, apakah Kabul aman?”\n\n\"Ya, Kabul aman. AS telah sepenuhnya menguasai wilayah sekitarnya, dan perdamaiannya tidak terlalu buruk. Terlebih lagi, pasukan utama Aliansi Utara semuanya ada di Kabul. Taliban tidak berani menyerang Kabul.\"\n\n“Apa alasan di balik permintaan pertemuan itu?”\n\n\"Dia ingin membahas masalah ini secara langsung. Dia tidak menjelaskan secara detail.\"\n\nAhmad. Meskipun aku menyuruh Eric untuk menyelamatkannya, aku tidak tertarik untuk bertemu dengannya secara langsung.\n\nTetap saja, bertemu dengannya seharusnya tidak membawa bahaya apa pun, jadi tidak apa-apa menerima undangan tersebut.\n\n\"Baiklah. Tolong jadwalkan waktunya dan beri tahu aku.\"\n\n\"Tentu. Saya akan berkoordinasi dengan Ahmad untuk mengatur waktunya.\"\n\n“Itukah sebabnya kamu datang berkunjung?”\n\n\"Ya. Jika kita hanya berbicara melalui telepon, kemungkinan besar kita akan didengar. Saat ini, AS sedang gila-gilaan dengan metode mereka. Mereka melakukan penyadapan dan pengawasan tanpa pandang bulu dengan alasan membasmi teroris.\"\n\nAku mengerutkan alisku tanpa sadar. Jika mereka menguping warganya sendiri, betapa buruknya dampaknya bagi orang asing.\n\n“Saya memahami sikap pemerintah, namun hal tersebut merupakan tindakan yang melampaui batas. Kemungkinan besar kantor pusat kami juga sedang disadap.”\n\n\"Apakah mereka akan membiarkan hal itu terjadi begitu saja?\"\n\n“Tidak perlu menimbulkan kekhawatiran yang tidak perlu. Kita tidak terlibat dalam aktivitas ilegal apa pun, bukan?”\n\nItu benar. Tidak ada gunanya meninggikan suara untuk hal-hal yang tidak perlu, karena dapat merusak hubungan.\n\n\"Apakah kamu gakan ke Irak juga?\"\n\n“Saya mungkin harus mengatur situasi secara keseluruhan dari kantor pusat. Saya pikir komandan lapangannya adalah Direktur Ellen.\"\n\n\"Oh, Ellen bisa diandalkan. Untuk berjaga-jaga, katakan padanya untuk memastikan warga sipil tidak dirugikan.”\n\nBerbeda dengan Eric yang sudah lama berkecimpung di bidang ini, Ellen adalah orang yang lebih agresif.\n\n“Saya tidak bisa menjamin apa yang mungkin terjadi selama operasi. Saya akan melakukan yang terbaik untuk meminimalkan korban sipil, namun menghilangkan mereka sepenuhnya tidak mungkin terjadi.\"\n\n“Nantinya, ketika perang berakhir, perusahaan-perusahaan yang terkait dengan rekonstruksi akan masuk ke Irak. Jika warga merasa tidak nyaman dengan tentara bayaran Beruang Hitam yang ditugaskan untuk perlindungan, hal ini dapat menimbulkan komplikasi pada proyek terkait. Silakan mencoba meminimalkan korban yang tidak perlu.\"\n\n\"Saya akan mencoba yang terbaik.\"\n\nEric tidak memberikan jawaban yang jelas.\n\nNah, bagaimana tentara bayaran merespons di lapangan pada akhirnya adalah keputusan mereka.\n\nJika saya mengungkitnya, saya yakin mereka akan mempertimbangkannya. Saya memutuskan untuk berhenti menekan pada saat ini.\n\nMerasa percakapan kami mereda, saya berdiri.\n\n“Kalau kita sudah membahas semuanya, ayo bangun. Anda telah menempuh perjalanan jauh; kita harus makan. Kudengar kamu akan terbang besok pagi. Apakah itu benar?\"\n\nEric berdiri di sampingku.\n\n\"Ya. Begitu saya kembali, saya perlu bersiap untuk ditempatkan di Irak segera.\"\n\n\"Baiklah, ayo pergi. Apakah kamu suka makanan Korea, Eric?\"\n\nSaya membawa Eric ke restoran tradisional Korea kuno di Myeong-dong.\n\nEric benar-benar menikmati makanan Korea. Kami berbincang cukup panjang sambil menikmati minuman keras tradisional.\n\nMalam semakin larut, kacamatanya miring seperti jam.\n\nSeminggu kemudian, AS melancarkan serangan udara tanpa pandang bulu ke Irak.\n\nOperasi Syok dan Kekaguman.\n\nItu adalah operasi militer yang membuat dunia kaget dan kagum.\n\nRudal jelajah yang diluncurkan di Bagdad pada awalnya meratakan fasilitas-fasilitas utama, termasuk istana presiden, dan mengubahnya menjadi reruntuhan dalam sekejap.\n\nArea di sekitar istana kepresidenan Irak langsung terbakar.\n\nSetelah itu, 300.000 tentara darat, yang terdiri dari AS, Inggris, dan pasukan sekutu, maju secara bersamaan melalui wilayah Kurdi utara dan Kuwait selatan.\n\nItu adalah invasi besar-besaran. Aku menggeleng tak percaya saat aku menjatuhkan koran yang menampilkan istana presiden yang terbakar di halaman depan.\n\n“Sepertinya ini akhirnya dimulai.”\n\nSaya memeriksa waktu dan berdiri. Saya harus menyelesaikan pekerjaan untuk Perwakilan Jeong Chan-seong sebelum saya mengunjungi Afghanistan minggu depan.\n\nUntuk itu, saya membutuhkan Huh Tae-min dan pergi ke pinggiran Provinsi Gyeonggi untuk menemuinya.\n\nSetelah perjalanan panjang, saya sampai di restoran tempat kami sepakat untuk bertemu.\n\nSaat itu jam makan siang, tapi tempat itu benar-benar kosong. Saat saya keluar dari mobil, seorang pria mendekat.\n\n“Apakah Anda CEO Kim Mu-hyeok?”\n\nAku mengangguk, dan dia membungkuk sedikit untuk menyambutku.\n\n\"Saya Oh Chul, kepala ajudan Perwakilan Huh Tae-min.\"\n\nSaya sudah mendengar tentang dia saat mencari Huh Tae-min.\n\nDialah yang mendampingi Huh Tae-min sejak ia terjun ke dunia politik.\n\n\"Perwakilan Tae-min sedang menunggumu. Silakan ikuti saya.\"\n\nOh Chul membawaku ke sebuah ruangan jauh di dalam.\n\n\"Dia ada di dalam. Kamu bisa masuk sendiri.\"\n\nOh Chul melirik ke arah Manajer Ma saat dia berbicara kepadaku,\n\n\"Tolong tunggu di sini.\"\n\nSetelah menginstruksikan Manajer Ma untuk menunggu, dia membuka pintu ayun.\n\nDi dalam duduk Huh Tae-min, rambutnya benar-benar putih.\n\nDia terlihat lebih keras kepala dibandingkan di foto.\n\nMemikirkan pemikiran seperti itu, aku berjalan perlahan dan sedikit menganggukkan kepalaku sebagai salam.\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok.\"\n\n\"Senang bertemu denganmu. Saya Huh Tae-min.\""}