{"index": 352, "title": "Bab 353: Bab 353: Apakah Anda Benar-Benar Akan Membuka Pintu Itu?", "content": "Perwakilan Huh Tae-min menatapku tanpa repot-repot berdiri, tatapannya mantap saat aku masuk.\n\nJika kita akan memainkan permainan intimidasi ini, saya harus menanggapinya dengan cara yang sama.\n\nMengabaikan ajakan untuk duduk, aku langsung menghadap Huh Tae-min dan mengambil tempat dudukku.\n\nAku melihat sedikit kerutan di alisnya yang membandel, tapi kata-kata berikutnya sangat berbeda.\n\n“Kamu lebih muda dari yang aku harapkan.”\n\nHuh Tae-min menatapku dengan sedikit senyuman, seolah mempertanyakan kapan dia mengerutkan kening.\n\n\"Mengapa seorang pengusaha yang berkecimpung dalam urusan uang ingin bertemu dengan orang tua sepertiku? Aku berani bersumpah aku menolak tawaranmu dua kali... Namun kamu berhasil mengatur pertemuan ini secara paksa dengan bantuan Presiden. Aku penasaran dengan alasanmu.\"\n\nSetiap kali tatapan tajamnya menyapuku, rasanya seperti diiris oleh pisau tajam.\n\nIni bukanlah pertemuan yang mudah…\n\nKetika saya tidak memberikan tanggapan, Huh Tae-min membuka tutup panci besar di atas kompor portabel, mengeluarkan segumpal uap.\n\nAku melewatkan sarapan, dan aku cukup lapar. Tempat ini khusus menyajikan Nurungji Baeksuk, dan ini adalah tempat tujuanku.”\n\nHuh Tae-min mengambil semangkuk Baeksuk dan menawarkannya padaku.\n\nSaya menerima mangkuk itu dan meletakkannya di depan saya. Huh Tae-min juga melayani dirinya sendiri.\n\n\"Ayo makan. Kamu perlu perut kenyang untuk ngobrol enak, kan? Cobalah. Pasti enak.\"\n\nDia tersenyum saat berbicara, tetapi matanya tidak menunjukkan kegembiraan.\n\nSetelah mencicipi sesendok Baeksuk, Huh Tae-min menghela nafas kecil.\n\n\"Ini rasanya! Kamu tidak bisa menemukannya di Seoul.\"\n\nReaksinya yang berlebihan sepertinya dimaksudkan untuk meringankan suasana dan mengarahkan pembicaraan.\n\nMengawasinya, aku mengambil sendokku dan mengikutinya, menggigit Baeksuk.\n\nSaya mengangguk setuju dan berbicara.\n\n\"Itu bagus.\"\n\n\"Benar? Ini adalah permata tersembunyi yang tidak kuceritakan kepada sembarang orang.\"\n\nHuh Tae-min bercanda sambil menuangkan beberapa makgeolli dari toples keramik besar dan menawarkannya kepadaku.\n\n\"Bagaimana kalau anggur?\"\n\n\"Tentu. Kedengarannya bagus.\"\n\n“Aku menikmati minum, tapi aku tidak bisa menangani terlalu banyak. Aku punya komitmen sore ini, jadi pertahankan segelas makgeolli saja untuk hari ini.”\n\nSetelah itu, pembicaraan mereda.\n\nSepanjang makan, meski kami diam, mata kami terlibat dalam pertarungan yang tak terucapkan.\n\nBerapa lama waktu berlalu? Huh Tae-min-lah yang meletakkan sendoknya lebih dulu.\n\n\"Sepertinya makananku sudah cukup. Sekarang, mari kita mulai urusan bisnis. Apa alasannya meminta bertemu denganku?\"\n\nAku meletakkan sendokku sebagai balasan.\n\n“Tolong setujui mosi penangkapan Jeong Chan-seong.”\n\n\"Haha. Permintaan yang luar biasa dari seorang pengusaha. Mari kita lupakan pembicaraan itu.\"\n\n\"Cukup dengan olok-oloknya. Anda tahu mengapa saya ada di sini. Anda memahami penyelidikan terhadap Jeong Chan-seong oleh Kantor Kejaksaan, bukan?\"\n\nHuh Tae-min memelototiku, lalu tertawa.\n\n\"Kamu lucu. Berbicara terus terang di depanku. Tidak bohong kalau kamu punya kendali atas Presiden Kim Hak-gwon.\"\n\nSetelah tertawa terbahak-bahak, Huh Tae-min tiba-tiba berhenti, dan yang terjadi selanjutnya terasa mengerikan.\n\n“Presiden Kim Hak-gwon mungkin berhutang banyak padamu dan bersedia memberimu bantuan, tapi aku tidak berhutang apapun padamu. Pendanaan politik yang kuterima saat Ketua Cheon masih hidup?\n\nTatapannya yang memprovokasi membuatku menghela nafas dalam-dalam.\n\n“Saya tidak yakin apa yang Anda salah paham. Saya hanya meminta Anda untuk memilih sesuai dengan hati nurani Anda, Ketua.”\n\n“Bahkan ketika mosi penangkapan Jeong Chan-seong muncul, Partai Progresif telah menginstruksikan kami untuk memilih sesuai dengan keyakinan kami.”\n\nHuh Tae-min terus mengulangi jawaban yang sama.\n\nDia benar-benar tahu cara bersikap malu-malu seperti politisi sejati.\n\n\"Perwakilan, dia adalah orang yang berkolusi dengan dunia bawah tanah Tiongkok dan menyebarkan narkoba di wilayah kita. Bukankah memalukan jika berbagi Majelis Nasional dengan orang seperti itu? Seharusnya dia dipenjara, bukan di sini!\"\n\n\"Saya setuju dengan sentimen itu. Saya mungkin memberikan suara mendukung, tapi saya tidak akan memaksa anggota Partai Open Uri untuk mengikuti hal yang sama. Saya tidak ikut serta dalam rencana balas dendam Anda.\"\n\nAku menggelengkan kepalaku.\n\n“Masalah dengan Lee Song-hee adalah masalah tersendiri. Saya juga tidak memperkirakan Jeong Chan-seong akan terikat dengan Lee Song-hee juga.”\n\n\"Apa hubungannya dengan hal itu? Itu adalah katalisator seluruh rangkaian peristiwa ini.\"\n\nDia sama keras kepala dengan ekspresi kasarnya, Huh Tae-min berhenti sejenak sambil berpikir, lalu melanjutkan.\n\n\"Dengarkan, Kim Mu-hyeok. Saya tahu betapa kuatnya koneksi Anda di AS, Rusia, dan Tiongkok. Tapi ini Korea. Jangan berpikir Anda bisa memanipulasi orang sesuai keinginan Anda. Itu ide yang sangat arogan.\"\n\nAku tetap diam, hanya mengamatinya.\n\n“Dan jangan berasumsi bahwa semua politisi bertindak demi uang. Saya memang mengambil dana politik dari para chaebol, termasuk Ketua Cheon, untuk berkampanye.\n\nMasih diam, aku terus menatap padanya. Dia berbahaya.\n\nBerhadapan dengan seseorang yang menganggap rasa keadilannya yang terdistorsi adalah satu-satunya kebenaran adalah hal yang hampir mustahil.\n\n\"Aku sudah mengatakan semua yang perlu kukatakan. Aku akan pergi sekarang. Senang bertemu denganmu.\"\n\nHuh Tae-min berdiri.\n\n“Saya mungkin tidak akan bertemu Anda lagi, tetapi jangan pernah berpikir untuk menggunakan Presiden Kim Hak-gwon untuk menelepon saya lagi. Saya akan membiarkannya, sekali ini saja.”\n\nDia memberiku satu peringatan terakhir dan berjalan perlahan menuju pintu.\n\nApakah saya benar-benar harus menggunakan ini?\n\nMenggunakannya pasti akan merusak hubungan ini, tapi aku tidak punya pilihan.\n\nSaya memastikan dia telah memegang kenop pintu sebelum berbicara.\n\n“Kamu mengaku bahwa kamu adalah seseorang yang tidak pernah berhutang pada siapa pun, bukan? Tapi apakah orang-orang di sekitarmu memiliki sentimen yang sama?”\n\nDia membuka pintu sepenuhnya adalah pilihannya. Aku menoleh ke belakang untuk menghadap ke depan sekali lagi.\n\nAku tidak lagi mendengar suara pintu dibuka. Apakah dia ragu-ragu?\n\n\"Pria bernama Oh Cheol di luar itu telah menerima sejumlah besar uang dari sebuah perusahaan konstruksi di distrikmu di Gwangju. Ini bukan urusanku, jadi aku bisa menyerahkannya ke Kantor Kejaksaan kapan saja. Jika kamu meninggalkan ruangan ini sekarang, aku akan membawanya langsung ke mereka.\"\n\n\"...\"\n\n“Beberapa perwakilan lain yang berafiliasi dengan faksi Anda, seperti Jeong Chan-seong, juga terikat dengan catatan menerima uang dari dunia bawah. Apa yang akan Anda lakukan sekarang? Apakah Anda benar-benar akan keluar dari pintu itu?”\n\nSaya tidak melihat ke belakang. Merasakan sensasi menusuk di bagian belakang kepalaku, aku menenggak makgeolli yang belum habis.\n\nPerwakilan Huh Tae-min adalah seseorang yang tidak bisa meninggalkan anak buahnya sendiri.\n\nJika dia mendengar ini, dia tidak akan pernah mempertimbangkan untuk meninggalkan pintu itu.\n\n\"Pilih. Apakah Anda akan bernegosiasi dengan saya, atau akankah kita saling menghunus pedang? Saya memiliki keuntungan; bagaimana dengan Anda, Perwakilan?\"\n\nKeheningan yang canggung memenuhi ruangan. Aku tutup mulut, memperkuat suasana tegang.\n\nHuh Tae-min-lah yang akhirnya memecah keheningan yang berkepanjangan.\n\nSetelah menghela nafas panjang, dia kembali ke tempat duduknya.\n\n\"Mari kita bicara.\"\n\nDuduk berhadapan lagi, dia memelototiku.\n\n\"Aku akan menelepon sekretarisku sebentar.\"\n\nSaya menghubungi Manajer Ma, dan sesaat kemudian, dia masuk.\n\n“Manajer, tolong serahkan dokumen yang Anda bawa.”\n\nManajer Ma memberikan saya tas kerja yang dipegangnya dan keluar dari ruangan.\n\nMelihat pintu tertutup, saya memaparkan bukti suap tentang Oh Cheol di hadapan Huh Tae-min.\n\n\"Ini dia. Sifat asli pria yang kamu percayai, Oh Cheol.\"\n\nHuh tangan Tae-min gemetar. Dia pasti menyadari rasa sakit yang timbul karena mempercayai sekutu yang salah.\n\nSetelah ragu-ragu, dia dengan gugup mulai membuka-buka dokumen satu per satu.\n\nEkspresi Huh Tae-min berubah di setiap halaman, menjadi semakin merah.\n\n\"Apakah ini semua nyata?\"\n\n\"Ya, ada beberapa pelanggaran kecil juga, tapi itu mungkin tidak akan diberitakan. Apakah kamu juga menyukainya?\"\n\n\"...\"\n\nSetelah melihat halaman terakhir, wajah Huh Tae-min memucat.\n\nSepertinya dia benar-benar marah. Aku tertawa dalam hati sambil menjaga ketenanganku di luar.\n\n\"Ini benar-benar mengejutkan. Saya tahu Anda tidak terlibat, Ketua. Selama penyelidikan saya untuk mendapatkan informasi ini, saya sudah memastikannya. Tapi apakah orang lain akan berpikiran sama? Seorang asisten junior yang membantu Anda sejak masa jabatan pertama Anda menerima dana dari sebuah perusahaan konstruksi besar di distrik Anda. Setelah itu, tanah milik perusahaan tersebut digunakan kembali, dan mereka membangun apartemen, dan menghasilkan keuntungan besar. Skenario yang bagus, bukan?\"\n\nSaya berhenti sejenak dan mempelajari Huh Tae-min. Dia memelototi pintu.\n\nSepertinya dia menghargai Oh Cheol lebih dari yang kukira.\n\n\"Ini bisa menjadi isu besar dalam pemilihan pendahuluan presiden mendatang. Tidak, ini berpotensi mengakhiri karier politik Anda. Benar atau tidak, hal yang paling penting adalah Anda mengetahuinya lebih baik dari siapa pun, Perwakilan.\"\n\nSeolah tenggorokannya kering, Huh Tae-min cepatmenenggak makgeolli-nya sebelum berkata.\n\nSepertinya dia sudah sepenuhnya melepaskan kepura-puraannya sekarang, dan nada santai pun keluar.\n\n“Tunjukkan padaku sisa dokumennya.”\n\nJika dia meminta, aku akan mengantarkannya. Saya mengangkat bahu dan menyerahkan tas kerja yang berisi bukti malpraktik yang dilakukan rekan-rekannya.\n\nDia buru-buru membuka tasnya dan mulai membagikan kertas-kertas itu ke seberang meja.\n\nUntuk waktu yang lama, satu-satunya suara di ruangan itu hanyalah suara Huh Tae-min yang membalik-balik kertas.\n\nHoo.\n\nSetelah membaca lama, Huh Tae-min menghela nafas dalam-dalam dan menyisihkan kertas-kertas itu.\n\n\"Apakah semua ini nyata?\"\n\n\"Ya, itu semua nyata. Kamu sudah melihat semuanya, jadi kamu harusnya tahu.\"\n\n\"...\"\n\n“Apa yang akan kamu lakukan? Apakah kamu berubah pikiran sekarang?”\n\n\"Sekali ini saja. Jika kamu menggunakan bukti ini untuk menekanku lagi, aku akan mengerahkan seluruh kekuatanku untuk menjatuhkanmu dengan cara apa pun.\"\n\nSaya mengangguk. Memainkan kartu sekali membuatnya kehilangan efektivitasnya di kemudian hari.\n\n\"Aku juga tidak sebodoh itu.\"\n\n“Ketika mosi penangkapan Jeong Chan-seong muncul, saya akan memastikan bahwa semua orang di Partai Progresif memberikan suara mendukungnya. Selebihnya, Anda dapat menanganinya sendiri.”\n\n\"Itu saja seharusnya bisa disahkan dengan mudah di Majelis Nasional. Terima kasih.\"\n\nHuh Tae-min perlahan memasukkan dokumen yang telah kuserahkan ke dalam tasnya satu per satu.\n\n\"Aku akan membawa ini bersamaku.\"\n\n\"Tentu saja. Tidak ada salinannya. Saya tidak akan mengancam Anda dengan masalah ini lagi.\"\n\n“Hehe… Kupikir kamu hanya seorang pengusaha muda, tapi ternyata kamu punya kelicikan ular berumur seabad. Sekarang aku mengerti kenapa Presiden Kim Hak-gwon begitu tunduk padamu. Maukah kamu berbagi satu minuman makgeolli yang terakhir?”\n\nAku menawarkan gelasku alih-alih menjawab.\n\nHuh Tae-min menuangkan makgeolli ke gelasku, lalu mengisi gelasnya sendiri.\n\n“Setelah meminum ini, mari hapus segala sesuatu tentang hari ini dan dokumen-dokumen yang ada di pikiranmu.”\n\nKami bertatapan dan mengosongkan gelas kami dalam satu tegukan.\n\n\"Aku akan berangkat sekarang.\"\n\n“Perwakilan, bolehkah saya menanyakan satu pertanyaan terakhir?”\n\nAku menghentikan Huh Tae-min untuk bangun tepat setelah dia menghabiskan gelasnya.\n\n\"Apa? Apa lagi yang ada di pikiranmu?\"\n\nSaya melontarkan pertanyaan lugas kepadanya.\n\n\"Apa sebenarnya hubunganmu dengan mantan Presiden Choi Seon-man? Tidak peduli bagaimana aku menggalinya, aku tidak dapat menemukan alasan apa pun bagi kalian berdua untuk bekerja sama. Bahkan, sepertinya lebih seperti musuh bebuyutan. Karena kamu mengatakan ini adalah pertanyaan terakhir, bisakah kamu menjawabnya?\"\n\nEkspresi ketidakpercayaan terlihat di wajah Huh Tae-min."}