{"index": 353, "title": "Bab 354: Bab 354: Keingintahuan Sederhana", "content": "Sejujurnya, saya lebih penasaran mengapa Huh Tae-min bermitra dengan Mantan Presiden Choi Seon-man daripada masalah surat perintah penangkapan Perwakilan Jeong Chan-seong.\n\nItu sebabnya saya memaksakan diri untuk membuat pertemuan ini.\n\n“”Apakah kamu… apa yang kamu bicarakan?”\n\n“Kamu pasti sudah tahu aku bertanya karena aku sudah punya jawabannya. Sebaiknya jangan bersikap bodoh tentang hal itu, Perwakilan.\"\n\n\"...\"\n\nSaat aku berbicara dengan tegas, Huh Tae-min memelototiku, sepertinya kehilangan kata-kata.\n\n“Tidak peduli bagaimana aku memikirkannya, tidak ada alasan bagimu untuk bekerja sama dengan orang itu. Tentunya Anda tidak berpikir Partai Konservatif bisa benar-benar bergabung dan mengalahkan Partai Moderat? Ini pasti menguntungkan secara politis bagi Anda, atau mungkin Anda terjebak dalam kelemahan besar? Itu salah satu dari keduanya…”\n\nAku terdiam saat mengamati mata Huh Tae-min.\n\nDia tampak lebih bingung sekarang dibandingkan saat dia melihat suap Oh Cheol dan korupsi ajudan lainnya.\n\n“Anda tidak dapat mengklaim bahwa hubungan Anda dengan Mantan Presiden Choi hanyalah sebuah akting, mengingat seberapa besar kerusakan yang Anda derita. Apakah Anda punya andil dalam memberikan pengampunan kepada kedua mantan presiden tersebut?”\n\nMeski dia tidak berkata apa-apa, kegelisahan dalam tatapan gemetar Huh Tae-min menjawab pertanyaanku.\n\n'Terlibat dalam pengampunan? Jelas ada sesuatu yang saya tidak tahu.'\n\nSaya pikir Grup Cheongpung telah runtuh, dan kekuasaan Choi Seon-man telah berakhir.\n\nSaya merasa acuh tak acuh terhadap pengampunan yang diberikan kepada mantan presiden.\n\nBagaimana jika uji coba terhadap mereka telah direncanakan dengan cermat sejak awal untuk memberi mereka kekebalan?\n\nPikiran itu menolak untuk meninggalkan pikiranku.\n\n\"Ini bukan sesuatu yang perlu dibicarakan secara publik di mana pun. Itu hanya rasa ingin tahu yang sederhana. Jadi, Perwakilan, maukah Anda memuaskan rasa penasaran saya?\"\n\nHuh Tae-min tetap diam.\n\nAku menyesap makgeolli, memberinya waktu untuk mengumpulkan pikirannya.\n\n“…Tidak ada yang bisa kukatakan. Aku hanya bisa memberimu satu peringatan.\"\n\nTampaknya mengumpulkan pikirannya, Huh Tae-min berbicara. Namun tanggapannya tidak seperti yang saya harapkan; anehnya rasanya mengempis.\n\n\"Kesombonganmu, percaya bahwa kamu tahu segalanya, suatu hari akan mengikatmu dan menyeretmu ke dasar.\"\n\nArogansi… Siapapun yang memberitahuku hal itu jarang berakhir dengan baik.\n\nAku menurunkan gelasku, menatap Huh Tae-min dengan penuh perhatian.\n\n\"Sepertinya ikatanmu dengan Ketua Yoon lebih dalam dari yang diketahui. Bahwa Anda mau berbagi hal seperti itu dengan Anda sungguh mengejutkan. Tapi ada sesuatu yang bahkan Ketua Yoon tidak tahu.\"\n\nHuh Tae-min meneguk makgeollinya seolah tenggorokannya kering dan terus berbicara.\n\n“Choi Seon-man bukanlah harimau ompong. Meskipun banyak yang mengira dia kehilangan seluruh kekuatannya, mereka mengatakan demikian karena mereka tidak benar-benar mengenalnya. Anda mungkin akan mengerti maksud saya. Saya sangat berharap Anda tidak menjerumuskan negara ini ke dalam kekacauan.\"\n\nKetakutan melintas di mata Huh Tae-min saat dia selesai berbicara.\n\nSaya tidak tahu kepada siapa ketakutannya ditujukan, tetapi jelas dia merasakan rasa takut yang mendalam.\n\nHuh Tae-min berdiri seolah dia telah mengatakan semua yang dia bisa dan berjalan melewatiku, membuka pintu untuk pergi.\n\nDitinggal sendirian, aku duduk diam, merenungkan kata-katanya.\n\n'Jangan membuat negara ini kacau balau...'\n\nKata-kata terakhir Huh Tae-min masih melekat di pikiranku.\n\nChoi Seon-man hidup dengan lancar di kehidupan masa lalunya, namun dengan pembubaran Grup Cheongpung, saya merenungkan apa yang sebenarnya berubah…\n\nTidak ada jawaban yang bisa ditemukan di sini. Sambil menggelengkan kepalaku sedikit, aku bangkit dari tempat dudukku.\n\nSaat saya membuka pintu untuk keluar, saya melihat Oh Cheol berlutut di depan Huh Tae-min.\n\nManajer Ma mendekati saya, memakai sepatu.\n\n“Suasananya cukup mencekam di sini.”\n\n“Apakah diskusimu berjalan dengan baik?”\n\nSaya mengangguk sebagai jawaban atas pertanyaan Manajer Ma.\n\nBerdiri untuk berjalan dengan sepatuku, Huh Tae-min melirikku sambil mengerutkan alisnya.\n\n\"Bangun. Ayo kita bicara.\"\n\n\"Ya, Perwakilan.\"\n\nOh Cheol diam-diam mengikuti Huh Tae-min di depan. Dia tampak seperti tikus yang terjebak dalam hujan; tetap saja, itu semua dilakukan sendiri.\n\nAku agak penasaran bagaimana akhir dari seseorang yang menggemukkan perutnya dengan menunggangi coattails Huh Tae-min.\n\nHuh Tae-min pergi duluan dan masuk ke mobil. Aku berdiri beberapa saat, memperhatikan arah mobilnya sebelum berbalik.\n\n\"Ayo berangkat juga.\"\n\nKami berangkat dari rumah Baeksuk dan berangkat ke Pyeongchang-dong. Sudah waktunya untuk memilah pikiran-pikiran kusut ini.\n\nSaya berbagi kejadian hari itu dengan Manajer Ma di ruang kerja di Pyeongchang-dong.\n\n“Saya melihat Huh Tae-min dengan ketakutan menyampaikan pesan itu. Orang yang saat ini paling berpeluang menjadi calon presiden dari Partai Progresif. Saya pikir Choi Seon-man sudah tidak ada lagi…”\n\n\"Boss, pasti ada sesuatu yang disembunyikan. Ketika saya menginstruksikan tim intelijen kami, selalu ada komplikasi, yang menunjukkan bahwa ini mungkin merupakan kekuatan yang besar.\"\n\nSekalipun dia harimau ompong, cakarnya tetap tajam.\n\nSaya mengangguk dan memberi arahan.\n\n“Mari kita cari tahu langkah Mantan Presiden Choi. Jika masih ada yang belum kita ketahui, itu bisa menjadi variabel dalam pengangkatan Yoon Chang-ho sebagai presiden. Ini sudah cukup bervariasi.\"\n\nSebelum pemilu dimulai sepenuhnya setelah Piala Dunia, semua variabel harus dihilangkan.\n\n“Mari kita fokus pada Choi Seon-man sampai kita berangkat ke Afghanistan.”\n\n\"Ya, Bos.\"\n\n\"Kamu bisa pergi sekarang.\"\n\nSetelah mengantar Manajer Ma pergi, saya menelepon Yoon Chang-ho dan Myeong-su.\n\nSaya menjelaskan secara singkat kejadian hari itu dan mengakhiri panggilan.\n\nAkhirnya, saya menelepon Oh Hyeon-woo.\n\n“Hyeon-woo, ajukan surat perintah itu.”\n\n― Bisakah kamu meloloskannya?\n\n“Ini harus berjalan lancar. Tapi untuk berjaga-jaga, bicaralah dengan Harian Goryeo tentang memutarbalikkan opini publik juga.\"\n\n― Terima kasih. Aku pasti akan mengurung bajingan itu.\n\n\"Bertahanlah di sana. Beritahu aku jika kamu memerlukan sesuatu.\"\n\nSetelah menyelesaikan panggilan saya dengan Oh Hyeon-woo, saya melihat ke luar jendela ruang kerja.\n\nSebelum saya menyadarinya, matahari telah terbenam dan kegelapan menyelimuti dunia.\n\n* * *\n\nDi dalam ruangan tanpa cahaya.\n\nSeorang lelaki tua bangkit dari tempat tidur yang luas.\n\nDengan hati-hati, dia berdiri, berhati-hati agar tidak membangunkan wanita di sampingnya. Saat melangkah ke ruang tamu, kepala pelayan menyambutnya.\n\n\"Tuan.\"\n\nOrang tua itu memandang kepala pelayan dengan ekspresi bingung.\n\n\"Apa yang terjadi pagi ini?\"\n\n“Kami telah menerima informasi menarik.”\n\nOrang tua itu mengangguk, penasaran. Wajah kepala pelayan bersinar dengan respons positif.\n\n“Mari kita diskusikan sambil minum kopi.”\n\nPria itu menuju ke kantornya bersama kepala pelayan.\n\nSeorang pelayan segera memasuki kantor dengan membawa kopi.\n\nMengambil kopi dari pelayan, pria itu menikmati aromanya sambil menatap taman di luar jendela.\n\nSetelah mengagumi taman itu beberapa saat, dia berbalik tanpa ragu-ragu dan mengajukan pertanyaan kepada kepala pelayan.\n\n\"Tumpahkan sekarang.\"\n\n\"Ya, Guru. Ini tentang Kim Mu-hyeok, pemilik Futur Investment.\"\n\n\"Kim Mu-hyeok? Siapa itu… Oh! Pria Timur itu.\"\n\n“Itu benar. Dia dijadwalkan memasuki Afghanistan minggu depan untuk bertemu Ahmad Shah Masoud secara rahasia.”\n\n“Ahmad Shah Masoud?”\n\n\"Ya. Pemimpin Afghanistan saat ini. Setelah Taliban jatuh, Ahmad ditunjuk sebagai wakil pemerintahan transisi.”\n\nBaru kemudian pria itu membalikkan tubuhnya.\n\n“Jadi, Hamid akhirnya digulingkan.”\n\n“AS berusaha mendukung Hamid namun di Afghanistan, pengaruh Ahmad dan Hamid tidak dapat dibandingkan. Ketika AS bersiap untuk perang di Irak, mereka tidak punya pilihan selain mengupayakan stabilitas di Afghanistan.”\n\nEkspresi lelaki tua itu mengeras, tidak senang.\n\n“Aneh. Saya belum pernah melihat hal seperti ini selama beberapa dekade hidup saya… Setiap kali saya terlibat dengan Kim Mu-hyeok itu, segalanya selalu menjadi kacau. Pengesahan resolusi PBB yang terbaru ini disebabkan oleh orang tersebut yang membujuk Rusia untuk abstain.”\n\nKata-kata tenang lelaki tua itu membuat kepala pelayan kehilangan jawaban.\n\n\"Jadi apa alasan di balik pertemuan mereka berdua?\"\n\n“Saya minta maaf. Saya tidak bisa mengungkapnya.\"\n\n“Hmm…”\n\nLelaki tua itu perlahan berjalan ke kursi, meletakkan cangkirnya, dan bertanya pada kepala pelayan.\n\n“Bagaimana dengan pergerakan keluarga Medici?”\n\n“Belum ada pergerakan apa pun. Mereka bahkan belum berhasil pulih dari kerusakan di masa lalu.”\n\n“Berapa umur putra Medici?”\n\n\"Dia berumur tiga puluh tujuh tahun ini.\"\n\nOrang tua itu, nampaknya sedang melamun sambil memutar matanya, mengangguk dan bertanya,\n\n\"Apakah kita punya seseorang di keluarga Medici?\"\n\n“Ya, kepala pelayan keluarga adalah salah satu dari orang-orang kami.”\n\nLelaki tua itu mengetuk-ngetukkan jarinya di atas meja, tenggelam dalam kontemplasi. Dia sepertinya memikirkan di mana harus menggunakan kartu ini, dan keheningan berlangsung cukup lama.\n\nKepala pelayan menunggu dengan sabar dengan kepala menunduk, menunggu kata-kata pria itu.\n\n“Sampaikan informasi ini kepada Taliban. Mengenai gerakan Kim Mu-hyeok. Biarkan mereka tahu bahwa itu milik Beruang Hitam seharusnya cukup bagi mereka untuk mengelola sesuatu.\"\n\n“Dimengerti, Guru.”\n\nKepala pelayan itu membungkuk sekali lagi dan mundur menuju pintu ketika lelaki tua itu memanggilnya kembali.\n\n“Saya harus minum bersama kepala keluarga setelah sekian lama. Sehari sebelum Kim Mu-hyeok tiba di Afghan, kumpulkan semua kepala keluarga.”\n\n\"Aku akan menyampaikannya.\"\n\nKepala pelayan dengan hormat menundukkan kepalanya sebelum meninggalkan ruangan.\n\nDitinggal sendirian di kantor, lelaki tua itu mengerutkan kening dan bergumam.\n\n\"Ini tidak menyenangkanku.\"Kepala keluarga bangsawan, Xavier von Habsburg-Lothringen, mulai menaruh perhatian serius pada Kim Mu-hyeok.\n\nSemuanya dimulai dengan krisis keuangan Asia Timur. Saat itu, itu hanya seekor nyamuk yang mengganggu.\n\nPada awalnya, dia tidak khawatir, namun seiring berjalannya waktu, bentrokan dengan Kim Mu-hyeok menjadi semakin mengganggu.\n\n\"Mari kita lihat bagaimana kamu keluar dari masalah ini.\"\n\nSenyuman dingin terlihat di wajah Xavier.\n\n* * *\n\nSetelah menerima pesan saya, Oh Hyeon-woo segera mengajukan surat perintah penangkapan ke pengadilan.\n\nKarena kami sudah mendapatkan semua bukti yang memberatkan Jeong Chan-seong, penerbitan surat perintah pengadilan hanya tinggal menunggu waktu.\n\nPengadilan mengadakan rapat internal dan segera mengajukan permintaan persetujuan penangkapan kepada pemerintah.\n\nPemerintah segera memproses permintaan tersebut dan meneruskannya ke Majelis Nasional untuk disetujui.\n\nHari ini, satu minggu setelah Oh Hyeon-woo mengajukan surat perintah penangkapan.\n\nAkhirnya, Majelis Nasional mengesahkan permintaan persetujuan penangkapan dan lebih dari setengahnya mendukung, dan pengadilan mengeluarkan surat perintah penangkapan.\n\nSemua media mengalihkan fokus mereka pada penerbitan surat perintah penangkapan terhadap Perwakilan Jeong Chan-seong sebagai berita utama.\n\n\"Ini adalah manuver politik!\"\n\nDibelenggu dan diikat dengan tali pengangkut, Jeong Chan-seong berteriak kepada wartawan yang datang untuk meliputnya, tapi tidak ada yang menjawab; mereka hanya mengambil foto.\n\nSaat Jeong Chan-seong menaiki bus transportasi, saya tiba di Bandara Kabul.\n\nSetelah terbakar akibat invasi AS, tugas pertama setelah mencapai Kabul adalah membangun kembali bandara.\n\nMungkin itu sebabnya bandara ini masih menjalani renovasi besar-besaran.\n\n“Ini cukup kacau.”\n\nBandara Kabul masih berfungsi sebagai bandara militer Angkatan Bersenjata AS.\n\nMeski maskapai penerbangan sipil tidak bisa mendarat, saya mendapat izin dari AS untuk langsung menuju Bandara Kabul.\n\nMenungguku di lobi bandara adalah Igor dan tentara bayaran dari cabang Rusia.\n\n\"Bos.\"\n\nIgor melihatku dan bergegas.\n\n“Igor, sudah lama tidak bertemu. Kudengar kamu ditugaskan ke Afghanistan.”\n\n\"Kau tahu? Ini pasti merupakan perjalanan yang cukup melelahkan bagimu.\"\n\nKarena kurangnya jalur langsung dari Korea ke Afghanistan, saya tiba di Kabul melalui Rusia.\n\nAkibatnya, saya harus menempuh penerbangan yang jauh.\n\n“Kamu mengambil lebih banyak pekerjaan daripada aku, Igor dan tentara bayaran.”\n\n\"Bukan apa-apa. Itu tugas kita.\"\n\nSaya mengamati lobi bandara yang kacau.\n\n“Bagaimana keamanan di Kabul?”\n\n\"Sangat stabil. Mungkin karena ada dua pangkalan militer AS di dekatnya, tidak ada tanda-tanda keberadaan Taliban atau Al-Qaeda.\"\n\nUntunglah. Keamanan tampak lebih solid daripada yang saya perkirakan.\n\nMengangguk dan tersenyum, aku membalas senyuman Igor.\n\n“Itu bagus untukmu, Igor.”\n\n\"Tidak sama sekali. Biar kutunjukkan padamu, Bos.\"\n\nIgor membawaku keluar dari bandara. Area sekitar bandara juga menyerupai lokasi konstruksi.\n\nMelihat sekeliling yang berantakan, aku bertanya pada Igor,\n\n“Pusat kota Kabul rusak berat ya?”\n\n\"Ya. Meskipun pemboman AS turut berperan, Taliban menghancurkan sebagian besar fasilitas utama sebelum mundur.\"\n\nAku mendecakkan lidahku, menggelengkan kepalaku. Sungguh, mereka adalah bajingan yang kejam.\n\n“Untuk saat ini, ayo bergerak.”\n\n“Tentu, Bos.”\n\nKendaraan yang saya tumpangi adalah SUV.\n\nIgor membukakan pintu mobil untukku dan berkata,\n\n\"Mohon menanggung ketidaknyamanan apa pun.\"\n\nSikapnya yang sungguh-sungguh dan tulus tetap tidak berubah. Aku menepuk bahu Igor sebelum masuk ke dalam mobil.\n\nSaya duduk di tengah, dengan Igor di sebelah kiri saya dan Manajer Ma di sebelah kanan saya.\n\nItu adalah tindakan pencegahan untuk melindungi diri saya dari serangan yang tidak terduga.\n\n“Diperlukan waktu sekitar tiga puluh menit untuk mencapai area aman.”\n\nSayangnya, perkiraan Igor tentang tiga puluh menit tidak dapat ditepati."}