{"index": 354, "title": "Bab 355: Bab 355: Apa yang Terjadi?", "content": "Mobil perlahan mulai bergerak menuju ibu kota.\n\nUntuk pergi dari Bandara Kabul menuju pusat kota Kabul, kami harus melewati gurun pasir selama kurang lebih dua puluh menit.\n\n\"Igor, kamu sudah bertemu dengan Ahmad?\",\n\nIgor, yang mengamati sekeliling melalui jendela, merespons.\n\n\"Ya. Saya bertemu dengannya segera setelah saya tiba.\"\n\n\"Bagaimana kabarnya?\"\n\n\"Yah... dia agak membingungkan.\"\n\n\"Apakah kamu bisa berkomunikasi? Kudengar dia tidak bisa berbahasa Inggris sama sekali; bagaimana bahasa Rusianya?\"\n\n\"Sulit untuk mengatakan dia pandai berbahasa Rusia, tapi dia bisa bercakap-cakap. Kami berhasil berbicara tanpa hambatan.\"\n\nSenang mendengarnya. Saya khawatir kami mungkin membutuhkan seorang penerjemah.\n\nSaya melihat ke tanah kosong di balik jendela.\n\n“Itu adalah gurun bahkan dekat dengan ibu kota.”\n\n“Tidak hanya di sini; pusat kota Kabul juga cukup sulit.”\n\nPegunungan Hindu Kush yang megah tampak di kejauhan.\n\nKabul, ibu kota dan kota terbesar Afghanistan, terletak di dataran tinggi pegunungan Hindu Kush.\n\nKabul adalah kota penting yang menghubungkan Asia, Eropa, dan Timur Tengah.\n\nNamun, dengan invasi berturut-turut yang dilakukan oleh Inggris, Uni Soviet, dan Amerika Serikat, kejayaan negara tersebut memudar dan meninggalkan negara tersebut dalam kehancuran.\n\nSenyuman pahit terlihat di wajahku saat aku bertanya,\n\n\"Apakah kamu tahu mengapa dia ingin bertemu denganku?\"\n\n“Sepertinya tidak ada yang tahu selain Ahmad. Dia juga tidak menyebutkan apa pun kepada kami.”\n\nBahkan kepada para pengawalnya? Apa yang mungkin menjadi alasan pertemuan ini?\n\nPercakapan berlanjut saat kami membahas situasi terkini di Kabul dan pergerakan Ahmad.\n\nTiba-tiba, sebuah ledakan bergema di udara.\n\nKABOOM!\n\nSuara keras yang tiba-tiba membuat pengemudi menginjak rem.\n\nAlhasil, tubuh kami terhuyung ke depan di jok belakang.\n\n“Apa yang terjadi? Apa yang terjadi?”\n\nAku berteriak, berjuang untuk mendapatkan kembali keseimbanganku. Igor dengan cepat mengamati area tersebut dan melaporkan.\n\n“Bos, sepertinya kita sedang diserang.”\n\nBaru saat itulah saya melihat kendaraan lapis baja yang berada di depan kami terbalik, mengeluarkan asap hitam.\n\n\"Kendaraan terdepan terkena bahan peledak. Tundukkan kepala. Jangan keluar dalam keadaan apa pun.\"\n\nKata Igor tegas, lalu mulai mengeluarkan perintah melalui radio.\n\n\"Apa yang terjadi? Siapa dalang di balik ini? Apakah pertemuan ini jebakan? Tidak, Ahmad tidak punya alasan untuk membunuhku.\"\n\nPikiran berputar-putar di benakku, tapi lenyap dalam sekejap saat aku mendengar serangkaian ledakan yang memekakkan telinga.\n\nIgor, melihat ke luar jendela, mengeluarkan senjatanya dan berkata,\n\n“Mereka menggunakan RPG… mereka benar-benar mengejar kita, Bos. Kita harus…”\n\nIgor tidak bisa menyelesaikan kalimatnya.\n\nEntah dari mana, saya merasakan guncangan hebat, dan SUV itu mulai bergetar hebat.\n\nTembakan dan ledakan bergema di sekitar kami, membuat telingaku berdenging.\n\nAku merasa disorientasi dengan rasa kekacauan yang menyelimutiku.\n\nJantungku berdebar tak terkendali, membuatku sulit bernapas.\n\nNamun, Manajer Ma dan Igor tampak sangat tenang.\n\nIgor menoleh ke bagasi di belakang dan mulai mengambil senjata.\n\nDia mengeluarkan senapan serbu dan menyerahkan senjata lainnya kepada Manajer Ma.\n\n“Bos, sepertinya kita harus keluar. Jika kita terkena serangan RPG lagi, kita mungkin tidak akan selamat.”\n\nKeluar? Sejujurnya, saya ketakutan.\n\nDi luar, tanah bergetar hebat, dan jeritan mengerikan memenuhi udara.\n\nTapi tidak ada waktu untuk ragu. Saya menghubungi Igor.\n\n\"Beri aku senjata juga.\"\n\n“Bos…”\n\nBerikan saja padaku; aku tahu cara menggunakannya.\n\nLedakan kembali terdengar, disusul jatuhnya kendaraan keamanan lainnya.\n\nBeberapa tentara bayaran yang keluar dari kendaraan yang hancur itu dilalap api.\n\nKetegangan yang dingin membuat keringat mengucur di telapak tanganku.\n\nSambil memegang erat senapan serbu yang diberikan Igor kepadaku, aku berkata,\n\n“Kita harus keluar. Kita tidak bisa hanya duduk di sini dan mati.”\n\nManajer Ma membuka pintu mobil. Dia melihat sekeliling dan mengangguk.\n\nSaya mengikuti petunjuknya, dan Igor keluar terakhir.\n\nBegitu berada di luar, situasinya tampak lebih buruk. Saya tidak pernah membayangkan akan melihat medan perang yang hanya saya lihat di layar sebelum saya.\n\nIgor, ketika melihat musuh yang jatuh, dengan cepat berkata,\n\n“Sepertinya pasukan Taliban atau Al-Qaeda.”\n\nMendengar kata-kata Igor, aku menghela nafas kecil.\n\nMenghadapi kekhawatiranku, aku sebenarnya merasa lebih tenang.\n\nSaya mulai menilai setiap situasi di sekitar saya secepat mungkin.\n\nUntungnya, kendaraan lapis baja itu tetap utuh.\n\nIgor menyarankan agar kami bergerak menuju kendaraan lapis baja, mengelilingiku bersama Manajer Ma saat mereka mulai bergerak dengan hati-hati.\n\nMeskipun jaraknya dekat, rasanya seperti selamanya.\n\nTiba-tiba, peluru memantul dari tanah, dan sepertinya penembakan tanpa pandang bulu telah dimulai.\n\n\"Berlari!\"\n\nIgor berteriak mendesak, mendorongkumenuju mobil lapis baja. Bahkan saat membalas tembakan, dia berteriak agar kami lari.\n\nManajer Ma menangkapku saat aku tersandung, menarikku ke arah kendaraan lapis baja.\n\nHa.\n\nSaya akhirnya bisa bernapas lega ketika kami mencapai kendaraan lapis baja.\n\nIgor mengikuti dari belakang.\n\n“Maaf, Bos. Situasinya sangat kacau.”\n\n\"Tidak apa-apa. Fokuslah pada pertarungan saat ini.\"\n\nIgor meyakinkan saya bahwa RPG-7 pun tidak akan menembus kendaraan lapis baja terbaru Amerika, tetapi jantung saya yang berdebar kencang tidak akan tenang.\n\nIgor bertanya kepada tentara bayaran di sebelahnya,\n\n“Di mana lokasi musuh?”\n\n“Sekitar 70 meter di depan, di atas bukit dengan sudut 45 derajat. Kami telah mengidentifikasi sekitar 50 di antaranya.”\n\nIgor menghubungi pos militer AS melalui radio.\n\nMendengar dukungan itu datang, saya akhirnya merasa sedikit lega.\n\n“Bala bantuan akan segera tiba.”\n\nIgor perlu mengarahkan operasi, tetapi dia tidak bisa meninggalkan sisiku demi keselamatanku.\n\nMenyadari hal ini, Manajer Ma berbicara dengan suara lebih rendah dari biasanya.\n\n“Igor, aku akan melindungi Bos. Kamu yang menangani tentara bayaran dan memimpin pertahanan.”\n\nIgor mengangguk pada kata-kata Manajer Ma dan pindah ke posisi lain.\n\nManajer Ma juga mengintip sedikit dari sisi kiri kendaraan lapis baja dan mulai menembak balik.\n\nSaya mencoba untuk mempertahankan gambaran situasi sambil memperhatikan punggung Manajer Ma.\n\nMeski mendapat serangan mendadak, tentara bayaran Igor tetap mempertahankan pertarungan yang mantap.\n\nDengan bergabungnya Igor, sepertinya kami siap melakukan serangan balik.\n\nEmpat tentara bayaran mengikuti di belakang ketika satu kendaraan lapis baja perlahan bergerak maju.\n\nAnehnya, akurasi tembakan musuh ternyata rendah.\n\nMereka tampak tidak terlatih, menembak tanpa tujuan.\n\nMungkin karena mereka gerilyawan dan bukan pasukan reguler? Aku tidak yakin, tapi rasanya arus perlahan berbalik menguntungkan kami.\n\nSaat senapan mesin yang dipasang pada kendaraan lapis baja mulai menembak, peluru yang menuju ke arah kami mulai berkurang.\n\nPada saat itu, Manajer Ma menoleh ke arah kendaraan lapis baja dengan tergesa-gesa.\n\n\"Apakah kamu baik-baik saja?\"\n\nDarah menetes ke telinga Manajer Ma.\n\n\"Aku baik-baik saja. Hanya luka kecil.\"\n\nJawabannya sepertinya memancarkan vitalitas yang aneh.\n\nRasanya seperti Manajer Ma sedang tersenyum, dan hal ini tidak masuk akal mengingat seriusnya situasi.\n\n\"Kamu cocok di sini, Manajer. Jangan khawatirkan aku; lepaskan saja amarahmu.\"\n\nNamun, Manajer Ma menggelengkan kepalanya mendengar kata-kataku.\n\n\"Tidak. Keselamatanmu adalah yang utama, Bos.\"\n\nTampaknya relatif aman di sini.\n\n\"Tidak mungkin.\"\n\nMelihat ketegasan di wajah Manajer Ma, saya memutuskan untuk tidak mendesak lebih jauh dan mengangguk patuh.\n\n\"Baiklah. Lalu bergerak setelah bala bantuan tiba.\"\n\nKendaraan lapis baja itu berhenti di tengah-tengah antara tempat kami berkumpul dan bukit musuh.\n\nTentara bayaran mulai bergerak ke arah itu secara perlahan.\n\nIgor meneriakkan perintah, dan tembakan dari bukit mulai berkurang.\n\nPada saat yang sama, saya melihat tentara dari AS mendekat dari kejauhan.\n\n“Ha… mereka berhasil.”\n\nSaya memandangi tentara AS dan tertawa, bersandar pada kendaraan lapis baja dengan lega.\n\nMata Manajer Ma mencerminkan rasa lega. Meskipun hal ini membuat saya khawatir di Pyongyang, hal ini juga menjadi kekhawatiran besar di Afghanistan.\n\n“Musuh-musuh di bukit mulai melarikan diri.”\n\nManajer Ma berkomentar ketika dia melihat musuh melarikan diri, masuk ke dalam kendaraan mereka.\n\nIgor dan tentara bayaran memprioritaskan keselamatan saya, jadi mereka tidak mengejar musuh, tapi tentara AS yang datang ke arah kami mulai mengejar.\n\nSekitar separuh dari mereka mengejar sementara separuh lainnya menuju ke arah kami.\n\nTentara turun dari kendaraan AS yang terhenti, mendekati kami sambil tetap menjaga kewaspadaan taktis mereka.\n\nSiapa komandan di sini?\n\nKetika seorang pria paruh baya bertanya, Igor melangkah maju.\n\n\"Itu aku.\"\n\nApa yang sebenarnya terjadi di sini?\n\n“Kami sedang mengawal seorang VIP ketika kami diserang secara tiba-tiba. Saya tamu Ahmad Shah Masoud.”\n\n\"Hmm. Aku belum menerima laporan apapun mengenai hal itu...\"\n\nKomandan memandang kami dengan curiga ketika Igor berbicara.\n\n\"Harap verifikasi. Kami adalah Tentara Bayaran Beruang Hitam.\"\n\n\"Kita bisa tahu dari seragamnya. Tapi siapa VIP ini? Datang ke zona perang butuh keberanian besar.\"\n\nSaya mendekati Igor.\n\n\"Itu aku. Charlie.\"\n\nSaya mengulurkan tangan saya, tetapi komandan tidak mengambilnya.\n\n\"Michael Bradley.\"\n\nMemperkenalkan dirinya, Michael terus menatapku, mengamatiku dari ujung kepala sampai ujung kaki dengan cara yang terasa meresahkan.\n\n“Kamu terlihat seperti berasal dari Timur… dari mana asalmu?”\n\n\"Aku datang dari Korea.\"\n\n\"Korea? Apa yang membawamu jauh-jauh ke sini?\"\n\nSaat itu, radio Michael menyala. Dia mengambilnya dan menjawab.\n\n\"Ini Letnan Michael.\"\n\n― Ini adalah Markas Besar. Tolong laporkan situasinya.\n\n\"Pertunangan sudah berakhir. Kami sedang mengejar musuh yang melarikan diri.\"\n\n― Ah, Letnan Michael. Ini Kolonel Seth.\n\n\"Loyalitas!\"\n\n― Kesetiaan. Sekarang, apakah Charlie aman di sana?\n\nSetelah melirikku, Michael menjawab.\n\n\"Ya, dia aman.\"\n\n― Syukurlah. Suruh dia pindah ke pos terdepan bersamamu. Keamanannya adalah prioritas utama saat ini.\n\n\"Permisi?\"\n\n― Apakah kamu tidak mendengarku?\n\n\"Oh, tidak, aku tidak melakukannya.\"\n\nMichael tersandung pada kata-katanya, tampak bingung.\n\n― Aku akan mengatakannya lagi. Mohon antar Charlie ke pos terdepan dengan hormat. Mengerti?\n\n\"Dimengerti!\"\n\nSaat komunikasi radio berakhir, Michael memandang kami dan berkata,\n\n\"Apakah kamu mendengar itu?\"\n\nSaya mengangguk. Nada suaranya tetap kaku, tapi sikapnya melunak dibandingkan sebelumnya.\n\n“Kalau begitu, ayo kita bergerak bersama.”\n\nSUV yang saya tumpangi hampir hancur dan dipenuhi peluru.\n\nMeskipun itu adalah kendaraan antipeluru, sekarang kendaraan itu hampir tidak bisa bertahan setelah begitu banyak serangan.\n\nItu membuat saya bertanya-tanya apa yang akan terjadi jika saya tetap berada di dalam kendaraan itu.\n\nMobil yang babak belur menunjukkan kekacauan penyergapan ini.\n\nMengendarai kendaraan yang rusak, Michael dan saya menuju pos terdepan militer AS, sekitar sepuluh menit jauhnya.\n\nMereka menjadikan diri mereka sebuah kerajaan di lokasi yang menghadap Kabul dengan jelas.\n\nBarak yang saya masuki tampak seperti dunia yang berbeda dari luar.\n\nTenda tersebut memiliki AC yang membuatnya terasa sejuk, dilengkapi dengan kulkas dan berbagai peralatan listrik yang membuat saya bertanya-tanya apakah saya sedang berada di Amerika atau sedang berada di tengah perang di Afganistan.\n\n\"Senang bertemu denganmu. Saya Kolonel Seth Moses.\"\n\nPria yang memperkenalkan dirinya sebagai Seth mengulurkan tangannya padaku.\n\n\"Charlie Kim. Senang bertemu denganmu.\"\n\nAku menjabat tangannya dan berkata.\n\n“Saya senang melihat Anda aman.”\n\nSetelah berjabat tangan, kami duduk.\n\nAjudan Seth masuk dan meletakkan dua gelas es kopi.\n\nItu adalah zona perang, namun di sini saya menikmati kemewahan. Hal ini menunjukkan seberapa besar investasi AS dalam perang ini.\n\n\"Kamu pasti terkejut. Silakan minum secangkir kopi dan tenangkan saraf Anda.\"\n\n\"Terima kasih.\"\n\nSambil menyesap kopi dingin, saya mencoba untuk rileks.\n\nSetelah menunggu beberapa saat, Kolonel Seth mengosongkan gelasnya dan mulai berbicara.\n\n“Para penyerang telah diidentifikasi sebagai sisa-sisa Taliban.”\n\n\"Begitukah?\"\n\nTaliban. Seperti yang dikatakan Igor.\n\nTapi bagaimana mereka tahu aku akan lewat sini pada jam segini?\n\nSatu-satunya yang mengetahuinya hanyalah pemerintah Afghanistan, militer AS, dan Rusia.\n\nRusia jelas merupakan sekutu saya, jadi mari kita kesampingkan hal itu; AS tidak punya alasan untuk menyergap saya.\n\nJika mereka bermaksud membunuh saya, Afghanistan adalah tempat yang tepat untuk menganggapnya sebagai sebuah kecelakaan.\n\nItu berarti pemerintah Afghanistan pasti membocorkan informasi tersebut, kemungkinan besar dari faksi yang menentang Ahmad.\n\n“Kemungkinan besar faksi di Afghanistan yang menentang Ahmad meneruskan informasi tersebut kepada Taliban.”\n\n\"...\"\n\nSeth mengungkapkan pemikiran yang sama denganku.\n\nSaya meletakkan cangkir kopi saya dan bertanya,\n\n“Apa alasanmu memberitahuku semua ini?”\n\nSeth tersenyum mendengar pertanyaanku."}