{"index": 355, "title": "Bab 356: Bab 356: Tempat Ini adalah Dunia yang Sangat Berbeda", "content": "Kolonel Seth menyesap kopinya, senyumnya tak tergoyahkan saat dia tidak berkata apa-apa.\n\nKeheningan menyelimuti barak, hanya dipecahkan oleh dering telepon yang diletakkan di atas meja.\n\n\"Kolonel Seth di sini. Ah! Instruktur!\"\n\nSuara Seth terdengar hangat saat dia menjawab panggilan itu.\n\nSelagi dia fokus pada pembicaraan, aku melihat ke arah kotoran di jasku tadi.\n\n'Taliban…'\n\nMotif mereka menyerang saya pasti karena balas dendam karena telah menggagalkan rencana teror Ahmad.\n\nNamun, saya terkejut Taliban mengetahui tentang saya. Mereka sepertinya mengincar Beruang Hitam, dengan Eric sebagai pemiliknya.\n\n“Charlie?”\n\nPanggilan Seth menarikku dari pikiranku.\n\nDia menyerahkan gagang telepon kepadaku, dan sebuah suara familiar terdengar.\n\n― \"Bos! Saya senang mendengar Anda aman!\"\n\nKata-kata Eric sedikit meredakan keteganganku.\n\n“Eric, senang mendengar suaramu di sini.”\n\n― \"Oh, terima kasih Tuhan! Lega sekali, Bos.\"\n\nDia terus mengungkapkan keprihatinannya terhadap kesehatan saya sambil menanyakan apakah saya terluka.\n\nKarena Eric-lah yang memberitahuku tentang pertemuan dengan Ahmad, kekhawatirannya bisa dimaklumi.\n\n“Aku baik-baik saja. Ngomong-ngomong…”\n\nAku melirik Seth sekilas dan bertanya,\n\n\"Apakah Anda kenal Kolonel Seth?\"\n\n― \"Ya. Saya mengajarinya ketika dia masih dalam pelatihan.\"\n\n\"Ah, benarkah?\"\n\n― \"Dia akan membantu kita saat kita berada di Kabul.\"\n\n\"Itu berita bagus. Berkat dukungan yang cepat, saya aman sekarang. Tapi bagaimana ini bisa terjadi? Rasanya para penyerang tahu persis kapan saya akan berada di Kabul...\"\n\nSuara tembakan dan ledakan masih terdengar di telingaku.\n\n― \"Kami belum menemukan jawabannya. Maaf.\"\n\n\"Saya butuh informasi, bukan permintaan maaf. Cari tahu siapa yang menyerang kami. Saya tidak ingin jawaban yang tidak jelas. Apakah Taliban? Al-Qaeda? Atau orang lain?\"\n\n― \"Dimengerti, Bos. Saya akan mengerahkan semua sumber daya intel kita untuk mencari tahu.\"\n\nJika Eric memutuskan, mengumpulkan informasi tidak akan sulit. Tim intel Beruang Hitam juga akan terlibat.\n\nAku mengangguk, puas, dan menatap Seth sekilas lagi.\n\n“Mari kita bahas detailnya nanti. Rasanya tidak pantas mengadakan percakapan ini di barak AS.”\n\n― \"Ya. Bos, Kolonel Seth adalah calon talenta untuk perusahaan kita. Dia akan kembali ke rumah dalam tiga bulan. Anggap saja ini sebagai pertemuan pendahuluan dengan calon rekrutan.\"\n\nSaya melihat ke arah Seth; dia masih tersenyum.\n\n\"Untuk saat ini, aku akan menuju ke penginapanku dan kembali menemuimu.\"\n\n― \"Dimengerti, Bos.\"\n\nSaya menyerahkan gagang telepon kepada Seth saat panggilan berakhir.\n\nSeth meletakkan gagang telepon dengan santai.\n\n“Saya mendengar dari instruktur bahwa Charlie adalah pemilik Beruang Hitam.”\n\n\"Saya menyediakan dana awal untuk mendirikan perusahaan, tapi Eric yang menjalankan semuanya. Saya tidak tertarik untuk melanggar wewenangnya. Pemilik sebenarnya dari Black Bear adalah tentara bayaran yang bekerja di sana.\"\n\nSeth bertepuk tangan sebagai penghargaan. Apakah itu masalah besar baginya?\n\nTerlepas dari kesan pertamaku, aku merasa ada sesuatu yang aneh pada dirinya.\n\nMungkin karena kami baru saja selamat dari penyergapan, atau mungkin ketegangan yang saya alami hanya membuat saya lelah; Saya merasa lelah meskipun percakapan singkat kami.\n\n\"Seth, menurutku sudah waktunya kembali ke penginapan.\"\n\n\"Kedengarannya adil. Tapi sebelum kamu pergi, kenapa tidak memeriksa kejaran penyerang yang menyergap Charlie?\"\n\nTeroris yang menyergap saya melarikan diri begitu mereka melihat tentara AS.\n\nRasa ingin tahu menguasai diriku, dan aku mengangguk.\n\n“Anda tidak akan menemukan fasilitas yang lebih baik di Kabul daripada yang Anda miliki di sini. Tempat ini jauh lebih unggul dari hotel tempat Anda menginap.”\n\nAku mengangguk setuju saat mengamati sekelilingku, merasakan kebanggaan Seth terhadap baraknya.\n\n“Saya bisa dengan mudah mencampuradukkan tempat ini dengan zona perang atau AS.”\n\n“Haha, AS tidak mengeluarkan biaya apa pun untuk tentaranya, meskipun mereka ditempatkan sejauh ini dari rumah.”\n\nPerlakuan Amerika terhadap tentaranya termasuk yang terbaik di dunia.\n\nBerbeda dengan negara-negara yang mengabaikan militernya.\n\n“Apakah itu Taliban, Al-Qaeda, atau siapa pun, tindakan melakukan serangan teror di yurisdiksi saya sama saja dengan pembangkangan. Siapa pun di balik ini akan mendapat balasan. Serahkan pada saya.”\n\n\"Itu meyakinkan. Tapi pertama-tama, aku ingin menyegarkan diri...\"\n\nBaru saat itulah Seth menyadari kotoran di kepalaku dan menekan bel panggilan di sampingnya.\n\nSaat panggilan masuk, ajudan Seth masuk.\n\n\"Loyalitas! Apakah kamu memanggilku?\"\n\n\"Tolong antarkan pria ini ke kamar mandi. Kalau dia sudah selesai, bawa dia kembali ke sini.\"\n\n\"Dipahami.\"\n\nIa tampak terbiasa memberi perintah, mungkin karena perannya sebagai perwira. Seth menatapku dan berkata,\n\n“Kamu hanya perlu mandi dan kembali ke sini. Ajudannya akan menunggumu di luar.”\n\n\"Terima kasih.\"\n\nSaya berdiri dan mengikuti ajudan itu.\n\nIgor dan Manajer Ma, yang ditempatkan di pintu masuk barak, mengikuti di belakangku.\n\nManajer Ma, yang terluka selama konflik, kepalanya dibalut perban, menandakan dia telah menerima pertolongan pertama.\n\nTiba-tiba, kenangan tentang apa yang terjadi di Pyongyang kembali terlintas di benak saya. Aku menoleh padanya, kekhawatiran terlihat jelas di wajahku.\n\n“Manajer, bagaimana lukanya?”\n\n\"Sebuah peluru menyerempet pelipisku. Itu tidak parah.\"\n\n\"Senang mendengarnya. Tetap saja, untuk amannya, mari kita lakukan pemeriksaan menyeluruh ketika kita kembali ke Korea.\"\n\n\"Ya, Bos.\"\n\nSaya kemudian menoleh ke Igor, yang menundukkan kepalanya saat melihat tatapan saya.\n\n\"Bos, aku minta maaf.\"\n\n\"Ini bukan urusanmu, Igor. Yang penting adalah mencari tahu bagaimana informasi bisa bocor.\"\n\nSebagian diriku merasa tidak ada cukup personel di Kabul untuk menyalahkan Igor atau tentara bayaran atas kecelakaan tersebut.\n\nAkar masalahnya sebenarnya adalah pelanggaran rencana perjalanan saya.\n\nMarkas Besar Beruang Hitam juga tidak tahu apa-apa tentang bagaimana aku disergap, jadi tidak ada gunanya menyalahkan dia.\n\nNamun Igor menundukkan kepalanya sekali lagi, kemungkinan besar mengingat teguran dari Rusia.\n\n“Tapi…”\n\nAku memotongnya sebelum dia bisa meminta maaf lagi.\n\n“Ini adalah kejadian yang tidak dapat diprediksi. Yang penting semua orang selamat. Igor, apakah kamu terluka sama sekali?\"\n\n\"Tidak, aku baik-baik saja. Terima kasih atas perhatian Anda, Bos.\"\n\nSambil berbincang, kami sampai di barak yang dilengkapi dengan fasilitas shower.\n\n\"Ini dia. Setelah kamu mandi, aku akan membawamu kembali ke barak Kolonel.\"\n\nMelangkah masuk ke dalam barak, saya sangat mengagumi pengaturannya.\n\nSulit dipercaya bahwa ini adalah zona perang.\n\n“Tempat ini adalah dunia yang berbeda.”\n\nFasilitas pancurannya sangat mengesankan, sangat kontras dengan suasana tandus di luar pangkalan militer.\n\nIgor, Manajer Ma, dan saya segera menanggalkan pakaian kami dan masuk ke kamar mandi.\n\nSaat air panas mengalir ke kepala dan tubuhku, rasa lega menyelimutiku.\n\n“Ah… ini terasa luar biasa.”\n\nSaya merasakan ketegangan saya hilang saat saya bersantai di bawah semprotan. Igor dan Manajer Ma juga menikmati air.\n\nKeduanya memiliki banyak bekas luka di tubuh mereka, beberapa dari luka tembak lama.\n\nTanda-tanda ini menceritakan kisah dedikasi mereka dan betapa sengitnya mereka berjuang di medan perang.\n\nKalau bukan karena keduanya, apakah saya punya kesempatan menikmati mandi air panas ini?\n\nMenyadari tatapanku, Igor dan Manajer Ma menoleh ke arahku.\n\nMungkin itu adalah efek samping dari pertarungan, tapi reaksi mereka lebih cepat dari biasanya.\n\n\"Apakah ada sesuatu yang kamu pikirkan?\"\n\n\"Tidak, tidak. Selesaikan saja mandimu.”\n\nSetelah selesai mandi, pakaian baru telah menungguku.\n\nTampaknya Manajer Ma menyuruh bawahannya mempersiapkannya terlebih dahulu.\n\nMengenakan setelan jas, saya keluar dari barak. Ajudan Seth, yang menunggu di luar, menatapku dengan ekspresi tabah.\n\nDia tampak sama kakunya dengan Manajer Ma.\n\n\"Silakan lewat sini.\"\n\nMengikuti ajudan itu lagi, saya sampai di depan barak Kolonel Seth.\n\nManajer Ma dan Igor berdiri menunggu di luar sementara saya masuk sendirian.\n\n“Oh, suasananya benar-benar berbeda dari sebelumnya.”\n\nSaat Seth meletakkan laporannya untuk mengobrol, dia menjadi santai.\n\n\"Terima kasih, aku mandi dengan baik.\"\n\n\"Haha, silakan duduk.\"\n\nBegitu saya duduk, Seth angkat bicara.\n\n“Kami berhasil menangkap salah satu penyerang yang menyergap Charlie. Sebagian besar sisanya terbunuh.\"\n\nItu adalah kabar baik—setidaknya mereka berhasil menangkap satu ekor. Lega.\n\n“Dia akan segera tiba…”\n\nSeth terdiam, keraguannya terlihat jelas. Saya segera memahami kekhawatiran mendasarnya.\n\n“Jika dia datang ke sini, akan sulit bagi kami untuk menginterogasinya. Sebaliknya, mengapa tidak menyerahkannya kepada Beruang Hitam? Aku tidak akan melupakan bantuan ini.\"\n\n\"Hmm …\"\n\nSeth menelan ludah, tampak khawatir. Apakah dia masih ragu?\n\n“Saya akan pastikan untuk menjaga prajurit yang membantu Anda, Kolonel. Namun membawanya ke sini memperumit masalah hak asasi manusia dan hal lainnya, sehingga membuat interogasi yang tepat menjadi sulit. Saya akan membagikan informasi apa yang kami kumpulkan dengan Anda.\"\n\nWajah Seth tersenyum setelah aku memberinya jaminan yang dia inginkan.\n\nSejujurnya, interogasi yang dilakukan oleh militer AS biasanya melibatkan teriakan-teriakan serius, bukan pertanyaan sungguhan.\n\nMengingat Konvensi Jenewa melarang penyiksaan, tangan Seth terikat pada perlakuan brutal terhadap tahanan.\n\nMeskipun rumor menyebutkan bahwa AS melakukan interogasi rahasia menggunakan narkoba, bagi Seth, yang akan pensiun, hal itu akan membuat stres terlalu besar.\n\nMetode Beruang Hitam lebih fleksibel dalam hal penyiksaan dan penggunaan narkoba untuk interogasi, jadi penanganan kami lebih masuk akal.\n\n“Baiklah, kalau begitu aku akan segera mengirimnya ke tempat Black Bear ditempatkan.\"\n\nSeperti yang diinstruksikan Seth melalui radio, saya merenungkan kejadian hari itu.\n\nSeseorang benar-benar melacak pergerakan kami dan menunggu.\n\nAwalnya, kami berjuang melawan penyergapan yang tiba-tiba, namun segera kami berhasil menstabilkan situasi dan menekan mereka dengan daya tembak yang luar biasa.\n\nSeandainya ada pasukan reguler yang dibentuk, saya mungkin tidak akan hidup hari ini.\n\nAku tidak tahu siapa dalangnya, tapi…\n\nSaya bertekad untuk membuat mereka membayar karena mencoba menjatuhkan saya.\n\nMata ganti mata, gigi ganti gigi. Tidak, mereka harus membayar jauh lebih banyak.\n\nSaat Seth menyelesaikan perintahnya, dia tampak hendak mengatakan sesuatu tetapi kemudian tersentak melihat tatapanku.\n\n\"Charlie.\"\n\nSaya mendapati diri saya secara naluriah mengalihkan pandangan tajam saya.\n\n\"Um...\"\n\nHanya setelah melihat Seth tergagap barulah aku berhasil melunakkan ekspresiku.\n\n\"Ah, maaf. Tersesat dalam pikiranku di sana.\"\n\n“Saya sendiri telah berpartisipasi dalam beberapa misi tempur, tetapi saya belum pernah melihat tatapan seperti itu di mata seseorang. Rasanya seperti kamu bisa membunuh seseorang hanya dengan tatapanmu!\"\n\nSeth memaksakan diri untuk tertawa, mungkin untuk menutupi ketidaknyamanannya. Aku tersenyum lembut tanpa menjawab.\n\n\"Pokoknya, aku menginstruksikan mereka untuk menyerahkan tahanan itu kepada Beruang Hitam.\"\n\n\"Terima kasih.\"\n\n“Jangan sebutkan itu. Kami hanya membantu satu sama lain. Sampai jumpa lagi di Black Bear. Menantikannya.\"\n\n“Haha, akan lebih bijaksana jika memberikan kesan yang baik pada Eric!”\n\n\"Ugh, instrukturnya terlalu ketat. Ini mimpi buruk!\"\n\nSepertinya dia telah belajar banyak di bawah bimbingan Eric, karena dia terlihat cukup akrab dengannya.\n\nMelihat Seth mengerutkan kening sambil menggelengkan kepalanya membuatku terkekeh.\n\nSaat percakapan kami berakhir, dia berdiri lebih dulu dan mengulurkan tangannya.\n\n\"Senang bertemu denganmu. Saya akan mengawasi semuanya selama Anda di sini. Kabul akan aman bagimu.\"\n\nSaya berdiri dan berjabat tangan dengan Kolonel Seth.\n\n\"Aku menghargai kebaikanmu. Sampai jumpa lagi,\"\n\nKataku, melangkah keluar dan menemukan Igor dan Manajer Ma menungguku.\n\n“Ayo berangkat ke Kabul sekarang.”\n\nPada saat kami selesai berbicara, itu lebih lambat dari yang saya perkirakan. Matahari mulai terbenam.\n\nIgor pasti memanggil kendaraan yang berbeda dari base camp kami di Kabul, saat dia memandu saya ke mobil lain.\n\nKami berkendara meninggalkan pangkalan AS dan segera tiba di pusat kota Kabul.\n\nKabul tampak terpencil; itu adalah kesan pertamaku.\n\nHanya sedikit mobil yang melintas di jalan, dan pejalan kaki hampir tidak ada.\n\n\"Disini sangat suram.\"\n\n“Masih dalam masa pemulihan. Di bawah pemerintahan Taliban, kebebasan tidak ada.”\n\nKami segera sampai di hotel tempat saya akan menginap. Kebanyakan tamunya adalah orang asing.\n\nSaya melihat tentara ditempatkan di pintu masuk hotel.\n\n“Mereka adalah pasukan Aliansi Utara. Karena ini adalah tempat tinggal orang-orang dari luar negeri, mereka ingin menunjukkan komitmen mereka terhadap keamanan dengan menempatkan tentara di sini.\"\n\nSaya tidak tahu pasti apakah mereka menjaga hotel atau berjaga-jaga, tapi tank dikerahkan di sekitar lokasi.\n\nIgor, setelah keluar lebih dulu, bertukar kata dengan tentara di depan sebelum kembali ke kendaraan.\n\n“Bos, kamu bisa keluar sekarang.”\n\nDengan bimbingan Igor, saya memasuki hotel.\n\nDi dalam, tempat itu dipenuhi orang-orang yang kelihatannya orang Amerika, sangat kontras dengan pemandangan terpencil di luar.\n\nKami naik lift ke kamar di lantai empat.\n\nDi dalam, ruangan terasa agak kurang untuk sebuah hotel.\n\n“Saya minta maaf atas ketidaknyamanan ini. Bersabarlah selama beberapa hari. Ini masih merupakan hotel terbaik di kota.\"\n\n“Saya tidak keberatan dengan ketidaknyamanan ini. Igor, pastikan kamu mendapatkan segala kemungkinan dari teroris yang ditangkap. Saya tidak berharap banyak, tapi mungkin ada beberapa informasi berharga.\"\n\n\"Ya, aku akan memastikannya.\"\n\nSetelah Igor mengangguk dan pergi, aku duduk di tempat tidur.\n\nIgor menyarankan agar Manajer Ma dan saya berbagi ruang untuk keselamatan dari potensi ancaman.\n\nManajer Ma setuju, dan kami berakhir di ruangan yang sama.\n\nSaat aku melemparkan jasku ke tempat tidur, Manajer Ma mengambilnya dan menaruhnya di lemari.\n\n“Saya kelelahan. Ayo tidur lebih awal malam ini. Segalanya akan menjadi sibuk mulai besok.\"\n\nSaya selesai berbicara dan berbaring di tempat tidur. Setelah menjalani hari yang melelahkan, kasur yang berderit pun terasa nyaman.\n\nSaat Manajer Ma mematikan lampu, saya langsung tertidur.\n\nKeesokan harinya.\n\nSaya menuju ke markas Aliansi Utara di pusat kota Kabul untuk menemui Ahmad."}