{"index": 356, "title": "Bab 357: Bab 357: Demi Untung", "content": "Aku terbangun dengan keringat dingin, masih merasakan gema suara tembakan di telingaku, menggenggam daun telingaku dengan cemas.\n\nHa.\n\nSaya perlu menenangkan diri. Setelah menghela nafas panjang, aku melepaskan sisa tidurku dan bangkit.\n\nAku menuju ke kamar mandi dan mulai mandi.\n\nSaat air dingin membasahi rambutku, aku mencoba mengingat mimpiku, tapi detailnya tidak bisa kumengerti.\n\nBerdiri di sana beberapa saat di bawah air dingin sepertinya membuat saya sadar kembali.\n\nSetelah membilas tubuhku, aku keluar dan mendapati Manajer Ma menunggu dengan secangkir kopi hangat.\n\nSaya menerima cangkir kertas dan tersenyum.\n\n\"Inilah sebabnya aku menyukaimu, Manajer.\"\n\n\"Terima kasih.\"\n\n\"Kamu juga harus mandi, Manajer. Sepertinya hari ini kita akan sibuk.\"\n\n\"Ya, Bos.\"\n\nSaya dengan bercanda menyenggol Manajer Ma saat dia menuju kamar mandi.\n\n“Ngomong-ngomong, saat ini tidak ada air panas.”\n\n\"Tidak apa-apa.\"\n\nOrang yang membosankan. Aku terkekeh dan membawa kopiku ke jendela.\n\nSaat saya membuka tirai, sinar matahari pagi masuk ke dalam ruangan.\n\nPemandangan kota di luar tampak suram. Namun, tampaknya lebih baik dari kemarin.\n\nKemarin, tidak ada satu bayangan pun yang menghiasi jalanan; hari ini, saya bisa melihat warga bergerak.\n\nNamun, tidak ada sedikit pun emosi di wajah mereka.\n\nMelihat mereka menjalankan tugasnya dengan ekspresi tegas membuatku merenung dalam-dalam.\n\nBagi mereka, harapan mungkin tampak di luar jangkauan. Mereka yang dipaksa bersatu melawan ancaman eksternal selama beberapa dekade terlalu sibuk saling menodongkan senjata.\n\nItu tidak berubah dari kehidupanku sebelumnya.\n\nBahkan ketika AS memberikan dukungan hingga tahun 2020, tidak ada kemajuan sama sekali.\n\nKelas penguasa terlalu sibuk memikirkan kepentingan mereka sendiri sehingga tidak peduli pada warga negara.\n\nWarga, hanya untuk bertahan hidup, bergabung dengan gerilyawan.\n\nPada akhirnya, AS memutuskan untuk segera mundur, meninggalkan situasi di mana Taliban merebut kembali kekuasaan dan perang saudara kembali terjadi.\n\nSementara itu, banyak sumber daya Afghanistan yang terpendam telah dikembangkan berkat AS, namun hal tersebut hanyalah puncak gunung es.\n\nSaya harus mendapatkan hak penambangan lebih cepat dan dalam jumlah yang lebih besar dibandingkan di AS.\n\nItu sebabnya pertemuan saya dengan Ahmad hari ini sangat penting.\n\nJika saya dapat memperoleh pengakuan atas hak penambangan atas sumber daya tersebut, maka saya akan memperoleh keuntungan yang signifikan.\n\nAku menghabiskan kopiku dan menutup tirai sekali lagi.\n\nKetika saya berbalik, saya melihat Manajer Ma berdiri di belakang saya, muncul entah dari mana.\n\n“Ayo duduk.”\n\nKami mengatur diri kami dengan nyaman dan memulai diskusi kami.\n\n“Apakah Anda memiliki lokasi penambangan yang diharapkan akan diserahkan dari Rusia?”\n\nUni Soviet telah melakukan survei geologi terhadap sumber daya Afghanistan pada tahun 1980an.\n\nBahkan setelah penarikan pasukan Soviet, Afghanistan belum mengumumkan informasi ini kepada dunia.\n\nMereka takut bahwa pengetahuan tentang sumber daya mereka yang terkubur akan mengubah mereka menjadi medan perang di antara kekuatan-kekuatan.\n\nSaya memeriksa dokumen tentang Afghanistan yang diberikan Putin kepada saya.\n\nRusia tidak dapat mengamankan pengembangan pertambangan di Afghanistan, yang didominasi oleh AS, dan mereka juga tidak menyimpan dokumen apa pun untuk diri mereka sendiri.\n\nManajer Ma meletakkan peta di atas meja, melingkari area terkait sambil mendiskusikan jumlah sumber daya dan jenis mineral.\n\nUntuk saat ini, Amerika dan negara-negara Barat tidak terlalu tertarik dengan sumber daya bawah tanah Afghanistan.\n\nUntuk menang, kami harus bergerak. Saya menunjukkan tiga ranjau di antara banyak ranjau lainnya.\n\n\"Di sini, di sini, dan terakhir, di sini.\"\n\nSaya memilih tiga lokasi sedekat mungkin.\n\n“Jika negosiasi berjalan baik hari ini, saya berencana mengirimkan ahli geologi dan tim peneliti terkait.”\n\nDaerah yang saya pilih berada di wilayah selatan, masih banyak dipengaruhi oleh Taliban.\n\nMungkin itu sebabnya Manajer Ma tampak bingung dan bertanya.\n\n“Bukankah wilayah utara lebih baik?”\n\nTentu saja, ada wilayah di Afghanistan utara yang juga diprediksi memiliki sumber daya bawah tanah yang kaya, namun saya menggelengkan kepala.\n\n“Aliansi Utara memegang terlalu banyak kekuasaan di sana. Mereka tidak mengizinkan kita menguasai wilayah yang stabil. Lebih baik kita menjaga keamanan sendiri dengan menggunakan tentara bayaran di wilayah yang tidak stabil.”\n\n“Hmm…”\n\nDaerah Afghanistan yang sebagian besar bergunung-gunung menghambat komunikasi militer. Oleh karena itu, pasukan darat lebih penting daripada persenjataan canggih.\n\nMengerahkan tentara nasional untuk proyek-proyek sipil merupakan hal yang memberatkan, jadi saya perlu mendapatkan tentara bayaran melalui perusahaan militer swasta.\n\nNamun, memiliki Beruang Hitam memberi saya keunggulan dibandingkan yang lain.\n\nTentu saja, bahkan ketika komunikasi militer dan persenjataan canggih tidak berfungsi, Taliban masih tetap bertahanrillas masih bisa mendirikan toko; mereka tidak bisa mengalahkan elit Beruang Hitam.\n\n“Ini bukan proyek jangka pendek; ini adalah sesuatu yang memerlukan setidaknya lima tahun untuk mencapai kemajuan.”\n\nPerkembangan pertambangan memerlukan waktu yang lama dibandingkan dengan usaha lainnya.\n\nMeskipun mengamankan hak penambangan untuk tambang yang terbukti layak merupakan hal yang ideal, namun tempat-tempat seperti itu hampir tidak ada di Afghanistan.\n\n“Saya berencana memanggil tim dari markas Beruang Hitam dan cabang Korea Selatan. Saya ingin tim dari Korea memimpin, jadi tolong temukan seseorang yang cocok, Manajer.”\n\n\"Dipahami.\"\n\nKami menghabiskan beberapa waktu mempertimbangkan peta Afghanistan.\n\nTiba-tiba telepon di kamar berdering. Manajer Ma berdiri untuk menjawabnya.\n\nSetelah panggilan singkat, dia kembali ke tempat duduknya.\n\n“Apakah itu panggilan dari pemerintah Afghanistan?”\n\n“Ya, mereka bilang akan menjemput kita satu jam lagi. Kita hanya bisa membawa satu orang pendamping.”\n\nTentara bayaran Beruang Hitam memberikan keamanan untuk Ahmad, jadi tidak masalah jika rombongan kami sedikit.\n\n“Kalau begitu mari kita mulai bersiap untuk berangkat.”\n\nKetika saya bangun, Manajer Ma mengumpulkan peta dari meja.\n\nKami menyelesaikan persiapan kami dan menunggu sekitar tiga puluh menit.\n\nTak lama kemudian, kami mendengar ketukan di pintu hotel.\n\nKetika Manajer Ma membukanya, Igor datang bersama orang lain.\n\nIgor memperkenalkan pria itu.\n\n“Ini Ahmad Zia Masoud, saudara laki-laki Ahmad Shah Masoud.”\n\nItu adalah kunjungan yang sukses besar.\n\nAhmad memiliki dua adik laki-laki, dan yang kedua, Zia, memiliki kepercayaan yang kuat padanya.\n\n“Senang bertemu denganmu. Saya Ahmad Zia Masoud.”\n\nZia fasih berbahasa Inggris.\n\n“Kamu berbicara bahasa Inggris dengan baik.”\n\n“Haha, itu satu-satunya keahlian khususku. Karena itu, sebagian besar urusan dengan Amerika berada di pundakku.”\n\n\"Itu pekerjaan mengesankan yang sedang kamu lakukan.\"\n\nZia hanya tersenyum canggung atas pujianku.\n\n\"Ayo berangkat. Adikku sudah menunggu. Perjalanannya singkat, sekitar sepuluh menit.\"\n\nKami keluar dari hotel bersama Igor, Zia, dan Manajer Ma.\n\nZia dan aku naik mobil yang sama, sementara Igor dan Manajer Ma naik mobil lain.\n\nTentara dari Aliansi Utara menjaga kami saat kami melaju.\n\n“Ini adalah rumah rahasia kakakku.”\n\nTempat yang kami datangi bukanlah kantor pemerintahan sementara dari pemerintahan transisi Afghanistan, melainkan sebuah rumah kumuh.\n\nSaat Zia dan saya keluar dari mobil, seorang tentara yang menjaga pintu masuk memberi hormat kepadanya.\n\nZia dan aku memasuki rumah, tempat Ahmad menunggu bersama tentara bayaran Beruang Hitam.\n\n\"Selamat datang. Saya Ahmad Shah Masoud.\"\n\nSaya membalas Ahmad yang berbicara dalam bahasa Rusia, dengan bahasa yang sama.\n\n“Senang sekali. Saya Kim Mu-hyeok.”\n\n“Seperti yang kudengar, bahasa Rusiamu cukup bagus.”\n\n“Anda juga bisa berbahasa Rusia dengan baik, Jenderal.”\n\n“Saya belajar bahasa Rusia untuk bertahan hidup. Saya tidak punya pilihan selain berkomunikasi dengan Soviet.”\n\nEkspresi Ahmad menjadi gelap, seolah mengingat kenangan yang menyakitkan. Saya segera mengalihkan topik pembicaraan.\n\n“Saya dengar Anda telah ditunjuk sebagai wakil pemerintah transisi Afghanistan. Selamat.”\n\n\"Ini adalah posisi yang tidak layak. Meskipun dengan enggan diberikan, saya tidak ingin berada dalam peran ini lama-lama.\"\n\nMereka memanggilnya Singa Panjshir, namun ia memancarkan atmosfir yang sangat lembut.\n\n\"Tetapi tampaknya Anda harus tinggal di sini untuk sementara waktu. Jika tidak, seperti yang diketahui sang jenderal, perang saudara mungkin akan pecah, bukan? AS lebih memilih Hamid Karzai daripada Anda, namun mereka menunjuk Anda sebagai wakil karena ketakutan mereka terhadap perang saudara.\"\n\nMari kita lanjutkan berdiskusi di dalam.\n\nKami berempat—saya sendiri, Manajer Ma, Ahmad, dan Zia—memasuki ruangan sementara yang lain menunggu di luar.\n\nBeberapa minuman ringan disiapkan di dalam.\n\n“Ayo duduk dan bicara.”\n\nAhmad dan Zia duduk terlebih dahulu, sementara Manajer Ma dan aku menghadap mereka.\n\n“Pertama, terima kasih telah menyelamatkan hidupku. Aku berhutang kelangsungan hidupku pada Beruang Hitam.”\n\nKalimat pembuka Ahmad adalah ungkapan rasa syukurnya karena telah menyelamatkan nyawanya.\n\n“Aku senang kamu selamat.”\n\n\"Saya hampir mendapat masalah besar hanya dengan mengandalkan Amerika.\"\n\nSetelah beberapa formalitas berlalu, kami memulai percakapan sebenarnya.\n\n\"Alasan aku ingin bertemu denganmu, Kim Mu-hyeok, adalah untuk bertanya mengapa kamu menyelamatkanku. Bisakah kamu memberitahuku?\"\n\n“Menjamin masa depan Afghanistan kedengarannya terlalu transparan, bukan?”\n\n\"Haha, aku lebih suka kejujuran.\"\n\nAhmad tertawa terbahak-bahak. Dengan lelucon itu, suasana menjadi lebih cerah.\n\nAku mencondongkan tubuh ke depan sedikit, menatap tatapannya.\n\n“Untuk menstabilkan Afghanistan, saya yakin Anda adalah orang terbaik. Sementara itu, saya menerima informasi intelijen tentang ancaman teroris terhadap Anda dan menyampaikannya kepada tentara bayaran di Afghanistan. Pilihan saya terbukti benar, karena Anda telah menjadi pemimpin baru.pemimpin Afghanistan sekarang.\"\n\nAhmad menatap mataku langsung, tak bergeming.\n\nSaya harus menghilangkan kesan saya sebelumnya tentang dia sebagai orang yang lembut. Ada aura pada dirinya seperti pisau yang terasah halus.\n\n“Dan mengapa Anda tertarik untuk menstabilkan Afghanistan?”\n\n\"Karena kamu bilang jujur, aku akan bicara terus terang. Ini untuk keuntungan saya sendiri. Saya ingin sumber daya bawah tanah terkubur di Afghanistan. Untuk itu, menstabilkan Afghanistan sangat penting bagi saya di atas segalanya.”\n\nAhmad menghela nafas pelan sambil memejamkan mata.\n\n“Saya sudah meninjau data yang disimpan di Rusia. Ini mungkin lebih akurat daripada apa pun yang tersedia di Afghanistan, yang diciptakan selama invasi Soviet pada tahun 1980an. Jenderal, saya ingin mengembangkan sumber daya bawah tanah di negara ini.\"\n\nJawabanku yang terus terang sepertinya menyusahkan Ahmad, karena dia tetap diam dengan mata terpejam.\n\nSebaliknya, Zia di sampingnya justru angkat bicara dengan sebuah pertanyaan.\n\n\"Kamu cukup berterus terang. Jadi, mengenai sumber daya bawah tanah… bahkan jika Anda mengembangkan tambang, pemerintah kami tidak dapat menjamin keselamatan Anda.”\n\nMengangguk menanggapi pernyataan Zia tentang realitas Afghanistan yang didominasi Taliban, saya menjawab.\n\n\"Ya. Daripada mempercayai pasukan pemerintah Afghanistan, saya berencana melindungi tambang dengan tentara bayaran Beruang Hitam. Kita tidak bisa mengerahkan tentara reguler untuk urusan sipil.”\n\nSaat aku berbincang dengan Zia, Ahmad sepertinya sudah mengatur pikirannya dan berbicara kepadaku.\n\n“Kamu tahu perekonomian negara kita sedang amburadul kan?”\n\n“Saya sadar. Terutama setelah perang dengan AS, perekonomian semakin memburuk. Namun, Taliban telah digulingkan, dan upaya rekonstruksi akan dimulai, dipimpin oleh AS. Hal ini akan membantu keadaan menjadi lebih baik.”\n\n“Paling-paling, hal ini hanya berlaku di kota-kota besar seperti Kabul dan Kandahar. Banyak wilayah lain yang masih berada di bawah pengaruh Taliban.”\n\nAhmad menekan bel di sebelahnya. Seorang sekretaris masuk.\n\nSetelah memberikan beberapa instruksi dalam bahasa mereka, sekretaris segera kembali membawa opium poppy.\n\nMeletakkannya di atas meja, kata Ahmad.\n\n“Saat ini, opium poppy merupakan sumber pendapatan utama warga kami. Ini adalah realitas negara kita.\"\n\nAku menatap bunga opium yang tergeletak di atas meja dan bertanya.\n\n\"Apakah kamu menyarankan transaksi narkoba?\"\n\nSaya tidak pernah menyangka Ahmad akan mengungkit perdagangan narkoba.\n\nKarena tidak percaya, suaraku sedikit meninggi karena frustrasi."}