{"index": 357, "title": "Bab 358: Bab 358: Tolong Beri Saya Setengahnya", "content": "Saya sudah mengetahui bahwa Aliansi Utara dan Taliban mendanai operasi militer mereka melalui penanaman opium.\n\nNamun saya tidak pernah membayangkan Ahmad Shah Masoud yang baru saja merebut kekuasaan akan terang-terangan menampilkan candu.\n\nSaya mengerutkan kening dan terus berbicara.\n\n“Jika negara secara terbuka terlibat dalam budidaya atau distribusi obat-obatan, maka negara tersebut pasti akan gagal. Saya tidak menyangka Anda akan berpikir seperti itu, Jenderal.”\n\nIronisnya, Hamid, adik penguasa Afghanistan sebelumnya, justru dijuluki Raja Narkoba.\n\nMeski mengetahui hal ini, AS menutup mata dan akhirnya hampir separuh lahan subur Afghanistan menjadi ladang opium.\n\nPada saat AS mencoba memperbaiki situasi, masyarakat Afghanistan, yang telah merasakan keuntungannya, kemungkinan besar tidak akan berhenti menanam opium.\n\n“Sepertinya saya salah menilai Anda, Jenderal. Mari kita anggap proposal bisnis itu batal demi hukum.”\n\nZia terlihat bingung, mencoba mengatakan sesuatu, tapi Ahmad mengangkat tangan untuk menghentikannya.\n\nDengan mulut tertutup, Ahmad menatapku dengan pandangan menyelidik.\n\n“Apakah Anda benar-benar rela melupakan sumber daya alam kita?”\n\n\"Ya. Saya datang sejauh ini bukan hanya untuk terlibat dalam perdagangan narkoba.\"\n\n\"Jadi, kamu menarik proposal bisnismu...\"\n\nAhmad menatapku dengan tatapan tajam saat dia terdiam.\n\nAku membalas tatapannya, kekecewaan terpancar di mataku.\n\nKami saling berpandangan untuk waktu yang lama tanpa bergeming.\n\nAkhirnya, cahaya menari-nari di mata Ahmad, dan dia terkekeh pelan sambil menggelengkan kepalanya.\n\n\"Ini salah paham. Kamu mengaku sebagai pengusaha, tapi bagiku kamu lebih terlihat seperti pejuang. Jarang sekali aku bertemu seseorang yang dengan berani menyuarakan pendapatnya di hadapanku.\"\n\nSuasana tegang berubah drastis.\n\nDengan senyuman hangatnya, Ahmad tampak seperti seorang pria paruh baya yang ramah.\n\nSungguh mengejutkan betapa drastisnya sikap seseorang bisa berubah. Saya merasa agak sulit untuk beradaptasi.\n\nGelisah dengan candu di atas meja, Ahmad berbicara.\n\n“Saya bertekad menghilangkan narkoba dari negara kami. Saya juga membudidayakan opium karena kebutuhan untuk mendanai perlawanan kami terhadap Taliban. Namun saya tahu bahwa narkoba itu seperti parasit yang menghancurkan suatu bangsa. Kebanyakan penduduk yang terlibat dalam budidaya opium kecanduan narkoba.”\n\nBunga opium adalah bahan utama opium dan heroin. Penduduk setempat tidak mungkin bisa menahan godaan itu.\n\n“Meskipun kita mencabut budidaya opium dengan kerja sama AS, tidak ada pekerjaan alternatif bagi penduduk setempat. Bisakah kita memberitahu warga untuk tidak menanam opium tanpa rencana apa pun? Jika mereka tidak ingin membunuh saya dengan senjata, saya beruntung.”\n\nAhmad dengan acuh tak acuh menyebutkan sesuatu yang mungkin menjadi kelemahannya.\n\n\"Ada banyak kelompok etnis di negara ini. Memperbaiki keadaan saja sudah merupakan tantangan, seperti yang Anda katakan. Saya hampir tidak bisa mengatasinya karena keberadaan Taliban sebagai musuh, tetapi jika mereka menghilang, mereka mungkin akan menyerang saya seperti hyena.\"\n\nCara terbaik untuk menghilangkan ancaman internal adalah dengan menciptakan musuh eksternal yang tangguh.\n\nKetika Soviet menyerbu, Taliban, Aliansi Utara, dan faksi lainnya bersatu melawan pasukan Soviet.\n\nSetelah bertahun-tahun berperang, wilayah yang dikuasai Ahmad adalah satu-satunya tempat di Afghanistan yang kehidupannya relatif dapat ditanggung.\n\nBelakangan, ketika pemerintahan baru dibentuk, Ahmad menjadi Menteri Pertahanan Nasional, namun menghadapi korupsi, ketidakmampuan, dan pertikaian di dalam pemerintahan.\n\nTepat sebelum Taliban merebut Kabul, dia mengumpulkan tokoh-tokoh penting dan melarikan diri untuk kembali ke Panjshir.\n\nAlasan dia menunjukkan opium itu sepertinya untuk membahas realitas negara ini. Dia segera menghapus sikap jengkelnya dan dengan tulus meminta maaf.\n\n“Saya salah memahami niat Anda, Jenderal. Saya minta maaf.”\n\n“Haha, apa yang bisa saya katakan tentang persepsi terhadap negara ini? Memang benar bahwa para panglima perang pernah terlibat dalam budidaya opium. Kita harus melupakan masa lalu dan menciptakan lapangan kerja baru. Itulah satu-satunya cara kita bisa berharap untuk masa depan.”\n\nMemang benar, keputusan saya mendukung Ahmad tidak salah.\n\nMeski ada sedikit kesalahpahaman, pembicaraan tetap berlanjut.\n\n“Setelah tambang selesai dikembangkan, penduduk di sekitar wilayah tersebut akan mendapatkan pekerjaan. Saya tidak berniat mengabaikan mereka.”\n\n“Tapi itu akan memakan waktu lama, bukan? Saya khawatir dengan warga kita yang membutuhkan solusi segera.”\n\n“Apa yang anda inginkan dari saya, Jenderal?”\n\nTidak dapat dipungkiri bahwa pengembangan tambang akan memakan waktu; pekerjaan awal sangat penting.\n\nNamun, setelah berkembang, sebuah kota besar akan muncul di sekitarnya.\n\nAhmad sepertinya tidak puas dengan hal itu saja.\n\n\"Yang aku inginkan adalah...\"\n\n“Tolong, angkat bicara. Saya bersedia membantu dengan cara apa pun saya csebuah.\"\n\nAhmad menggenggam tangannya di atas meja dan berbicara dengan sungguh-sungguh.\n\n“Kami membutuhkan pekerjaan yang dapat menopang kami dengan segera.”\n\n“Tidak ada perusahaan yang mau berinvestasi di Afghanistan yang tidak stabil.”\n\n“Kabul aman. Berkat dukungan AS, militer kita menjadi lebih kuat. Mari kita mulai dengan Kabul dan membangun sekolah, rumah sakit, dan pabrik di wilayah utara yang kita kendalikan.”\n\nSaya tidak bisa langsung menjawab. Mungkin merasakan keragu-raguanku, Ahmad berbicara dengan tegas.\n\n\"Aku tahu apa yang membuatmu khawatir, Kim Mu-hyeok. Namun jika kita hanya mengandalkan sisa makanan yang diberikan Amerika, kita tidak akan pernah mampu mencukupi kebutuhan sendiri. Saya tidak percaya AS. Lihat saja apa yang mereka lakukan sekarang. Mereka belum sepenuhnya memberantas Taliban saat menyerang Irak. Jelas mereka tidak peduli dengan negara kita.\"\n\n\"Itu adalah pilihan yang tidak bisa dihindari.\"\n\nSaya tidak bermaksud membela AS, namun korban jiwa di pihak Amerika dalam perang gerilya yang sedang berlangsung terlalu signifikan.\n\nPemerintah AS, yang memperhatikan warganya, tidak punya pilihan selain bersikap pasif.\n\n“Kami telah merebut sebagian besar kota besar, namun pasukan Taliban masih ada. Mereka mendirikan sekolah militer di Pakistan untuk melatih gerilyawan. Kami membutuhkan pekerjaan untuk menghalangi orang bergabung dengan mereka.\"\n\nMeski baru saja mengambil alih kekuasaan, Ahmad sangat prihatin dengan masa depan negaranya.\n\nSaya mulai mengerti mengapa banyak yang mengikutinya.\n\nAhmad menginstruksikan Zia untuk membawa peta.\n\nSetelah menerima peta dari Zia, Ahmad dengan kasar menyingkirkan candu di atas meja, membiarkannya jatuh ke lantai, dan membuka lipatan petanya.\n\n“Tingkat buta huruf di negara kami sangat mencengangkan. Jika kita terus diberi makan dari bantuan Amerika seperti ternak, kita tidak punya masa depan. Oleh karena itu, saya bermaksud untuk merombak total negara kita. Untuk itu, sekolah dan lembaga pendidikan sangatlah penting. Saya berencana membangun sekolah, dimulai di Kabul dan Kunduz. Namun, sampai saat ini, saya kekurangan dana. Jika Anda mempertimbangkan untuk berinvestasi di Afghanistan, prioritaskan sekolah terlebih dahulu.”\n\nAhmad menunjuk ke arah ibu kota, Kabul, dan kota Kunduz di utara.\n\nCukup lama, ia terus merinci visinya untuk masa depan bangsa, meminta saya untuk berinvestasi tanpa sedikit pun rasa putus asa.\n\nSebaliknya, matanya yang berbinar mencerminkan mimpi besar yang diimpikannya.\n\n'Apa yang harus aku lakukan…'\n\nSaya hanya berencana untuk fokus pada pengembangan tambang. Tapi Ahmad menginginkan lebih.\n\nSaat aku menyaksikan Ahmad yang antusias berbicara, aku mendapati diriku tenggelam dalam pikiranku, dan lambat laun, aku mulai ikut merasakan semangatnya.\n\n“Rencanamu patut dipuji, tapi berbagai masalah mungkin muncul. Masa depan Afghanistan juga penting bagi saya. Tetap saja, Jenderal…”\n\nMenyadari ekspresiku yang kesusahan, Ahmad akhirnya mengangkat kepalanya.\n\nDia bertemu pandang denganku sejenak, lalu membuka mulutnya.\n\n“Teman-teman saya di Rusia mengatakan kepada saya bahwa Anda bisa menjadi sekutu Afghanistan.”\n\n\"Kamu punya teman di Rusia?\"\n\nAhmad mengangguk.\n\n“Ketika AS mendukung Taliban melalui Pakistan, saya menerima bantuan dari Rusia. Saya telah menjaga hubungan baik dengan beberapa orang di sana.\"\n\nMenjadi jelas mengapa Ahmad begitu menekankan masa depan bangsa.\n\nIni adalah kenyataan nyata dalam politik internasional.\n\nSaat kami melawan invasi Soviet, kami berperang dengan dukungan Amerika, dan saat melawan Taliban, kami mengandalkan dukungan Rusia.\n\nIni adalah tragedi sebuah negara kecil, yang dipaksa menjadi boneka negara-negara besar.\n\n“Sepertinya AS punya alasan untuk tidak menyukai Anda, Jenderal.”\n\n“Haha, pernahkah mereka mengantisipasi bahwa Taliban yang mereka bina akan bersekutu dengan Al-Qaeda?”\n\nSetelah merenung sejenak, saya berbicara.\n\n“Saat ini kita tidak bisa mengembangkan banyak kota. Mari kita mulai dengan Kabul, karena ini adalah wilayah teraman, sehingga lebih mudah untuk mengirim personel dari Korea.”\n\n\"Oh! Apakah kamu benar-benar akan melakukan itu?\"\n\nKegembiraan Ahmad terlihat jelas.\n\n“Ya, kami akan mulai dari Kabul dan kemudian melanjutkannya selangkah demi selangkah. Tapi agar hal ini terjadi, Jenderal, Anda harus sepenuhnya mengambil alih kendali pemerintah. Afghanistan harus berada di bawah kekuasaan Anda agar investasi dapat bermanfaat.”\n\nBegitu orang merasakan kekuasaan, mereka cenderung berubah. Tentu saja saya tidak tahu apa yang akan terjadi pada Ahmad.\n\nNamun, saya bisa melihat ketulusan di matanya, sehingga sulit untuk menganggap sikapnya saat ini sebagai sesuatu yang salah.\n\n“Ada satu syarat, Jenderal. Sebagai imbalan atas investasi, tolong beri saya setengah dari sumber daya mineral Afghanistan.”\n\n\"...\"\n\nAhmad tidak bisa langsung menjawab.\n\n“Awalnya saya hanya berencana mengakuisisi sekitar tiga tambang. Itu sudah cukup. Namun untuk melakukan lebih dari sekedar mengembangkan tambang, dan mengambil risiko yang Anda inginkan, saya juga perlu memikul risiko. Saya kemungkinan besar akan menjadi sasaran Taliban atau Al-Qaeda. Saya sudah menghadapi serangan dalam perjalanan ke sini.\"\n\n\"Saya pernah mendengarnya.\"\n\n“Saya seorang pengusaha, Jenderal. Saya tidak ingin mengejar usaha yang tidak menguntungkan. Mengambil tiga ranjau saja tidak akan berhasil.\"\n\nSaya bukan seorang dermawan; Saya tidak bisa melakukan ini secara gratis.\n\nRisiko tinggi, keuntungan tinggi. Saya berencana untuk meningkatkan taruhan saya pada Ahmad.\n\n“Saya akan memegang 51% tambang yang dikembangkan, dan sisanya akan diserahkan kepada pemerintah. Kalau terus begini, hal ini tidak akan merugikan pemerintah Afghanistan.”\n\n\"Hmm.\"\n\nSumber daya bawah tanah di Afghanistan diperkirakan bernilai setidaknya satu triliun dolar saat ini, dan nilai tersebut kemungkinan akan terus meningkat seiring berjalannya waktu.\n\nAda banyak sumber daya mineral umum seperti besi dan tembaga, dan bahkan banyak mineral tanah jarang yang saat ini berada di bawah kendali Tiongkok.\n\nSelain itu, litium, yang penting bagi industri baterai, diperkirakan akan ditemukan dalam jumlah yang dapat menyaingi Bolivia, produsen utama baterai.\n\nSeiring berjalannya waktu, litium dan logam tanah jarang akan memiliki nilai tak terhingga.\n\nTidak mengherankan jika Tiongkok menggunakan mineral tanah jarang sebagai pengaruh untuk menekan negara lain; itu dianggap sebagai sumber daya penting untuk industri masa depan.\n\nJika Timur Tengah memiliki minyak, sesuai dengan kata-kata Deng Xiaoping, Tiongkok memiliki mineral tanah jarang, dan nilai mineral ini menjadi semakin signifikan.\n\nJika saya dapat mengklaimnya lebih awal, saya akan memiliki lebih banyak kartu di tangan saya.\n\n“Meski pangsanya 49%, setelah dikembangkan, dan kawasan ini berkembang, nilainya tidak akan bisa diungkapkan dengan kata-kata. Pendapatan yang bisa diperoleh pemerintah dari hal itu akan sangat mengejutkan.\"\n\nMerenung sejenak, tiba-tiba Ahmad berdiri.\n\nDia berjalan ke jendela, membuka tirai, dan menunjuk ke arah istana presiden di kejauhan.\n\n“Untuk mendapatkan tempat itu, Afghanistan telah menumpahkan banyak darah. Saya tidak ingin mengulangi sejarah itu.\"\n\nIstana kepresidenan, yang rusak akibat serangan udara AS, saat ini sedang menjalani rekonstruksi.\n\n“Jika saya menjadi penguasa sejati tempat itu, saya akan mengabulkan apa yang Anda inginkan, Kim Mu-hyeok.”\n\nSetelah memandangi istana presiden beberapa saat, Ahmad berjalan kembali ke arahku.\n\n“Terima kasih telah menjadi teman Afghanistan.”\n\nMengulurkan tangannya, Ahmad tersenyum. Aku bangkit dari tempat dudukku dan menjabat tangannya.\n\n“Saya bukan teman Afghanistan, tapi teman Anda, Jenderal.”\n\n“Haha, bukankah itu sama saja?”\n\nAhmad tertawa terbahak-bahak, dan aku membalas senyumannya.\n\nDari pertemuan pertama saya dengan Ahmad, saya telah memperoleh banyak hal—setengah dari sumber daya mineral Afghanistan.\n\nMelihat pemandangan kota yang terpencil melalui jendela, rasanya seperti tiket lotre yang belum tersentuh."}