{"index": 358, "title": "Bab 359: Bab 359: Bermanfaat bagi Kita Berdua", "content": "Saat Kim Mu-hyeok sedang asyik berdiskusi tentang masa depan Afghanistan dengan Ahmad, kepala Valence, Xavier, sibuk menerima laporan di kantornya.\n\n“Hmm…”\n\nDia meletakkan kertas yang dia pegang dan bertanya kepada kepala pelayannya.\n\n“Kamu berhasil melakukan penyergapan, tetapi kamu tidak bisa membunuh Kim Mu-hyeok?”\n\n“Beberapa tentara bayaran yang menjaga Kim Mu-hyeok terbunuh, namun Taliban menderita kerugian yang jauh lebih besar. Sebagian besar terbunuh, dan beberapa berhasil melarikan diri. Satu bahkan telah ditangkap oleh Militer AS.”\n\n“Saya kira saya mempunyai ekspektasi yang terlalu tinggi terhadap Taliban.”\n\nMeskipun nada suara Xavier biasanya acuh tak acuh, kepala pelayannya berkeringat deras dengan kepala tertunduk.\n\n\"Apakah semua hubungan dengan kita sudah terputus?\"\n\n“Ya, kami telah memastikan bahwa tidak ada penyelidikan yang dapat melacakmu. Pengejaran apa pun akan mengarah pada hantu tanpa keberadaan nyata.”\n\nXavier mengangguk. Dia kemudian bangkit dan membuka jendela.\n\nAngin sejuk bertiup ke dalam kantor, melewati Xavier.\n\nMelihat ke arah taman yang ditata dengan cermat di luar jendela, Xavier tersenyum.\n\nKepala pelayan itu tetap diam, menunduk, menunggu perintah tuannya.\n\nSetelah menatap taman dalam diam untuk beberapa saat, Xavier membalikkan tubuhnya.\n\n\"Ada pergerakan dari Lorenze?\"\n\n\"Tidak ada pergerakan sama sekali. Belum ada upaya untuk menghubungi Kim Mu-hyeok. Dia hanya menjalankan urusan keluarga seperti biasa.\"\n\n“Sepertinya dia sedang mendiskusikan sesuatu dengan Kim Mu-hyeok, tapi umpanku tidak cukup menarik…”\n\nBerbagai macam umpan telah ia lemparkan, namun Lorenze tidak pernah menggigitnya.\n\nApakah Lorenze mengenalinya sebagai umpan atau ada sesuatu yang lain dalam permainannya, masih belum pasti.\n\nAtau mungkin semua ini hanya kecurigaannya sendiri.\n\nNamun begitu keraguan mulai mengakar, sulit untuk dihilangkan.\n\nDia punya naluri, tapi tidak punya bukti. Tidak peduli siapa orang itu, dia tidak bisa melenyapkan Lorenze tanpa bukti.\n\nMerasa tidak nyaman dengan penolakan Lorenze untuk bertindak sesuai keinginannya, Xavier mulai mencari calon kepala keluarga.\n\nAdik laki-laki Lorenze penuh dengan keserakahan, sedangkan putra Lorenze tampak tidak tertarik dengan posisi tersebut.\n\nDia bahkan berencana memanipulasi saudaranya untuk memicu pertikaian, tetapi cengkeraman Lorenze terlalu kuat.\n\n\"Tidak memuaskan sama sekali.\"\n\n\"Saya minta maaf.\"\n\n\"Ha ha, aku tahu seberapa besar tekanan yang kamu alami. Tidak ada yang perlu kamu minta maaf—semuanya ada di tangan Tuhan.\"\n\nDengan kata-kata yang menghibur, Xavier perlahan berjalan mendekat untuk berdiri di hadapan kepala pelayan.\n\nDia meletakkan tangannya di bahu kepala pelayan.\n\n\"Tetapi aku tidak membutuhkan seseorang yang terus-menerus gagal. Sekalipun orang itu telah berada di sisiku selama puluhan tahun.\"\n\nNada suaranya biasa saja, tapi tekanan dari tangan di bahunya semakin meningkat. Kepala pelayan itu mulai gemetar.\n\n“Cari tahu apa yang Kim Mu-hyeok rencanakan dengan anak singa itu, Masood.”\n\nDengan kata terakhir itu, Xavier melewati kepala pelayan dan keluar dari kantornya.\n\n* * *\n\nIa melanjutkan percakapannya dengan Ahmad cukup lama.\n\nTiba-tiba, pintu terbuka, dan seorang laki-laki dan dua perempuan bergegas masuk.\n\nAhmad menyambut anak-anak itu dengan senyum lebar.\n\n\"Ini adalah anak-anakku.\"\n\nAnak-anak menundukkan kepala untuk menyambut saya. Sungguh menarik bahwa mereka sopan, tetapi saya tidak mengerti sepatah kata pun.\n\nAku melambaikan tanganku sebagai tanggapan dan kemudian mengalihkan pandanganku ke satu-satunya anak laki-laki.\n\nSekarang sebagai seorang remaja, saya mengenali anak laki-laki ini.\n\nMenyandang nama Ahmad, Ahmad Masood, dia memimpin pasukan gerilya melawan kendali baru Taliban atas Afghanistan.\n\nMenyadari tatapanku, Ahmad bertanya padaku.\n\n“Apakah kamu menyukai anakku?”\n\nJawabku sambil tersenyum.\n\n\"Dia tampak seperti jenderal.\"\n\n\"Ha ha! Senang mendengarnya.\"\n\nAhmad tertawa terbahak-bahak mendengar pujian itu.\n\nTatapannya yang penuh kasih sayang terhadap anak-anak mengungkapkan rasa cintanya yang mendalam kepada mereka.\n\n\"Anak-anak sangat menderita karena aku. Mereka mengembara ke negeri asing. Aku merasa seperti ayah yang tidak berguna bagi mereka.\"\n\nSaya tidak mendapat tanggapan.\n\nLahir sebagai anak seorang komandan yang memimpin pemberontakan; Aku bahkan tidak bisa membayangkan seperti apa jadinya.\n\n\"Jadi aku selalu minta maaf.\"\n\nUcap Ahmad sambil mengacak-acak rambut putranya.\n\nBocah itu tampak menikmati sentuhan ayahnya, tersenyum lebar dan menatap Ahmad dengan gembira.\n\nBagi seseorang yang pernah mengalami kesulitan, sepertinya dia cukup dekat dengan ayahnya.\n\n“Saya tidak ingin melewati negara yang bermandikan bau darah. Saya yakin saya harus memutus rantai kejahatan ini seumur hidup saya.”\n\nAhmad berbicara dengan tegas sambil menarik tangannya dari kepala putranya.\n\n“Jika saya harus melewati neraka untuk melakukan hal itu, saya akan melakukannya dengan rela. Bahkan jika Allah meninggalkan saya, saya harus mengambil jalan itu.”\n\nKata-katanya, penuh dengan tekad yang kuat, membuatku tersenyum.\n\n\"Aku jugasemoga impianmu untuk negara menjadi kenyataan.\"\n\n\"Terima kasih.\"\n\nAhmad menyuruh anak-anak keluar. Begitu mereka pergi dan pintu tertutup, saya menoleh ke arah Ahmad dan berbicara.\n\n“Jenderal, apakah Anda sudah mempertimbangkan untuk mengirim putra Anda ke luar negeri untuk belajar? Mungkin sulit baginya untuk mendapatkan pendidikan yang baik di negara ini saat ini.\"\n\n\"Di luar negeri, katamu?\"\n\n\"Ya. Saya pikir akan bermanfaat baginya untuk mendapatkan pendidikan yang layak di Eropa.\"\n\nAhmad mengerutkan alisnya dan menghela nafas.\n\n“Agar negara dapat berkembang dan mapan, kita membutuhkan individu-individu yang mampu. Sebuah negara yang kekurangan talenta pada akhirnya hanya akan tinggal sekam, tidak mampu meramalkan masa depan.”\n\nMelihat Ahmad masih tampak tidak yakin, saya terus berbicara.\n\n“Jika Anda mengkhawatirkan keselamatannya, Beruang Hitam dapat memberikan perlindungan. Anda harus mengetahui standar Beruang Hitam karena Anda sudah menerima keamanan mereka. Saya pikir Eropa atau Swiss akan cocok. Bagaimana menurut anda?\"\n\n\"Aku akan memikirkannya.\"\n\nTampaknya dia tidak ingin terlibat lebih jauh, jadi saya menahan diri untuk tidak membahas masalah ini.\n\nPada akhirnya, Ahmad akan menyekolahkan anaknya ke luar negeri untuk belajar. Dan saya tidak punya pilihan selain memastikan keselamatan anak itu.\n\nSejujurnya, putranya adalah seorang sandera. Jika putranya berada di tangan Beruang Hitam, kecil kemungkinannya dia akan melanggar perjanjian kami.\n\nAhmad memeriksa waktu di arlojinya dan bersiap untuk berangkat.\n\n\"Waktu sudah berlalu. Aku harus pergi. Silakan diskusikan detailnya dengan Jia.\"\n\nSetelah berjabat tangan dengan saya untuk terakhir kalinya, Ahmad pun berangkat.\n\nAhmad Jia Masood, melihat kakaknya pergi, berbicara sambil tersenyum.\n\n“Sepertinya kakakku menyukaimu.”\n\n“Benarkah?”\n\n\"Ya, kalau tidak, dia tidak akan menghabiskan banyak waktu bersamamu.\"\n\nTidak kusangka Singa Panjshir akan menyukaiku. Saya mengangkat bahu dan menjawab dengan rasa terima kasih yang berlebihan.\n\n\"Sungguh suatu kehormatan! Yah, itu saling menguntungkan, jadi kukira dia yang menciptakannya kali ini untuk kita.\"\n\n\"Hmm...Tetap saja, setengah dari sumber daya bawah tanah tampaknya berlebihan. Itu adalah keputusannya, jadi aku tidak boleh ikut campur, tapi…”\n\nMengangguk sedikit, aku segera menghapus senyum dari wajahku.\n\n“Saya juga mengambil banyak risiko dalam upaya ini. Jika kamu merasa itu berlebihan, carilah pasangan lain.\"\n\nResponsku yang tegas membuat Jia melambaikan tangannya karena malu.\n\n“Tidak, itu hanya ratapan; Saya tidak punya niat mengubah apa yang sudah diputuskan. Bagaimana kalau kita membahas detailnya?\"\n\nDengan isyarat itu, saya mulai bernegosiasi secara spesifik dengan Jia dengan sungguh-sungguh.\n\nDia terbukti lebih menyenangkan dari yang saya harapkan. Ada alasan mengapa Ahmad memercayainya.\n\n\"Kalau begitu aku hanya akan mengandalkan Charlie.\"\n\nSetelah menyelesaikan pengaturan dengan Jia, kami berjabat tangan di pintu masuk rumah persembunyian dan berpisah.\n\nAku naik ke mobil dan melihat jam di pergelangan tanganku. Waktu yang cukup lama telah berlalu, tapi aku masih belum bisa kembali ke penginapan.\n\n\"Ke mana selanjutnya?\"\n\nAyo pergi ke markas Beruang Hitam.\n\n\"Ya, Bos.\"\n\nMobil yang membawa Manajer Ma dan saya melewati jalanan Kabul menuju markas Beruang Hitam.\n\nSaat matahari terbenam, kegelapan menyelimuti kota sepenuhnya.\n\nTampaknya hampir tidak ada lampu yang menyala, seolah-olah jaringan listrik belum pulih dengan baik.\n\nJika kota terbesar di Afghanistan terlihat seperti ini, kondisi di kota-kota lain mungkin akan lebih buruk.\n\nTidak lama kemudian kami tiba di markas Beruang Hitam di Kabul.\n\nBeruang Hitam telah mendirikan kemah di sekitar bangunan yang hampir hancur, menggunakan tenda sebagai tempat berlindung.\n\nNamun, meskipun kegelapan menyelimuti mereka, basis mereka cukup terang—menunjukkan adanya tingkat swasembada.\n\nSaat kami tiba, saya melihat tentara bayaran membersihkan blokade yang menghalangi jalan.\n\nMobil itu bergerak melewati pos pemeriksaan menuju pusat pangkalan.\n\nDi tengah pangkalan berdiri sebuah bangunan yang belum runtuh.\n\nSaat saya keluar dari mobil, seorang pria keluar dari dalam.\n\n\"Senang bertemu denganmu. Saya Yuri Zhirkov.\"\n\n\"Senang bertemu denganmu. Di mana orang yang ditangkap itu?\"\n\n\"Silakan ikuti saya, Bos.\"\n\nMengikuti Zhirkov, saya memasuki gedung.\n\n\"Apakah kamu menemukan sesuatu?\"\n\nAku bertanya sambil berjalan di sampingnya, sejujurnya tidak berharap banyak.\n\n“Itu adalah Taliban.”\n\n“Apakah kamu tidak punya informasi lain?”\n\n“Tidak ada yang menunjukkan bahwa mereka adalah angka yang signifikan. Mereka bilang mereka hanya mengikuti perintah dari atas.\"\n\nSeperti yang diharapkan. Jika mereka adalah pemain penting, akan ada upaya untuk menyelamatkan atau membunuh mereka.\n\nSaat saya berbicara dengan Zhirkov, kami turun ke bawah tanah.\n\nRuang bawah tanah berisi sebuah ruangan besar. Di dalamnya ada dua tentara bayaran dan seorang pria tergeletak seperti mayat.\n\nPemandangan yang mengerikan. Aku mengerutkan kening, sementaraZhirkov dengan santai menanyai tentara bayaran itu.\n\nAda wawasan?\n\n\"Tidak ada. Dia terus mengulangi hal yang sama.\"\n\nZhirkov mengangguk sedikit dan menunggu instruksiku.\n\n“Zhirkov, kamu tetap di sini. Aku akan berbicara dengannya secara langsung.”\n\nZhirkov menyuruh tentara bayaran lainnya pergi dan menutup pintu.\n\nAku berjalan ke arah pria yang tergeletak seperti mayat.\n\nManajer Ma membawakan kursi dan meletakkannya untuk saya duduki ketika saya memeriksa pria itu.\n\nKuku tangan dan kakinya semuanya telah dicabut, dan ada pula yang langsung dipotong.\n\n\"Apakah mereka menggunakan narkoba padanya?\"\n\n\"Ya.\"\n\n“Manajer, mari kita lihat wajahnya.”\n\nMengikuti perintahku, Manajer Ma mengangkat wajah pria itu. Darah kering memenuhi janggutnya, dan hidung pria itu pesek; matanya sudah berkabut.\n\nDia menggumamkan sesuatu terus menerus. Aku berusaha menangkap kata-katanya.\n\nAllahu Akbar.Allahu Akbar.\n\nAku mengerutkan kening dan menghela nafas dalam-dalam.\n\nSaya tidak dapat memahami orang-orang fanatik yang masih mencari Tuhan ketika mendekati kematian.\n\nSaya melanjutkan interogasi melalui Zhirkov, tetapi dia sudah begitu hancur sehingga saya tidak bisa mendapatkan jawaban yang layak.\n\nSaya segera kehilangan minat dan berdiri.\n\n“Sepertinya tidak ada lagi yang bisa ditemukan. Tangani sesuai keinginanmu.”\n\nSaat aku keluar dari ruangan, tentara bayaran yang berada di dalam sebelumnya sedang menungguku.\n\nZhirkov menyampaikan instruksiku kepada mereka, dan mereka kembali memasuki ruangan.\n\nAku berjalan menyusuri lorong bersama Zhirkov. Saat kami sampai di ujung koridor, terdengar suara tembakan dari belakang kami.\n\nKeesokan harinya.\n\nSaya terbangun di sebuah hotel dan menemukan seorang Amerika menunggu saya.\n\n“Senang bertemu denganmu. Saya Timothy Chandler.”\n\nChandler adalah seorang agen CIA.\n\n“Saya dengar Anda diserang oleh Taliban.”\n\n\"Benar. Apa yang diketahui AS mengenai hal ini?\"\n\nChandler menggelengkan kepalanya dan menjawab.\n\n“Kami juga belum menemukan jawabannya.”\n\n“Lalu kenapa kamu ada di sini?”\n\n“Karena percakapanku dengan Ahmad kemarin.”\n\n\"...\"\n\nAku menahan diam, mengamati wajah Chandler.\n\n“Ahmad adalah target utama pengawasan kami.”\n\n“Mengawasi pemimpin suatu negara… Apakah Anda menyadari betapa tidak sopannya hal itu?”\n\nChandler mengangkat bahu seolah itu bukan apa-apa dan menjawab.\n\n\"Apakah dia akan menjadi pemimpin atau tidak, masih dibahas di Washington. Belum ada kepastian.\"\n\nKata-kata Chandler menyiratkan bahwa AS dapat mengambil tindakan untuk menyingkirkan Ahmad kapan saja.\n\nItu adalah pernyataan yang arogan, tapi saya mengangguk dengan tenang; itu adalah kemewahan yang mampu dibeli oleh AS.\n\n\"Jadi, apa yang ingin kamu dengar dariku?\"\n\n“Kami tidak dapat menerima bahwa darah yang kami tumpahkan diambil oleh orang lain.”\n\n\"Tidak bisa menerima?\"\n\nMengingat dia menyebut Washington, jelas dia bukan sekadar agen biasa, tapi perwakilan petinggi.\n\nMeski begitu, sikap ini berlebihan. Saya tidak menyukainya.\n\n\"Ya. Separuh dari sumber daya bawah tanah itu menggelikan... Mengapa kamu harus memetik hasil dari darah yang telah kami tumpahkan?\"\n\n“Saya hanya berinvestasi di Afghanistan dan menuai apa yang saya tabur. Jika Anda ingin mengeluh, arahkan pada pengusaha Amerika untuk berinvestasi selama perang.”\n\n“Tuan Kim Mu-hyeok!”\n\nChandler memelototiku seperti anjing gila.\n\nAku terkekeh melihat tatapan tajam Chandler. Mengingat dia sedang memata-mataiku, sebaiknya aku memanfaatkan ini untuk keuntunganku.\n\n“Jadi, apakah itu berarti AS menginvasi Afghanistan untuk mencari kompensasi?”"}