{"index": 359, "title": "Bab 360: Bab 360: Saya Akan Mempertimbangkannya", "content": "Chandler tidak bisa langsung menjawab pertanyaanku.\n\nSekalipun pemerintahan Bush menginvasi Afghanistan demi keuntungan, sikap resmi mereka dibingkai sebagai perang melawan teror.\n\nJadi pasti sulit baginya untuk berbicara di sini.\n\n\"Saya tidak akan mencabut apa pun kecuali itu keputusan resmi. Saya sudah berjanji kepada Ahmad. Kepercayaan adalah segalanya bagi seorang pengusaha, dan saya yakin bahkan para petinggi di Washington pun memahami hal itu.\"\n\nManajer Ma menyiapkan secangkir kertas berisi kopi instan dan meletakkannya di depan Chandler.\n\n\"Cobalah. Ini kopi ala Korea.\"\n\nAku memegang cangkir kertas itu dan tersenyum, tapi Chandler terus menatapnya dengan ekspresi kaku.\n\n\"Siapa pun yang mengirimmu, mendekatiku seperti ini tidak akan menghasilkan hasil positif apa pun...\"\n\nSaat aku menyesap kopiku, wajah Chandler menjadi pucat.\n\nDia pasti menyadari niatku, kemungkinan besar sudah mengumpulkan informasi tentangku.\n\nDalam kehidupan saya sebelumnya, perusahaan-perusahaan Amerika tidak menunjukkan keinginan untuk berinvestasi di Afghanistan.\n\nPerlahan tapi pasti, perekonomian yang sempat terpuruk akibat pecahnya gelembung TI dan terorisme mulai pulih. Jadi wajar jika tidak ada orang yang mau berinvestasi di Afghanistan yang dilanda perang.\n\nDikatakan bahwa ketika sepupu membeli tanah, seseorang akan merasa sakit. AS berusaha mengintimidasi saya.\n\nSaya tidak bisa menghilangkan perasaan disodok secara tidak perlu. Haruskah aku memprovokasi dia lagi?\n\nAnda menyebutkan harga darah, namun lebih banyak darah yang ditumpahkan oleh Aliansi Utara dibandingkan oleh AS. Namun Anda menyarankan hanya AS yang harus menagih utangnya… Cukup menarik.\n\n“Sepertinya ada kesalahpahaman.”\n\n\"Kesalahpahaman? Bukankah Anda sendiri yang mengatakan bahwa Anda tidak bisa membiarkan orang lain meraup keuntungan 'darah' yang ditumpahkan oleh AS?\"\n\nChandler, sambil menggigit bibir, mengangkat cangkir kertas untuk menyesap kopi.\n\n\"Wow! Kopi jenis apa ini?\"\n\nUpaya terang-terangan Chandler untuk mengubah topik pembicaraan membuat saya tersenyum.\n\nIni sangat kontras dengan agresi sebelumnya.\n\nDia mungkin tidak tahu siapa yang mengirimnya, tapi sepertinya dia yakin mengalihkan pembicaraan akan menguntungkannya.\n\n“Ini kopi campuran seperti yang kita minum di Korea.”\n\n“Enak sekali.”\n\nDia tidak mengucapkan sepatah kata pun saat meminum kopi. Namun, pikirannya pasti berpacu tanpa henti.\n\nApa tujuan sebenarnya dia? Apakah dia dikirim hanya sebagai pengalih perhatian? Dan siapa yang mengirimnya ke sini?\n\nSetelah hening sejenak, Chandler berbicara lebih dulu.\n\n“Saya mendengar ada penyergapan dan pertempuran kecil namun Anda selamat.”\n\nSaat saya mendengar kata 'pertempuran', suara tembakan terdengar di telinga saya.\n\nAku meremas cangkir yang kosong dan mengangguk.\n\n“Mereka bilang itu adalah Taliban.”\n\n“Lebih spesifiknya, itu adalah tindakan kelompok bersenjata yang dipimpin oleh Gulbuddin Hekmatyar. Mereka menjaga hubungan kolaboratif dengan Taliban.”\n\nDia baru saja mengaku tidak tahu apa-apa, namun di sini dia mengubah ceritanya. Aku menegangkan wajahku dan bertanya.\n\n\"Gulbuddin? Bukankah kamu baru saja mengatakan kamu tidak belajar apa pun sebelumnya?\"\n\nHaha.\n\nMelihat tawa canggung Chandler, aku menunjukkan ketidaknyamananku. Dia pasti menyembunyikan sesuatu, jadi dia mungkin akan menjawab sebagian besar pertanyaan sekarang.\n\n\"Gulbuddin Hekmatyar. Siapa dia?\"\n\n“Dia adalah seseorang yang bertolak belakang dengan Ahmad. Sebuah kelompok bersenjata yang bekerja sama dengan Taliban untuk berperang melawan AS, meskipun banyak yang mungkin melihatnya sebagai bagian dari Taliban. Namun, dari pemahaman kami, dia hanya bersekutu dengan mereka dan bukan menjadi salah satu panglima perang mereka.”\n\nChandler melanjutkan sebentar tentang Gulbuddin. Setelah mendengar semua penjelasannya, akhirnya aku menanyakan pertanyaanku yang membara.\n\n“Apa alasannya menyerangku?”\n\n“Diduga dia tidak mengetahui keberadaan Anda. Dia hanya mengetahui ada seorang pengusaha yang mencoba menemui Ahmad, dan kemungkinan besar bermaksud menghilangkan potensi ancaman.”\n\n\"...\"\n\n“Gulbuddin berusaha mendapatkan kembali dukungan yang pernah hilang dengan bersekutu dengan Taliban agar terlihat. Selama pengejaran dia, saat itulah kami mengetahui insiden Anda.”\n\n\"Jadi, kamu memang mengetahuinya tapi tidak memberitahuku? Bolehkah aku menganggapnya seperti itu?\"\n\nSaat aku mengatakan ini dengan serius, Chandler dengan cepat menggelengkan kepalanya.\n\nKami baru mengetahuinya setelah serangan itu. Kami telah menerima informasi sebelumnya, tetapi kami tidak menyadari bahwa itu adalah aksi teror terhadap Kim Mu-hyeok.\n\nRasanya bukan sebuah alasan, namun aku tidak bisa memercayai semua kata-kata Chandler.\n\n“AS menganggap Kim Mu-hyeok sebagai teman. Jika kami mengetahui serangan itu sebelumnya, kami akan mencoba menyampaikan informasi tersebut kepada Anda dengan cara tertentu.”\n\nBenar-benar omong kosong. Saya mengutuk dalam hati tetapi berhasil menjaga ketenangan luar saya.\n\n“Jika saya mati, informasi itu akan dikuburkaned di bawah tanah bersamaku. Jadi kenapa kamu baru berbagi informasi ini denganku sekarang?\"\n\n“Jika Ahmad tetap menjalin hubungan dengan Anda, ada risiko aksi teror terhadap Kim Mu-hyeok akan terus berlanjut. Kami khawatir tentang itu…”\n\nAku mengangkat tanganku, memotongnya.\n\n“Jadi kesimpulannya adalah caramu mengatakan aku harus memutuskan hubunganku dengan Ahmad, bukan?”\n\nChandler ragu-ragu sebelum mengangguk. Saya terus maju tanpa henti.\n\n“Jadi tampaknya Anda tertarik untuk mendorong seseorang yang Anda dukung menjadi pemimpin Afghanistan, apakah menurut Anda hal itu mungkin dilakukan?”\n\nSaya sudah tahu CIA mempromosikan Hamid menjadi pemimpin.\n\nNamun Hamid bukanlah tandingan Ahmad.\n\nDi kehidupan saya sebelumnya, Hamid menjadi presiden hanya setelah kematian Ahmad.\n\nKali ini, selama Ahmad masih hidup, tidak ada peluang bagi Hamid untuk mengambil posisi tersebut.\n\nNamun CIA sepertinya tidak mau melepaskan harapan itu.\n\n“Ahmad tidak mendengarkan kami. Atau lebih tepatnya, dia tidak mempercayai Amerika Serikat. Jika orang seperti dia menjadi pemimpin Afghanistan, kekacauan akan kembali terjadi. Kemudian, semua uang yang Anda investasikan akan lenyap begitu saja.\"\n\n\"Yah, menurutku pemerintahan Ahmad akan lebih menguntungkanku daripada pemerintahan Hamid.\"\n\n\"Tunda dulu dan pertimbangkan untuk bertemu Hamid. Dia pasti akan sejalan dengan pandangan Anda.\"\n\nSaya kenal dengan Hamid. Dia tidak kompeten dan haus kekuasaan.\n\nSaudara laki-laki Hamid terkenal karena perdagangan narkoba dan telah mendapatkan gelar raja narkoba, dan di bawah pemerintahannya, Afghanistan penuh dengan korupsi.\n\nPada akhirnya, Hamid secara signifikan bertanggung jawab atas kebangkitan Taliban.\n\nAS melakukan tindakan bodoh yang berdampak besar, namun bukankah kebangkitan kembali Taliban tidak mungkin terjadi jika Hamid adalah pemimpin yang efektif?\n\n\"Aku tidak akan bertemu dengannya. Bahkan jika aku melakukannya, keputusanku tidak akan berubah.”\n\nApakah kamu mengatakan kamu akan melawan kami?\n\n“Tidak bertemu Hamid berarti saya menentang AS? Saya hanya seorang investor. Saya yakin Ahmad akan lebih membantu menstabilkan Afghanistan. Tentu saja, saya akan fokus pada mereka yang dapat menjamin stabilitas Afghanistan karena saya perlu mendapatkan keuntungan dari investasi saya. Saya tidak bisa mempertaruhkan kepentingan saya dengan bersekutu dengan sembarang orang.\"\n\nChandler, yang tidak mampu membantah poin logisku, tergagap.\n\n“…Hamid adalah tokoh yang diakui di komunitas internasional.”\n\n“Tetapi dia tidak diakui di Afghanistan. Ahmad juga bukan kandidat yang tidak cocok untuk komunitas internasional; dia adalah pemimpin Aliansi Utara dan bahkan menjabat sebagai menteri. Dia bisa mendapatkan 70% dukungan dalam suara hari ini. Mengapa membuang-buang waktu untuk bertemu Hamid?\"\n\nSaya dengan tegas menarik garisnya.\n\nMeskipun tidak buruk untuk berhubungan dengan Hamid, saya memiliki kartu bagus bernama Ahmad, dan tidak perlu membiarkan orang lain membimbing saya.\n\n\"Kim Mu-hyeok. Bukankah lebih baik mempunyai hubungan yang baik? Temui saja dia.\"\n\n\"Apakah itu perintah resmi dari Langley?\"\n\nChandler terdiam dan menatapku lekat-lekat. Tampaknya dia cukup gigih.\n\nJika itu benar-benar perintah langsung dari markas CIA, aku tidak punya pilihan. Terus menolak hanya menunjukkan bahwa saya menentang sarannya.\n\n“Aku akan memikirkannya. Tapi Anda harus tahu ini: jika Hamid menjadi presiden melalui manipulasi Anda, negara ini akan jatuh ke dalam kekacauan.”\n\n“Mengapa menurutmu begitu?”\n\n“Sementara Hamid menyerukan komunitas internasional, Ahmad dan Aliansi Utara berdarah dan berjuang. Tidakkah kamu menyebutkan bahwa tidak dapat diterima jika pihak lain mengambil keuntungan dari 'darah' yang tumpah?\"\n\n“Apakah itu berarti kepresidenan Hamid akan ditentang oleh Aliansi Utara?”\n\n\"Yah, itu sulit untuk dikatakan. Namun jika Hamid menjadi pemimpin tertinggi, sudah pasti banyak konsesi yang harus diberikan kepada Aliansi Utara.”\n\nChandler mengangguk dengan ekspresi serius.\n\n\"Yah, Langley harus menyadari hal itu. Bagaimanapun, aku akan mempertimbangkannya. Tapi tidak untuk saat ini. Itu tidak adil bagi Ahmad.\"\n\n\"Aku akan mengkomunikasikannya.\"\n\n“Senang bertemu denganmu.”\n\nAku berdiri dan mengulurkan tanganku, menandakan sudah waktunya aku pergi.\n\nDia sepertinya mengerti, berdiri juga untuk menjabat tanganku.\n\n\"Oh, dan satu hal lagi. Ada kerusuhan di Aliansi Utara. Mereka kesal karena tentara bayaran Beruang Hitam memberikan keamanan bagi Ahmad.\"\n\n\"Oh? Terima kasih atas petunjuknya.\"\n\n“Saya harap kita bisa bertemu dengan baik lain kali.”\n\nChandler berbalik dan keluar ruangan, dan Manajer Ma serta Igor masuk bersama.\n\nSaya memberi isyarat agar keduanya duduk saat saya duduk kembali. Begitu saya melihat mereka duduk, saya mulai berbicara.\n\n\"Igor.\"\n\n\"Ya, Bos?\"\n\n“Saya mendengar ada ketidakpuasan di dalam Aliansi Utara mengenai tentara bayaran yang mengamankan keselamatan Ahmad.”\n\n\"Di sanamemang ada beberapa masalah.\"\n\nSaat aku menelan emosiku, Igor menambahkan.\n\n“Saya bisa memahaminya; mereka mungkin merasa tidak percaya.\"\n\n“Menurut Anda apa alasan Ahmad mempercayakan keamanannya kepada kami?”\n\n“Mungkin dia tidak mempercayai orang lain? Selama serangan bom tersebut, baik bawahannya maupun agen CIA tidak menyadarinya.\"\n\nNamun, jika hal ini terus berlanjut, niscaya akan menimbulkan masalah di kemudian hari.\n\nIntel sayalah yang mengizinkan Beruang Hitam menyelamatkannya. Jadi, Ahmad harus mempercayai Beruang Hitam.\n\nTapi jika dia terus mengandalkanku untuk perlindungan sebagai ketua Aliansi Utara, kebencian mungkin akan muncul di antara barisannya.\n\nHal ini perlu diatasi nanti.\n\nSaya menyesap segelas air dingin sebelum mengalihkan topik pembicaraan.\n\n“Igor, berapa banyak kerusakan yang kita derita?”\n\nTentara bayaran kami menderita kerugian besar dalam pertempuran kemarin.\n\n\"Lima tewas dan dua belas luka-luka.\"\n\n\"Lima tewas?\"\n\nKesedihan melintas di wajah Igor saat dia mengangguk.\n\n“Mayatnya sudah ditemukan, kan?”\n\n“Ya, kami akan mengirim mereka kembali ke Rusia besok.”\n\nSaya bertukar pandang dengan Manajer Ma, yang mengeluarkan buku bank dan meletakkannya di depan Igor.\n\n“Buku bank ini berisi satu juta dolar. Anda dapat menariknya langsung dari bank Rusia, jadi harap bagilah di antara keluarga almarhum, masing-masing dua puluh ribu dolar. Meskipun itu tidak akan mengurangi rasa sakitnya, aku merasa menyesal karena hanya ini yang bisa kulakukan untuk tentara bayaran yang mati melindungiku.\"\n\n“Bos, perusahaan juga akan memberikan kompensasi secara terpisah. Anda sebenarnya tidak perlu melakukan ini. \"\n\n\"Aku tahu. Tapi aku ingin membantu, jadi terimalah.\"\n\nAkhirnya, Igor mengantongi buku bank itu ke dalam saku bagian dalam.\n\n\"Terima kasih. Saya pasti akan menyebarkannya.\"\n\nAku menepuk bahu Igor. Alasan Igor dan timnya tetap setia kepada saya bukan hanya karena tugas.\n\nMereka memahami bahwa saya peduli terhadap kesejahteraan mereka dan bertanggung jawab atas mereka. Saya perlu membalas kepercayaan itu.\n\n“CIA mengklaim mereka yang menyerang kami adalah bagian dari kelompok bersenjata yang dipimpin oleh Gulbuddin, yang bekerja sama dengan Taliban.”\n\nSaya menyampaikan informasi yang baru saja saya peroleh dari Chandler ke Igor.\n\nIgor sepertinya sudah mengetahui tentang Gulbuddin.\n\n\"Oh, pria itu. Aku juga menyadarinya.\"\n\n“Benarkah?”\n\n“Dia termasuk di antara target prioritas. Karakter yang agak licin. Dia melarikan diri ke AS ketika Taliban masih berkuasa, dan kini setelah AS melakukan invasi, dia kembali memanfaatkan situasi tersebut untuk memperluas pengaruhnya. Kenyataannya, dia mungkin hanya seorang pemimpin cabang Taliban…”\n\nMendengarkan penjelasan Igor, aku mengangguk. Mungkin ada informasi yang dirahasiakan di luar apa yang diketahui publik.\n\n“Mulai hari ini, Beruang Hitam akan mengaktifkan semua jaringan informasi untuk melacak keberadaannya.”\n\n“Apakah ini untuk balas dendam?”\n\n“Mereka yang menumpahkan darah harus membayar dengan kematian. Karena dialah yang memprovokasiku terlebih dahulu, aku akan memastikan untuk memotong nyawanya.\"\n\nSaya tidak yakin bagaimana dia mendapatkan informasi saya, tetapi mereka yang menyerang saya harus dibayar.\n\n“Jika kami berhasil menemukan lokasinya, bolehkah saya mengambil tindakan sendiri?”\n\nMata Igor menyala dengan intensitas yang sangat tinggi. Kehilangan lima anggota tim kepercayaannya, ia tentu haus akan balas dendam.\n\n“Tentu saja. Awalnya aku bermaksud menyerahkan tugas ini ke tanganmu.\"\n\n\"Terima kasih.\"\n\nIgor berdiri dan menundukkan kepalanya dalam-dalam.\n\nPada saat itu, ketukan terdengar di pintu.\n\n\"Apakah seseorang datang?\"\n\n\"Tidak, tidak ada orang di sini.\"\n\nIgor membuka pintu. Wajah yang muncul dari celah itu adalah Ahmad."}