{"index": 36, "title": "Bab 37: Bab 37: Para Hamba Mengincar Meja Tuan", "content": "Song Hyeon-su menghela nafas panjang, tidak bisa membaca ekspresiku.\n\n\"Akhir-akhir ini, Kakek belum bertemu siapa pun, tapi aku perhatikan kamu sering bertemu dengannya. Aku penasaran dengan apa yang kamu bicarakan karena dia jarang memberi waktu pada cucunya …\"\n\n\"Begitukah?\"\n\nDia mengerutkan alisnya sedikit, tampak sedikit menyesal saat dia mengangguk.\n\n“Sepertinya dia sangat terluka setelah kalah dalam pemilu, jadi kecuali itu sesuatu yang benar-benar penting, dia tetap berada di ruang kerjanya. Dia hanya menunjukkan wajahnya saat makan.”\n\nItu masuk akal.\n\nSaya tidak punya kata-kata untuk diungkapkan, jadi saya meniru ekspresi prihatinnya.\n\n“Tidak banyak yang perlu dibicarakan.”\n\nSong Hyeon-su sepertinya memiliki ekspektasi yang rendah sejak awal, dengan mudah menerima tanggapanku dengan anggukan.\n\n\"Benarkah? Kalau begitu, tidak apa-apa. Kapan kita bisa bertemu? Ayo kita minum.\"\n\n“Saya akan menyediakan waktu secepat mungkin.”\n\n“Mari kita bertemu sebelum aku berangkat ke luar negeri.”\n\n\"Baiklah, kalau begitu aku permisi dulu.\"\n\n\"Benar, kamu bilang kamu punya rencana. Masuklah.\"\n\n\"Sampai nanti, saudaraku.\"\n\nSaya meninggalkan rumah Ketua Song dan menuju ke tempat pertemuan kami.\n\nKali ini lokasinya juga di Yeouido.\n\nDaerah di sekitar perusahaan sekuritas Yeouido lebih sibuk dari biasanya, dengan kerumunan orang keluar dari gedung. Jalan tersebut merupakan perpaduan yang kacau antara tempat parkir dan lalu lintas.\n\n\"Ugh… tempat ini seperti medan perang.\"\n\nSetelah akhirnya menemukan tempat parkir, aku meluangkan waktu sejenak untuk menenangkan pikiran sambil menunggu Han Gyeong-yeong.\n\n'Berapa banyak saham yang sebenarnya dimiliki Kakek?'\n\nMengingat ingatanku sebelum regresi, aku menggelengkan kepalaku.\n\n'Jika saya mewarisi semua ini, saya benar-benar bisa terlibat dalam pertarungan suksesi Il-sung.'\n\nSaat itu, pintu penumpang terbuka.\n\n\"Apa yang sedang kamu lakukan?\"\n\nHan Gyeong-yeong melompat ke dalam mobil, bertanya.\n\n\"Oh, kamu di sini? Hari ini sibuk sekali ya?\"\n\n“Sumpah, kupikir aku akan dihancurkan oleh kerumunan orang bahkan sebelum pasar dibuka. Beberapa orang terluka; itu benar-benar kekacauan.\"\n\n\"Haha, aku bisa membayangkannya! Itu pasti membuat stres.\"\n\nHan Gyeong-yeong merosot di kursinya, tampak kelelahan.\n\n“Ya, jika kamu tidak memberitahuku, aku akan mengira hanya aku yang memegang saham. Saya pasti panik sama seperti mereka yang lain.\"\n\n\"Jadi, apa masalahnya dengan saham Il-sung?\"\"\n\n\"Ugh! Jangan mulai aku memulainya. Saham Il-sung, Daehyeon, WWoosung—semuanya ambruk. Perusahaan besar tidak penting lagi.\"\n\n\"Jadi, kamu membeli banyak?\"\n\n“Saya mengumpulkan semua uang tunai yang saya miliki. Saya pikir saya melakukan diversifikasi, namun ternyata tidak banyak.”\n\n\"Bagus. Aku akan memberimu 10 miliar lagi; beli lebih banyak.\"\n\nHan Gyeong-yeong tampak ngeri.\n\n\"Ugh… berbicara denganmu membuat 1 miliar terasa seperti uang receh. Hanya membuang 10 miliar saja?\"\n\nSaya terkekeh.\n\n\"Jadi, apakah kamu membencinya?\"\n\n“…Aku menjual semuanya hari ini, tapi saat aku melakukan itu, semua orang menatapku bertanya-tanya apa yang terjadi. Tidak peduli berapa banyak yang aku beli, harganya tidak mau berubah. Bahkan 10 miliar won pun terasa tidak berarti di pasar ini.”\n\nSaya mengangguk.\n\nDi pasar di mana semua orang menjual, membuang 10 miliar tidak akan menghasilkan apa-apa.\n\nTapi bukan berarti aku bermaksud menghentikan mereka.\n\n\"Setelah ini selesai, luangkan waktu beberapa hari untuk bersantai. Lakukan perjalanan atau apalah.\"\n\n“Tidak, tidak ada waktu untuk jalan-jalan. Ini semakin menarik.”\n\nSaat lalu lintas mulai mereda, saya berkendara perlahan menuju rumah Han Gyeong-yeong.\n\nSaya dengan santai mengatakan kepadanya sambil membetulkan dasinya, \"Setelah ini selesai, bersiaplah untuk segera berangkat ke AS.\"\n\n\"Secepat ini?\"\n\n\"Ya, ayo kita bergerak. Aku tidak bisa sering pergi ke AS, jadi aku sangat mengandalkanmu. Lakukan dengan baik dan jangan merusak kepercayaanku, oke?\"\n\nHan Gyeong-yeong menghela nafas dalam-dalam melihat ekspresiku.\n\nDesahannya lebih tentang tanggung jawab daripada kelelahan.\n\n\"Baik, aku mengerti kalau aku melakukan apa yang kamu katakan, setidaknya aku mungkin bisa mencapai titik impas. Apa yang harus aku lakukan?\"\n\n\"Anda ingat perusahaan investasi yang saya sebutkan? Saya tidak akan menerima investasi; saya akan mendanai semuanya sendiri.\"\n\n\"Mengerti.\"\n\n\"Dan… ada seseorang bernama James Han yang sedang berjuang di Wall Street—seorang Korea-Amerika. Kami akan mulai dengan mengajaknya bergabung...\"\n\nSaya mencantumkan nama-nama orang lain yang perlu kami rekrut.\n\nSetelah perusahaan ini didirikan, saya berencana untuk pergi ke AS sendiri.\n\n“Untuk saat ini, itulah rencananya. Tunggu saja sampai kamu kembali.”\n\n\"Setelah saya sampai di sana, saya akan menyetor 400 miliar ke dalam perusahaan dan menugaskan setiap orang peran mereka masing-masing. Saya akan mengambil alih investasi besar, tetapi Anda harus menjaga semuanya tetap stabil di sana.\"\n\n\"Jangan khawatir.\"\n\nAku menepuk bahu Han Gyeong-yeong.\n\n\"Nanti, aku akan memastikan kamu bisa terbang dengan jet pribadi. Bertahanlah di sana lebih lama lagi.\"\n\nPenyebutan ajet pribadi membuatnya tersenyum membayangkan kemewahan.\n\n\"Baiklah! Mari kita menggemparkan dunia!\"\n\nAntusiasmenya membuatku tertawa juga.\n\n* * *\n\nKorea Selatan, yang telah berada dalam kekacauan selama berhari-hari, secara mengejutkan menjadi stabil dengan cepat. Anjloknya pasar saham mulai bangkit kembali sehingga meredakan kekhawatiran masyarakat.\n\nNamun, pasar rentenir Myeong-dong membeku.\n\nKakek telah memilah sebagian besar akun anonim, jadi kali ini dia tidak mengalami kerugian yang berarti.\n\nBerbeda dengan sebelumnya.\n\nDi sisi lain, rentenir lain di Myeong-dong panik.\n\n'Para rentenir di Myeong-dong juga mengalami hal yang sama.'\n\nKeempat rentenir di bawah kepemimpinan Kakek—sekarang menjadi tiga—kemungkinan besar berada dalam kesulitan.\n\n\"Lama tak jumpa!\"\n\nSaya memasuki bekas kantor Hammer, tempat pertemuan.\n\nKetiga bos yang menungguku berdiri serentak untuk menyambutku.\n\nSelamat datang, tuan muda!\n\nReaksi mereka yang berbeda-beda membuat saya tersenyum kecil ketika saya duduk di ujung meja.\n\nPara bos berdiri dengan canggung, gelisah di kursi mereka.\n\n\"Silahkan, duduk. Lehermu akan terluka.\"\n\n\"Ya.\"\n\nBegitu mereka duduk, saya memandang wajah mereka masing-masing selama beberapa detik.\n\nTwin Blades, Kim Ho-sik, menghindari tatapanku.\n\nBandit, Shin Seong-il, melihat ke bawah.\n\nViper, Noh Ik-seon, menahan harga dirinya, menolak untuk berpaling.\n\nKepribadian mereka terlihat jelas bahkan pada saat ini.\n\n“Alasan saya ingin bertemu dengan Anda semua, seperti yang mungkin sudah Anda ketahui, adalah karena Sistem Nama Asli Finansial. Pasar rentenir Myeong-dong sedang membeku, bukan?”\n\nSaat aku mulai, mereka semua menatapku dengan ekspresi tegang.\n\nAku tersenyum santai.\n\n“Kalian juga sedang kesulitan, kan?”\n\n“Tidak sama sekali, berkat persiapan Ketua Song, untungnya kami tidak mengalami banyak kerusakan.”\n\nTentu saja, obligasi Kakek yang dijamin melalui uangnya tidak akan menjadi masalah.\n\nTapi saya yakin mereka akan kehilangan keuntungan tersembunyi mereka.\n\nUpaya mereka untuk bertindak tanpa diganggu sungguh menyedihkan dan lucu.\n\n“Hei, kenapa kalian semua bertingkah seperti ini? Ketua Cheon, kalian semua diam-diam, bukan?”\n\nKomentar lugas saya membuat mereka terdiam.\n\n\"Alasan aku datang hari ini tanpa Ketua Ha adalah karena aku ingin berbincang jujur ​​denganmu. Aku mengerti kalian. Saat kalian menguleni adonan, wajar jika ada debu adonan di tangan kalian. Tapi sekarang, kalian akan kehilangan semua uang yang telah kalian hasilkan dengan susah payah. Bagaimana rasanya?\"\n\nKecuali Boss Shin, dua lainnya memasang wajah tidak nyaman.\n\nDari ekspresi mereka, saya tahu Shin Seong-il tidak mengantongi keuntungan tersembunyi apa pun.\n\nYang tertua, Noh Ik-seon, memimpin dan angkat bicara.\n\n\"Apakah hal ini benar-benar perlu untuk didiskusikan sekarang, di tengah sakit kepala Sistem Nama Asli Finansial ini?\"\n\nKim Ho-sik mengangguk setuju dengan takut-takut.\n\nAku hanya bisa menyeringai dalam hati.\n\n\"Tidak, saya tidak mencoba meminta pertanggungjawaban Anda, Ketua Noh. Jika saya menginginkan itu, saya akan datang sendiri. Anda semua tahu bagaimana Hammer menghilang, kan?\"\n\nSaat nama Yu Ji-geng disebutkan, mata mereka membelalak ketakutan.\n\n“…Apakah kamu mengancam kami?”\n\n\"Mengancam? Jika aku mengancam, akan lebih mudah untuk mengejar kalian masing-masing.\"\n\nMelihat Noh Ik-seon kembali turun, aku melanjutkan.\n\n\"Aku tidak mengerti kenapa suasananya terasa begitu mencekam. Aku datang untuk menawarkan kalian pilihan.\"\n\n“Sebuah pilihan?”\n\n\"Ya, pilihan antara mengikuti pamanku atau aku.\"\n\nBegitu saya mengemukakan masalah suksesi, ekspresi mereka berubah.\n\nTapi Boss Shin terlihat sama sekali tidak tertarik.\n\n“Apa keuntungan yang kami peroleh jika kami memilih untuk mengikuti Anda, Tuan Muda?”\n\nNoh Ik-seon masih mengarahkan pembicaraan.\n\nSaya memutuskan untuk memotong sebelum bertindak terlalu jauh.\n\n\"Ketua Noh, jika menurutmu tidak menerima tawaranku berarti aku tidak bisa menggantikan Kakek, maka kamu harus pergi sekarang. Aku di sini untuk memberimu kesempatan, bukan untuk meminta pilihanmu. Apakah kamu mengerti?\"\n\nMereka bertukar pandang, menoleh.\n\nTidak mengherankan, orang pertama yang angkat bicara adalah Shin Seong-il.\n\n\"Kalau begitu aku pamit dulu. Aku hanya perlu mengikuti siapa pun yang ditunjuk Ketua sebagai penerusnya. Aku bebas pergi, kan?\"\n\nSaya mengangguk.\n\n“Ya, kamu bisa pergi tanpa konsekuensi apa pun.”\n\nSaat Shin Seong-il berdiri, Noh Ik-seon dan Kim Ho-sik melihatnya dengan kaget.\n\nDia membungkuk padaku sebelum keluar.\n\n\"Sampai jumpa lagi lain kali, tuan muda.\"\n\nAku melihatnya pergi diam-diam, bertanya-tanya, 'Mengapa seseorang yang begitu setia kepada Kakek mengkhianatiku? Tidak peduli bagaimana aku memikirkannya, aku tidak mengerti. Kakek memilihku sebagai penerusnya.'\n\nSaya tidak dapat memahaminya, tetapi saya memutuskan untuk bertemu dengan Shin Seong-il nantider itu lebih jauh.\n\nUntuk saat ini, saya fokus pada dua lainnya.\n\n\"Bagaimana dengan kalian berdua?\"\n\nAwalnya mereka ragu-ragu untuk menjawab, merenung cukup lama.\n\nAku bersandar, tangan disilangkan, menunggu mereka.\n\n“…Meskipun kami bekerja di bawah pimpinan Ketua, kami telah berhasil di Myeong-dong. Tanpa dukungan kami, itu tidak akan mudah.”\n\nSetelah banyak pertimbangan, jawaban mereka adalah jabat tangan.\n\nOrang-orang ini dahulu berbicara dengan jelas, tetapi mereka selalu lupa.\n\n“Apakah Anda memiliki pemikiran yang sama, Bos Kim?”\n\n\"Ya.\"\n\nOh, apakah mereka berencana untuk bekerja sama?\n\nSecara naluriah aku menghapus senyum dari wajahku.\n\nKetika suasana semakin tegang, mereka membeku seperti katak di hadapan ular.\n\n\"Kenapa kamu selalu berusaha merangkak ke atas ketika aku berbicara baik-baik? Apakah kamu benar-benar berpikir tindakanmu akan mempengaruhi keputusan Bos Kim dan Presiden Noh? Kenapa kamu terus-terusan mengincar meja tuan?\"\n\nWajah kedua pria itu berubah masam.\n\n\"Aku sudah bilang padamu terakhir kali, bertingkahlah seperti seorang pelayan. Aku bisa mengabaikanmu mengumpulkan uang, tapi mencoba duduk di meja yang sama dengan tuannya tidak bisa diterima.\"\n\n“Bukankah itu terlalu kasar?”\n\nNoh Ik-seon meludah, wajahnya memerah.\n\nTapi hanya itu yang dia katakan.\n\n\"Apakah kamu pikir kamu akan mengetahui perbedaan antara feses dan pasta kedelai dengan mencicipinya? Apa, apakah pamanmu menawarimu sesuatu? Mungkin dia menjanjikanmu kemerdekaan?\"\n\nPenyebutan kemerdekaan membuat Presiden Noh bergeming.\n\n“Apakah menurut Anda kemerdekaan yang diberikan oleh orang lain itu penting? Jika Anda tidak mencapainya melalui usaha Anda sendiri, semuanya sama saja.”\n\nAku tidak bisa menyembunyikan seringaiku saat aku melanjutkan.\n\n\"Katakanlah kamu mendukung Choi dan mendorongku ke samping, dan dia mengambil alih posisi Kakek—meskipun kemungkinannya sangat kecil. Akankah Choi benar-benar membiarkanmu hidup bebas setelah kamu membalikkan meja majikan?\"\n\nNoh Ik-seon memerah tetapi tidak bisa menjawab saat aku melirik ke arah Kim Ho-sik.\n\n“Twin Blades, apakah kamu juga berpikiran sama? Bukankah saat itu aku tidak mengekspresikan diriku dengan jelas?”\n\n\"...\"\n\n\"Makan saja apa yang aku sediakan. Setidaknya aku tidak punya rencana mencampakkanmu seperti yang dilakukan pamanmu. Tidak, aku akan membawamu ke dunia nyata dan membuatmu berdiri bangga di depan anak-anakmu.\"\n\nKim Ho-sik bereaksi terhadap kata-kataku.\n\nMaksudmu di dalam terang?\n\n\"Berapa lama Anda akan hidup dari uang rentenir? Anda harus tampil terang dan menjalankan bisnis yang sah. Itulah yang saya rencanakan bagi Anda—menjadi perusahaan pemberi pinjaman yang layak dan membebankan bunga yang sah.\"\n\n“Kalau begitu, itu bukan rentenir, kan?”\n\nSaya memandang Kim Ho-sik, yang tampak ragu-ragu, dengan jijik.\n\n“Itu adalah sesuatu yang dilakukan anak-anak di lingkungan sekitar. Kalian semua harus mulai dipanggil ‘bos’ dengan benar, bukan begitu?”\n\n“…Apakah ada jalan?”\n\nAku tersenyum miring dan mengangkat jariku.\n\n\"Tahan saja selama lima tahun. Dalam lima tahun, Anda bisa melangkah ke dalam terang. Itu sebuah janji. Anda tidak percaya pada pembicaraan tentang kemerdekaan, bukan?\"\n\nMelihat keduanya tidak merespon, aku berdiri.\n\n\"Pikirkan baik-baik dan hubungi kami. Kamu bahkan bisa memberi tahu Choi. Ketahuilah bahwa ini bukan pertemuan persahabatan.\"\n\nSaat aku hendak meninggalkan kantor, Noh Ik-seon memanggilku..\n\n“Tuan Muda, bisakah kita benar-benar melangkah menuju cahaya?”\n\nTanpa sedikit pun keraguan, saya tersenyum dan menjawab.\n\n\"Tentu saja!\""}