{"index": 360, "title": "Bab 361: Bab 361: Saya Berencana Membunuh Gulbudeen", "content": "Aku melompat berdiri saat kedatangan Ahmed yang tiba-tiba dan berjalan menuju pintu masuk.\n\n“Apa yang membawamu jauh-jauh ke sini, Jenderal?”\n\n\"Mari kita bahas itu dulu di dalam.\"\n\n\"Silakan masuk.\"\n\nAhmed memberi isyarat kepada tentara bayaran yang menemaninya untuk berjaga.\n\n\"Kalian semua tunggu di sini.\"\n\nSaat Ahmed melangkah masuk, tentara bayaran menutup pintu di belakangnya.\n\nBegitu masuk, Ahmed mengamati ruangan sebelum berbicara.\n\n“Mereka bilang ini hotel terbaik di Kabul, tapi kelihatannya tidak terlalu mengesankan.”\n\n\"Haha, aku puas dengan yang seperti ini saja.\"\n\n“Beruntung Kim Mu-hyeok adalah orang yang rendah hati. Tapi saya lebih suka berbicara dengan kami berdua saja…”\n\nAhmed melirik Igor dan Manajer Ma ketika dia berbicara.\n\nDari cara dia menyarankan untuk memecat para penjaga, sepertinya ini adalah masalah yang serius.\n\n“Um… Apakah ini percakapan rahasia?”\n\n\"Ya.\"\n\n“Saya menghargai kedua orang ini di sini. Bahkan jika kita berbicara secara pribadi, saya dengan senang hati akan berbagi segalanya dengan mereka.”\n\nKilatan intrik melintas di mata Ahmed sebelum menghilang. Setelah berpikir sejenak, dia mengangguk.\n\n\"Baiklah kalau begitu.\"\n\n\"Mohon tunggu sebentar.\"\n\nSaya berbalik dan berbicara.\n\nManajer Ma dan Igor tetap tabah, menunggu perintah tanpa ada perubahan ekspresi.\n\n\"Manajer, tolong buatkan dua cangkir kopi, dan Igor, nyalakan alat anti penyadapan.\"\n\n“Alat anti-penyadapan? Apa itu benar?”\n\nAhmed bertanya, tampak terkejut, dan aku menjawab dengan senyuman kecil dan anggukan.\n\nIgor mengeluarkan sebuah kotak yang terbuat dari aluminium dari bawah tempat tidur.\n\nDi dalamnya ada berbagai perangkat anti-penyadapan. Igor dengan terampil menekan sebuah tombol.\n\n\"Jika Anda mengaktifkannya, ini akan memblokir perangkat pendengar eksternal apa pun.\"\n\n\"Oh! Aku tidak percaya mesin seperti itu ada... Aku iri.\"\n\nAhmed mencuri pandang ke tas berisi alat anti penyadapan, matanya dipenuhi rasa iri.\n\nKalau dipikir-pikir, pernahkah saya mendengar bahwa AS sedang memantau Ahmed?\n\n“Jangan ragu untuk membawanya ketika kamu pergi. Menurutku kamu akan memanfaatkannya lebih baik daripada aku.”\n\n\"Apakah itu baik-baik saja?\"\n\n\"Saya selalu bisa mendapatkan yang lain.\"\n\nAhmed tampak puas sambil mengalihkan pandangannya dari tas anti penyadapan.\n\n\"Bagaimana kalau kita duduk sekarang?\"\n\nAku duduk di seberang Ahmed.\n\n“Jadi, apa yang membawamu ke sini? Jika kamu membutuhkanku, aku akan datang kepadamu.”\n\n\"Ada sesuatu yang ingin kubicarakan secara diam-diam. Sepertinya...\"\n\nDia terdiam, tapi jelas dia menyadari pengawasan di sekelilingnya.\n\n“Percakapan yang kita lakukan di sini tidak akan bocor. Jadi, jangan khawatir dan ungkapkan saja pendapatmu.”\n\n\"Percakapan yang kita lakukan kemarin pasti sudah sampai ke AS dan Inggris.\"\n\n“Saya baru saja datang dari CIA, dan mereka sudah mengetahui diskusi kita.”\n\n\"Aku juga mengharapkan hal yang sama.\"\n\nSuasana hati Ahmed sepertinya tidak menyenangkan saat dia mengatakan ini.\n\n\"Kim Mu-hyeok, saya sudah membuat keputusan. Jadi, meskipun AS dan Inggris bersekongkol melawan saya, saya akan menepati janji saya kepada Anda. Apakah Anda memiliki kepercayaan diri untuk menepati janji Anda?\"\n\n\"Ya, saya seorang pengusaha. Kepercayaan adalah hal terpenting bagi seorang pengusaha. Tidak peduli tekanan apa pun, saya akan menepati janji saya kepada Anda, Jenderal.\"\n\n\"Saya menghargai kata-kata Anda.\"\n\nAkhirnya senyuman kecil muncul di wajah Ahmed.\n\n“Saya datang untuk mendiskusikan studi anak kami di luar negeri yang kita bicarakan kemarin.”\n\n“Apakah kamu sudah membuat keputusan?”\n\nAhmed mengangguk dengan sungguh-sungguh.\n\n“Putra sulung saya Ahmed, dan bahkan putri saya Fatima, saya berencana mengirim keduanya ke luar negeri untuk belajar.”\n\n“Putrimu juga?”\n\ntanyaku kaget.\n\n“Saya pikir anak perempuan juga harus dididik. Bukan berarti laki-laki dan perempuan harus diperlakukan sama, tapi paling tidak, tidak boleh ada hambatan untuk belajar.”\n\nDi Afghanistan yang dikuasai Taliban, perempuan bahkan tidak bisa mendapatkan pendidikan yang layak, apalagi mendapatkan pekerjaan.\n\nTaliban, yang mengaku menjunjung fundamentalisme Islam, menerapkan kebijakan yang lebih diskriminatif dibandingkan negara Islam lainnya.\n\nTampaknya rezim yang baru dibentuk di bawah kepemimpinan Ahmed setidaknya tidak akan menerapkan diskriminasi dalam bidang pendidikan.\n\n“Saya mengerti. Saya akan membuat pengaturan yang diperlukan.”\n\n\"Dan... aku ingin putra beberapa pemimpin Aliansi Utara dikirim untuk belajar juga.\"\n\nSaya langsung memahami makna mendasar dari kata-katanya.\n\nDia bermaksud menggunakan anak laki-laki itu sebagai sandera.\n\n\"Aku akan membuat persiapannya.\"\n\nMenerima tanpa ragu, kulihat bibir Ahmed sedikit melengkung ke atas.\n\n“Berbicara denganmu berarti aku tidak perlu menggunakan banyak kata.”\n\n“Semakin kuat fondasi posisi Anda, semakin banyak uang yang dapat saya hasilkan.”\n\nJika saya mengenal Ahmed, kemungkinan besar dia akan mengakhiri perang saudara di Afghanistan.\n\nApalagi jika dia menggandeng keluargaJika ada orang-orang yang mungkin menyandera posisinya, ia dapat menerapkan kebijakan yang lebih progresif.\n\nPemahaman Ahmed yang stabil terhadap kekuasaan juga akan menguntungkan saya.\n\n\"Kalau begitu tolong tunggu sebentar. Dalam tiga hari, aku akan menyiapkan segalanya untuk membawanya pergi.\"\n\n“Tiga hari?”\n\n“Lebih baik mengirim mereka pergi segera setelah kamu memikirkannya. Kabul akan segera berubah menjadi medan pertempuran.”\n\nRasa dingin menyelimuti mata Ahmed. Badai pembersihan akan segera melanda Kabul.\n\n“Jenderal, bahkan bagiku, akan sulit menyelesaikan semua persiapan hanya dalam tiga hari.”\n\n“Pindahkan saja mereka ke tempat yang aman dan luangkan waktu untuk bersiap.”\n\nKalau begitu, kamu benar-benar percaya padaku? Bagaimana jika aku memutuskan untuk menyandera anak-anakmu?\n\nAhmed tertawa mendengar pertanyaanku.\n\n“Jika itu masalahnya, saya akan membiarkan Anda membunuh saya setelah mengetahui rencana teror tersebut. Anda tidak ingin saya menstabilkan Afghanistan, bukan?”\n\n\"Itu benar. Mitra terbaik untuk keuntunganku adalah kamu, Jenderal.\"\n\n\"Saya sadar bahwa Hamid berada di bawah tekanan AS. Tapi orang itu adalah politisi yang berlidah ular. Dia tidak akan pernah bisa membantu masa depan Afghanistan.\"\n\n“Tapi dia mendapat dukungan dari negara-negara Barat. Afghanistan saat ini tidak punya pilihan selain memperhatikan mereka, bukan?”\n\nJika pasukan AS dan Inggris mundur, Afghanistan akan kembali terjerumus ke dalam perang saudara yang berdarah.\n\nBahkan jika Taliban mundur, segera setelah pasukan Amerika mundur, faksi-faksi Taliban di Pakistan akan menyerbu Afghanistan.\n\n“Itu adalah sesuatu yang akan aku tangani. Jangan khawatir.”\n\nKarena yakin dengan suara Ahmed, aku hanya bisa mengangguk setuju.\n\n\"Dipahami.\"\n\n“Kalau begitu aku akan menghubungimu segera setelah semuanya siap.”\n\nSaat saya hendak melepaskan Ahmed yang hendak pergi, saya menghentikannya.\n\n“Jenderal, saya menemukan siapa yang menyerang saya.”\n\nAhmed kembali duduk, penasaran.\n\n\"Bagaimana kamu mengetahuinya? Tidak, itu bukan bagian yang penting. Siapa itu?\"\n\n“Itu adalah kelompok militan yang dipimpin oleh Gulbudeen Hekmatyar, yang dikenal sebagai Hezb-i Islami.”\n\n“Ha… Orang gila itu.”\n\nSebuah kutukan keluar dari bibir Ahmed, dan aku terkejut dengan reaksi kasarnya.\n\n“Anda mengenalnya dengan baik, Jenderal?”\n\n\"Dia adalah seseorang yang saya temui di Asosiasi Pemuda Islam. Dia beberapa kali mencoba membunuh saya. Dia salah satu tokoh paling radikal, terkenal suka melakukan pembantaian. Jika dia mengincar Anda, itu akan berbahaya.\"\n\n\"Jadi begitu.\"\n\nSaat saya menjawab dengan datar, Ahmed berbicara lagi.\n\n“Kekuasaannya sudah sangat berkurang, tapi dia masih menjalin aliansi dengan Taliban untuk mendapatkan kembali kekuatannya. Dia bukan orang yang bisa dianggap enteng.”\n\n\"Saya mengerti. Jenderal, Beruang Hitam tidak akan lagi menangani tugas keamanan.\"\n\n\"...\"\n\n“Saya berencana memanggil lebih banyak tentara bayaran. Bersama dengan mereka yang awalnya didatangkan untuk keamanan, kami akan membunuh Gulbudeen.”\n\nMaksudmu kamu mendatangkan lebih banyak tentara bayaran?\n\nAku mengangguk, dan Ahmed menghela nafas kecil.\n\nSaya bisa membaca kekhawatirannya tergambar di ekspresinya.\n\n\"Saya memahami kekhawatiran Anda. Tapi saya harus membalas apa yang telah dilakukan terhadap saya. Tentara bayaran yang memasuki Afghanistan bersama Beruang Hitam ada di pihak Anda, Jenderal. Anda tidak perlu khawatir tentang itu.\"\n\nMengingat tentara bayaran jarang keluar dari perang saudara tanpa cedera, Ahmed ragu-ragu untuk memberikan izin.\n\n“Sudah dipastikan bahwa banyak tentara bayaran akan membanjiri Afghanistan untuk pengembangan pertambangan. Kita akan membutuhkan mereka untuk mengamankan tambang setelah tambang tersebut dikembangkan, terutama karena pasukan reguler tidak dapat digunakan untuk menjaganya.”\n\nAku menunjuk Igor di sampingku.\n\n“Igor akan menjadi komandan tentara bayaran yang datang ke Afghanistan. Anda pernah melihatnya, jadi saya yakin Anda tahu orang seperti apa dia. Dia baru-baru ini kehilangan lima bawahannya dalam penyergapan. Dia orang yang tepat untuk pekerjaan ini.”\n\nSetelah menatap Igor beberapa saat, Ahmed mengangguk.\n\nTatapannya sepertinya menyatakan persetujuan atas tekad Igor.\n\n\"Baiklah. Tapi warga sipil tidak boleh dirugikan.\"\n\n\"Dipahami.\"\n\n“Berapa banyak yang ingin kamu bawa?”\n\n“Saya berencana untuk membawa sekitar seratus orang lagi ke tim saat ini. Karena mereka semua adalah mantan pasukan khusus Soviet, itu sudah cukup.”\n\n\"Ayo kita lakukan itu.\"\n\nDengan persetujuan Ahmed, saya sekarang dapat dengan nyaman membawa peralatan dan tentara bayaran ke Afghanistan.\n\n\"Apakah ada hal lain yang ingin kamu katakan?\"\n\n“Saat saya kembali ke Korea, saya akan mengirimkan makanan dan perbekalan medis. Saya sedang menyiapkan perbekalan senilai sekitar dua juta dolar.”\n\n“Sulit untuk membayarnya segera.”\n\n“Ini bukan transaksi tapi hadiah, Jenderal.”\n\n\"…Terima kasih.\"\n\nAhmed tidak bisa menolak tawaran seperti itu.\n\nSaat ini, kebutuhan yang paling mendesak adalah makanan dan obat-obatan.“Setelah Bandara Kabul dibuka untuk warga sipil, saya akan memilih kontraktor untuk membangun sekolah dan rumah sakit, serta spesialis untuk melakukan eksplorasi mineral. Namun, Anda harus menjamin keselamatan mereka, karena pekerjanya kemungkinan besar adalah penduduk setempat setelah konstruksi dimulai.”\n\n\"Aku tidak akan melupakan hutang ini. Tapi kamu benar-benar menarik jaminan dariku?\"\n\n\"Ya. Saya mendengar bahwa tentara dan tentara bayaran Anda mengalami masalah. Jika kita ingin membentuk pemerintahan yang baik sekarang, sudah sepantasnya tentara mengambil peran keamanan.\"\n\nTampaknya Ahmed sudah menyadari situasinya dan mengangguk sambil berpikir.\n\n“Aku akan meninggalkan satu orang yang bisa menghubungi Igor langsung untuk tetap berada di sisimu.”\n\n\"Kedengarannya bagus. Lagi pula, bawahanku berteriak-teriak untuk mengambil alih keamananku.\"\n\n\"Itu tepat waktu. Saya akan mencatat hal ini dan melanjutkan dengan pengalihan tanggung jawab.\"\n\nSetelah berdiskusi lebih banyak, Ahmed keluar dari hotel.\n\n“Fiuh… Kurasa aku harus menunda jadwalnya. Sepertinya penundaan sekitar tiga hari sudah cukup.”\n\n\"Tidak apa-apa. Tapi kemana kamu akan pergi selanjutnya?\"\n\nSaya merenung sebentar. Ke mana tempat yang bagus untuk dikunjungi?\n\nKemudian saya teringat bahwa Han Gyeong-yeong saat ini berada di Inggris.\n\n“Ayo pergi ke Inggris tempat Han berbisnis. Silakan hubungi pemerintah Inggris untuk mendapatkan izin.”\n\n\"Tentu saja.\"\n\n“Jika pemerintah Inggris mengetahui putra Ahmed dan putra komandan Aliansi Utara akan datang, mereka tidak akan punya alasan untuk menolak. Keamanan mereka dapat ditangani langsung oleh markas Beruang Hitam.”\n\nBagi Inggris, hal itu seperti labu yang berguling-guling di pangkuan mereka.\n\nKunjungan keluarga calon pemimpin Afghanistan, yang memiliki peluang besar untuk menjadi presiden, mengunjungi Inggris akan memberikan manfaat yang sangat besar bagi mereka.\n\nSaya menginstruksikan Manajer Ma dan kemudian memberi tahu Igor.\n\n“Igor, bawa masuk tentara bayaran dari Rusia. Tinggalkan hanya mereka yang akan memberikan keamanan selama saya berada di Rusia.”\n\n\"Dipahami.\"\n\n“Kamu lebih terbiasa dengan senjata Soviet, kan?”\n\n\"Ya.\"\n\n“Saya akan berbicara dengan pemerintah Rusia tentang pembelian senjata. Jangan khawatir tentang harganya; siapkan saja daftar apa yang kami butuhkan dan kirimkan.”\n\nSebagian besar anak buah Igor adalah mantan tentara Angkatan Darat Soviet.\n\nMereka akan lebih akrab dengan senjata Soviet, jadi akan lebih baik jika mereka mengamankannya.\n\n“Kebanyakan dari mereka adalah veteran yang pernah bertempur dalam Perang Afghanistan.”\n\n\"Begitukah?\"\n\n\"Ya. Meskipun Tentara Soviet bubar dan mundur, mereka adalah orang-orang yang berpengalaman dalam perang gerilya melawan perlawanan Afghanistan, jadi kemungkinan besar mereka akan sangat membantu.\"\n\nAku tersenyum lembut.\n\nSungguh ironis bahwa tentara yang menginvasi Afghanistan kini menjadi tentara bayaran yang kembali berperang di Afghanistan.\n\nMemang benar, Anda tidak akan pernah bisa menebak apa yang akan terjadi dalam hidup.\n\nWaktu berlalu dengan cepat, dan tiga hari yang dijanjikan telah berlalu.\n\nSaya menghubungi Han Gyeong-yeong dan menginstruksikan dia untuk menyediakan rumah bagi orang-orang yang masuk, sementara Manajer Ma menghubungi pemerintah Inggris untuk mendapatkan persetujuan masuknya mereka.\n\nSaya juga memberi tahu AS tentang kepergian mereka. Untungnya, AS tidak menentang penerbangan mereka ke Inggris.\n\nAkhirnya, jet pribadi yang membawa putra Ahmed dan anak lainnya lepas landas dari Bandara Kabul."}