{"index": 361, "title": "Bab 362: Bab 362: Berfokus pada Korea", "content": "Di markas CIA di Langley, Virginia.\n\n“Apa kesan Anda bertemu langsung dengan Kim Mu-hyeok?”\n\nDirektur CIA George Tenet bertanya sambil meletakkan laporan yang ditulis oleh Chandler.\n\nChandler, berdiri dengan kaku, ragu-ragu sebelum menjawab.\n\n\"Dia tetap tenang bahkan sebelum menyebut nama Amerika Serikat.\"\n\n\"Itu masuk akal. Bagaimanapun, dia adalah pendukung utama Presiden Bush dan teman Putin.\"\n\nChandler mengingat sikap bermartabat Kim Mu-hyeok, bahkan di depan agen CIA, dan bertanya.\n\n\"Apa yang Gedung Putih katakan?\"\n\n\"Mereka bersikeras tidak boleh ada perselisihan dengan Kim Mu-hyeok.\"\n\n“Jika Kim Mu-hyeok memberdayakan Ahmad, hal itu akan merugikan kepentingan Amerika. Tidak masuk akal jika satu orang mendapatkan hak untuk mengembangkan setengah dari sumber daya yang terkubur di Afghanistan.”\n\nTenet mengerutkan kening mendengar kata-kata Chandler.\n\n\"Ini memalukan. Tapi jika Gedung Putih menolaknya, apa yang bisa kita lakukan? Minyak tidak akan mengalir dari Afghanistan.\"\n\n\"Tetap saja...\"\n\n\"Lupakan saja. Washington telah memperkuat pendiriannya terhadap Ahmad. Meskipun Hamid mungkin lebih mudah diatur, Afghanistan telah mengosongkan pikiran para pengambil keputusan di Gedung Putih. Sayangnya, semua fokus sekarang tertuju pada Irak.\"\n\nSeperti yang dikatakannya, fokus Amerika telah lama beralih dari Afghanistan ke Irak.\n\n“Haruskah kita berhenti mendukung Hamid?”\n\n\"Hmm… kurang tepat. Kita mungkin membutuhkannya, jadi pantau terus situasinya. Tidak ada yang tahu bagaimana keadaan bisa berubah.\"\n\nTenet bersandar di kursinya dengan ekspresi kontemplatif.\n\nChandler, merasa tidak yakin, memutuskan untuk bertanya padanya.\n\n“Haruskah kita melenyapkan Ahmad?”\n\nTenet menggelengkan kepalanya dengan tanggapan skeptis.\n\n“Tidak mungkin Washington akan menyetujui hal itu, dan bahkan jika kita melakukan operasi rahasia, kita pasti akan menimbulkan kecurigaan. Untuk saat ini, mari kita hindari tindakan gegabah.”\n\n\"Dipahami.\"\n\nTenet menegakkan postur tubuhnya, meletakkan dagunya di atas tangan sambil bergumam.\n\n“Ngomong-ngomong, reputasi Beruang Hitam bukan hanya rumor. Taliban menyergap mereka, dan mereka hanya kehilangan lima orang…”\n\n“Pada kenyataannya, mereka adalah tentara bayaran dari pasukan khusus Soviet.”\n\nTenet mendengus pelan. Pemandangan orang-orang yang terpuruk setelah pembubaran militer Soviet yang merajalela di bawah penguasa baru sungguh menjengkelkan.\n\n“Jadi pada dasarnya mereka adalah pengawal pribadi Kim Mu-hyeok?”\n\n\"Ya. Seorang pria bernama Igor yang bertanggung jawab. Dia adalah seorang komandan pasukan khusus Soviet.\"\n\n\"Di mana Gulbuddin?\"\n\n“Kami belum mengidentifikasi lokasinya.”\n\n“Temukan dia secepat mungkin dan sampaikan informasinya kepada Kim Mu-hyeok. Tidak buruk jika memiliki hutang sebesar itu padanya pada saat ini.”\n\nSetelah memberi perintah, Tenet mengetuk foto Kim Mu-hyeok dengan jarinya dan bergumam pelan.\n\n“Semakin banyak saya belajar, semakin sedikit yang saya pahami tentang pria ini.”\n\n* * *\n\nSesampainya di Inggris, saya menjalani proses imigrasi yang sederhana.\n\nKemudian, saya naik bus yang telah disiapkan dan tiba di kawasan perumahan kolektif di pinggiran Leeds, Yorkshire.\n\nKarena banyaknya orang yang masuk sekaligus, kami tidak dapat mengamankan rumah yang cukup.\n\nTermasuk Ahmad, ada sekitar sepuluh anak, dan bersama keluarganya, jumlahnya sangat mencengangkan.\n\nKami membubarkan semua orang ke perumahan sementara yang telah kami amankan.\n\nSaya pergi menemui Han Gyeong-yeong dan Eric di sebuah hotel di Leeds.\n\nSaat saya melangkah ke suite lantai atas, Han Gyeong-yeong dan Eric menyambut saya dengan hangat.\n\n“Sudah lama tidak bertemu, Mu-hyeok.”\n\n\"Selamat datang, Bos.\"\n\nHan Gyeong-yeong melambai riang, sementara Eric mengangguk kaku sebagai salam.\n\nAku menepuk bahu Eric dan duduk di sofa.\n\nKeduanya bergabung dengan saya di sofa, dan diskusi serius kami dimulai.\n\n\"Saya minta maaf.\"\n\nBegitu saya duduk, Eric meminta maaf. Aku menghiburnya dengan tepukan lagi di bahunya.\n\n\"Tidak seorang pun menyangka hal ini akan terjadi. Jangan salahkan diri Anda sendiri; mari kita diskusikan tindakan apa yang harus diambil selanjutnya. Mengenang masa lalu tidak akan membantu kita bergerak maju.\"\n\n“Ya, Bos. Terima kasih.”\n\n“Igor akan menangani Afghanistan. Kami memisahkan diri dari Beruang Hitam untuk mendirikan badan hukum di Rusia, memindahkan tentara bayaran Eropa Timur ke sana.”\n\nSaya bermaksud untuk sepenuhnya memisahkan Beruang Hitam di AS dari cabang Eropa Timur di Rusia.\n\n“Anda berencana untuk sepenuhnya memisahkan cabang Eropa Timur?”\n\nMengangguk sedikit, aku melanjutkan.\n\n“Kami bertujuan untuk melakukan operasi militer independen di Afghanistan. Beruang Hitam mau tidak mau harus memperhitungkan pengawasan pemerintah AS.”\n\n\"Dimengerti. Kami akan melanjutkannya.\"\n\nMenyingkirkan Gulbuddin hanyalah permulaan; jika saya menggunakan nama Beruang Hitam untuk tentara bayaran yang menjaga tambang, AS wtentu saja harus memperhatikannya.\n\nEric sepertinya memahami hal ini dan dia langsung menyetujuinya.\n\n“Black Bear dapat terus mempertahankan hubungan dekatnya dengan pemerintah AS, menerima kontrak Amerika seperti sebelumnya.”\n\n\"Ya.\"\n\nEric menggigit bibirnya sebagai jawaban.\n\nUntuk beberapa alasan, dia tampak menyusut kembali, yang membuatku gelisah, tapi tidak ada yang bisa kulakukan.\n\nIni adalah seluruh cabang yang sepenuhnya dibubarkan, jadi perasaan khawatir adalah hal yang wajar.\n\n“Bagaimana dengan pengejaran Gulbuddin?”\n\n“Untuk saat ini, kami telah mempersempit area yang memungkinkan.”\n\n“Bahkan jika kita berhutang pada intelijen AS, pastikan Anda menemukannya. Dia mungkin berada di dekat perbatasan Pakistan.”\n\n\"Ya, aku akan memastikannya.\"\n\nEric menjawab dengan nada tegas yang lebih kuat dari biasanya.\n\n“Segera setelah kami menemukannya, Igor akan memimpin tentara bayarannya untuk menyerang. Ingatlah hal itu dan sampaikan informasi tersebut kepada Igor segera setelah Anda mengetahuinya.”\n\n“Dimengerti, Bos.”\n\n\"Dan jangan terlalu keras pada dirimu sendiri. Itu tidak cocok untukmu. Aku lebih suka Eric yang percaya diri.\"\n\nAkhirnya, Eric berhasil tersenyum malu-malu.\n\nAku membalas senyumannya dan mengalihkan pandanganku ke Han Gyeong-yeong.\n\n\"Kamu terlihat sibuk dengan kehidupan cintamu?\"\n\n\"Apa? Sejak invasi ke Irak dimulai, aku terpaku pada pasar berjangka karena harga minyak berfluktuasi. Sibuk dengan cinta adalah hal terakhir yang ada di pikiranku!\"\n\nseru Han Gyeong-yeong sambil ambruk ke tempat tidur karena frustrasi.\n\nMengetahui dia melebih-lebihkan perilakunya untuk memecah keheningan yang canggung, aku tertawa kecil.\n\n\"Jadi, bagaimana pasar berjangka?\"\n\n“Sulit untuk mengukur tren. Saya terus membeli seperti yang Anda sarankan… tapi saya tidak yakin apakah itu ide yang bagus.”\n\n\"Berapa harga minyak West Texas saat ini?\"\n\n\"Harganya meningkat menjadi tiga puluh dolar per barel.\"\n\n\"Sekarang perang Irak telah dimulai, perang tersebut akan meningkat lebih tinggi lagi. Berhentilah berfokus pada pasar berjangka. Sebaliknya, kembalilah ke Amerika untuk melacak pergerakan perusahaan minyak Amerika… dan…”\n\nSaya tidak melupakan pentingnya serpih.\n\n“Mitchell Energy Development Company mungkin akan dijual. Kita perlu mengakuisisinya dan mengamankan teknologinya.”\n\n\"Perusahaan Pengembangan Energi Mitchell?\"\n\n\"Ya. Mereka memimpin dalam teknik ekstraksi gas serpih. Kita seharusnya bisa memperolehnya dengan harga sekitar tiga miliar hingga lima miliar dolar.\"\n\nHan Gyeong-yeong sepertinya asing dengan Perusahaan Pengembangan Energi Mitchell.\n\nLagi pula, bahkan sebelum saya memutar balik waktu, orang tidak tahu banyak tentang George Mitchell, yang mengembangkan teknologi ekstraksi gas serpih yang mengubah lanskap industri energi.\n\n\"Tapi serpih tidak ekonomis. Apakah investasinya bernilai miliaran dolar?\"\n\nDengan teknologi saat ini, biaya ekstraksi akan mencapai lebih dari tujuh puluh dolar per barel, sehingga sama sekali tidak menguntungkan.\n\nNamun, tidak lama kemudian Mitchell berhasil mengembangkan metode rekahan hidrolik.\n\nMetode rekahan hidrolik Mitchell telah menunjukkan hasil yang menjanjikan.\n\nJika saya bisa menguasai minyak dan serpih, kita bisa unggul dalam industri energi.\n\n\"Pertama, saya perlu mengamankan teknologinya. Selain itu, cari tahu lahan yang kaya akan serpih. Ada reservoir yang dimiliki Mitchell Energy Development Company, tapi alangkah baiknya jika kita bisa mengamankan apa pun yang bisa kita peroleh.\"\n\n“Kamu sudah menjadi peramal yang hebat, bukan? Aku heran bagaimana kamu bisa mengetahui semua ini, setiap kali aku melihatmu.”\n\nHan Gyeong-yeong mengangkat tangannya, tampak terkejut.\n\nAku terkekeh melihat keceriaannya dan terus berbicara.\n\n“Teknologi ekstraksi serpih dapat sepenuhnya mengubah sektor energi global. Kita harus segera memanfaatkannya.”\n\n\"Baiklah. Saya akan menghubungi New York terlebih dahulu untuk mengumpulkan informasi tentang Perusahaan Pengembangan Energi Mitchell, lalu saya akan berangkat ke AS.\"\n\nDengan Han Gyeong-yeong yang mengurus semuanya, tidak akan ada masalah apa pun terkait pengembangan gas serpih.\n\n\"Jadi, mari kita simpulkan. Anda fokus pada Wall Street dan industri minyak di AS, sambil memantau aliran uang secara umum.\"\n\nHan Gyeong-yeong mengangguk.\n\n“Eric, tugas Anda adalah mengawasi arah perang Irak dan pergerakan di Washington. Selain itu, jangan ada upaya yang sia-sia dalam mendukung mereka yang baru tiba dari Afghanistan untuk menetap.”\n\n\"Ya, Bos.\"\n\n“Kita bisa melupakan keuntungan jangka pendek untuk saat ini. Ini adalah waktu untuk mempersiapkan masa depan. Saya percaya Anda berdua akan memberikan hasil yang mencerminkan keyakinan saya kepada Anda.”\n\nSetelah menyelesaikan semuanya, kami menghabiskan setengah hari mendiskusikan detail yang lebih baik.\n\nSegera setelah pertemuan itu ditunda, Eric pergi untuk mengatur dukungan bagi mereka yang datang dari Afghanistan.\n\n“Kemarin, Eric datang, dan kami minum bersamaeh. Dia memikirkan penyergapan yang terjadi di Afghanistan baru-baru ini.”\n\nSaat kami sendirian, Han Gyeong-yeong menuangkan minuman untukku.\n\nDia juga menyebutkan percakapannya dengan Eric. Tampaknya ekspresi Eric tidak terlalu bagus.\n\nPerubahan drastis dari panggilan telepon kami membuatku tidak nyaman.\n\n\"Itu tidak bisa dihindari. Saya tidak melihatnya datang sama sekali. Lima anak buah Igor tewas menggantikanku.\"\n\n\"Bagaimana jika salah satu dari lima orang itu adalah kamu? Pada saat itu, semua yang kami bangun akan hancur seperti istana pasir.\"\n\nHan Gyeong-yeong menasihati dengan wajah serius yang tidak terduga.\n\n“Seperti yang aku sebutkan sebelumnya, semua yang kamu bangun akan berakhir jika kamu pergi. Ingatlah hal itu saat Anda bergerak maju.\"\n\nMeskipun kata-katanya tegas, kekhawatiran muncul di matanya.\n\nSaat-saat selama penyergapan di Afghanistan itu teringat kembali pada saya.\n\nAda banyak momen mengerikan yang tak terhitung jumlahnya.\n\nSaya mulai memahami kekhawatiran orang-orang terhadap saya.\n\n“Saya mengerti. Saya akan berhati-hati.\"\n\nSaat aku mengangguk, Han Gyeong-yeong santai dan mengulurkan gelasnya kepadaku.\n\nAku mendentingkan gelas dengannya. Saat saya menenggak wiski kental sekaligus, saya terus berbicara.\n\n\"Jadi, bagaimana dengan Enron? Apakah tampaknya layak untuk diperoleh?\"\n\nHan Gyeong-yeong menggelengkan kepalanya. Setelah bertemu Powell, saya sudah memberitahunya tentang masalah Enron.\n\n“Masalah sebenarnya bukanlah penipuan akuntansi. Mereka mencoba memperdagangkan derivatif dengan membentuk tim perdagangan saat masih menjadi perusahaan energi, dan mereka benar-benar membuat kekacauan selama serangan baru-baru ini. Tidak ada gunanya mendapatkannya. Bahkan pasca kebangkrutan, mereka berusaha untuk memperbaikinya, namun kebangkrutan tampaknya tidak dapat dihindari.\"\n\n\"Jadi, penilaianmu adalah akuisisi itu tidak diperlukan?\"\n\nHan Gyeong-yeong menjawab sambil melemparkan es ke dalam gelasnya.\n\n“Mereka berlubang. Selain nama mereka, saya tidak melihat ada gunanya memperolehnya, terlepas dari tuntutan pemerintah AS.\"\n\n“Kalau begitu kita tidak perlu mempertimbangkan akuisisi Enron lebih jauh lagi.”\n\nMeskipun ini bisa menjadi peluang untuk berhutang ke AS, tidak perlu mengakuisisi perusahaan yang tidak berguna.\n\nSetelah mengambil waktu sejenak untuk mengumpulkan pikiranku, aku angkat bicara.\n\n“Mulai sekarang, saya berencana untuk fokus di Korea.”\n\n“Korea? Oh, pemilihan presiden akan segera tiba, kan?\"\n\nSaya mengangguk. Senang rasanya membiarkan Han Gyeong-yeong ikut serta juga.\n\n“Saya tidak yakin dengan rencana mantan Presiden Choi Seon-man. Saya tidak dapat memahami kekuatan yang dimilikinya.\"\n\n\"Dia punya kekuatan? Saya pikir dia sudah kehilangan pengaruhnya sekarang.\"\n\n\"Aku juga berpikir begitu. Namun, ada sesuatu yang masih dia pegang tanpa aku sadari apa itu. Jika tim intelijen kami belum mengumpulkan informasi berguna, berarti ada seseorang yang menyebabkan gangguan dari belakang. Mengingat satu-satunya lembaga yang memiliki kekuatan seperti itu di Korea Selatan adalah Badan Intelijen Nasional, yang memiliki banyak pihak di pihak kita, mereka tidak boleh melewatkan perkembangan yang tidak biasa…”\n\nSaat berbicara, perasaan tidak nyaman masih ada; Saya merasa seolah-olah saya sedang mengabaikan sesuatu.\n\n“Kalau bukan Badan Intelijen Nasional, mungkinkah Komando Keamanan Pertahanan? Orang itu adalah mantan Komandan Keamanan, kan?\"\n\nUcapan santai Han Gyeong-yeong membuatku merinding.\n\n\"Komando Keamanan Pertahanan...\"\n\nKalau yang jadi Komando Pertahanan Angkatan Bersenjata di bawah Kementerian Pertahanan Nasional Korea Selatan, mereka pasti bisa memutarbalikkan informasi.\n\nTiba-tiba tercerahkan, aku bergumam pelan.\n\n“Itu benar. Jika itu adalah Komando Keamanan Pertahanan, mengganggu informasi akan menjadi hal yang mudah bagi mereka.\"\n\nPada masa mantan Presiden Choi Seon-man, orang-orang yang berada di bawahnya mungkin masih ada di Komando Keamanan Pertahanan, dan loyalisnya mungkin tetap berada di militer.\n\nFaktanya, secara rasional menyimpulkan bahwa mereka harus tetap tinggal adalah hal yang wajar.\n\nJika kekuatan yang tersisa di militer berupaya melakukan kudeta atau memeras politisi dan chaebol dengan bukti korupsi yang dikumpulkan selama rezim militer, kini semuanya mulai masuk akal.\n\nIni bisa menjelaskan semua yang terjadi sekarang.\n\nHan Gyeong-yeong terkekeh mendengar renunganku.\n\n“Mereka mungkin tidak bisa mengerahkan pasukan seperti sebelumnya, tapi mereka masih bisa mengganggu informasi atau memata-matai. Pada akhirnya, informasi adalah senjata paling ampuh.”\n\n\"Siapa yang tahu? Mereka mungkin akan bertindak gila dan mencobanya lagi. Hanya karena mereka pernah sukses bukan berarti mereka tidak bisa melakukannya lagi.\""}