{"index": 362, "title": "Bab 363: Bab 363: Akankah Saya Menjadi Orang Terkaya di Rusia?", "content": "Saya mengunjungi Elland Road, kandang Leeds United, untuk menonton pertandingan terakhir musim ini bersama Han Gyeong-yeong.\n\n\"Selamat datang! Ini pertama kalinya kamu berada di kandang, kan?\"\n\nSaya mengangguk pada pertanyaan Han Gyeong-yeong, menjelajahi stadion sejak ini adalah kunjungan pertama saya.\n\nSaat kami berjalan menuju kursi yang disediakan untuk ofisial klub, mau tak mau aku mengungkapkan kekecewaanku terhadap keadaan stadion dengan mendecakkan lidah.\n\n\"Fasilitasnya terlalu rusak. Kelihatannya lebih buruk daripada Stadion Bisbol Jamsil atau Stadion Bisbol Sajik...\"\n\nDari luar kelihatannya lumayan bagus, tapi di dalamnya lain cerita.\n\nBau apak memenuhi udara, dan dinding-dinding tua dipenuhi coretan kipas angin, di samping cat yang terkelupas.\n\nHan Gyeong-yeong terkekeh, sepertinya memiliki perasaan yang sama.\n\n\"Situasi keuangan sedang sulit, jadi kami menjual tanah untuk stadion baru yang kami rencanakan untuk dibangun, dan kami bahkan mencoba menjual stadion ini. Kami berhasil menghentikan hal itu ketika kami mengambil alih klub. Namun meskipun usianya sudah tua, para penggemar tetap terikat dengan kandang bersejarah ini.\"\n\nYa, penggemar mungkin punya sudut pandang berbeda. Saya menghentikan langkah saya, melihat ke bawah ke stadion saat saya menanggapi Han Gyeong-yeong.\n\n\"Pemandangan dari stadion cukup bagus. Lapangan tampak terawat dengan baik, tapi kami pasti membutuhkan lapangan baru.\"\n\nElland Road, yang menjadi kandang Leeds United sejak 1919, menjadi simbol klub tersebut.\n\nItu juga berarti usianya sudah sangat tua.\n\nNamun, itu adalah stadion yang dapat menampung banyak penonton, termasuk dalam sepuluh besar di Inggris.\n\n“Kita harus melestarikan ini sebagai landmark bersejarah dan membangun stadion baru di tempat lain. Stadion yang bisa menjadi yang terbesar di Inggris.”\n\nAku bergerak maju untuk mencari tempat dudukku. Ketika saya tiba di bagian klub, Direktur Ellen menyambut saya.\n\n\"Charlie, sudah lama tidak bertemu.\"\n\nAku meraih tangan Ellen sambil tersenyum kecil.\n\n“Sudah lama tidak bertemu, Ellen. Kudengar kamu berhasil menyelesaikan restrukturisasi klub.”\n\nEllen tidak hanya memegang pisau yang kuberikan padanya.\n\nDia telah menyingkirkan pemain-pemain dari tim muda yang bertujuan melahap klub, mengumpulkan orang-orang yang memiliki visi yang sama ke dalam lini depan.\n\nBerkat kecintaannya yang lebih dalam terhadap klub daripada yang saya perkirakan, dan reformasinya yang berani, mereka berhasil meraih tempat ketiga musim ini.\n\nKemenangan pada pertandingan hari ini akan mengamankan posisi kedua. Anehnya, pertandingan terakhir musim ini adalah pertarungan antara Chelsea yang berada di posisi kedua dan Leeds United yang berada di posisi ketiga.\n\nMeskipun mengambil alih klub dengan tergesa-gesa dan tidak mencapai pembangunan kembali yang tepat, tingkat kinerja ini sepenuhnya disebabkan oleh kemampuan Ellen.\n\n“Ini berkat James yang memberikan dukungannya.”\n\nTetap saja, aku lebih suka cara dia mengalihkan pujian ke Han Gyeong-yeong.\n\n“Ayo duduk. Permainan akan segera dimulai.”\n\nMengikuti saran Ellen, aku duduk di kursi yang telah ditentukan. Stadion tuan rumah, hanya beberapa menit sebelum pertandingan dimulai, dipenuhi oleh para penggemar yang terus berdatangan.\n\nSaat aku mengamati aliran penggemar yang tak ada habisnya, aku menoleh ke Ellen dan bertanya.\n\n“Bagaimana reaksi suporter?”\n\n\"Situasinya cukup beragam di awal musim. Namun, setelah mendapat tempat di kasta teratas dan merekrut Ronaldo di jendela transfer pertengahan musim, atmosfernya telah berubah secara positif dengan kepercayaan bertahap terhadap klub.\"\n\nLeeds menghabiskan biaya transfer, mendatangkan Ronaldo, yang absen di awal musim karena cedera.\n\nSaya tidak terlalu berpengalaman dalam sepak bola, tapi saya mengenal pemain legendaris seperti Ronaldo dan Zidane.\n\nZinedine Zidane mencetak rekor dunia dan pindah ke Real Madrid, mendorong Ronaldo untuk mengincarnya dan memulai pembicaraan dengan Inter Milan.\n\nInter Milan mengakuisisi Ronaldo dari Barcelona pada tahun 1997 dengan harga dua puluh lima juta pound.\n\nMungkin itu sebabnya seratus juta euro yang keterlaluan diusulkan sebagai biaya transfernya.\n\nNamun Ronaldo fokus pada rehabilitasi akibat cederanya.\n\nNamun, Ellen terbukti lebih terampil dari yang diharapkan. Dia menegosiasikan biaya transfer menjadi empat puluh lima juta dolar sambil memastikan gaji Ronaldo setara dengan yang diterima Zidane baru-baru ini setelah pindah ke Real Madrid.\n\nSetelah bertransisi ke Leeds, Ronaldo masih dalam masa pemulihan dari cederanya, berupaya menjalani rehabilitasi dengan dukungan klub.\n\nIa menandai comeback gemilang dengan mencetak hat-trick di laga debutnya.\n\nDalam sepuluh penampilan, ia mencetak tiga belas gol, menunjukkan kemampuan mencetak gol gila yang memenuhi ekspektasi para penggemar dan membuat mereka bersorak penuh semangat untuknya.\n\n“Sejujurnya, saya pikir masa jaya Ronaldo sudah berakhir. Jadi kapanJames tiba-tiba bersikeras untuk mengontraknya, awalnya saya ragu. Dengan enggan aku menurutinya, mengira itu adalah arahanmu, Charlie, tapi aku tidak pernah menyangka dia akan melakukan ini sebaik ini. Kamu membuat keputusan yang benar.\"\n\nEllen memujiku, dan aku membalas pujiannya dengan senyuman.\n\n“Saya tidak tahu banyak tentang pemain. Ronaldo adalah satu-satunya yang saya kenal, jadi saya pikir sebaiknya saya mengincarnya. Saya buru-buru memberi perintah karena keserakahan saya, tetapi biaya transfer ternyata jauh lebih rendah dari yang diharapkan. Saya biasanya tidak bermaksud ikut campur dalam operasional klub, tapi saya harap Anda akan terus mendapatkan pemain yang saya minta dari waktu ke waktu.\"\n\n\"Dimengerti.\"\n\nSaat saya berbincang dengan Ellen, para pemain mulai memasuki lapangan.\n\nSaya bertepuk tangan untuk para pemain Leeds yang masuk bersama skuad Chelsea.\n\nSaat itu, pemilik Chelsea, Roman, berjalan menghampiri saya.\n\n\"Charlie, sudah lama tidak bertemu.\"\n\nAku bangkit dari tempat dudukku dan menjabat tangan Roman yang terulur.\n\n\"Sudah lama tidak bertemu, Roma. Apakah Anda di sini untuk melihat pertandingan terakhir musim ini?\"\n\n\"Haha, tentu saja. Secara kebetulan, Chelsea dan Leeds akan bertanding, membuat pertarungan menjadi menarik.”\n\n\"Benar? Saya menyesuaikan jadwal saya untuk berada di sini karena saya mendengar ini adalah pertandingan terakhir melawan Chelsea.\"\n\nMeskipun aku mempercepat akuisisi klub dibandingkan dengan kehidupanku sebelumnya, Roman tidak mengubah pilihannya.\n\nDia mendatangkan Peter Kennan, mantan direktur Manchester United, tepat setelah mengakuisisi Chelsea.\n\nRoman menjual banyak pemain yang ada dan menginvestasikan lebih dari seratus juta pound untuk merombak skuad.\n\nPenggemar sepak bola mengejeknya karena berpikir ia bisa membeli kesuksesan dengan uang, namun Roman membungkam mereka dengan hasil.\n\nJika Chelsea memenangkan pertandingan hari ini, maka itu akan menandai posisi runner-up pertama di tahun akuisisi perdana.\n\nNamun, pertandingan hari ini juga menjadi landasan kebangkitan Leeds.\n\nTidak akan ada belas kasihan; tidak diragukan lagi ini akan menjadi bentrokan yang kritis.\n\nSaya memperkenalkan Ellen kepada Roman di samping kami.\n\n\"Roman, ini Ellen, yang aku bawa. Dialah yang memimpin operasional dan arahan klub.\"\n\nEllen mengulurkan tangannya ke Roman untuk berjabat tangan.\n\n\"Tuan. Roman, senang bertemu denganmu. Aku yakin kita bertemu terakhir kali, tapi… aku Ellen.\"\n\n\"Oh, Direktur Ellen! saya ingat. Mendatangkan Ronaldo juga merupakan kejutan baru bagi saya.\"\n\nRoman memuji Ellen sementara dia melihat ke arahku untuk merespons.\n\n\"Itu adalah pilihan Charlie.\"\n\n“Tetapi menurunkan biaya transfer adalah keahlian Ellen, bukan? Saya mencoba menyelidikinya juga, tetapi ketika saya mendengar seratus juta euro, saya menyerah pada gagasan itu.”\n\n“Charlie bersikeras untuk mendapatkannya berapa pun biayanya, tapi tidak perlu membayar biaya transfer yang tidak masuk akal. Itu adalah sesuatu yang tidak bisa saya maafkan sebagai seseorang yang bertanggung jawab atas keuangan klub.”\n\nEllen berbicara dengan tegas, bahkan di depan Roman tanpa merasa terintimidasi.\n\nRoman tampaknya bereaksi dengan sedikit kekaguman dan menoleh ke arahku.\n\n\"Di mana kamu menemukan orang seperti itu, Charlie? Aku iri padamu.\"\n\nTerus-menerus takjub, Roman menatap Ellen dengan tatapan serakah.\n\n“Mengapa tidak mempertimbangkan Chelsea? Saya berjanji akan memberikan perawatan yang baik.\"\n\n“Saya adalah penggemar lama Leeds. Saya tidak punya niat meninggalkan Leeds.\"\n\n\"Haha, Roman, jangan serakah. Ellen adalah seseorang yang penting bagi Leeds.\"\n\nSaat aku bercanda, Roman mendecakkan lidahnya karena kecewa.\n\n“Saya selalu merasa seperti ini, tapi Charlie memiliki minat yang luar biasa terhadap bakat. Kuharap aku bisa belajar darimu.\"\n\n\"Itu semua hanya keberuntungan.\"\n\nSambil bertukar bincang-bincang, peluit wasit akhirnya menandakan dimulainya pertandingan hingga memenuhi stadion.\n\nEllen melambaikan tangan dan menyingkir, sementara Roman dan aku duduk bersama.\n\nIntensitas permainan meningkat sejak awal. Kedua belah pihak melancarkan serangan sengit untuk meraih kemenangan, namun gagal mencetak gol.\n\n\"Charlie, pernahkah kamu mendengar rumornya?\"\n\nAsyik dengan permainan itu, aku menoleh pada pertanyaan Roman.\n\n“Rumor apa?”\n\n“Ada pembicaraan bahwa Putin sekali lagi akan melakukan intervensi terhadap oligarki dan Siloviki.”\n\nIntervensi, ya…\n\nPutin sering menargetkan dua pilar kekuasaan, oligarki dan Siloviki, untuk memperkuat kekuasaannya.\n\n“Jadi, seseorang mungkin kehilangan posisinya lagi.”\n\n\"Kelihatannya mungkin, bukan?\"\n\n\"Apakah menurutmu ada seseorang yang mungkin melakukannya? Itu tidak mungkin Romawi, kan?\"\n\n\"Yah, berkat hubunganku dengan Anda, aku sudah menjauhkan diri dari Putin, sampai taraf tertentu, dan ditunjuk sebagai gubernur Chukotka juga sangat membantu.\"\n\nSetelah Putin berkuasa, Roman pindah menjadi gubernur Chukotka di bawah perintahnya, menjadi gubernur paling timur di Rusia.\n\nUntuk memenangkan hati Putin, dia menginvestasikan uangnyakekayaan pribadi ke dalam proyek infrastruktur seperti rumah sakit, sekolah, dan taman kanak-kanak di wilayah Chukotka yang sebelumnya terbelakang.\n\nMeskipun ia sering menyatakan dirinya hanya akan menjadi gubernur selama empat tahun, masih belum jelas apakah hal itu akan berjalan sesuai rencana.\n\nRoman menyesap kopinya dan melanjutkan.\n\n\"Ketua Mikhail Khodorkovsky sering melontarkan pernyataan bermusuhan terhadap Putin. Dia kemungkinan besar akan menjadi kambing hitam dalam pemilu mendatang.\"\n\n“Ah… Saya dengar dia mengkritik kebijakan pipa minyak dan korupsi Putin?”\n\n\"Ya.\"\n\nPutin dengan tegas mengindikasikan bahwa dia tidak akan lagi menoleransi campur tangan politik dari kaum oligarki.\n\nKebanyakan oligarki mematuhi peringatannya dan tetap menundukkan kepala.\n\nNamun, Mikhail Khodorkovsky, ketua Yukos, berbeda.\n\nDia secara terbuka menantang Putin, mengkritiknya saat berada di garis depan mendanai partai-partai oposisi.\n\nMenyaksikan kejatuhan Boris Berezovsky dan Vladimir Gusinsky secara tiba-tiba, dia tanpa rasa takut berbicara menentangnya.\n\nDari sudut pandang Putin, wajar jika dia tidak bisa memaafkan keberanian Mikhail. Aku terkekeh pelan dan bercanda dengan Roman.\n\n“Kalau begitu, sepertinya kamu akan menjadi orang terkaya di Rusia?”\n\n\"Jangan berkata begitu. Aku ingin panjang umur tanpa menarik perhatian.\"\n\nRoman melambaikan tangannya dengan acuh, dan aku tidak bisa menahan tawa melihat reaksinya.\n\nNamun, tawa saya tenggelam di tengah sorak-sorai fans Leeds.\n\nSesaat sebelum turun minum berakhir, Ronaldo mencetak gol pembuka dengan sundulan memukau.\n\nAku melompat dari tempat dudukku, bertepuk tangan kegirangan sementara Roman melirikku dengan kesal.\n\n\"Haha, ini 1-0!\"\n\n\"Masih ada babak kedua di depan, Charlie.\"\n\nJawab Roman sambil menggerutu. Saya ingin menggodanya lebih jauh karena ketidaksenangannya tetapi memutuskan untuk menahan keinginan saya dan melanjutkan percakapan kami sebelumnya.\n\n“Yukos, ya… aku cukup iri.”\n\n“Apakah kamu tertarik?”\n\n\"Jika pimpinan Yukos benar-benar dicopot, bukankah perusahaan itu pasti akan menghadapi proses pembubaran? Negara-negara Eropa Barat mungkin juga akan menanyakan tentang akuisisi. Tidakkah Anda ingin mempertahankannya? Apakah Anda tidak tertarik, Roman?\"\n\n\"Benar, tapi jika Anda berminat, saya akan mengabulkan klaim saya.\"\n\nJawab Roman dengan tegas. Menyerah jika saya menunjukkan minat…\n\n“Kenapa?”\n\n\"Karena aku tidak percaya diri untuk menang. Pada akhirnya, pemiliknya akan ditentukan oleh keinginan Putin. Bagaimana aku bisa menang melawanmu? Aku tidak berencana menjadi musuh Charlie.\"\n\n\"Meskipun demikian, Yukos adalah perusahaan minyak terbesar kedua setelah Gazprom. Apakah Anda tidak khawatir?\"\n\n“Tentu, tapi… hidupku jauh lebih penting.”\n\nSaya mengangguk pada pola pikir realis.\n\nJika Yukos siap untuk diambil, itu akan layak untuk diperoleh. Jika Khodorkovsky ditangkap sesuai rencana dan perusahaan mulai dibubarkan, hal ini akan menciptakan peluang.\n\nDengan keyakinan itu, saya memutuskan membujuk Putin untuk mengakuisisi Yukos.\n\n“Jika ada kesempatan seperti itu, Yukos akan menjadi milikku.”\n\n\"Aku juga sudah memikirkannya. Jika Khodorkovsky benar-benar dijatuhkan, aku akan membantu memastikan kamu bisa mendapatkan Yukos.\"\n\nRoman menunjukkan kerendahan hati lebih dari sebelumnya, mengisyaratkan sikap niat baik.\n\nTampaknya dia telah mempelajari pelajarannya dengan cara yang sulit.\n\n\"Baiklah. Jika kamu membantuku, aku juga akan membalas budi suatu hari nanti.\"\n\n\"Terima kasih.\"\n\nSaat kami saling berbagi senyuman, babak kedua dimulai, dan kami mengalihkan fokus kami ke pertandingan."}