{"index": 363, "title": "Bab 364: Bab 364: Lain Kali, Saya Berharap Menang", "content": "Babak kedua dimulai dengan aksi bolak-balik yang sengit, membuat para pendukung terhibur.\n\nChelsea meningkatkan lini pertahanan mereka dan menyerang secara agresif, mencetak gol di awal babak kedua.\n\n\"Haha! Itu sebuah gol! Sebuah gol!\"\n\nRoman bertepuk tangan kegirangan sambil tertawa terbahak-bahak seolah ingin membalas dendam atas apa yang baru saja terjadi padaku.\n\n\"Sekarang sudah terikat. Mari kita lihat bagaimana kelanjutannya dari sini.\"\n\nJawabku sambil tersenyum santai sementara Roman kembali duduk.\n\n\"Bukankah aku sudah memberitahumu? Menonton pertandingan bersama seperti ini setelah mengambil alih klub masing-masing sungguh menyenangkan!\"\n\n\"Benar sekali. Sungguh menyenangkan. Ada rasa persaingannya juga.\"\n\nSaya menjawab dengan tenang, meskipun perhatian saya hanya tertuju pada permainan.\n\nAkhirnya, di pertengahan babak kedua, Chelsea kembali mencetak gol, membuatku mengerutkan alis.\n\n\"Ini kembalinya!\"\n\nRoman kembali tertawa keras, tapi kali ini aku tidak bisa ikut tertawa.\n\nLima belas menit tersisa, dan bahkan jika mereka berhasil mencetak gol lagi, Chelsea akan merebut posisi runner-up.\n\nSetelah beberapa saat mengekspresikan kegembiraannya dengan seluruh tubuhnya, Roman duduk dengan canggung ketika saya bereaksi dengan tenang.\n\n\"Apakah aku terlalu bahagia?\"\n\n“Tentu saja kamu punya alasan untuk itu. Tapi masih terlalu dini untuk merayakannya.”\n\nAku tidak tahan kalah, apalagi dengan Roman yang duduk tepat di sebelahku.\n\nWaktu berlalu tanpa ampun, dan tepat setelah menit ke-40, tendangan kaki kiri Ronaldo menggetarkan gawang Chelsea.\n\nAku mengangguk sedikit, sedikit senyuman di wajahku.\n\nSebaliknya, Ellen dan Aili di kursi belakang berteriak kegirangan.\n\n\"Sekarang terikat!\"\n\nSaat aku mengatakan ini, Roman tertawa nakal.\n\nMeski pertandingan berakhir imbang, kami tetap berada di peringkat kedua.\n\nDengan berakhirnya waktu regulasi, pertandingan memasuki waktu tambahan.\n\nDan di momen yang luar biasa, Ronaldo mencetak satu gol terakhir.\n\nDia meluncur melewati kiper dengan tipuan fantastis dan dengan lembut memasukkan bola ke gawang dengan kaki kanannya.\n\nTidak dapat menahan diri, aku melompat dari tempat dudukku, tangan terkepal kegirangan.\n\n\"Tujuan! Itu dia!\"\n\nRoman melirik ke papan skor, ekspresinya berubah masam.\n\nDengan waktu tersisa kurang dari satu menit, sepertinya mereka tidak mungkin bisa membalikkan keadaan.\n\nPeluit akhir segera bergema di seluruh stadion, saat kandang Leeds United dipenuhi dengan suara sorak-sorai para penggemar.\n\nRoman berdiri lebih dulu dan mengulurkan tangannya.\n\n“Kami kalah tahun ini, Charlie, tapi musim depan, kami akan merebut gelar juara.”\n\n“Ha ha, kami tidak berniat kebobolan. Itu pertandingan yang seru.”\n\nMengingat dia baru saja menggodaku, ternyata sikapnya sangat tenang.\n\nAku memanggil Roman saat dia hendak pergi.\n\n\"Roman, tolong hubungi aku segera setelah kamu mendapat kabar terkini tentang situasi di Rusia. Aku juga akan mengawasinya, tapi pastinya kamu akan lebih cepat daripada aku?\"\n\n\"Dimengerti. Saya akan memeriksanya dan menghubungi Anda kembali.\"\n\nRomawi mengangguk dan menjawab.\n\nSetelah dia pergi, aku mengalihkan pandanganku kembali ke lapangan.\n\nSeluruh pemain Chelsea menuju ruang ganti, sedangkan para pemain Leeds tetap menyapa para fans.\n\nSaya melihat wajah para pemain itu dan berbalik.\n\nMelihat ke belakang, aku melihat Aili dan Han Gyeong-yeong berpelukan dengan gembira, yang tanpa sadar membuatku tersenyum.\n\n\"Orang ini sedang menggoda di lapangan sepak bola yang sakral.\"\n\nEntah mereka tidak mendengarkanku atau tidak peduli, Aili dan Han Gyeong-yeong tidak punya niat untuk berpisah.\n\n\"Ha ha, biarkan saja. Mereka senang saja.\"\n\nSaat itu, Ellen mendekatiku.\n\n\"Apakah kamu tidak khawatir melihat putrimu bertingkah seperti itu?\"\n\n\"Dia sudah di luar kendaliku. Dia bukan anak kecil lagi. Dan saat ini… yah, aku mungkin akan melakukan hal yang sama jika istriku ada di sampingku.\"\n\nBenar saja, wajah Ellen memancarkan kebahagiaan.\n\nSaya tidak tahu apakah kegembiraannya berasal dari kemenangan melawan Chelsea, tetapi senyuman tidak lepas dari bibirnya.\n\n\"Sejujurnya, saya punya banyak kekhawatiran. Saya harus melepaskan sebagian besar staf lama dan merestrukturisasi klub. Saya khawatir tentang bagaimana kami bisa mengelola musim ini, tapi saya lega bisa menunjukkan hasil.\"\n\n“Itu berkat usahamu, Ellen.”\n\n\"Terima kasih. Tapi ini juga karena kepercayaan Charlie dan James padaku. Klub lain tidak melakukan ini. Lihat saja Roman, pemilik yang kita lihat sebelumnya; dia menjalankan tim sesuai keinginannya.\"\n\nEllen dengan rendah hati membalas pujian itu. Aku balas tersenyum melihat ketulusannya.\n\nSementara itu, para pemain Leeds menyelesaikan salamnya dan meninggalkan lapangan.\n\nMeski begitu, para penggemar tetap tinggal, menyanyikan lagu dan merayakan kejuaraan mereka.\n\nMelihat para penggemar dengan senyuman puas, aku berkata pada Ellen,\n\n“Ellen, menurutku kita harus membangun stadion baru.”\n\n“Stadion baru? Apakah Anda menyarankan perluasan?”\n\n\"TIDAK,Saya yakin akan lebih baik jika membangun stadion yang benar-benar baru. Biarkan hal ini tetap menjadi bagian dari sejarah klub. Jika kami mengubahnya menjadi museum atau lokasi wisata, para penggemar tidak boleh terlalu banyak mengeluh.”\n\n“Hmm… biayanya mahal. Bahkan dengan dukungan dari kota.\"\n\nAku menggelengkan kepalaku. Mengandalkan dukungan orang lain selalu disertai dengan ikatan.\n\n“Saya tidak bermaksud mencari dukungan dari kota.”\n\n“Tapi…”\n\nEllen ragu-ragu, tetapi saya tidak akan membangun stadion dengan uang orang lain dan harus mengkhawatirkannya.\n\n“Tentu saja akan sangat bagus jika mendapat dukungan, tapi menurut saya membangun stadion dengan dana kami sendiri adalah pendekatan yang lebih baik. Temukan lahan yang cocok dengan pemahaman itu. Jika kita bisa membangun stadion baru tanpa mengeluarkan uang pajak, kita bisa mendapatkan tanah yang layak di Leeds.”\n\nEllen sepertinya setuju bahwa kami membutuhkan stadion baru, dan mengangguk setuju.\n\n“Berapa ukuran stadion baru yang diharapkan?”\n\n“Old Trafford saat ini yang paling terkenal, bukan?”\n\n“Ya, benar.”\n\n“Bukankah seharusnya lebih besar dari itu? Bagaimanapun, ini adalah Rose Derby; kita rival, bukan?\"\n\nEllen, yang diam-diam merenung, tiba-tiba menambahkan sesuatu.\n\n“Oh, kudengar mereka berencana memperluasnya melalui renovasi kali ini.”\n\n\"Jadi, berapa banyak penonton yang bisa ditampungnya?\"\n\n“Harganya sekitar tujuh puluh ribu.”\n\nAku merenung sejenak setelah kata-kata Ellen dan menjawab.\n\n“Kalau begitu, mari kita bertujuan untuk membangun negara kita lebih besar lagi. Mari kita mulai konstruksi dengan target delapan puluh ribu, dan jika Old Trafford diperluas, kami akan menyesuaikan desain kami.”\n\n\"Charlie, itu memerlukan sejumlah besar uang. Konon biaya pembangunan Stadion Etihad Manchester City melebihi seratus juta pound. Sebuah stadion yang lebih besar dari itu kemungkinan akan melebihi dua ratus juta pound. Manchester City membangun stadion mereka dengan dana kota dan menyewanya selama 250 tahun, yang meringankan beban klub, tapi…”\n\nMendengar ini adalah kekhawatiran yang biasa terjadi. Saya tersenyum pada Ellen, yang peduli dengan keuangan.\n\n“Berapa pun biayanya, tidak masalah. Sudah kubilang padamu, tidak perlu khawatir tentang keuangan sementara aku adalah pemilik klub.\"\n\n“Tetap saja… Saya takut mengambil risiko dengan investasi seperti itu ketika struktur pendapatan kami belum ditetapkan dengan benar.”\n\nLeeds pernah berada di ambang kebangkrutan.\n\nKeragu-raguan Ellen sepertinya didorong oleh ketakutan akan terulangnya masa lalu.\n\nNamun, sekarang adalah waktu terbaik untuk berinvestasi.\n\nJika uang mulai mengalir ke klub-klub sepak bola di seluruh dunia, itu sudah terlambat.\n\nValuasi pemain meningkat, dan untuk mengurangi efek samping pemilik klub yang mengakuisisi pemain dengan modalnya, UEFA memberlakukan peraturan Financial Fair Play pada klub sepak bola.\n\nAturan ini tercipta ketika Roman muncul sebagai kekuatan baru di sepak bola Eropa dengan kekayaannya, dan Mansour, dengan lebih banyak uang, mengakuisisi Manchester City.\n\nSejak saat itu, pemilik klub dilarang berinvestasi secara bebas di klub yang memiliki modal sendiri.\n\n“Saya tidak peduli dengan biayanya. Infrastruktur dasar klub sangat penting. Perluas club house dan fasilitas pelatihan, Top Arch. Dan meningkatkan fasilitas pengembangan pemuda. Semua pengeluaran akan berasal dari kantong saya, bukan keuangan klub.”\n\nTidak ada alasan untuk melewatkan momen yang tepat untuk berinvestasi tanpa ada kendala.\n\nKeraguan Ellen segera lenyap, digantikan oleh tekad yang dingin.\n\n\"Apakah kamu baik-baik saja dengan itu?\"\n\n\"Ellen, James dan aku mempunyai uang lebih banyak dari yang kamu kira. Ah, aku tidak sedang membual tentang uang di sini.\"\n\n“Dimengerti. Saya akan bernegosiasi dengan kota Leeds dan kemudian menyampaikan laporannya kepada Anda.”\n\n“Tidak perlu melapor padaku; diskusikan saja detailnya dengan James.\"\n\nAku memanggil Han Gyeong-yeong yang masih memeluk Aili.\n\n\"Hei, cukup itu. Kemarilah.\"\n\nSaat aku menelepon, Han Gyeong-yeong akhirnya berpisah dari Aili dan menuruni tangga.\n\nSaya menjelaskan secara singkat situasinya kepadanya dan meminta dukungan finansial yang diinginkan Ellen.\n\n“Bahkan jika Anda berada di AS, pastikan untuk tetap memperhatikan urusan klub. Anda hanya perlu berkomunikasi dengan Aili; bukankah kamu bilang kamu bertanggung jawab atas keuangan klub?\"\n\nHan Gyeong-yeong mengangguk.\n\n“Yang terbaik adalah seseorang yang saya percaya untuk menangani keuangan. Tentu saja itu tidak berarti Aili kekurangan kemampuan.\"\n\nJika Han Gyeong-yeong mengatakan ini, berarti Aili memang mampu, sama seperti Ellen.\n\n“Ellen, saya berharap stadion baru bisa selesai secepatnya berdasarkan arahan kami sebelumnya. Bahkan jika kita memulai pembangunannya sekarang, itu akan memakan waktu dua hingga tiga tahun.”\n\nAku mengalihkan pandanganku kembali ke stadion tempat para penggemar berada perlahanmulai pergi.\n\nStadion berangsur-angsur kosong, namun kegembiraan kemenangan masih tetap ada.\n\n“Tetap saja, rasanya menyenangkan klub yang saya miliki meraih hasil bagus. Lain kali, saya berharap bisa menang.”\n\nAngin sejuk menyapu pipiku.\n\n* * *\n\nSetelah menyelesaikan jadwalku di Inggris, aku kembali ke Korea.\n\nSaya segera memanggil Kim Byung-woo, ketua Grup Jungwoo, dan Lee Sang-geun, ketua Jungwoo Construction, ke Pyeongchang-dong.\n\nTidak lama setelah menghubungi mereka, Kim Byung-woo datang lebih dulu.\n\n\"Lama tidak bertemu, Ketua.\"\n\nKim Byung-woo menyambutku dengan sedikit membungkuk.\n\n“Bos, sudah lama tidak bertemu.”\n\n“Silakan duduk. Ketua Lee Sang-geun akan segera tiba.”\n\nSetelah memberi isyarat ringan, Kim Byung-woo mengambil tempat duduknya. Setelah dia merasa tenang, saya bertanya,\n\n“Bagaimana kabar Ilseong?”\n\n\"Sama seperti biasanya. Tapi ada satu rumor aneh yang beredar. Sejak Seo Yong-geon pingsan, Wakil Pimpinan Seo Jae-hoon mengambil alih manajemen, kan?\"\n\n\"Ya, benar. Rumor apa yang sedang beredar?\"\n\n\"Ada rumor di sektor keuangan bahwa Ilseong Electronics akan dijual.\"\n\nTerkejut dengan berita yang tidak terduga, saya bertanya.\n\n“Apakah Ilseong Electronics benar-benar akan dijual? Itu bisnis inti Il-seong Group. Apakah sudah dikonfirmasi?”\n\n“Belum ada pernyataan resmi yang dibuat, namun mengingat ketatnya keuangan di Ilseong Group, sulit untuk mengabaikannya sebagai rumor belaka.”\n\nSaat saya menelan air liur saya, Kim Byung-woo menjelaskan.\n\n“Dengan berkurangnya keuangan, Wakil Ketua Seo Jae-hoon mungkin perlu menjual beberapa afiliasi untuk memastikan kelancaran transisi manajemen. Meskipun mereka mungkin tidak menjual Ilseong Electronics secara keseluruhan, saya yakin mereka mungkin akan berpisah dengan sektor semikonduktornya.”\n\nPermainan ayam di pasar semikonduktor telah dimulai jauh lebih awal dari yang ditunjukkan oleh sejarah dan telah berlangsung sejak lama.\n\nBeberapa perusahaan semikonduktor Jepang sudah keluar dari bisnis ini.\n\nIndustri semikonduktor memori yang terkonsentrasi di Korea, AS, dan Taiwan kini mendekati akhir.\n\nSaya memperkirakan dalam waktu satu tahun, pemerintah AS dan Korea Selatan akan meningkatkan tekanan terhadap mereka.\n\n“Jadi mereka benar-benar mempertimbangkan untuk meninggalkan semikonduktor…”\n\nApakah Seo Jae-hoon benar-benar akan melepaskan semikonduktor masih belum pasti, tetapi jika mereka benar-benar menjualnya, saya harus mendapatkannya.\n\n\"Kamu tidak akan menyebutkannya hanya setelah mendengar gosip belaka, kan? Apakah kamu punya kecurigaan?\"\n\nKim Byung-woo menatap mataku dengan ekspresi tegas.\n\n\"Sekretaris Lee Seok-min berangkat ke Jepang kemarin. Orang yang belum pindah dari rumah sakit sejak Seo Yong-geon pingsan.\"\n\n\"Sekretaris Lee Seok-min berangkat ke Jepang?\"\n\n\"Ya. Untuk amannya, saya menghubungi Black Secret untuk melacak pergerakannya.\"\n\nBlack Secret adalah cabang Black Bear di Korea.\n\n“Laporan mengatakan Lee Seok-min mengunjungi Toshiba segera setelah dia mendarat di Jepang.”\n\n\"Toshiba...\"\n\nDi antara perusahaan semikonduktor Jepang, Toshiba adalah salah satu dari sedikit perusahaan yang tetap bertahan.\n\n\"Ya. Tiba-tiba, Sekretaris Lee Seok-min tiba di Jepang dan mengunjungi Toshiba tanpa penundaan. Itu menunjukkan satu kesimpulan.\"\n\nTidak ada pertanyaan tentang apa kesimpulannya.\n\nAku bergumam dengan suara tegas.\n\nItu berarti mereka berencana menjual divisi memorinya ke Toshiba."}