{"index": 364, "title": "Bab 365: Bab 365: Pembicaraan dengan Pemerintah AS Telah Berakhir", "content": "Meskipun divisi semikonduktor Jungwoo telah mengalami pertumbuhan yang signifikan, skalanya masih belum bisa melampaui Ilseong Electronics.\n\nMereka telah mengejar ketertinggalan dalam bidang teknologi, namun dalam hal fasilitas dasar dan pabrik, Ilseong Electronics tetap dominan.\n\nKarena permainan ayam yang sedang berlangsung, Ilseong Electronics telah berubah menjadi lubang finansial, namun dengan kekuatan Grup Ilseong, mereka dapat bertahan beberapa tahun lagi.\n\nTapi dengan menghentikannya, aku kehilangan kemampuan untuk bertahan.\n\nApa pun yang terjadi, saya tidak pernah membayangkan menjual Ilseong Electronics.\n\nSaya pikir setidaknya mereka akan menjual anak perusahaan lainnya. Seo Jae-hoon benar-benar melebihi ekspektasi saya.\n\nSangat menggelikan ketika Seo Yong-geon bekerja keras untuk memelihara Ilseong Electronics, Seo Jae-hoon berencana untuk menjualnya.\n\n“Jika Sekretaris Lee Seok-min terlibat langsung, hampir pasti.”\n\n“Ya. Dengan tidak adanya Pimpinan Seo Yong-geon, itu berarti kelangsungan hidup kelompok ini dipertaruhkan.”\n\nSaya mengerutkan kening. Tapi Toshiba? Mereka juga pasti berada dalam situasi genting.\n\n“Apakah Toshiba punya dana untuk akuisisi?”\n\n“Pemerintah Jepang mungkin akan melakukan intervensi. Mereka dapat membalas dendam atas penghinaan yang diderita ketika kami mengakuisisi perusahaan semikonduktor dalam negeri mereka dengan mengakuisisi Ilseong Electronics.”\n\n“…Aku tidak percaya itu.”\n\nBelum lama ini perekonomian Jepang terpuruk; mereka tidak akan pernah melakukan pertaruhan sembrono seperti itu.\n\nNamun, sebagian dari diriku berpikir karena ini adalah Jepang, tidak akan aneh apapun yang mereka lakukan.\n\n\"Divisi semikonduktor Ilseong Electronics tidak boleh jatuh ke tangan Jepang.\"\n\n“Ya, saya akan membahas tindakan pencegahannya.”\n\nPemerintah Korea tidak akan tinggal diam jika Ilseong Electronics jatuh ke tangan Jepang.\n\n“Saya akan berbicara dengan pemerintah.”\n\nGrup Ilseong perlu menyelidiki hal ini secara perlahan. Pikiranku berpacu, tapi untuk saat ini, aku ingin mengalihkan topik dengan menyebutkan alasan kita berkumpul hari ini.\n\nHari ini, saya menelepon Anda untuk alasan lain. Saya harap Anda dapat mengirim makanan dan pasokan medis ke Afghanistan melalui Jungwoo Industries.”\n\n\"Afganistan?\"\n\n\"Ya, saya ingin mengirimkan makanan senilai sekitar dua juta dolar dan pasokan medis senilai dua juta dolar. Tentu saja, saya akan menangani pembayarannya.\"\n\nWajah Kim Byung-woo menunjukkan kekhawatiran.\n\n“Ah… Mengirim pasokan ke Afghanistan tidak akan mudah. ​​Saya perlu mendiskusikan detailnya dengan Jungwoo Industries.”\n\n“Meskipun Taliban adalah gerilyawan, kita masih bisa mengirim mereka melalui Pakistan. Bantuan kemanusiaan seharusnya tidak memberikan alasan bagi pemerintah Pakistan untuk menghentikannya.”\n\n\"Dimengerti. Saya akan mengeluarkan perintah itu. Namun, karena ini adalah negara Islam, kita perlu memastikan makanannya bersertifikat halal. Saya tidak yakin apakah ada pabrik bersertifikat di negara kita.\"\n\nMuslim tidak makan makanan yang tidak bersertifikat halal.\n\nPraktik mereka yang hanya mengonsumsi makanan yang diresepkan secara sah sudah diketahui umum, jadi kekhawatiran Kim Byung-woo bukannya tidak berdasar.\n\n“Kami tidak punya pilihan domestik?”\n\n\"Saya perlu memeriksanya lebih jauh. Jumlah Muslim di negara kita tidak banyak, jadi tidak pasti apakah ada perusahaan yang bersertifikat...\"\n\n\"Saya belum memikirkan hal itu. Ini jadi rumit, tapi tolong periksa dalam industri Anda. Jika terlalu sulit menemukannya di dalam negeri, pikirkan juga cara mendapatkannya dari luar negeri.\"\n\n\"Aku akan menyampaikannya.\"\n\n\"Bagus. Beritahu aku segera setelah kamu siap.\"\n\nGrup Jungwoo berakar pada Jungwoo Industries.\n\nJaringan karyawan perdagangan mereka, yang tersebar di seluruh dunia, sangat kuat.\n\nMereka ahli dalam perdagangan, mirip dengan pedagang yang menggali pasir di gurun. Mereka pasti akan menemukan jalannya.\n\n\"Ini mungkin baru permulaan. Kita perlu membangun perdagangan yang berkelanjutan dengan Afghanistan, jadi beri tahu Jungwoo Industries untuk mempersiapkannya terlebih dahulu.\"\n\nSaat itu, ada ketukan di pintu ruang belajar. Manajer Ma masuk dan berbicara.\n\n“Bos, Ketua Lee Sang-geun telah tiba.”\n\n\"Oh benarkah? Biarkan dia masuk.\"\n\nSaat Manajer Ma menyingkir, Lee Sang-geun masuk.\n\n\"Apakah kamu memanggilku, Bos?\"\n\nLee Sang-geun membungkuk dalam-dalam sebagai salam.\n\nSetelah tidak melihatnya beberapa saat, sikapnya yang tajam sepertinya telah melunak sepenuhnya.\n\n\"Sudah lama tidak bertemu. Kita bisa menyusul nanti, tapi silakan duduk dulu.\"\n\nLee Sang-geun berjalan perlahan, duduk tepat di hadapan Kim Byung-woo.\n\n“Saya dengar Anda mengelola Geukseong Construction dengan cukup baik. Saya tahu Anda akan berhasil.”\n\n\"Saya bekerja keras, seperti yang Anda percayai untuk saya lakukan.\"\n\nSetelah penggabungan Geukseong Construction dan Jungwoo Construction, Lee Sang-geun dengan lancar memisahkan Jungwoo Construction menjadi grup independen yang berfokus pada konstruksi.\n\nAkan sia-sia jika meninggalkan bakat seperti itu hanya sebagai preman. Tidak mengherankan jika Kim Byung-woo memujinya.\n\n“Meskipun Anda mungkin mengatakannya dengan tenang, kemampuan Pimpinan Lee Sang-geun luar biasa. Para karyawan dari Jungwoo Construction awalnya cemas untuk bergabung dengan perusahaan konstruksi kecil, tapi sekarang saya menerima tanggapan positif.”\n\nSaya tersenyum pada Kim Byung-woo, mengetahui dia telah menentang hal ini sejak awal; sungguh ironis mendengarnya mengatakan itu.\n\n\"Begitukah?\"\n\n“Ya, jelas bagi saya mengapa Anda mempercayakan pembangunannya kepada Ketua Lee.”\n\nMeskipun percakapan seputar dirinya, Lee Sang-geun tetap tenang. Menurutku itu lucu.\n\n\"Pimpinan Lee Sang-geun memang mampu. Bakatnya terwujud secara berbeda tergantung pada tugasnya. Melihat dia mengelola Geukseong Construction, sepertinya dia perlu dikeluarkan dari dunia gelap sepenuhnya. Tetap saja, saya agak cemas jika Geukseong Construction mengonsumsi Jungwoo Construction, tapi saya beruntung mendengar para karyawan berpikir positif.\"\n\n“Keterampilan memang penting, tapi statusnya sebagai ketua bisa membantunya mencapai hal ini. Mereka yang sudah lama bekerja di bidang konstruksi jauh lebih tangguh daripada preman. Khususnya, mereka yang naik ke level eksekutif telah menghabiskan waktu puluhan tahun di lokasi konstruksi.”\n\nTampaknya Kim Byung-woo bukan satu-satunya yang mendapatkan kepercayaan dari para karyawan.\n\nBahkan ketika dia bersamaku, kepedulian terhadap stafnya meresap melalui kata-katanya.\n\n“Mereka bertahan menghadapi badai pasir yang keras di Timur Tengah sambil bekerja keras untuk memenuhi tenggat waktu. Mengorganisir orang-orang seperti itu menunjukkan banyak sekali kemampuan ketuanya.”\n\n“Omong-omong, apakah karyawan Jungwoo Construction juga bekerja di Timur Tengah?”\n\n“Ya, saat itu adalah era dimana semua perusahaan konstruksi harus mendapatkan mata uang asing dengan bekerja di Timur Tengah.”\n\nItu adalah waktu yang tepat; sekarang ada pekerjaan yang harus dilakukan di Timur Tengah.\n\nSaya memfokuskan kembali perhatian saya pada Lee Sang-geun setelah mendengar tanggapan Kim Byung-woo.\n\n“Pada akhir tahun ini, kita perlu mulai membangun fasilitas seperti sekolah dan rumah sakit di Afghanistan.”\n\n\"Afghanistan? Bukankah itu zona perang?\"\n\n“Gencatan senjata sudah diumumkan, namun gerilyawan masih aktif. Meski begitu, itu adalah kewajiban yang harus kita penuhi.”\n\nLee Sang-geun langsung menjawab tanpa ragu-ragu.\n\n“Saya mengerti. Saya akan mengumpulkan sukarelawan dan bersiap.”\n\n“Kita harus mengirimkan personel terampil dari Korea sambil mempekerjakan penduduk lokal untuk tugas-tugas yang lebih sederhana.”\n\n“Ya, saya akan membicarakan hal ini dengan para eksekutif dan memilih personelnya.”\n\nSaya tersenyum mendengar jawaban lugas Lee Sang-geun.\n\n\"Sekolah dan rumah sakit hanyalah permulaan. Ada banyak sekali pembangunan yang harus dilakukan di Afghanistan yang dilanda perang. Setelah perang, pembangunan meningkat pesat; ini hanyalah permulaan. Setelah Perang Irak berakhir, kita perlu memperluas ke sana juga.\"\n\nPenyebutan Irak membuat Kim Byung-woo dan Lee Sang-geun terkejut.\n\nKim Byung-woo berbicara lebih dulu.\n\n\"Irak? Perangnya bahkan belum selesai!\"\n\n“Hanya masalah waktu sebelum AS menang. Tidak lama lagi mereka akan mendeklarasikan gencatan senjata sebelum akhir tahun ini dan mengadili Hussein. Sejak saat itu, pembangunan kembali ladang minyak, sekolah, rumah sakit, dan bandara Irak akan dimulai.”\n\nKetika saya berbicara tentang proyek rekonstruksi untuk perang yang bahkan belum selesai, keduanya hanya bisa bergumam tak percaya.\n\n“Saya sudah menyelesaikan pembicaraan dengan pemerintah AS.”\n\n\"Apakah itu nyata?\"\n\nAku mengangkat bahu, memberikan kesan tidak punya alasan untuk berbohong kepada bangsaku sendiri.\n\n“Tidak seperti Afghanistan, Irak adalah wilayah yang menguntungkan. Afghanistan masih merupakan tambang emas yang belum dikembangkan, namun Irak sudah mengekstraksi emasnya.”\n\nIrak berada di peringkat lima negara teratas secara global dalam hal cadangan minyak terkonfirmasi. Berbeda dengan Afganistan.\n\nIrak adalah negeri yang kaya akan emas hitam dan minyak.\n\n\"Tentu saja, ini rahasia. Tidak boleh bocor. Saya percaya kalian berdua, dan itulah mengapa saya membagikannya sedini mungkin. Ini bukan proyek yang dapat ditangani sendiri oleh Jungwoo Construction. Ini adalah sesuatu yang harus ditangani oleh Grup Jungwoo bersama-sama. Selain itu, saya juga mempertimbangkan untuk berbagi sebagian dengan Grup Hyeonhwa.\"\n\nKim Byung-woo dan Lee Sang-geun terus menatapku dengan bingung, masih memproses apa yang baru saja kuungkapkan.\n\nAku dengan ringan bertepuk tangan untuk memecah suasana.\n\n\"Saya akan memberikan rincian lebih lanjut setelah semuanya selesai. Ada pertanyaan?\"\n\nBaik Kim Byung-woo maupun Lee Sang-geun menjawab, masih menatapku.\n\n\"Apakah kamu tidak akan menanyakan apa pun padaku nanti? Ayo kita lanjutkan.\"\n\nIni belum waktunya membahas hak pertambangan di Afghanistan.\n\nSekalipun saya melakukannya, kami tidak dapat segera memulai pengembangan. Proyek tingkat nasional seperti itu pertama-tama memerlukan diskusi dengan Yoon Chang-ho.\n\nTidaklah pantas untuk menganggapnya sebagai pencapaian Kim Hak-gwon.\n\nSaya mengatur pikiran saya dan beralih ke topik lain.\n\n\"Ketua, Anda sudah menyelesaikan kontrak sponsor utama untuk seragam Jungwoo Group, kan? Dengan Leeds United?\"\n\nTahun ini, kontrak sponsor utama Leeds United ditetapkan dengan Jungwoo Group.\n\nLeeds telah mengakhiri kontrak jangka panjang mereka dengan sponsor utama mereka sebelumnya, dan kini logo Grup Jungwoo akan menghiasi bagian dada seragam Leeds United.\n\n\"Ya, tapi ada pertentangan yang signifikan secara internal. Orang-orang mempertanyakan apakah benar mendukung klub sepak bola dengan sumbangan tahunan sebesar 10 miliar won. Terutama kontrak jangka panjang yang diperpanjang selama sepuluh tahun?\"\n\n\"Dalam beberapa tahun, Anda akan mengerti mengapa saya mengambil tindakan ini. Menjadi sponsor utama tim papan atas di Liga Premier akan memberikan dampak yang luar biasa dalam promosi grup.\"\n\nMeskipun Kim Byung-woo menahan diri untuk mengungkapkannya secara langsung di hadapan saya, keraguan terlihat jelas di wajahnya.\n\n“Jungwoo dikenal di Eropa Timur, tapi kita kurang dikenal di Eropa Barat, kan?”\n\n\"Itu benar, tapi...\"\n\n“Jika nama grup kami ada di seragam klub sepak bola, para penggemar yang mengenakan kaus tersebut secara efektif akan menjadi papan reklame bergerak bagi kami.”\n\nNamun, para chaebol Korea masih belum memahami betapa pentingnya mendapatkan sponsor bagi tim olahraga.\n\nPada waktunya, mereka akan menyadari betapa murahnya hal ini untuk promosi merek.\n\nSaya tidak perlu menggali lebih dalam untuk membujuknya; ini akan menjadi jelas seiring berjalannya waktu.\n\n\"Kapan saya pernah mengecewakan Anda, Ketua? Percayalah sekali ini saja. Anda akan melihat mengapa Grup Daehyeon berupaya mensponsori Piala Dunia setelah turnamen ini dimulai.\"\n\n“Ah, Piala Dunia Korea-Jepang akan dimulai bulan depan, kan?”\n\nGrup Daehyeon memiliki citra positif dengan FIFA.\n\nDan Piala Dunia ini telah menciptakan sensasi, mendorong putra Song Young-ju, Song Chan-hyeok, menjadi sorotan sebagai calon presiden utama.\n\nSebagai presiden Asosiasi Sepak Bola saat ini, dia telah meninggalkan perebutan kekuasaan kelompok tersebut untuk mengejar karir politik.\n\nIa mempertahankan posisinya sebagai anggota parlemen independen tanpa menjadi anggota partai mana pun. Tahun ini ditakdirkan menjadi tahun keberuntungannya.\n\nPeringkat persetujuannya melonjak hanya karena mendukung sepak bola Korea sebagai presiden asosiasi.\n\nMemikirkan hal ini membuatku tersenyum tanpa sengaja.\n\n\"Menurutku kita sudah hampir selesai, jadi bagaimana kalau kita bertaruh?\"\n\n“Taruhan?”\n\n\"Ya. Menurutmu seberapa jauh tim nasional kita akan maju? Jika kamu melakukannya dengan benar, aku akan memberimu hadiah yang bagus.\"\n\nAku bercanda, tapi mengetahui nilai hadiah yang akan kuberikan, Kim Byung-woo berbicara lebih dulu.\n\n\"Karena ini adalah Piala Dunia di negara kita, tentunya kita akan memenangkan setidaknya satu pertandingan? Tapi lolos ke babak 16 besar tampaknya sulit.\"\n\nSaat ini, timnas Korea belum memenangkan satu pertandingan pun di Piala Dunia.\n\nPrediksi Kim Byung-woo mencerminkan sentimen masyarakat umum. Bangsa ini mengharapkan setidaknya satu kemenangan.\n\nAku mengangguk mendengar kata-katanya dan bertanya pada Lee Sang-geun.\n\n\"Bagaimana denganmu, Ketua Lee?\"\n\n\"Negara-negara di grup kami tidak akan mudah untuk ditangani. AS, Polandia, dan bahkan Portugal. Saya pikir memenangkan pertandingan akan menjadi sebuah tantangan.\"\n\nBaik Kim Byung-woo dan Lee Sang-geun mengharapkan tim kami tersingkir.\n\nMendengar tanggapan mereka, aku hanya bisa tersenyum lebar.\n\n“Terima kasih telah menyampaikan pemikiran Anda. Namun, saya bertaruh tim nasional kita akan mencapai semifinal.”\n\n“Apa? Semifinal?”\n\nKeduanya berkedip karena terkejut, mengulangi kata-kataku.\n\nSaya tegaskan kembali dengan jelas.\n\n“Ya, saya bertaruh tim nasional Korea mencapai semifinal.”"}