{"index": 365, "title": "Bab 366: Bab 366: Pertahankan Status Quo saja", "content": "Keheningan yang canggung memenuhi ruang kerja setelah pernyataanku yang meledak-ledak.\n\nBaik Kim Byung-woo dan Lee Sang-geun menatapku, tertegun.\n\n\"Aku bersungguh-sungguh. Kami pasti lolos ke semifinal.\"\n\n\"Uh… Bos,\" Kim Byung-woo tergagap.\n\nSetelah ragu-ragu, dia mulai berbicara.\n\nAku hanya bisa tersenyum, mengetahui apa yang dia pikirkan. Dia mungkin mengira aku hanya sedang delusi.\n\n“Bukankah terlalu sulit bagi timnas kita untuk mencapai semifinal?”\n\nMengingat tim-tim kami sebelumnya, mencapai semifinal sepertinya mustahil.\n\nTapi saya telah melihat masa depan.\n\n\"Menetapkan tujuan yang tinggi selalu lebih baik. Jika kita berhasil melewati babak 16 besar, lalu perempat final, menurut Anda bagaimana nasib Korea?\"\n\n\"… Akan sangat bagus jika hal itu benar-benar terjadi. Tapi tetap saja, tidak banyak orang yang tertarik dengan sepak bola; bukankah itu hanya akan menjadi festival mereka sendiri?\"\n\nLogikanya, Kim Byung-woo ada benarnya.\n\nNamun, kami semua mengenakan kaos bergambar Setan Merah dan bersorak untuk Korea.\n\nAku menggelengkan kepalaku mengingatnya.\n\n\"Tidak, ini akan menjadi fenomena sosial. Entah mereka suka sepak bola atau tidak, semua orang akan terhanyut di dalamnya. Lagi pula, warga yang kelelahan sejak masa IMF akan punya sesuatu yang bisa disemangati lagi.\"\n\nKim Byung-woo masih terlihat skeptis. Lee Sang-geun mendengarkan dalam diam, sama tidak yakinnya.\n\n\"Tim nasional harus penuh dengan motivasi saat ini. Dengan Piala Dunia yang diselenggarakan oleh Korea dan Jepang, mereka tentu merasakan tekanan untuk tampil lebih baik dari Jepang, terutama dengan pelatih luar biasa seperti Hiddink dan keunggulan sebagai tuan rumah. Semua ini selaras dengan sempurna, mempersiapkan panggung untuk hasil yang luar biasa.\"\n\n\"Jika apa yang kamu katakan itu terjadi, pasti akan ada kegembiraan, kan?\"\n\n“Sekarang, jika prediksiku benar, apa yang harus dilakukan Jungwoo Group dan Jungwoo Construction?”\n\nSaya mengajukan pertanyaan kepada Kim Byung-woo dan Lee Sang-geun.\n\nKeduanya tidak langsung menjawab, tenggelam dalam pikiran.\n\nSaya menunggu dengan sabar tanggapan mereka.\n\nYang pertama angkat bicara adalah Lee Sang-geun.\n\n\"Jika itu masalahnya, kita harus mendukung para pemain. Jungwoo Construction akan menghadiahkan setiap pemain sebuah apartemen di Distrik Gwanak, yang saat ini sedang dibangun.\"\n\nItu bukanlah jawaban yang sempurna, tapi aku mengangguk setuju.\n\n“Kedengarannya bagus. Dan bagaimana dengan Anda, Ketua?”\n\nSaya menoleh ke Kim Byung-woo, yang masih merenung. Setelah mengumpulkan pikirannya, dia akhirnya berbicara.\n\n\"Kami tidak mempunyai imbalan apa pun dalam bentuk materi. Sebagian besar anak perusahaan yang berhubungan langsung dengan konsumen telah dijual... Sulit untuk merencanakan sebuah acara untuk konsumen, jadi kami akan fokus memberikan bonus tunai kepada para pemain melalui rencana tingkat grup.\"\n\nJawaban Kim Byung-woo juga tidak bagus.\n\nItu sudah cukup untuk para pemain. Tapi bagaimana dengan warga, siapa peserta utama festival ini?”\n\n“Warga negara? Mengapa kita harus…”\n\n\"Tidak, ini adalah kesempatan. Ini adalah kesempatan untuk membentuk kembali citra Jungwoo Group dari perusahaan yang terkait dengan krisis IMF menjadi perusahaan yang berpihak pada masyarakat.\"\n\nSebelum krisis IMF, Jungwoo Group memiliki citra merek yang sangat baik.\n\nNamun, kebangkrutan berturut-turut, lemahnya manajemen para eksekutif, dan kejahatan seperti memasak buku telah mencoreng citra tersebut.\n\nBeberapa warga yang lelah mengatakan ini:\n\nJika Jungwoo Group tidak bangkrut, krisis ekonomi di negara kita hanya akan menjadi masalah sepele.\n\nMeskipun saya bisa saja mengubah nama setelah mengakuisisi Jungwoo Group, membuang nilai merek selama puluhan tahun adalah hal yang bodoh.\n\nMenggunakan Piala Dunia sebagai batu loncatan untuk merevitalisasi citra Jungwoo di mata publik adalah tindakan terbaik.\n\nBayangkan saja kerumunan besar bersorak di jalan-jalan. Orang-orang berkumpul dari seluruh negara di Gwanghwamun, di depan Balai Kota Seoul, dan alun-alun Stasiun Seoul, semuanya merayakan bersama-sama.\n\nKim Byung-woo menyipitkan matanya. Dia sepertinya memvisualisasikan apa yang saya gambarkan.\n\n\"Tentu saja, jumlah penonton awal mungkin kecil. Bahkan jika beberapa ratus ribu orang benar-benar menyukai sepak bola, itu tidak berarti apa-apa. Tapi jika kita mencapai hasil bagus dalam pertandingan demi pertandingan dan menunjukkan orang-orang bersorak di jalanan di berita? Coba bayangkan berapa banyak yang akan hadir!\"\n\nSaat saya berbicara, kegembiraan muncul dalam diri saya. Dalam kehidupan saya sebelumnya, saya terjebak dengan pekerjaan pada tahun diadakannya Piala Dunia.\n\nSaya ingat saat saya terlibat dalam pertempuran sengit melawan rentenir Jepang, menjadikan Piala Dunia sebagai topik yang jauh dari perhatian.\n\nKemudian, ketika saya akhirnya duduk di ruang kerja kakek saya dan menyalakan TV, gelombang kegembiraan menjalar ke dalam diri saya.\n\nGambaran lautan merah yang semarak di jalanan pada saat itusorakan selamanya terpatri dalam ingatanku.\n\nSaya bahkan ikut bersorak jalanan sejak perempat final dan seterusnya.\n\nKetua Ha menentangnya, tapi aku tetap pada pendirianku.\n\n\"Ketua, aku ingin pergi juga!\"\n\n“Tidak mungkin, Bos. Itu terlalu berbahaya.”\n\n\"Aku tidak peduli! Ikuti aku atau tidak, itu terserah kamu!\"\n\nMeskipun Kepala Ha keberatan, saya akhirnya pergi ke Gwanghwamun untuk bersorak di jalanan.\n\nSaya bersorak dengan penuh semangat, atau lebih tepatnya, saya bergabung dengan kerumunan sambil meneriakkan slogan, bernyanyi, dan menari.\n\nPada saat-saat itu, aku bisa melepaskan semua pikiranku dan sekadar menikmati masa kini.\n\nBahkan setelah pertandingan berakhir, saya berbaur dengan orang asing dan menikmati kemeriahannya.\n\nMelihat ke belakang sekarang, itu adalah keputusan yang ceroboh, tapi itu adalah satu-satunya pelarianku dari kenyataan di kehidupan masa laluku.\n\nSetelah itu, saya tidak punya waktu luang untuk menikmati kesenangan seperti itu.\n\nSaat tiba-tiba tenggelam dalam banjir kenangan lama, Kim Byung-woo membawaku kembali ke dunia nyata.\n\n\"Bos.\"\n\nAku mendapatkan kembali ketenanganku dan berdehem, berusaha menyembunyikan rasa maluku.\n\n\"Maaf, aku terlalu bersemangat di sana.\"\n\n“Ini pertama kalinya aku melihatmu begitu bersemangat, Bos. Kamu tampak lebih manusiawi sekarang.”\n\nMelihat Kim Byung-woo tertawa terbahak-bahak membuatku ikut tertawa.\n\n\"Bagaimanapun, akan ada pertemuan di antara para penggemar sepak bola yang disebut Setan Merah. Berkoordinasi dengan penyelenggara, dan berikan dukungan di mana pun mereka memilih untuk berkumpul. Berkolaborasi dengan Kota Seoul untuk memastikan bahwa Jungwoo Group dapat mensponsori sorak-sorai jalanan di Gwanghwamun, Stasiun Seoul, dan Balai Kota Seoul.\"\n\n“Anda ingin kami memberikan dukungan? Apa saja yang tercakup di dalamnya…?”\n\n“Minuman, makanan ringan sederhana, peralatan bersorak, dan tikar saja sudah cukup. Tentu saja, semua produk harus mengusung merek Jungwoo. Ini akan menjadi iklan bagi perusahaan.”\n\nKim Byung-woo, yang mengangguk, menelan ludah saat dia bertanya.\n\n“Bos… Haruskah kita benar-benar bersiap untuk semifinal?”\n\n\"Ya. Tentu saja!\"\n\nSaya menegaskan dengan keyakinan, menganggukkan kepala.\n\nBegitu Kim Byung-woo mendengar nada kepastian saya, dia akhirnya menerima kata-kata saya.\n\n“Karena ini perintahmu, kurasa aku akan menindaklanjutinya. Akan ada banyak pekerjaan di depan.”\n\n“Tetap saja, ini adalah kesempatan untuk meningkatkan citra Jungwoo, jadi ini adalah suatu keharusan untuk mewujudkannya.”\n\nMenyelesaikan instruksiku, aku mengalihkan pandanganku ke Lee Sang-geun. Jungwoo Construction juga memiliki peran penting di Piala Dunia ini.\n\n“Ketua Lee, tolong bantu Grup Jungwoo dengan cara apa pun yang memungkinkan.”\n\n\"Ya, Bos.\"\n\nSaya memeriksa waktu dan menyadari bahwa saya akan segera menerima tamu lain.\n\n“Jika kita tidak lolos ke semifinal, aku akan mengabulkan satu permintaan kalian masing-masing. Jadi tolong, ikuti saja instruksiku tanpa ragu.”\n\n“Dimengerti, Bos.”\n\n\"Aku sudah cukup menyita waktumu. Silakan kembali bekerja sekarang.\"\n\nKim Byung-woo dan Lee Sang-geun berdiri, membungkuk padaku, dan meninggalkan ruang kerja.\n\nManajer Ma masuk setelah mengantar mereka keluar.\n\n\"Ketua Song akan tiba sekitar satu jam lagi. Saya akan beristirahat sebentar, jadi beri tahu saya kapan dia tiba.\"\n\n“Tentu, Bos.”\n\nSetelah Manajer Ma membungkuk dan melangkah keluar, saya ditinggalkan sendirian, mengambil tongkat golf dari ruang kerja untuk melatih pukulan saya.\n\n'Aku menjadi bersemangat tanpa menyadarinya.'\n\nSaya bahkan memikirkan bola sepak sambil menatap bola golf kecil itu.\n\nSudah lama sejak aku merasakan hal ini, dan senyuman terus melekat di wajahku.\n\nSuara ketukan di pintu ruang kerja menggangguku saat aku meletakkan tongkat golf itu.\n\n\"Bos, Ketua Song Chan-woo dan Anggota Kongres Song Chan-hyeok telah tiba.\"\"\n\n“Suruh mereka masuk.”\n\nSaya mengatur klub golf yang saya pegang. Sungguh menyegarkan untuk menggerakkan tubuh saya lagi setelah sekian lama.\n\n\"Ketua Song, sudah lama tidak bertemu!\"\n\n\"Ya, Bos Kim. Memang sudah cukup lama.\"\n\n\"Kuharap aku tidak mengganggumu dengan meneleponmu di tengah jadwal sibukmu.\"\n\nSetelah berjabat tangan dengan Song Chan-woo, saya mengalihkan perhatian saya ke Song Chan-hyeok di sampingnya..\n\nApakah ini ketiga kalinya aku bertemu dengan Anggota Kongres Song?\n\n\"Ya.\"\n\nSaya berjabat tangan dengan Song Chan-hyeok yang acuh tak acuh dan membimbing mereka ke kursi ahli waris.\n\nManajer Ma masuk membawa kopi, menaruhnya di atas meja, dan meninggalkan ruang kerja, menutup pintu di belakangnya.\n\n“Apakah Daehyeon Group sudah menormalkan operasinya?”\n\nLagu Chan-woo mengangguk.\n\n“Ya, berkat pengaruh besar Anda di Taesan Financial, kami dapat memperoleh pinjaman yang cukup.”\n\n“Itu mungkin karena Daehyeon adalah grup yang solid.”\n\n“Pemerintah sangat membatasi pinjaman kepada chaebol, dan kami hampir terpaksa menjual beberapa anak perusahaan, bukan? Meskipun kami harus mengamankan saham sebagai jaminan, pinjaman Bank Taesan membantu kami memadamkan api fatau sekarang.\"\n\nBerkat kegigihan Pimpinan Song Young-ju, Daehyeon berhasil menjaga keamanan anak perusahaannya.\n\nNamun, fakta bahwa mereka hampir menjual anak perusahaannya menunjukkan betapa parahnya tekanan finansial yang dialami.\n\n“Jadi, itu melegakan. Beban keuangan seharusnya tidak menjadi masalah lagi, bukan?”\n\n“Kami hanya berhasil menangani krisis yang mendesak, namun kami masih menganggapnya sulit. Daehyeon Automotive relatif lebih baik, namun Daehyeon Construction dan Daehyeon Heavy Industries belum dalam posisi untuk mencari investasi baru. Masalah terbesarnya adalah defisit besar-besaran Daehyeon Asan yang terlibat dalam proyek-proyek Korea Utara.\"\n\nEfek kupu-kupu dari kudeta di Pyongyang merupakan bencana besar bagi Grup Daehyeon.\n\nKim Jong-il telah sepenuhnya menghentikan kerja sama ekonomi dengan Korea Selatan, dan semua negosiasi dengan Amerika Serikat terhenti.\n\nSelain itu, ketika AS menginvasi Afghanistan, mereka meningkatkan sanksi terhadap Korea Utara, sehingga menyebabkan memburuknya hubungan antar-Korea dengan cepat selama konflik Korea Selatan-AS. pertemuan puncak.\n\nMengingat bahwa Grup Daehyeon telah mencurahkan seluruh upayanya ke dalam usaha-usaha di Korea Utara, dampaknya pasti akan menyebar ke seluruh kelompok.\n\n“Saya dengar wisata Gunung Kumgang juga sudah terhenti.”\n\n“Ya, kami tiba-tiba menerima pemberitahuan tentang penangguhannya. Tampaknya Kim Jong-il bertindak berdasarkan kata-kata yang diucapkan Presiden Bush di Seoul.\"\n\n“Untuk saat ini, pertahankan saja status quo. Ada peluang menjanjikan untuk berkolaborasi dengan Jungwoo. Ini adalah proyek besar yang membutuhkan kerja sama dari Jungwoo, Daehyeon, dan Hyunhwa Corporation.”\n\nPenyebutan tiga grup peringkat 10 teratas yang bekerja sama mengejutkan Song Chan-woo.\n\n“Apakah maksudmu ada tiga kelompok yang perlu berkolaborasi dalam proyek ini?”\n\n“Ini belum waktunya untuk menjelaskan secara detail, tapi akan segera ada berita yang menjanjikan.”\n\n“Bagaimana bisa…?”\n\nAku mengangkat cangkir kopiku sambil tersenyum.\n\n“Jangan ragu untuk menantikannya. Kopinya semakin dingin. Ayo ngobrol sambil menikmatinya.\"\n\nSong Chan-woo mengambil cangkir kopinya sementara Song Chan-hyeok duduk diam, menunjukkan ekspresi gelisah.\n\nDia pernah mempunyai kesempatan untuk sepenuhnya mengambil alih sektor industri berat, tapi saya telah secara efektif menghalangi hal itu terjadi, jadi dia mungkin tidak senang.\n\nSaya meninggalkan dia dalam pikirannya dan terus mengobrol dengan Song Chan-woo tentang keadaan Grup Daehyeon saat ini.\n\nSetelah suasananya sedikit rileks, aku meletakkan cangkir kopiku dan mengganti topik pembicaraan.\n\n“Mari kita selesaikan diskusi Daehyeon untuk saat ini. Ada alasan lain aku memanggil kalian berdua ke sini hari ini. Ini tentang Piala Dunia mendatang.\"\n\nSaat saya tiba-tiba mengungkit tentang Piala Dunia, Song Chan-woo tampak bingung.\n\n\"Piala Dunia? Kenapa kita tiba-tiba membicarakan hal itu…?\"\n\n“Saya mendengar Anggota Kongres Song bekerja keras untuk membawa Piala Dunia ke Korea.”\n\nMemperhatikan ekspresi Song Chan-hyeok yang masih membingungkan, saya melanjutkan.\n\n“Saya baru saja mengakuisisi klub Liga Premier. Apakah kamu menyadarinya?\"\n\nSaya bertanya pada Song Chan-woo, tetapi jawabannya datang dari Song Chan-hyeok..\n\n\"Klub Liga Premier? Ah, kamu dekat dengan James Han dari Dream High Investment, yang mengakuisisi Leeds United, kan?\"\n\n\"Tepat sekali. Itu sebabnya minat saya terhadap sepak bola semakin meningkat. Tapi kebetulan sepak bola Korea erat kaitannya dengan keberadaan Daehyeon Group, bukan? Alasan diselenggarakannya Piala Dunia Korea-Jepang sebagian besar karena upaya Anda, Anggota Kongres. Saya menghormatinya.\"\n\nDengan sedikit berlebihan, bisa dibilang sepak bola Korea ada karena Grup Daehyeon.\n\nSejak awal tahun sembilan puluhan, setelah Song Chan-hyeok menjadi presiden Asosiasi Sepak Bola Korea, dia mendedikasikan waktu dan uangnya untuk mengembangkan sepak bola Korea.\n\nDapat dikatakan bahwa berkat usahanyalah Korea Selatan bisa menjadi tuan rumah Piala Dunia.\n\nSaat diskusi Piala Dunia dan sepak bola muncul, Song Chan-hyeok akhirnya kembali bersikap ceria.\n\nMemang benar, manusia pada umumnya lemah terhadap pujiannya sendiri.\n\n“Piala Dunia akan segera dimulai… menurut Anda seperti apa performa tim sepak bola Korea, Anggota Kongres?”\n\nTiba-tiba, aku penasaran dengan pemikiran Song Chan-hyeok. Keingintahuan sederhanalah yang mendorong pertanyaan saya.\n\n“Kami akan lolos ke babak 16 besar. Ini Piala Dunia di Korea. Kita tidak bisa membiarkannya berlalu begitu saja hanya sebagai festival orang lain. Saya jamin itu.\"\n\nJawabannya yang penuh percaya diri membuatku tersenyum tipis.\n\nMeski begitu, dia tampak lebih positif dibandingkan Kim Byung-woo atau Lee Sang-geun.\n\n\"Kamu cukup percaya diri. Semakin baik hasilnya, semakin bersinar prestasi Anda, Anggota Kongres. Saya berharap tim tampil baik.\"\n\n\"JusJangan menunggu dan melihat. Akan ada kejutan di Piala Dunia! Korea Selatan, yang bahkan belum memenangkan satu pertandingan pun di Piala Dunia, akan lolos ke babak 16 besar!\"\n\nMereka mungkin akan melangkah lebih jauh. Saya mengangguk dan menjawab.\n\nItu sebabnya saya ingin bertemu Pelatih Hiddink sebelum Piala Dunia dimulai. Bisakah kamu mengatur pertemuannya?\"\n\n“Pelatih Hiddink?”\n\n“Ya, setelah Piala Dunia, dia akan kembali ke klub sepak bola. Saya ingin melihat apakah saya bisa menawarinya posisi manajer Leeds United.”\n\nSaya membayangkan Hiddink sebagai orang yang memimpin klub saya."}