{"index": 366, "title": "Bab 367: Bab 367: Sudah Satu dari Dua", "content": "Saat ini, sulit menemukan Yoon Chang-ho, sang ketua.\n\nSementara anggota Majelis Nasional lainnya sama-sama sibuk, Yoon Chang-ho malah semakin sibuk sejak ia dilantik sebagai calon presiden.\n\nDia berkeliling kantor partai provinsi untuk bertemu orang-orang, terlibat dalam pertemuan dengan tokoh politik dan bisnis, dan bahkan mengunjungi universitas untuk memberikan ceramah.\n\nBerkat semua ini, dia hampir tidak punya waktu untuk menghadiri pertemuan hari ini.\n\n\"Tembakan hari ini... tidak bagus.\"\n\nMelihat bola golfnya jatuh ke danau, Yoon Chang-ho mengerutkan alisnya.\n\n\"Ha ha, Ketua! Saya dengar Anda pernah bermain golf, tapi tidak ada perbedaan dari sebelumnya. Sekarang giliran saya.\"\n\nLee Myeong-su berkata sambil tersenyum lebar sambil mengayunkan tongkat golfnya dengan kuat.\n\nBola golfnya membumbung tinggi ke angkasa dan mendarat sempurna di lapangan hijau.\n\n\"Tembakan yang bagus!\"\n\nPara sekretaris yang menemani mereka bersorak sambil bertepuk tangan; Yoon Chang-ho diam-diam ikut bertepuk tangan.\n\n\"Saya mengandalkan pukulan saya hari ini! Ha ha.\"\n\nSaat Lee Myeong-su menyeringai, ekspresi Yoon Chang-ho menjadi gelap.\n\nJelas dia ingin memukulnya dari belakang.\n\nSetelah beberapa saat mendapatkan kembali ketenangannya, Yoon Chang-ho berdeham dan menegur ringan.\n\n“Hmm… Apakah kamu mengabaikan tugas legislatifmu hanya untuk bermain golf? Atau kamu mengambil les privat dari seorang profesional atau semacamnya?”\n\n\"Ketua, ayolah. Siapa lagi yang bekerja keras dalam urusan legislatif seperti saya? Saya lebih sibuk dari Anda.\"\n\nLee Myeong-su berpura-pura tidak bersalah, terlihat bersalah, tapi Yoon Chang-ho tidak menyerah.\n\n\"Begitukah? Aku pernah mendengar desas-desus bahwa akhir-akhir ini kamu sering bermain golf dengan seorang wanita profesional yang cantik.\"\n\nYoon Chang-ho memandang Lee Myeong-su dengan tatapan ragu.\n\n\"Apa? Myeong-su, apakah kamu berkencan dengan seseorang?\"\n\nAku memalingkan muka saat hendak mengayun. Tentang apa ini?\n\nMenyadari seringai nakal di wajahku, mata Lee Myeong-su membelalak karena terkejut.\n\n\"Tidak, tidak! Hanya saja kita menjadi akrab setelah bermain beberapa ronde bersama. Maksudku...\"\n\nLee Myeong-su melambaikan tangannya untuk membela diri, jelas bingung dengan pertanyaanku, tapi aku tidak melewatkan kesempatan ini.\n\n\"Kamu belum menikah, jadi kenapa wajahnya serius? Kalau dia orang baik, tidak apa-apa melihatnya.\"\n\nMengambil posisi berdiri lagi, aku mengayunkan tongkat dengan penuh semangat ke arah bola.\n\nMemukulnya dengan baik, bola golf meluncur ke lapangan dan terus bergerak menuju lubang.\n\nMelihat bola golf menggelinding tepat ke dalam lubang, Manajer Ma bertepuk tangan dan berteriak dengan wajah tegas.\n\n\"Tembakan yang bagus!\"\n\nAku menahan tawa melihat ekspresi Manajer Ma saat aku menyerahkan tongkat itu padanya.\n\nWajahnya yang seperti batu mencoba membangkitkan semangatku dengan suara nyaring sungguh lucu dan menawan.\n\n“Myeong-su, kamu perlu belajar lebih banyak tentang golf. Lagi pula, jika kamu berkencan, golf mungkin akan lebih menarik perhatianmu?”\n\n\"Omong kosong! Berkencan? Sudah kubilang, kita baru saja bermain beberapa ronde bersama.\"\n\n\"Ayo kita lakukan saja. Kalau-kalau kamu berencana menikahinya, beri tahu aku sebelumnya.\"\n\n\"Ah, ayolah!\"\n\nMyeong-su, menyadari dia sedang diejek, menendang tanah dengan frustrasi.\n\nAku terkekeh dan menoleh ke Yoon Chang-ho.\n\n“Ketua, ayo jalan-jalan.”\n\nYoon Chang-ho melirik gerobak dan mengangguk.\n\n\"Tentu.\"\n\nKami berjalan berdampingan, mengobrol sambil berjalan.\n\n“Bagaimana suasana pesta hari ini?”\n\n“Belum ada pergerakan besar apa pun.”\n\n“Ada kabar dari mantan Presiden Choi Seon-man? Apakah Anda pernah bertemu dengannya lagi?”\n\nYoon Chang-ho menggelengkan kepalanya.\n\n\"Tidak, kurasa dia sadar dia tidak bisa hidup tanpaku. Itu membuatnya semakin gelisah, lho. Siapa yang tahu kalau para anggota tiba-tiba membelot secara massal?\"\n\n“Apakah kamu tahu tentang kekuatan tersembunyi Choi Seon-man? Apakah dia menunjukkannya kepadamu atau menyebutkannya?”\n\nWajah Yoon Chang-ho menjadi serius saat dia bergumam.\n\n\"Dia belum menunjukkannya. Tapi jika bahkan anggota senior Partai Moderat, yang saya pikir sudah saya pegang erat, mulai memberontak, saya pikir dia sudah menunjukkan kekuatan yang cukup. Apakah Anda tidak setuju?\"\n\n“Saya baru-baru ini bertemu dengan Pemimpin Lantai Huh Tae-min untuk mendapatkan dukungannya terhadap mosi penangkapan Jeong Chan-seong. Dia memperingatkan saya bahwa Choi Seon-man adalah pria yang menakutkan dan apa yang saya ketahui bukanlah segalanya.”\n\n\"Hah benarkah mengatakan itu?\"\n\nMenghentikan langkahnya, Yoon Chang-ho bertanya, rasa tidak percaya terlihat jelas dalam suaranya.\n\nSaya juga berhenti dan mengangguk.\n\n\"Ya. Jadi saya berencana bertemu dengan mantan Presiden Choi Seon-man. Bisakah Anda membantu mengaturnya?\"\n\n“… Aku bisa mengaturnya, tapi aku ingin kamu mengerti bahwa aku mengambil risiko. Itu bisa menyebabkan perpisahan total darinya.”\n\n\"Itu sudah menjadi salah satu dari dua makhluk. Entah kamu menjadi ayahnyawn, atau Anda bergabung dengan saya untuk menjadi presiden. Anda sudah menentukan pilihan, bukan, Ketua?\"\n\nCengkeraman Yoon Chang-ho di tanganku semakin erat. Tidak, sepertinya dia tidak bisa melepaskannya.\n\nDengan wajah tegas, dia mengangguk dan menatap ke arahku.\n\n“Aku sudah menentukan pilihanku. Namun jika bertemu dengannya, hal itu tidak akan berlalu begitu saja, bukan? Sejak saat itu dan seterusnya, itu akan menjadi perang. Partai akan terpecah, dan partai Konservatif dan Progresif mungkin akan bergandengan tangan…”\n\n“Aku tidak akan membiarkan hal itu terjadi. Percayalah padaku dan atur pertemuannya. Waktu untuk menjadi pemilik Blue House sudah dekat. Jika aku gagal kali ini, tidak akan ada kesempatan lagi.\"\n\nYoon Chang-ho mengangguk dan melanjutkan berjalan. Aku menyamakan kecepatanku dengan kecepatannya.\n\n\"Saya akan mencoba membuat janji segera.\"\n\n\"Terima kasih.\"\n\nSaat itu, Myeong-su melewati kami dengan kereta.\n\n\"Aku akan pergi duluan. Luangkan waktumu~.\"\n\nYoon Chang-ho menghela nafas sambil melihat Myeong-su melambai saat dia lewat.\n\n“Bisakah kamu benar-benar… mengubah negara dengan perwakilan ini?”\n\n\"...\"\n\nSaya merasa sangat malu. Saya tidak yakin bisa menyetujui hal itu.\n\nKami tiba di bandara Pulau Jeju, hanya beberapa hari menjelang Piala Dunia, untuk pertandingan evaluasi melawan Inggris.\n\nDi lobi bandara, para pecinta sepak bola yang mengenakan kaos setan merah berkumpul dalam kelompok-kelompok kecil.\n\nSaya melewati mereka menuju ke stadion.\n\nStadion Piala Dunia Jeju yang dibangun untuk Piala Dunia Korea-Jepang terletak cukup jauh dari bandara.\n\nSetibanya di bagian VIP, saya melihat Anggota Song Chan-hyeok berbicara dengan pejabat Asosiasi Sepak Bola.\n\nDia tampak tidak sadar bahkan ketika aku mendekat.\n\n\"Tuan. Lagu!\"\n\nSaat aku memanggil, Song Chan-hyeok akhirnya memalingkan wajahnya.\n\n\"Ah, Tuan Kim! Selamat datang!\"\n\n\"Terima kasih telah mengundangku.\"\n\n“Jangan sebutkan itu. Siapa pun yang menyukai sepak bola selalu diterima. Apakah kamu bukan pesepakbola?\"\n\nSetelah mengetahui bahwa saya memiliki klub di Inggris, Song Chan-hyeok tampaknya mengabaikan kenangan tidak menyenangkan yang masih ada dan memperlakukan saya dengan baik.\n\nTentu saja saya tahu alasannya. Menjaga hubungan baik dengan pemilik klub Liga Inggris akan membantu impiannya menjadi presiden FIFA.\n\nSong Chan-hyeok lebih menghargai kehormatan daripada uang.\n\n“Anda hanya bisa bertemu Direktur Hiddink sebentar setelah pertandingan. Dia mengisyaratkan bahwa dia tidak bisa meluangkan banyak waktu karena Piala Dunia hanya tinggal seminggu lagi.\"\n\nSepertinya itulah yang akan dikatakan Hiddink. Saya mengangguk dengan tenang.\n\n“Saya sepenuhnya mengerti. Apakah dia memberi tahumu sebelumnya?\"\n\n“Ya, tapi tanggapannya negatif. Katanya dia ingin kembali ke kampung halamannya.”\n\nSaya sudah mengantisipasi hal itu.\n\nSetelah membawa tim nasional Korea yang tidak diunggulkan ke mitos mencapai semifinal, klub-klub dari negara lain tidak mau melepaskan Hiddink begitu saja.\n\nBanyak klub yang sempat menyatakan minatnya, namun Hiddink memilih tim dari Liga Belanda.\n\n\"Bahkan jika aku ditolak, aku lebih memilih bertemu langsung dan ditolak. Saya akan mencoba membujuknya, dan jika tidak, saya akan menyerah. Saya tidak ingin menambah tekanan sebelum Piala Dunia.”\n\n“Saya menghargai sikap itu.”\n\n\"Kalau begitu aku akan kembali ke tempat dudukku. Saya akan kembali setelah pertandingan.\"\n\nSaya mengucapkan selamat tinggal dan hendak berbalik ketika saya berhenti.\n\n\"Oh, Tuan Song. Ngomong-ngomong, pemilik Chelsea juga akan datang ke upacara pembukaan Piala Dunia. Aku akan memperkenalkanmu saat dia tiba.\"\n\nMeskipun Korea dijadwalkan bermain melawan Rusia di babak penyisihan grup di Jepang, Roman mengunjungi Korea untuk menyaksikan upacara pembukaan di Stadion Piala Dunia Seoul.\n\nSaya pikir ini akan menjadi kesempatan bagus untuk memperkenalkannya kepada Song Chan-hyeok, yang berusaha memperluas pengaruhnya di dunia sepakbola.\n\nSong Chan-hyeok mungkin memiliki reputasi di Korea, tapi dia tidak akan dianggap penting di negara lain. Membangun koneksi jelas bermanfaat.\n\n\"Benarkah? Saya mendengar Roman mengambil alih Chelsea. Dia benar-benar datang?\"\n\n“Ya, saya akan mengatur pertemuan terpisah untuknya.”\n\nSong Chan-hyeok berdiri dari duduknya, menggenggam tanganku dengan kuat.\n\n\"Terima kasih.\"\n\n“Tidak masalah. Jika ada kesempatan untuk menghubungkan Anda dengan pemilik klub lain, saya akan dengan senang hati membantu. Kesuksesan Anda berarti kesuksesan saya juga. Sekarang, aku benar-benar harus kembali ke tempat dudukku. Pertandingan akan segera dimulai.\"\n\nAku melirik ke bawah. 30.000 kursi sudah terisi lautan merah.\n\nBerbalik, aku berjalan kembali ke tempat dudukku.\n\nBerkat kemenangan 4-0 timnas melawan Skotlandia pada laga persahabatan sebelumnya, stadion sempat ramai heboh bahkan sebelum pertandingan dimulai.\n\nHingga pertandingan persahabatan terakhir itu, banyak fans yang meragukan performa Hiddink.\n\nNamun, setelah kemenangan menentukan atas Skotlandiahanya sebulan sebelum Piala Dunia, kekhawatiran tersebut lenyap, digantikan oleh antisipasi.\n\nDan dengan demikian, pertandingan persahabatan melawan Inggris dimulai.\n\nSelain David Beckham yang absen karena cedera, seluruh pemain kunci timnas Inggris hadir saat peluit tanda pertandingan akhirnya dibunyikan.\n\nMengingat peringkat 12 Inggris di FIFA dan skuad mereka yang kuat, tidak ada yang mengharapkan Korea untuk menang.\n\nSeperti yang diharapkan, Inggris dengan cepat memimpin dengan Michael Owen mencetak gol di awal babak pertama.\n\nNamun kemudian, gol timnas Korea di awal babak kedua menyamakan kedudukan sehingga membuat hasil tidak menentu.\n\nBertentangan dengan ekspektasi, timnas Korea mendominasi permainan sepanjang babak kedua, hingga akhirnya mengakhiri laga persahabatan dengan hasil imbang 1-1.\n\nSaya sudah mengetahui hasilnya, tetapi berbagai ekspresi keterkejutan muncul di wajah semua orang di bagian VIP atas hasil yang tidak terduga ini.\n\nPara pengurus Asosiasi Sepak Bola Korea menunjukkan kebahagiaan, sedangkan para pejabat dari Inggris tak bisa menyembunyikan keheranannya.\n\nSaat Beckham memberi isyarat kepada rekan satu timnya untuk memasuki lapangan, para pemain Inggris berjalan dengan susah payah bahkan tanpa bertukar kaus.\n\nNamun, para pendukung Korea sangat gembira.\n\nStadion meledak dengan sorakan yang ditujukan kepada tim nasional, menyanyikan lagu-lagu penyemangat.\n\nSetelah pertandingan, saya berdiri dari tempat duduk saya dan mendekati Song Chan-hyeok.\n\n“Tuan Song, bolehkah saya mengucapkan selamat atas undiannya?”\n\nAku bertanya sambil bercanda, tapi Song Chan-hyeok menyambutku dengan senyuman cerah.\n\n\"Ini seri, tapi siapa yang tidak melihatnya sebagai kemenangan? Kami bermain imbang dengan Inggris, tempat lahirnya sepak bola! Dan para pemain kami memimpin pertandingan sepanjang babak kedua!\"\n\n“Saya setuju. Sepertinya para pemain kami telah berlatih keras.”\n\nSong Chan-hyeok benar-benar senang, mengangguk berulang kali sambil tersenyum.\n\n\"Saya berencana bertemu Pelatih Hiddink satu jam dari sekarang. Dia akan berbicara dengan para pemain terlebih dahulu, lalu menyediakan waktu untuk kami.\"\n\nSaya mengikuti Song Chan-hyeok ke lokasi kantor di dalam stadion.\n\nDi dalam kantor, saya mengobrol tentang berbagai topik dengan Song Chan-hyeok.\n\nSetelah menanyakan beberapa pertanyaan tentang sepak bola, ia menjadi bersemangat dan berbagi banyak wawasan.\n\nSekitar satu jam kemudian, pintu terbuka dan Pelatih Hiddink masuk.\n\nAku berdiri dari tempat dudukku dan mengulurkan tanganku terlebih dahulu.\n\n“Halo, saya Kim Mu-hyeok. Pelatih Hiddink.”\n\n\"Senang berkenalan dengan Anda.\"\n\nSetelah bertukar salam wajib, kami mengambil tempat duduk.\n\n“Aku akan memeriksa para pemainnya sekarang. Kalian berdua bicara.”\n\nSong Chan-hyeok diam-diam mengosongkan kamarnya, hanya menyisakan Hiddink dan aku.\n\nHiddink langsung langsung ke pokok permasalahan.\n\n\"Saya sudah mendengar beberapa detailnya, tapi saya masih terikat kontrak dengan Korea. Untuk saat ini, saya hanya ingin fokus di Piala Dunia. Dan saya sadar bagaimana saya diperlakukan di klub saya sebelumnya. Alasan saya menerima posisi pelatih tim nasional adalah karena rasa frustrasi saya terhadap manajemen klub.\"\n\nSaya mengangguk penuh pengertian atas kata-kata Hiddink, menyadari konflik dengan kepemimpinan keras kepala yang telah menyebabkan dia sangat tertekan.\n\nJadi, saya berencana memberinya tawaran yang berani.\n\n\"Tentu saja saya mengerti. Pelatih, saya akan memberi Anda wewenang penuh atas tim.\""}