{"index": 367, "title": "Bab 368: Bab 368: Saya Akan Menanganinya", "content": "Hiddink menatapku dengan tatapan skeptis terhadap usulan untuk memberinya otoritas penuh.\n\n\"Maksudmu kamu akan memberiku otoritas penuh...?\"\n\n\"Ya. Anda dapat mengawasi penandatanganan dan keberangkatan, dan mendatangkan staf pelatih mana pun yang Anda inginkan. Klub tidak akan ikut campur dengan cara apa pun.\"\n\nHiddink tidak langsung merespons. Dia tampak tenggelam dalam pikirannya, menunda jawabannya selama beberapa waktu sebelum akhirnya menggelengkan kepalanya.\n\n\"Bukannya saya belum pernah mendengar ada klub yang memberikan wewenang penuh, tapi jika hasilnya sedikit di bawah standar, cemoohan dan kritik pun berdatangan. Memang benar—pelatih sering disalahkan. Itu adalah sesuatu yang harus Anda tanggung.\"\n\nSaya mengerti apa yang dia maksud. Ada pembicaraan awal tahun ini tentang pemecatan Hiddink tanpa perlu melihat jauh-jauh.\n\nFans selalu menginginkan hasil. Namun mereka tidak memiliki kesabaran untuk menunggu.\n\nPara penggemarlah yang menuntut hasil instan sambil menyerang.\n\n\"Kritik dari fans? Aku mengerti itu. Tapi bagaimana dengan klub yang seharusnya membelaku? Mereka menyalahkanku seolah-olah itu adalah semacam kambing hitam. Dan jika kamu menawarkanku wewenang penuh sambil memintaku untuk mengambil alih, menurutmu reaksi seperti apa yang akan aku terima? Semakin besar wewenangnya, semakin besar juga tanggung jawabnya.\"\n\nMungkin karena beban mental yang dia alami, ekspresi Hiddink menjadi gelap saat dia berbicara.\n\n\"Setidaknya Asosiasi Sepak Bola Korea telah mempercayai saya sepenuhnya, tetapi jika hasilnya tidak menguntungkan, mereka akan tetap menyalahkan saya. Saya hanya ingin kembali ke Belanda dan mengakhiri karier sepak bola saya dengan baik.\"\n\n“Hmm…”\n\n“Saya menghargai tawaran itu, tapi saya harus menolaknya.”\n\nSetelah menolak lamaran tersebut, Hiddink berdiri.\n\nTapi aku tahu senjata ampuh yang bisa mencegahnya pergi.\n\n\"Pelatih, maka saya akan menentukan dalam kontrak bahwa Anda akan memiliki wewenang penuh. Tidak peduli hasil apa yang Anda hasilkan, Anda akan mendapatkan setidaknya tiga musim untuk melakukan apa yang Anda inginkan. Harus ada penalti jika Anda melanggar janji itu. Jika Anda melanggarnya, kami akan dikenakan biaya kompensasi. Beri saya—tidak, beri Leeds United kesempatan.\"\n\nMendengar kata-kataku, Hiddink kembali duduk.\n\n“Saya yakin pemilik Leeds United adalah seorang pria bernama James. Apakah Anda memiliki wewenang untuk mengajukan penawaran seperti itu kepada saya?”\n\n\"Rinciannya rumit untuk dijelaskan, tapi sederhananya, James hanya meminjamkan namanya; Leeds praktis adalah klub saya.\"\n\nSulit dipercaya seseorang yang wajah dan namanya hampir tidak dia ketahui adalah pemilik sebenarnya dari Leeds.\n\nJadi, saya bisa memahami keraguan yang kini muncul di wajah Hiddink.\n\n\"Saya tidak akan bilang percaya. Tapi Anda pasti sudah mengerjakan pekerjaan rumah Anda tentang Leeds United sebelum datang ke sini, kan? Anda tahu perjalanan kami mengakuisisi klub dan semua yang terjadi selama setahun terakhir. Kami memberikan wewenang penuh kepada manajer umum yang baru ditunjuk, dan kami mematuhinya.\"\n\nJika Hiddink benar-benar bermaksud menolak, dia tidak akan muncul di sini, tidak peduli alasan apa yang dia buat.\n\nNamun, dia datang menemui saya. Jadi sudah sepantasnya saya mengamankan dia sebagai pelatih klub saya.\n\n“Saya yakin selama manajemen klub menangani operasional dan pelatih mengelola tim tanpa melanggar otoritas satu sama lain, kami bisa menjaga hubungan baik untuk waktu yang lama.”\n\nSejenak saya menjelaskan rencana pembangunan stadion baru dan masa depan klub.\n\nHiddink mendengarkanku dengan ekspresi kontemplatif.\n\nSaya meletakkan semua kartu di atas meja yang bisa saya tawarkan.\n\n\"Sekarang, tolong beri tahu aku jawabanmu yang sebenarnya.\"\n\n“…Beri aku waktu untuk berpikir.”\n\n\"Berapa lama waktu yang dibutuhkan? Saya tidak bisa menawarkan terlalu banyak. Saya berharap jawaban Anda sebelum pertandingan persahabatan berikutnya.\"\n\nHiddink mengangguk setuju dalam diam.\n\nItu sudah cukup. Aku berdiri, tersenyum lembut, dan mengulurkan tanganku.\n\n“Saya harap pertemuan ini membuahkan hasil.”\n\nHiddink juga berdiri dan menjabat tanganku.\n\n\"Itu tidak buruk. Saat Anda berbicara tentang masa depan klub, saya bisa merasakan jantung saya berdebar kencang juga.\"\n\n\"Akan ada hasil bagus di Piala Dunia. Dunia akan terkagum-kagum. Pengundian hari ini hanyalah permulaan.\"\n\nSenyum cerah Hiddink menunjukkan persetujuannya atas pernyataan tegas saya.\n\nBegitulah pertemuan pertama saya dengan Hiddink berakhir.\n\nTidak butuh waktu lama sampai tanggapannya kembali.\n\nSebelum pertandingan persahabatan terakhir melawan Prancis, Hiddink akhirnya menerima tawaran saya.\n\nKontrak tersebut akan ditandatangani setelah Piala Dunia, setelah perjanjian dengan tim nasional Korea berakhir.\n\nSaya menyampaikan ini kepada Ellen dan memerintahkan dia untuk menyiapkan kontrak.\n\nEllen tidak menentang perekrutan Pelatih Hiddink.\n\nWaktu berlalu dengan cepat.\n\nAkhirnya pada hari World Cup upacara pembukaan, banyak orang yang hadir untuk menyaksikan acara tersebut.\n\nDi antara mereka adalah Presiden Korea Kim Hak-gwon dan Perdana Menteri Jepang Koizumi Junichiro, serta tokoh-tokoh penting dari seluruh dunia, termasuk Presiden FIFA Sepp Blatter.\n\nNamun, mungkin karena Perang Irak, para pemimpin dari AS, Rusia, Tiongkok, dan negara-negara Eropa Barat tidak hadir.\n\nPresiden Tiongkok Jiang Zemin mempertimbangkan pilihannya hingga saat-saat terakhir namun akhirnya memutuskan untuk tidak hadir, sementara Putin menelepon saya secara langsung.\n\n— Mu-hyeok, sayangnya saya tidak bisa hadir. Saya berencana untuk berkunjung, tapi… Saya baru-baru ini mengirim pasukan ke Chechnya. Sepertinya sulit bagiku untuk pergi saat ini.\n\nSaat saya sampaikan hal ini, Presiden Kim Hak-gwon mengungkapkan kekecewaannya, namun saya tidak terlalu mempermasalahkan siapa yang muncul.\n\n“Mereka bilang sudah ada penyelidikan terhadap Yukos.”\n\nHal itu diungkapkan Roman saat menghadiri acara pembukaan.\n\nAku memalingkan muka dari upacara.\n\n\"Begitukah?\"\n\n“Cara penanganannya akan bergantung pada keputusan Putin, namun nampaknya mereka sudah mengumpulkan cukup bukti mengenai penghindaran pajak.”\n\nDengan perang yang sedang berlangsung di Chechnya, saya tidak menyangka Putin akan mengambil tindakan dalam waktu dekat. Mungkin tahun depan?\n\n“Dan bagaimana dengan gerakan Khodorkovsky?”\n\n\"Dia berencana mencalonkan diri pada pemilu tahun depan.\"\n\n\"Gila...\"\n\nKhodorkovsky juga sedang tidak waras. Saya tidak tahu apakah dia meremehkan Putin atau sekadar terlalu percaya diri.\n\nTampaknya dia berusaha meningkatkan kedudukan politiknya untuk menjamin keselamatannya sendiri.\n\n“Saya tidak bisa membayangkan Putin akan berdiam diri saja.”\n\n“Dia mungkin menahan diri untuk saat ini karena perang di Chechnya, tapi saat perang berakhir, dia akan mengambil tindakan.”\n\nSaya tidak mengerti mengapa Khodorkovsky, yang tidak bodoh, berani menghadapi monster seperti Putin.\n\n“Sepertinya dia belum belajar dari kejatuhan Berezovsky.”\n\n“Ketua Mikhail tampaknya percaya bahwa dengan kekayaannya, ia memiliki peluang untuk berjuang. Selain itu, ia tampaknya berpikir bahwa jika ia terpilih menjadi anggota Duma, ia bisa menjadi fokus kekuatan anti-Putin. Oligarki lain telah mencoba meyakinkan dia, tapi dia tidak mau mengalah.”\n\nAku mengangguk sambil mendengarkan penjelasan Roman. Dia seperti kuda pacuan dengan penutup mata, menghalangi semua kesadaran.\n\n\"Dia tidak akan melihat apa pun. Jika dia pikir dia bisa meraih kekuasaan, dia harus sadar bahwa Putin tidak bertindak sesuai aturan... Roman, kamu tahu, kan? Itu sebabnya kamu bisa berada di sini bersamaku menonton upacara pembukaan.\"\n\nRoman tidak menjawab tapi malah tersenyum masam.\n\n“Saya mengerti untuk saat ini. Terima kasih atas informasinya.”\n\n\"Itu tidak ada apa-apanya dibandingkan dengan hutang budiku pada Charlie. Ingatlah, aku akan selalu mendukung Charlie.\"\n\nAku mengangguk dengan senyum cerah. Oleh karena itu kecambah yang menjanjikan harus dipelihara.\n\nSaya menunjuk ke Song Chan-hyeok, yang berada di sebelah Bltter.\n\n\"Setelah upacara pembukaan, pastikan untuk ngobrol dengan Song Chan-hyeok di sana.\"\n\n“Apakah kamu berbicara tentang Song Chan-hyeok…? Wakil presiden FIFA?”\n\n\"Ya. Dia cukup ambisius. Dia bermimpi menjadi presiden FIFA suatu hari nanti.\"\n\n\"Seorang presiden Asia... Sungguh luar biasa.\"\n\nEkspresinya langsung mengeras. Hal ini berasal dari penolakan halus terhadap orang Asia oleh Roman.\n\nMenyadari sikapku yang kaku, Roman dengan cepat berusaha menjelaskan dirinya sendiri.\n\n\"Saya tidak meremehkan orang-orang Asia; hanya saja FIFA sangat dipengaruhi oleh Eropa.\"\n\nAlasannya terdengar masuk akal, tapi aku mempertahankan ekspresi kerasku saat menjawab.\n\n\"Aku tahu. Tapi angin perubahan bisa datang kapan saja. Jadi, ngobrollah dengannya, meski hanya beberapa kata.\"\n\n\"Dimengerti. Saya akan berbicara dengannya dan melihat bagaimana kelanjutannya.\"\n\n\"Dia lebih cocok bersamamu dibandingkan denganku. Dia benar-benar bergairah tentang sepak bola.\"\n\nFIFA memiliki lebih banyak negara anggota dibandingkan negara-negara yang diakui PBB.\n\nKe mana pun saya pergi, saya menerima perlakuan serupa dengan seorang pemimpin nasional, dan dengan itu muncullah kekuasaan yang sangat besar.\n\nWajar jika Song Chan-hyeok, dengan ambisinya, memimpikan jabatan presiden FIFA.\n\n\"Dia anggota chaebol kita. Mengetahui hal itu tidak ada salahnya.\"\n\nUpacara pembukaan yang menandai dimulainya Piala Dunia Korea-Jepang telah berakhir, dan saya memperkenalkan Roman kepada Song Chan-hyeok.\n\n“Tuan Song, ini Roman Abramovich, pemilik Chelsea.”\n\nKeduanya berjabat tangan dan berbasa-basi, memulai percakapan ceria.\n\nSaat saya melihat mereka berbicara, saya berbalik. Tapi seseorang memanggilku.\n\n“Tuan Kim.”\n\nItu adalah Blatter, presiden FIFA.\n\n“Apakah kamu tahu siapa aku?”\n\n“Bukankah Anda pemilik tersembunyi Leeds United di Liga Utama Inggris?”\n\n\"...\"\n\n\"Akuisisi Chelsea oleh Romandan klub Liga Premier Anda mendapatkan perhatian yang signifikan dari FIFA dan Asosiasi Sepak Bola Eropa.\"\n\nMendengar namanya sendiri, Roman mengalihkan perhatiannya dari percakapannya dengan Song Chan-hyeok untuk menatapku.\n\nMelihat Blatter terlibat, dia kembali ke pembicaraannya.\n\n“Meskipun saya sudah menyapa Roman secara terpisah, hari ini saya ingin berbicara dengan Anda. Apakah ini saat yang tepat?\"\n\nMemeriksa arlojiku, aku mengangguk.\n\n\"Saya tidak bisa meluangkan waktu lama karena ada janji lain.\"\n\n\"Maaf?\"\n\n“Kubilang aku tidak bisa berlama-lama.”\n\n\"...\"\n\nBlatter tidak menyembunyikan ketidaksenangannya.\n\n\"Apakah semua orang Korea seburuk ini, atau kamu mengabaikanku begitu saja? Baiklah kalau begitu. Namun, saya akan sangat menghargai jika Anda dapat mengakomodasi perubahan tempat.\"\n\nBlatter, apapun motifnya, tetap berdiri, bahkan di hadapan sikap tidak sopanku.\n\nSaat itulah, Song Chan-hyeok mendekat dan berbisik dalam bahasa Korea sehingga orang lain tidak bisa mengerti.\n\n\"Berhati-hatilah saat berada di dekat Presiden Blatter. Dia tidak berbeda dengan politisi kawakan. Dia mungkin tidak menyarankan pertemuan ini dengan niat murni.\"\n\nJika Song Chan-hyeok mengatakan itu, Bltter pasti cukup licik. Aku mengangguk sedikit dan mengikuti Blatter.\n\nBlatter dan saya saling berhadapan di sebuah kantor kecil di dalam stadion.\n\nBlatter memelototiku dengan tangan disilangkan, tampak frustrasi tentang sesuatu.\n\nApakah komentarku tentang kesibukan terlintas begitu saja di kepalanya? Dia sengaja mengetuk arlojinya dan berkata.\n\n“Waktu kita terbatas. Saya ingin Anda langsung ke intinya.\"\n\n\"Aku juga sibuk. Tolong pertahankan kesopanan.\"\n\n\"Semua orang tahu kalau kamu orang yang sibuk. Sayangnya, saya ada urusan penting hari ini, jadi saya tidak bisa meluangkan banyak waktu. Silakan nyatakan tujuan Anda, Tuan Presiden.\"\n\n“…Hubungan seperti apa yang Anda miliki dengan Wakil Presiden Song Chan-hyeok? Kamu tampak ramah.\n\nBlatter tiba-tiba bertanya tentang hubunganku dengan Wakil Presiden Song Chan-hyeok.\n\nAku secara refleks terlihat bingung.\n\n“Mengapa kamu ingin tahu?”\n\n“Sekarang Anda sudah menjadi pemilik klub di Liga Premier, Anda harus menjadi pusat sepakbola Eropa, bukan? Tapi jika Anda dekat dengan seseorang seperti Wakil Presiden Song Chan-hyeok, Anda mungkin menghadapi beberapa kerugian.”\n\nSaya menyadari adanya antagonisme antara Blatter dan Song Chan-hyeok, namun mendengar pernyataan seperti itu dari seseorang yang saya temui untuk pertama kalinya merupakan indikasi jelas bahwa persaingan tersebut semakin mendalam.\n\nAku mengerutkan kening dan menjawab.\n\n\"Tuan Blatter, harap pilih kata-kata Anda dengan hati-hati. Itu tidak sopan.\"\n\n“Jika Anda berencana memasuki jantung Eropa, putuskan hubungan Anda dengan Ketua Song.”\n\n\"Aku akan menanganinya sendiri.\"\n\nSungguh orang yang sombong. Setelah jawaban tegasku, Blatter mengangkat bahunya dan berkata.\n\n“Jika itu pilihan Anda, biarlah. Namun, Anda harus melihat apakah pilihan itu memberi Anda hasil yang baik.”\n\n\"Apakah kamu mengancamku?\"\n\n\"Tentu saja tidak. Saya tidak cukup bodoh untuk mengancam elit dunia di depan mereka.\"\n\n\"...\"\n\nApa gunanya ini? Saya menenangkan emosi saya dan memeriksa Blatter. Tapi untuk membuatnya lengah, aku tetap menjaga ekspresiku tetap tegas.\n\nBlatter tampak geli, mungkin percaya bahwa dia akan membangkitkan semangatku. Dalam tatapannya, aku segera melihat nafsu akan kekuasaan.\n\nSeperti yang diharapkan, Blatter mulai mengungkapkan niat sebenarnya.\n\n“Pernahkah kamu mendengar tentang ISL?”\n\n\"ISL?\"\n\n\"Ya. Itu adalah perusahaan yang bertanggung jawab atas pemasaran FIFA. Namun, perusahaan itu bangkrut tahun lalu.\"\n\n“Saya sudah mendengar sedikit tentang hal itu.”\n\n\"FIFA bangkrut karena Ketua Song menimbulkan kecurigaan. FIFA menderita kerugian besar karenanya.\"\n\nTampaknya Blatter, yang dikenal mahir mengendus uang, telah mencium bau keuntungan dariku."}