{"index": 368, "title": "Bab 369: Bab 369: Jangan Katakan Itu Tidak Benar", "content": "Sepp Blatter.\n\nDia pernah menjabat sebagai Sekretaris Jenderal FIFA, mencapai pertumbuhan luar biasa selama satu dekade.\n\nKompeten namun licik, dia tidak berbeda dengan politisi berminyak yang terobsesi dengan uang. Ini adalah opini publik tentang dia.\n\nTentu saja, FIFA tidak bisa digambarkan hanya sebagai sekelompok orang yang mencintai sepak bola, namun Blatter membawanya ke tingkat yang lebih tinggi.\n\nPada akhirnya, ia naik ke posisi presiden, namun ia hampir kalah dalam pemilihan kembali baru-baru ini di Seoul karena kebangkrutan ISL, sumber uangnya.\n\nNamun yang lebih penting baginya adalah menemukan sumber uang baru.\n\nDengan hilangnya ISL, dana miliknya pasti berkurang secara signifikan.\n\nDia tampak putus asa mencari aliran uang baru. Mungkin saat itulah dia mengetahui tentang saya.\n\nSepertinya dia berencana menggunakanku sebagai sapi perah, tapi aku tidak mudah menyerah.\n\nEntah dia menyadari pikiranku atau tidak, Blatter terus bergumam pada dirinya sendiri.\n\n\"…Jadi, bagaimana kalau Dream High Investment bermitra dengan FIFA?\"\n\n\"Bermitra? Apa yang bisa dilakukan perusahaan investasi dengan FIFA?\"\n\n“Ada banyak hal yang bisa kami lakukan. Aspek kemitraan adalah yang terpenting.”\n\nSaya memandang Blatter dengan wajah yang menunjukkan bahwa saya tertarik.\n\n\"Seperti apa?\"\n\n\"Dream High bisa berinvestasi dan mendirikan perusahaan pemasaran olahraga. Lalu, kita bisa memonopoli pemasaran FIFA.\"\n\n\"Seperti yang dilakukan ISL?\"\n\nBlatter mengangguk berlebihan, merasakan ekspresiku.\n\nDalam tindakan dan tatapannya, aku bisa melihat keinginannya yang sangat besar untuk menarik perhatianku.\n\n\"Ya. ISL tidak hanya mengambil alih pemasaran FIFA tetapi juga IOC...\"\n\nDia menguraikan manfaat berkolaborasi dengannya, menggunakan setiap kata indah yang bisa dia temukan.\n\nSekilas, ini tampak seperti peluang besar. Namun kenyataannya, itu semua hanyalah retorika kosong.\n\nSetelah mendengarkan penjelasan lengkap Blatter, saya menjawab.\n\n\"Saya mengerti. Saya mengerti bahwa ini bisa menguntungkan. Tapi mengapa perusahaan seperti itu bisa bangkrut? Itu tidak masuk akal.\"\n\nUntuk sesaat, senyuman di wajah Blatter memudar.\n\nSaya memutuskan untuk mengguncangnya lebih jauh.\n\n\"Tidak ada bantuan tanpa pamrih. Pada akhirnya, kamu mengatakan kamu akan memberiku beberapa tulang sebagai imbalan atas uangku, kan? Lalu, mengapa aku harus membantumu?\"\n\n\"… \"\n\nAku tersenyum licik.\n\n\"Jadi, apakah kamu berencana untuk membuangku seperti yang kamu lakukan dengan ISL jika masalah muncul nanti?\"\n\n\"A-Apa maksudmu?\"\n\n\"Bukankah Anda yang langsung menggugat ISL sebesar tiga puluh juta dolar dengan mengklaim FIFA menderita kerugian segera setelah mereka mengajukan perlindungan kebangkrutan? Kalau itu bukan pengkhianatan, lalu apa?\"\n\nBlatter terdiam, tidak mampu menjawab, wajahnya memerah saat dia memelototiku.\n\nBerhenti di sini akan terasa tidak adil. Jika aku mundur sekarang, itu seperti menunjukkan belas kasihan kepada seseorang yang memprovokasiku terlebih dahulu.\n\n\"Jangan bilang itu tidak benar. Kalau aku mau, aku bisa mengungkap semua tindakan korupmu hanya dalam sehari. Apakah itu benar-benar berakhir dengan aku hanya membaca informasi itu untuk bersenang-senang?\"\n\n\"… \"\n\n\"Sepertinya kamu terburu-buru. Kamu pasti sangat putus asa sehingga kamu perlu mengulurkan tangan kepada orang sepertiku. Kuharap aku tidak berbau seperti daging anjing? Aku mencoba menutupinya dengan hati-hati.\"\n\nSaat saya terang-terangan mengolok-olok, wajah Blatter menjadi pucat.\n\nDia mengecam Korea atas isu konsumsi daging anjing tahun lalu. Saya mengingatnya dengan baik karena komentarnya sudah melewati batas.\n\nNamun pernyataan menghina Blatter bukan berasal dari sikapnya sebagai penyayang binatang, namun dari prasangka buruknya terhadap orang Asia.\n\nAda pula yang bernuansa politis, bertujuan untuk mencoreng citra Song Chan-hyeok.\n\nIronisnya, di negaranya sendiri, Swiss, ada daerah yang masyarakatnya mengonsumsi daging anjing. Siapa dia yang harus diadili?\n\n\"Jangan setengah hati mencoba mengancam atau membujukku. Jika kamu benar-benar membutuhkan bantuan, kamu harus sujud. Tundukkan kepalamu dan ulurkan tanganmu untuk meminta uang. Maka mungkin aku akan mempertimbangkannya.\"\n\n“… Bukankah itu terlalu kasar?”\n\n\"Aku kira kamu tidak terburu-buru. Hubungi aku lagi ketika kamu sudah yakin. Siapa tahu, kita mungkin bertemu lagi jika waktu mengizinkan?\"\n\nMemeriksa arlojiku, aku berdiri. Ini memakan waktu lebih lama dari perkiraan saya.\n\n\"Yah, sudah waktunya aku pergi.\"\n\nSaat saya berbalik, Blatter merendahkan suaranya dan memperingatkan saya.\n\n“Apakah kamu menyiratkan bahwa kamu tidak akan peduli jika klubmu menderita kerugian?”\n\nAku berjalan pergi tanpa melihat ke belakang dan menjawab.\n\nSilakan. Mari kita lihat siapa yang terluka.\n\nSaya membuka pintu kantor dan melangkah keluar.\n\nSebelum pintu kantor ditutup, saya mendengar suara dia membanting mejanya karena marah.\n\n“Lama tidak bertemu, Perdana Menteri.”\n\nSetelah mengakhiri pertemuan saya dengan Blatter, saya pindah ke lokasi yang dijanjikan untuk bertemu Perdana Menteri Koizumi.\n\nTernyata tidakdi hotel atau Kedutaan Besar Jepang. Tampaknya itu adalah salah satu rumah persembunyian Jepang di Korea.\n\n\"Kim Mu-hyeok, sudah lama tidak bertemu.\n\nKoizumi mengulurkan tangannya terlebih dahulu. Kami berjabat tangan ringan dan mengambil tempat duduk.\n\nSaat Manajer Ma dan ajudan Koizumi meminta izin, keheningan menyelimuti kami berdua yang tersisa di ruangan itu.\n\nKarena Koizumi mengulurkan tangannya terlebih dahulu, masuk akal bagiku untuk memecahkan kebekuan.\n\n\"Kupikir kita tidak akan punya alasan untuk bertemu lagi.\"\n\n\"Haha, bukankah menarik bagaimana orang-orang saling terkait...?\"\n\n\"Kamu menepati janjimu, tapi tindakanmu berikut ini membuatnya tampak seperti kamu tidak ingin berurusan denganku. Seperti perbedaan perasaan saat masuk dan keluar toilet. Benar kan?\"\n\nKoizumi menepati janjinya untuk menemuiku. Itulah akhirnya.\n\nKami pernah berbasa-basi satu kali, dan sejak itu, kami memutuskan kontak.\n\nSaya tidak punya keinginan untuk terlibat dengan politisi Jepang, dan Koizumi mungkin merasa terbebani untuk menangani saya.\n\nWajar saja seiring berjalannya waktu, kami melupakan keberadaan satu sama lain.\n\nTapi sehari sebelum upacara pembukaan, Koizumi menghubungiku dan mengatakan dia ingin bertemu secara pribadi.\n\n— Kim Mu-hyeok, saya ingin bertemu dengan tenang, hanya kita berdua.\n\nTiba-tiba, aku jadi penasaran kenapa Koizumi bersikeras untuk bertemu. Jadi, saya menerima tawaran itu.\n\nDan sebagai hasilnya, di sinilah kami, saling berhadapan.\n\n\"Ini adalah lokasi yang tidak terduga. Rumah Perdana Menteri Jepang ada di Seoul…”\n\nAku melihat sekeliling, menghentikan kata-kataku.\n\nMengingat tindakannya, itu tidak masuk akal.\n\nHanya ada di Seoul, atau lebih tepatnya di Korea, bisa menjadi kelemahan Koizumi.\n\n\"Yah, bukan itu yang penting. Harus kukatakan aku sangat kecewa padamu, Perdana Menteri. Saya pikir Anda adalah seorang reformis, tetapi melihat tindakan Anda, segalanya tidak berbeda dari sebelumnya.\"\n\nDi kehidupan sebelumnya, Koizumi sering bertindak bodoh terhadap Korea.\n\nAku mempunyai harapan kecil bahwa mungkin bertemu denganku akan mengubah keadaan.\n\nTapi Koizumi mengikuti jalan lama yang sama seperti biasanya.\n\nDia mengunjungi Kuil Yasukuni dan mengklaim kedaulatan atas Dokdo, sehingga memperburuk hubungan Korea-Jepang.\n\nKoizumi tiba-tiba menghela nafas dalam-dalam, seolah diam-diam memohon padaku untuk menanyakan sesuatu padanya.\n\n\"Apa yang mengganggumu?\"\n\n“Semuanya ada alasannya. Apa menurutmu aku ingin semuanya berjalan seperti ini?\"\n\n\"Apa maksudmu dengan itu?\"\n\n“Setelah menjadi Perdana Menteri, saya ingin memulihkan hubungan Korea-Jepang dan Korea-Tiongkok. Tapi saya kekurangan basis dukungan yang kuat.\"\n\nSaya sangat mengerti. Namun tidak peduli faksi apa yang terlibat, Perdana Menteri bukanlah boneka belaka.\n\nMeskipun Koizumi dikenal sebagai anggota faksi Fukuda di Partai Demokrat Liberal, ia diangkat menjadi Perdana Menteri dengan menyerukan reformasi setelah kejatuhan Fukuda.\n\nNamun, pemerintahan Jepang bukanlah sebuah peran di mana satu orang dapat memegang kekuasaan absolut.\n\nUntuk menyelesaikan apa pun, dia harus bernegosiasi dengan faksi-faksi di dalam partai dan mencari kepentingan masing-masing pihak. Dalam kehidupanku sebelumnya, aku telah memahami perjuangan ini dan betapa Koizumi bekerja keras untuk pembubaran faksi.\n\n“Sepertinya ada pertentangan internal yang signifikan di dalam partai yang berkuasa.”\n\n“Jika itu hanya manuver politik, apakah saya akan menghela nafas? Ada grup bernama Cheongpunghui di Korea, bukan?”\n\nPenyebutan Cheongpunghui oleh Koizumi membuat ekspresiku semakin kuat.\n\nTahukah dia kalau organisasi tersebut berasal dari zaman penjajahan Jepang?\n\n\"Ya, baiklah. Organisasi itu memang ada.\"\n\n\"Benar… Cheongpunghui yang kamu bawa itu dibuat dengan tanganmu sendiri. Tapi bahkan di Jepang, ada orang-orang yang beroperasi dari bayang-bayang, memanipulasi negara.”\n\n\"Apakah itu benar?\"\n\nKoizumi mengangguk dengan ekspresi muram.\n\n“Kelompok ini dikenal dengan nama Dae Dong-hui atau Masyarakat Ilhwa. Y. Dari nama organisasinya bisa ditebak bahwa mereka adalah sisa-sisa zaman dulu. Masyarakat yang masih memimpikan Kawasan Kemakmuran Bersama di Asia Timur Raya dan imperialisme.\"\n\n“… Apakah masih ada orang seperti itu? Tidak, menurutku itu mungkin. Bagaimanapun, penanganan terhadap penjahat perang belum memadai. Tapi, tentunya masyarakat tidak akan mengizinkan hal ini sekarang, bukan?\"\n\nMasyarakat Jepang, setelah mengalami dua kali bom atom, tidak lagi cenderung berperang.\n\n“Apakah Anda memperhatikan peningkatan pertemuan anti-Korea atau anti-Tiongkok akhir-akhir ini?”\n\n“Yah, itu bukan hal yang aneh di Jepang.”\n\n“Semua gerakan ini diatur oleh Dae Dong-hui. Selain itu, sebagian besar anggota Partai Demokrat Liberal didukung oleh mereka. Mereka atauders lebih diutamakan daripada milikku.\"\n\nIni sepertinya sangat familiar. Tiba-tiba, saya teringat rasa frustrasi Presiden Yoon Chang-ho.\n\n“… Jadi apa? Sepertinya itu bukan sesuatu yang bisa saya bantu.\"\n\n\"Ya. Itu adalah sesuatu yang harus saya selesaikan sendiri. Namun, jika kebutuhan akan sentimen anti-Korea ini menyebabkan Pasukan Bela Diri bersiap melakukan aksi militer, saya ingin menghindarinya.\"\n\n\"Apa katamu?\"\n\nIni adalah berita yang mengejutkan. Jika Pasukan Bela Diri bergerak, itu sama saja dengan provokasi militer.\n\n“Apakah Anda mengatakan mereka akan memprovokasi tindakan militer? Itu gila. Mengapa mereka harus melakukannya? Apakah menurut Anda AS akan diam saja?”\n\nIni tidak mungkin kecuali seseorang sudah gila.\n\nDi masa lalu saya, Jepang telah melakukan segala macam kekejaman namun tidak berbuat banyak dalam tindakan militer langsung.\n\nNamun di sini Koizumi menyatakan bahwa Pasukan Bela Diri sedang mempersiapkan aksi militer.\n\nMeskipun Koizumi tidak akan mengatakan hal yang tidak masuk akal dalam situasi seperti ini, sulit dipercaya.\n\n“Dae Dong-hui percaya bahwa Japanpan kehilangan harga dirinya selama provokasi militer Rusia. Mereka tidak bisa membalas terhadap Rusia, oleh karena itu mereka menargetkan sasaran yang lebih mudah: Korea…”\n\n\"\" Korea? Target yang lebih mudah?\"\n\n\"Maaf. Itu hanya memparafrasekan pernyataan mereka.\"\n\nKoizumi segera meminta maaf. Ini bukan waktunya untuk rewel, jadi aku menerimanya.\n\n\"Dimengerti. Itu tidak penting, jadi mari kita lanjutkan. Jadi, maksudmu mereka sedang mempersiapkan aksi militer melawan Korea? Tentu saja, mereka tidak akan mengambil risiko konflik besar-besaran… Apakah tujuan mereka, Dokdo?\"\n\nKoizumi mengangguk.\n\n“Sepertinya mereka berencana menduduki Takeshima. Meski belum pasti…”\n\n“Anda berpendapat bahwa tindakan militer dapat terjadi tanpa sepengetahuan Perdana Menteri Kabinet? Jika mereka merencanakan kudeta, itu keterlaluan… Anda perlu mengambil tindakan dan menghentikan hal ini.”\n\nWajah Koizumi menjadi pucat, menunjukkan rasa tidak nyaman.\n\n\"Ini sulit. Jika saya mencoba menghentikan mereka, hal itu bisa mengarah pada kudeta.\"\n\nNada suara Koizumi tegas. Dia bersungguh-sungguh.\n\n“Menteri Pertahanan adalah anggota inti Dae Dong-hui. Selain itu, kepala Angkatan Laut juga ada di kantong mereka.”\n\n\"Itu bahkan bukan dari era Meiji...\"\n\n\"Memalukan, itulah kenyataannya.\"\n\n\"Tunggu sebentar.\"\n\nTiba-tiba, saya merasa ada yang tidak beres.\n\nMeski aku menyela, Koizumi tidak menunjukkan tanda-tanda ketidaksenangan. Dia hanya mengangguk santai dan mulai berpikir.\n\nKenapa Koizumi, yang datang ke Korea, diam-diam bertemu denganku untuk membicarakan masalah seperti itu?\n\n'Jika Pasukan Bela Diri benar-benar menduduki Dokdo…'\n\nAS mungkin melakukan intervensi untuk mencegah perang besar-besaran, namun Korea dan Jepang akan melewati batas yang tidak dapat diubah.\n\nWajar saja jika kelompok sayap kanan ekstrim di Jepang mendapatkan pijakan yang lebih kuat, dan kelompok sayap kanan ekstrim Korea pasti akan mendapatkan pengaruh yang lebih besar.\n\nMengapa dia mendekati orang seperti saya, seorang non-politisi, untuk membicarakan sesuatu yang bahkan belum terjadi?\n\nApakah dia menyalahkanku atas sesuatu?\n\nAtau ada alasan lain? Apa maksud sebenarnya Koizumi?\n\nSaya mengevaluasi kenangan kehidupan masa lalu saya dan pengalaman yang saya alami saat ini, dengan cepat memproses semuanya.\n\nDan akhirnya, saya mencapai suatu kesimpulan. Jika apa yang kupikirkan itu benar, maka mereka benar-benar gila.\n\n\"Perdana Menteri.\"\n\n“Ya, Kim Mu-hyeok?”\n\n“Apakah ada orang di Korea yang terlibat dalam masalah ini?”\n\nKoizumi tersenyum tipis mendengar pertanyaanku."}