{"index": 369, "title": "Bab 370: Bab 370: Perhitungannya Tidak Bertambah", "content": "Satu nama muncul di benakku setelah mendengar kata-kata Koizumi.\n\nJika Jepang melakukan provokasi militer, hal itu hanya akan memperkuat suara militer.\n\nDan kemudian, dengan memanfaatkan kesempatan itu, mereka akan mengerahkan pasukan untuk melakukan kudeta dan mengumumkan darurat militer.\n\nPeristiwa seperti film seperti itu tidak mungkin terjadi… Aku mengepalkan tanganku yang gemetar dan bertanya.\n\n\"Tolong jawab aku. Apakah orang itu melibatkan mantan Presiden Choi Seon-man?\"\n\nMelihat senyum dalam Koizumi, perasaan tidak nyaman yang luar biasa muncul dalam diriku.\n\nSakit kepala yang berdenyut-denyut mulai terbentuk. Aku mengangkat tanganku ke pelipisku, menggosoknya sambil menunggu jawaban.\n\n\"Itu benar. Mantan Presiden Choi Seon-man terlibat.\"\n\n\"Apa-apaan ini! Ini gila! Kamu pasti bercanda!\"\n\nSetelah mendengar bahwa Choi Seon-man terlibat, aku melompat dari tempat dudukku, mengumpat dengan keras.\n\nMeski aku mengumpat dalam bahasa Korea, Koizumi sepertinya memahami intinya, alisnya menunduk karena tidak nyaman. Bahkan melihat itu, aku tidak bisa menahan amarahku.\n\nKekacauan yang tiba-tiba membuat manajer Ma dan ajudan Koizumi bergegas masuk melalui pintu.\n\nApa yang mereka temukan adalah saya, tampak gelisah, dan Perdana Menteri Koizumi duduk dengan tenang.\n\nBerbeda dengan ajudan Koizumi yang ragu-ragu, Manajer Ma segera menghampiriku dan bertanya.\n\n“Bos, kamu baik-baik saja?”\n\n“…Aku baik-baik saja. Kembalilah ke luar.”\n\nAku berjuang untuk mendapatkan kembali ketenanganku dan mengangguk.\n\nKekhawatiran tergambar di wajahnya, Manajer Ma bertahan, sementara Koizumi mengangguk, menyuruh para pembantunya kembali keluar.\n\nMengambil napas dalam-dalam, aku duduk kembali. Perutku masih mendidih, tapi aku tidak bisa membiarkan emosiku berkobar lebih jauh.\n\n\"Jadi, kamu memberitahuku bahwa orang-orang gila dari Korea dan Jepang bekerja sama untuk menciptakan kekacauan bersama. Itukah sebabnya kamu ingin bertemu denganku untuk meminta bantuan?\"\n\n\"Ya. Bagaimanapun juga, penghasut provokasi militer Rusia baru-baru ini adalah Tuan Kim Mu-hyeok.\"\n\n\"Itu terjadi setelah kalian bergerak duluan...\"\n\nKoizumi melambaikan tangannya dengan acuh.\n\n\"Bukan itu intinya. Jika krisis nyata terjadi, saya harus mundur sebagai Perdana Menteri, dan Tuan Kim Mu-hyeok juga tidak akan keluar tanpa cedera.\"\n\nSuaranya mengandung nada percaya diri, seolah-olah dia yakin dia lebih unggul.\n\nSaya tidak menyukai sikapnya dan memberinya tatapan dingin.\n\n'Lagi pula, dia orang Jepang. Saya seharusnya tidak mengharapkan perbedaan apa pun.'\n\nSaya segera mengatur pikiran saya dan berbicara dengan suara tenang.\n\n\"Yah, saya selalu bisa beremigrasi ke AS atau Rusia. Saya tidak akan terlalu peduli.\"\n\nTentu saja pemikiran itu sama sekali tidak terlintas di benak saya. Saya mempertahankan wajah poker face sambil terus berbicara.\n\n\"Dan bahkan jika saya tidak beremigrasi, mengapa saya merasa terdorong untuk terlibat dalam hal ini? Saya tidak memiliki kemampuan untuk berbuat apa-apa.\"\n\nTapi Koizumi adalah seseorang yang berhasil mencapai kantor perdana menteri tanpa ada kekuatan yang mendukungnya.\n\nDia tidak akan mudah tertipu, tetap mempertahankan senyumnya saat dia berkata.\n\n\"Yah, saya pikir Tuan Kim Mu-hyeok berusaha keras untuk menguasai Korea, tapi sepertinya saya salah. Jika itu masalahnya, saya akan pergi. Satu-satunya pilihan saya yang tersisa adalah mempertimbangkan untuk membuat kesepakatan dengan Dae Dong-hui.\"y.\"\n\nyang licin. Saat aku memelototinya, Koizumi mengangkat bahunya.\n\n\"Jangan menatapku seperti itu. Untuk mempertahankan posisi saya sebagai Perdana Menteri, saya tidak punya pilihan. Aku hanya bisa merangkak di kaki mereka.\"\n\n\"Jadi kamu ingin menjadi Perdana Menteri boneka?\"\n\n“Pada kenyataannya, aku hanyalah boneka. Tidak ada yang akan berubah. Saya hanya perlu melakukan apa yang mereka katakan. Tapi apakah itu benar-benar akan menguntungkan Tuan Kim Mu-hyeok?”\n\nMeskipun suaranya tenang, namun ada kemarahan yang tersembunyi di dalamnya.\n\nSaya bisa merasakan kepada siapa kemarahan itu ditujukan. Aku tetap diam, tenggelam dalam pikiranku.\n\nDalam ingatanku, Koizumi adalah seorang pria yang sangat terikat pada kekuasaan.\n\nTidak mungkin dia tetap menjadi boneka di bawah pemerintahan orang lain.\n\nDia adalah orang yang keras kepala yang bahkan akan membubarkan Dewan Perwakilan Rakyat demi reformasinya.\n\nMengetahui saya tidak akan bisa menggertaknya, saya memutuskan untuk meletakkan semuanya di atas meja.\n\n\"Baiklah. Mari kita hentikan perebutan kekuasaan yang tidak ada gunanya ini.”\n\nMendengar kata-kataku, Koizumi mengangkat kedua tangannya ke atas kepalanya dan mengangguk.\n\n“Saya yakin Anda tidak berniat diseret oleh Dae Dong-hui, dan saya juga yakin bahwa kudeta militer lagi tidak boleh terjadi. Untuk tujuan kita bersama, saya pikir kita bisa berkolaborasi.\"\n\n“Dan itulah mengapa Anda datang mencari Tuan Kim Mu-hyeok.”\n\n“Namun, masih ada sesuatu yang aku tidak mengerti. Mengapa Anda mencari saya, bukan Presiden? Apakah kamu pikir aku bisa menghentikan mereka?\"\n\nSaat aku menatap langsung ke matanya, Koizumi tertawa terbahak-bahak.\n\n\"Tuan. Kim Mu-hyeok, dudukdi sini akan mengungkap banyak hal. Hal-hal yang luput dari perhatian ketika Anda hanya menjadi legislator. Perbedaan antara Kim Mu-hyeok yang pertama kali saya temui dan yang sekarang sangat mencolok.\"\n\n\"...\"\n\n“Apa yang bisa dilakukan Presiden Kim Hak-gwon setelah masa jabatannya berakhir? Akankah dia mampu mempertahankan posisinya? Mengetahui dia menyadari kekacauan ini, bisakah dia menghentikannya? Tidak. Tentu saja tidak. Jadi, mencarinya tidak ada artinya.\"\n\nItu memang benar. Tetap saja, melihat Presiden suatu negara diberhentikan seperti itu sungguh meresahkan.\n\nTentu saja, kata-kata tajam keluar.\n\n“Sepertinya kamu berasumsi aku bisa menghentikan mereka.”\n\n“Apakah AS akan mengambil tindakan untuk mengetahui hal ini? Tidak. Jika saya Presiden Bush, saya hanya akan menonton dari kejauhan. Dia orang yang seperti itu. Dia hanya akan melakukan intervensi untuk mengamankan kepentingan Amerika setelah keadaan menjadi buruk. Kamu tahu ini, bukan?\"\n\nKoizumi menghindari menjawab pertanyaanku, malah mengalihkan topik ke AS.\n\n“Akar dari Dae Dong-hui terletak pada penjahat perang yang selamat dari Pengadilan Tokyo. Nobusuke Kishi adalah Ketua pertama Dae Dong-hui.\"y.\"\n\n\"Nobusuke Kishi?\"\n\n\"Ya. 'Yokai dari Showa', teman Hideki Tojo dan penjahat perang kelas A yang tidak pernah dituntut dalam persidangan kejahatan perang. Dialah yang secara efektif membatalkan Pasal 9 konstitusi pasifis Jepang. Apakah menurut Anda AS tidak mengetahui Dae Dong-hui?\"y?\"\n\nJika Nobusuke Kishi terlibat, maka AS tidak mungkin cuek.\n\nPolitisi pro-Amerika yang klasik ini menjabat sebagai Perdana Menteri di Jepang pascaperang tanpa dampak apa pun.\n\n“Mereka tidak mungkin tidak menyadarinya. Dan Dae Dong-hui terkait erat dengan rezim militer di Korea. Tepatnya hubungan antara Nobusuke Kishi dan orang yang membentuk rezim militer Korea. Meskipun pria itu telah meninggal, warisannya terus berlanjut pada mantan Presiden Choi Seon-man. Dan warisan Nobusuke Kishi berlanjut dengan Dae Dong-hui. Bisakah AS benar-benar buta terhadap hal ini?\"\n\nTidak, AS harus tahu.\n\nBahkan jika mereka tidak mengetahui tindakan militer, mereka pasti mengetahui hubungan antara Dae Dong-hui dan mantan Presiden Choi Seon-man.\n\n“Saya memahami situasi umum sekarang. Namun jawaban Anda masih belum cukup menjawab pertanyaan saya. Aku ingin tahu apakah aku bisa menghentikan ini.\"\n\nSenyum tersungging di bibir Koizumi.\n\n\"Apakah kamu kebetulan mengetahuinya? Dana lindung nilai di Wall Street kembali mengganggu Yen.\"\n\n\"Ya, aku tahu.\"\n\nSaya mengangguk sedikit. Saya tidak mungkin tidak menyadari kejadian menjelang Insiden Iltako.\n\nHan Gyeong-yeong telah menyarankan agar kami ikut serta juga, tapi saya tidak setuju.\n\nPerang Afghanistan dan kemudian Perang Irak telah mengguncang perekonomian AS secara signifikan, menyebabkan nilai Dolar anjlok.\n\nSelama periode ini, modal global mulai memperlakukan Yen sebagai aset teraman kedua setelah Dolar.\n\nHedge fund di Wall Street dan seluruh dunia mengenang Krisis Keuangan Asia yang baru-baru ini terjadi.\n\nMengalihkan perhatian mereka ke Jepang, dana lindung nilai (hedge fund) menggelontorkan sejumlah besar modal ke pasar valuta asing Jepang dalam upaya mereka untuk mengeksploitasinya lagi.\n\n“Saat ini kita sedang dalam perang mata uang. Kementerian Keuangan dan Bank of Japan melawan dana lindung nilai dengan segenap kekuatan mereka. Ini agak lucu, sungguh.\"\n\nSenyumannya semakin dalam, nyaris dingin.\n\n“Jika dibandingkan dengan serangan yang Anda lancarkan terhadap Jepang, itu hanyalah permainan anak-anak. Anda menerima pukulan, tetapi mereka tidak mampu kehilangan apa pun.\"\n\nSaya tidak meremehkan ketahanan Jepang.\n\nTapi saya memenangkan pertarungan melawan mereka justru karena saya bersedia menerima kekalahan.\n\nHal ini tentunya disebabkan oleh keadaan yang tidak biasa setelah krisis mata uang yang meluas di Asia.\n\nNamun, pada saat itu, Jepang telah memperkuat pertahanannya di pasar valuta asing, bertekad untuk tidak lagi mengalami penghinaan seperti itu.\n\nKetika hedge fund membeli Yen, pemerintah Jepang membeli Dolar untuk memperkuat posisi mereka.\n\nDalam pertarungan yang sangat kompetitif ini, pihak yang kalah pasti akan mengalami kerugian yang besar.\n\nKaret gelang yang kencang akan menyerang lawan dengan keras saat salah satu sisinya melepaskannya.\n\nDan saya tahu siapa yang akan menjadi pemenang dalam skenario ini.\n\nJelas merupakan kesalahan besar bagi hedge fund untuk menantang Jepang, negara yang memegang obligasi Treasury AS dengan nilai tertinggi di seluruh dunia.\n\n“Kami memperingatkan dana lindung nilai. Kami tidak bisa menerima taktik curang apa pun. Jika itu terjadi 'lagi', kami tidak akan berdiam diri saja.\"\n\nSaya telah menyaksikan konferensi pers pemerintah Jepang dan tahu persis apa pesan mereka.\n\nPernyataan panjangnya dapat diringkas rsederhana saja.\n\n\"—Jangan lakukan itu. Kaulah yang akan menanggung akibatnya.\"\n\nPemerintah Jepang dengan baik hati memperingatkan mereka, namun jika mereka menerimanya, mereka tidak akan menjadi hyena finansial seperti yang kita kenal.\n\nDana lindung nilai (hedge fund) di seluruh dunia menyiapkan triliunan Dolar dalam bentuk dana pertempuran.\n\nDan baru-baru ini, mereka mulai membeli Yen dengan panik.\n\nDana lindung nilai bahkan memanfaatkan investasi mereka untuk memperoleh lebih banyak Yen.\n\nJepang mendapatkan janji dari AS untuk tidak melakukan intervensi dan segera menyatakan perang terhadap dana lindung nilai (hedge fund).\n\n“Semua ini berasal dari teladan Anda, Tuan Kim Mu-hyeok. Sejak itu, kami telah mempersiapkan tanggapan dengan cermat. Saat itulah saya menyadari bahwa saya telah salah menilai Anda. Fakta bahwa Anda memiliki keberanian untuk mengorbankan kekayaan besar Anda demi tujuan Anda dan bahwa Anda memiliki personel yang kompeten untuk membantu Anda. Biasanya tidak ada individu yang memiliki kemampuan seperti itu.”\n\nPujian Koizumi hampir berlebihan.\n\nTapi aku meragukan semua yang dia katakan. Bagaimanapun, dia adalah seorang politisi dan orang Jepang pada saat itu.\n\nMotivasinya yang tidak dapat dibenarkan tampak jelas—alih-alih menghadapi rasa malu yang ditimbulkan oleh seseorang, ia malah berusaha merasionalisasikannya dengan meninggikan status saya.\n\n“Pengaruh Anda di Rusia dan AS tidak tergantikan di Asia Timur. Dan saya yakin dengan kekayaan Anda, Anda dapat mencegah situasi ini.”\n\n\"Baiklah. Mungkin aku bisa mencegahnya, tapi apa untungnya bagiku?\"\n\n“Saya pikir runtuhnya kekuatan yang dapat mengancam Anda di Korea akan menjadi hadiah yang layak.”\n\nAku mengejek tanggapan Koizumi. Ide yang tidak masuk akal.\n\nItu adalah sesuatu yang akan saya capai melalui usaha saya sendiri. Apa yang saya cari adalah kompensasi atas keuntungan yang Anda, Perdana Menteri Koizumi, akan dapatkan.”\n\n\"Kau meminta imbalan karena melakukan sesuatu yang kita berdua inginkan? Kedengarannya serakah. Tidak bisakah kita tetap berpegang pada apa yang seharusnya kita lakukan?\"\n\nAku dengan santai mengusap daguku, menganggap gaya negosiasinya lucu. Koizumi memang seorang politikus berpengalaman, tapi dengan mengaku telah salah menilai saya, hal itu merupakan sebuah kesalahan.\n\n\"Seperti yang sudah aku sebutkan, aku bisa memilih AS, Eropa, atau bahkan Rusia. Tentu saja, aku sudah berinvestasi di Korea. Namun, jika aku tidak bisa mempertahankan Korea, itu bukanlah akhir dari dunia bagiku. Sangat disesalkan tapi masih bisa diatasi. Jika aku meninggalkan kewarganegaraanku, aku bisa mengukur dengan baik manfaat langsung yang akan kuterima. Jika aku memobilisasi Dream High untuk campur tangan dalam perang mata uang ini, bisakah kamu menghentikanku?\"\n\nBibir Koizumi bergetar. Dia tampak terkejut dengan sikap tenangku; mungkin kata-kataku mengejutkannya.\n\nTentu saja, mengingat beratnya kontennya, dapat dimengerti bahwa dia akan dibuang.\n\n\"Seperti yang Anda katakan sebelumnya, saya bersedia menerima kekalahan. Teori permainan adalah keahlian saya. Jadi, Anda perlu memberikan imbalan yang wajar. Keserakahan cenderung mengarah pada kehancuran, Perdana Menteri.\"\n\n“Tuan Kim Mu-hyeok.”\n\nEkspresi Koizumi mengeras. Jika saya terlibat, hasilnya tidak pasti.\n\nMengabaikan panggilannya, aku melanjutkan.\n\n\"Atau, saya bisa membuat kesepakatan dengan Dae Dong-hui. Klaim teritorial di Dokdo? Apa hubungannya dengan saya? Saya bukan politisi. Anda bisa meminta saya untuk memutuskan hubungan dengan mantan Presiden Choi Seon-man sebagai imbalannya. Saya bisa menunda tugas itu sampai saya bisa melenyapkannya. Sementara itu, saya bisa memutus sumber dayanya.\"\n\n\"...\"\n\n\"Apakah aku salah mengatakan ini? Aku bisa bermitra dengan siapa pun yang kuinginkan. Bagaimanapun juga, Dae Dong-hui tidak menyakitiku secara langsung.\"\n\nTentu saja, itu semua hanyalah tipuan.\n\nKoizumi tidak akan tertipu jika dia tenang. Aku tahu dia akan sedikit terkejut dengan pernyataan mengejutkanku, jadi aku memutuskan untuk memainkan kartuku dengan benar.\n\nSaya tidak berniat bermitra dengan organisasi seperti Dae Dong-hui. Tentu saja, melepaskan kewarganegaraan saya tidak pernah menjadi agenda saya.\n\nTujuan kami selalu berbenturan. Mereka ingin Jepang bangkit kembali sebagai sebuah kerajaan.\n\nNamun aku tidak punya niat untuk mengungkapkan perasaanku yang sebenarnya kepada Koizumi.\n\n\"Nah, Perdana Menteri Koizumi. Beritahu saya apa imbalannya. Hanya dengan begitu percakapan ini dapat diakhiri dengan hasil yang berarti.\"\n\nSuaraku, yang menuntut kompensasi yang layak, terasa memaksa bahkan di telingaku sendiri."}