{"index": 37, "title": "Bab 38: Bab 38: Rencana Makan Siang dan Aspirasi Hukum", "content": "Anda benar-benar akan mengumumkan hal ini kepada publik… apakah itu mungkin?\"\n\nTerlepas dari pernyataanku yang penuh percaya diri, pandangan skeptis mereka tetap tertuju padaku.\n\nTidak mengherankan jika mereka tidak mempercayai saya.\n\nBagaimanapun, undang-undang seputar pinjaman swasta masih belum jelas, sehingga memungkinkan siapa pun untuk terlibat di dalamnya.\n\nNamun, setelah krisis IMF, ekonomi bawah tanah akan dilegitimasi dengan kedok transparansi.\n\nSaya berencana memanfaatkan momen itu untuk mengangkat bisnis kakek saya ke mata publik.\n\n“Ya, itu mungkin. Tunggu dan lihat saja.\"\n\nMendengar kata-kataku, Pedang Kembar Kim Ho-sik bangkit dari tempat duduknya dan membungkuk sedikit.\n\n\"Kalau begitu, aku akan mengikutimu, Tuan Muda. Dalam beberapa tahun, putri saya akan berada pada usia di mana dia memahami hal-hal ini. Bukankah lebih baik dia mendengar orang menyebut ayahnya sebagai presiden perusahaan daripada rentenir?\"\n\nSaya mengangguk setuju.\n\nTapi Noh Ik-seon tetap diam, tenggelam dalam pikirannya.\n\n\"Kalau begitu aku tunggu saja jawaban Pak Noh.\"\n\nDengan itu, aku meninggalkan ruangan.\n\nSaat mobil menjauh dari kantor, aku tersenyum kecil.\n\nJika Pak Noh tidak berniat mengikuti, saya bisa melanjutkan rencana awal saya.\n\n* * *\n\nPada saat yang sama, Kim Mu-hyeok sedang bertemu dengan bos di Myeong-dong.\n\nKetua Cheon sedang berbicara dengan Cheon Su-man di ruang kerjanya.\n\n“Saat ini, undang-undang transparansi keuangan membuat kita semua gila, ya?”\n\n\"Tepat sekali.\"\n\nKetua Cheon mengangguk, seolah dia mengerti, sambil mengamati wajah Cheon Su-man.\n\n\"Apakah kamu sudah mengunjungi Su-han?\"\n\n“Saya belum bisa sering pergi, tapi saya sudah berkunjung dua kali. Menurut Anda kapan dia akan dibebaskan? Dia tampak sangat lelah.\"\n\nKetua Cheon mengerutkan kening, alisnya berkerut.\n\n\"Saat ini sulit. Dia tidak akan keluar sampai tahun depan, jadi suruh dia bertahan di sana.\"\n\nCheon Su-man mengangguk mengakui tapi berpikir,\n\n'Jadi, kamu berencana melepaskan Su-han tahun depan, ya?'\n\nDia tidak merasakan kesetiaan yang kuat terhadap saudaranya, tapi mengurung Cheon Su-han, yang dia perlakukan seperti perpanjangan dari dirinya sendiri, terasa tidak nyaman.\n\nCheon Su-man mulai memikirkan cara untuk mengeluarkan Su-han dengan cepat.\n\nPercakapan antara ayah dan anak terhenti sejenak.\n\nKetua Cheon memandang Cheon Su-man dengan tatapan tidak setuju.\n\n\"Anda tidak lagi membuntuti politisi, bukan? Tidak bisakah kamu melihat apa yang terjadi pada Su-han? Mengapa kamu tidak mau mendengarkanku tentang menjaga jarak yang tepat?\"\n\n“Hmph… Bagaimana saya bisa menjalankan bisnis pinjaman tanpa perlindungan politisi? Anda sudah begitu lama berada dalam kebaikan mereka sehingga mudah bagi Anda untuk mengatakannya. Apa yang terjadi jika kamu pergi?\"\n\nKetua Cheon menatap Cheon Su-man dengan kaget.\n\nAnak laki-laki yang tidak pernah meninggikan suaranya sekarang dengan berani berbicara ketika dia mendekati usia lima puluh.\n\n\"Dasar bocah!\"\n\nSuara Ketua Cheon meninggi, dan Cheon Su-man segera tersentak, merasakan perubahan itu.\n\nTapi dia tidak menutup mulutnya sepenuhnya.\n\n“Kami harus memikirkan apa yang akan terjadi setelahmu.”\n\n\"Mengapa kamu khawatir tentang itu? Apa menurutmu aku akan mati dengan mudah? Apakah kamu ingin aku mati dengan cepat?\"\n\n“Tidak… Apa yang kamu katakan? Saya ingin anak-anak saya mewarisi separuh dari Il-sung. Itu sebabnya aku sedang mempersiapkan semuanya sekarang. Kamu tidak peduli dengan Ji-soo, kan?\"\n\n“Mengapa saya tidak peduli dengan cucu-cucu saya? Dan apa istimewanya Il-sung? Apa yang kurang darimu?\"\n\n“Bagimu, itu mungkin hanya Il-sung, tapi itu penting bagiku.”\n\n\"Apa?\"\n\nCheon Su-man berkata dengan ekspresi terluka.\n\n\"Aku hanya anakmu di luar. Aku putra Pimpinan Cheon, tapi aku tak punya nama sendiri. Itu sebabnya saya ingin meneruskan nama Il-sung kepada Ji-soo dan Ji-soo.\"\n\nKetua Cheon memandang Cheon Su-man dengan kasihan, tidak bisa berkata-kata.\n\nKemudian Cheon Su-man menjadi lebih bersemangat dan berteriak,\n\n\"Dengar, Ji-soo dan Ji-soo bahkan tidak dicari saat ini, namun Mu-hyeok selalu ada di sisimu, bukan?\"\n\n“…Bukankah Mi-suk mati?”\n\n“Dia adalah saudara perempuan yang meninggalkan rumah untuk menikah dengan pria yang tidak kamu setujui. Kamu mendorongnya menjauh, jadi jangan berpura-pura peduli sekarang.\"\n\nHmph.\n\nKetua Cheon menghela nafas dan menghapus ekspresi kasihan di wajahnya.\n\n\"Kamu mungkin benar tentang itu.\"\n\n\"Aku selalu merahasiakan kata-katamu. Aku menikah dengan siapa yang kamu ingin aku nikahi. Tapi pada akhirnya, kamu masih mengitari Mu-hyeok, bukan?”\n\nWajah Cheon Su-man memerah karena marah.\n\n\"Apakah kamu tahu rumor apa yang menyebar di Myeong-dong? Mereka bilang Mu-hyeok adalah pewarismu. Bagaimana hal itu masuk akal? Saya anak tertua, namun saya di sini hidup seperti ini! Seorang anak dengan nama keluarga Kim disebut penerusmu?\"\n\nKetua Cheon tertawa hampa.\n\n\"ALalu pernahkah aku mengatakan bahwa kamu adalah penerusku? Menurut Anda mengapa Anda berhak atas hal itu? Aku belum pernah mengatakan sepatah kata pun kepadamu tentang hal itu.\"\n\nMendengar itu, ekspresi Cheon Su-man berubah.\n\n“Apa…”\n\n\"Ya, rumor di Myeong-dong benar. Saya berencana untuk mempercayakan warisan saya kepada Mu-hyeok. Saya akan memastikan Anda memiliki cukup uang untuk hidup nyaman, tetapi semua kekuatan, uang, dan sumber daya saya akan diberikan kepada Mu-hyeok.\"\n\n\"Ayah!\"\n\n“Apa masalahnya? Aku memberimu apa yang menjadi milikku.\"\n\nKarena marah, Cheon Su-man mulai mengucapkan kata-kata yang selama ini dia tahan.\n\n\"Kamu selalu seperti ini, Ayah! Setiap kali saya atau Su-han melakukan kesalahan, Anda mengamuk pada kami sambil terus memaafkan Mi-suk. Jika kamu akan bertindak seperti ini, mengapa kamu malah memiliki kami?\"\n\n\"Apa?\"\n\nKetua Cheon tidak bisa berkata-kata.\n\nCheon Su-man berdiri tegak, tidak lagi menjauh, dan menghadap Ketua Cheon.\n\n\"Kamu tidak bisa memperlakukanku seperti ini! Anda tidak dapat melakukan ini pada keluarga kami! Aku putra sulung keluarga Cheon! Ji-soo adalah cucu pertama! Dan kamu ingin menjadikan Mu-hyeok, yang baru berusia dua puluhan, sebagai pewarismu?\"\n\n“Aku bilang aku akan memastikan kamu punya cukup uang untuk hidup nyaman, bukan? Itu tidak akan kurang.\"\n\n\"Aku tidak butuh uang! Aku butuh semua yang kamu punya!\"\n\nCheon Su-man menunjukkan keserakahannya.\n\nDengan mata membara itu, Ketua Cheon kehilangan kata-kata.\n\n“Saya tidak akan pernah membiarkan hal itu terjadi. Sama sekali tidak…”\n\nDengan kata terakhir itu, Cheon Su-man berbalik dan keluar dari ruang kerja.\n\nPintu dibanting menutup di belakangnya.\n\nMelihat Kepala Ha di depan pintu, Cheon Su-man bertanya,\n\n“…Ketua Ha, apakah kamu juga berpikiran sama?”\n\nChief Ha tidak menjawab, hanya menundukkan kepalanya.\n\nSetelah menatap Kepala Ha beberapa saat, Cheon Su-man pergi tanpa mengucapkan sepatah kata pun.\n\nMemasuki ruang kerja, Kepala Ha diam-diam mengamati ekspresi Ketua Cheon.\n\nRaja pinjaman yang bertangan besi berdiri di dekat jendela, seorang lelaki tua yang menyesal menyaksikan mobil yang membawa Cheon Su-man menjauh dari mansion.\n\nSetelah jeda yang lama, Ketua Cheon tiba-tiba bertanya kepada Ketua Ha,\n\n“…Apakah aku salah memikirkan hal ini?”\n\nKepala Ha tetap diam.\n\nKetua Cheon menempelkan telapak tangannya ke dahinya, dan setelah beberapa saat, dia akhirnya berbicara.\n\n“Hmph… Bulan depan, selesaikan transfer saham. Pastikan mereka tidak bisa mengucapkan sepatah kata pun, merahasiakannya, membayar semua pajak tanpa masalah, dan memastikan tidak ada keributan yang timbul di kemudian hari. Tangani dengan sempurna.\"\n\n\"Ya.\"\n\n“Dan awasi mereka…”\n\nKetua Cheon berhenti di tengah kalimat, lalu menutup mulutnya.\n\n\"...Pemantauan baik-baik saja. Bagaimana dengan Mu-hyeok?\"\n\n“Dia bertemu dengan para bos di Myeong-dong.”\n\n“Sendirian?”\n\n“Dia bilang dia ingin pergi sendiri, jadi aku tidak menemaninya. Tuan Cheon juga datang menemuimu. Tugas saya adalah membantu Anda, dan Mu-hyeok berada di urutan kedua.\"\n\nKetua Cheon mengangguk dengan berat.\n\n\"Apakah ada seseorang yang bisa aku perkenalkan pada Mu-hyeok? Ini bukan waktunya dia sendirian lagi.\"\n\n\"Seseorang akan datang ke Korea bulan depan.\"\n\n“Apakah mereka dapat dipercaya?”\n\n“Ya, tapi memenangkan hati mereka bukanlah sesuatu yang bisa kulakukan.”\n\n\"Benar, itu terserah Mu-hyeok. Apakah Anda punya laporan lain?\"\n\n\"Tidak ada.\"\n\n\"Kamu boleh pergi.\"\n\nSetelah Kepala Ha pergi, Ketua Cheon bergumam ke ruang kerja yang kosong,\n\n“Saya harap Mu-hyeok tidak melahap pamannya…”\n\nKetua Cheon tahu lebih baik dari siapa pun bahwa dalam menghadapi uang, ikatan keluarga tidak berarti apa-apa.\n\n* * *\n\nSetelah menyelesaikan hidupnya di Korea, Han Gyeong-yeong berangkat ke AS untuk pekerjaan awal.\n\nSaya menjalani kehidupan biasa saat kuliah.\n\n\"Hei! Mu-hyeok!\"\n\n\"Apa?\"\n\n\"Apa yang kamu pikirkan? Aku meneleponmu jutaan kali, tetapi kamu tidak menjawab!\"\n\n\"Maaf, apakah kamu meneleponku?\"\n\nMyeong-su, yang selama ini memelototiku, menghela nafas dan berkata,\n\n“Saya berencana untuk mengikuti Ujian Pengacara tahun depan sebagai latihan. Saya tidak berharap untuk lulus, tapi saya perlu melihat bagaimana ujiannya berjalan.\"\n\nSaya mengangguk.\n\n\"Tentu, kalau begitu aku akan membawanya bersamamu.\"\n\n\"Hah? Anda ingin mengambilnya juga? Kenapa?\"\n\n\"Hanya melihatmu stres sendirian?\"\n\n\"Dasar bajingan gila, apakah kamu mencoba membuatku putus asa dengan lewat?\"\n\n\"Hahaha.\"\n\n“Jangan bercanda, apakah kamu benar-benar akan menerimanya?”\n\nSaya mengangguk sebagai jawaban.\n\nAwalnya, saya tidak berniat mengikuti Ujian Pengacara. Saya pikir waktu yang dihabiskan untuk berlatih adalah hal yang sia-sia.\n\nTapi sekarang, pikiranku telah berubah sedikit…\n\n“Saya hanya akan mengambil putaran pertama. Jika saya mengambil yang kedua, Kakek mungkin akan mulai membicarakan hal lain. Saya hanya ingin melewati babak pertama untuk sedikit menyombongkan diri kepada orang lain. Nenek juga akan merasakan hal yang sama.\"\n\n\"Hah, kamu gila. Apakah Anda memulai dengan asumsi bahwa Anda pasti lulus? Kamu benar-benar bajingan yang menyebalkan.\"\n\nSaat itu, kami mendengar seseorang memanggil kami.\n\n\"Mu-hyeok! Myeong-su!\"\n\nKami berhenti berjalan dan berbalik untuk melihat dua pria dan seorang gadis melambai ke arah kami.\n\nItulah salah satu alasan saya memilih belajar hukum.\n\n\"Ke mana kalian berdua pergi?\"\n\nYang tertinggi dan paling bersemangat dari ketiganya, Oh Hyeon-woo, berbicara lebih dulu.\n\nOh Hyeon-woo adalah putra tertua dari keluarga hukum bergengsi; kakeknya, Oh Jeong-seok, pernah menjabat sebagai Ketua Mahkamah Agung dan dihormati oleh semua profesional hukum.\n\nDia adalah seseorang yang dianggap sebagai calon Jaksa Agung sebelum saya meninggal.\n\n\"Apakah kalian akan mengambil makanan? Ingin bergabung dengan kami? Bagaimana menurutmu, Mu-hyeok?\"\n\nSaat aku mengangguk, Myeong-su menyeringai.\n\n“Hari ini, Mu-hyeok mentraktir kita! Orang ini bahkan akan membayar minumannya!”\n\nMendengar itu, tiga orang lainnya tertawa terbahak-bahak.\n\n\"Kenapa kamu tertawa? Apa leluconku lucu?\"\n\nHan Min-kyung, satu-satunya gadis di grup, menjawab sambil tersenyum.\n\n“Myeong-su, tidak bisakah kamu memperbaiki dialekmu? Mu-hyeok terdengar seperti anak kota!”\n\n\"Ayolah, jangan salahkan aksenku!\"\n\nHan Min-kyung melambaikan tangannya, masih tertawa.\n\n\"Aku hanya menggoda karena itu lucu!\"\n\n“Baiklah, cukup. Apa yang kita makan?”\n\nYoon Jae-ha, yang diam, dengan lancar mengubah topik pembicaraan.\n\nYoon Jae-ha adalah putra Yoon Hyung-min, kepala salah satu firma hukum terkemuka di negara ini.\n\nKami berlima mengendarai mobil kami ke restoran keluarga.\n\nSetelah parkir, kami berkumpul di depan tempat itu.\n\n“Apakah Mu-hyeok memaksakannya terlalu jauh?”\n\nPada tahun 1990-an, restoran keluarga memiliki reputasi sebagai restoran kelas atas, dengan harga yang jauh lebih tinggi dibandingkan restoran lainnya.\n\n“Mengkhawatirkan Mu-hyeok adalah kekhawatiran yang paling tidak berguna di dunia. Ayo masuk!”\n\nMyeong-su memimpin, mendesak yang lain masuk ke restoran.\n\n\"Anda mungkin mengira dia membayar semua orang.\"\n\nYa, itu tidak sepenuhnya salah.\n\nAku mendecakkan lidahku dan mengikuti Myeong-su masuk.\n\nLangit-langitnya dihiasi lampu oranye, dan dinding hijau tua dilapisi bingkai foto kecil. Bagi saya, dekorasinya terlihat cukup vintage.\n\nSetelah semua orang memesan apa yang mereka inginkan, Myeong-su membahas Ujian Pengacara lagi.\n\n\"Apakah kalian mempersiapkan Ujian Pengacara? Mu-hyeok dan saya berencana untuk mengambil tes pertama pada bulan Februari tahun depan. Saya hanya melakukannya untuk latihan, tapi Mu-hyeok sangat berbakat sehingga dia mungkin akan lulus pada percobaan pertama. Ini benar-benar pukulan bagi kepercayaan diri saya!\"\n\n“Tunggu, Mu-hyeok sebenarnya mengikuti Ujian Pengacara?”\n\nSemua mata tertuju padaku.\n\nSaya tersenyum dan berkata, \"Saya sedang berpikir untuk mencobanya sebagai latihan. Bagaimana dengan kalian?\"\n\nMendengar itu, Oh Hyeon-woo dan Yoon Jae-ha mengangguk, mengatakan bahwa mereka juga berencana untuk mengambilnya.\n\nHan Min-kyung mengangkat bahu, memasang ekspresi sedikit pahit.\n\n\"Aku akan lulus tahun depan. Aku tidak bisa fokus belajar seperti kalian.\"\n\nDia adalah satu-satunya di antara kami yang berjuang secara finansial, melakukan beberapa pekerjaan sebagai tutor sambil belajar.\n\nMungkin itu sebabnya dia berencana memasuki bidang hukum sebagai pengacara setelah lulus Ujian Pengacara dan kemudian terjun ke dunia politik di usia tiga puluhan, akhirnya menjadi pemimpin partai yang berkuasa di usia empat puluhan.\n\nSaat suasananya akan bertambah berat, Myeong-su mengubah topik.\n\n\"Jadi, apa yang kalian semua lakukan saat istirahat? Aku pergi ke Busan bersama Mu-hyeok, tapi orang ini meninggalkanku untuk pergi ke Seoul. Brengsek!\"\n\n\"Aku belum pernah ke Busan...\"\n\nMin-kyung menimpali, dan Myeong-su segera menjawab.\n\n\"Mari kita pergi bersama pada liburan musim dingin berikutnya. Bagaimana menurutmu?\"\n\nSaat itu, ponsel saya berdering.\n\n\"Tunggu sebentar,\"\n\nSaya berdiri untuk menerima telepon di luar.\n\n\"Ini Kim Mu-hyeok yang berbicara.\"\n\n\"Ini Noh Ik-seon, tuan muda.\"\"\n\nItu adalah telepon dari Noh Ik-seon, yang masih belum menjawab lamaranku."}