{"index": 370, "title": "Bab 371: Bab 371: Tunjukkan Ketulusan Anda", "content": "Di permukaan, Koizumi, Perdana Menteri Jepang, tampaknya merupakan otoritas tertinggi. Namun jika dilihat lebih dekat, ternyata kebenarannya sangat berbeda.\n\nKarena struktur politik Jepang, jika seseorang dapat mencapai kekuasaan yang stabil, mereka dapat memegang posisi Perdana Menteri selama beberapa dekade.\n\nSudah jelas betapa Koizumi merasa gagal setelah menyadari keberadaan Dae Dong-hui, mengira dia telah mengambil alih Jepang di bawah kendalinya.\n\nAkhirnya, karena memenuhi tuntutan mereka, Koizumi memberikan penghormatan di Kuil Yasukuni, memberikan air dingin atas hubungan Korea-Jepang yang sebelumnya menghangat.\n\nNamun, karena Koizumi bukan anggota Dae Dong-hui, kemungkinan besar mereka tidak membagikan semua informasi kepadanya…\n\nUntuk membela diri, dia akan berjuang dalam posisinya sambil mengawasi Pasukan Bela Diri saat mereka bersiap untuk aksi militer.\n\nLalu tiba-tiba, dia pasti teringat padaku, yang pernah bergabung dengannya beberapa tahun lalu.\n\nSaya dapat melihat pikirannya dengan jelas ketika dia datang mencari saya dengan dalih festival Piala Dunia, mencari kontak.\n\nDia berharap dengan memberi saya informasi ini, saya akan mengurus sendiri urusan dengan Masyarakat Daedong.lf.\n\n\"\" Tunjukkan harga Anda.\n\nDengan pernyataan itu, saya terdiam. Aku menyilangkan tanganku dan bersandar ke sofa seolah ingin bersembunyi.\n\nAku ingin memberi Koizumi waktu untuk berpikir, tapi aku juga butuh waktu untuk memilah-milah pikiranku.\n\nKemunculan tiba-tiba Dae Dong-hui dan hubungannya dengan Choi Seon-man sungguh mengejutkan.\n\nSaya bahkan curiga itu mungkin ada hubungannya dengan Grup Cheongpung, tapi setelah mereka runtuh, tidak ada pergerakan dari mereka.\n\n'Permainan telah ditetapkan, jika saya perlu bermain di papan ini, saya harus memimpin.'\n\nSaya tidak punya niat untuk dijadikan pion orang lain.\n\n\"Berapa yang bisa kuberikan sebagai hargaku?\"\n\nSetelah beberapa waktu, Koizumi akhirnya membuka mulutnya. Dia berbicara dengan ekspresi tegang.\n\n\"Apakah kamu memiliki sesuatu yang kamu inginkan?\"\n\nApa yang kuinginkan dari Koizumi? Tidak ada yang terlintas dalam pikiran. Saya tidak pernah benar-benar mempertimbangkannya.\n\n\"Anda harus menemukan apa yang saya inginkan, Perdana Menteri. Kamu tidak berharap memberiku apa pun yang kamu suka, kan?\"\n\n“Hmm…”\n\nKoizumi menghela nafas, gelisah. Tampaknya situasinya telah menggagalkan rencananya.\n\n“Saya tidak berpikir Anda akan menuntut harga. Anda mungkin berpikir jika saya hanya memberikan informasi, saya akan datang dengan cara apa pun untuk berurusan dengan Masyarakat Daedong, bukan?\"\n\n\"...\"\n\n\"Sejujurnya, dari sudut pandangmu, itu mungkin tidak menjadi masalah. Tidak masalah jika Society dan aku binasa dalam konflik kita, atau jika aku yang menang. Jika Society menang, pastinya kamu juga sudah menyiapkan rencana tandingannya, kan?\"\n\nMemutuskan untuk mengakhiri pertemuan ini, saya menyadari bahwa saya harus bermain sesuai dengan papan yang telah ditetapkan Koizumi tanpa informasi yang memadai.\n\nSaya sangat membenci hal itu.\n\n\"Pikirkan apa yang bisa Anda tawarkan kepada saya. Saya menetapkan tenggat waktu sebelum Piala Dunia berakhir. Asosiasi Dae Dong-hui atau Ilhwa kemungkinan besar tidak akan mengambil tindakan apa pun selama turnamen sedang berlangsung. Saya akan mengunjungi Jepang pada hari itu. final.\"\n\n“Tuan Kim Mu-hyeok, sepertinya agak.. jika Anda tiba-tiba datang ke Jepang, Dae Dong-hui pasti akan mencurigai sesuatu.”\n\n“Saya akan pergi dengan Anggota Kongres Song Chan-hyeok. Salah satu pembayar klub saya akan berada di final, dan sebagai pemilik klub, saya secara pribadi harus berada di sana.”\n\n“Final?”\n\nKoizumi mempertanyakan pernyataanku sebelumnya, tapi aku mengubah topik.\n\n“Jika Dae Dong-hui menghilang kali ini, penerima manfaat terbesar pada dasarnya adalah Anda, Perdana Menteri. Jadi, bukankah kompensasi yang Anda berikan kepada saya harus sesuai dengan itu? Itu harus cukup untuk memotivasi saya untuk bertindak.”\n\nAku bangkit dari tempat dudukku. Sekarang setelah saya mendesaknya, mungkin saya juga harus menyelesaikan masalah yang mengganggu saya juga.\n\n\"Tapi pertama-tama, tunjukkan ketulusan Anda. Selesaikan akuisisi divisi semikonduktor Ilseong Electronics, yang saat ini sedang diupayakan oleh Toshiba dan pemerintah Jepang.\"\n\n\"Tidak, apa maksudmu dengan...\"\n\n\"Bisakah kamu melakukannya?\"\n\nAku menatap Koizumi dengan ekspresi tanpa emosi.\n\n“Saya tidak bisa melakukan itu begitu saja tanpa pertimbangan yang memadai…”\n\n\"Jika kamu bahkan tidak bisa menunjukkan kepadaku tingkat ketulusan seperti itu, apa yang ingin kamu capai? Apakah kamu pikir aku ingin berkolaborasi dengan seseorang yang pernah mengkhianatiku? Apakah aku terlihat seperti orang yang penurut?\"\n\n“Tuan Kim Mu-hyeok, tunggu sebentar… bicara sedikit lagi…”\n\nAku mengangkat tanganku untuk memotong Koizumi.\n\n\"Maukah kamu melakukannya? Atau kamu akan mengurusnya sendiri? Kalau sulit, aku bisa membantumu mencari alasan. Aku melihat hedge fund sedang mencoba bekerja sama denganDream High, yang sangat ingin menangkap Ilseong Electronics. Bukankah skenario ini akan memudahkan Anda bermanuver? Tidak peduli seberapa kuat Kementerian Keuangan, jika kami berpartisipasi, Anda dapat memprediksi bagaimana situasi akan terjadi.”\n\nRasa dingin muncul di mataku. Koizumi tersentak melihat apa yang dilihatnya.\n\nApakah dia mengira aku akan benar-benar melakukannya? Dia mengangguk dengan cemas.\n\n\"Baiklah. Saya akan melakukan yang terbaik. Namun, mengenai Masyarakat Daedong…”..”\n\n\"Pertimbangkan sampai pertemuan kita berikutnya. Pikirkan apa yang bisa Anda tawarkan kepada saya dan bagaimana cara menghadapinya. Saya juga akan menyusun strategi untuk menghadapinya. Dengan begitu, kita bisa mendiskusikan beberapa pendekatan yang baik bersama-sama lain kali.\"\n\nPikiranku kacau balau, tapi aku tidak menunjukkannya.\n\nAku hanya mempertahankan senyuman dingin, menutupi perasaanku dengan ekspresi lembut.\n\nSaat aku mengulurkan tanganku, Koizumi, dengan ekspresi masam, menggenggamnya.\n\n\"Ah, tapi apakah kepala Dae Dong-hui saat ini mungkin Abe Shinzo?zo?\"\n\n\"...\"\n\nMeski Koizumi tidak menjawab, aku bisa membaca jawabannya dari genggamannya yang kuat.\n\nMendengar nama Kishi Nobusuke, nama Abe Shinzo langsung terlintas di benak saya.\n\nCucu Kishi dan orang yang akan menjadi Perdana Menteri setelah Koizumi pensiun, Abe Shinzo.\n\nBukankah dia bisa menjadi Perdana Menteri termuda di Jepang berkat kekuatan Masyarakat Daedong?\n\nAda yang menyatakan bahwa Abe berhasil karena menjadi murid politik Koizumi. Namun setelah pensiun, Koizumi memiliki hubungan yang tegang dengan Abe.\n\nJika Dae Dong-hui terlibat dalam semua kejadian ini, roda gerinda mesin pada akhirnya akan sejajar.\n\nSaya menghabiskan beberapa hari mengumpulkan informasi tentang Daedong Society.ty.\n\nSaya memobilisasi tim informasi di markas Beruang Hitam alih-alih di cabang Korea, bahkan meminta bantuan di Rusia.\n\nSaya harus membuat rencana dalam waktu singkat satu bulan.\n\nDan…\n\nMeskipun saya tidak bisa mempercayai Amerika, kemungkinan besar mereka memiliki informasi paling banyak tentang Masyarakat Daedong.ty.\n\nPada akhirnya, saya menghubungi Jessica, seseorang yang setidaknya bisa saya anggap sebagai teman.\n\nJessica, yang bekerja di Departemen Keamanan Dalam Negeri, kemungkinan besar memiliki akses terhadap semua informasi badan intelijen.\n\nSambil dengan santai menanyakan kabarnya, aku langsung ke pokok permasalahan.\n\n“Jessica, ada sedikit permintaan yang ingin kuminta.”\n\n– Sebuah bantuan? Dari Charlie?\n\n\"Ya. Ada kelompok bernama Dae Dong-hui di Jepang. Saya memerlukan informasi tentang anggota kunci yang terkait dengan mereka.\"\n\n— …\n\nKeheningan mengalir dari ujung penerima yang lain.\n\n“Jessika.”\n\n— Apakah kamu memintaku menjadi informanmu, Charlie?\n\nSuara Jessica sedingin es di pertengahan musim dingin.\n\nMengingat kecintaannya pada Amerika, saya dapat sepenuhnya memahami reaksinya.\n\nTapi saya tidak punya banyak waktu untuk berempati dengan perasaannya.\n\n\"Bukan itu. Jessica, aku ingin mengusulkan pertukaran informasi. Aku dengar kamu menggagalkan serangan di Kabul. Kamu pasti sudah mengidentifikasi pelakunya melalui informasi yang aku berikan saat itu. Tapi, untuk serangan di Bali, kamu belum menemukan bukti atau petunjuk yang konkrit, kan?\"\n\n— Itu benar…tapi…\n\n\"Lagipula, kamu memanfaatkanku dalam skenario Polisi Jahat, Polisi Baik baru-baru ini.\"\n\nSaya mengingatkannya tentang kejadian baru-baru ini.\n\nPolisi baik yang muncul segera setelah polisi jahat adalah strategi khas yang mengeksploitasi psikologi manusia.\n\n—Itu bukan keinginanku. Aku benar-benar pergi mencarimu, Charlie. Saya tidak tahu.\n\nTidak masuk akal. Suara Jessica yang gemetar mengkhianati cerita palsunya.\n\n“Tidak ada arah dari atas?”\n\n— …\n\n\"Tentu saja, aku yakin tidak ada perintah langsung. Itu mungkin hanya bermaksud agar kamu menyusulku setelah sekian lama. Jika kamu diberi perintah untuk menipuku, kamu pasti sudah menyadarinya sekarang. Tapi kamu benar-benar kesal dan memperlakukanku dengan tulus.\"\n\nSekali lagi, tidak ada jawaban.\n\nNamun, aku bisa merasakan dia bimbang melalui suara sesekali dia menggigit kukunya.\n\n“Jadi makanya saya tanya sekarang. Kalau Anda memberi saya informasi yang Anda inginkan, saya akan kasih tahu detail pelaku penyerangan Bali.”\n\n– Kamu tahu sesuatu.\n\nSaya menambahkan dengan enteng, untuk mencegah kesalahpahaman yang tidak masuk akal.\n\n\"Setelah serangan baru-baru ini di Afghanistan, saya mengetahui tentang mereka saat mencari petunjuk. Jika saya memberi Anda petunjuk, itu adalah Al-Qaeda.\"\n\n— Al-Qaeda?\n\n\"Ya. Pelaku utama di balik insiden teroris Amerika, Al-Qaeda. Ini sudah cukup dan bahkan berlebihan.\"\n\n— Itu benar.\n\nMeskipun ingatanku tentang kehidupan masa laluku bias, aku dapat mengingat bahwa sesuatu telah terjadi, namun aku tidak dapat menentukan siapa yang melakukannya.\n\nNamun, jika saya memiliki pi kecilSelain dari teka-teki tersebut, memecahkan seluruh kasus relatif lebih mudah.\n\nMeskipun Eric adalah bawahan saya, dia memiliki hubungan yang erat dengan pemerintah AS, sehingga saya dapat memperoleh informasi yang diperlukan melalui Igor.\n\n— Bisakah Anda memberikan informasi itu?\n\n\"Tentu saja. Saya ingin menjalin kemitraan yang baik dengan Anda, Jessica. Saya tidak meminta intelijen tingkat atas dari AS. Saya hanya perlu sedikit informasi tentang Dae Dong-hui di Jepang. Itu tidak akan mengkhianati negara Anda. Faktanya, itu adalah sesuatu yang menguntungkan AS, bukan? Bagaimanapun, Al-Qaeda adalah target prioritas di Amerika. Meski itu bukan informasi mengenai Bin Laden.\"\n\nAS telah melewatkan dua peluang untuk menangkap Osama Bin Laden.\n\nAlasan utama terjadinya perang di Afghanistan adalah untuk melenyapkan atau menangkapnya. Namun mereka tidak menangkap atau membunuhnya.\n\nPada awal operasi invasi Afghanistan, ada momen untuk menahan Bin Laden.\n\nNamun, karena kebingungan dalam struktur komando, dia berhasil lolos dengan lancar.\n\nTak lama setelah itu, Bin Laden terdeteksi oleh drone tak berawak yang sedang melakukan uji coba operasi.\n\nTidak ada yang mengenalinya pada saat itu, dan ketika pemerintah AS mengetahuinya beberapa hari kemudian, kekacauan pun terjadi.\n\nDrone itu dipersenjatai dengan rudal Hellfire, dan menekan satu tombol saja bisa berarti kematian Bin Laden.\n\nSejak itu, tidak ada lagi jejak Bin Laden.\n\nTentu saja saya juga tidak mengetahui keberadaannya.\n\nJika saya bisa mengamankan lokasi Bin Laden, sudah jelas bahwa AS akan memberi saya apa pun. Sayangnya, saya tidak dapat memahaminya.\n\n\"Maukah kamu membuat kesepakatan?\"\n\n— Aku akan memberitahumu. Pertama, saya akan melapor ke atasan dan mendapatkan izin.\n\n\"Tidak. Kepercayaanku ada padamu, Jessica. Aku ingin membuat kesepakatan denganmu, Jessica. Aku tidak bisa mempercayai orang lain selain kamu.\"\n\n— …\n\nJessica terdiam lagi.\n\nTanpa berkomunikasi dengan anak tangga atas, dia akan mempelajari informasi tingkat tinggi, jadi wajar saja, dia akan merasa serakah.\n\n\"Jika organisasi tersebut mencakup sektor politik dan bisnis Jepang, kemungkinan besar sudah ada lobi yang signifikan di AS. Jadi silakan tanyakan sendiri secara diam-diam, Jessica.\"\n\n– Kamu benar-benar…\n\nAku bisa mendengar desahan Jessica yang dalam melalui gagang telepon.\n\n- Baiklah. Saya diam-diam akan memeriksanya sendiri. Saya seharusnya memiliki akses ke sebagian besar informasi. Namun, informasi yang hanya dapat diakses oleh Presiden atau kepala departemen akan sulit bagi saya.\n\n“Silakan dicek dulu. Kalau informasinya tidak bisa diakses, nanti bisa kita diskusikan lagi.”\n\n— Aku ingin tahu apakah ini benar-benar baik-baik saja… kapan aku harus memeriksanya?\n\n\"Lebih cepat lebih baik.\"\n\n- Dipahami. Saya akan menghubungi Anda.\n\nSetelah menyelesaikan panggilan dengan Jessica, aku menghela nafas panjang.\n\nPanggilan berkepanjangan itu membuat ponselku memanas. Aku mengutak-atiknya tanpa sadar, mencoba menenangkan pikiranku yang kusut.\n\n\"Ugh… kacau sekali.\"\n\nManajer Ma memberiku air dingin yang menyegarkan.\n\n\"Terima kasih, Manajer.\"\n\n“Apakah semuanya tidak berjalan baik?”\n\nAku tersenyum tipis. Wajah tegasnya menunjukkan tanda-tanda kekhawatiran.\n\n\"Tidak sama sekali. Aku hanya perlu meluangkan waktu. Masih ada sedikit waktu tersisa. Ngomong-ngomong, iklan surat kabar sudah dipasang untuk besok, kan?\"\n\n\"Ya, Bos.\"\n\n\"Kalau begitu, semuanya baik-baik saja. Tolong bawakan saya dokumen yang perlu saya proses.\"\n\nManajer Ma menundukkan kepalanya dan meninggalkan ruang kerja. Daftar tugas yang ada sama banyaknya dengan pikiranku yang kusut.\n\nKeesokan harinya.\n\nSebuah iklan besar-besaran muncul di halaman depan semua surat kabar harian di Korea.\n\n[Merayakan Kemenangan Pertama Korea di Piala Dunia.]\n\nDan pada hari itu, pertandingan pertama Korea dilangsungkan."}