{"index": 371, "title": "Bab 372: Bab 372: Anggaplah Mereka Memiliki Keterampilan Prediksi yang Baik", "content": "Pertandingan Piala Dunia pertama timnas Korea Selatan berakhir seperti yang diharapkan, dengan kemenangan bagi Korea.\n\nLuar biasa, Korea meledak dalam perayaan dengan skor 2-0.\n\nOrang-orang bergegas keluar, berbaur dan menikmati suasana festival.\n\nSaat kegembiraan mereka mereda, kenangan akan berita utama pagi hari kembali muncul.\n\n[Selamat atas kemenangan pertama Korea Selatan di Piala Dunia.]\n\nTidak ada yang meramalkan kemenangan pertama Korea Selatan. Kebanyakan mengira itu sukses hanya untuk menghindari kekalahan.\n\nNamun, Korea menang melawan Polandia di pertandingan pertama, mengukir iklan tersebut di benak publik.\n\nPada hari pertandingan kedua, surat kabar kembali memasang iklan tersebut.\n\nPertandingan kedua melawan AS berakhir imbang 1-1.\n\nBaru pada saat itulah orang-orang mulai memperhatikan iklan yang memperkirakan hasil pertandingan.\n\nDan pada hari pertandingan ketiga.\n\nHasil pertandingan hari ini akan menentukan kemajuan Korea Selatan ke babak sistem gugur.\n\nSaat fajar menyingsing, halaman depan surat kabar menampilkan iklan lain.\n\n[Selamat atas babak sistem gugur pertama Korea Selatan di Piala Dunia.]\n\nItu adalah pernyataan singkat.\n\nSelain beberapa, tidak ada yang tahu siapa yang memasang iklan semacam itu atau mengapa.\n\nDulunya bisa dimengerti, namun iklan yang berulang-ulang menyebabkan lonjakan penjualan surat kabar.\n\nSebelum pertandingan, komunitas online ramai berdiskusi tentang iklan tersebut.\n\n― Korea Selatan melaju ke babak sistem gugur? Apakah mereka mengalahkan Portugal?\n\n⤷ Apakah kamu bercanda? Bagaimana Korea Selatan akan mengalahkan Portugal?\n\n⤷ Mereka nomor satu di Grup D; mereka mungkin bisa lolos. Bukankah mereka hanya membutuhkan hasil imbang?\n\nMeskipun ada banyak prediksi mengenai hasil pertandingan, masalah yang lebih besar adalah iklan yang tampaknya bersifat ramalan.\n\n― Apakah ada yang melihat iklan surat kabar? Yang satu memberi selamat kepada Korea Selatan yang lolos ke babak sistem gugur.\n\n⤷ Apa-apaan ini~.\n\n⤷ Jika hal ini menjadi kenyataan juga, bukankah itu menjadikan mereka Nostradamus modern?\n\n⤷ Tidak mungkin. Bagaimana mereka bisa mengalahkan Portugal? Nilai seorang pemain lebih dari gabungan gaji seluruh tim kami.\n\n⤷ Tapi siapa yang memasang iklan itu? Apakah ada yang tahu?\n\nRumor tentang iklan tersebut menyebar seperti legenda urban di internet, beredar tanpa henti.\n\nDan akhirnya pertandingan melawan Portugal pun dimulai.\n\nSaat itu, saya sedang di ruang kerja menonton TV bersama Han Gyeong-yeong yang baru saja tiba.\n\nSaya mengganti saluran ke siaran sepak bola dan berbicara terlebih dahulu.\n\n“Aku sudah bilang padamu untuk fokus pada AS, tapi aku meneleponmu karena ini sangat mendesak.”\n\nHan Gyeong-yeong mengangkat bahu sebagai jawaban.\n\n\"Nah, lebih baik menonton Piala Dunia. Tapi apa yang terjadi?\"\n\nSaya menyampaikan percakapan saya dengan Koizumi.\n\nSaat saya menyelesaikannya, mulut Han Gyeong-yeong ternganga tak percaya.\n\n\"...Orang-orang itu benar-benar gila. Apakah ini sebuah deklarasi perang?\"\n\nBagiku agak lucu betapa miripnya reaksinya dengan reaksiku.\n\n\"Saya bisa memahami sengketa wilayah Dokdo, tapi menghubungkannya dengan mantan Presiden Choi Seon-man? Apa yang mereka pikirkan?\"\n\nHan Gyeong-yeong terus berbicara dengan nada gelisah.\n\n\"Sial. Itu sebabnya berurusan dengan Jepang membuatku jengkel. Seharusnya aku bekerja sama dengan dana lindung nilai untuk menyerang.\"\n\n\"Lupakan saja. Kali ini, pemerintah Jepang tampaknya bertekad melakukan apa pun untuk menghentikannya.\"\n\n“Tapi kalau kita pindah, perusahaan pengelola aset yang belum bertindak akan bergabung dengan kita, kan?”\n\nHan Gyeong-yeong ada benarnya. Belum semua hedge fund ikut serta.\n\nNamun, konflik yang dikenal sebagai Perang Ilbon antara hedge fund dan pemerintah Jepang tidak dapat disangkal akan berakhir dengan kemenangan Jepang.\n\nBahkan jika kami bergabung dengan mereka, mustahil untuk menang sambil menderita kerugian besar.\n\nMeskipun perekonomiannya telah menyusut secara signifikan, Jepang tetap menjadi salah satu kekuatan ekonomi terbesar di dunia, yang memegang obligasi Treasury AS terbanyak.\n\nJika pemerintah Jepang melakukan intervensi penuh terhadap nilai tukar, mereka dapat menangkis serangan dana lindung nilai.\n\nMenjual obligasi Treasury AS dan menggunakan uang itu untuk membeli dolar akan mengalahkan strategi dana lindung nilai apa pun.\n\nSetelah pemenang ditentukan, mereka dapat membeli kembali obligasi Treasury AS dengan dolar yang telah mereka peroleh.\n\nNamun, dana lindung nilai tetap sibuk menghitung angka-angka, mabuk karena kejayaan masa lalunya.\n\n“Setelah terkena dua kali, pemerintah Jepang tidak akan membiarkan hal itu terjadi lagi. Setiap hedge fund yang terlibat akan menderita kerugian besar kali ini.”\n\n\"Hmm... Oke! Saya mengerti. Anda tidak tahu berapa banyak panggilan yang diterima oleh orang-orang lama di Wall Street. Mereka pikir mereka dijamin menang.\"\n\n“Mereka punya banyak alasan untuk percaya diri. Trmiliaran dolar akan disalurkan, dan investor individu akan mendukung dana lindung nilai tersebut. Mereka mungkin tidak mengira pemerintah Jepang akan mengambil risiko sebesar itu.\"\n\nMembicarakannya membuat tenggorokanku kering. Saya meneguk bir yang menyegarkan dan melanjutkan.\n\n“Kali ini, pemerintah Jepang akan menang. Dan tahukah Anda bagaimana orang Jepang. Mereka tanpa syarat mengikuti perintah pemerintah mereka. Kecuali jika terjadi bencana alam seperti sebelumnya, hedge fund pasti akan merugi.”\n\n“Jika Anda mengatakannya seperti itu, dana lindung nilai pasti akan hancur. Aduh Buyung! Orang-orang tua kita akan sangat kecewa!\"\n\nHan Gyeong-yeong tertawa sendiri sambil mengangkat gelas birnya. Sepertinya dia mendapat pukulan yang cukup besar.\n\nSaat aku melihatnya bercanda dengan santai, aku menggelengkan kepalaku. Uang memang penting, tapi ada sesuatu yang jauh lebih besar yang dipertaruhkan.\n\n“Ini bukan hanya tentang uang; ini tentang papan yang sudah kusiapkan hancur. Saya bisa menghasilkan uang lagi, tapi begitu papan ini rusak, semuanya benar-benar berakhir.\"\n\n“Apakah begitu penting untuk mengendalikan Korea? Apakah ada alasan untuk itu? Di Amerika, mereka akan menyambutnya, dan di Rusia… Presiden Putin akan menyambutnya dengan tangan terbuka. Aku hanya tidak mengerti.\"\n\nAku tersenyum, memahami bahwa dia tidak sedang menyindir, tapi tulus.\n\nSejak saya membagikan rencana saya, Han Gyeong-yeong selalu menyarankan hal yang sama.\n\nDia mendesak untuk tidak terlibat di Korea dan mempertimbangkan untuk mengalihkan kewarganegaraan saya ke AS atau Rusia. Semuanya akan terjadi pada tempatnya saat itu.\n\n“Orang tua dan kakek saya dimakamkan di sini. Dan nenekku juga harus beristirahat di sini. Saya tidak punya niat untuk meninggalkan negara ini. Jika saya berpikir seperti itu, saya akan pergi ketika Kakek meninggal, meninggalkan Grup Cheongpung dan Grup Il-seong.””\n\n\"Saya tidak dapat memahaminya karena keluarga saya semuanya berada di Amerika. Jika Anda ingin melakukannya, saya akan mengikuti petunjuk Anda. Jadi, apa yang harus saya lakukan?\"\n\n\"Mari kita bicara setelah pertandingan sepak bola. Sepertinya kamu terpaku pada TV.\"\n\n\"Apakah aku ketahuan?\"\n\nBerkat Han Gyeong-yeong yang bercanda untuk meringankan suasana, saya bisa tersenyum.\n\nJadi, kami fokus pada pertandingan sepak bola sambil menikmati bir dan ayam.\n\nDi babak kedua, Korea mencetak gol pertamanya, dan selama pertandingan, dua pemain Portugal dikeluarkan dari lapangan.\n\nKorea sudah mengamankan tiket ke babak sistem gugur hanya dengan hasil imbang, berkat hasil pertandingan mereka sebelumnya melawan Polandia dan AS.\n\nKarena itu, kegembiraan mulai muncul di wajah Han Gyeong-yeong saat dia menonton pertandingan tersebut.\n\nWaktu berlalu, dan peluit akhir dibunyikan.\n\nHan Gyeong-yeong melompat dari tempat duduknya sambil berteriak, \"Bagus! Kita melaju ke babak sistem gugur! Mu-hyeok, kita benar-benar berhasil! Kamu benar!\"\n\nPyeongchang-dong, biasanya tenang, dipenuhi orang-orang yang bersorak keras seperti Han Gyeong-yeong.\n\nBahkan di luar ruang belajarku, aku bisa mendengar para pelayan bersorak pelan. Tidak diragukan lagi daerah lain juga sama semaraknya.\n\n“Sudah kubilang kami pasti akan maju.”\n\n\"Saya skeptis. Tapi untuk benar-benar mengalahkan Portugal dan lolos? Wow…!\"\n\nHan Gyeong-yeong terus mengalihkan pandangan kagetnya antara aku dan TV.\n\n\"Baiklah, duduklah sekarang.\"\n\n\"Hei, hei! Mu-hyeok, apakah kamu benar-benar memiliki surat kabar masa depan atau semacamnya? Atau bisakah kamu melihat apa yang akan terjadi?\"\n\nSaat saya mendesaknya untuk duduk, dia akhirnya melakukannya di tengah kegembiraannya yang berlebihan.\n\nAku menatapnya dengan ekspresi tidak percaya. Han Gyeong-yeong tidak berhenti di situ dan terus berbicara sambil duduk.\n\n“Kalau dipikir-pikir, semuanya dimulai dengan iklan surat kabar ini. Jika Anda melihat acara yang diselenggarakan oleh Jungwoo Group, Taesan Financial, dan Jungwoo Construction, Anda sudah mengetahui hasil ini sejak sebelum Piala Dunia dimulai!”\n\n\"Itu hanya prediksi. Menurut Anda mengapa saya merekrut Pelatih Hiddink? Saya mengantisipasi sinergi antara pelatih terkenal dan para pemain kami akan menjadi luar biasa.\"\n\n\"Kamu berbicara omong kosong. Tidak ada yang mengira begitu. Lebih banyak orang berharap beruntung hanya dengan mendapatkan satu kemenangan, jika memang ada. Bahkan pakar sepak bola mengatakan demikian; bagaimana prediksi ini? Tidak masuk akal. Jujur saja, Mu-hyeok. Apakah kamu datang dari masa depan?\"\n\nSaya merasakan sakit di dalam tetapi hanya bisa tersenyum di luar.\n\n“Yah, anggap saja mereka punya kemampuan prediksi yang bagus.”\n\n\"Saya selalu menganggap Anda menarik. Anda bisa memprediksi peristiwa seperti krisis keuangan Asia atau gelembung TI, dan bahkan Perang Irak. Tapi ini? Ini lebih dari sekadar prediksi!\"\n\n\"Ya. Aku dari masa depan. Apakah itu berhasil?\"\n\n\"...\"\n\nHan Gyeong-yeong menatapku seperti orang gila, benar-benar lengah.\n\nDia tampak benar-benar tidak yakin bagaimana harus merespons,jelas tidak pernah menyangka aku akan mengatakan hal seperti itu.\n\nPada akhirnya, aku tertawa terbahak-bahak melihat wajahnya yang kebingungan.\n\n\"Hanya bercanda. Aku ingin kamu bersiap agar tidak ada kerugian, dan jika prediksinya meleset, aku berencana memasang iklan menggunakan nama Jungwoo Group dan Taesan Financial keesokan harinya. Menarik perhatian orang pada apa pun, baik atau buruk, itu bermanfaat, bukan?\"\n\n\"Jika kamu tidak mau memberitahuku, maka jangan katakan padaku. Jadi, kapan aku mati? Bisakah kamu melihatnya juga?\"\n\n\"...Hyung, aku benar-benar memperkirakannya.\"\n\n\"Baiklah, aku akan berhenti.\"\n\nDari mana dia mendapatkan ide-ide yang membuat frustasi itu? Sambil mengerutkan kening, Han Gyeong-yeong menepuk pundakku dengan ringan dan menyeringai.\n\nLalu, sekaligus, dia mengosongkan gelas birnya.\n\n\"Ahh… menyegarkan sekali. Kuharap kita bisa lolos ke semifinal sesuai prediksimu. Kalau itu terjadi, nilai pasar Hiddink akan meroket. Aku mengambil keputusan bijak dengan merekrutnya lebih awal. Dia tidak akan melanggar kontrak lisan, kan?\"\n\n\"Dia bukan orang seperti itu. Selain itu, tidak ada tim papan atas yang menawarkan persyaratan lebih baik daripada kami. Siapa lagi yang akan memberikan otoritas penuh kepada pelatih atas impor dan ekspor pemain selama kontrak tiga tahun?\"\n\nSaya pikir ini adalah keuntungan minimum yang akan memikat Hiddink, tapi menilai dari reaksi Han Gyeong-yeong, sepertinya itu pantas.\n\nBagaimanapun, Hiddink akan segera diperlakukan sebagai pahlawan nasional, jadi ini adalah sebuah tawar-menawar.\n\n\"Itu benar. Lihat saja Chelsea; Roman terlibat langsung dalam segala hal, termasuk akuisisi pemain.\"\n\n\"Dia punya alasannya sendiri. Sulit memercayai orang lain. Di Rusia, memang begitulah adanya, tapi...\"\n\nAku terdiam, mengangkat remote untuk mematikan TV.\n\nKegembiraan atas hasil sepak bola sepertinya sudah sedikit memudar, jadi sudah waktunya membicarakan bisnis.\n\n“Mari kita mulai berbisnis sekarang.”\n\nSaya memanggil pelayan dan memintanya untuk membereskan ruang kerja.\n\nSaat para pelayan masuk untuk membersihkan meja dan area sekitarnya, saya harus menerima beberapa panggilan telepon yang masuk ke sana-sini.\n\n\"Ya. Silakan lanjutkan sesuai rencana. Kami benar-benar akan lolos ke semifinal. Nama Jungwoo Group dan Taesan Financial akan muncul di iklan pada hari pertandingan terakhir. Waspadai dan persiapkan dengan baik.\"\n\nSetelah menyelesaikan panggilan dengan Pimpinan Kim Byung-woo, saya menerima panggilan lagi. Itu adalah Lee Sang-geun.\n\nSuara tenang Lee Sang-geun yang biasa diwarnai dengan keterkejutan, membuat saya percaya bahwa orang lain bahkan lebih terperangah.\n\n- Hai! Mu-hyeok! Dasar bodoh! Apakah kita benar-benar akan ke semifinal? Tunggu, apakah ini nyata? Lolos ke babak knockout sudah merupakan keajaiban, dan kini kita serius melaju ke semifinal? Apakah Anda bertaruh dengan anggota parlemen berdasarkan kepercayaan saya? Jika kita tidak bisa melakukannya, bersiaplah.\n\nMenyelesaikan percakapanku dengan Myeong-su yang terlalu bersemangat, merapikan ruang belajar akhirnya selesai.\n\n“Senang bertemu denganmu. Bos.”\n\n\"Oh, Ketua. Selamat datang.\"\n\nSesuai jadwal, Pimpinan Ha Myung-hoon dari Taesan Financial tiba.\n\nMengetahui bahwa dia lebih tahu tentang situasi yang melibatkan mantan Presiden Choi Seon-man daripada saya, saya menelepon dia.\n\n\"Melihat Taesan Financial terus berkembang, sepertinya ini memang panggilanmu. Kakekmu pasti bangga.\"\n\n\"...\"\n\nHa Myung-hoon hanya tersenyum pelan, tidak menanggapi.\n\nSebaliknya, saya bisa merasakan kerinduannya saat dia mengamati ruang belajar, menelusuri kenangan akan kakeknya.\n\nPria yang tabah. Saya masih menerima laporan bahwa dia mengunjungi makam kakeknya setiap minggu.\n\nDia adalah pedang kakeknya dan juga putranya.\n\nBahkan kini, ia secara agresif mengembangkan Taesan Financial dengan tekad meninggalkan warisan kakeknya.\n\nJadi secara umum, saya tidak berniat melibatkan Ha Myung-hoon lagi dalam masalah ini. Tapi untuk situasi ini, aku perlu mengerahkan seluruh kekuatanku.\n\n\"Ayo duduk dulu. Eva akan terlambat. Ada yang harus dia urus. Dan… Manajer Ma, tolong bawa semua dokumen yang sudah kamu kumpulkan sejauh ini.\"\n\n\"Ya, Bos.\"\n\nSetelah Manajer Ma keluar, semua orang duduk.\n\nSegera, Manajer Ma kembali dengan membawa dokumen-dokumen itu.\n\nBegitu dia meletakkan dokumen-dokumen itu di atas meja, Manajer Ma juga duduk.\n\nOrang-orang yang paling saya percayai telah dikumpulkan. Ha Myung-hoon, Ma Seok-dae, dan Han Gyeong-yeong.\n\nSaya menjelaskan keberadaan Majelis Besar, hubungan saya dengan mantan Presiden Choi Seon-man, dan niat mereka.\n\nHa Myung-hoon mendengarkan dengan ekspresi serius, sesekali mengangguk saat saya bercerita.\n\nSetelah saya selesai berbicara, Ha Myung-hoon akhirnya mengucapkan sepatah kata pun.\n\n“Seperti yang diharapkan. Choi Seon-man bukanlah seseorang yang mudah hancurada yang tidak beres.\"\n\nTatapan Ha Myung-hoon menajam, kembali ke tatapan tajam seperti sebelumnya."}