{"index": 372, "title": "Bab 373: Bab 373: Saya Tidak Akan Mundur", "content": "Melihat tatapan tajam Ha Myung-hoon setelah sekian lama membuat bibirku tersenyum tipis.\n\nItu mengingatkanku pada wajah tegas Kepala Ha dari kehidupanku sebelumnya, serta senyuman langka yang dia tunjukkan dalam kehidupan ini.\n\nTapi sekarang bukan waktunya memikirkan kenangan.\n\nAku menghapus senyum dari wajahku dan berbicara dengan nada tegas.\n\n\"Tolong beritahu saya semua yang Anda ketahui tentang Choi Seon-man, Ketua.\"\n\n\"Ketua Cheon juga takut pada pria itu, Choi Seon-man. Presiden pertama dari militer setidaknya memahami percakapan, tapi tidak dengan Choi Seon-man. Jika dia tidak menyukai seseorang, dia akan melenyapkannya—terlepas dari apakah mereka pengusaha atau politisi. Siapa pun tidak penting.\"\n\nHa Myung-hoon menghabiskan waktu lama untuk merinci apa yang dia ketahui tentang Choi Seon-man. Saya bisa belajar lebih dari yang saya harapkan, termasuk apakah benar kakek saya mewaspadainya.\n\nSetelah dia selesai, saya mengangkat cangkir teh di depan saya dan bertanya,\n\n“Jadi, maksudmu Choi Seon-man tidak berafiliasi dengan Grup Cheongpung melainkan memiliki hubungan kerja sama?”\n\nSaya percaya bahwa ketika Grup Cheongpung runtuh, dia mungkin bernegosiasi dengan pemerintahan Kim Hak-gwon untuk menghindari kemungkinan dampak buruk bagi dirinya sendiri. Dia mungkin akan memohon pengampunan setelah menjalani hukuman beberapa waktu di penjara, berharap untuk pembebasan di masa depan. Koneksinya bisa membuatnya mundur dari tekanan publik untuk melenyapkan Grup Cheongpung demi mencari keselamatan.\n\nBagi politisi, opini publik dan sentimen merupakan dua hal yang tidak dapat dipisahkan.\n\nMungkin citra negatif Choi Seon-man sebagian berkurang saat dia dijatuhi hukuman mati dan dipenjara. Di luar pandangan, di luar pikiran, seperti kata mereka.\n\nSaat Presiden Kim Hak-gwon memberinya pengampunan dengan kedok unifikasi nasional, gambaran itu semakin memudar dari ingatan orang-orang.\n\nJika Choi Seon-man mengincar ini… dia memang orang yang tangguh.\n\nSaya belum pernah bertemu dengannya dalam kedua kehidupan tersebut, namun dia merasa seperti lawan yang paling sulit untuk dihadapi.\n\n\"Untuk saat ini, faksi yang setia kepada Choi Seon-man di militer Korea Selatan adalah...\"\n\nSaya mengambil salah satu folder di depan saya, meletakkannya di depan Ha Myung-hoon saat saya melanjutkan.\n\n“Di antara para jenderal, telah dipastikan bahwa Mayor Jenderal Kim Hak-beom, Kepala Komando Keamanan Militer, dan Mayor Jenderal Kim Seok-yeon, komandan Komando Perang Khusus Angkatan Darat, adalah pendukung Choi Seon-man. Beberapa personel setingkat komandan divisi juga telah diidentifikasi.”\n\nHa Myung-hoon mengambil map itu, melihat sekilas nama tentara yang tertulis di dalamnya, dan mengangguk sedikit.\n\n\"Dengan jumlah orang sebanyak ini, kudeta memang bisa dilakukan. Mereka memegang beberapa posisi penting. Meskipun mereka ditangani selama pembongkaran Hanahoe, Choi Seon-man kemungkinan memiliki koneksi lain selain hanya Hanahoe.\"\n\nSeperti yang saya duga, pendukung setia Choi Seon-man masih berada di militer.\n\nNamun, sesuatu yang tidak biasa muncul saat kami menyelidiki lebih dalam latar belakang Choi Seon-man. Mengapa organisasi ini dikaitkan dengannya meskipun tentaranya diharapkan?\n\n\"Mungkin ada koneksi? Begitukah maksudnya? Aku benar-benar tidak bisa memikirkan orang ini.\"\n\nSaya menyerahkan folder lain kepada Ha Myung-hoon.\n\n\"Hubungan seperti apa yang mungkin dimiliki oleh seorang pemimpin kelompok agama baru dengan Choi Seon-man? Apakah Anda tahu sesuatu tentang ini? Orang ini sangat menarik.\"\n\nDi dalam folder yang saya berikan kepada Ha Myung-hoon terdapat foto Han Seong-jin, pendiri gerakan keagamaan baru terbesar di dunia, dan informasi relevan tentang dia.\n\nItu adalah agama yang, meskipun dimulai dengan pesan perdamaian dunia, secara informal dikenal masyarakat sebagai Gereja Surga.\n\nBerasal dari Korea, agama baru ini telah menyebar luas ke seluruh dunia.\n\nAkibatnya, hal ini mempunyai pengaruh yang signifikan tidak hanya dalam politik Jepang tetapi juga dalam sektor bisnis Jepang, menjadikan Han Seong-jin sebagai tokoh penting yang terkait dengan Choi Seon-man dan Asosiasi Daedong.\n\n“Hmm… Kenapa pria ini terlibat di sini…”\n\nHa Myung-hoon mengerutkan kening, menelan ludah saat ketidaknyamanannya terlihat jelas.\n\n\"Apakah kamu kenal dia?\"\n\n\"Ya, benar. Ketua Cheon telah bertemu dengannya beberapa kali. Dia juga memberikan sumbangan yang cukup besar.\"\n\nTidak kusangka kakekku yang berhati dingin akan memberikan kontribusi pada aliran sesat semacam itu. Mau tak mau aku bertanya, terkejut,\n\n“Kakekku memberikan sumbangan?”\n\n“Ya, meskipun itu adalah pilihan yang tidak bisa dihindari.”\n\n“Kedengarannya dia punya pengaruh yang lebih besar dari yang diperkirakan sebelumnyay bagi seseorang seperti kakekku untuk menyerah seperti itu.\"\n\n“Mengalah adalah sebuah pernyataan yang meremehkan… Dia kotor, jadi dia hanya membuang-buang uang untuk itu. Dia tidak ingin berurusan dengan kekacauan yang akan ditimbulkannya.\"\n\nEntah bagaimana, aku hampir bisa mendengar suara kakekku bergema di telingaku. Jika itu dia, dia memang memiliki tingkat penalaran seperti itu.\n\n“Jadi, apakah kamu tahu tentang hubungan antara Choi Seon-man dan Han Seong-jin?”\n\n“Selama masa kepresidenan Choi Seon-man, dia menyalurkan banyak bisnis swasta ke perusahaan Han Seong-jin. Tentu saja, dia pasti menerima sesuatu sebagai balasannya, tapi sepertinya dia lebih menyukai mereka daripada chaebol lainnya. Tekanan yang diberikan kepada Pimpinan Cheon untuk meminta sumbangan juga berasal dari pemerintahan Choi Seon-man. Saya curiga ada hubungan di balik layar saat itu.\"\n\nSaya mengira Choi Seon-man adalah pengikut Gereja Surga, tetapi ternyata lebih rumit.\n\nJelas sekali bahwa mereka saling terkait baik secara politik maupun sebaliknya.\n\n“Ketua Han Seong-jin masih memimpin banyak bisnis. Saya yakin cadangan dan stabilitas kasnya tidak ada bandingannya di antara perusahaan-perusahaan di negara kita. Dia tidak mengambil pinjaman dari bank. Dia hanya mengandalkan dana dari kelompok agama dan berhasil melewati krisis IMF tanpa banyak dampak.\"\n\nKata-kata ini mengingatkanku pada rumor yang kudengar.\n\nAda bisik-bisik bahwa Han Seong-jin berjanji kepada Presiden Kim Hak-gwon bahwa dia akan membayar kembali semua uang yang dipinjam dari IMF jika Gereja Surga diakui sebagai agama nasional.\n\nMemang terdengar tidak masuk akal, namun tidak dapat dipungkiri betapa besarnya kekayaan yang dimiliki oleh organisasi keagamaan ini.\n\nMemang sulit mengancam mereka secara finansial. Saat saya memikirkan bagaimana melakukan pendekatan ini, Ha Myung-hoon berbicara dengan hati-hati.\n\n“Bos, bagaimana jika kita mengambil langkah mundur dalam masalah ini?”\n\nAku menatap Ha Myung-hoon dengan ekspresi bingung. Wajahnya penuh kekhawatiran.\n\n“Tidak peduli betapapun aliran sesatnya, terlibat dalam suatu agama bukanlah hal yang baik. Terutama jika mereka memegang uang dan kekuasaan.”\n\nAku bisa memahami kekhawatirannya, tapi aku menggelengkan kepalaku pelan.\n\n“Saya tidak ingin terlibat dengan agama di sini. Saya sadar betapa kuatnya mereka. Namun, jika saya mundur sekarang, saya akan kebobolan lagi nanti.\"\n\n\"Tetap saja...\"\n\nJika ada yang tidak beres, saya bisa mempunyai hubungan buruk dengan kelompok agama tersebut.\n\nMengingat sifat kultusnya, wajar jika Ha Myung-hoon khawatir.\n\nTapi aku tidak mampu untuk mundur.\n\n\"Tujuan saya adalah Choi Seon-man dan Asosiasi Daedong. Ini bukan tentang Gereja Surga. Tetap saja…”\n\nCahaya dingin berkedip di mataku. Saya memperhatikan tenggorokan Ha Myung-hoon bergetar saat dia menelan.\n\n“Jika ada yang menghalangi saya, saya mungkin harus mempertimbangkan kembali pendirian saya.”\n\nMeskipun saya tidak bermaksud melenyapkan Han Seong-jin, jika hal itu mengganggu rencana saya, saya harus mengurangi pengaruhnya.\n\nHan Seong-jin adalah orang yang kuat dengan pengikut lebih banyak dari yang saya bayangkan.\n\nSaya hanya tidak menyadarinya karena saya tidak memperhatikan sampai sekarang.\n\nLagipula, masuk akal jika pemimpin organisasi keagamaan yang diakui secara global memerintahkan kehadiran orang-orang seperti itu.\n\nJika saya bisa memenangkan hatinya, segalanya mungkin menjadi lebih mudah. Jika tidak, aku harus memastikan dia tidak mengganggu rencanaku.\n\n“Bagaimanapun, yang penting ini bukan tentang Han Seong-jin. Choi Seon-man harus tersingkir tanpa gagal. Jika saya melewatkan kesempatan ini, segalanya akan semakin sulit mulai saat ini.\"\n\n\"Dimengerti.\"\n\nHa Myung-hoon tidak lagi mencoba menghalangiku. Dia sudah lama berada di sisiku.\n\nDia mengenalku lebih baik daripada siapa pun ketika aku mengambil keputusan; Saya tidak akan pernah mundur.\n\n“Jika saya mundur sekarang, saya harus melakukan hal yang sama di kemudian hari, mempertaruhkan semua yang saya sayangi. Alasan aku bisa berdiri di sini hari ini adalah karena aku tidak pernah mundur, tidak satu kali pun. Saya telah melakukannya sampai sekarang, dan saya akan terus melakukannya.\"\n\nSaya tidak pernah mundur di hadapan Tsar Rusia, atau presiden Amerika Serikat yang terkuat di dunia, atau bahkan presiden Korea.\n\nSaya berdiri teguh, mengatakan apa yang perlu dikatakan di depan mereka yang berkuasa.\n\nSaya tidak akan mundur; mereka harus bersiap mati jika ingin mempermainkanku. Saya tidak akan mati sendirian.\n\nTentu saja, perselisihan muncul, namun saya selamat dari kekacauan itu dan merebut apa yang menjadi milik saya.\n\n“Saya tidak akan mundur dari pertarungan yang akan saya hadapi.”\n\nMereka yang berada di ruang kerja mengangguk seolah terpesona oleh tekad kuatku.\n\nBahkan Han Gyeong-yeong, yang biasanya memiliki sikap ringan, kini memasang ekspresi serius sesuai dengan suasananya.\n\n“Yang perlu kita lakukan hanyalah meminimalkan Choikekuatan Seon-man. Saya tidak bermaksud membunuhnya. Aku hanya akan melucuti seluruh kekuatannya, membuatnya menjadi peninggalan pikun yang tak seorang pun mencarinya lagi.\"\n\nBagi monster tua seperti Choi Seon-man, kehilangan pengaruhnya akan menjadi hukuman yang lebih berat daripada kematian.\n\n“Jadi, ada banyak hal yang bisa dilakukan semua orang. Saya akan menangani negosiasi dengan Choi Seon-man secara langsung, tetapi ada banyak hal yang harus dipersiapkan sebelumnya. Kita harus menyelesaikan semuanya sebelum pemilihan presiden dan memastikan Choi Seon-man mundur.\"\n\nSaya bertukar pandang dengan Ha Myung-hoon, Han Gyeong-yeong, dan Ma Seok-dae secara bergantian.\n\n\"Ketua, verifikasi keuangan Choi Seon-man. Para jenderal tidak mungkin setia kepadanya hanya karena persahabatan. Uang adalah akar dari segalanya.\"\n\n\"Dimengerti.\"\n\n“Pada saat yang sama, berikan tekanan pada sektor keuangan terkait Grup Il-seong. Bagi saya, dua kendala yang tersisa di Korea adalah Choi Seon-man dan Il-seong Group. Peran Anda sangat penting, Ketua.\"\n\nHa Myung-hoon mengangguk sedikit. Lalu dia menoleh ke Han Gyeong-yeong.\n\n“Kakak, berangkat ke Jepang besok. Ciptakan kedok menyerang pasar valuta asing Jepang, seolah-olah Anda bermitra dengan dana lindung nilai. Kemudian kontak mereka akan muncul ke permukaan. Temui dia ketika dia melakukannya.\"\n\n\"Hanya fasadnya saja?\"\n\n\"Ya. Koizumi membutuhkan alasan untuk bertindak. Ada upaya Toshiba untuk mengakuisisi divisi semikonduktor Ilseong Electronics. Jika kita membiarkannya, masalah arus kas Grup Il-seong akan segera terselesaikan. Saya tidak bisa membiarkan hal itu terjadi.\"\n\n\"Oke. Aku akan berangkat besok pagi.\"\n\nAkhirnya, saya berbicara kepada Manajer Ma.\n\n“Manajer, bicaralah dengan masyarakat kulit hitam di Tiongkok dan mafia Rusia untuk mempersiapkan serangan ke Jepang. Juga, hubungi Igor agar tim khusus dikerahkan ke Jepang terlebih dahulu.\"\n\n\"Ya, Bos.\"\n\nSetelah saya selesai berbicara, saya merasakan suasana di ruang kerja menjadi sangat berat.\n\nMemang perlu untuk berhati-hati, tapi tidak perlu merasa kalah.\n\nUntuk mencairkan suasana, saya sengaja berbicara dengan lembut.\n\n“Untuk menang dengan mudah, semua orang di sini harus bekerja sama. Saya tidak bermaksud menekan Anda, tapi saya tahu orang-orang saya mampu. Jadi tolong, jalankan peranmu tanpa kesalahan apa pun.\"\n\nTidak lama setelah saya selesai berbicara, suara kembang api meledak di luar.\n\nRasanya seperti perayaan kembang api yang menandai kemajuan kami ke babak 16 besar Piala Dunia.\n\nMau tak mau aku merasakan sedikit rasa iri pada mereka yang merayakannya di luar, tanpa menyadarinya.\n\nKami melanjutkan dengan beberapa pertemuan lagi sesudahnya. Setelah pertemuan selesai, saya membubarkan semua orang kecuali Ha Myung-hoon.\n\nDengan hanya kami berdua yang tersisa di ruang belajar, kami dapat berbicara lebih terbuka.\n\n\"Ketua.\"\n\n\"Ya, Bos?\"\n\n“Saya tidak ingin melibatkan siapa pun yang telah melibatkan Taesan Financial dalam masalah ini. Namun dalam memanggil orang-orang yang dapat dipercaya, mau tak mau aku memikirkanmu, Ketua. Aku minta maaf karena harus melibatkanmu.\"\n\nHa Myung-hoon terkekeh mendengar permintaan maafku yang tulus. Berbeda dengan tatapan tajamnya, senyumannya hangat.\n\n\"Tidak apa-apa. Malah, aku merasa lega karena kamu memanggilku.\"\n\n“Bagaimana kabar Taesan Financial?”\n\n“Itu terus berkembang. Saya yakin kami dapat menjadikan diri kami sebagai perusahaan keuangan terkemuka di Asia pada tahun berikutnya.\"\n\nSaya mengangguk sedikit. Selalu menggembirakan mendengar bahwa perusahaan yang membawa nama kakek saya berjalan dengan lancar.\n\n“Itu bagus. Saya menantikan hari dimana Taesan Financial menjadi yang nomor satu di dunia. Itu akan membuat nama kakekku bergema di seluruh dunia.\"\n\nEkspresi nostalgia sekilas terlintas di wajah Ha Myung-hoon. Aku menemukan senyuman kecil muncul di bibirku juga.\n\n“Ya, kita harus membuat nama Ketua dikenal dunia.”\n\nSambil mengenang hal-hal yang kita lewatkan, kini saatnya fokus pada masa depan.\n\nSaya mengubah ekspresi saya dan langsung membawa pembicaraan kembali ke bisnis.\n\n\"Bagaimana dengan kartu kreditnya? Anda menghentikan penerbitan baru dan mengurangi batas pinjaman, bukan?\"\n\n“Ya, kami berhenti tahun lalu.”\n\n“Kerja bagus.”\n\nKrisis kartu kredit kini telah dimulai. Kebijakan Presiden Kim Hak-gwon untuk membantu perekonomian warga biasa setelah IMF menyebabkan merajalelanya penerbitan kartu.\n\nMasyarakat mulai menerima kartu kredit dengan hati yang ringan, sehingga memunculkan istilah-istilah terkait pinjaman bergilir.\n\nSejak awal tahun 2002, segala sesuatunya semakin cepat menuju bencana. Pada akhirnya sebagian besar masyarakat akan dicap sebagai anak nakal.\n\nDalam keadaan seperti itu, Taesan Financial telah menghentikan penerbitan kartu baru untuk Taesan Card dan Taesan Bank.\n\nSementara bank dan perusahaan kartu lain meningkatkan batas layanan tunaidalam perlombaan untuk menarik pelanggan baru, kami memilih rute yang berlawanan.\n\nOrang-orang di sektor keuangan mengutuk Taesan Financial karena bertindak melawan waktu.\n\nTapi saya bertanya-tanya apakah mereka masih akan mengatakan itu di masa depan?\n\nHasilnya akan menunjukkan apakah pilihan Taesan Financial benar.\n\nKarena Taesan Financial dan Taesan Card menerbitkan dan mengelola kartu kredit secara stabil, mereka terhindar dari penurunan kualitas aset kartu kredit.\n\n“Memiliki rasio layanan tunai di atas 60% adalah hal yang tidak masuk akal. Artinya, mereka menggunakan kartu kredit untuk melunasi tagihan kartu lainnya. Pada akhirnya, hal tersebut tidak mengurangi utang, namun hanya menambah utang.”\n\n\"Saya setuju. Bisa dibilang, kartu kredit mungkin lebih berbahaya daripada pinjaman. Kartu kredit adalah hal-hal menakutkan yang membuat Anda tidak sadar akan pengeluaran Anda.\"\n\nMendengar seseorang yang pernah bertransaksi di pasar rentenir mengatakan hal itu. Kartu kredit masih sekedar… benda.\n\nSaya tertawa menirukan ledakan bom.\n\n\"Tepat sekali, kaboom! Semuanya akan meledak dalam satu kesempatan. Dan perusahaan kartu akan bangkrut. Taesan Financial harus turun tangan untuk mengakuisisi semuanya.\""}