{"index": 373, "title": "Bab 374: Bab 374: Seperti Biasa, Kemenangan Menanti", "content": "Perekonomian Korea yang dilanda krisis valuta asing berusaha pulih di bawah pengelolaan IMF.\n\nNamun, runtuhnya gelembung TI menghancurkan pasar KOSDAQ, dan kegagalan kartu kredit yang terjadi kemudian memberikan pukulan yang mematikan.\n\nMeskipun krisis nilai tukar mata uang asing menghantam pemerintah dan perusahaan, kegagalan kartu kredit berdampak langsung pada masyarakat.\n\nBanyak orang yang terjerumus ke dalam tunggakan kredit, dan sektor keuangan akan berjuang melawan kredit macet untuk jangka waktu yang lama.\n\nIni merupakan kemalangan bagi banyak orang, namun merupakan peluang baru bagi Taesan Financial.\n\n“Kami telah membentuk tim khusus untuk mengatasi situasi ini.”\n\nTentu saja, Ha Myung-hoon belum diberitahu secara detail.\n\nIa hanya memberi isyarat bahwa penerbitan kartu kredit yang sembrono tampaknya menimbulkan masalah dan menyarankan agar masalah-masalah baru dihentikan dan mulai menangani masalah-masalah yang sudah ada.\n\nNamun, hanya dengan petunjuk kecil itu, Ha Myung-hoon segera memberikan jawaban yang benar.\n\n\"Bagus sekali. Anda bisa menyerahkan hal itu kepada staf, dan fokus pada aliran dana yang menyangkut Choi Seon-man, Ketua.\"\n\n\"Ya, Bos.\"\n\nAku sudah merasakannya sebelumnya, tapi dia benar-benar orang yang berpikiran tajam. Saya tersenyum puas.\n\n“Aku dengar kamu mengunjungi makam kakekmu setiap akhir pekan belakangan ini.”\n\n\"······.\"\n\n\"Itu pasti sulit.\"\n\n\"Tidak sama sekali. Jika aku bisa memenuhi tugasku dengan cara seperti ini, aku akan terus mengunjungi Ketua sampai aku mati.\"\n\nSaya mengharapkan tanggapan seperti itu, tetapi mendengarnya secara langsung membuat saya terharu. Dia orang yang tabah.\n\nSetelah hening sejenak, dia dengan hati-hati membuka mulutnya.\n\n“Bos, Ketua Cheon selalu mencari kompromi.”\n\nSaya mengangguk.\n\n\"Aku tahu. Kakek mendapatkan kekuatan dengan memberikan apa yang diinginkan pihak lain.\"\n\n\"Ya, benar sekali. Dengan memberikan apa yang mereka inginkan, Anda akan mendapatkan keuntungan yang lebih besar. Tentu saja, jika kompromi tidak mungkin dilakukan, Anda juga tidak akan menghindar dari perebutan kekuasaan.\"\n\nSaya membaca yang tersirat dari kata-kata Ha Myung-hoon. Dia telah memperhatikanku dengan cermat untuk waktu yang lama namun terkadang memendam kekhawatiran yang berlebihan.\n\nAku bisa mengetahuinya hanya dari cara dia berbicara yang lembut.\n\n“Anda ingin mengatakan bahwa saya harus mencapai kompromi bila memungkinkan, bukan?”\n\n\"······Ya.\"\n\n\"Kakekku dan aku berbeda. Dia hanya fokus pada uang, mencengkeram erat pasar rentenir. Dia memperoleh kekuatan luar biasa dari hal ini tetapi hanya memperoleh kekayaan. Apa hasilnya?\"\n\nAlisnya berkerut pada subjek yang tidak nyaman itu. Saya masih ingat air mata yang ditumpahkannya saat kakek meninggal.\n\n\"Anda melihatnya sendiri. Anak-anak saling berkelahi bahkan demi satu sen pun, dan individu-individu yang haus kekuasaan mengeksploitasi perjuangan itu.\"\n\n\"······.\"\n\nSaya melihat Ha Myung-hoon menggigit bibirnya. Dia sungguh serius, memahami apa yang tersirat dalam kata-kataku.\n\n\"Kita tidak bisa memisahkan kekayaan dari kekuasaan. Saya harus memiliki keduanya agar aman. Dengan begitu, tidak ada yang bisa mengancam kekayaan saya, rakyat saya, atau hidup saya. Untuk mencapai hal itu, tidak ada seorang pun di Korea yang memiliki kekuatan lebih besar dari saya. Saya telah mengejar tujuan ini tanpa henti sampai sekarang.\"\n\n\"Tetapi······.\"\n\n\"Kamu sudah melihat semua yang telah aku capai sejauh ini. Aku akan menang seperti biasa. Tidak perlu terlalu khawatir. Bagaimanapun, ini akan menjadi yang terakhir kalinya.\"\n\nAku tersenyum cerah padanya. Baru kemudian Ha Myung-hoon akhirnya mengangguk sebagai jawaban.\n\n\"Silakan, minumlah.\"\n\nSaya mengangkat botol wiski dan menawarkannya kepadanya.\n\nHa Myung-hoon diam-diam mengulurkan tangannya, dan aku mengisi gelasnya sampai penuh.\n\n“Ini mencerminkan perasaan saya terhadap Anda, Ketua.”\n\n“Terima kasih, Bos.”\n\nBerawal dari denting gelas yang ceria, kami mengenang kakek sepanjang malam sambil mengangkat minuman.\n\n* * *\n\nSeorang pria mengunjungi kediaman Choi Seon-man di Yeonhui-dong.\n\nDia menundukkan kepalanya pada Choi Seon-man, yang sedang bermain Go sendirian.\n\n“Sudah lama tidak bertemu, Tuan Presiden.”\n\n\"Seo Jae-hoon, bukan? Masuklah. Apakah sudah lima tahun?\"\n\n“Ya, Tuan Presiden.”\n\n“Jangan hanya berdiri disana, duduklah dulu.”\n\nSegera mendapat izin dari Choi Seon-man, Seo Jae-hoon duduk di bantal yang telah disiapkan.\n\n\"Bagaimana kabar Seo Yong-geon? Ada kemajuan? Dia bukan tipe orang yang mudah pingsan.\"\n\n“Dia belum sadar.”\n\n\"Tsk······. Apa yang terjadi dengan pemain sebesar itu di dunia bisnis?\"\n\nChoi Seon-man menghela nafas, mendecakkan lidahnya. Namun, tidak ada tanda-tanda penyesalan di wajahnya.\n\nDia hanya mengungkapkan belas kasihnya dengan kata-kata. Seo Jae-hoon sangat menyadari hal itu.\n\nLagipula, dia juga bercanda. Meskipun dia berduka atas jatuhnya Seo Yong-geon, itu hanyalah sebuah pertunjukan.Dia tidak merasakan empati atau kesedihan terhadap ayahnya.\n\nAgar Grup Il-seong dapat berdiri tegak lagi di Korea, Anda harus bertindak. Bukankah Il-seong sedang menghadapi krisis saat ini? Pimpinan Seo telah pingsan.”\n\n\"······.\"\n\n“Bukankah aliran dananya terputus? Pasti berat kan?”\n\n\"······.\"\n\nDengan ekspresi tenang, Seo Jae-hoon hanya menatap Choi Seon-man, tidak memberikan tanggapan.\n\nEntah dia mengharapkan jawaban atau tidak, Choi Seon-man terus berbicara.\n\n\"Anda sedang bernegosiasi untuk menjual bisnis semikonduktor Ilseong Electronics ke Toshiba, kan? Saya mendengar seseorang pergi ke Jepang atas nama Pimpinan Seo? Siapa orangnya?\"\n\nChoi Seon-man sepertinya ingin sekali menyebut Lee Seok-min, kekuatan sebenarnya dalam Grup Il-seong.\n\nTapi sepertinya dia tidak terlalu memikirkan pria yang bekerja di bawah Pimpinan Seo, bahkan tidak bisa mengingat namanya dengan benar. Tidak, dia menolaknya.\n\n\"······Bagaimana kamu tahu?\"\n\n“Hehe, hanya karena lelaki tua ini terkurung di kamar bukan berarti aku tidak tahu bagaimana keadaan dunia ini. Kudengar kalian berdua tidak sepakat mengenai harganya.”\n\nSeo Jae-hoon tidak begitu senang karena Choi Seon-man mengetahui detail negosiasi yang hanya diketahui oleh dia dan sekretaris Lee Seok-min.\n\nNamun dia dengan tenang menjawab tanpa mengungkapkan ketidakpuasan apa pun.\n\n\"Bisnis selalu merupakan proses seperti itu. Tidak ada yang dapat Anda lakukan untuk mengatasinya.\"\n\n\"Aku bisa membantumu.\"\n\n\"······ Anda mau membantu saya?\"\n\n\"Ya. Saya bisa berbicara dengan pemerintah Jepang dan membantu Anda. Atau saya bahkan mungkin bisa mencairkan pinjaman yang saat ini ditahan.\"\n\nSaat Seo Jae-hoon ragu-ragu untuk menjawab, Choi Seon-man mengangkat alisnya.\n\n\"Kamu tidak percaya padaku?\"\n\n“Sejujurnya, saya tidak yakin Anda memiliki kekuatan itu, Tuan Presiden. Mungkin Tuan Presiden yang lama memilikinya, tetapi Anda tidak.”\n\nMelihat Seo Jae-hoon mengutarakan pikirannya bahkan di depannya, Choi Seon-man tertawa kecil.\n\n\"Apakah menurutmu aku terlihat tidak berdaya?\"\n\n“Yah, zaman sudah berubah.”\n\nChoi Seon-man mengangguk sedikit, wajahnya yang keriput menunjukkan sedikit ketidaksenangan.\n\n\"Benar, zaman sudah berubah. Kalau dulu, kamu tidak akan berani berbicara seperti ini padaku. Benar?\"\n\nTiba-tiba suasana menjadi dingin.\n\nNada suara Choi Seon-man yang sebelumnya lembut mulai membawa beban yang mengesankan, mengingatkan pada masa lalu.\n\n“Kamu tidak tahu bagaimana aku bisa sampai di sini. Ayahmu tidak akan pernah bersikap sombong di depanku.”\n\nNamun, Seo Jae-hoon tidak menyerah pada tekanan Choi Seon-man.\n\n“Sisa-sisa masa lalu harus tetap ada di masa lalu. Masa depan harus diciptakan oleh tangan kita sendiri.”\n\n\"Ha ha······. Ha ha ha!\"\n\nChoi Seon-man tiba-tiba tertawa terbahak-bahak mendengar kata-kata berani Seo Jae-hoon.\n\nMelihatnya tertawa, Seo Jae-hoon merasakan gelombang niat membunuh muncul dalam dirinya. Dia tidak menyukai kenyataan bahwa segala sesuatunya berada dalam kendali Choi Seon-man.\n\nKeinginan untuk mematahkan leher lelaki tua itu semakin kuat di sekelilingnya, namun ia berhasil menekannya dengan mengepalkan tinjunya.\n\nAkhirnya, Choi Seon-man berhenti tertawa dan menatap dingin ke arah Seo Jae-hoon. Meski tatapannya tajam, lekuk bibirnya menunjukkan senyuman.\n\n\"Ya. Benar. Kamu······. Kamu sangat berbeda dengan ayahmu.\"\n\n\"······.\"\n\n\"Namun, kamu tetap membutuhkan bantuanku. Kamu harus menghadapi kenyataan. Jika kamu memegang tanganku, aku bisa mendapatkan pinjamannya segera. Bagaimana menurutmu?\"\n\nItu merupakan tawaran yang menakjubkan. Mengetahui dengan baik bahwa tidak ada niat baik yang datang tanpa ikatan, Seo Jae-hoon bertanya.\n\n\"Apa yang kamu inginkan?\"\n\n\"Kompensasi? Saya tidak memerlukan hal seperti itu. Saya hanya mengusulkan agar kita bergabung melawan musuh bersama. Namun, jika saya menginginkannya, Anda akan memberi saya dana politik.\"\n\n“Musuh bersama, maksud Anda Tuan Kim Mu-hyeok? Apakah Anda menyiratkan bahwa dia adalah musuh Presiden?”\n\nChoi Seon-man terkekeh mendengar pertanyaan agresif Seo Jae-hoon. Inilah sebabnya mengapa anak anjing yang masih kecil itu lucu.\n\n\"Kamu bahkan tidak mengetahui sifat asli pria itu. Kamu mengira dia hanyalah orang kaya. Namun, dia adalah iblis yang mencoba menguasai Korea Selatan untuk dirinya sendiri.\"\n\n\"······.\"\n\n\"Waktu telah berubah. Di dunia kapitalis ini, kekayaan cenderung mengalahkan kekuasaan. Terima kasih kepada orang-orang Amerika yang bodoh. Namun, tidak semua negara seperti itu.\"\n\nChoi Seon-man berhenti dan menatap Seo Jae-hoon dengan penuh perhatian.\n\n“Saya percaya Korea Selatan harus memprioritaskan kekuasaan di atas kekayaan. Di masa lalu, saya akan membalas tindakan Anda juga. Dengan kekuasaan dan kekayaan tepat di depan saya. Tapi sekarang, Il-seong hanyalah salah satu dari chaebol biasa. Alasan saya memanggil Anda adalah karena kita memiliki musuh yang sama.”\n\nBagi Seo Jae-hoon, itu adalah alat yang sangat bermanfaatposisi. Namun, dia merasakan penolakan yang tidak bisa dijelaskan.\n\nApakah penolakan itu karena Choi Seon-man, lelaki tua di depannya, atau keengganannya untuk mengakui Kim Mu-hyeok, dia tidak bisa memastikannya.\n\n\"Apa yang bisa saya lakukan? Saya juga akan membantu Anda dengan rencana suksesi Anda. Anda tidak akan mengalami kerugian apa pun dalam prosesnya.\"\n\n\"Itu karena aku tidak akan mengalami kerugian sehingga aku ragu-ragu. Rasanya seperti piala beracun. Aku bisa mengatasi krisis ini dengan kemampuanku.\"\n\nChoi Seon-man menghela nafas pelan. Meskipun dia tidak menyukai kepercayaan diri Seo Jae-hoon, sangat disayangkan dia tidak memiliki visi untuk melihat kenyataan.\n\n“Pikirkan apakah Anda ingin Grup Il-seong secara keseluruhan atau hanya sebuah nama yang tertinggal, tercabik-cabik.”\n\n\"······.\"\n\n\"Anda meminta pinjaman dari Bank Industri, bukan? Saya dapat memastikan bahwa pinjaman tersebut disetujui. Bukankah itu menunjukkan seberapa besar kekuatan yang masih saya miliki? Setelah memastikannya, temui saya lagi. Anda boleh pergi sekarang.\"\n\nGrup Il-seong telah meminta pinjaman dari Bank Industri untuk mengatasi hutang mereka dengan Kartu Il-seong.\n\nPemerintah telah menyadari krisis kartu kredit dan dengan cepat mengambil tindakan untuk mempersiapkan tindakan. Salah satunya dengan menyuntikkan dana eksternal.\n\nNamun, hanya Il-seong Card yang belum menerima persetujuan pinjaman.\n\nSementara perusahaan kartu lainnya menerima dana darurat untuk segera memadamkan api, Kartu Il-seong justru melemah.\n\nSekarang, menjanjikan pinjaman itu akan disetujui?\n\nJika itu benar, itu berarti Choi Seon-man masih bisa mengendalikan situasi.\n\nSetelah merenung sejenak, Seo Jae-hoon bangkit dari tempat duduknya dan sedikit menundukkan kepalanya.\n\nDia kemudian keluar dari ruangan tempat Choi Seon-man berada. Setelah Seo Jae-hoon pergi, seorang pria masuk melalui pintu geser di dekatnya.\n\n\"Tuan. Apakah ada alasan untuk membiarkan orang itu tetap hidup?\"\n\n“Hehe. Aku suka tatapannya.”\n\n\"Tapi······. Anda tahu tindakannya tidak terhormat, kan? Dia pasti sudah lama dipenjara jika dia bukan pewaris Grup Il-seong.\"\n\n“Kalau begitu dia akan semakin membutuhkan kita. Berhenti berdiri di sana dan duduklah sekarang.”\n\n\"Ya, Tuan.\"\n\nPria itu tidak duduk berhadap-hadapan dengan Choi Seon-man. Hampir seperti seorang pelayan, dia berlutut di samping Choi Seon-man.\n\n\"Hyuk-ah.\"\n\n\"Apakah Anda memanggil saya, Tuan?\"\n\n“Tetap berhubungan dengan kawan-kawan yang masih di militer. Anda harus siap bergerak kapan saja.”\n\n\"Ya. Aku melakukan hal itu.\"\n\n“Saya mempunyai keterbatasan dalam bergerak, jadi Anda harus melakukan banyak pekerjaan berat.”\n\nPria yang dikenal sebagai Hyuk itu mengangguk dengan sungguh-sungguh.\n\n\"Omong-omong, kamu sudah semakin tua. Aku bisa melihat ubannya. Sudah berapa lama sejak kamu berada di bawah naunganku?\"\n\n“Sudah 30 tahun, Tuan.”\n\n“Saat itu, kamu dan aku sama-sama muda. Aku terkadang merindukan saat-saat ketika kita menghabiskan waktu bersama di militer.”\n\n\"Aku juga.\"\n\nChoi Seon-man memandang Jang Min-hyuk, yang menundukkan kepalanya, dengan senyuman puas.\n\n\"Jadi, apakah Yoon Chang-ho membuat rencana sampingan? Atur pertemuan dengan Kim Mu-hyeok. Saya perlu menemuinya secara langsung. Setelah itu, kami akan memutuskan apakah akan berjabat tangan atau melenyapkannya.\"\n\n\"Dimengerti, Tuan. Saya akan mengurusnya.\"\n\nSetelah memberi perintah, Choi Seon-man mengalihkan pandangannya kembali ke papan Go.\n\nDengan senyum tipis di wajahnya, dia meletakkan batu putih di antara batu hitam yang menganga.\n\n* * *\n\nAda telepon masuk untuk Yoon Chang-ho.\n\nSaya meletakkan dokumen yang telah saya ulas dan menjawab telepon.\n\n\"Ya, Ketua yang Terhormat.\"\n\n― Choi Seon-man, mantan presiden, mencoba menghubungi Anda.\n\n“Oh, sudah? Tampaknya dia juga dalam kondisi yang baik.”\n\n― Aku hanya menyarankan agar kita bertemu, tapi dia meminta untuk bertemu denganmu terlebih dahulu. Benar saja, pria itu mengkhianatiku.\n\nSuara Yoon Chang-ho membawa nada suram.\n\n\"Kamu sudah tahu, bukan?\"\n\n― Pengkhianatan dan genggaman tangan Choi Seon-man······. Ya, Anda menyebutkannya, tapi saya tidak mempercayainya. Kami telah saling mengandalkan selama beberapa dekade, bahkan melalui kantor kejaksaan. Belum······.\n\nAku memotong kata-kata Yoon Chang-ho yang meneteskan keputusasaan.\n\n\"Kamu perlu memperkuat dirimu sendiri. Itulah satu-satunya jalan untuk merebut kekuasaan. Jangan percaya pada orang lain. Percaya saja padaku. Pernahkah aku mengecewakanmu?\"\n\n― ······.\n\nAku bisa mendengar desahan Yoon Chang-ho melalui gagang telepon.\n\n\"Jangan lemah. Kamu tidak punya tempat untuk mundur sekarang. Apakah kita mendominasi Korea Selatan atau tidak akan ditentukan dalam pertempuran yang akan datang ini.\"\n\n- ······Dipahami. Saya telah menjadwalkan pertemuan setelah Piala Dunia. Saya diberitahu dia akan pergi ke Jepang untuk final.\n\n\"Bagus sekali.\"\n\n― Kalau begitu aku hanya akan menaruh kepercayaanku padamu.\n\n\"Ya, Ketua yang Terhormat.\"\n\nSetelah mendengar penegasan saya, Yoon Chang-ho mengakhiri panggilan. Bahkandengan segala tekadnya, dia pasti merasa tidak tenang.\n\n“Ngomong-ngomong, dia ingin bertemu denganku?”\n\nGumamku sambil menatap gagang telepon dengan penuh minat."}