{"index": 374, "title": "Bab 375: Bab 375: Ini Benar-Benar Berantakan", "content": "Keesokan harinya.\n\nSetiap berita utama surat kabar harian dipenuhi artikel tentang kemajuan Korea ke babak 16 besar Piala Dunia.\n\n[Korea Merangkul Babak 16 Besar!]\n\n[Maju ke Perempatfinal, Terbang Tinggi!]\n\n[Korea yang Agung, 23 Prajurit Taeguk!]\n\nMasyarakat pun heboh dengan penampilan timnas dan tak sabar menantikan pertandingan melawan Italia.\n\nDan pada pagi hari pertandingan Italia.\n\n[Selamat kepada Tim Sepak Bola Korea yang telah melaju ke Babak 16 Besar.]\n\nIklan-iklan di bagian bawah halaman depan cukup menarik perhatian orang, sama seperti sebelumnya.\n\n—Adakah yang tahu siapa yang memasang iklan ini?\n\n⤷ Tidak ada yang tahu. Sama seperti perusahaan lain, tidak ada nama di iklannya, bukan? Jadi, tidak ada cara untuk mengetahuinya. Apa niat mereka?\n\n⤷ Siapa yang memasangnya, itu tidak penting. Kita menang, bukan?\n\n⤷ Benarkah? Korea akan mengalahkan Italia? Hanya karena kami mengalahkan Portugal satu kali bukan berarti kami sebagus itu. Jika itu masalahnya, mengapa tidak mengatakan kami akan memenangkan Piala Dunia?\n\n⤷ Sejauh ini iklan tersebut tidak pernah salah! Jadi kita menang!\n\n⤷ Jika Italia menang, saya akan menari di alun-alun hanya dengan mengenakan pakaian dalam. Bicaralah dengan pengertian.\n\n⤷ Apakah kamu termasuk orang yang idiot?\n\nPerdebatan di internet memanas, dan di tengah hiruk pikuk tersebut, pertandingan pun dimulai.\n\nItalia mencetak gol pertama, dan penonton menghela nafas bersama.\n\nNamun, gol Korea baru tercipta menjelang akhir babak kedua.\n\nBahkan saat menyaksikan pertandingan yang sepertinya berarti kekalahan, masyarakat tidak putus asa. Mereka mengatupkan tangan mereka dengan penuh harap, bersorak dengan keras.\n\nBerbeda dengan sorakan jalanan, semakin banyak orang mulai mengejek iklan di forum online.\n\nTerutama mereka yang berbicara negatif tentang iklan tersebut dan kemudian diserang opini publik, kini mulai mencemooh.\n\n—Di mana peluang mengalahkan Italia?\n\n⤷ Tepat sekali. Semua orang jadi tergila-gila hanya karena tebakan keberuntungan. Prediksi tidak ada artinya. Kami baru saja beruntung; bahkan babak 16 besar pun sebuah keajaiban, kalian pecundang!! Aku menyesal mengatakan sesuatu pagi ini dan dipanggil orang Jepang brengsek.\n\n⤷ Kamu terdengar seperti orang Jepang.\n\nTak lama kemudian, waktu regulasi hampir habis.\n\nSaat babak kedua mencapai 40 menit, orang-orang yang berkumpul di jalan mulai bangkit, wajah mereka serius.\n\nTampaknya sulit menerobos pertahanan tersohor Italia yang dikenal dengan sebutan catenaccio, untuk mencetak gol di sisa waktu.\n\nTapi tidak seperti mereka yang pergi, penggemar yang tersisa tidak bisa memaksa diri mereka untuk pergi dan hanya bisa menatap layar siaran dengan cemas.\n\nPerhatian semua orang tertuju pada setiap gerakan para pemain Korea.\n\nAkhirnya, ketika pertandingan hanya tersisa dua menit, gol penyeimbang dramatis dari seorang pemain meledak ke gawang.\n\nAlun-alun—bukan, seluruh Korea—sedang gempar.\n\nOrang-orang memeluk orang-orang di samping mereka dan melompat kegirangan, tidak menyadari fakta bahwa mereka sedang memeluk orang asing.\n\nPada saat itu, semua orang bersatu, mendukung para pemain dengan satu hati dan kemauan.\n\nPertandingan memasuki perpanjangan waktu. Akhirnya, pemain yang gagal mengeksekusi tendangan penalti di awal pertandingan mencetak gol emas, mengamankan tempat mereka di perempat final.\n\nSeruan sorakan dan nyanyian gembira memenuhi alun-alun.\n\nMeski pertandingan telah berakhir, orang-orang tidak meninggalkan alun-alun.\n\nMedia asing secara luas meliput budaya bersorak Korea, yang menjadi fenomena yang dikenal luas.\n\nKeesokan harinya, sebuah iklan dari Jungwoo Group menempati halaman depan semua surat kabar.\n\n[Seorang siswa memeluk seorang guru. ]\n\n[Seorang petugas polisi memeluk seorang warga. ]\n\n[Orang asing memeluk orang di sebelahnya. ]\n\n[Jadi, Korea saling berpelukan.]\n\n[Jungwoo Group berdiri bersama 50 juta orang. ]\n\nItu adalah iklan yang seluruhnya terbuat dari teks, tanpa foto apa pun.\n\nKarena itu, masyarakat memuji iklan tersebut.\n\nIklan yang secara lugas mencerminkan realitas terkini di Korea sudah lebih dari cukup untuk melemahkan citra negatif Grup Jungwoo.\n\nNamun tidak semua orang bisa berbagi kebahagiaan. Khususnya, Ahn Jung-hoon, pemain yang memimpin kemenangan melawan Italia, menghadapi reaksi keras.\n\nFans Italia mengutuk bahwa mereka akan memukulinya sampai mati ketika dia kembali ke Italia.\n\nTidak mengherankan kalau reaksi mereka begitu keras.\n\nKorea adalah negara sepak bola yang terpencil sementara Italia berkompetisi di Serie A, yang diakui sebagai salah satu dari empat liga top Eropa.\n\nBagi mereka, sepak bola adalah kehidupan dan gairah. Ahn Jung-hoon, yang sangat menyadari hal ini, awalnya hanya menunjukkan sedikit reaksi.\n\nNamun seiring berjalannya waktu, intensitas kritik tidak berkurang. Dia merasa sulit untuk memahaminyadan tindakan timnya yang seharusnya melindunginya.\n\nPemilik timnya, Perugia, bahkan muncul di siaran publik Italia untuk mengecam Ahn Jung-hoon.\n\nIa mengkritik keras Ahn Jung-hoon sebagai pemain yang dulunya bukan siapa-siapa saat bergabung dengan tim, kini hanya menghabiskan dana tanpa memberikan kontribusi apa pun.\n\nDia menyatakan bahwa tidak akan ada gaji bagi pengkhianat sepak bola Italia dan mereka akan segera melepaskannya.\n\nSaat dunia menjadi gila, Pelatih Hiddink menghubungi saya.\n\n-Tn. Kim.\n\n\"Pelatih Hiddink! Selamat atas hasil yang mengesankan. Saya yakin Anda akan melakukannya dengan baik melawan Spanyol besok. Saya percaya pada Anda dan Prajurit Taeguk.\"\n\n—Haha, terima kasih.\n\n“Tetapi apa alasanmu menelepon pada hari yang begitu penting? Bukankah ini waktu yang sibuk bagimu?”\n\nSudah lama sejak terakhir kali Hiddink menghubungi saya secara pribadi setelah dia menyatakan niatnya untuk bergabung dengan tim kami.\n\nNamun tidak disangka dia menghubungi saya pada saat kritis seperti ini, tepat sebelum pertandingan melawan Spanyol.\n\n—······ Saya ingin meminta sesuatu dari Anda.\n\n\"Bantuan? Darimu, Pelatih?\"\n\nJika Hiddink meminta bantuan, yang dikenal karena sikapnya yang terus terang, itu pasti sesuatu yang penting.\n\n\"Silakan saja. Jika itu sesuai kemampuanku, aku akan dengan senang hati membantu.\"\n\n-Terima kasih. Ini tentang Ahn Jung-hoon.\n\n\"Ahn Jung-hoon? Ah, apakah karena rumor tentang dia menerima ancaman pembunuhan di Italia? Aku juga pernah mendengarnya, tapi aku tidak percaya itu bisa terjadi secara nyata.\"\n\nBahkan di negara yang terobsesi dengan sepak bola, saya tidak percaya orang-orang bisa berbuat sejauh ini.\n\nNamun tanggapan Hiddink tegas.\n\n—Saya mendengar klub secara langsung menyuruh Ahn Jung-hoon untuk tidak kembali. Mereka bilang dia bisa dibunuh oleh mafia Italia atau hooligan jika dia kembali.\n\nMereka benar-benar orang-orang gila. Untuk menguburkan seseorang hanya karena pertandingan sepak bola? Aku membuka mulutku karena terkejut, lalu segera menenangkan diri.\n\nSaya pikir saya mengerti apa yang ingin dia katakan.\n\n“Jadi Anda menelepon untuk meminta kami mengontraknya di Leeds? Saya telah menyebutkan sebelumnya bahwa akuisisi pemain adalah kebijaksanaan Anda.”\n\n—Aku mengerti itu. Tapi······ Status kontrak Ahn Jung-hoon cukup rumit. Dia memiliki pertandingan untuk dimainkan besok, tapi ini sangat mengganggunya. Dia tidak bisa fokus hari ini, terus-menerus menelepon agennya.\n\nSangat disayangkan, tapi sepertinya tidak ada yang bisa saya lakukan untuk membantu.\n\nJika mereka memindahkan klub, apakah saya dapat membayar biaya penghentian?\n\n\"Pelatih, saya belum bisa memikirkan solusinya. Adakah yang bisa saya lakukan secara langsung?\"\n\n—Klub asli Ahn Jung-hoon adalah Jungwoo Royals di Busan. Saya dengar dia dipinjamkan ke Perugia. Saya tidak terlalu paham dengan detail kontraknya, tapi saya yakin kami harus mengakhiri perjanjian pinjaman dengan Perugia terlebih dahulu. Saya menghubungi James Han karena saya mendengar dia memiliki hubungan mendalam dengan Jungwoo Construction.\n\nJadi, ternyata perusahaan besar dari tim yang dimiliki Ahn Jung-hoon adalah Jungwoo Construction.\n\nSaya merasa sedikit malu karena tidak mengetahui detailnya karena saya tidak tertarik dengan sepak bola.\n\nMenyembunyikan rasa maluku, aku segera menjawab untuk meyakinkan Hiddink.\n\n\"Saya mengerti apa yang Anda katakan. Saya akan memeriksanya. Tolong beri tahu Ahn Jung-hoon untuk tidak khawatir dan fokus pada pertandingan besok.\"\n\nRasa terima kasih Hiddink yang tulus bergema dalam suaranya.\n\nSaya tahu dari percakapan singkat ini bahwa rumor tersebut benar; dia benar-benar peduli dengan para pemain tim nasional.\n\nSetelah panggilan tersebut, saya segera memanggil Lee Sang-geun dan meminta informasi tentang Ahn Jung-hoon.\n\nSaya memintanya untuk mengumpulkan semua yang dia bisa, termasuk kontrak agen Ahn Jung-hoon dan situasi terkini di Italia.\n\nMalam itu, 资料 di Ahn Jung-hoon tergeletak di mejaku.\n\n\"Ini benar-benar berantakan.\"\n\nMemang benar.\n\nAgen tersebut telah menipu pemain tersebut, dan tim asli Jungwoo Royals mengabaikan Ahn Jung-hoon sepenuhnya, hampir meninggalkannya.\n\nSuasana di Italia sungguh buruk.\n\nTerjadi protes di depan penginapannya, dan mobil Ahn Jung-hoon, yang dia beli dengan uangnya sendiri, dihancurkan berkeping-keping oleh para perusuh.\n\nPemain kebanggaan kami diperlakukan tidak adil.\n\n“Ketua Lee, apakah Anda menemukan sesuatu?”\n\nSaya melemparkan laporan yang saya periksa dengan kasar ke atas meja dan bertanya pada Lee Sang-geun.\n\n\"Ya. Dia menandatangani kontrak pinjaman, dan ada klausul bahwa Perugia dapat mentransfernya sepenuhnya kapan pun mereka mau.\"\n\n\"······Bukankah itu sepenuhnya mengabaikan keinginan pemain?\"\n\n\"Ya. Ini adalah kesepakatan yang dibuat sebelum kami mengakuisisi tim, jadi saya tidak tahu detail pastinya. Saya menghubungiketua dan memperoleh semua dokumen yang relevan dari pejabat tim. Setelah ditinjau, tampaknya jika Perugia memutuskan untuk bertindak dengan niat buruk, Ahn Jung-hoon dapat dengan mudah berakhir dalam situasi yang menyedihkan.\"\n\nKetika Grup Jungwoo bangkrut dan saya mengambil alih, tim sepak bola yang sebelumnya berada di bawah Jungwoo dialihkan ke Jungwoo Construction.\n\nKemudian, ketika Lee Sang-geun bergabung dengan Jungwoo Construction, tim sepak bola pun ikut bergabung.\n\nKarena ini adalah kontrak yang dibuat sebelum Lee Sang-geun mengambil alih, tidak tepat untuk menyalahkannya.\n\n“Apa saja pilihan untuk mengambil alih kepemilikan pemain?”\n\n“Sebelum datang ke sini, saya menginstruksikan direktur untuk melakukan apa pun untuk mengakhiri perjanjian pinjaman.”\n\n“Bukankah membayar biaya pemutusan hubungan kerja merupakan solusi tercepat?”\n\n“Itu benar, tapi mereka harus menyetujuinya. Rupanya, mereka sudah pernah menolak tawaran tersebut. Mereka tidak bodoh; mereka mungkin berharap nilai Ahn Jung-hoon akan meningkat, sehingga mereka tidak akan melepaskan kepemilikannya dengan mudah. Idealnya, akan lebih baik jika pinjamannya berakhir secara alami, tapi······ Tampaknya mereka bermaksud menyetujui biaya transfer berdasarkan kesepakatan yang lengkap.\"\n\nDaripada pendekatan sombong yang saya terapkan pada awalnya, kenyataannya cukup rumit. Aku menghela nafas panjang saat pikiran berputar-putar di benakku.\n\n\"Ini memusingkan.\"\n\n“Mengakhiri kontrak secara paksa adalah salah satu opsi, tapi itu bisa berdampak negatif bagi sang pemain. Jika mereka mengajukan keluhan ke FIFA, pemain tersebut bisa kehilangan kelayakannya. Ditambah lagi, selama tuntutan hukum, dia kemungkinan besar tidak akan bisa berpartisipasi dalam pertandingan.\"\n\nSaya ingin menyelesaikan masalah ini dengan cepat, namun ini adalah masalah yang tidak memberikan solusi langsung.\n\nSaat ini, pemadaman api adalah prioritasnya. Saya menyerahkan 资料 pada Ahn Jung-hoon kepada Lee Sang-geun.\n\n“Pertama, Ketua Lee, tolong putuskan kontrak Ahn Jung-hoon dengan agennya dan konsolidasikan dia di bawah klub. Kim Jeong-bok tidak bisa dipercaya. Dia mencari keuntungan dari Ahn Jung-hoon. Saya dengar dia sudah bertemu dengan berbagai klub di Eropa.”\n\n\"Dimengerti.\"\n\nSaat saya mengetahui lebih banyak tentang Ahn Jung-hoon, saya teringat bagaimana dia diperlakukan di kehidupan saya sebelumnya.\n\nJika saya tidak terlibat kali ini, kemungkinan besar dia akan menghadapi perlakuan buruk yang sama.\n\n“Sepertinya dia bukan seseorang yang layak untuk dinegosiasikan, jadi jangan ragu untuk menggunakan kekuatan Grup Surgawi jika diperlukan.”\n\n“Tidak, bangsaku sendiri sudah cukup.”\n\n\"Baiklah, aku percaya padamu. Harap selesaikan kontrak agen sebelum Piala Dunia berakhir. Saya akan menyampaikan pesan melalui Pelatih Hiddink kepada Ahn Jung-hoon.\"\n\nAgen Ahn Jung-hoon, Kim Jeong-bok, adalah manajer umum saat Ahn bermain untuk Jungwoo Royals.\n\nYakin dengan daya jual Ahn Jung-hoon, dia mendirikan agensi untuk mewakilinya.\n\nTidak berhenti di situ, ia menggunakan koneksinya untuk memprioritaskan keuntungannya sendiri.\n\nDalam situasi yang dilanda kebangkrutan perusahaan induk, ia sibuk menjaring pemain bagus untuk dijual ke klub lain.\n\nBahkan kini, ketimbang menangani Ahn Jung-hoon, ia tampak lebih berniat menegosiasikan nilainya dengan berbagai klub Eropa, termasuk EPL dan La Liga.\n\nMengambil tindakan sepihak seperti itu tanpa persetujuan apa pun dengan Perugia bukanlah kepentingan terbaik sang pemain.\n\n“Dan pecat semua anggota staf yang berafiliasi dengan Kim Jeong-bok. Orang-orang seperti itu hanya akan merusak klub dari dalam.”\n\n“Dimengerti. Saya akan segera menginstruksikan direktur.\"\n\nAku memberi isyarat ringan, mengeluarkan perintah untuk memecatnya. Lee Sang-geun menundukkan kepalanya dan meninggalkan ruangan.\n\nSaya tetap sendirian, mengingat para pemain kunci Piala Dunia dan tenggelam dalam pikiran.\n\nSegalanya menjadi lebih rumit dari yang saya perkirakan.\n\nSetelah kemenangan adu penalti dalam pertandingan melawan Spanyol, saat mereka melaju ke semifinal, media Italia dan Inggris mulai memberitakan nilai pasar Ahn Jung-hoon.\n\nKetika dia dipinjamkan dari Jungwoo Royals ke Perugia, jumlahnya hanya $400.000; namun, tim yang tertarik untuk mengakuisisinya dikabarkan menawarkan antara $3 juta dan $4 juta.\n\nMelihat hal tersebut, Perugia segera mengeluarkan permintaan maaf langsung kepada Ahn Jung-hoon dalam sebuah wawancara dengan media Korea, segera menyetor $1 juta ke Jungwoo Royals untuk transfer penuh.\n\nSeperti yang diharapkan, agen Kim Jeong-bok mengabaikan Perugia dan membujuk Ahn Jung-hoon untuk pindah secara mandiri.\n\nTidak ada gunanya menunda masalah seperti itu pada saat yang genting.\n\nPada akhirnya, saya memutuskan untuk menggunakan pilihan terakhir saya.\n\nSaya mengangkat telepon dan memutar nomor tersebut.\n\nSetelah beberapa kali bunyi bip, sebuah suara yang dalam terdengar melalui gagang telepon.\n\n—Halo.\n\nThSeorang pria di ujung sana menyambut saya dalam bahasa Italia."}