{"index": 375, "title": "Bab 376: Bab 376: Anda Telah Melewati Batas Terlebih Dahulu", "content": "Suara di ujung gagang telepon adalah suara Lorenze Medici, kepala keluarga Medici.\n\nKarena tidak mahir berbahasa Italia, saya menjawab dalam bahasa Inggris.\n\n\"Lorenze.\"\n\nEntah dia mengenali suaraku atau tidak, tiba-tiba aku mendengar suara gerakan tergesa-gesa.\n\nSepertinya dia sedang berpindah ke lokasi yang aman untuk menghindari penyadapan, karena hanya suara teredam yang memenuhi udara untuk sementara waktu.\n\nAku diam-diam menunggu Lorenze berbicara. Setelah beberapa saat, suaranya akhirnya terdengar.\n\n— Charlie, sudah lama tidak bertemu. Panggilan mendadak apa ini? Bukankah kita sudah sepakat untuk tidak saling menghubungi? Ini berbahaya.\n\n“Aku sedikit terburu-buru. Ini tidak ada hubungannya dengan Valente.”\n\n— Hmm…\n\nDesahan samar-samar membuatnya sulit untuk mengatakan apakah dia merasa lega dengan tidak adanya Valente atau bingung.\n\n“Sebenarnya, apakah kamu mengenal pemain An Jeong-hoon?”\n\n— …. Tentu saja aku kenal dia. Bukankah dia pengkhianat Italia? Ah, memikirkannya saja sudah membuatku marah!\n\nTanggapannya datang lebih lambat dari yang diperkirakan, tetapi ada sedikit nada gelisah dalam nada bicaranya.\n\nApa yang bisa Anda harapkan dari orang Italia? Dia pasti sangat menyukai sepak bola.\n\n“Sepertinya kamu sangat menyukai sepak bola.”\n\n— Bagi orang Italia, sepak bola adalah kehidupan. Tapi kenapa tiba-tiba ada pertanyaan tentang An Jeong-hoon?\n\n“Apakah Anda kenal pemilik Perugia? Saya yakin namanya Gaucci.”\n\n— Gaucci, pemilik tim? Tentu saja aku kenal dia. Dia teman lama.\n\nMeski hanya sedikit keberuntungan, jawabannya segera kembali. Lorenze tidak mungkin tidak menyadari adanya orang-orang kaya yang memiliki klub sepak bola.\n\n\"Lega sekali. Aku menelepon untuk memintamu membantu membebaskan An Jeong-hoon. Kamu bisa melakukannya, kan, Lorenze?\"\n\nSaya tidak memberikan penjelasan detail, tapi Lorenze sepertinya memahami situasinya dengan jelas.\n\n— Jika ini tentang komentar Gaucci, Anda tidak perlu khawatir. Saya mungkin tidak menyukai An Jeong-hoon, tapi saya akan bertanggung jawab atas dia. Tahukah Anda bahwa direktur Perugia juga meminta maaf kepada pers Korea atas An Jeong-hoon dan rakyat Korea?\n\n\"Saya mengapresiasi hal itu, namun hati sang pemain sudah pergi. Ia berpikir bahwa kembali ke Italia dan mencetak gol melawan pertahanan yang solid pada akhirnya akan memberinya perlakuan yang layak. Sejujurnya, hingga saat ini masih ada diskriminasi.\"\n\nLorenze terdiam. Jika dia mengenal pemilik klub sepak bola tersebut, maka dia harus memiliki pemahaman yang adil tentang situasi di dalam klub tersebut.\n\nUntungnya, perusahaan Korea yang saya miliki adalah tim asli An Jeong-hoon. Namun, Perugia melakukan deposit jutaan dolar tanpa berkonsultasi dengan kami dan telah mentransfernya sepenuhnya. Anda hanya perlu mengomunikasikan bahwa mereka harus memulihkan pemain tersebut dan membatalkan kontrak pinjaman.”\n\nHati Jeong-hoon telah lama meninggalkan Italia. Nah, siapa yang bisa menyalahkannya?\n\nKembali dalam keadaan seperti ini kemungkinan besar hanya akan menghasilkan hasil yang buruk.\n\n– Um…\n\n\"Anda tidak perlu melakukannya jika Anda tidak mau. Sampaikan saja ini kepada Gaucci: Jika Anda menolak permintaan saya, maka itu adalah perang. Perugia akan mengejar pemain bahkan jika itu berarti mengalahkan penawaran Leeds United.\"\n\nLorenze, yang masih merenung, akhirnya angkat bicara.\n\n– Apakah kamu benar-benar harus berbuat sejauh itu?\n\n\"Kamu sudah melewati batas dulu. Aku tidak ingin terlibat dalam masalah seperti itu, tapi apakah kamu tidak sadar dengan iklim di Korea saat ini? Ini adalah sebuah perayaan. Aku tidak bisa duduk diam dan melihat pemain yang membuat perayaan ini hancur.\"\n\n— ….\n\n\"Kamu bisa melakukannya kan? Dengan kekuatan keluarga Medici, itu pasti mungkin. Bukan?\"\n\nKekuasaan keluarga Medici di Italia sangat besar.\n\nJika Lorenze bertanya, dia tidak akan pernah ditolak.\n\nUntuk menjalankan bisnis, seseorang harus mengambil pinjaman dari bank milik keluarga Medici, dan tidak ada seorang pun di Italia yang berani mengabaikan seseorang yang berpengaruh seperti Lorenze.\n\n– Huh… Permintaanmu cukup sulit.\n\nDia menghela nafas panjang, tapi tetap saja itu adalah kesepakatan. Dia mungkin berpura-pura kesulitan meskipun sebenarnya tidak.\n\n\"Terima kasih. Aku pasti akan membalas budinya nanti.\"\n\n— Ayo lakukan itu.\n\n“Bukankah akan lebih baik jika kita saling membantu?”\n\nIni adalah kesempatan bagi Lorenze untuk berhutang budi padaku, dan itu juga bukan hal yang buruk baginya.\n\nLagipula, melepaskan satu pemain saja sebagai imbalan atas bantuan lebih dariku bisa sangat bermanfaat.\n\n“Dan setelah urusan di Korea selesai, mari kita bertemu. Kita perlu mendiskusikan masa depan kita.”\n\n– Untuk saat ini, itu sulit. Terlalu banyak mata yang memperhatikanku. Saya mengetahui serangan Taliban baru-baru ini di Afghanistan, namun saya tidak bisa menghubunginya. Kepala pelayan saya adalah salah satu mata-mata mereka.\n\n\"Apa?\"\n\nTiba-tiba, Lorenze menyinggung serangan di Afghanistan.\n\nKhawatir saya mungkin salah dengar, saya tidak sengajabertanya kembali.\n\n“Serangan Afghanistan?”\n\n— Apakah kamu tidak mendengar? Ada penyergapan di Afghanistan baru-baru ini. Kami sudah sadar sebelumnya. Lebih tepatnya, ketua kelompok kami tahu. Dia menyampaikan informasi itu kepada saya sehari sebelumnya. Itu mungkin sebuah ujian, memantau apakah aku akan membocorkannya padamu atau merahasiakannya melalui kepala pelayanku. Jadi saya tidak bisa memberi tahu Anda.\n\n“Apakah maksudmu Valente menyewa Taliban untuk menyerangku?”\n\n— Itu diluar pengetahuanku. Saya hanya menerima informasi bahwa Anda telah menjadi sasaran Taliban.\n\n“Tidak ada kepastian…”\n\nAku tidak tahu apakah Valente yang mengatur serangan itu, tapi yang jelas aku ada hubungannya dengan serangan itu, betapapun lemahnya serangan itu.\n\n\"Untuk saat ini saya mengerti. Terima kasih atas informasinya. Akan lebih baik jika saya menerima peringatan ini sebelum penyergapan terjadi.\"\n\n– Aku tidak bisa menahannya. Saat dia mengetahui perubahan hatiku, aku ditemukan tewas dengan darah dingin.\n\nLorenze jelas takut pada Valente.\n\nHingga kepala keluarga dengan kekuasaan absolut di Italia gemetar seperti itu… Orang macam apa yang bisa menimbulkan ketakutan seperti itu?\n\nSaya bertanya sekali lagi tentang kepala itu.\n\n“Lorenze, apakah kamu masih tidak mau memberitahuku identitas pemimpin Valente?”\n\n— ….\n\nTidak ada jawaban. Lorenze masih berada di antara aku dan Valente.\n\nAku tahu itu, tapi aku membiarkannya berlama-lama untuk menggali informasi tentang Valente.\n\nSegera setelah segalanya beres di Korea, saya berencana untuk memaksa orang ini mengambil keputusan.\n\n\"Saya mengerti. Dimengerti.\"\n\n— Maafkan aku, Charlie.\n\n\"Tidak apa-apa. Saya mengerti. Ngomong-ngomong, apakah keluarga Lorenze sudah memasuki pasar valuta asing Jepang juga?\"\n\n– Bukankah sudah jelas? Kita semua ikut serta. Ini adalah jaminan kemenangan, bukan? Mengapa kamu tidak berpartisipasi, Charlie?\n\nMemang benar, semua orang mengira kemenangan sudah pasti.\n\nJika saya tidak meramalkan masa depan, saya mungkin akan berpikiran sama.\n\nMengalahkan gudang yang sama dua kali setelah melakukannya sekali tidaklah sulit.\n\n\"Anda kemungkinan besar akan kalah. Anda mungkin mengalami kerugian yang sangat besar karena pemerintah Jepang serius dalam hal ini.\"\n\nTawa keras terdengar dari ujung gagang telepon.\n\n— Haha, Charlie. Apakah Anda tidak menyaksikan krisis keuangan Asia? Ketika dana lindung nilai bersekutu untuk melakukan serangan, mereka tidak dapat dihentikan. Sebuah negara tidak bisa menghentikan mereka. Mereka mungkin bisa mengelola pertahanan jangka pendek, namun tidak bisa bertahan dalam jangka panjang, terutama karena keuangan pemerintah Jepang terbatas meski merupakan kekuatan ekonomi yang besar.\n\n\"Jika kamu menderita kerugian besar kali ini, aku yakinkan kamu bahwa meskipun orang lain mungkin akan pulih, kamu, Lorenze, tidak akan mengalaminya. Aku sudah cukup jelas mengenai hal itu. Kamu harus benar-benar mempertimbangkan mengapa Dream High tidak berpartisipasi dalam usaha ini.\"\n\nKeluarga Medici telah mengalami kerugian besar akibat konflik sebelumnya dengan saya.\n\nMeskipun pada tingkat yang dapat menyebabkan keruntuhan mereka, mereka perlahan-lahan pulih melalui negosiasi dengan saya dan dukungan dari keluarga lain yang sejalan dengan Valente.\n\n— Biasanya, hal tersebut mungkin terjadi, namun saat ini, tidak hanya dana lindung nilai tetapi juga investor reguler yang menjual dolar dan membeli yen. Banyak kecemasan yang menumpuk karena dua perang yang dilancarkan oleh AS.\n\nTampaknya Anda bertekad untuk tidak mundur. Jika Anda begitu tegas, saya tidak perlu menambahkan apa pun lagi.\n\nKapanpun dia menghadapi kerugian besar akibat kejadian ini, saya bisa membantu.\n\nMeskipun harga bantuan itu mungkin sangat besar…\n\n“Aku sudah memperingatkanmu. Jangan menyalahkanku nanti.”\n\n— ….\n\n“Kalau begitu, saya percaya Anda akan menangani situasi An Jeong-hoon. Lebih cepat, lebih baik, sebaiknya sebelum semifinal. Sampai jumpa lagi.”\n\nSetelah mengakhiri panggilan dengan Lorenze, aku memejamkan mata. Sambil menggosok pelipisku yang berdenyut, aku menghela nafas pelan.\n\nTerorisme, Valente, pasar valuta asing, An Jeong-hoon. Perlahan-lahan aku memilah pikiran yang berputar-putar di benakku dan membuka mataku.\n\nKemudian, direktur Perugia menghubungi Jungwoo Royals, menyatakan bahwa jika mereka mengembalikan jutaan dolar tersebut, perjanjian pinjaman akan berakhir.\n\nSegera, telepon dari Lee Sang-geun masuk.\n\n— Perugia telah setuju untuk mengakhiri pinjaman An Jeong-hoon. Mereka ingin uang jutaan dolar itu dikembalikan. Apakah bos turun tangan?\n\nMemang benar, saya tidak bisa meremehkan pengaruh Lorenze. Tanggapannya datang kembali begitu cepat.\n\n\"Ya, tentu saja. Berhasil. Ngomong-ngomong, bagaimana dengan masalah agennya? Apakah itu sudah terselesaikan?\"\n\n– Kami telah menetapkan pertemuan untuk malam ini.\n\nTampaknya mereka belum mengatasinya. Bahkan sebelum saya dapat berbicara, Lee Sang-geun membuka mulutnya.\n\n— Direktur sedang berada di luar negeri, dan Perugia tidak bisa melakukan hal itumungkin melepaskannya dengan mudah. Dia terkejut dan datang menemui saya. Kami sudah berjanji untuk bertemu malam ini, jadi saya pasti akan mengakhiri kontrak agen.\n\n\"Saya yakin Anda akan menanganinya dengan baik. Setelah kontrak agen diakhiri, silakan hubungi An Jeong-hoon dan tanyakan ke mana dia ingin pindah, dan bantu dia menemukan klub yang bagus.\"\n\n— Bukankah kita akan membawanya ke Leeds?\n\nSaya tidak terlalu tertarik dengan hal itu.\n\n“Jika Pelatih Hiddink menginginkannya, maka kami dapat mempertimbangkannya, tetapi sampai saat ini, saya tidak dapat menjamin apakah An Jeong-hoon dapat bermain dengan baik jika dia datang ke klub kami. Mungkin lebih baik dia bergabung dengan klub lain.”\n\n- Dipahami. Saya akan mengurusnya.\n\nSaya segera mengakhiri panggilan dengan Lee Sang-geun dan menoleh ke Eva, yang duduk di hadapan saya.\n\n\"Maaf, aku terjebak dengan hal lain.\"\n\n\"Tidak apa-apa.\"\n\nEva melambaikan tangannya dengan acuh.\n\n“Apakah kamu sudah mengetahui tentang Ilseong Electronics?”\n\nMasalah yang saya percayakan kepada Eva terkait dengan Grup Il-seong.\n\n“Menurut bos, mereka sedang mempersiapkan pemisahan fisik tanpa sepengetahuan anggota dewan.”\n\n“Pemisahan secara fisik? Apakah mereka benar-benar akan melakukan hal itu?”\n\n“Sepertinya mereka berpikir untuk menggalang dana melalui IPO terpisah jika penjualan menjadi sulit. Pertama, saya protes melalui direksi kami, dan sekarang saya menunggu tanggapan mereka.”\n\nAku tidak tahu ide siapa ini, tapi Eva merasa seperti sedang lengah.\n\n\"Apakah ini datang dari Seo Jae-hoon? Dia pintar. Dia menyiratkan bahwa mereka ingin menjual bisnis ini dengan mendevaluasi saham kita.\"\n\nEva, sedikit cemberut, mengangguk.\n\n\"Tepat sekali. Jika mereka memilih untuk membagi dengan cara ini, mereka harus menyerahkan saham yang setara dengan jumlah yang dimiliki oleh Il-seong Electronics selama pemisahan. Hal ini akan mempersulit perolehan keuntungan besar saat menjual. Namun, jika mereka memilih untuk pemisahan fisik, Il-seong Electronics akan mempertahankan 100% sahamnya, memungkinkan mereka menyalurkan hasil penjualan ke dalam cadangan Il-seong Electronics dengan lancar.\"\n\nSaat memisahkan suatu bisnis, umumnya ada dua metode.\n\nPemisahan fisik dan pemisahan manusia. Di negara kita, pemisahan manusia biasanya menjadi prinsipnya, tapi siapa bilang hal itu mudah dilakukan?\n\nOleh karena itu, pengecualian dibuat untuk memungkinkan pemisahan fisik, namun sebagian besar perusahaan besar lebih memilih untuk membagi bisnis mereka dengan cara ini.\n\nKedua metode tersebut mempunyai kelebihan dan kekurangan masing-masing, namun pemisahan fisik memberikan keuntungan bagi mereka yang memegang hak pengelolaan.\n\n“Sepertinya mereka ingin mengembangkan divisi elektronik sambil membuang bisnis semikonduktor.”\n\n“Bagaimanapun, Il-seong Mobile adalah nomor satu di negara kita. Sektor semikonduktor telah menjadi lubang uang, jadi menjualnya adalah keputusan yang masuk akal.”\n\n\"Ketua Seo Yong-geon akan melompat dari kursinya. Orang itu tidak akan mempertimbangkan untuk menyerah pada semikonduktor, bukan? Nah, mengingat keadaan saat ini, dia tidak punya pilihan selain melakukannya.\"\n\nDedikasi seumur hidup Pimpinan Seo Yong-geon adalah bisnis semikonduktor.\n\nMerupakan perjuangan yang sulit untuk memulai sebuah perusahaan semikonduktor dari nol di Korea, memanfaatkan bantuan dari Jepang untuk memperluas teknologi mereka.\n\nAkhirnya, mereka mencapai peringkat nomor satu global dalam ingatan, tapi itu adalah sejarah dari kehidupan masa lalu.\n\nKini mereka terjebak dalam pertarungan sengit akibat provokasi Jungwoo Electronics.\n\nMengingat hal itu, itu adalah keputusan yang tidak akan pernah dipertimbangkan oleh Seo Yong-geon.\n\nRasanya layak mendapat tepuk tangan bagi Seo Jae-hoon yang berhasil membuat terobosan baru dari semikonduktor, tapi saya tidak bisa membiarkannya begitu saja.\n\n\"Penjualannya akan dihentikan. Nanti di Jepang ditolak. Lalu akan dilakukan IPO, kan?\"\n\nSaat itu, Manajer Ma mengetuk dan masuk. Sebuah retakan muncul pada ekspresi biasanya yang tabah.\n\n“Bos, Ha Myung-hoon baru saja menghubungi.”\n\nApakah ada sesuatu yang mendesak? tanyaku bingung.\n\n“Ketua Ha? Apa yang dia inginkan?”\n\n“Dia mengatakan Bank Industri meminjamkan Il-seong Group lima ratus miliar sebagai dana darurat.”\n\nAku berdiri dari tempat dudukku, terkejut.\n\n\"Apa? Mereka membiarkannya begitu saja?\""}