{"index": 376, "title": "Bab 377: Bab 377: Diperlukan Pengerjaan Ulang yang Lengkap", "content": "Semua pinjaman yang diminta oleh Il-seong diblokir.\n\nBank swasta menyimpan uang saya, sedangkan bank nasional menggunakan Mofia yang dikelola Eva.\n\nSaat saya berteriak, Manajer Ma menundukkan kepalanya dan mulai menjelaskan dengan benar.\n\n\"Persetujuan datang begitu saja tanpa diduga. Tampaknya presiden Bank Industri mengeluarkan perintah langsung.\"\n\n\"Kenapa? Itu bukan perintah dari Gedung Biru, kan? Kim Hak-gwon dengan jelas menyatakan dia tidak akan ikut campur dalam masalah ini...\"\n\n\"Maaf, tapi aku tidak bisa berbuat sejauh itu...\"\n\nSebelum Manajer Ma selesai, saya menoleh ke arah Eva.\n\n“Eva, apa yang terjadi disini?”\n\nEkspresi Eva menunjukkan bahwa dia sama terkejutnya dengan kejadian yang tiba-tiba itu.\n\n\"Entahlah, Bos. Sampai kemarin, mereka bilang tidak ada kemungkinan pinjaman itu disetujui. Kenapa tiba-tiba ini terjadi …\"\n\nTentu saja Eva tidak akan mengetahui hal ini selama dia bersamaku.\n\nNamun, perubahan persetujuan pinjaman dari 'tidak' menjadi hanya dalam satu hari jelas bukan hal yang normal.\n\n\"Untuk saat ini, Eva, hubungi presiden. Saya sendiri yang akan menghubungi presiden. Cepat bergerak.\"\n\nMengangguk cepat, Eva melompat dari tempat duduknya dan bergegas keluar dari ruang kerja.\n\nSetelah dia pergi, saya bertanya kepada Manajer Ma.\n\n\"Berapa jumlah pinjamannya?\"\n\n“Sepertinya jumlah yang diajukan Il-seong sama, lima ratus miliar.”\n\n“Lima ratus miliar… Itu akan menutupi segala masalah dengan kartu Il-seong. Ini adalah terobosan besar.”\n\nSetiap peristiwa mempunyai alasannya masing-masing, tetapi ini adalah sesuatu yang terjadi secara tiba-tiba tanpa tanda peringatan apa pun.\n\nBank Industri seharusnya memenuhi peran bank nasional.\n\nMereka menunjukkan tekad mereka tidak hanya untuk mengamati kegagalan kartu kredit yang akan terjadi namun terus maju dan meminjamkan ke perusahaan kartu lain.\n\nOleh karena itu, mereka memblokir pinjaman kepada Il-seong melalui Taesan Financial dan Mofia.\n\nJika timbul masalah, mereka memberikan syarat bahwa Taesan Financial akan memikul semua tanggung jawab, dan sekarang hal itu terjadi.\n\nSejak mengakuisisi Jungwoo Group, Bank Industri tidak memiliki hubungan buruk dengan kami.\n\nSaya merasa tidak nyaman. Ada perasaan yang tersisa bahwa saya melewatkan sesuatu.\n\n\"Untuk saat ini, ayo hubungi Blue House.\"\n\n\"Ya, Bos.\"\n\nManajer Ma mengangkat telepon dan menghubungi Blue House.\n\nSetelah bertukar kata dengan sekretaris, dia menyerahkan gagang telepon kepadaku.\n\n“Sekretaris, ini Kim Mu-hyeok yang berbicara.”\n\n-Ah! Tuan Kim! Sudah lama tidak bertemu.\n\n“Saya dengar Anda telah ditunjuk sebagai sekretaris, dan saya minta maaf atas keterlambatan memberi selamat kepada Anda atas hal itu.”\n\n—Haha, tidak perlu untuk itu.\n\n\"Aku akan mengatur acara yang bagus lain kali.\"\n\n“—Ayo lakukan itu. Tapi apa yang membuatmu menelepon?”\n\nBahkan saat terburu-buru, saya tahu lebih baik untuk tidak menunjukkan kemarahan.\n\nSaya berbicara dengan lancar, seperti biasanya.\n\n“Tidak ada yang mendesak, tapi saya ingin berbicara dengan Presiden Kim Hak-gwon. Apakah dia ada saat ini?”\n\n—Ah… Agak sulit saat ini. Jika Anda memberi tahu saya apa yang terjadi, saya bisa meneruskannya.\n\nApakah dia sengaja menghindariku? Hanya karena masa jabatannya sudah berakhir bukan berarti saya harus lengah.\n\nAku menarik nafas dalam-dalam agar tidak terdengar dan ditanyakan.\n\n“Yang ingin saya katakan adalah, saya mendengar Bank Industri meminjamkan lima ratus miliar kepada Grup Il-seong. Apakah ini keinginan Gedung Biru?”\n\n\"—Apa maksudmu? Bukankah wajar jika Bank Industri memberikan pinjaman kepada dunia usaha?\"\n\nApakah sekretaris baru tidak memahami hubungan antara saya dan Kim Hak-gwon?\n\nSeorang sekretaris yang ditunjuk pada akhir masa jabatan bisa jadi adalah seseorang yang benar-benar dapat dipercaya atau menjadi kambing hitam untuk masalah apa pun di masa depan.\n\nTampaknya yang terakhir dalam kasus ini.\n\n\"Tolong sampaikan saja pesan itu.\"\n\n—…Apakah kamu bersikap kasar? Tidak peduli apakah itu Tuan Kim, Anda tidak boleh berbicara seperti itu kepada presiden.\n\nKekurangajaran itu membuatku mengepalkan tinjuku, tapi tetap saja, dia adalah seseorang yang menghabiskan uangku.\n\n\"Sampaikan saja pesannya. Aku akan membalasnya lain kali.\"\n\n-Nah, jika itu masalahnya, saya akan meneruskannya.\n\nAku menutup telepon dan membanting gagang telepon.\n\n\"Sungguh menggelikan bagaimana seseorang yang sangat tidak kompeten diangkat menjadi sekretaris. Sungguh sebuah lelucon!\"\n\n\"Apakah kamu baik-baik saja?\"\n\n\"…Aku baik-baik saja. Apa yang Ketua Ha katakan?\"\n\n\"Dia bilang dia sedang menyelidikinya. Ketua sama sekali tidak menduga kejadian ini, jadi dia ingin menyelidiki lebih lanjut.\"\n\n“Yah, kita perlu tahu di mana letak kesalahannya untuk mendiskusikan rencana balasan. Untuk saat ini, mari kita tunggu sampai Eva kembali. Manajer, bisakah Anda memeriksanya juga?”\n\nDengan kepergian Manajer Ma, saya ditinggalkan sendirian di ruang kerja. Aku mengetukkan jariku ke meja dan bergumam pada diriku sendiri.\n\n\"Kim Hak-gwon tidak punya alasan untuk dengan sengaja memutuskan hubungan denganku sekarang atau untuk mendukung Seo Jae-hoon… Di mana ada yang salah?\"\n\nBenar, Kim Hak-gwon tidak punya alasan untuk melakukan tindakan gegabah seperti itu. Saya mencoba untuk menghilangkan pikiran saya dari nama buruk yang terus muncul ke permukaan dan berpikir.\n\n* * *\n\n“Lama tidak bertemu, Heo Chun-young.”\n\n\"Yang Mulia, sudah lama sekali saya tidak berkunjung.\"\n\nSaat Kim Mu-hyeok sedang mencari presiden Bank Industri, Heo Geun-yong sedang mengunjungi kediaman Choi Seon-man.\n\n“Jadi, pinjaman untuk Il-seong sudah disetujui?”\n\n\"Ya. Saya mengikuti perintah Anda, Yang Mulia.\"\n\n\"Haha! Kerja bagus, kerja bagus.\"\n\nEntah tanggapannya memuaskan atau tidak, Choi Seon-man tertawa keras.\n\n\"Maafkan saya, tapi bolehkah saya mengajukan pertanyaan?\"\n\nMendengar kata-kata Heo Geun-yong, Choi Seon-man berhenti tersenyum.\n\n“Sebuah pertanyaan?”\n\n\"Ya. Saya ingin tahu mengapa Anda tiba-tiba memutuskan untuk mendukung Grup Il-seong.\"\n\nChoi Seon-man menelan ludah, mengamati Heo Geun-yong dari ujung kepala sampai ujung kaki.\n\nDalam sekejap, suasana berubah, dan Heo Geun-yong menelan ludah.\n\n“Sejak kapan kamu mulai mempertanyakan perintahku? Heo, apakah kamu menganggap aku orang tua yang bodoh?\"\n\nHeo Geun-yong menyadari kesalahannya dari suara tanpa emosi Choi Seon-man.\n\nDia segera menundukkan kepalanya, suara keningnya yang membentur lantai bergema dengan keras.\n\n“Saya minta maaf. Itu tidak pantas.\"\n\n\"Tidak. Tidak apa-apa. Itu bisa dimengerti. Apa kekuasaan yang dimiliki mantan presiden yang menunggu eksekusi? Bukankah begitu, Heo?\"\n\n\"...\"\n\nHeo Geun-yong tidak bisa menjawab. Dia hanya diam dengan kepala menunduk.\n\n\"Angkat kepalamu.\"\n\nSaat Choi Seon-man mengizinkannya, Heo Geun-yong mengangkat kepalanya.\n\nDia bahkan tidak bisa menatap tatapan Choi Seon-man.\n\n“Jika kamu penasaran, kamu bisa bertanya saja.”\n\n\"Tidak. Saya hanya perlu mengikuti perintah Anda, Yang Mulia.\"\n\nSaat itulah Choi Seon-man tersenyum puas dan bertanya.\n\n“Masa jabatan Anda sebagai presiden Bank Industri hampir berakhir, bukan? Setelah pemerintahan ini selesai, itu saja.\"\n\n\"Ya. Itu akan berakhir tahun depan.\"\n\n“Aku akan memastikan untuk mengatur posisi yang baik untukmu. Anda juga harus masuk kembali ke Majelis Nasional, tahu?\"\n\nWajah Heo Geun-yong tampak cerah.\n\n\"Dan… Heo, silakan masuk.\"\n\nSaat pintu terbuka, Jang Min-hyeok masuk.\n\n“Kudengar putri Heo akan segera menikah. Pastikan untuk memberikan hadiah yang murah hati saat Anda hadir.\"\n\n\"Ya, Yang Mulia.\"\n\nJang Min-hyeok menundukkan kepalanya. Cho Seon-man melanjutkan dengan perlahan.\n\nMeski nadanya lembut, kehadirannya yang kuat tetap ada.\n\n“Aku ingin menghadiri pesta pernikahannya, tapi kehadiranku mungkin hanya akan merusak suasana, bukan? Jadi, jangan dimasukkan ke dalam hati.”\n\n“Ah, tidak sama sekali, Yang Mulia.”\n\n\"Aku akan berangkat sekarang. Dan jika ada yang bertanya…”\n\n\"Saya tidak tahu apa-apa. Saya baru saja menyetujui pinjaman tersebut karena runtuhnya Grup Il-seong akan berarti runtuhnya perekonomian Korea.\"\n\nSambil menyeringai, Choi Seon-man mengangguk dengan halus.\n\n“Seorang patriot memang, seorang patriot sejati. Sama sepertimu, Heo.\"\n\nHeo Geun-yong berdiri dan membungkuk dalam-dalam sekali lagi. Dia mundur dari ruangan.\n\nJang Min-hyeok mengikuti Heo Geun-yng keluar.\n\nSaat Jang Min-hyeok kembali ke kandang setelah mengantar Heo Geun-yong, suasana dingin menyelimuti Choi Seon-man yang baru saja tertawa.\n\n“Bahkan orang seperti dia mempertanyakan perintahku.”\n\n\"Yang Mulia, jangan terlalu khawatir. Dia hanya seseorang yang tidak tahu apa-apa.\"\n\n\"Lampirkan seseorang ke Heo Geun-yong. Jika itu adalah Kim Mu-hyeok yang saya kenal, dia tidak akan membiarkan masalah ini dibiarkan begitu saja. Lagipula, aku perlu memiliki pengaruh ketika kita bertemu lagi nanti.\"\n\n\"Ya, aku akan melakukan itu. Bagaimana jika sesuatu terjadi pada Heo Geun-yong?\"\n\nMendengar pertanyaan Jang Min-hyeok, Choi Sen-man tersenyum dingin.\n\n“Yah… Dia sama sekali bukan orang yang perlu kita lindungi. Tinggalkan saja dia. Awasi saja dia. Itu sudah cukup, karena dia sudah melakukan bagiannya.\"\n\n“Dimengerti, Yang Mulia.”\n\nJang Min-hyeok membungkuk tanpa keraguan sedikit pun, hanya menundukkan kepalanya.\n\n* * *\n\nEva kembali ke ruang kerja.\n\nAku membuka mataku, yang telah kupejamkan, dan menatap Eva.\n\nDia menggelengkan kepalanya dengan ekspresi muram.\n\n\"Telepon presiden mati.\"\n\n“…Sepertinya sengaja menghindari kita.”\n\n\"Kelihatannya seperti itu. Untuk saat ini, Baek Seong-jin mengatakan dia akan memeriksanya sendiri.\"\n\n\"Baek Seong-jin? Bukankah dia mengundurkan diri dari segalanya ketika Ha Myung-hoon mengambil alih?\"\n\nEve mengangguk sedikit.\n\n“Tapi dia masih mengatur segalanya. Dia berada di puncak koneksi Mofia, jadi segalanya tidak akan banyak berubah meskipun dia mengundurkan diri dari setiap jabatan. Pengaruhnya tidak berkurang dengan mudah.Dia masih mengirim uang secara teratur.\"\n\n“Kerja bagus.”\n\nSeperti yang diharapkan dari Eva. Dia tahu cara menangani orang.\n\nAku memaksakan senyum, mencoba menutupi ekspresi seriusku.\n\n“Jika Baek Seong-jin pindah, dia harus mengetahui apa yang terjadi paling lambat besok.”\n\nAku sedikit mengangguk mendengar kata-kata Eva. Bahkan jika kami mengetahui alasannya nanti, kami perlu mendiskusikan rencana balasan untuk saat ini.\n\n“Mereka bilang lima ratus miliar dipinjamkan. Meskipun mereka tidak dapat mendukung afiliasi non-keuangan lainnya melalui Kartu Il-seong, mereka harus mempunyai cukup uang untuk mencegah Kartu Il-seong runtuh.\"\n\nDibandingkan dengan perusahaan kartu lainnya, Il-seong Card telah mengelola risikonya dengan cukup baik.\n\nMeskipun tidak sebaik Kartu Taesan, risiko yang lebih rendah menyebabkan jumlah kredit macet yang relatif lebih kecil.\n\nPemberian modal darurat ini akan membantu menjaga Il-seong Card tetap bertahan.\n\n“Para eksekutif Il-seong Card sangat cakap, itulah sebabnya kerugian mereka lebih kecil dibandingkan yang lain. Namun, karena pinjamannya diblokir, hal itu bisa menyebabkan jatuhnya Il-seong Life…”\n\nIni adalah proyek yang telah saya persiapkan sejak lama.\n\nSaya bermaksud memutus semua sumber pendanaan dan perlahan mencekik Il-seong, membuat mereka merasakan sakitnya kehilangan segalanya sedikit demi sedikit.\n\nNamun, semua rencana itu mulai gagal.\n\n“Saya perlu menyusun ulang rencananya sepenuhnya.”\n\n“Bukankah itu akan memakan banyak waktu, Bos?”\n\nEva bertanya dengan prihatin, tapi aku menggelengkan kepalaku.\n\n\"Saya tidak akan peduli lagi dengan pandangan orang lain terhadap saya. Saya mencoba menjatuhkan Il-seong secara langsung. Saya ingin mereka merasakan sakitnya untuk waktu yang lama. Namun jika terus begini, saya tidak tahu kapan saya bisa mewujudkannya.\"\n\n“Jika kamu sudah memutuskan, ayo lakukan.”\n\nPonselku di atas meja berdering. Nama yang muncul di layar adalah nomor pribadi Kim Hak-gwon.\n\n\"Ya, Tuan Presiden. Ini Kim Mu-hyeok yang berbicara.\"\n\n—Apakah kamu menghubunginya? Ada apa dengan Bank Industri?\n\n\"Apakah kamu tidak sadar?\"\n\n—Aku baru saja mendapat laporan. Mereka mengatakan pinjaman telah disetujui untuk Grup Il-seong.\n\nNada bicara Kim Hak-gwon tidak percaya dan frustrasi, hampir lucu.\n\nSetelah keheningan singkat di pihak saya, Kim Hak-gwon menambahkan lebih banyak.\n\n—Aku tidak mengeluarkan instruksi apa pun dari Gedung Biru. Saya tidak terlibat dalam pertarungan Anda dengan Il-seong. Saya hanya mengatakan kepada Bank Industri untuk membahas tindakan pencegahan terhadap kegagalan kartu kredit.\n\nSaya sudah mengetahuinya. Kata-kata selanjutnya hanyalah pengulangan dari apa yang telah saya kumpulkan.\n\n—Saya tidak pernah memberi tahu mereka apakah akan memberikan pinjaman kepada Il-seong. Bukankah saya sudah bilang saya akan menjaga netralitas? Aku menepati janjiku.\n\n“…Dimengerti.”\n\n—Saya tahu bahwa Taesan Financial dan Mofia telah memblokir semua pinjaman kepada Il-seong, tapi tiba-tiba mereka menyetujuinya… Sungguh menarik. Hanya sedikit orang di Korea yang memiliki kekuasaan untuk memindahkan presiden Bank Industri. Meski baru dilantik setelah kalah dalam pemilu, ia merupakan politisi yang telah menjabat lima periode di Majelis Nasional.\n\nSaya menyimpulkan bahwa Kim Hak-gwon tidak terlibat. Sebaliknya, saya menerima beberapa informasi berguna.\n\nPresiden Bank Industri yang baru diangkat setelah kekalahannya dalam pemilu? Ada sesuatu yang aneh tentang ini.\n\n\"Ya, aku minta maaf karena mengganggumu di tengah jadwal sibukmu.\"\n\n—Haha, tidak apa-apa. Percakapan dengan Anda selalu menyenangkan.\n\n“Saya perlu mendiskusikan beberapa strategi, jadi saya akan menutup telepon sekarang.”\n\nSaya mohon diri dan menutup telepon terlebih dahulu.\n\nBerdiri, saya membuka pintu kaca lemari wiski.\n\nAku mengeluarkan wiski kental dan mengambil gelasku, lalu duduk kembali.\n\n\"Mau minum?\"\n\nEva mengangguk sedikit, membuka botol wiski dan menuangkannya ke gelasku dan gelasnya.\n\nLalu, aku menenggaknya sekaligus. Aroma hangat wiski yang belum diencerkan dengan es memenuhi hidungku, dan aku merasakan sensasi panas saat alkohol mengalir ke tenggorokanku.\n\nPikiranku menajam.\n\nSaya menekan bel di samping saya untuk memanggil Manajer Ma.\n\n“Jika besok tidak ada yang mengetahui mengapa pinjaman itu disetujui, atau siapa yang memberi perintah, bawakan saya Heo Geun-yong. Walaupun aku harus menggunakan kekerasan.”\n\n\"Ya, Bos.\"\n\nManajer Ma menjawab, dan mata Eva membelalak saat dia berhenti minum wiski.\n\nDengan salah satu sudut mulutnya menyeringai tipis, dia bergumam dengan dingin.\n\n“Ini waktunya untuk menunjukkan siapa yang kebal hukum.”"}