{"index": 377, "title": "Bab 378: Bab 378: Bisakah Kamu Melakukan Ini Banyak?", "content": "Sehari telah berlalu, namun gubernur Bank Industri belum juga muncul.\n\n“Jadi Baek Seong-jin juga tidak tahu siapa yang memesannya?”\n\nEva masuk dengan letih untuk melapor. Wajahnya tanpa sadar mengeras.\n\n“Gubernur Heo bukan dari Mofia. Mereka bilang dia terjun payung sebagai gubernur dan tidak memiliki hubungan baik dengan Mofia.”\n\n\"Itu mungkin saja. Tapi tidak peduli bagaimana kamu melihatnya, dia tetaplah gubernur sebuah bank nasional, kan? Apakah dia benar-benar menyetujui sesuatu tanpa berkonsultasi dengan para birokrat? Bahkan jika dia menyetujuinya, bukankah kontak Mofia akan menghubungi kita sebelum ada pinjaman yang diberikan?\"\n\n\"…Maafkan aku. Aku pasti terlalu berpuas diri. Aku terlalu mengandalkan Mofia.\"\n\nDia mempertanyakan banyak hal, tapi rasa bersalah dalam suara Eva membuat hatiku tidak tenang.\n\n“Eva, aku tidak menyalahkanmu.”\n\n“Aku tahu. Aku tahu… Tetap saja.”\n\n“Jadi apa alasannya kami tidak diberitahu dan pinjamannya segera dicairkan?”\n\n“Gubernur Heo mengecualikan Mofia dan menyetujui pinjaman tersebut melalui bawahan langsung dan stafnya. Para eksekutif Mofia baru mengetahuinya setelah itu, dan pada saat itu, mereka mengatakan akan terlalu sulit untuk menarik kembali pinjaman tersebut. Lagipula, ada cukup pembenaran untuk itu.”\n\nBetapapun gentingnya situasinya, Grup Il-seong masih termasuk di antara lima perusahaan teratas di Korea.\n\nTerlebih lagi, jika satu saja perusahaan kartu kredit bangkrut, hal ini akan memicu reaksi berantai, jadi ada banyak alasan untuk menunda pinjaman tersebut.\n\n“Saya mengerti. Jangan terlalu keras pada diri sendiri.”\n\n\"Saya tidak akan melakukan kesalahan ini lagi.\"\n\n\"Tidak apa-apa. Aku juga ceroboh. Aku terlalu percaya pada Kim Hak-gwon.\"\n\n“Itu bukan perintah Presiden Kim Hak-gwon.”\n\n\"Menurutku juga begitu. Tapi lalu siapa itu… Gubernur Heo mungkin menerima suap dari Il-seong, atau mungkin ada alasan lain.\"\n\nSejujurnya, saya berharap yang terjadi bukanlah yang terakhir. Jika dia memang menerima suap dari Il-seong dan melunasi pinjaman tersebut, setidaknya itu akan menenangkan pikiranku.\n\nSekarang, menunggu Manajer Ma menangkap Gubernur Heo adalah satu-satunya pilihan kami.\n\n“Untuk saat ini, Anda harus kembali dan mulai menyelidiki Grup Il-seong. Saya pikir kita juga harus mempertimbangkan pengambilalihan yang tidak bersahabat.”\n\n\"Oke bos.\"\n\nEva berdiri dan meraih kenop pintu untuk meninggalkan ruang kerja.\n\n\"Eva.\"\n\nAku memanggilnya sebelum dia bisa pergi. Dia berbalik untuk menatapku.\n\n\"Kamu telah melakukannya dengan baik sejauh ini. Jadi jangan terlalu keras pada dirimu sendiri. Aku percaya padamu.\"\n\nEva ragu-ragu sejenak, lalu menjawab, matanya sedikit berkilau karena lembab.\n\n“Bisakah aku terus mengandalkan kepercayaanmu?”\n\n“Tentu saja, Bos. Tolong percaya padaku.”\n\nSaat itulah Eva tersenyum cerah dan membuka pintu untuk pergi.\n\nNamun saat aku terus mengkhawatirkannya, aku berpikir apakah aku harus terlibat lebih banyak percakapan, hanya untuk menggelengkan kepala.\n\nSuasananya tidak akan bagus jika Manajer Ma mendatangkan Heo Geun-yong, jadi lebih baik suruh dia pergi sekarang.\n\nAku menggelengkan kepalaku untuk menjernihkan pikiranku. Lalu aku memeriksa materi Gereja Surga yang ada di hadapanku, menunggu Manajer Ma.\n\nSemakin banyak saya meneliti, tampaknya semakin menarik.\n\nMeskipun merupakan agama yang dipimpin oleh orang Korea, agama ini lebih terkenal di luar negeri dibandingkan di Korea.\n\nIa juga dikenal karena jemaahnya mengadakan upacara pernikahan bersama dengan cara yang istimewa dan unik.\n\nSetelah gereja menunjuk seorang pasangan, para anggota menerimanya tanpa ragu-ragu.\n\nTahun lalu, mereka bahkan menyewa seluruh markas PBB untuk menggelar upacara pernikahan bersama di hadapan ribuan orang, mengundang perwakilan PBB dari berbagai negara dan pemimpin agama lain.\n\n'Menyewa seluruh markas besar PBB?'\n\nIni menunjukkan pengaruh Gereja Surga dan bagaimana satu fakta sering kali mengungkapkan banyak informasi.\n\nBerkat sumbangan dari banyak jemaat dan pendapatan dari bisnis, gereja melakukan lobi secara efektif baik di bidang politik domestik maupun internasional, dan memberikan pengaruh yang signifikan di Korea, Amerika, dan Jepang.\n\nBaik Katolik tradisional maupun Protestan mengutuk mereka sebagai bidah.\n\nItu konyol. Pernahkah sampai saat ini hanya ada satu atau dua monster yang bertopeng agama?\n\n“Agama hanyalah sekedar agama.”\n\nBagaimanapun, Han Seong-jin mungkin adalah sosok yang mengesankan, tapi keluarganya berantakan.\n\nKetiga putranya hanyalah bajingan nakal, dan bahkan pasangan mereka pun menjadi tontonan.\n\nSaya menemukan peluang untuk memanfaatkan ketidakmampuan mereka dalam memutuskan penerus.\n\nSeperti yang dikatakan Myung-hoon, terikat dengan suatu agama bukanlah hal yang baik.\n\nTapi bagaimana jika saya bisa menggoyahkan suksesi merekan struktur dan mengalihkan fokus mereka ke tempat lain?\n\nJika saya dapat membagi organisasi keagamaan itu menjadi beberapa faksi?\n\nMenghilangkan ancaman adalah sebuah kepastian.\n\nBahkan jika aku tidak melenyapkannya, aku bisa menaburkan benih perselisihan dalam barisan mereka.\n\nSaya meletakkan materi dan berpikir keras.\n\n'Han Hyeon-jin, anak tertua, dan Han Hyeon-woo, anak kedua, tidak akur, sedangkan Han Hyeon-su, anak bungsu, lebih mementingkan bisnis daripada agama…'\n\nSaya menghabiskan waktu memikirkan bagaimana cara memicu konflik internal.\n\nNamun, meski hari semakin larut, saya tidak dapat membuat rencana yang pasti.\n\nSepertinya saya harus bertemu salah satu dari mereka terlebih dahulu untuk mengambil keputusan.\n\nSaat aku sedang melamun, ketukan di pintu membuatku kembali ke dunia nyata.\n\nOrang yang masuk setelah saya membuka pintu adalah Manajer Ma.\n\n\"Ah, kamu mencariku?\"\n\n\"Ya, aku akan membawanya ke sini sekarang.\"\n\nSaya mengangguk sedikit. Dilihat dari berapa lama waktu yang dibutuhkan, dia telah bersembunyi dengan cukup baik.\n\n\"Di mana dia?\"\n\n“Dia berada di rumah liburan pribadi di Gangneung.”\n\n“Apakah ada perlawanan?”\n\n\"Ada perkelahian singkat, tapi dapat diredakan dengan cepat. Mereka bilang dia akan tiba sekitar dua jam lagi.\"\n\nAku tersenyum tipis.\n\n\"Baiklah. Saat dia sampai di sini, bawa dia kepadaku. Tolong siapkan minumannya tepat waktu.\"\n\nSekitar dua jam kemudian, Heo Geun-yong diseret oleh bawahannya.\n\nSaya mengira akan ada beberapa luka akibat kejadian kecil itu, tapi untungnya, dia tidak mengalami luka yang terlihat di wajahnya.\n\nDia tampak berjalan dengan rasa tidak nyaman, mengisyaratkan adanya luka yang tidak segera terlihat.\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok. Ini pertemuan pertama kita, kan?\"\n\n\"...\"\n\n\"Silakan duduk. Kamu sudah melalui cobaan berat untuk sampai ke sini.\"\n\nSaya duduk tanpa menunggu jawaban Heo Geun-yong.\n\nHeo Geun-yong tetap membeku di tempatnya, berdiri hingga sekarang.\n\n\"Apa yang sedang kamu lakukan? Aku menyuruhmu duduk.\"\n\nAku mendesak dengan lambaian tanganku. Saat itulah Heo Geun-yong tertatih-tatih menuju kursi.\n\nSaat saya mengisi gelas saya dengan es, saya berbicara.\n\n\"Kamu datang ke sini ketika Kakek masih hidup, kan?\"\n\n\"...\"\n\n\"Yah, jika kamu memilih untuk tidak mengatakannya, tidak apa-apa.\"\n\nSaya mengisi gelas saya sendiri dengan wiski dan kemudian menuangkannya ke dalam gelas dengan es, memberikannya kepada Heo Geun-yong.\n\n\"Minum.\"\n\nHeo Geun-yong masih diam saja, hanya menatap wajahku.\n\nAku tersenyum sambil mengangkat sudut mulutku.\n\n\"Lenganku sakit. Ambil saja.\"\n\nDengan enggan, Heo Geun-yong mengangkat gelas untuk diminum.\n\nMelihatnya diam-diam memegang minuman, aku perlahan memutar gelasku.\n\nSatu-satunya suara yang memecah kesunyian adalah dentingan es di kaca.\n\nSetelah esnya agak mencair, aku menyesap wiski dan membuka mulut.\n\nRupanya, dia menyetujui pinjaman untuk Grup Il-seong tanpa diketahui siapa pun? Dia tiba-tiba memberikan persetujuan, lalu secara kebetulan pergi berlibur ke Gangneung.”\n\n\"...\"\n\n\"Dan Gedung Biru tidak tahu apa-apa tentang hal itu, para eksekutif Mofia tidak tahu apa-apa, dan bahkan para birokrat pun tidak tahu apa-apa... Kenapa Gubernur kita Heo bertindak seperti ini?\"\n\nHeo Geun-yong tetap diam sampai akhir.\n\n\"Apa kamu sudah mengunci bibirmu atau bagaimana? Kenapa diam sekali?\"\n\n\"Hei, Bos Kim.\"\n\nAkhirnya, Heo Geun-yong berbicara, meskipun kata-katanya tidak sesuai dengan keinginan saya.\n\n\"Ini sungguh menunjukkan kekasaran yang mencolok.\"\n\n\"Kasar, katamu?\"\n\n\"Iya. Meskipun ini pertemuan pertama kita, kelakuanmu sama sekali tidak bisa diterima. Jika kamu ingin bertemu seseorang, bukankah sopan santun untuk menghubungi mereka terlebih dahulu, membuat janji temu, dan menetapkan jadwal?\"\n\nAku mendengus kecil. Saya belum pernah melihat orang kasar yang mengkritik kurangnya sopan santun orang lain.\n\n“Tetapi Anda tidak dapat dijangkau. Jadi saya tidak punya pilihan selain menggunakan cara fisik.”\n\n\"Itu penculikan! Apalagi mengingat aku adalah gubernur Bank Industri! Apakah kamu mampu menangani konsekuensinya?\"\n\nHeo Geun-yong mempertahankan nada merendahkan, seolah sedang menguliahi bawahannya.\n\n“Kirimkan saja aku kembali. Maka masalah ini akan dilupakan.”\n\n\"Tentu, aku akan melakukannya. Hilangkan saja rasa penasaranku dan aku akan melepaskanmu. Bisakah kamu melakukan sebanyak itu?\"\n\n\"...\"\n\n\"Tidak menjawab lagi ya?\"\n\nAku mendecakkan lidahku pelan, menghabiskan wiskiku dalam satu tegukan.\n\n“Gubernur Heo, mari kita bicara secara beradab, oke?”\n\n\"Saya tidak punya percakapan untuk dibagikan dengan Anda.\"\n\n“Apakah Anda menerima uang dari Il-seong Group? Itukah alasan Anda menyetujuinya?”\n\nAku bertanya sambil mengamati reaksi Heo Geun-yong.\n\n\"Atau apakah seseorang memberimu perintah?\"\n\nNamun wajah Heo Geun-yong tetap tenang. Bukankah seharusnya seseorang menjawab ketika diajak bicara? Atau aku hanya bicara sajang ke dinding?\n\n“Jika kamu terus begini, aku tidak punya pilihan selain membawamu ke ruang bawah tanah.”\n\n\"Apa?\"\n\n\"Kalau itu terjadi, jangan mengharapkan perlakuan yang manusiawi. Bawahanku bisa jadi agak kasar, tahu? Kudengar kamu pernah mengalami penyiksaan dengan Central Intelligence sebelumnya, jadi kamu tidak takut akan hal ini, kan?\"\n\n\"...\"\n\n\"Dulu, kamu masih muda. Tapi sekarang kamu sudah lebih tua. Jangan memaksakan keberuntungan kita. Jika kamu memberiku informasi yang kuinginkan, aku akan mengembalikanmu dengan selamat.\"\n\nKata-kataku jelas-jelas dimaksudkan sebagai ancaman, namun aku tersenyum lebih cerah.\n\n\"Saya tidak tahu apa yang Anda pikirkan tentang saya, tetapi banyak orang yang salah paham. Mereka percaya bahwa saya dibatasi oleh pandangan publik dan hal itu membatasi tindakan saya.\"\n\n\"...\"\n\n\"Tetapi ada satu hal. Saya tidak takut sama sekali. Malah, saya berusaha untuk tidak peduli. Selamat, Gubernur, sepertinya Anda adalah sinyal pertama dalam hal itu.\"\n\n\"Kamu …\"\n\nSaat bibir Heo Geun-yong bergerak-gerak, aku menyelanya.\n\n“Tidak peduli apa yang kamu dengar tentang aku, yang terbaik adalah menghapusnya dari pikiranmu. Karena ini adalah kesempatan pertama dan terakhirmu, aku akan memberimu kesempatan.”\n\nAku membuka laci di sebelahku dan mengeluarkan sebuah file, melemparkannya ke depan Heo Geun-yong.\n\n\"Coba lihat. Sudah lama sekali kamu tidak melihat putramu di AS, kan? Tapi tahukah kamu? Putramu adalah seorang pecandu narkoba.\"\n\n\"Apa?\"\n\nWajah Heo Geun-yong menjadi pucat saat matanya membelalak tak percaya, berusaha membuka file itu.\n\nFoto pertama menunjukkan putranya, yang sedang mabuk narkoba, menatap kosong ke angkasa. Saat itulah saya melihat ketenangan Heo Geun-yong hancur.\n\n\"Jika saya menelepon sekarang, putra Anda akan ditangkap oleh FBI. Anda tahu bahwa pelanggaran terkait narkoba sangat parah di AS, bukan? Di Korea, ia bisa saja lolos dari pelanggaran yang baru pertama kali terjadi, tapi di sini? Tidak mungkin. Ditambah lagi, ia membawa sejumlah besar narkoba di tubuhnya.\"\n\n\"...\"\n\n“Ngomong-ngomong, aku dengar putrimu akan menikah bulan depan…”\n\nAku terdiam, menuangkan lebih banyak wiski ke dalam gelasku.\n\n“Apakah menurut Anda keluarga mempelai pria mengetahui hal ini? Bagaimana jika mereka mengetahui bahwa putri Anda sering mengunjungi dokter kandungan selama masa kuliahnya?”\n\n\"B-bagaimana kamu tahu itu?\"\n\nSaya tidak menjawab. Aku hanya memutar minumanku di tanganku.\n\nAku bisa melihat wajah Heo Geun-yong menjadi pucat saat terlihat dari tepi kaca.\n\n“Apakah kamu masih menolak menjawab pertanyaanku?”\n\nTangan Heo Geun-yong sedikit gemetar saat dia memegang file itu.\n\n\"Aku bilang ini adalah kesempatan terakhirmu. Aku tidak akan memberimu waktu menunggu lama. Kamu punya waktu sampai aku menghabiskan minuman ini untuk merespons. Jika kamu tidak menjawab saat itu, aku akan mengirimmu ke ruang bawah tanah. Pada saat yang sama, berita tentang aborsi putrimu akan bocor, dan putramu akan ditangkap oleh FBI.\"\n\nHeo Geun-yong tetap diam. Sepertinya dia tidak berniat menjawab.\n\nAku tidak mendesak lebih jauh dan menghabiskan minumanku. Lalu aku menekan bel di sebelahku untuk memanggil Manajer Ma.\n\nSaat Manajer Ma membuka pintu, saya menunjuk ke Heo Geun-yong.\n\n\"Bawa dia ke bawah dan dapatkan semua yang dia ketahui. Juga, hubungi FBI dan kirimkan informasi apa pun mengenai putranya. Aku akan menangani sendiri informasi tentang putri dan pengantin prianya.\"\n\n\"Ya, Bos.\"\n\nSaat Manajer Ma mengangkat tangannya, bawahannya memasuki ruang kerja dari belakang.\n\n\"Kamu termasuk jenis yang langka di zaman sekarang ini, bukan? Mati demi kesetiaan...\"\n\nSaat aku menyeringai, Heo Geun-yong menatapku, kepalanya terangkat.\n\nSungguh lucu melihat dia menatapku sambil diseret oleh bawahanku, ketertarikannya tidak pernah meninggalkanku.\n\nApakah dia melihat ketulusan di mataku? Heo Geun-yong berbicara dengan putus asa.\n\n“Aku akan menceritakan semuanya padamu. T-tolong…”\n\n\"Terlambat.\"\n\n“Itu adalah perintah Presiden Choi Seon-man.”\n\n\"...\"\n\n“Tolong… Bos Kim…”\n\nSaat nama yang kuharapkan akhirnya diucapkan, aku nyaris tidak bisa menghela nafas.\n\n\"Sekarang apakah kamu siap untuk berbicara?\"\n\nHeo Geun-yong mengangguk penuh semangat.\n\n\"Biarkan aku pergi.\"\n\nPara bawahan melepaskan cengkeraman mereka pada lengannya sesuai instruksiku.\n\n\"Kembalilah dan duduk.\"\n\nMungkin kakinya mati rasa, Heo Geun-yong hampir pingsan saat dia bergegas kembali ke sofa.\n\n\"Untuk saat ini, minumlah.\"\n\nAku menunjuk ke arah kaca di depannya.\n\nTanpa ragu, Heo Geun-yong menenggak wiski yang telah saya tuangkan tadi.\n\nSenyum puas muncul di wajahku. Akhirnya, dia tampak siap untuk percakapan sesungguhnya.\n\nAku menyilangkan kaki dan menatap Heo Geun-yong.\n\n“Mengapa Choi Seon-man tiba-tiba terlibat dengan pinjaman Il-seong Group? Jelaskan padaku agar aku bisa mengerti.”"}