{"index": 378, "title": "Bab 379: Bab 379: Atau Anda Akan Melihat Saya Lagi", "content": "Presiden Choi Seon-man telah memberikan perintah.'\n\nSaya sedikit terkejut ketika Huh Geun-yong menyebut nama Choi Seon-man.\n\nChoi Seon-man dan Seo Jae-hoon… Duo yang tidak terduga.\n\nSungguh lucu melihat dua orang yang tidak cocok bersatu.\n\nAku menoleh ke Huh Geun-yong, yang sedang menenggak segelas wiski.\n\n\"Ayo, ungkapkan semua yang kamu tahu.\"\n\nAku meletakkan daguku di tanganku, memperhatikannya dengan penuh minat.\n\n“Baiklah… jika aku menceritakan semuanya padamu…”\n\nAku bisa menebak apa yang hendak dikatakan Huh Geun-yong, jadi aku menyela.\n\n“Seperti yang aku sebutkan sebelumnya, aku akan memastikan kamu pergi dalam keadaan utuh. Aku menepati janjiku.”\n\nAkhirnya, Huh Geun-yong perlahan mulai berbicara.\n\n“Presiden Choi Seon-man tiba-tiba menghubungi saya.”\n\nSaya hanya mendengarkan apa yang Huh Geun-yong katakan tanpa bertanya apa pun.\n\n\"Hanya ini yang aku tahu.\"\n\n\"Hmm… jadi intinya kamu tidak tahu apa-apa?\"\n\nHuh Geun-yong terus mengoceh, tapi dia benar-benar tidak punya informasi berguna.\n\nChoi Seon-man telah memberikan perintah, dan Huh Geun-yong baru saja menyetujuinya. Itu saja.\n\n\"Apakah hanya itu saja yang ada?\"\n\nHuh Geun-yong mengangguk sedikit, dan aku hanya bisa merengut.\n\n“Anda menyetujui perintah Choi Seon-man tanpa penjelasan apa pun?”\n\n\"Kamu tidak memahaminya. Dia adalah pria yang mengabdikan hidupnya untuk Korea Selatan. Itu sebabnya orang-orang mengikutinya tanpa syarat.\"\n\n\"Itu omong kosong.\"\n\nKata-kata itu seharusnya tidak datang darinya. Aku memandang Huh Geun-yong seolah-olah dia adalah serangga dan melontarkan hinaan.\n\n“Bukankah dia terlibat dalam gerakan mahasiswa dan gerakan demokrasi melawan pemerintahan militer sejak dia masih muda? Dan sekarang kamu mengklaim dia mengabdikan hidupnya untuk bangsa?\n\nWajah Huh Geun-yong berubah karena tidak senang.\n\n\"Kamu …\"\n\n\"Orang munafik sepertimu adalah hal yang paling membuatku jijik. Bertindak halus di luar, tapi siapa yang tahu apa yang kamu lakukan di belakang layar? Dan jangan coba-coba mengatakan bahwa kamu berpartisipasi dalam gerakan demokrasi. Itu merupakan penghinaan bagi mereka yang mempertaruhkan nyawa mereka untuk menggulingkan tirani. Apakah kamu mengerti?\"\n\nHuh Geun-yong, yang berdiri di depanku, pasti awalnya murni. Namun politik kemungkinan besar mengubahnya.\n\nMungkin merasa terhina, dia menggigit bibirnya erat-erat.\n\nTapi bagiku, dia hanya terlihat seperti babi yang kembung.\n\n\"Aku bahkan tidak meminta kemurnianmu yang lama. Wajar jika orang berubah. Tapi setidaknya kamu harus merasa kasihan pada mereka yang berdarah demi demokrasi. Itulah yang menjadikanmu manusia.\"\n\nHuh Geun-yong masih belum bisa menjawab.\n\n“Jika kamu berpindah pihak, kamu seharusnya berkembang…”\n\nAku mendecakkan lidahku, menatapnya dengan jijik.\n\n“Kamu tampak seperti Choi Seon-man, pria yang tidak tahu apa-apa dan hanya mengikuti perintah. Berpengalaman puluhan tahun di Majelis Nasional dan kamu masih diperlakukan seperti itu.”\n\n\"Tidak. Dia dan aku...\"\n\n\"Jadi kamu tahu kenapa dia memerintahkan pinjaman kepada Il-sung? Kamu tidak tahu kan? Lalu apa?\"\n\nHuh Geun-yong tidak mungkin salah paham dengan maksudku. Dia pasti menanyakan hal itu.\n\nTapi Choi Seon-man mungkin tidak pernah menjawabnya.\n\nImplikasinya, Huh Geun-yong hanyalah pion yang bisa dimanfaatkan dan dibuang.\n\n\"Pulanglah. Dan besok mengundurkan diri dari jabatanmu. Jangan berlama-lama lagi di kancah politik.\"\n\n\"...\"\n\nHuh Geun-yong tidak merespon, hanya mengatupkan bibirnya erat-erat.\n\n\"Jawab aku. Mundur besok. Atau kamu akan menemuiku lagi.\"\n\nBetapa sedihnya perasaannya, matanya memerah saat dia berusaha berbicara.\n\n\"Janji itu tidak bisa diingkari?!\"\n\n\"Aku akan mengirimmu kembali, bukan? Apakah kamu pikir aku akan membiarkanmu tinggal di sana? Bahkan jika aku tidak mengatakan apa-apa, Mofia akan berusaha keras untuk menyeretmu ke bawah. Saat kamu mengabaikan mereka dan mendengarkan perintah Choi Seon-man, nasibmu sudah ditentukan. Jika kamu ingin melindungi kehormatan apa pun yang tersisa sebelum keadaan menjadi buruk, pergilah sendiri.\"\n\nSaat itulah keterkejutan muncul di wajah Huh Geun-yong. Rupanya, ini bukanlah sesuatu yang dia duga.\n\nPria bodoh. Aku tidak menghentikan tatapanku.\n\n“Pergilah, mohon pada Choi Seon-man untuk mengampunimu. Meskipun aku ragu dia akan repot-repot menemuimu sekarang.”\n\nSetelah mengatakan bagianku, aku menekan bel lagi untuk memanggil Manajer Ma.\n\n\"Suruh mereka mengantarnya pulang.\"\n\nHuh Geun-yong memanggilku dengan panik.\n\n\"Bos Kim!\"\n\n\"Aku bilang besok.\"\n\nJawabku dengan dingin, sambil menunjuk ke Manajer Ma. Segera, anak buahku masuk untuk mengawal Huh Geun-yong keluar.\n\nManajer Ma menutup pintu dan bertanya.\n\n\"Apakah kita akan membiarkan dia pergi begitu saja?\"\n\n\"Tentu saja.\"\n\n\"Apakah kita tidak akan menghabisinya?\"\n\n\"Tidak perlu. Apa gunanya membunuh kartu bekas? Dia sudah deiklan kepada kami. Tapi kita tidak bisa membiarkannya begitu saja. Hubungi AS dan serahkan semua dokumen terkait narkoba. Penting juga untuk memberi tahu GK tentang putri Huh.\"\n\nPria yang akan menikahi putri Huh Geun-yong adalah putra bungsu Grup GK, yang menduduki peringkat ke-30 di industri ini.\n\n“Serahkan saja dokumennya. Terserah GK Group untuk memutuskan bagaimana menanganinya.\"\n\n\"Ya, Bos.\"\n\nBegitu Manajer Ma pergi, saya bersandar di sofa dan menatap langit-langit.\n\n'Seo Jae-hoon dan Choi Seon-man. Keduanya pembuat onar, baik mereka bekerja sama atau tidak…'\n\nBagaimanapun, keduanya adalah musuh yang harus saya hadapi. Aliansi mereka tidak akan mengubah hal itu.\n\nAda sedikit perubahan yang muncul, namun rencana selalu bisa disesuaikan.\n\nMasalah yang lebih besar adalah betapa solidnya faksi Choi Seon-man.\n\nKelangsungan hidup kolaborator rezim militer yang masih berada di eselon atas merupakan sebuah masalah, namun tentara merupakan ancaman yang jauh lebih besar.\n\nJika mereka benar-benar harus pindah, segalanya bisa menjadi rumit.\n\n'Pertama, aku perlu mengguncang Jepang.'\n\nPenting untuk menciptakan landasan bagi aksi militer.\n\nSetelah Piala Dunia yang menarik perhatian dunia usai, saya berencana untuk mengambil tindakan.\n\nSekarang adalah peluang besar ketika kepentingan AS dan Rusia terfokus pada Irak dan Chechnya.\n\nSetelah mendedikasikan perhatianku pada Korea, aku merasakan badai yang akan datang, memicu desahan dalam-dalam.\n\n* * *\n\nHuh Geun-yong mengundurkan diri dari jabatannya sebagai presiden Bank Industri, dan putranya ditangkap di AS karena kepemilikan dan penggunaan narkoba.\n\nPutri Huh Geun-yong patah hati sesaat sebelum pernikahannya.\n\nDalam sekejap, seluruh fondasi Huh Geun-yong runtuh. Namun, Choi Seon-man tidak bergerak apapun.\n\n“Jadi dia hanyalah pion yang dibuang.”\n\n“Sepertinya begitu, Bos.”\n\nAda sedikit harapan bahwa Choi Seon-man mungkin bertindak untuk Huh Geun-yong, yang berpotensi mengungkap faksi tersembunyi.\n\nTapi seperti yang diduga, Choi Seon-man tidak mengacuhkan Huh Geun-yong.\n\nPinjaman telah diberikan, dan kartu Il-sung berhasil bertahan dari krisis.\n\n“Ada kabar terbaru tentang kondisi Seo Yong-geon?”\n\n“Tetap sama.”\n\n“Akan menarik melihat Seo Yong-geon bangkit kembali. Sayang sekali.\"\n\nSaya bertanya-tanya bagaimana reaksi Seo Yong-geon ketika dia sadar dan melihat apa yang terjadi.\n\nApakah dia akan memegang kendali? Atau apakah dia akan marah? Tidak peduli apa pun, dia adalah seseorang yang tidak akan pernah bangkit lagi, yang merupakan sedikit kekecewaan.\n\n“Gangguan informasi oleh militer sudah berakhir, kan?”\n\n“Ya, tampaknya mereka menyadari bahwa kita telah menangkapnya. Mereka tidak akan mendekati kami atau menyebarkan informasi palsu untuk mengganggu kami lagi.”\n\n“Setidaknya mereka punya kebijaksanaan.”\n\n“Apakah kamu mempertimbangkan untuk merekrut mereka?”\n\nAku menggelengkan kepalaku dengan kuat.\n\n\"Tidak. Saat Yoon Chang-ho mendapatkan kekuasaan, orang-orang itu akan melepaskan seragam militer mereka.\"\n\n\"...\"\n\n“Awasi pergerakan militer. Kemungkinannya kecil, tetapi mereka adalah orang-orang yang memiliki sejarah. Hanya karena mereka melakukannya sekali bukan berarti mereka tidak akan melakukannya lagi.\"\n\n\"Ya, Bos.\"\n\nPertama, mencegah Pasukan Bela Diri menerobos Dokdo adalah sebuah prioritas.\n\n“Jika Pasukan Bela Diri tidak aktif, tidak ada alasan untuk mengumumkan darurat militer. Militer mempunyai personel yang terbatas. Jika saya bisa memanipulasi Jepang untuk memberikan pembenaran atas darurat militer, maka militer tidak akan bisa bertindak.”\n\n“Bagaimana kalau memberi tahu Kim Hak-gwon?”\n\nAku menggelengkan kepalaku mendengar pertanyaan Manajer Ma. Bebek yang lamban itu telah mencapai tujuannya.\n\n“Bahkan jika Kim Hak-gwon mengetahuinya, itu tidak mengubah apa pun. Dia berharap bisa pensiun dengan tenang. Dia tidak punya alasan untuk mengkritik siapa pun dengan cara yang salah. Jika dia memang berniat melakukan itu, dia tidak akan meminta maaf. Jadi, kamu tidak perlu khawatir sama sekali.\"\n\n\"Aku akan tetap bersiap untuk berjaga-jaga.\"\n\nKekhawatiran Manajer Ma bukan pada kudeta yang menjungkirbalikkan rezim, melainkan pada keselamatan saya.\n\n\"Terserah kamu.\"\n\n\"Ya. Bos.\"\n\nDengan izinku, Manajer Ma akhirnya mengendurkan ekspresi tegasnya. Aku tersenyum melihat wajahnya.\n\nHari pertandingan perempat final melawan Jerman telah tiba.\n\nMasyarakat menunjukkan minat yang besar terhadap iklan apa yang akan muncul di surat kabar saat ini.\n\nLagi pula, jika Anda tidak penasaran dengan iklan yang memprediksi hasil setiap pertandingan, itu akan menjadi aneh.\n\nDengan identitas orang-orang yang memasang iklan tersebut masih menjadi misteri, rasa penasaran semua orang semakin terguncang.\n\n[Grup Jungwoo dan Bank Taesan berdiri bersama dengan Tim Sepak Bola Nasional Korea Selatan dan masyarakat.]\n\nOrang-orang ramai membicarakan iklan yang menampilkan Jungwoo Group dan Taesan Banktehn memprediksi hasil pertandingan.\n\nNamun dampaknya positif. Peristiwa yang digelar selama musim Piala Dunia mulai mendapat perhatian baru.\n\nGrup Jungwoo menyediakan air, perlengkapan sorak-sorai, dan selimut kepada para pendukung jalanan secara gratis.\n\nBank Taesan memperkenalkan produk tabungan di mana tingkat suku bunga meningkat seiring dengan semakin baik kinerja tim nasional.\n\nBerkat ini, mereka berhasil mendapatkan efek promosi yang lebih baik daripada Daehyeon Automotive, sponsor resmi FIFA.\n\n“Itu sungguh mengesankan.”\n\nKim Byung-woo, ketua Grup Jungwoo, menatapku dengan ekspresi terbebani.\n\n\"Prediksi Anda semuanya menjadi kenyataan. Persediaan yang kami siapkan mencapai tangan yang tak terhitung jumlahnya, dan dengan nama Grup Jungwoo di iklan hari ini, hal ini memberikan hasil yang luar biasa.\"\n\n\"Itulah rencananya.\"\n\n\"Saya tidak akan meragukan perintah Anda lagi, bos. Haha!\"\n\nMau tak mau aku tersenyum canggung mendengar pujian berlebihan Kim Byung-woo, aku mengalihkan topik pembicaraan.\n\n“Ngomong-ngomong, bagaimana hasil pengiriman obat-obatan dan pasokan makanan ke Afghanistan?”\n\n\"Oh, kudengar mereka sedang mempersiapkannya di Mofia. Untungnya, ada usaha kecil di provinsi yang mendapat sertifikasi halal dari Biro Standar Islam. Kami meminta makanan kaleng dari mereka.\"\n\nTampaknya memang ada bisnis bersertifikat halal di Korea.\n\n\"Begitukah? Lega sekali.\"\n\n“Mereka meyakinkan bahwa mereka sedang bersiap untuk memastikan pesawat itu tiba di Afghanistan dalam waktu tiga bulan.”\n\n“Bagaimana dengan obatnya?”\n\n“Mereka bilang mereka sudah menyelesaikan semua persiapannya. Mereka akan mengirimkan obat-obatan beserta persediaan makanan segera setelah semuanya siap.”\n\nSaya mengangguk puas.\n\n“Mofia selalu menangani semuanya dengan baik.”\n\n“Haha, staf Jungwoo Industries bisa bekerja di mana saja.”\n\n“Kesepakatan ini tidak akan terjadi sekali saja. Harap berikan dukungan bagi pabrik-pabrik yang memproduksi produk halal sehingga kami dapat mengamankan pasokan secara terus-menerus. Mereka perlu memperluas fasilitas produksinya.”\n\n“Apakah kamu bermaksud berinvestasi?”\n\n\"Ya. Produk bersertifikat halal pasti akan mendapatkan popularitas. Presiden perusahaan tersebut pasti telah melalui proses sertifikasi yang rumit sambil menatap masa depan. Bagi orang seperti itu, investasinya layak dilakukan.\"\n\n\"Bagaimana kalau mengakuisisi perusahaan itu?\"\n\nMengakuisisi bukanlah ide yang buruk, tapi tidak perlu memperburuk situasi.\n\n“Tidak perlu sejauh itu. Cukup berikan dukungan yang cukup untuk memberi mereka prioritas atas perintah kita.”\n\n\"Dimengerti. Saya akan menyampaikannya.\"\n\nSetelah mengakhiri percakapan kami, saya menyalakan TV.\n\n“Omong-omong, Bos.”\n\nKim Byung-woo memanggilku.\n\n\"Ya, ada apa?\"\n\n“Menurutmu apa yang akan terjadi pada pertandingan hari ini? Menurutmu apakah kita akan lolos ke final?”\n\nAku hanya menjawabnya dengan senyuman."}