{"index": 379, "title": "Bab 380: Bab 380: Tidak Perlu Mengambil Segalanya", "content": "Semula, semifinal seharusnya diakhiri dengan kekalahan tim nasional sepak bola Korea Selatan—tepatnya 1-0.\n\nTapi segalanya berubah. Baru saja melewati pertengahan babak kedua, Ballack mencetak gol pertama, terdengar sangat familiar.\n\nNamun, hanya tiga menit setelah Ahn Jung-hoon diganti dengan waktu pertandingan tersisa sekitar sepuluh menit, dia mencetak gol penyeimbang, dan sesaat sebelum peluit akhir dibunyikan, dia mencetak gol kemenangan.\n\n\"…Bos. Apakah kamu mengantisipasi hal ini?\"\n\nKim Byung-woo bertanya, ekspresinya bingung saat dia menatap layar.\n\nSaya pun sedang menonton TV dengan tatapan tertegun. Benar-benar tidak terduga.\n\n“Tidak, saya pikir semuanya sudah berakhir setelah semifinal.”\n\nSulit dipercaya, namun pemandangan timnas Jerman yang terduduk di tanah sambil menangis, berpasangan dengan tim Korea Selatan yang saling berpelukan dengan gembira di lapangan, membuat hasil tersebut terlihat jelas.\n\n[Mimpi ★ Menjadi Kenyataan.]\n\nIbarat pajangan kartu yang dibuat oleh bagian sorak-sorai Setan Merah di tribun, mimpi pun menjelma menjadi kenyataan.\n\n'Apa yang berubah?'\n\nMungkinkah itu karena aku lagi?\n\nSatu-satunya hal yang berbeda kali ini adalah wujud Ahn Jung-hoon.\n\nBerkat penyelesaian cepat saya atas masalah tim Ahn Jung-hoon, dia menenangkan sarafnya dan mencetak dua gol.\n\nSemua berawal dari permintaan Guus Hiddink.\n\nPelatih yang peduli secara pribadi meminta saya untuk menanganinya, dan saya melakukannya dengan cepat dan efisien.\n\nTerakhir, Lee Sang-geun dengan rapi merawat agen sampah yang selama ini menjuntai Ahn Jung-hoon seperti sedotan.\n\nSiapa sangka tindakan sekecil itu akan membuahkan hasil seperti ini?\n\nPerubahan kecil menghasilkan transformasi yang signifikan. Aku mendapati diriku bergumam pelan.\n\n“Ini menarik.”\n\nKim Byung-woo, yang terpaku pada TV, menoleh mendengar ucapanku.\n\n\"Apa?\"\n\n\"Tidak ada. Aku hanya kagum melihat bagaimana pemain kita berhasil mencapai final. Rasanya kita perlu memberi tim hadiah yang lebih besar dari apa yang kita persiapkan sebelumnya.\"\n\n\"Itu benar.\"\n\n\"Gandakan bonus tunai. Jangan melalui Asosiasi Sepak Bola Korea, tapi kirimkan langsung ke para pemain. Siapa yang tahu jika asosiasi akan mengambil potongan?\"\n\n“Apa menurutmu mereka akan melakukan hal seperti itu?”\n\nKim Byung-woo tampak skeptis, tapi saya yakin.\n\nDi masa lalu, bonus yang diberikan kepada pemain dan kontribusi nasional seringkali dikurangi hingga kurang dari setengahnya setelah melewati asosiasi.\n\n\"Lakukan saja.\"\n\nAsosiasi Sepak Bola mungkin akan mengeluhkan hal ini.\n\n\"Abaikan mereka.\"\n\n“Tapi itu bisa berdampak negatif pada tim Jungwoo Construction. Liga profesional tidak bisa lepas dari pengaruh Asosiasi Sepak Bola.”\n\nKim Byung-woo melanjutkan dengan ekspresi khawatir.\n\n\"Anda tidak bisa menjalankan tim profesional tanpa mempertimbangkan Asosiasi Sepakbola. Tapi menentang keinginan mereka... akan menjadi...\"\n\n\"Saya akan berkomunikasi secara terpisah dengan Pimpinan Song Chan-hyeok.\"\"\n\n“Dimengerti. Tetapi bahkan jika Anda berbicara dengan Pimpinan Song, akan sulit mengendalikan semua orang di bawahnya.\"\n\nSaat saya menyebutkan bahwa saya akan berbicara secara terpisah dengan Song Chan-hyeok, Kim Byung-woo akhirnya tampak yakin.\n\nTapi kekhawatirannya yang masih ada itu aneh.\n\n\"Benarkah? Apakah itu mungkin? Saya pernah mendengar bahwa Song Chan-hyeok memiliki pengaruh yang signifikan di kancah sepak bola Korea.\"\n\nBahkan saya, orang luar, tahu bahwa kedudukan Song Chan-hyeok di dunia sepak bola kokoh.\n\n“Itu benar. Menjadi wakil presiden FIFA dan juga secara pribadi berinvestasi dalam pengembangan sepak bola memberinya pengaruh yang besar. Tapi tahukah Anda bagaimana keadaannya? Hanya dibutuhkan tiga orang untuk memulai pertarungan faksi di masyarakat Korea. Bayangkan saja betapa banyak kekacauan yang terjadi di dalam pergaulan. Selain itu, liga profesional, meski berafiliasi, sering kali merasa asosiasi tersebut meremehkan mereka.\"\n\nSudah menjadi fakta umum bahwa olahraga Korea penuh dengan faksi dan korupsi.\n\nTerutama dalam olahraga yang banyak menghasilkan uang seperti sepak bola dan baseball.\n\nNamun, tampaknya ini lebih buruk dari yang saya kira sebelumnya.\n\n\"Ikuti saja perintahku. Dan waspadai siapa pun yang menunjukkan ketidaknyamanan. Jika Keluarga Kerajaan Jungwoo menghadapi kerugian, maka saya akan memikirkan apa yang harus saya lakukan saat itu. Jika keadaan menjadi sulit, kami selalu bisa menjual tim.”\n\n\"Dimengerti.\"\n\nSetelah menyelesaikan instruksi tambahanku, aku mengalihkan pandanganku kembali ke TV.\n\nSaya melihat para pemain kami menyapa publik di Stadion Piala Dunia Sangam.\n\n* * *\n\nSeperti yang diharapkan, pertandingan antara Brazil dan Turki diakhiri dengan kemenangan Brazil.\n\nSaya bersiap untuk menuju ke final.\n\nPada tanggal 29, hari semifinal, saya naik jet pribadi menuju Jepang.\n\nSekarang,Saya tidak bisa memprediksi hasil pertandingan. Secercah harapan muncul bahwa mungkin—mungkin saja—Korea bisa memenangkan Piala Dunia.\n\nDi bandara, Han Gyeong-yeong menunggu kedatanganku.\n\nMelihat ekspresi kuyu di wajah Han Gyeong-yeong, aku tidak bisa menahan diri untuk tidak menggodanya.\n\n“Hyung, kamu tampak hebat.”\n\n\"Siapa yang ingin kamu bodohi? Hebat? Jangan beri tahu aku berapa kali aku bertemu dengan pejabat pemerintah Jepang. Ha, rasanya aku ingin membalikkan keadaan dan keluar.\"\n\n“Haha, kamu melakukannya dengan baik. Ayo kita keluar.”\n\nSaya melompat ke mobil yang telah saya persiapkan bersama Han Gyeong-yeong dan menuju ke hotel.\n\nFinal Piala Dunia akan diadakan di Yokohama, tapi dijadwalkan besok.\n\nHari ini, saya berencana bertemu diam-diam dengan Perdana Menteri Koizumi.\n\nItu juga alasan saya memesan akomodasi di Tokyo daripada Yokohama.\n\nSepanjang perjalanan, Han Gyeong-yeong berbicara dengan penuh semangat tentang tim sepak bola nasional yang mencapai final.\n\n\"\" Sepanjang hidup saya, saya tidak percaya saya menyaksikan Korea mencapai final Piala Dunia. Ini tidak mungkin nyata.\"\n\nHan Gyeong-yeong membuat lelucon sambil berulang kali mencubit pipinya. Dia bilang dia lelah, tapi sepertinya punya cukup energi untuk bersikap sedikit berlebihan.\n\nMeski begitu, aku bisa melihat betapa bahagianya dia, dan itu membuatku tersenyum.\n\n“Ini bukan mimpi. Itu kenyataan.\"\n\n“Sejujurnya, saat Mu-hyeok bilang kamu akan mencapai semifinal, saya tidak percaya. Saya pikir betapapun bagusnya Anda, Anda tidak bisa mengendalikan para pemain.”\n\nAku menganggukkan kepalaku.\n\n“Tetapi ketika Anda mencapai semifinal, saya terkejut. Dan ketika Anda mengalahkan Jerman untuk mencapai final, saya merasa memiliki segalanya! Mengapa saya merasa lebih bahagia saat ini dibandingkan saat saya menghasilkan banyak uang?\"\n\n“Sejujurnya, ini sebuah keajaiban. Namun Piala Dunia kali ini memberikan banyak hasil yang tidak terduga.\"\n\n\"Oh, apa maksudmu? Ini benar-benar di luar dugaan!\"\n\nSaya diam-diam mendengarkan Han Gyeong-yeong sampai kami tiba di hotel. Telingaku hampir berdenging.\n\nSegera setelah kami memasuki suite, saya mengambil tempat duduk.\n\n\"Hyung, ayo kita bicara tentang pekerjaan sekarang.\"\n\nHan Gyeong-yeong menghapus senyuman dari wajahnya dalam sekejap. Dengan ekspresi serius, dia mulai berbicara.\n\n“”Pertama, kami membatalkan penjualan semikonduktor ke Ilseong Electronics. Toshiba membelinya, dan pemerintah Jepang menyediakan dananya.\"\n\nTampaknya mereka memilih untuk mendukungnya seperti prediksi skenario saya.\n\n\"Toshiba tidak mau menyerah begitu saja.\"\n\n\"Itu sudah diduga. Ketika pemerintah mendukungnya, mereka tidak akan membiarkannya begitu saja. Tidak ada yang tahu sejauh mana permainan ayam ini akan berjalan.\"\n\nHan Gyeong-yeong memasang wajah tidak senang.\n\n\"Mereka hanya serakah. Mereka menderita kerugian besar akibat semikonduktor yang mereka miliki saat ini, namun mereka ingin mengincar Ilseong Electronics.\"\n\n“Kerja bagus menghentikan mereka. Ngomong-ngomong, apakah kamu sudah bertemu dengan Perdana Menteri Koizumi?”\n\n\"Tidak, saya hanya bernegosiasi dengan pejabat Kementerian Keuangan. Begitu mereka melihat kami hanya pura-pura membeli yen, mereka langsung menghubungi. Mereka pasti merasakan panasnya.\"\n\nItu bisa dimengerti. Dream High belum bergabung dalam perang mata uang.\n\n\"Tergantung pada bagaimana Dream High memposisikan dirinya, yang lain mungkin akan mengikuti. Aku yakin itulah yang mereka khawatirkan.\"\n\n“Apakah Anda masih berpikir Jepang akan menang? Jika kita membantu sedikit saja, bukankah dana lindung nilai akan menang?”\n\n\"Ya. Kali ini pemerintah Jepang sudah menegaskan bahwa mereka tidak akan mundur,\" jawab saya.\n\n“Mungkin itulah sebabnya para pejabat Kementerian Keuangan tampaknya sama sekali tidak terancam. Bahkan dengan perintah Perdana Menteri, mereka menunjukkan banyak keengganan.”\n\n\"Pejabat Jepang terkenal dengan cara mereka. Pegawai negeri kita lebih baik jika dibandingkan. Tidak heran mereka menyebut Jepang sebagai negeri birokrat.\"\n\nHan Gyeong-yeong mengangguk setuju, lalu bertanya lagi.\n\n\"Itu benar. Jadi kali ini kita tidak mengambil posisi apa pun? Tidak bisakah kita mengambil posisi yang sama dengan Jepang?\"\n\n\"Bahkan melakukan hal itu pun tidak akan menghasilkan keuntungan yang berarti. Selain itu, tidak perlu berbenturan dengan orang-orang lama di Wall Street, kan? Biarkan mereka bertarung dan menghancurkan diri mereka sendiri.\"\n\nTampaknya puas membiarkan kedua belah pihak berselisih, Han Gyeong-yeong tidak berdebat lebih jauh.\n\n\"Alasan saya menyuruh Anda bertindak adalah untuk memberikan alasan kepada Ketua Koizumi untuk menunda dukungan Toshiba.\"\n\n\"Oke.\"\n\nHan Gyeong-yeong membuat lingkaran dengan ibu jari dan jari telunjuknya.\n\n\"Apakah kamu mengetahui sesuatu tentang Dae Dong-hui?\"y?\"\n\n“Seseorang sedang menuju ke Jepang. Mereka seharusnya sudah tiba di bandara sekarang.\"\n\n\"Jessica, kan? Pegawai dari Departemen Keamanan Dalam Negeri. Dia terbukti cukup banyak akal di masa lalubernyanyi bersama info.\"\n\nTepatnya, itu adalah sebuah perdagangan. Saya mengoreksi Han Gyeong-yeong.\n\n“Saya membuat kesepakatan untuk mendapatkan informasi dengan imbalan apa yang saya ketahui. Ini lebih penting daripada Dae Dong-hui, jadi Jessica tidak punya pilihan selain menerimanya. Ditambah lagi, dia memang melakukan kesalahan padaku.\"\n\n\"Dia melakukan kesalahan padamu? Dan dia masih duduk di posisi itu? Jika itu tidak terjadi sesuai keinginanmu, dia akan melakukan apa pun untuk memastikan hal itu tidak terjadi, bukan?\"\n\nDia pikir aku ini apa? Memutar mataku, Han Gyeong-yeong mencoba menghindari pembicaraan.\n\n\"Terserahlah, percakapan kami berhasil. Jika saya memberikan sesuatu, mereka akan memberikan informasi yang dapat dipercaya kembali. Bukankah itu lebih bisa dipercaya daripada hubungan yang rapuh?\"\n\n\"Oh? Anda memuji orang lain atas perubahannya.\"\n\n“Yah, siapa pun yang menduduki jabatan di Departemen Keamanan Dalam Negeri di usia yang begitu muda membuktikan kemampuannya, bukan? Mengingat hal-hal tersebut dapat bermanfaat bagi kita dalam jangka panjang.\"\n\nAku mengangkat cangkir kopiku ke mulutku dan menyesapnya, menghela nafas dalam-dalam tanpa kusadari.\n\n\"Kenapa menghela nafas panjang? Bukankah semuanya berjalan sesuai rencana?\"\n\n“Saya kira sudah berada di jalur yang benar, namun kemudian muncul variabel yang tidak terduga. Karena itu, aku kurang tidur akhir-akhir ini.\"\n\n“Variabel seperti itu sering terjadi dalam pekerjaan. Kamu terlalu perfeksionis.\"\n\n\"Begitukah?\"\n\nMeski hanya sedikit penghiburan, anehnya hal itu terasa menghibur.\n\nAku menghabiskan kopiku dan meletakkan cangkir yang kosong.\n\nKemudian, sambil mengetuk sandaran tangan kursiku, aku mengatur pikiranku.\n\n“Bagaimana dengan perusahaan semikonduktor Amerika?”\n\n“Mereka mulai melobi di Washington. Mereka tidak akan bisa bertahan lebih lama lagi.\"\n\n\"Benarkah? Ini sedikit lebih lambat dari yang diharapkan. Batas waktunya harusnya pada akhir tahun ini, kan?”\n\n“Kemungkinan besar, ya. Jika pemerintah AS meluncurkan tindakan anti-dumping, hal itu akan menyusahkan.\"\n\nPemerintah AS tidak akan membiarkan perusahaan semikonduktornya bangkrut.\n\nKetika perusahaan semikonduktor mulai meningkatkan tekanan terhadap pemerintah, AS pasti akan mengambil tindakan.\n\nPada saat itu, permainan ayam harus diakhiri.\n\n“Sebelum itu terjadi, saya harus menguasai Ilseong Electronics.”\n\n“Apakah ini akhirnya dimulai?”\n\n“Setelah final, Anda akan pergi ke AS. Membeli semua saham milik afiliasi Grup Ilseong yang dipegang oleh Wall Street. Berapa pun biayanya, jangan ragu—gandakan jika perlu. Setelah Anda selesai membeli, langsung melakukan pembelian publik.\"\n\nSesederhana itu. Han Gyeong-yeong mengangguk setuju.\n\n\"Apakah Anda merencanakan pengambilalihan secara bermusuhan? Apakah Anda benar-benar berharap untuk mengendalikan seluruh Grup Ilseong?””\n\nSaya pasti menginginkan Ilseong Electronics, dan saya akan secara bertahap menggulingkan sisanya karena Grup Jungwoo telah menginvasi seluruh wilayah Grup Ilseong.””\n\n“Ketua Kim Byung-woo memang efektif dalam pekerjaannya, bukan?”\n\n“Dia sangat berbakat. Dia tahu cara memilih orang.\"\n\n“Itulah mengapa aku merekomendasikan dia.”\n\nSaya menghabiskan sekitar satu jam menyusun strategi dengan Han Gyeong-yeong.\n\nSaat itu, ada ketukan di pintu. Manajer Ma membukanya.\n\nBerdiri di ambang pintu adalah Jessica.\n\n\"Charlie, sudah lama tidak bertemu!\"\n\nJessica berseri-seri saat dia masuk.\n\nAku menjabat tangannya saat dia mengulurkan tangannya, balas tersenyum.\n\n\"Senang bertemu denganmu. Pasti sulit menempuh perjalanan sejauh ini.\"\n\nJessica mengulurkan tangannya ke Han Gyeong-yeong di sampingku.\n\n\"Apakah kamu James Han? Senang berkenalan dengan Anda. Aku Jessica.\"\n\n\"Senang bertemu denganmu, Jessica. Kamu cantik. Saya James Han.\"\n\n\"Kamu terlalu baik.\"\n\nHan Gyeong-yeong menyambutnya dengan senyum hangat sambil meraih tangannya.\n\nSetelah perkenalan, kami duduk di kursi kami.\n\n\"Ya ampun...aku benar-benar kesulitan melakukan ini.\"\n\nDia menggerutu sambil membuka tas kerja yang dibawanya."}