{"index": 38, "title": "Bab 39: Bab 39: Pertemuan Kesempatan", "content": "Apakah kamu akhirnya akan memberiku jawaban?\"\n\nSaya sudah banyak memikirkan hal ini. Saya tidak ingin masuk ke dalam terang, Tuan Muda.\n\nItu bukanlah jawaban yang saya harapkan.\n\n\"Jadi, bolehkah aku mengartikan maksudmu kamu akan memegang tangan pamanku?\"\n\nBukan itu.\n\n\"Lalu apa?\"\n\nAku akan tetap tinggal. Saat kamu melangkah menuju cahaya, aku akan tetap berada dalam bayang-bayang. Jika Anda bisa memberi saya itu…\n\nAku menghela nafas, memastikan Noh Ik-seon tidak mendengarku..\n\n“Dimengerti. Aku mengerti apa yang kamu katakan, jadi lanjutkan saja apa yang kamu lakukan.\"\n\nTerima kasih, Tuan Muda.\n\nAku menatap ponsel yang terputus, melamun.\n\n'Bahkan jika aku membiarkannya, dia pada akhirnya akan menghilang dengan sendirinya... Tapi haruskah aku menghadapinya sendiri? Bukan dengan kekuatan Kakek, tapi kekuatanku sendiri…'\n\nSaat aku sedang berpikir keras,\n\n\"Apa yang sedang kamu lakukan? Anak-anak sudah menunggu.\"\n\nMyeong-su melangkah keluar dan memanggil ketika aku tidak masuk.\n\n\"Ah, maaf! Saya baru saja menutup telepon. Ayo masuk sekarang!\"\n\nBegitu masuk, semua makanan yang kami pesan sudah tersaji.\n\nSaya duduk dan tersenyum.\n\n\"Maaf, aku terlambat!\"\n\nEntah itu senyumanku atau permintaan maafku, semua orang mulai makan tanpa banyak bicara.\n\n\"Jadi, selain Min Kyung, semua orang di sini mengikuti ujian pengacara bersama? Saya harap tidak ada orang berhati dingin yang tidak lulus pada percobaan pertama!\"\n\nMyeong-su melirikku saat dia berbicara.\n\nMeskipun jadwalku sibuk, aku tidak pernah melewatkan posisi teratas, membuatku menjadi seperti monster di antara teman-temanku.\n\n\"Mungkin? Saya tidak tahu tentang Mu-hyeok. Saya ingin membedah otak orang itu untuk melihat apa yang dia pikirkan. Benar, Jae-ha?\"\n\nOh Hyeon-woo bercanda, dan Yoon Jae-ha tertawa sebagai tanggapannya.\n\n“Dia memang orang paling menarik di Universitas Korea.”\n\nSemua orang mengangguk setuju.\n\n“Tapi Myeong-su, apakah Mu-hyeok selalu pandai belajar? Setelah wawancara itu, saya hanya ingin meninju wajahnya. Bagaimana itu adil? Saya berjuang untuk bisa masuk ke Universitas Korea bahkan dengan semua bimbingan belajar yang saya miliki!\"\n\n\"Benar? Memikirkannya saja membuatku sangat marah! Wawancara itu membuat segalanya menjadi kacau bagi saya di rumah! Ugh! Rasanya semua keringat dan air mataku lenyap dalam sekejap!\"\n\nOh Hyeon-woo dan Yoon Jae-ha melampiaskan rasa frustrasi mereka saat makan.\n\n“Saya hanya berpikir Mu-hyeok benar, tapi saya juga tidak memiliki bimbingan atau kelas apa pun.”\n\nHan Min-kyung ikut campur sambil mengunyah dagingnya, membuat semua orang terdiam.\n\nUntuk meringankan suasana, Myeong-su tiba-tiba angkat bicara.\n\n\"Kau tahu, Mu-hyeok awalnya adalah pembuat onar terkenal di Busan. Dia pernah disebut anjing gila Busan. Ah! Aku rindu hari-hari itu!\"\n\n\"Diam!\"\n\nAku meliriknya, dan dia sedikit cemberut.\n\nAnak-anak yang tidak mengetahui masa laluku tampak terkejut.\n\n\"Yah, itu adalah kisah dari hari-hariku yang ceroboh. Ngomong-ngomong, bagaimana kalau kita memulai pertemuan kita sendiri?\"\n\n“Pertemuan?”\n\nSemua orang mengalihkan perhatiannya padaku, penasaran.\n\n\"Bagaimana jika kita semua bertemu seperti ini di masa depan? Makan bersama, ngobrol, dan saling mendukung? Siapa yang tahu di mana kita akan berada nanti, tapi bukankah sekarang adalah waktu yang tepat untuk memulai? Setelah lulus, mungkin akan lebih sulit untuk berkumpul…”\n\nOh Hyeon-woo dan Yoon Jae-ha sepertinya memahami maksudku, tenggelam dalam pikirannya.\n\nSementara itu, Han Min-kyung dan Myeong-su menatapku, menginginkan penjelasan lebih lanjut.\n\nSaya mengklarifikasi kepada mereka lagi.\n\n“Dalam beberapa tahun, sebagian dari kita mungkin akan menjadi jaksa, sebagian lagi menjadi hakim, atau bahkan politisi. Beberapa mungkin mengejar bisnis atau karir lainnya. Mungkin sulit untuk berkumpul kembali nanti, jadi mengapa tidak memulainya sekarang dan bertemu sesekali?\"\n\nSesaat kemudian,\n\nOh Hyeon-woo, dengan tangan disilangkan, adalah orang pertama yang menunjukkan dukungan.\n\n\"Aku ikut! Jika kita mengaturnya, itu akan sangat membantu di masa depan!\"\n\nYoon Jae-ha dengan cepat menyetujui.\n\n\"Aku juga! Setelah saya lulus ujian, saya mungkin akan bergabung dengan firma hukum ayah saya. Akan menyenangkan untuk saling membantu!\"\n\nMyeong-su tidak akan menentang apa yang saya katakan.\n\nHan Min-kyung merenung sejenak sebelum berbicara.\n\n\"Um… menurutmu aku cocok dalam pertemuan itu?\"\n\nDia melihat sekeliling, menunjukkan kurangnya kepercayaan dirinya.\n\n\"Apa bedanya? Anda dari kelas '93, teman sekelas kita, kan? Mengapa kamu berpikir sebaliknya?\"\n\nSaya tersenyum pada Han Min-kyung, dan semua orang mengangguk setuju.\n\nDengan sedikit kegembiraan, dia mengangguk kembali.\n\n\"Kalau begitu aku masuk! Senang rasanya bisa sering bertemu dengan teman-teman!\"\n\nBegitu dia setuju, Oh Hyeon-woo tiba-tiba bertanya.\n\n\"Jadi kita melakukan ini? Tapi siapa yang akan menjadi presiden? Mu-hyeok, kamu harus melakukannya, kan?\"\n\nSemua mata tertuju padaku.\n\nAku menggelengkan kepalaku dan menatap Oh Hyeon-woo.\n\n“Tidak, menurutku lebih baik jika kamu, Hyeon-woo, yang memimpin. Anda aktif, dan saya punya terlalu banyak hal di aplikasi sayamakan untuk fokus pada hal itu.\"\n\nSemua orang terlihat bingung, tapi aku berpura-pura tidak peduli saat aku menambahkan.\n\n“Oh, dan sejak kita memulai ini, menyenangkan untuk mendatangkan anggota baru, tapi lakukan saja jika semua orang setuju. Kita bisa tetap berlima saja atau merekomendasikan orang lain dan memberikan suaranya nanti, kedengarannya bagus?\"\n\nSaya menyikut pendapat mereka dengan lembut.\n\n“Jadi, Hyeon-woo, bisakah kamu memberi tahu kami kapan kita bisa bertemu setiap bulan? Tidak peduli siapa yang berhasil atau gagal di masa depan, pertemuan kita harus terus berlanjut?\"\n\nSemua orang mengangguk setuju.\n\n“Tentu saja! Ngomong-ngomong, apa nama pertemuan kita? Ada ide?\"\n\nMyeong-su bertanya padaku.\n\nNama untuk pertemuan itu…\n\n\"Kuharap kita bisa melewatkan penamaannya sama sekali?\"\n\n\"Hah? Kenapa tidak?\"\n\n\"Jika kami menyebutkannya, mungkin akan terasa terlalu terorganisir, dan jika rumor menyebar, nama kami mungkin akan terseret ke dalamnya secara tidak perlu.\"\n\n“Hmm…”\n\nSemua orang tampak bingung dengan kata-kataku.\n\n“Anggap saja kita akan sering bertemu, saling mendukung, dan tidak perlu khawatir untuk menyebutkan nama.”\n\n“Saya pikir Mu-hyeok ada benarnya di sana.”\n\nSaat kami pindah ke kedai kopi terdekat untuk berdiskusi lebih lanjut, malam pun tiba.\n\n“Aku berangkat sekarang; Aku ada les yang harus dilakukan.\"\n\nHan Min-kyung adalah orang pertama yang mengambil tasnya dan berdiri.\n\n\"Ke mana?\"\n\n“Pyeongchang-dong.”\n\nSaat itu, Myeong-su menatapku dengan penuh sugesti.\n\n\"Hei, bisakah kamu mengantarnya?\"\n\n\"Ayo berangkat bersama. Semuanya, ayo kita bertemu lagi nanti. Aku akan keluar juga!\"\n\n\"Oh! Terima kasih!~\"\n\nSaat kami semua berdiri, Han Min-kyung tersenyum cerah.\n\nSetelah meninggalkan kedai kopi, aku membukakan pintu penumpang untuknya, dan dia dengan bercanda menyenggol lenganku saat dia masuk.\n\n“Oh~ Kim Mu-hyeok, kamu punya masalah!”\n\nAku terkekeh pelan dan duduk di kursi pengemudi.\n\n\"Kencangkan sabuk pengaman!\"\n\n\"Oke!\"\n\nSaat kami berkendara menuju Pyeongchang-dong, saya memulai percakapan.\n\n\"Berapa banyak sesi les yang kamu punya?\"\n\n\"Aku? Empat… Oh, dengan yang baru, jadinya lima!”\n\n“Apakah kamu punya waktu untuk belajar?”\n\n“Saya bisa berinvestasi sekitar dua jam di malam hari, tapi itu masih sulit.”\n\nAku mencuri pandang padanya saat mengemudi.\n\nDia tersenyum, tapi aku tahu dia sedang berjuang.\n\nSetelah bekerja keras untuk masuk ke Universitas Korea, pasti sulit baginya untuk melakukan bimbingan belajar sementara yang lain bersiap untuk ujian pengacara…\n\n\"Apa yang kamu lihat? Apakah ada sesuatu di wajahku?\"\n\n\"Aku hanya kagum, itu saja.\"\n\n“Apa yang menakjubkan?”\n\n\"Hanya saja... kamu menyeimbangkan pekerjaan sebagai tutor tanpa melewatkan satu kelas pun dan masih bisa mempersiapkan diri untuk ujian pengacara.\"\n\n\"Cih~ Apa hebatnya itu? Saya telah belajar seperti ini sejak sekolah menengah. Saya tidak pernah keluar dari posisi pertama di kelas; Aku pintar, kamu tahu?\"\n\nCibirannya cukup lucu.\n\n\"Tapi aku murid terbaik di sini!\"\n\n“Wow, Kim Mu-hyeok, kamu benar-benar…”\n\n\"Hahaha!\"\n\nSambil mengobrol, kami segera sampai di Pyeongchang-dong.\n\n\"Di mana itu?\"\n\n\"Oh! Sedikit lagi!\"\n\nSaat kami berbelok ke sebuah gang, saya melihat sebuah rumah besar dengan pintu biru.\n\n\"Di sini! Terima kasih! Anda benar-benar membantu saya. Jika saya naik kereta bawah tanah, itu akan memakan waktu lama!\"\n\nSaya mulai berbicara dengan Han Min-kyung saat dia melepaskan sabuk pengamannya.\n\n\"Bisakah kita bicara sebentar?\"\n\n\"Hmm, karena aku sampai di sini lebih awal, kurasa aku punya waktu sekitar 20 menit. Mengapa? Ada yang ingin dikatakan? Apakah itu... sebuah pengakuan?\"\n\nDia menatapku dengan bingung, lalu tertawa terbahak-bahak.\n\n\"Tidak, aku hanya berharap kamu tidak salah mengartikannya...\"\n\n“Apa? Kenapa nadanya serius? Katakan saja!\"\n\nRagu-ragu untuk berbicara, Han Min-kyung memiringkan kepalanya, terlihat bingung.\n\n“Apakah kamu tidak berpikir untuk berhenti les agar fokus belajar?”\n\n\"Hei, itu bukan pilihan! Siapa yang mau? Ayahku pergi, ibuku sakit, dan saudara-saudaraku semua menungguku. Saya perlu mendapatkan uang!\"\n\n\"Bagaimana jika aku membantumu?\"\n\nEkspresi ceria Han Min-kyung tiba-tiba berubah menjadi serius.\n\nAku belum pernah melihat wajahnya terlihat begitu tegas sebelumnya.\n\n\"Apa?\"\n\nSuaranya meninggi.\n\n\"Apakah kamu kasihan padaku? Itukah alasannya?\"\n\n\"Kenapa aku bisa berpikir seperti itu? Aku tidak pernah menganggapmu seperti itu; jangan salah paham padaku!\"\n\n\"Lalu kenapa kamu bilang kamu akan membantu? Maksudku, aku tidak menginginkannya! Aku bisa menghidupi diriku sendiri dengan baik, tahu?\"\n\nSaya mengangguk.\n\nYa… Saya tahu Anda mungkin lebih sukses dari saya.\n\n“Aku membantu bukan karena aku kasihan padamu, dan itu bukan karena aku punya uang ekstra. Saya hanya berpikir akan sangat bagus jika kita semua bisa mempersiapkan diri untuk ujian pengacara bersama-sama. Saya tidak punya motif tersembunyi; Anggap saja itu sebagai pinjaman tanpa bunga yang bisa kamu bayar kembali nanti.”\n\nHan Min-kyung sepertinya tidak bisa menahan emosinya dan sedikit menangis.\n\n\"Hei, Kim Mu-hyeok, jangan meremehkanku. Aku sudah berhasil melakukannya sendiri! Hanya karena Anda punya uang bukan berartikamu bisa memperlakukanku seperti ini!\"\n\n“Min Kyung…”\n\nSaya berbagi sedikit tentang perjuangan saya sendiri dengan Han Min-kyung.\n\nAku bercerita tentang saat aku mengembara sendirian bersama nenekku setelah orang tuaku meninggal.\n\nBertemu dengan kakek saya telah membuat kehidupan sekolah saya lebih mudah, tetapi jika itu tidak terjadi, saya tidak akan mampu melakukan apa yang Anda lakukan.\n\nEkspresi Han Min-kyung berubah seiring dengan setiap kata yang kuucapkan.\n\n\"Aku tidak mengharapkan apa pun darimu. Seperti yang saya katakan tadi, saya hanya ingin kita belajar dan mengikuti ujian bersama. Keputusan ada di tangan Anda; Aku tidak akan memaksamu.\"\n\n“…Aku akan memikirkannya. Tetap saja, terima kasih untuk itu.\"\n\nSaat kegembiraannya memudar, air mata yang mengalir di matanya menghilang.\n\nAku tersenyum dan menyerahkan tisu padanya.\n\n\"Haha, itu lucu. Ini pertama kalinya aku melihatmu menangis. Kamu selalu tersenyum, jadi aku tidak tahu kamu benar-benar bisa menangis, Han Min-kyung!\"\n\n\"Apakah kamu benar-benar ingin bercanda sekarang?\"\n\nHan Min-kyung menatapku dengan tajam, matanya menyipit.\n\n\"Pergi saja. Pikirkan tentang hal ini setelah sesi bimbingan belajar Anda. Aku tidak punya niat buruk, aku janji.\"\n\nTanpa berkata apa-apa lagi, Han Min-kyung membuka pintu mobil dan melangkah keluar.\n\n\"Sampai jumpa di sekolah besok!\"\n\nSaya melihatnya memasuki gerbang biru rumahnya sebelum pergi.\n\n'Aku ingin tahu apakah kata-kataku sampai padanya.'\n\nSaya tidak berbicara tentang utang keuangan tetapi tentang utang emosional, namun saya masih belum bisa memperkirakan pilihan apa yang akan diambilnya.\n\nSaat saya memasuki rumah, kakek saya sudah menunggu saya.\n\nKetua Ha tidak terlihat.\n\n\"Kau terlambat,\" komentarnya.\n\n\"Saya sedang makan malam dan mengobrol dengan beberapa teman.\"\n\nKakekku mengangguk dan menunjuk ke arah sofa.\n\n\"Duduklah.\"\n\nSaat saya duduk di hadapannya, dia berdeham dan mulai berbicara.\n\n\"Bagaimana sekolah memperlakukanmu?\"\n\n\"Bagus sekali! Aku punya banyak teman dan aku menikmatinya.\"\n\n\"Bagus. Bahkan saat membantuku, pastikan kamu bersenang-senang dan lakukan apa yang kamu bisa di usiamu.\"\n\nSaat kami mengobrol, Kepala Ha masuk bersama seorang pria.\n\nBerbeda dengan Kepala Ha, yang bertubuh tegap, pria ini tidak berkacamata dan memiliki rambut pendek, namun ekspresinya tetap tabah.\n\nKakekku memandang ke arah Kepala Ha dan lelaki itu, lalu terkekeh.\n\n\"Mu-hyeok meminta Kepala Ha untuk memperkenalkan seseorang yang bisa dia gunakan sebagai tangan kanannya, kan?\"\n\n“Ya, apakah ini orangnya?”\n\nAku mengalihkan pandanganku dari pria itu ke kakekku.\n\n“Menjadikan pria ini tangan kananmu terserah padamu. Aku bisa memperkenalkanmu, tapi memenangkan kepercayaannya ada padamu.\"\n\n\"Saya mengerti.\"\n\nAku mengalihkan perhatianku kembali ke pria itu.\n\nDia membalas tatapanku dengan mata yang tak tergoyahkan.\n\n“Halo, saya Ma Seok-dae.”\n\nSuaranya yang dalam muncul dari sela-sela bibirnya yang tertutup."}