{"index": 380, "title": "Bab 381: Bab 381: Pilihan Ada di Tangan Anda", "content": "Sambil menggerutu, Jessica mengeluarkan setumpuk kertas tebal dari tasnya dan meletakkannya di atas meja.\n\n\"Saya bahkan tidak menyadari ada kelompok bernama Dae Dong-hui. Tidak ada catatan di CIA, tapi NSA punya informasi mengenai hal itu.\"\n\nTentu saja, masuk akal bagi NSA untuk mengelola Dae Dong-hui, yang muncul saat menangani masalah pasca perang setelah Perang Pasifik.\n\nMeski begitu, CIA tidak mungkin tidak mengetahuinya.\n\n\"Dokumen-dokumen dari NSA hanya bisa diakses oleh pejabat tingkat tinggi. Saya telah berbuat cukup banyak untuk mendapatkan penghasilan, bukan?\"\n\n\"Jadi maksudmu CIA sama sekali tidak tahu apa-apa tentang Dae Dong-hui?\"l?\"\n\n\"Saya belum menggali sedalam itu. Mereka mungkin akan mengetahuinya jika aku bertindak terlalu jauh sendirian. Lagipula, lebih baik melangkah pelan daripada ketahuan.\"\n\nMengangguk sedikit, aku meraih kertas di atas meja.\n\nTapi Jessica menarik mereka lebih dekat padanya, menghindari genggamanku.\n\n\"Kenapa sandiwara? Kamu harus memberiku informasinya terlebih dahulu.\"\n\nNada suaranya yang menyendiri membuatku tertawa. Melihat kertas itu lagi, saya menyadari itu dari Han Gyeong-yeong.\n\n\"Jika informasi Charlie ternyata palsu, maka kepalakulah yang akan dipotong. Aku bisa diborgol nanti.\"\n\nDia secara dramatis menirukan borgol dengan kedua tangannya.\n\n\"Jadi, serahkan informasinya.\"\n\nJessica ada benarnya. Karena hal itu dilakukan tanpa sepengetahuan siapa pun, taruhannya cukup besar. Saya secara halus mengangguk kepada Manajer Ma.\n\nManajer Ma membuka koper yang dibawanya, mengobrak-abriknya sejenak, dan mengeluarkan kantong kertas sambil berjalan menuju meja.\n\nAku mengambil tas itu dan tersenyum pada Jessica.\n\n\"Semua yang kamu perlukan ada di sini.\"\n\nMata Jessica berbinar. Dia mengulurkan tangan dengan mendesak.\n\n\"Cepat berikan padaku!\"\n\n“Tapi bukankah bobot informasinya berbeda?”\n\nGodaku sambil menggoyangkan tasnya, yang membuat ekspresi Jessica menjadi gelap.\n\n“Kami menyepakati kesepakatan. Aku benar-benar meregangkan tubuhku dengan kurus kali ini.\"\n\n“Jika intel ini solid dan Anda bisa mencegah serangan teror dan menangkap agen Al-Qaeda, posisi Anda bisa melejit, bukan?”\n\nJessica mengangguk setuju.\n\n“Informasi tentang Al-Qaeda sangat berharga. Charlie juga mengetahui hal ini. Mereka bahkan tidak dapat menemukan Bin Laden pada saat ini. Kami sudah menyadari risiko teror di Asia Tenggara. Tapi kita tidak bisa begitu saja menyatakan tempat-tempat seperti Bali terlarang tanpa bukti. Jika informasi ini dapat diandalkan, tentu akan lebih penting daripada apa yang saya berikan.\"\n\nJawaban jujur Jessica membuatku nyengir.\n\nMasih berguna untuk saat ini. Saya merasa itu akan tetap berguna sampai kebenaran terungkap.\n\n\"Jadi kamu berhutang padaku sekarang?\"\n\n“Hah…”\n\nSambil menghela nafas panjang, Jessica mengulurkan tangannya.\n\n\"Baik. Jika ada kesempatan untuk membantu lagi, saya akan melakukannya.\"\n\nBaru setelah itu aku menyerahkan kantong kertas itu kepada Jessica.\n\nDia segera mengambilnya, langsung merobeknya dan membalik-balik isinya.\n\nDengan setiap dokumen yang dia periksa, ekspresi Jessica berubah.\n\nSaya dengan sabar menunggu dia memeriksa materi.\n\nHan Gyeong-yeong mengangkat bahu ke arah Jessica, dan aku tersenyum pelan sambil mengangkat cangkir kopiku.\n\nSetelah meluangkan waktu membaca informasi tersebut, Jessica akhirnya angkat bicara.\n\n“…Apakah ini semua benar?”\n\n\"Ya. Mereka berencana mengeksekusinya sebelum tahun berakhir. Pernahkah Anda mendengar kelompok bernama Jemaah Islamiyah? AS sudah menyadarinya, bukan?”\n\n\"Ya. Jemaah Islamiyah adalah kelompok militan Islam yang beroperasi di Indonesia dan Filipina selatan, dan saya tidak tahu mereka terkait dengan Al-Qaeda.”\n\n“Kemungkinan ada kamp rahasia Al-Qaeda di Indonesia. Tapi aku tidak bisa menentukan lokasi tepatnya.”\n\nSaya tegaskan kembali apa yang sudah ada di dokumen.\n\n“Dengan informasi sebanyak ini, Anda seharusnya bisa melacaknya. Ini adalah AS yang sedang kita bicarakan.\"\n\nSaat dia dengan lembut mengembalikan dokumen itu ke dalam tas, Jessica menjawab.\n\n“Tentu saja. Bagaimanapun, kami adalah AS.\"\n\nKebanggaan terhadap negaranya menetes dari nada suara Jessica.\n\n“Bagaimanapun, beberapa anggota telah dilatih di kamp rahasia Al-Qaeda. Pria bernama Ham Bali adalah biang keladinya.”\n\n\"Terima kasih.\"\n\n\"Saya berharap untuk hasil yang positif.\"\n\nTerakhir Jessica menyerahkan materi yang dibawanya.\n\nSaya menerimanya, memutar benang yang tersegel untuk membukanya.\n\nMulai membaca dokumen secara perlahan, saya memindai isinya.\n\nPada saat ulasan saya, Jessica memberikan klarifikasi.\n\n“Saya tidak bisa membayangkan bagaimana kelompok seperti itu bisa muncul setelah perang. Para anggota awal tidak diragukan lagi dapat dianggap sebagai penjahat perang.\"\n\nMendengarkan penjelasan Jessica, saya mulai membaca materinya.\n\nPengadilan Militer Internasional Timur Jauh yang dimulai pada tahun 1946 adalah serangkaian persidangan yang diadakan oleh ASJepang bertanggung jawab.\n\nMenariknya, di antara mereka yang dinyatakan sebagai penjahat perang kelas A, ada beberapa yang tidak didakwa.\n\nDiantaranya adalah nama Kishin Nobusuke, Godama Yoshio, dan Perdana Menteri terakhir Jepang Abe Nobuyuki.\n\nAda orang lain yang tidak mau dieksekusi, semuanya terkait dengan kelompok ini.\n\nSebagian besar dari mereka telah meninggal, namun tetap saja, semangat mereka berhasil mempengaruhi Jepang bahkan dalam kematian.\n\nSemua berkat keturunan mereka yang jahat.\n\nSetelah selesai memeriksa dokumen-dokumen itu, saya membanting kertas-kertas itu ke atas meja.\n\n\"AS mendanai pendirian Dae Dong-hui.\"y.\"\n\n\"Itu adalah pilihan yang tidak bisa dihindari. Dengan meletusnya Perang Korea dan Jepang bertindak sebagai pangkalan militer, mereka membutuhkan bantuan organisasi ini.”\n\nSeperti itulah negara Amerika.\n\nSebuah bangsa yang akan menjual jiwanya kepada iblis demi keuntungannya sendiri.\n\n“Tetapi setelah Perang Korea, mereka memutuskan hubungan dengan mereka.”\n\n“Tentu saja secara resmi. Setelah mereka mengkonsolidasikan kekuasaan, tidak menjadi masalah apakah mereka mendapat dukungan AS atau tidak. Menariknya, di sini disebutkan bahwa ketua kedua, Godama Yoshio, mengaku sebagai informan CIA?\"\n\n\"...\"\n\nJelas bahwa CIA tidak mungkin sepenuhnya tidak menyadari keberadaan Dae Dong-hui.ty.\n\nNamun, jika Jessica mengklaim CIA tidak dapat memperoleh informasi, maka informasi tersebut hanya dapat diakses oleh para direktur.\n\n\"Tapi mengklaim CIA tidak bisa mendapatkan informasi apa pun...\"\n\n\"Tidak ada satu pun catatan yang berkaitan dengan Dae Dong-hui di tingkat izin yang dapat saya akses.\"\n\n“Jadi bisa diterima jika berasumsi masih ada hubungan antara CIA dan Dae Dong-hui? Kalau tidak, tidak ada alasan untuk menyembunyikannya sekuat itu.\"\n\n\"...\"\n\n“Jessica, kamu juga berpikiran sama, kan? Itu sebabnya kamu tidak mau menjawabku.\"\n\nJessica mengalihkan pandangannya, bergumam pelan.\n\n“Yah, itu bukan bagian yang penting. Saya berencana untuk melenyapkan Dae Dong-hui.\"y.\"\n\n“…Apakah kamu sungguh-sungguh?”\n\n\"Ya. Mereka berencana mengerahkan Pasukan Bela Diri untuk menyerang Dokdo.\"\n\n\"Apa?\"\n\nMata Jessica membelalak kaget saat dia merespons dengan khawatir.\n\nSaya mulai menjelaskan semua pengetahuan yang saya miliki tentang situasi tersebut kepada Jessica.\n\n\"Hanya itu yang aku tahu sampai saat ini.\"\n\n“…Itu rencana yang tidak masuk akal. Washington tidak akan hanya duduk diam dan membiarkan hal itu terjadi.”\n\n\"Begitukah? AS adalah negara yang akan bersekutu dengan para diktator selama kepentingan mereka tidak terancam. Mereka pasti akan menawarkan mediasi jika mereka tidak ingin Jepang dan Korea berperang. Namun jika tidak, maka akan menjadi masalah. Jika kudeta terjadi di Korea dan militer mengambil alih kekuasaan, maka rekonsiliasi antara Jepang dan Korea akan lebih mudah.\"\n\nJessica juga mengerti. Melihat bibirnya mengerucut, aku tertawa kecil.\n\n“Jadi, saya berniat menghentikannya. Jangan pernah berpikir untuk kembali ke AS untuk melaporkan hal ini.”\n\n“…Aku harus melaporkan ini.”\n\n\"Jangan. Jika ada sesuatu yang mengganggu pekerjaanku...\"\n\nAku menatap Jessica dengan ekspresi dingin.\n\n\"Aku tidak akan memaafkanmu, Jessica.\"\n\n\"...\"\n\n\"Pilihan ada di tanganmu.\"\n\nTanpa menjawab, Jessica menutup matanya rapat-rapat.\n\nSaat dia membukanya lagi, suaranya tegas.\n\n\"Baiklah. Aku tidak akan melaporkannya. Tapi harap berhati-hati. Jika kamu membuat kami kacau, mungkin akan terungkap kalau aku terlibat denganmu.\"\n\n\"Dimengerti. Aku hanya akan memastikan untuk mengalihkan perhatian dari hal lain.\"\n\nTentu saja, saya tidak bermaksud berhenti di situ, tapi tidak ada alasan untuk mengungkapkan semuanya.\n\nAku memaksakan senyum lembut, berbicara dengan lembut.\n\n\"Segalanya akan menjadi rumit, tapi berkat informasi yang kamu berikan, sekarang seharusnya menjadi lebih mudah. ​​Terima kasih, Jessica.\"\n\nJessica menjawab dengan senyum cerah. Meski bibirnya bergetar, aku mengabaikannya.\n\n“Terima kasih? Tawaran yang bagus.”\n\nIni memang merupakan kesepakatan yang bagus bagi kami berdua.\n\nSaat itu, ponselku bergetar di sakuku. Saat memeriksa ID penelepon, saya melihat itu adalah panggilan dari Korea.\n\n\"Halo?\"\n\n-Hai! Mu-hyeok!\n\nItu adalah Myeong-su.\n\nOh.Apa yang terjadi?\n\n—Kita sedang berperang. Perang!\n\nSuara mendesak Myeong-su membuat hatiku tenggelam.\n\n“Apa? Perang?”\n\n—Ya, telah terjadi pertempuran kecil dengan pasukan Korea Utara di Laut Barat.\n\nPertempuran Laut Yeonpyeong Kedua terjadi hari ini.\n\nSaya telah melewatkan ini. Sepertinya dengan semua yang terjadi, tanpa sadar aku telah menyingkirkannya dari pikiranku.\n\nSaya tidak menyangka situasi seperti ini akan muncul seiring dengan pergeseran dinamika politik di Korea Utara.\n\nMemang benar bahwa beberapa hal tetap sama meskipun ada perubahan.\n\n—Angkatan Laut kita menang, tapi Kementerian Pertahanan yakin itu adalah balasan atas insiden Yeonpyeong sebelumnya. Tapi omong kosong gila itu, kenapa dia tiba-tiba bertingkah?\n\nTampaknya sukses menjadi tuan rumah DuniaPiala dan performa bagus timnas Korea sempat membuat Kim Jong-il resah.\n\nMelancarkan provokasi pada hari diadakannya semifinal, ketika dunia sedang terfokus pada kami, sepertinya cocok dengan alasan tersebut.\n\nKorea tidak aman. Dia mungkin ingin menunjukkan hal itu.\n\nMenimbulkan ketakutan di kalangan investor asing untuk menciptakan masalah ekonomi, hal itu mungkin merupakan bagian dari rencana untuk membuat keberadaannya diketahui.\n\n“Jadi bagaimana situasi di Korea saat ini?”\n\n—Untuk saat ini, hanya politisi yang memperhatikan situasi akibat Piala Dunia, dan warga biasa tidak begitu menyadarinya.\n\nSaya memberi isyarat kepada Manajer Ma untuk menyalakan TV.\n\n“Jadi, apakah pertempuran kecil itu sudah berakhir untuk saat ini?”\n\n—Ya, tapi kuharap ini tidak berubah menjadi perang besar-besaran.\n\nSaat Manajer Ma menyalakan TV, sebuah ticker berita secara singkat menyebutkan Pertempuran Laut Yeonpyeong Kedua.\n\n\"Itu tidak akan terjadi. Ini mungkin hanya unjuk kekuatan untuk menegaskan kehadirannya di komunitas internasional.\"\n\n-Mengerti. Saya akan menelepon Anda kembali jika terjadi sesuatu. Saya perlu bertemu dengan Pimpinan Yoon untuk mendiskusikan strategi.\n\n\"Oke. Bicara lagi nanti.\"\n\nSaya menutup telepon. Mendengar nada mendesak dalam suara Myeong-su, Han Gyeong-yeong bertanya.\n\n“Apa yang terjadi? Perang?”\n\n“Terjadi konfrontasi di Laut Barat dengan pasukan Korea Utara.”\n\n\"Apa!\"\n\nHan Gyeong-yeong melompat kaget.\n\nJessica, yang memperhatikan kami berbicara dalam bahasa Korea dengan ekspresi bingung, menyela.\n\n“Charlie, apa yang terjadi?”\n\nDia sepertinya hanya menghafal salam dalam bahasa Korea dan tidak begitu mengerti bahasanya.\n\n“Terjadi pertempuran kecil antara pasukan Korea Selatan dan Korea Utara. Itu berakhir dengan kemenangan bagi Korea Selatan untuk saat ini.”\n\n\"Apa katamu?\"\n\n“Saya sendiri tidak tahu semua detailnya.”\n\nJessica juga berdiri kaget sambil berseru.\n\n\"Aku harus pergi ke kedutaan Jepang sekarang. Aku akan menghubungimu nanti, Charlie.\"\n\nDia memeluk kantong kertas berisi informasi teror dan berbalik.\n\nSetelah dia pergi, Han Gyeong-yeong bertanya dengan serius.\n\n“Ini akan menyebabkan anjloknya pasar saham Korea, bukan?”\n\nPada awalnya mungkin terlihat seperti itu. Namun kenyataannya, mungkin tidak akan turun secara signifikan. Aku menggelengkan kepalaku.\n\n“Karena ini adalah pertempuran lokal, seharusnya tidak berdampak besar. Mari kita amati saja sekarang. Saya akan segera mengatur semuanya.”\n\nSaya mengangkat tangan saya untuk meminta pengertian mereka dan bersandar dengan nyaman di kursi saya.\n\nAku menghela nafas pelan saat aku mencoba mengingat kenangan dari kehidupan masa laluku.\n\n'Tidak akan ada provokasi lebih lanjut juga.'\n\nSaat saya mengumpulkan pikiran saya, saya teringat jadwal kunjungan Presiden Kim Hak-gwon ke Jepang untuk upacara penutupan.\n\nHal ini dimaksudkan untuk mencakup pertemuan puncak yang terlewatkan pada upacara pembukaan.\n\nKim Hak-gwon tidak dapat meninggalkan Korea pada saat kritis ini.\n\nJika tindakan militer tidak diketahui, maka merupakan suatu kesalahan jika Presiden meninggalkan negaranya.\n\nJika saya tidak mengetahui rencana Ketua Choi Seon-man, itu akan menjadi satu hal, tetapi mengetahui rencana tersebut, saya harus mencegahnya dengan cara apa pun.\n\nSaya mengangkat telepon saya dan menelepon Sekretaris.\n\nSaya menelepon dua kali tetapi tidak mendapat jawaban, jadi saya meletakkan telepon saya dan menginstruksikan Manajer Ma.\n\n\"Apakah kita punya seseorang di Gedung Biru?\"\n\n\"Ya.\"\n\n\"Kemungkinan besar mereka sedang mengadakan pertemuan darurat di Gedung Biru. Adakah yang bisa menghadiri pertemuan itu?\"\n\n“Ya, kepala penasihat ekonomi adalah salah satu dari kami.”\n\n“Kalau begitu segera hubungi mereka dan izinkan Presiden Kim Hak-gwon berbicara dengan saya.”\n\n“Dimengerti, Bos.”\n\nSaya harus membatalkan jadwal Kim Hak-gwon."}