{"index": 381, "title": "Bab 382: Bab 382: Mari Membahas Masa Depan", "content": "Tidak ada waktunya untuk menunggu kontak Kim Hak-gwon.\n\n\"Kakak, periksalah pasar saham dan pasar berjangka. Kita perlu berhubungan dengan perusahaan-perusahaan Amerika dan juga melihat pasar saham Korea. Pasar AS belum dibuka, jadi mungkin dampaknya tidak signifikan, tapi kamu tidak pernah tahu.\"\n\nMengangguk, Han Gyeong-yeong mengambil laptopnya dan masuk ke kamar sementara aku mendiskusikan rencana dengan Manajer Ma.\n\n“Hubungi Black Secret dan minta mereka fokus memantau pergerakan Choi Seon-man dan respons militer. Jika kami melihat ada aktivitas mencurigakan… ikuti saja rencananya.”\n\n\"Ya, Bos.\"\n\nSaya memerintahkan untuk menghancurkan semua materi yang berhubungan dengan saya saat mereka menunjukkan tanda-tanda pergerakan.\n\nSegala sesuatu yang bisa menjadi kelemahan saya.\n\nSetelah memberikan instruksi beberapa saat, aku memeriksa arlojiku; tidak lama lagi aku akan bertemu dengan Koizumi.\n\nSudah waktunya untuk menuju ke lokasi janji temu.\n\n“Ayo bersiap untuk berangkat sekarang.”\n\nKami naik mobil untuk menemui Koizumi.\n\nSementara saya memikirkan apa yang harus saya katakan dalam pertemuan saya dengan Perdana Menteri, saya meninjau materinya.\n\n\"Bos.\"\n\nSaya melihat panggilan Manajer Ma.\n\n“Sepertinya kita sedang diikuti.”\n\n“Diikuti? Berapa banyak?”\n\n“Sepertinya ada dua tim.”\n\n“Hmm…”\n\nApakah mereka mulai mengawasiku dari Dae Dong-hui?ty?\n\n“Apa yang harus kita lakukan?”\n\n\"Tidak ada alasan untuk membiarkan mereka melihatku bertemu dengan Koizumi. Ayo kita singkirkan mereka.\"\n\n“Dimengerti, Bos.”\n\nManajer Ma memberikan instruksi melalui radio. Mobil segera berubah arah.\n\nYang seharusnya memakan waktu 20 menit membutuhkan waktu hampir 40 menit untuk mencapai tempat pertemuan.\n\nDi balik pintu kayu sederhana itu berdiri sebuah rumah besar.\n\nSaat saya keluar dari mobil dan membunyikan bel, seorang wanita mengenakan kimono muncul.\n\n“Apakah kamu Kim Mu-hyeok?”\n\nAku mengangguk, dan dia membungkuk dalam-dalam.\n\n\"Aku akan membimbingmu.\"\n\nAku mengikutinya, langkah kami lambat saat melewati taman Jepang yang indah.\n\nKami berhenti di depan sebuah ruangan besar.\n\n\"Perdana Menteri akan segera tiba. Jika ada sesuatu yang Anda perlukan, silakan hubungi saya.\"\n\nDengan kata-kata itu, dia keluar dari kamar.\n\nMenundukkan kepalanya, dia pergi sambil menutup pintu geser dengan tenang.\n\nAku mendecakkan lidahku. Apakah Koizumi mempunyai selera yang aneh?\n\nSekarang sendirian, pandanganku secara alami melayang ke arah taman yang terlihat di balik jendela besar.\n\nAku meluangkan waktu mengagumi taman sambil menunggu Koizumi.\n\nSetelah beberapa saat, terjadi keributan di luar, dan pintu terbuka saat Koizumi masuk.\n\nDia tidak tampak terlalu senang.\n\n\"Kim Mu-hyeok, sudah lama tidak bertemu.\n\n\"Ya, Perdana Menteri. Sudah cukup lama.\"\n\n\"Apakah kamu mengagumi taman itu?\"\n\n“Itu adalah taman yang indah dan terawat baik.”\n\n\"Haruki telah mengerjakannya sebagai hobinya.\"\n\nJadi wanita yang membimbingku bernama Haruki. Tapi bukankah nama istrinya Miyamoto Kayoko?\n\n\"Begitukah? Saya hampir ingin mengurusnya sendiri suatu hari nanti.\"\n\n“Jangan mendapat ide apa pun. Dia milikku.\"\n\nSikap posesif terlihat jelas dalam kata-katanya. Yang jelas, dia bukan hanya seorang istri.\n\nSaya merasakan rasa mual di dalam tetapi berhasil tersenyum dengan tenang.\n\nSetelah basa-basi singkat, kami duduk saling berhadapan.\n\nTidak lama setelah aku duduk, Haruki masuk lagi.\n\nDengan permen dan satu set teh di tangannya, dia berlutut dan mulai membuat teh.\n\nKoizumi menatapnya dengan mata penuh kasih sayang sebelum berbalik ke arahku.\n\n\"Aku sudah menyiapkan teh yang enak. Nikmati manisannya sambil menunggu teh diseduh.\"\n\nKoizumi menunjuk ke arah manisan itu.\n\nAku tak segan-segan memasukkan sepotong manisan ke dalam mulutku saat dia berbicara.\n\nMelihat ini, Koizumi tersenyum dan mengambil satu manisan untuk dirinya sendiri.\n\nKami duduk diam sambil memakan manisan itu. Segera, Haruki kembali dan meletakkan cangkirnya di depan Koizumi dan aku.\n\nDia kemudian mundur, menarik kembali nampan dan set teh dengan tenang saat dia meninggalkan ruangan.\n\nRasanya sungguh aneh.\n\n\"Tolong, bantu dirimu sendiri.\"\n\nSaya mengangkat cangkir dengan kedua tangan dan menikmati aromanya.\n\n\"Itu bagus.\"\n\nPujianku membuat senyum cerah merekah di wajah Koizumi.\n\nSambil menikmatinya, aku menghabiskan teh dalam tiga teguk dan meletakkan cangkirku.\n\n“Sekarang, ayo kita bicara.”\n\nSaya merasa telah menyamai keramahtamahannya. Menatap tatapannya, Koizumi dengan halus mengangguk seolah dia mengerti.\n\n“Berkat upaya Han Gyeong-yeong, ini menjadi mudah. Namun ada keluhan dari para birokrat.\"\n\n“Pasti berat karena pejabat Kementerian Keuangan?”\n\nHaha.\n\nKoizumi tidak menjawab, hanya terkekeh canggung.\n\nSaya bisa menebak secara luas betapa sulitnya hal itu, dilihat dari penampilannya yang kuyu dan reaksi mengelaknya.\n\nSeberapa besar tekanan yang harus diberikan para birokrat agar dia bereaksi seperti itu?\n\n“Saya sudah menunjukkanketulusanku. Sekarang, tolong beri tahu saya apa yang akan terjadi selanjutnya.\"\n\nSesuai dengan gaya bicaranya yang lugas, Koizumi mengungkapkannya dengan jelas.\n\n\"Saya sudah memeriksa Dae Dong-hui. Mereka adalah organisasi yang cukup menarik.\"\n\nKoizumi bertanya, rasa ingin tahu yang tulus terlihat di wajahnya.\n\n\"Bagaimana menurutmu?\"\n\n“Jika dibiarkan, mereka tidak akan membantu saya sama sekali. Namun, saya pikir mereka mungkin sangat kontras dengan Anda, Perdana Menteri.\"\n\n“Itu benar. Saya tidak bisa mentolerir mereka yang hidup di masa lalu. Kita harus bergerak menuju masa depan.\"\n\nAku hanya bisa terkekeh dalam hati mendengar kata-katanya.\n\nSungguh lucu bagaimana dia menggunakan bahasa yang berbunga-bunga sambil mengasah pisaunya untuk mempertahankan kekuatannya.\n\n“Mereka mempunyai garis yang cukup radikal sejak Ketua ke-2. Itu adalah Kodama Yoshio.\"\n\nKoizumi mengangguk sedih.\n\nMeskipun dia telah meninggal dunia, dia masih memberikan pengaruh bahkan dalam kematian.\n\nMeskipun tidak dikenal secara luas, ia adalah tokoh bayangan dalam politik dan bisnis Jepang, seorang pemecah masalah dan pemimpin sayap kanan.\n\n“Saya dengar dia secara pribadi menunjuk Ketua ke-3. Itu adalah Daigo Tadashige. Dia adalah Ketua Dae Dong-hui.\"y.\"\n\nAku teringat wajah pria itu dari dokumen yang Jessica bagikan.\n\n\"Ya. Aku sadar.\"\n\nApakah ada cara untuk menghentikan Dae Dong-hui? Saya tidak bisa menghilangkan perasaan bahwa pertempuran kecil hari ini antara Korea Selatan dan Korea Utara adalah perbuatan mereka, bertindak sebagai dalih untuk memobilisasi Pasukan Bela Diri.”\n\nKoizumi mengungkit bentrokan hari ini di Laut Kuning.\n\nSaya tidak punya pilihan selain merespons dengan skeptis.\n\n\"Anda melampaui batas. Kim Jong-il tidak akan mengikuti perintah siapa pun.\"\n\n\"Begitukah? Aku tidak tahu. Akhir-akhir ini, semuanya terasa seperti bagian dari rencana mereka. Mau tidak mau aku khawatir orang-orang di sekitarku mungkin juga menjadi bagian dari Dae Dong-hui.\"y.\"\n\nTadinya saya mengira dia terlihat lelah karena tekanan birokrasi, namun sepertinya ada alasan lain atas kemunculannya.\n\nAku bisa mengerti kenapa Koizumi tampak begitu gelisah.\n\n“Saya mengerti. Ini membingungkan siapa yang harus dipercaya. Saya mengalami hal serupa dalam perjalanan ke sini; seseorang mengikutiku keluar dari hotel.\"\n\n\"Benarkah? kamu diikuti?\"\n\nSaya mengangguk sedikit.\n\n\"Aku mengusir mereka. Tapi saya curiga itu mungkin Dae Dong-hui. Mereka pasti tahu aku memasuki Jepang.\"\n\nKoizumi menghela nafas lega atas pernyataanku.\n\n“Oh… syukurlah. Apakah ada orang lain yang tahu tentang pertemuan kita?\"\n\n\"Hanya Han Gyeong-yeong. Jadi, tidak perlu khawatir. Tidak ada gunanya memberitahu orang lain, kan?”\n\nMemang benar; baik Koizumi maupun aku tidak akan mendapat manfaat dari bocornya pengetahuan tentang pertemuan kami.\n\nSaya tahu bahwa dengan sepengetahuan Han Gyeong-yeong, tidak ada orang lain yang mengetahui pertemuan tersembunyi kami.\n\n“Itu benar. Masih banyak politik Jepang yang tidak menyukai Kim Mu-hyeok. Dalam bisnis, mereka langsung mendesak Anda.\"\n\n“Ha ha, pemerintah Jepang lah yang pertama kali memprovokasi saya. Kalau tidak, aku tidak akan melakukannya sama sekali.\"\n\nNamun.\n\nAku memotong Koizumi, berbicara dengan tenang.\n\n“Sungguh lucu bahwa orang yang menyerang lebih dulu mengeluh sekarang. Saya hanya membalas. Seandainya saya tidak berdaya, seseorang dari pihak saya bisa saja mati di Jepang. Namun mereka membenciku dan mengutukku?\"\n\n\"...\"\n\nKeberanian orang-orang ini ingin mengubur apapun yang mereka pukul ketika mereka mencoba untuk tidur. Saat aku mengungkit serangan Eva, Koizumi terdiam.\n\nTampaknya kehilangan kata-kata, dia hanya membelai cangkir teh yang tidak bersalah itu.\n\n\"Yah, saya tidak khawatir bergaul dengan politisi Jepang. Namun, jika hidup saya atau orang-orang terdekat saya terancam, saya tidak akan membiarkan hal itu terjadi.\"\n\n“Saya bukan bagian dari masalah itu. Anda tahu, bukan, saya yang menengahi hal itu.\"\n\n“Saya tahu. Aku tahu. Itu sebabnya aku di sini menghadapmu. Mari kita tinggalkan masa lalu dan diskusikan masa depan sekarang.\"\n\nSebelum segalanya menjadi lebih buruk, aku mengalihkan topik pembicaraan. Tidak perlu memperdalam kebencian di antara kami.\n\n“Dimengerti. Tolong jelaskan rencanamu sekarang.\"\n\nKoizumi tentu saja mengharapkan rencana dariku.\n\nSaat aku menatapnya dengan tatapan bingung, dia berdehem dan melanjutkan.\n\n“Pilihan saya terbatas. Akan sulit untuk bertindak tanpa terlihat dari Jepang. Mata mereka ada dimana-mana. Tahukah kamu betapa hati-hatinya aku bergerak menemuimu hari ini?\"\n\n\"Begitukah?\"\n\n\"Sayang sekali.\"\n\nDia pasti bekerja cukup keras. Aku memandang Koizumi dengan campuran rasa simpati dan jengkel.\n\n\"Tetap saja, kamu harus bertindak.\"\n\n“Tentu saja. Jika Anda berkolaborasi dengan saya, saya akan bekerja dari dalam untuk menyelaraskan tindakan kita. Tolong beritahu aku rencanamu sekarang.\"\n\nSekali lagi, Koizumi mendesakku. Perlahan aku membuka mulutku.\n\n\"Aku benci mengatakannyaitu, tapi kita harus menciptakan kekacauan di Jepang terlebih dahulu. Dae Dong-hui memiliki hubungan dengan Yakuzkuza, kan?\"\n\n“Ya, sebagian besar Yakuza terlibat dengan Dae Dong-hui.”y.”\n\nKemungkinan akan terjadi bentrokan antara Yakuza dan kartel narkoba asing.\n\nKoizumi menatapku bingung.\n\n“Itu sering terjadi.”\n\n\"Apa yang akan terjadi kali ini akan terjadi dalam skala yang jauh lebih besar. Ini bisa dibilang perang. Banyak orang bisa mati.\"\n\nSaat menyebutkan perang, wajah Koizumi menjadi pucat.\n\nMungkinkah ini ada hubungannya dengan itu?\n\nAku menggelengkan kepalaku.\n\nSaya tidak perlu berbagi segalanya dengannya. Dia hanya perlu melakukan bagiannya di papan yang saya buat.\n\n\"Ini adalah informasi yang saya temukan. Saya tidak mungkin mengendalikan organisasi kejahatan. Perdana Menteri, Anda tahu bahwa Yakuza memperdagangkan narkoba, bukan? Ini mungkin hanya perselisihan sederhana mengenai keuntungan narkoba. Mafia Rusia dan triad Tiongkok telah bersekutu, menargetkan Jepang, yang merupakan pasar terbesar di Asia. Operasi ini akan dimulai tepat setelah Piala Dunia berakhir. Hanya itu yang saya tahu tentang hal itu.\"\n\n\"...\"\n\nEkspresi Koizumi rumit. Dia tampak seperti sedang bergulat dengan sesuatu. Aku memanggil namanya dengan suara pelan tanpa membiarkan dia merenung terlalu lama.\n\n\"Perdana Menteri.\"\n\n\"Ya?\"\n\n\"Ini menguntungkan bagi kami. Dengan negara dalam kekacauan, Pasukan Bela Diri tidak dapat mengalihkan perhatian mereka ke luar. Anda dapat mengerahkan Pasukan Bela Diri di bawah wewenang Anda demi keselamatan publik. Dan jangan lewatkan kesempatan itu; Anda dapat mempercayakan posisi kunci ini kepada seseorang yang akan melaksanakan perintah Anda. Ini adalah kesempatan bagus yang bergantung pada bagaimana Anda memanfaatkannya, Perdana Menteri.\"\n\nSebenarnya, Pasukan Bela Diri bukanlah militer.\n\nMereka memiliki jabatan resmi sebagai lembaga penegak hukum yang ditugaskan ketika menjaga ketertiban umum berada di luar kapasitas pasukan polisi.\n\nBagi siapa pun, itu tampak seperti kekuatan militer, tetapi secara hukum, sebenarnya tidak demikian.\n\nJepang tidak memiliki kekuatan militer formal tetapi memiliki kekuatan yang ambigu dalam operasi darat, laut, dan udara.\n\n“Hmm… tapi kejadian seperti ini pasti akan mempengaruhi peringkat persetujuanku. Aku ingin mempertahankan posisiku sebagai Perdana Menteri. Itu sebabnya aku menentang Dae Dong-hui. Aku tidak bisa menghentikan mereka hanya dengan ini. Mereka pada akhirnya akan bergerak sesuai rencana.”\n\nKoizumi dengan jelas menyatakan tujuannya adalah untuk menjaga kekuatannya tetap utuh.\n\nJujur adalah hal yang baik.\n\n\"Itu mungkin benar. Namun, apakah kematian seseorang yang terkait dengan Yakuza selama perang geng benar-benar akan menimbulkan keributan yang signifikan?\"\n\nKejutan muncul di wajah Koizumi atas pernyataanku.\n\nAku menyeringai, salah satu sudut mulutku terangkat.\n\n\"Daigo Tadashige, tepatnya. Dia tampaknya memiliki hubungan yang baik dengan Yakuza. Selama konflik, selalu ada korban yang tidak terduga, bukan? Bukankah begitu, Perdana Menteri?\""}