{"index": 382, "title": "Bab 383: Bab 383: Kamu Tampak Terlalu Bersemangat", "content": "Saat aku mengumumkan niatku untuk membunuh Daigo Tadashige, wajah Koizumi menjadi pucat.\n\nMungkin dia tidak mengira aku akan bersikap begitu terang-terangan; keheningan yang berat memenuhi ruangan itu.\n\nDari taman di luar, sesekali terdengar suara air mancur bambu, kincir air tradisional Jepang.\n\nDoru-tak!\n\nAir menetes pelan, dan bunyi klak riang bergema tiga kali saat bambu membentur batu.\n\nSetelah apa yang terasa seperti selamanya—panjang atau pendek, tergantung bagaimana kau melihatnya—Koizumi mengumpulkan pikirannya dan berbicara dengan sedikit getaran di suaranya.\n\n\"Apakah kamu benar-benar akan membunuh Daigo Tadashige? Apakah itu mungkin? Metode kekerasan seperti itu bukanlah yang kuinginkan.\"\n\nMundur sejenak… Aku tidak bisa menahan tawa sebelum menjawab.\n\n\"Bukan yang Anda inginkan? Kalau begitu, Perdana Menteri, mohon usulkan alternatif yang ringan. Sebuah metode untuk menghilangkan pengaruh Dae Dong-hui tanpa pertumpahan darah. Saya yakin Anda juga tidak dapat memikirkan metode tersebut, atau Anda tidak akan datang kepada saya sejak awal, bukan?\"\n\n\"...\"\n\nKoizumi tetap diam. Aku tahu itu akan terjadi, tapi rasanya masih terasa pahit di mulutku.\n\nDia jelas-jelas berharap untuk menimbulkan masalah pada saya.\n\n\"Aku mengagumi orang-orang yang jujur. Jadi, mari kita jujur ​​satu sama lain. Kalian menginginkan kekuasaan di Jepang, dan aku ingin menghilangkan rintangan yang menghalangi jalanku. Jadi jangan bersikap malu-malu sekarang. Jika kalian terus melakukan ini, aku akan menarik diri sepenuhnya.\"\n\n\"…Tidak! Aku hanya terkejut mendengarmu tiba-tiba menyebutkan pembunuhan!\"\n\nSeperti yang diharapkan dari orang Jepang—kamu meningkatkan responsmu saat aku mengambil sikap tegas.\n\nKoizumi dengan cepat mengangguk, suaranya menjadi bisikan saat dia bergumam.\n\n\"Sejujurnya, metode itu tampaknya merupakan pilihan terbaik. Namun, aku ragu membunuh Daigo Tadashige akan benar-benar mengurangi kekuatan Dae Dong-hui.\"r.\"\n\nSaya berbagi kekhawatiran yang sama.\n\nMembunuh ketua mereka, Daigo Tadashige, tidak akan membuat Dae Dong-hui menghilang dalam semalam.\n\nArtinya, kami perlu mengeksplorasi tidak hanya metode fisik namun juga alternatif lain.\n\n\"Seperti apa hubungan kamu dan Abe?\"\n\n“Apakah kamu berbicara tentang Shinzo Abe?”\n\nDia mengangguk sedikit, jari-jarinya menyentuh cangkir teh yang sekarang sudah dingin.\n\n“Ketika saya mendengar nama Kishi Nobusuke, saya berasumsi bahwa pemimpin Dae Dong-hui saat ini adalah Shinzo Abe. Ternyata dia anggota tetapi dikesampingkan dari kekuasaan.\"\n\nDi kehidupanku yang lalu, Koizumi mengundurkan diri, dan Abe menggantikannya sebagai Perdana Menteri.\n\nPada awalnya, saya pikir dia telah memanfaatkan kekuatan Dae Dong-hui, tapi setelah meninjau dokumen Jessica, saya menyadari bahwa saya salah.\n\nPengaruh Abe ternyata jauh lebih lemah daripada yang saya duga sebelumnya.\n\n“…Abe adalah karakter yang tidak bisa ditebak. Saya baru mengetahui bahwa dia adalah bagian dari Dae Dong-hui setelah saya menjadi Menteri Utama. Sebelumnya, dia membungkuk di hadapanku seperti anjing yang patuh. Bahkan sekarang pun, dia berperilaku serupa. Namun, aku tidak percaya padanya.\"\n\n“Saya pernah mendengar rumor bahwa dia dipandang sebagai pewaris politik Anda.”\n\n“Seandainya dia tidak bergabung dengan Dae Dong-hui, saya mungkin akan mempertimbangkan untuk mendukung dia sebagai penerus saya. Tapi itu adalah pemikiran yang tidak terpikirkan sekarang.\"\n\nSepertinya dia sangat tidak menyukai Abe. Aku dengan santai meletakkan cangkir tehku dan menghela nafas dengan sengaja.\n\n“Jangan bilang padaku…”\n\nMata Koizumi melebar, menghilang.\n\nDia pasti merasakannya ketika aku menyebut nama Abe. Aku hanya bisa tersenyum sambil mengangkat alis.\n\n\"Kebetulan sekali. Ya, mari jadikan Abe sebagai kepala Dae Dong-hui.\"y.\"\n\nKoizumi menyesali pernyataan mengejutkanku.\n\n“Jika kita tidak bisa melenyapkannya sepenuhnya, bukankah lebih baik kita tetap mengendalikannya, Perdana Menteri?”\n\n\"Tapi... Abe adalah pemain yang terlalu lemah untuk mengambil posisi ketua. Tanpa dukungan Kishi Nobusuke, dia adalah orang bodoh yang bahkan tidak bisa mempertahankan pijakannya dalam politik.\"\n\n\"Itulah sebabnya aku memilihnya. Kalau dia bodoh, pasti dia boneka. Boneka yang terlalu cerdas bisa menimbulkan masalah, kan? Itu sebabnya kamu juga mengincar Abe sebagai penerusnya, bukan? Kamu ingin memerintah dari belakang layar.\"\n\nDengan kata-kataku yang tajam, Koizumi terdiam.\n\n“Kamu sudah mengeluh tentang hal-hal yang sulit sejak tadi. Jika kamu akan menyerah bahkan tanpa berusaha, mengapa tidak minggir saja dan biarkan aku mencari pasangan lain?”\n\nBetapa arogannya dia mengira dia telah memilihku.\n\nAnda tidak punya hak untuk memilih saya sama sekali. Aku secara halus membalikkan pernyataanku, dan wajah Koizumi menjadi kaku.\n\n“Saya tidak tertarik dengan Jepang. Apakah Anda atau orang lain mengambil alih kekuasaan, selama Anda tidak melanggar batas wilayah saya, saya tidak peduli sama sekali.”\n\n\"...\"\n\n\"Apakah kamu takut pada Abe?\"\n\n\"Tidak, bagaimana aku bisa sebodoh itu!\"Aku dengan lembut memancing harga diri Koizumi dengan menyebut nama Abe.\n\nMenyaksikannya meledak dengan amarah seperti itu sungguh lucu.\n\n“Bocah itu berbeda denganku seperti langit dan bumi. Apa menurutmu dia akan menjadi tantangan bagiku hanya karena dia mendapat dukungan dari Dae Dong-hui?”y?”\n\n“Yah, mengingat penampilanmu saat ini, aku sangat meragukan kekuatanmu untuk menangkisnya.”\n\nWajah Koizumi berubah dari pucat menjadi merah dalam sekejap.\n\nSaat dia menggertakkan giginya, sepertinya suaranya cukup marah hingga menghancurkan porselen.\n\n\"Hei! Kim Mu-hyeok, bukankah itu terlalu berlebihan? Saya Wakil Perdana Menteri Jepang! Bahkan Presiden Korea pun tidak akan berbicara kepadaku seperti itu!\"\n\n\"Baiklah, mari kita bersihkan suasananya. Bukankah benar kamu membutuhkan bantuanku untuk datang ke sini? Kamu datang mencariku, bukan sebaliknya.\"\n\nSementara dia bersemangat secara eksplosif, saya mempertahankan sikap tenang saya. Koizumi terus menatapku dengan mata membara.\n\n\"Apakah Anda tahu tentang Dae Dong-hui jika bukan karena Tuan saya? Tahukah Anda tentang Pasukan Bela Diri yang membuat rencana bersama beberapa jenderal di Korea? Namun, beraninya kamu menghinaku!\"\n\n\"Sepertinya kamu terlalu bersemangat.\"\n\nPembuluh darah menonjol di dahinya, bukti temperamennya yang cepat; ini adalah ungkapan yang sempurna untuk digunakan.\n\nSaat Haruki menuangkan teh dari ketel yang dia tinggalkan di meja ke dalam cangkir kosong Koizumi, dia berkata,\n\n\"Luangkan waktu sejenak untuk berpikir sambil menikmati tehmu. Pertimbangkan mengapa saya melakukan ini dan pilihan apa yang sebenarnya Anda miliki, Perdana Menteri…”\n\nSetelah mengisi cangkir Koizumi dengan teh dingin, aku juga menuangkannya ke dalam cangkirku.\n\nAku mengangkat cangkirku ke bibirku sambil mengamati Koizumi.\n\nTak peduli betapa marahnya dia, sikapku yang tenang sepertinya cukup menenangkannya sehingga dia bisa menyesap teh dan menenangkan diri.\n\nSesaat kemudian, saat dia menghabiskan cangkirnya, Koizumi perlahan membuka mulutnya.\n\n\"Mungkinkah Abe mengambil kendali Dae Dong-hui?\"y?\"\n\n\"Tidak, tidak.\"\n\n\"...\"\n\n\"Sebenarnya, saya yakin Anda bisa membuat rencana yang lebih efektif daripada saya. Anda tahu betul siapa yang perlu dicopot agar Abe bisa mengincar kursi ketua berikutnya.\"\n\nSaya tidak bisa membiarkan dia menyerahkan semua tanggung jawab kepada saya. Kami harus menjaga kelemahan satu sama lain untuk mencegah pengkhianatan.\n\nMeskipun aku telah membual tentang kemampuanku untuk membunuh mereka, itu hanya mengacu pada Daigo Tadashige, ketua saat ini.\n\nSelain itu, bahkan jika ia meninggal, Abe masih terlalu lemah untuk mengambil alih jabatan ketua.\n\nPengaruh Kishi Nobusuke telah memudar seiring berjalannya waktu, dan kekuatan Godama Yoshio telah sepenuhnya menguasai Dae Dong-hui.ty.\n\nDengan kematian Godama Yoshio, seluruh kekuasaan beralih ke Daigo Tadashige, menyebabkan pengaruh Kishi Nobusuke semakin berkurang.\n\nPada akhirnya, Abe terus eksis sebagai anggota tanpa kekuasaan nyata di Dae Dong-hui.ty.\n\nNamun apakah Daigo Tadashige dan pendukung intinya menghilang?\n\nKalau begitu, siapa yang harus disingkirkan?\n\n\"...\"\n\n\"Kita bisa menundanya dengan meminta Pasukan Bela Diri membuat Korea kacau balau, yang bisa dicapai dengan membunuh Daigo Tadashige, seperti yang Anda tahu.\"\n\nKoizumi mengangguk mengerti.\n\n\"Tapi bukan itu yang kamu inginkan, bukan? Bukankah tujuan akhirmu adalah merebut kendali penuh atas Jepang? Kalau begitu katakan saja padaku siapa yang perlu disingkirkan, dan aku akan menanganinya untukmu.\"\n\n“…Jika keadaan menjadi buruk, aku harus melindungi punggungku sendiri.”\n\n\"Risiko tinggi berarti imbalan yang tinggi! Semakin besar bahayanya, semakin besar pula imbalannya. Pilihan ada di tangan Anda, Perdana Menteri. Saya di sini hanya untuk membantu Anda.\"\n\nAku memelototinya, kesal karena dia berusaha licik dan mengambil semua kemuliaan.\n\n“Jadi… apa yang akan kamu lakukan?”\n\nDoru-ruru-tak!\n\nSaat air mancur bambu menetes dua kali dengan lembut, Koizumi akhirnya angkat bicara.\n\nLalu.\n\n* * *\n\nSetelah mengakhiri pertemuan dengan Koizumi, aku kembali ke hotel.\n\nSegera setelah saya masuk, saya membuka pintu kantor Han Gyeong-yeong.\n\nAku tersenyum melihat Han Gyeong-yeong asyik dengan laptopnya.\n\nDia biasa menyebutku gila kerja, tapi sekarang sepertinya dia mengalahkanku.\n\n“Pasar AS sudah terbuka, kan?”\n\nHan Gyeong-yeong begitu fokus sehingga dia bahkan tidak menyadari aku masuk.\n\n“Ah… kamu kembali?”\n\nAkhirnya mengenaliku, dia hanya memalingkan matanya sejenak.\n\n\"Jadi, apakah Anda berhasil melakukan pembicaraan baik dengan Perdana Menteri?\"\n\nSaya mengangguk sedikit.\n\n\"Semua berjalan baik-baik saja. Namun, kita perlu berdiskusi lebih mendalam nanti.\"\n\n\"Mengapa?\"\n\n\"Bagaimanapun juga, dia seorang politikus. Politisi Jepang. Bisakah kamu benar-benar memercayai mereka? Aku sudah memberikan umpan, tapi dia mengambilnya terlalu cepat untuk digigit. Inilah sebabnya aku tidak menyukai orang yang tanggap.\"\n\nHan Gyeong-yeong cmenertawakan kebencianku pada individu yang cerdik.\n\n\"Haha, benarkah?\"\n\n“Apa yang terjadi dengan pasar AS?”\n\n“Memang sedikit menurun, tapi nampaknya tidak terlalu banyak yang mengkhawatirkannya. Saat ini, fokus Korea sepenuhnya tertuju pada pertandingan final besok, dan media tidak melakukan pemberitaan rinci mengenai hal lain.”\n\n“Kami tidak bisa menahannya.”\n\nKegilaan Piala Dunia menelan segalanya.\n\nKasus dua wanita baru-baru ini yang tertimpa tank Amerika dan kematian tentara dalam pertempuran Laut Yeonpyeong Kedua baru-baru ini tidak diketahui oleh masyarakat.\n\n\"Apa pun masalahnya, setelah hiruk pikuk mereda, masyarakat akan kembali menunjukkan minat. Kita akan bisa melihat pergerakan pasar setelahnya.\"\n\nAku menepuk bahu Han Gyeong-yeong.\n\n\"Bertahanlah sebentar lagi. Aku akan menghubungi Korea dan tidur. Aku pasti harus menonton pertandingan final besok.\"\n\n\"Oke.\"\n\nMeninggalkan Han Gyeong-yeong untuk bekerja, saya keluar dari kamar, menghilangkan kekhawatiran dan kekhawatiran saya di kamar mandi.\n\nSegera setelah saya keluar, saya mendengar ketukan, dan Manajer Ma membuka pintu.\n\n“Bos, ada telepon dari Korea.”\n\n“Apakah itu Presiden?”\n\nManajer Ma mengangguk. Saya mengambil telepon dan dia mulai berbicara lebih dulu.\n\n“Ya, Tuan Presiden.”\n\n—Sepertinya dia sedang mengadakan pertemuan darurat. Ketegangan berkobar di Laut Barat.\n\n\"Bagaimana tanggapanmu?\"\n\n—Kecuali ada provokasi lagi, aku berencana mengambil sikap menunggu dan melihat. Saya harus berangkat ke Jepang besok pagi.\n\n“Jangan datang.”\n\n-Apa!?\n\nSaya dengan tegas menolak, meninggikan suara Kim Hak-gwon.\n\n“Tahukah Anda, Tuan Presiden? Tidaklah baik bagi Panglima untuk meninggalkan jabatannya saat terjadi provokasi dari Korea Utara.”\n\n—Itu benar, tapi itu akan menjadi pelanggaran diplomatik. Tidak tunggu, itulah yang diinginkan Kim Jong-il. Untuk menghalangi saya pergi ke Jepang.\n\n\"Mungkin itu masalahnya. Tapi kita harus tetap teguh dan menghadapinya.\"\n\nKim Hak-gwon terdiam, erangan keluar dari bibirnya melalui gagang telepon, ketidakpuasannya terlihat jelas.\n\n“Saya sudah berbicara dengan Perdana Menteri Koizumi. Bahkan jika Anda datang besok, tidak akan ada pertemuan puncak.”\n\n-Apa? Apakah kamu memberitahuku ini? Omong kosong apa yang kamu ucapkan sekarang!?\n\nKim Hak-gwon bertanya, suaranya marah. Pantas saja, dia sudah beberapa kali diperlakukan seperti ini menjelang akhir masa jabatannya.\n\n\"Seperti yang aku katakan. Tidak akan ada pertemuan apa pun, meskipun kamu datang. Kamu akan mempermalukan dirimu sendiri di depan semua orang.\"\n\n“—…”\n\nNafas berat datang dari Kim Hak-gwon melalui gagang telepon.\n\n“Jangan datang. Ini bagus untukmu dan Korea juga.”\n\n\"—Bisakah kamu menjelaskan alasannya?\"\n\nJelas seorang politisi berpengalaman, Kim Hak-gwon mengumpulkan emosinya dan membawa saya kembali ke pertanyaan itu.\n\n“Jika Presiden muncul, kita bisa memprediksi pergerakan militer. Jadi, saya ingin Anda tetap ditempatkan.”\n\n—…Kamu sepertinya mengetahui sesuatu yang telah dikonfirmasi.\n\n“Tuan Presiden, saya yakin Anda juga menyadarinya, bukan?”\n\n—Aku tidak mengerti maksudmu.\n\n\"Ya, biarlah ketidaktahuan itu bermanfaat bagi Anda. Itu akan membantu Anda melewati hari-hari terakhir Anda menjabat.\"\n\nKim Hak-gwon tetap diam untuk waktu yang lama. Keheningan berlanjut, dan saya dengan sabar menunggu.\n\n“—Aku tidak punya alasan untuk ini. Ini tidak semudah membatalkan perjalanan…”\n\n\"Pemerintah Jepang akan menghubungi besok pagi untuk membatalkan pertemuan puncak. Karena Anda sibuk dengan pertandingan final dan upacara penutupan, itu akan menjadi alasan yang cukup baik untuk pembatalan resmi. Partai Moderat akan mengeluarkan pernyataan yang menunjukkan persetujuan mereka atas keputusan Anda.\"\n\nSetelah menelan pikirannya, Kim Hak-gwon akhirnya mengiyakan.\n\n-Saya mengerti. Jika Koizumi mengirimkan kabar besok untuk membatalkannya, maka aku akan menurutinya.\n\n“Terima kasih, Tuan Presiden.”\n\n—Tidak ada masalah sama sekali. Saya harus menghadiri pemakaman besok. Itu adalah hal yang benar untuk dilakukan. Para prajurit ini tewas membela negara kita. Saya harus memberikan penghormatan kepada mereka.\n\n“Ya, aku akan menghubungimu ketika aku tiba di Korea.”\n\nSetelah menutup telepon dengan Kim Hak-gwon, saya menyadari bahwa dia telah banyak melunak sejak masa jabatannya mendekati akhir.\n\nEntah pisau apa yang dia sembunyikan di balik wajah tenang itu.\n\n“Apakah semuanya berjalan dengan baik?”\n\nManajer Ma, yang kembali setelah mengantarkan telepon, bertanya. Saya mengangguk sedikit.\n\n“Sepertinya sudah waktunya tidur. Aku merasa lelah.”\n\nBerurusan dengan orang yang emosional bisa melelahkan.\n\nAku menghela nafas ringan dan berdiri, menuju ke kamarku"}