{"index": 383, "title": "Bab 384: Bab 384: Tahukah Anda Kita Pernah Bertemu?", "content": "Lingkungan sekitar gelap.\n\nUntuk beberapa saat, aku berjalan sendirian menyusuri jalan yang remang-remang.\n\nTiba-tiba, teman-temanku muncul, berjalan dengan angkuh ke arahku dan mengumpat sambil mengobrol.\n\nSudah berapa lama saya berjalan?\n\nAku melihat pintu masuk pasar di depan, dan di sana, di kejauhan, ada Nenek.\n\nBerjongkok di jalanan yang dingin dengan sekeranjang penuh sayuran di sampingnya, Nenek tampak rapuh.\n\nMata kami bertemu.\n\n\"Hei! Mu-hyeok, apa yang kamu lakukan?\"\n\n“Hah? Apa katamu?”\n\n\"Apakah kamu berencana untuk bertemu gadis-gadis dari Sekolah Menengah Younglight hari ini? Apakah kamu akan keluar?\"\n\n\"Um...\"\n\n\"Dasar bajingan licik! Kamu harus datang hari ini, atau gadis-gadis itu akan mendapat jaminan! Kami butuh bantuanmu!\"\n\nPandangan nenek tertuju padaku, tapi aku tidak sanggup melihat ke arahnya.\n\nAku berpura-pura tidak mengenalnya dan menyelinap pergi.\n\nAku tidak ingin teman-teman bajinganku itu menyadari keadaan sedih yang dialami Nenek.\n\nTidak lama kemudian, Nenek meninggal dunia.\n\nsaya menangis. Saya menangis tanpa henti.\n\nTidak, aku tidak punya hak untuk menangis. Aku tidak seharusnya menangis.\n\nSaya bermimpi.\n\nMimpi dari kehidupan lampau? Aku tidak bisa lagi membedakan antara itu dan kenyataan, dan keringat membasahiku karena mimpi buruk itu.\n\nSakit kepala hebat menyiksaku. Aku mengambil botol air dari meja kecil dan meminumnya sekaligus.\n\nMenenggak air dingin akhirnya membuatku sadar kembali.\n\nAku memeriksa ponselku untuk mengetahui jam berapa. Saat itu jam enam pagi.\n\nTanpa ragu, aku menghubungi nomor Nenek.\n\nSebelum matahari terbit, dia mengangkatnya sebelum nada deringnya selesai.\n\n— Mu-hyeok? Wah, ada panggilan apa pada jam segini?\n\nSuara Nenek yang familiar terdengar melalui telepon. Anehnya, saya merasakan keinginan yang kuat untuk menemuinya hari ini.\n\n\"Apa yang mungkin terjadi? Aku hanya ingin mendengar suaramu, Nek.\"\n\n– Apakah ada yang salah?\n\n“Tidak, tidak ada yang salah.”\n\n- Benar-benar? Kamu tidak sakit atau apa?\n\nNenek selalu memprioritaskan kesejahteraanku, yang membuatku semakin sakit hati.\n\n\"Aku baik-baik saja! Bagaimana denganmu? Kamu tidak merasa tidak enak badan, kan?\"\n\n- Tidak. Aku sudah cukup hidup, Nak. Jangan khawatirkan aku. Jaga dirimu.\n\n\"Berhenti mengatakan itu!\"\n\nSuaraku meninggi. Setiap kali kami berbicara, selalu tentang kesehatannya versus kesehatan saya.\n\nTerlepas dari pertengkaran kami, saya selalu meneleponnya.\n\nNenek sepertinya kaget dengan ledakan tiba-tibaku.\n\n— Mu-hyeok, kamu baik-baik saja, kan?\n\n\"… Ya. Aku baik-baik saja. Maaf sudah berteriak. Nenek, jika kamu merasa sakit, pergilah ke rumah sakit. Aku harus memberitahu pengawal untuk mengantarmu secara teratur.\"\n\n— Ya ampun, aku bisa mengurusnya sendiri. Apa yang sedang dilakukan orang-orang itu? Saya mengunjungi rumah sakit secara teratur.\n\nSaya mengobrol cukup lama dengan Nenek. Setelah menutup telepon, saya merasa sedikit lebih ringan.\n\nAku turun dari tempat tidur dan membuka tirai. Matahari baru saja mulai terbit, memenuhi kamarku dengan cahaya.\n\nAkhir-akhir ini, kenangan akan kehidupan masa laluku muncul ke permukaan dalam mimpiku. Mungkin itu peringatan untuk tidak melupakan kehidupan masa laluku?\n\nYa. Ada hutang yang harus saya bayar yang terlalu besar untuk diabaikan.\n\nAku menatap kota yang ramai, senyum pahit terbentuk di bibirku.\n\n“Bos, apakah kamu sudah bangun?”\n\nSaya mendengar ketukan di pintu, mungkin merasakan kehadiran saya.\n\n\"Ya. Masuklah.\"\n\nBegitu saya memberi izin, Manajer Ma masuk sambil membawa secangkir kopi campur hangat.\n\nAku hanya bisa tersenyum. Untuk melindungi orang-orang berharga di sampingku, aku harus menjadi lebih kuat.\n\nAku mengambil cangkir kertas darinya dan duduk di tepi tempat tidur.\n\n“Terima kasih. Aku akan menikmati ini.”\n\nAku menyesap kopiku, mengatur pikiranku. Kafein menjernihkan pikiranku.\n\n\"Aku mendapat telepon dari Jessica pagi ini.\"\n\n“Jessika?”\n\nYa.Dia bilang dia akan kembali ke AS sore ini dan akan mampir sebentar di pagi hari.\n\nSaya mengangguk sedikit. Dia orang yang berorientasi pada tindakan, bukan pemikir, pastinya.\n\n“Aku ingin tahu cerita menarik apa yang akan dia bawakan kembali.”\n\nMenghancurkan cangkir yang kosong, aku bangkit.\n\n\"Aku akan mandi, jadi tolong biarkan Jessica masuk saat dia tiba.\"\n\n“Tentu, Bos.”\n\nSetelah Manajer Ma pergi, saya langsung menuju kamar mandi.\n\nKetika saya keluar dari kamar mandi, Manajer Ma sedang menunggu dengan pakaian ganti.\n\n“Dia baru saja tiba di lobi hotel dan sedang menuju ke atas sekarang.”\n\nDia datang lebih awal dari yang diharapkan. Mengangguk padanya, aku berpakaian dan meninggalkan kamar tidur.\n\nSaat saya melangkah keluar, Han Gyeong-yeong sedang duduk di sofa. Dia melambai dan tersenyum saat melihatku.\n\n“Mu-hyeok, selamat pagi!”\n\nMelihat senyum Han Gyeong-yeong membuatku terkekeh. Dia berusaha bersikap ceria dan ceria, bahkan dengan matanya yang lelah.\n\n\"Apakah kamu sudah tidur? Lingkaran hitam di bawah matamu menceritakan kisah yang berbeda.\"\n\n\"Ya. Tidak ada perubahan besar, jadi aku mengambilnyatidur siang sebentar setelah meninggalkan barang-barang di New York. Seperti yang Anda katakan, tidak ada hal besar yang terjadi.\"\n\n\"Benarkah? Syukurlah.\"\n\nAku menepuk bahu Han Gyeong-yeong dan duduk.\n\n\"Jadi, apa rencananya sekarang?\"\n\n“Mereka bilang mereka akan menghubungiku kembali dalam beberapa hari. Mereka tidak memberikan jawaban langsung, tapi jelas tidak ada pilihan lain. Satu-satunya yang bisa membantuku sekarang adalah aku.\"\n\nSaat saya mengobrol dengan Han Gyeong-yeong, bel pintu berbunyi.\n\n\"Apakah seseorang datang?\"\n\n\"Itu Jessica. Dia akan berangkat sore ini.\"\n\n\"Oh benarkah?\"\n\nJessica memasuki ruangan bersama Manajer Ma. Setelah salam singkat, saya duduk bersamanya.\n\n\"Kamu akan berangkat hari ini?\"\n\n\"Ya. Aku sudah diperintahkan untuk kembali.\"\n\n“Apakah para petinggi tahu kita pernah bertemu?”\n\nSaya bertanya apakah Departemen Keamanan Dalam Negeri mengetahui urusan saya dengan Jessica.\n\nJessica dengan cepat menggelengkan kepalanya.\n\n\"Tidak. Mereka mengira saya sedang berlibur di Jepang. Saya bilang saya akan menonton final Piala Dunia. Tapi tiba-tiba, karena konflik di Korea, semua orang yang sedang berlibur dipanggil kembali.”\n\n“Itu sulit. Apakah kamu menemukan sesuatu?\"\n\n“Saya mendengar Angkatan Laut Korea Utara melakukan tembakan pertama. Pasukan AS di Korea Selatan dalam keadaan siaga tinggi, dan mereka melaporkan peningkatan risiko provokasi lebih lanjut.”\n\n“Provokasi lebih lanjut?”\n\nApakah ada provokasi tambahan? Aku bertanya dengan bingung, dan Jessica mengangguk tegas.\n\n\"Ya. Ada informasi tentang kemungkinan tembakan. Dalam bentrokan terakhir di Laut Barat, Angkatan Laut Korea Utara kalah, dan mereka dilaporkan merasa terhina. Ada rumor bahwa jenderal yang merencanakan operasi ini telah disingkirkan.\"\n\nItu bukan sekedar rumor. Mengetahui temperamen Kim Jong-il, jika mereka kalah dua kali, kepala sang jenderal pasti akan pusing.\n\n“Tentu saja itu belum pasti. Tapi saya dengar semua artileri di Laut Barat dalam keadaan siap. Itu berarti mereka siap menembak kapan saja.”\n\n“Menurut AS, apa penyebab provokasi tersebut?”\n\n“Piala Dunia Korea-Jepang tahun ini sangat sukses. Akibatnya, pengakuan internasional terhadap Korea juga meningkat. Mereka pikir ini mungkin cara untuk mengirimkan peringatan kepada komunitas internasional.”\n\nKesimpulan itu cocok dengan pemikiran saya. Itu sangat khas di AS.\n\nMereka mengumpulkan informasi intelijen dan mencapai kesimpulan dalam waktu kurang dari sehari.\n\nBerbeda sekali dengan Blue House yang masih terpuruk.\n\nSenyuman pahit mulai terlihat di wajahku.\n\n“Saya dengar mereka juga menyampaikan informasi tersebut ke Korea, jadi mereka mungkin sedang mempersiapkan tanggapannya.”\n\nMenanggapi senyuman hampaku, Jessica membalas senyuman kecilnya.\n\n\"Aku harus berangkat sekarang. Saya baru saja mampir. Saya akan menggunakan informasi yang Anda berikan dengan baik.\"\n\n\"Ya. Pastikan untuk mencegah serangan teror.\"\n\n“Semudah menguleni adonan dan memasukkannya ke dalam oven. Jika saya tidak bisa melakukan itu, saya tidak seharusnya berada dalam pekerjaan ini.\"\n\n“Ada banyak orang idiot yang bahkan tidak bisa menguleni adonan. Tapi tidak seperti mereka, aku yakin kamu akan melakukannya dengan baik, Jessica.\"\n\nSetelah percakapan singkat mereka, Jessica bangkit dan mengulurkan tangannya.\n\nAku juga berdiri dan menjabat tangannya.\n\nSetelah jabat tangan, Jessica menoleh ke Han Gyeong-yeong.\n\n\"James dan saya akan bertemu secara terpisah di AS.\"\n\nHan Gyeong-yeong tersenyum licik sambil meraih tangannya.\n\n\"Merupakan suatu kehormatan bagi wanita cantik seperti itu untuk mengundangku. Aku akan menunggu.\"\n\nMenanggapi keceriaannya, Jessica melontarkan senyuman menawan dan berbalik untuk pergi.\n\nSaya memperingatkan Han Gyeong-yeong, yang terus tersenyum.\n\n\"Hati-hati, kawan. Dia rubah berekor sembilan.\"\n\n\"Hah? Apa yang kamu bicarakan? Saya tidak tertarik. Hanya bercanda.\"\n\n\"Benarkah? Wajahmu mengatakan sebaliknya.\"\n\n\"Ayo! Apakah kamu sudah gila? Apakah kamu benar-benar berpikir aku akan memasukkan kepalaku ke dalam mulut harimau? Tidaklah bijaksana makan malam bersama seseorang yang bekerja untuk pemerintah. Dan saya seorang pria yang hanya memiliki satu wanita. Aku hanya memperhatikan Aili.\"\n\nHan Gyeong-yeong mengerutkan kening karena kecurigaanku.\n\n\"Saya serius!\"\n\n\"Baiklah, baiklah. Aku percaya padamu.\"\n\nSaya duduk kembali. Han Gyeong-yeong mengikutinya dengan cemberut.\n\n“Ngomong-ngomong, bagaimana suasana di Wall Street?”\n\n\"Itu sama seperti sebelumnya. Analis memperkirakan aksi beli Yen.\"\n\nDi pasar keuangan New York, bukan fund manager besar seperti Warren Buffett dan George Soros yang mengambil tindakan.\n\nKelompok yang dikenal sebagai analis atau ahli strategilah yang meramalkan perekonomian masa depan yang memiliki kekuatan nyata.\n\nInvestor individu sering kali membuat keputusan berdasarkan analisis mereka.\n\nJika pengelola dana memindahkan ratusan juta dolar, para analis populer dapat memindahkan puluhan juta hingga ratusan juta.\n\nJadi, mereka selalu bergerak seiring dengan dana lindung nilai.\n\n“Ini sudah dimulai.”\n\nHan Gyeong-yeong mengerutkan kening.\n\n“Jika gubernur JepangKetika perusahaan berhasil mempertahankan diri, banyak investor individu dapat menderita kerugian besar. Namun tampaknya para analis membuat laporannya berdasarkan permintaan dana lindung nilai, jadi laporan tersebut aman. Mereka tidak bertanggung jawab ketika terjadi kesalahan.\"\n\nItu benar. Analis hanya memberikan analisis; mereka tidak bertanggung jawab.\n\n\"Berapa volume perdagangan harian Yen saat ini?\"\n\n“Lebih dari 200 miliar. Nilai tertinggi sepanjang masa!\"\n\nVolume perdagangan valuta asing harian global adalah sekitar satu triliun dolar, yang berarti hampir seperempatnya diperdagangkan dalam mata uang Yen.\n\n\"Wah, itu gila.\"\n\n“Kementerian Keuangan Jepang telah menyatakan perang. Sudah ada rumor bahwa dana lindung nilai mengalami kerugian. Kadang-kadang mereka menjual sepuluh miliar Yen di pasar valas per menit untuk membeli Dolar!\"\n\nSeperti yang saya perkirakan, Kementerian Keuangan Jepang berkomitmen penuh.\n\n“Mereka mungkin akan mencoba mempertahankan nilai tukar pada 110 yen per dolar. Agar dana lindung nilai mendapatkan keuntungan, biayanya harus sekitar 90 yen per dolar.\"\n\n“Itu benar. Saya pernah mendengar target dana lindung nilai adalah 80 yen. Bagaimana jika kita mencoba mengejar posisi pemerintah Jepang?\"\n\n“Seperti yang saya katakan sebelumnya, pertarungan ini adalah pertarungan di mana tidak ada yang bisa menang. Tidak ada gunanya berbenturan dengan Wall Street.\"\n\nSekali lagi, Han Gyeong-yeong terlihat kecewa sambil cemberut.\n\n“Tunggu saja dengan sabar; peluang yang lebih besar akan muncul. Itu cukup untuk menghasilkan uang dengan minyak.\"\n\nPertarungan antara pemerintah Jepang dan hedge fund kemungkinan besar akan berakhir dengan kemenangan bagi pemerintah Jepang.\n\nNamun jika hedge fund menarik diri dan pemerintah Jepang berhenti melakukan intervensi, Yen akan anjlok ke level terendah 100an.\n\nArtinya, penurunannya akan lebih rendah dibandingkan sebelum intervensi.\n\nJika saya memposisikan diri saya pada saat itu, saya akan dapat menghasilkan banyak uang.\n\nKarena masih ada waktu satu tahun lagi, saya tidak perlu membaginya dengan Han Gyeong-yeong.\n\nDia sudah menjadi orang yang mencurigakan, dan tidak perlu menambah keraguannya. Saya akhirnya akan dimintai nomor lotre berikutnya.\n\n\"Ayo kita keluar untuk sarapan.\"\n\nSaya turun bersama Han Gyeong-yeong ke restoran di hotel.\n\nKami sedang makan ringan dan mengobrol ketika hal itu terjadi.\n\n\"Berhenti!\"\n\nManajer Ma berbicara dengan nada mengancam.\n\nSaya menoleh ke sumber suara, melihat Manajer Ma dan para pengawal menghalangi sekelompok pria.\n\nAku mengerutkan kening saat melihat pria berotot saling berhadapan.\n\nSambil meletakkan sumpitku, aku bertanya, “Apa yang terjadi, Manajer?”\n\nSebelum dia sempat menjawab, aku mendengar seseorang memanggil namaku dari belakang.\n\n\"Kim Mu-hyeok!\"\n\nKetika orang yang memanggilku melangkah maju, orang-orang yang menghadap Manajer Ma menyingkir.\n\nAku belum pernah melihat pria itu sebelumnya, tapi ada sesuatu yang familier di wajahnya.\n\n\"Saya Daigo Tadashige.\"\n\nSaat aku mengangguk, Manajer Ma akhirnya melepaskan pengawal yang menghalangi jalan.\n\nDaigo Tadashige perlahan mendekat, bersandar pada tongkatnya.\n\nDi depanku, dia berbicara. Tubuhnya lemah, tapi matanya bersinar terang.\n\n\"Apakah kamu mengenalku?\"\n\nAku tahu, tapi tidak perlu memamerkannya. Aku menggelengkan kepalaku sedikit.\n\n“Saya tidak tahu. Siapa kamu?\"\n\n“Haha, seorang lelaki tua yang mencintai Korea ingin berbicara dengan seorang pengusaha muda. Maukah kamu meluangkan waktu untukku?\"\n\nDia bisa menyamar sebagai pengusaha? Tidak ada alasan untuk menolak.\n\nAku menoleh ke Han Gyeong-yeong di sampingku.\n\n\"Kak, kenapa kamu tidak ke atas dulu?\"\n\nHan Gyeong-yeong membaca suasananya dan mengangguk sedikit sebelum bangun.\n\n\"James Han? Atau haruskah aku memanggilmu Han Gyeong-yeong?\"\n\nDaigo Tadashige dengan bercanda mengakui Han Gyeong-yeong.\n\n\"Kamu kenal aku?\"\n\n\"Bagaimana mungkin orang Jepang tidak mengenalmu? Monster muda dari Wall Street yang sangat melukai Jepang.\"\n\n“Terima kasih atas kata-kata baikmu.”\n\nAda ketajaman di balik kata-kata itu. Tidak ingin terlibat lebih banyak percakapan, Han Gyeong-yeong menjawab hanya untuk menghindari pengawasan, lalu pergi.\n\nSaat sosok Han Gyeong-yeong memudar, Daigo Tadashige akhirnya menoleh ke arahku.\n\nDia sudah menyembunyikan kebenciannya dan menggantinya dengan senyuman ramah.\n\n\"Bolehkah aku duduk?\"\n\n\"Ya, silakan saja.\"\n\nSaat Daigo Tadashige duduk, orang-orang di restoran mulai pergi satu per satu.\n\nTak lama kemudian, hanya Daigo Tadashige dan aku yang tersisa di restoran hotel yang luas."}