{"index": 384, "title": "Bab 385: Bab 385: Saya Tidak Tahu Siapa Anda", "content": "Di mata Daigo Tadashige, yang mengamatiku, ada sedikit ketertarikan.\n\nMeskipun saya tidak menunjukkannya secara terbuka, saya juga tertarik untuk mempelajarinya.\n\n'Dia sepertinya bisa mematahkan leherku kapan saja…'\n\nDaigo Tadashige tampak cukup lemah untuk bersandar pada tongkat.\n\nPerawakannya kecil, dan usia telah mengukir kerutan di wajahnya.\n\nNamun, matanya menyala-nyala karena kehidupan.\n\n\"Mengapa kamu begitu waspada?\"\n\nMenyadari tatapanku yang tajam, Daigo Tadashige angkat bicara terlebih dahulu.\n\n“Bukankah aneh jika tidak curiga? Jika orang asing mengenalmu dan Han Gyeong-yeong dengan baik, siapa pun akan waspada.”\n\nAku melihat sekeliling sebelum menjawab dengan acuh tak acuh.\n\n\"Lagipula, begitu kamu masuk, semua orang di restoran menghilang tanpa jejak. Haruskah aku menganggap itu sebagai kebetulan?\"\n\nSaat Han Gyeong-yeong meninggalkan restoran, satu demi satu, pengunjung lainnya juga ikut pergi.\n\nIni jelas bukan suatu kebetulan.\n\nEntah pengaruh Li lebih besar dari yang kukira, atau dia sengaja mengisi area ini dengan rakyatnya sejak awal. Itu pasti salah satunya.\n\n“Heh, tapi aku merasa sedikit sedih melihat betapa waspadanya dirimu. Aku hanya ingin bertemu dengan penerus Cheon Tae-san, yang warisannya pernah kudengar sebentar.”\n\nNama yang tidak terduga membuat tubuhku menjadi kaku tanpa sadar.\n\nApakah Li pernah bertemu pria ini?\n\n“Apakah kamu kenal kakekku?”\n\n\"Di masa mudaku, aku bertemu dengannya beberapa kali, bersama dengan Godama Yoshio. Bolehkah aku berbicara dengan bebas? Lagipula, kau dan aku berbagi hubungan melalui kakekmu.\"\n\n“… Ayo kita lakukan itu.”\n\nBaginya meminta untuk berbicara secara informal berarti dia melihat saya sebagai orang yang lebih rendah. Tapi bukan itu yang penting saat ini.\n\nIni adalah kesempatan untuk belajar lebih banyak tentang kakek saya.\n\nOrang lain mungkin mengabaikannya, tetapi mengetahui tentang dia sangat berarti bagi saya.\n\n“Ayo kita minum teh dan ngobrol.”\n\nDaigo Tadashige mengangkat tangannya dan memanggil seseorang.\n\n\"Bawakan dua cangkir teh hangat.\"\n\n\"Ya, Ketua.\"\n\nKetua… Dia pasti tahu betapa aku tidak menyukai Dae Dong-hui, namun dia tidak menunjukkan niat untuk menyembunyikannya.\n\n\"Di mana kita tinggalkan?\"\n\n\"Kamu menyebutkan hubungan singkat dengan kakekku.\"\n\n\"Ya, ya. Saya pertama kali bertemu dengan Ketua Cheon Tae-san di Korea—apakah saat itu tahun 196 1964…?\"\n\nDaigo Tadashige terdiam, mengobrak-abrik ingatannya.\n\n\"Oh, sekarang aku ingat. Saat itulah aku mengunjungi Korea bersama Godama Yoshio untuk pertama kalinya. Aku masih muda saat itu.\"\n\nBerpura-pura tidak tahu pada Godama Yoshio, aku bertanya.\n\n\"Siapa Godama Yoshio?\"\n\n\"Kamu tidak kenal dia?\"\n\n“Haruskah aku mengenalnya? Aku tidak mengenali namanya.”\n\nMelihat Daigo Tadashige mengerutkan kening, nampaknya tidak senang, mau tak mau aku menahan tawa dalam hati.\n\nSebelum saya memahami apa itu Dae Dong-hui, saya belum pernah mendengar nama mereka.\n\nSungguh menggelikan jika berpikir bahwa saya, yang bukan orang Korea, harus mengenal orang Jepang, terutama orang yang meninggal beberapa dekade lalu.\n\nItu adalah asumsi yang arogan. Mereka mungkin memujanya, tapi bagiku, dia mewakili garis keturunan yang dibenci.\n\n\"Aku tidak peduli dengan orang lain, tapi penting untuk mengetahui bahwa kekayaan keluargamu sebagian besar berasal dari dana yang dipinjamkan pria itu kepada kakekmu. Jadi, kamu harus mewaspadai dia, bukan?\"\n\n\"...\"\n\nOmong kosong macam apa ini? Ekspresiku mengeras sebelum aku menyadarinya.\n\nDaigo Tadashige memanfaatkan momen ini dan melanjutkan dengan penggalian yang lebih tajam.\n\n\"Apakah maksudmu kakekmu menaklukkan pasar rentenir Korea hanya dengan kemauannya sendiri?\"\n\n\"Saya yakin dia memulai dari awal. Setelah kekalahan Jepang, dia mengumpulkan modal dengan membeli properti terbengkalai yang ditinggalkan Jepang.\"\n\n\"Ha! Menurutmu dari mana datangnya dana untuk menyita semua properti itu? Maksudmu ratusan, bahkan ribuan properti!\"\n\nDibutuhkan sejumlah besar uang untuk mengambil alih pasar rentenir.\n\nKakek saya tidak pernah membeberkan sumber dana tersebut.\n\nApakah pernyataan Li benar? Saya mendengarkan dengan tenang kata-katanya tanpa memberikan tanggapan apa pun.\n\n\"Uang itu dipinjamkan kepadanya oleh Godama Yoshio. Ketua Cheon Tae-san mengubahnya menjadi kekayaan. Bahkan dia tidak menduganya; dia hanya meminjamkannya karena dia terpesona oleh semangat seorang pemuda dan kemudian melupakan semuanya.\"\n\nSeorang pria yang sepertinya adalah sekretaris Daigo Tadashige masuk sambil memegang dua cangkir dan sebuah teko.\n\nSetelah meletakkan cangkir di depan kami, sekretaris menuangkan teh hangat ke dalam setiap cangkir.\n\nSekretaris yang sopan itu membungkuk sedikit sebelum mundur.\n\nDaigo Tadashige mengangkat cangkir tehnya dan melanjutkan.\n\n“Saat saya kembali ke Korea bersama pemuda itu, dia sudah memantapkan dirinya sebagai pemain utama di pasar rentenir Korea.ketika saya pertama kali bertemu dengannya, pada kunjungan ini untuk membina hubungan diplomatik antara Jepang dan Korea.\"\n\nKakek saya tidak pernah menyebutkan hal seperti ini kepada saya.\n\nBaik di kehidupan ini maupun di akhirat.\n\n\"Begitukah? Saya tidak tahu.\"\n\n“Saat itu, Anda tahu, ada Pimpinan Seo dari Grup Il-seong, Pimpinan Song dari Daehyeon, dan Pimpinan Cheon dari Myeong-dong… Mereka semua rukun, saling membantu. Tentu saja, hal yang sama terjadi di Jepang.\"\n\n\"Apa yang ingin kamu katakan?\"\n\n“Mengapa sebenarnya kamu begitu memusuhi Jepang dan Grup Il-seong? Itu sebabnya aku penasaran denganmu.\"\n\nJadi dia tidak ada di sini karena pertemuanku dengan Koizumi.\n\nSaya berpura-pura tidak tahu dan membalas.\n\n\"Mengapa aku harus memberitahumu tentang hal itu?\"\n\n\"Kamu akan memuaskan keingintahuan orang tua ini. Lalu aku akan memberimu hadiah. Bagaimana dengan itu? Maukah kamu membaginya denganku?\"\n\nHadiah…? Apa itu?\n\nDia bukan orang yang suka mengobrol santai; Saya memutuskan untuk berbicara dengan tenang.\n\n“Apakah kamu tahu tentang grup bernama Cheongpung Group?”\n\nDaigo Tadashige mengangguk sedikit setuju.\n\nTentu saja dia akan tahu. Mereka adalah keturunan kolaborator pro-Jepang.\n\n“Saya sempat berselisih dengan mereka. Anda mungkin sudah mengetahui hal ini. Bagaimanapun, setelah aku mengalahkan mereka, aku menemukan Yakuza berada di balik semua itu. Jadi aku juga menghadapi mereka.\"\n\nDaigo Tadashige mendesah pelan namun tampak tertarik.\n\nMembaca niatnya untuk mendorongku, aku terus berbicara.\n\n“Dan kemudian, orang-orangku diserang oleh Yakuza Jepang. Jadi saya membalas. Mereka memprovokasi saya terlebih dahulu, jadi saya membalasnya. Hal yang sama berlaku untuk Il-seong. Tidak ada motif tersembunyi di sini.\"\n\nSaya hanya merangkum informasi yang sudah dia ketahui. Dia hanya ingin mendengar ini dari mulutku sendiri.\n\n\"Hah! Anda harus membayar kembali setelah Anda terkena. Itulah semangat Samurai, bukan? Saya suka itu.\"\n\nSeperti yang diharapkan, dia tertawa terbahak-bahak. Semangat Samurai… gagasan yang lucu.\n\n\"Bagus! Seperti dugaanku! Kamu sama seperti aku memandangmu!\"\n\n\"...\"\n\nSetelah tertawa beberapa saat, Daigo Tadashige membiarkan senyumnya rileks.\n\nSikapnya yang ramah menyembunyikan niat serius di matanya.\n\n\"Menarik. Sungguh menarik melihat seseorang seperti Anda muncul dari Korea. Jika kamu lahir di Jepang, aku akan mempertimbangkan untuk menjadikanmu penerusku.\"\n\nSetelah mengatakan itu, dia menghabiskan teh dinginnya sekaligus dan membanting cangkirnya.\n\nDan begitu saja, senyuman menghilang dari wajahnya.\n\n“Tapi mari kita akhiri di sini. Mengapa kamu tidak meninggalkan tindakan bodohmu demi masa mudamu? Aku tidak akan bisa melepaskanmu selamanya.\"\n\nSuaranya menjadi dingin, dan tatapannya menajam.\n\nIni adalah sikap yang sesuai dengan pemimpin Dae Dong-hui, yang dikenal sebagai bayangan gelap Jepang.\n\nJika sebuah suara bisa membunuh, pasti seperti inilah rasanya.\n\n\"Apa jadinya kalau aku tidak berhenti? Kedengarannya seperti ancaman bagi saya.\"\n\nJika aku mundur sekarang, kematian adalah satu-satunya pilihanku. Aku membalas, menyamai nada dinginnya.\n\n\"Saya belum pernah mundur sebelumnya. Jika darah harus ditumpahkan, maka saya juga siap untuk itu. Jadi ancaman kecilmu tidak akan berhasil padaku.\"\n\nDaigo Tadashige menatapku, kilatan mematikan di matanya, tapi aku tidak bergeming.\n\nAku hanya menahan pandangannya, mengangkat cangkir teh ke bibirku.\n\nTeh dingin membasahi bibirku yang kering.\n\n“Saya tidak akan memulai serangan kecuali diprovokasi. Bahkan saat ini, kami tidak ikut serta dalam hedge fund yang menargetkan Jepang.\"\n\n\"...\"\n\n\"Aku terlalu sibuk untuk peduli pada hal-hal sepele seperti ini. Tidak ada gunanya waktu saya berhubungan dengan Jepang. Setidaknya itu tidak berlaku padaku.\"\n\nSaat saya selesai berbicara, senyuman masih melekat di sudut mulut saya. Selagi aku menyesap tehku, Daigo Tadashige hanya terus menatapku dalam diam.\n\n\"Kau teman yang sangat lucu. Berani berbicara kepadaku seperti itu; bahkan Ketua Cheon pun tidak berbicara seperti itu kepadaku. Yah, dia juga mendapatkan kesimpulan yang kurang menyenangkan.\"\n\nPikiran tentang akhir hidup kakekku menyulut amarah dalam diriku.\n\nDia pasti mengatakan hal ini untuk memprovokasiku. Tetap pantang menyerah, saya dengan tenang memperingatkannya.\n\n“Hati-hati dengan kata-katamu.”\n\n\"Hehe, kamu tentu saja tidak takut. Apakah kamu tahu siapa aku?\"\n\n\"Ada apa?\"\n\n\"…Baiklah kalau begitu. Aku hanya datang untuk mengenang masa lalu, biarkan saja di situ.\"\n\nAnehnya, Daigo Tadashige mundur lebih dulu.\n\nMelanjutkan cara ini akan menyebabkan kekalahanku. Saya juga memutuskan untuk bersantai.\n\n“…Saya minta maaf jika tindakan saya tidak sopan.”\n\nDaigo Tadashige mengibaskannya dengan santai.\n\n\"Tidak perlu untuk itu. Saya memprovokasi Anda terlebih dahulu. Harap mengerti. Saya menjadi tidak dapat menahan harga diri saya seiring bertambahnya usia. Aku salah menilaimu, jadi wajar saja kalau aku membiarkanmu tertawa terakhir.\"\n\n\"...\"\n\n\"Aku akan pergi sekarang.\"\n\nEvid ketika menurunkan nada suaranya, Daigo Tadashige tidak bisa menutupi ketidaknyamanannya.\n\nMungkin itu karena komentar saya yang meremehkan Jepang atau mungkin saya belum memberikan respon yang diharapkannya.\n\n“Oh, tunggu. Aku perlu memberimu hadiah yang dijanjikan.”\n\n“Hadiah? Benar-benar tidak perlu.”\n\n\"Aku harus memberikannya kepadamu seperti yang dijanjikan. Ini mungkin bukan hadiah yang besar, tapi menurutku kamu mungkin tidak menyukainya. Kamu sebaiknya menjauh dari Korea untuk sementara waktu. Itu akan menjadi cara terbaik untuk menjaga dirimu tetap aman. Jangan anggap enteng saranku. Selamat tinggal untuk saat ini.\"\n\nTanpa menunggu jawabanku, Daigo Tadashige berbalik dan pergi.\n\nAku bangkit untuk mengantarnya pergi, menunggu sampai dia hilang dari pandangan sebelum kembali ke tempat dudukku.\n\n“Hah…”\n\nAku menurunkan dasiku dan menghela nafas panjang.\n\nMengambil napas dalam-dalam untuk menenangkan niat membunuh yang berputar-putar di pikiranku.\n\nManajer Ma membawakan air dingin segar dan menaruhnya di depan saya.\n\nSetelah menenggak air dingin sekaligus, akhirnya saya merasa agak lega.\n\n\"Apa pendapatmu tentang dia, Manajer?\"\n\nKarena para pengawal juga sibuk, Manajer Ma tidak mendengar percakapan kami.\n\nUntuk mengubah suasana, saya bertanya kepada Manajer Ma, yang memiliki perhatian yang baik terhadap orang lain, tentang kesan pertamanya terhadap Daigo Tadashige.\n\n“Saya tidak bisa memastikannya. Sepertinya dia sulit dibaca.”\n\nSaya mengangguk sedikit. Saya juga belum berhasil menangkapnya dengan baik, jadi akan sulit bagi Manajer Ma.\n\n“Dia menyarankan agar aku meninggalkan Korea. Jika aku tidak mengetahui koneksinya, aku mungkin akan menganggap itu omong kosong…”\n\nApakah dia menjalin hubungan yang cukup mendalam dengan kakek saya? Jika tidak, maka tidak ada alasan baginya untuk memberikan nasihat seperti itu.\n\nPertemuan yang tidak disengaja ini semakin membingungkan pikiranku.\n\nPada saat yang sama, hal ini memperkuat tekad saya untuk tidak ada hubungannya dengan Dae Dong-hui atau Daigo Tadashige.ge.\n\nSore harinya, saya tiba di Stadion Internasional Yokohama bersama Han Gyeong-yeong untuk final.\n\nTampaknya banyak warga Korea yang muncul untuk mendukung permainan tersebut. Saya melewati mereka untuk memasuki stadion.\n\nPindah ke bagian tempat para VIP menonton, stadion ini memiliki dua tingkat.\n\nSaat ini sudah banyak tamu yang datang, termasuk Presiden Brazil dan pejabat lainnya.\n\nSaya melihat Koizumi sedang asyik mengobrol dengan presiden Brasil. Mata kami bertemu sebentar.\n\nMenundukkan kepalaku, aku menyapanya dengan lembut, dan Koizumi membalasnya dengan anggukan kecil.\n\nSaat mengamati ruangan, saya melihat Song Chan-hyeok dan Roman mengenakan topi di kejauhan.\n\nSaya mendekati mereka untuk menyampaikan salam saya.\n\n\"Lagu Senator.\"\n\nKedua pria itu menoleh ke arahku, asyik dengan percakapan mereka.\n\n“Bos Kim, sudah lama tidak bertemu.”\n\nSong Chan-hyeok dengan tulus menyambutnya, benar-benar berbeda dari sebelumnya.\n\nSaat saya selesai menyapa Song Chan-hyeok, Roman juga menyambut saya dengan hangat.\n\n\"Charlie, selamat datang!\"\n\n\"Ya, Romawi.\"\n\nSetelah berbasa-basi dengan Roman, saya mengambil tempat duduk.\n\nSambil berbincang ringan dengan keduanya, upacara penutupan pun dimulai.\n\nSetelah upacara selesai, para pemain akhirnya mulai masuk.\n\nTim Impian Brasil yang legendaris, yang terdiri dari Ronaldo, Rivaldo, dan Ronaldinho, berjalan bersama tim nasional Korea, yang sedang menulis ulang sejarah.\n\nDan kemudian, di jantung Jepang, lagu kebangsaan Korea mulai bergema."}