{"index": 385, "title": "Bab 386: Bab 386: Saya Ingin Mencegah Anda", "content": "Sebuah rumah tua di pinggiran Tokyo. Suasana berat masih menyelimuti kawasan vintage.\n\n“Orang seperti apa Kim Mu-hyeok selama pertemuanmu hari ini?”\n\nSeorang pria berlutut di depan Daigo Tadashige.\n\nPria itu, menundukkan kepalanya, bertanya dengan suara kecil.\n\n\"Dia orang yang menarik. Pertemuan yang menyegarkan. Jika dia orang Jepang, saya bahkan bisa menganggapnya sebagai penerus saya.\"\n\nPujian Daigo Tadashige terhadap Kim Mu-hyeok mengungkapkan kegelisahan pria tersebut dalam mendayung.\n\nMelihat ini, Daigo Tadashige tertawa keras.\n\n\"Araki!\"\n\n\"Apakah Anda memanggil saya, Ketua?\"\n\n“Apakah kamu cemburu pada Kim Mu-hyeok?”\n\n\"Tidak, tidak sama sekali.\"\n\nPria bernama Araki menggigit bibirnya sebagai penolakan.\n\nDaigo Tadashige memandang Araki dengan ekspresi tidak senang.\n\n\"Kamu adalah penerusku. Jadi kenapa kamu begitu cemas? Seseorang yang dimaksudkan untuk memerintah orang lain seharusnya tidak dengan mudah menunjukkan emosinya. Ketua Dae Dong-hui tidak bisa menyembunyikan isi hati mereka. Apakah kamu mengerti apa yang saya katakan?\"\n\n“Baik, Ketua. Saya akan mengindahkan kata-kata Anda dengan serius.”\n\nItu hanya pertemuan singkat karena hubunganku dengan Ketua Cheon, tapi itu meninggalkan kesan yang cukup besar. Dia berbicara kepadaku tanpa bergeming sama sekali.”\n\nMengangkat kepalanya, Araki tidak berusaha menyembunyikan keterkejutannya saat dia menjawab dengan hati-hati.\n\n“Benarkah dia tidak tahu siapa kamu?”\n\nDaigo Tadashige terkekeh pelan. Permusuhan yang terlihat dalam tatapan Kim Mu-hyeok dengan jelas menunjukkan bahwa dia sadar dengan siapa dia berhadapan.\n\n\"Tidak, bukan itu. Itu pasti ekspresi seseorang yang mengenalku. Meskipun dia berpura-pura tidak sadar... Jika tidak, dia tidak akan menyambutku dengan begitu mudahnya.\"\n\nMengangkat cangkir tehnya, Daigo Tadashige terus berbicara.\n\n“Dia pasti bisa menjadi pesaing yang layak bagimu. Perhatikan baik-baik, Araki.”\n\n\"Ya, Ketua.\"\n\nMeskipun Araki menundukkan kepalanya dengan patuh, Daigo Tadashige, yang mengamatinya, berdeham dengan ekspresi halus.\n\nSetelah pertemuannya dengan Kim Mu-hyeok, Daigo Tadashige merasa bahwa Araki Sadao tampak kurang dalam beberapa hal, meskipun dia telah memilihnya sebagai penggantinya.\n\nIntensitas di mata Kim Mu-hyeok membuatnya merasakan aliran masa muda yang tidak pernah dia rasakan selama bertahun-tahun.\n\nSejak mengambil posisi sebagai pemimpin Dae Dong-hui, tidak ada yang berani menantangnya.\n\nBahkan perdana menteri yang bertanggung jawab atas kabinet, maupun para pemimpin chaebol pun tidak.\n\nMereka selalu membungkuk padanya, sehingga wajar bagi Daigo Tadashige untuk mengendalikan segalanya dari balik layar.\n\nNamun, kemunculan Kim Mu-hyeok yang tiba-tiba terasa terlalu asing.\n\nInilah individu yang dapat mengancam seluruh bangsa, Jepang, dan secara unik mendapatkan apa yang diinginkannya.\n\n“Sayangnya, dia bukanlah seseorang yang bisa bergabung dengan kita. Kita harus melanjutkan sesuai rencana kita.”\n\n\"Dimengerti, Ketua.\"\n\n\"Ini baru permulaan. Kita harus merebut kembali kejayaan Kekaisaran Jepang mulai sekarang. Tidak ada kesalahan yang bisa ditoleransi. Apakah kamu mendengarku?\"\n\nAraki berlutut dan membungkuk begitu rendah hingga dahinya hampir menyentuh tanah.\n\n\"Ya! Aku akan menuruti perintahmu!\"\n\nDengan suara yang tak tergoyahkan, Daigo Tadashige akhirnya tersenyum puas.\n\n“Kamu boleh pergi sekarang. Aku perlu istirahat.”\n\nAraki menjawab dengan lembut, bangkit dan mundur keluar ruangan.\n\nSaat pintu tertutup dan Daigo Tadashige ditinggalkan sendirian, dia bergumam pada dirinya sendiri.\n\n“Saya harus berhasil menghapuskan Konstitusi Perdamaian dan berhasil dalam amandemen konstitusi kali ini. Ya, saya harus melakukannya.”\n\n* * *\n\nFinal Piala Dunia Korea-Jepang.\n\nSaat lagu kebangsaan dikumandangkan di Jepang, senyuman tidak pernah lepas dari wajah Song Chan-hyeok.\n\nSetelah sukses heboh di Piala Dunia, seiring dengan penampilan apik timnas Korea, popularitas Song Chan-hyeok meroket.\n\nSaya mengamatinya dengan cermat.\n\n\"Dia tidak berpikir untuk mencalonkan diri sebagai presiden, bukan?\"\n\nMenyadari tatapanku, Song Chan-hyeok menoleh dan bertanya.\n\n“Apakah kamu ingin mengatakan sesuatu kepadaku?”\n\nSaya menjawab sambil tersenyum, “Popularitas Anda luar biasa. Ada lelucon yang beredar bahwa Anda bisa memenangkan pemilihan presiden dengan mudah jika terus begini.”\n\n“Haha, aku sendiri pernah melihat artikel seperti itu.”\n\n\"Apakah Anda mempertimbangkan untuk mencalonkan diri sebagai presiden?\"\n\nMenanggapi pertanyaanku, Song Chan-hyeok berpura-pura merenung.\n\n“Jika saya mencalonkan diri, apakah menurut Anda saya bisa terpilih? Bagaimana menurut Anda, Bos Kim?”\n\nAku tertawa kecil. Dia jelas-jelas hanya bercanda saat membicarakannya, meskipun dia sudah memikirkannya.\n\n\"Hanya karena kamu punya popularitas tidak menjamin kamu akan menang. Aku khawatir kamu akan mengikuti jejak ayahmu, Ketua Song.\"\n\nSetelah mendengar komentar negatif saya, Song Chalis an-hyeok sedikit bergerak-gerak.\n\n\"Saya minta maaf. Saya kira saya seharusnya tidak bertanya karena Anda memiliki hubungan pribadi dengan Bos Kim dan Yoon Chang-ho.\"\n\nMenyebutkan Yoon Chang-ho secara langsung sepertinya membuatnya sangat kesal.\n\nKonon, dengan tingkat popularitas seperti ini, siapa pun akan merasa bangga.\n\n\"Mengesampingkan hubunganku dengan Yoon Chang-ho, akan sulit untuk mencapai hasil yang baik. Akankah publik benar-benar berdiam diri dan menyaksikan seorang chaebol menjadi presiden? Saat ini, mereka mungkin mengabaikannya karena hebohnya Piala Dunia, tapi masih ada enam bulan hingga pemilihan, Perwakilan Lagu.\"\n\nAku melanjutkan, melihat ketidaknyamanan di wajah Song Chan-hyeok saat dia merasa ngeri mendengar kata-kata blak-blakanku.\n\n\"Jika seseorang menyarankan Anda untuk mencalonkan diri sebagai presiden, mereka ingin memanfaatkan Anda. Mereka ingin Anda maju hanya berdasarkan popularitas publik, tanpa paksaan atau persiapan apa pun. Ini tidak akan berakhir dengan baik.\"\n\n\"Hmm.\"\n\nSeseorang telah mendekat, berbicara dengan teka-teki seperti ini.\n\nSaya tahu dari ekspresi dan tindakan Song Chan-hyeok bahwa dia telah menerima tawaran untuk mencalonkan diri sebagai presiden.\n\nSaya tidak yakin perubahan apa yang akan terjadi jika ia mengumumkan pencalonannya, namun politik adalah sebuah entitas yang hidup dan terus berubah.\n\nBahkan jika dukungan terhadap Yoon Chang-ho saat ini melampaui 50%, jika Choi Seon-man memutuskan untuk pindah, lanskap politik dapat berubah secara dramatis.\n\nTentu saja, ini akan meningkatkan nilai Song Chan-hyeok secara signifikan.\n\n“Pada akhirnya, pilihan ada di tangan Anda, Perwakilan. Namun, saya ingin menghalangi Anda.”\n\n\"Apakah kamu yakin itu tidak mungkin?\"\n\n\"Ya, itu tidak mungkin. Peluangnya bahkan tidak ada 1%. Kalau kamu memutuskan untuk mencalonkan diri, kamu hanya akan menjadi alat pacu jantung. Kamu tidak akan mencalonkan diri sebagai calon independen, kan? Jadi, terlepas dari partai mana yang kamu ikuti, kamu harus melalui kontes utama. Apakah kamu benar-benar berpikir kamu bisa melakukan itu tanpa dukungan apa pun? Sebagai seseorang yang telah menjalani empat periode masa jabatan, kamu pasti tahu ini.\"\n\nSong Chan-hyeok adalah seorang politikus berpengalaman, yang menjabat empat periode berturut-turut sebagai anggota Majelis Nasional, mewakili Ulsan, kota Otomotif Daehyeon dan Industri Berat Daehyeon.\n\nFaktanya, di Ulsan, siapa pun dari Daehyeon kemungkinan besar akan memenangkan pemilu, sehingga membuat ketenaran politisi yang sudah menjabat selama empat periode pun tampak lebih ringan.\n\nSong Chan-hyeok, yang sudah cukup lama berkecimpung di arena politik, pastinya tidak menyadari hal ini.\n\nMeskipun demikian, untuk saat ini, yang terbaik adalah tetap diam, dan saya memutuskan sudah waktunya untuk mengakhiri pembicaraan kami.\n\n“Saran saya berakhir di sini. Mari nikmati permainannya sekarang.”\n\nPeluit dibunyikan, menandakan dimulainya pertandingan, dan aku mengalihkan pandanganku ke arah stadion.\n\nLaga yang diawali serangan Brasil ternyata berjalan imbang secara mengejutkan.\n\nBrasil mendominasi penguasaan bola dan memimpin serangan, sementara Korea bertahan dengan sekuat tenaga.\n\nPada akhir babak pertama, Brasil telah melepaskan lebih dari sepuluh tembakan, namun tidak ada yang berhasil mencetak gol.\n\nItu adalah pertandingan yang intens. Saat suasana semakin memanas, sorak-sorai setiap tim pun semakin riuh.\n\nGelombang merah yang diciptakan Setan Merah asal Korea terlihat jelas.\n\n\"Suatu saat...\"\n\nSetelah babak pertama berakhir, sekretaris Koizumi mendekatiku.\n\n“Kim Mu-hyeok, maukah kamu mengikutiku?”\n\nAku mengangguk sedikit dan berdiri.\n\nDia membimbing saya ke sebuah ruangan kecil di dalam stadion.\n\nSaat membuka pintu, Perdana Menteri Koizumi menunggu.\n\n\"Selamat datang.\"\n\n\"Ya, Perdana Menteri.\"\n\nSetelah bertukar sapa dengan cepat, kami duduk saling berhadapan. Tanpa perlu berbasa-basi, saya langsung bertanya, “Apakah Anda sudah mengambil keputusan?”\n\n\"...Tentunya tidak akan gagal, kan?\"\n\n\"Tentu saja. Bahkan jika ada yang tidak beres, kamu tidak akan terpengaruh. Tapi jika kamu memiliki pemikiran yang berbeda...\"\n\n“Saya tidak punya niat melakukan itu, jadi jangan katakan itu.”\n\nKoizumi memotongku dengan tegas.\n\nDengan itu, dia mengeluarkan sebuah memo dari sakunya dan meletakkannya di atas meja.\n\n\"Ini adalah daftar anggota inti Dae Dong-hui.\"y.\"\n\nTanpa melihat kertas itu, saya bertanya kepadanya sekali lagi, \"Apakah Anda yakin dengan keputusan Anda?\"\n\nSelama pertemuan terakhir kami, dia belum memberi saya jawaban pasti. Dia sepertinya mencari pelarian sekali lagi.\n\nJika dia mencobanya lagi kali ini, saya tidak punya pilihan selain mundur.\n\nNamun, Koizumi mengangguk dengan mata penuh tekad.\n\n“Jika kamu melenyapkan orang-orang ini saja, aku akan menangani sisanya sendiri.”\n\n\"Dimengerti.\"\n\nBaru saat itulah saya mengambil memo itu.\n\nLima nama tertulis di sana.\n\nDaigo Tadashige.\n\nAraki Sadao.\n\nHonjo Shigeru.\n\nHonda Kumataro.\n\nAoki Kazuo.\n\nNama-nama itu juga muncul di dokumen yang diberikan Jessica.\n\n\"Apakah itu adilbukankah orang-orang ini yang harus aku singkirkan?\"\n\n\"Ya. Begitu mereka disingkirkan, Dae Dong-hui pasti akan kehilangan pengaruhnya. Mereka adalah kelompok sayap kanan ekstrim di antara faksi-faksi sayap kanan. Khususnya, ketuanya, Daigo Tadashige, dan penggantinya, Araki Sadao…”\n\nKoizumi terdiam, tapi aku bisa memahami dengan jelas apa yang dia maksud.\n\nMereka harus dilenyapkan tanpa kecuali.\n\n“Dimengerti. Aku akan mengurusnya.\"\n\n“Semakin cepat, semakin baik. Kita tidak pernah tahu kapan Pasukan Bela Diri akan bergerak.\"\n\n\"Apakah kamu tidak tahu rencana tepatnya?\"\n\n“Mungkin saat ini mereka sudah menjelaskan detailnya. Saya tidak punya cara untuk mengetahui secara pasti. Tapi saya curiga mereka akan memberi tahu saya sehari sebelum eksekusi.\"\n\nItu masuk akal. Merupakan suatu keberuntungan bahwa Koizumi menyadari pergerakan Pasukan Bela Diri.\n\n“Setelah bentrokan antar organisasi narkoba dimulai, mereka akan bertindak. Saya kira tidak lama lagi Piala Dunia akan berakhir. Saat ini, semua orang fokus pada Piala Dunia. Setelah itu, kami akan menyusupkan tentara bayaran kami ke Jepang dan melanjutkan rencananya.\"\n\n\"Apakah kamu tidak membutuhkan bantuanku?\"\n\n“Jika Anda membantu dengan sembarangan, Anda mungkin berisiko terpapar. Tidak membantu sebenarnya membantu.\"\n\nAkan lebih berbahaya jika menerima bantuan yang tidak perlu dari Koizumi.\n\nMenyelesaikan masalah ini secara diam-diam tanpa memberi tahu siapa pun dan meninggalkan Jepang tampaknya merupakan strategi terbaik.\n\nTerlepas dari itu, tentara bayaran yang datang saat ini semuanya memiliki kewarganegaraan Rusia.\n\nSekalipun jejaknya terbongkar, kami akan menemukan cara untuk melarikan diri.\n\nAku menatap Koizumi dan berkata, \"Ngomong-ngomong, Daigo Tadashige datang menemuiku hari ini. Saya ragu bantuan Anda akan bermanfaat bagi saya, Perdana Menteri.\"\n\nKoizumi tampak terkejut dan bertanya, \"Daigo Tadashige mengunjungimu?\"\n\n\"Ya, dia datang ke hotelku.\"\n\n“…Apakah dia tahu kita akan bertemu?”\n\nSuara Koizumi sedikit bergetar.\n\n\"Tidak. Dia hanya menyebutkan bahwa dia datang karena hubungan singkat dengan kakek saya. Kurasa dia tidak tahu tentang hubunganmu denganku.\"\n\n“Dia bukanlah seseorang yang mudah bergerak…”\n\nMelihat Koizumi memutar matanya dengan cemas, aku terkekeh sambil menjawab, \"Jangan khawatir. Faktanya, saya yakin selama pertemuan itu bahwa saya tidak bisa berjalan di jalan yang sama seperti Dae Dong-hui.\"y.\"\n\n\"Begitukah?\"\n\n\"Ya. Dia memperingatkanku. Dia bilang waktu untuk sekadar menonton sudah habis dan aku harus berhenti ikut campur. Oh, dan dia juga menyuruhku menjauh dari Korea.\"\n\n\"...\"\n\n\"Itu adalah tatapan yang mengungkapkan ketidakpercayaan terhadap siapa pun kecuali dirinya sendiri, memandang rendah diriku. Aku paham betul kenapa kamu tidak bisa berjalan di sisinya. Jadi, kamu tidak perlu khawatir. Aku benar-benar tidak bisa bergabung dengan Daigo Tadashige.\"\n\nKoizumi sedikit mengangguk, sepertinya setuju.\n\nTentu saja, dia merasa lebih cemas atas keenggananku bekerja sama dengan Daigo Tadashige dibandingkan apa pun.\n\n“Jika kamu berkata begitu, Kim Mu-hyeok, maka aku akan mempercayaimu. Bagiku, tidak ada pilihan selain bergandengan tangan denganmu.”\n\nKonsep kekuasaan begitu menakutkan bahkan Perdana Menteri Jepang pun harus bergantung pada seseorang yang dibencinya.\n\nNamun, pada akhirnya, penggunaan kekuasaan dengan bantuan kekuatan eksternal hanya bersifat sementara.\n\nIni pasti akan menjadi jebakan, menjerat kaki Koizumi.\n\nSaat itu, sorakan nyaring terdengar dari stadion.\n\nApakah Korea mencetak gol? Tanpa sadar, aku sedikit menoleh.\n\n“Sudah waktunya untuk bangun. Babak kedua sepertinya sudah dimulai.”"}