{"index": 386, "title": "Bab 387: Bab 387: Tidak Ada yang Bisa Mengharapkan Ini", "content": "Saat saya kembali ke tribun, papan skor yang menampilkan skor 1:0 menarik perhatian saya.\n\nItu adalah gol pembuka Korea.\n\nAku berjalan ke depan, mataku melebar, tidak mampu mengalihkan pandanganku dari papan skor.\n\n\"Apa yang sebenarnya terjadi?\"\n\nAku segera kembali ke tempat dudukku untuk bertanya pada Roman.\n\n\"Oh, Charlie! Dari mana saja kamu? Ahn Jung-hoon mencetak gol! Aku tidak tahu kita punya pemain seperti itu di Korea!\"\n\nHasrat terpancar di mata Roman, dipicu oleh kebiasaannya mengoleksi pemain-pemain hebat.\n\nAku hanya bisa tersenyum melihat kegembiraan Roman.\n\n\"Apakah ini menghibur? Rusia mungkin sudah tersingkir, tapi...\"\n\n\"Saya mengharapkan hasil ini, tapi saya tidak berpikir Korea akan bersinar seperti ini. Saya iri pada Hiddink... Saya sudah satu tim dengan Charlie, jadi saya perlu fokus untuk mendapatkan beberapa pemain untuk diri saya sendiri.\"\n\nSaya tidak menjawab, hanya tersenyum lembut ketika saya duduk.\n\nSaya menoleh ke Song Chan-hyeok, yang sedang mengobrol dengan seseorang dari asosiasi sepak bola.\n\n\"Bagaimana kabarmu, Anggota Kongres Song?\"\n\nKetidaknyamanan yang dia tunjukkan sebelumnya telah hilang, digantikan oleh senyuman berseri-seri.\n\n“Tentu saja, saya sangat senang. Saya tidak menyangka Ahn Jung-hoon sebaik ini!”\n\n\"Dia selalu menjadi pemain bertalenta. Dia hanya sedikit terpuruk karena masalah kontrak yang rumit.\"\n\n“Ah, aku dengar. Jungwoo Royals datang untuk menyelesaikannya, kan?”\n\nBukan Jungwoo Royals, tapi aku. Song Chan-hyeok pasti lebih tahu. Tidak, ada yang miskomunikasi.\n\n“Bukankah ini sesuatu yang harus ditangani oleh asosiasi? Mereka seharusnya mendukung para pemain sambil memanggil mereka untuk tim nasional, namun mereka tampaknya juga tidak peduli dengan kesehatan mental mereka.”\n\nBenar, tapi segala sesuatunya di dalam asosiasi tidak selalu berjalan sesuai rencana. Kami harus mempertimbangkan hubungan kami dengan Asosiasi Sepak Bola Eropa dan FIFA, serta banyak faktor lain yang sedang kami pertimbangkan.\n\nMeski begitu, dia adalah pemain yang mendapat ancaman pembunuhan setelah mencetak bola emas di Piala Dunia.\n\nSementara Song Chan-hyeok mendengarkan dengan sungguh-sungguh, ekspresi para pejabat asosiasi di sekitar kami menjadi semakin suram.\n\nOrang-orang itu. Saya melirik ke arah petugas, lalu melanjutkan.\n\n\"Selain politik, bukankah melindungi para pemain merupakan peran penting dari asosiasi? Jika mereka tidak dapat menangani masalah mendasar seperti itu, akan lebih banyak orang yang mulai mempertanyakan pentingnya asosiasi tersebut. Tentu saja, Anggota Kongres, saya tahu Anda berdedikasi pada sepak bola Korea, tapi yang lain...\"\n\nAku sengaja terdiam, melirik ke arah petugas.\n\nMau tak mau aku menyeringai melihat perilaku pasif mereka, bahkan saat aku mengungkapkan kebenarannya.\n\nSaat saya menopang Song Chan-hyeok sambil mendorong pejabat asosiasi ke bawah, dia sepertinya memahami niat saya dan berdeham.\n\n\"Aku paham maksudmu, Bos Kim. Berhenti di situ saja ya? Bukankah hari ini adalah hari yang bersejarah? Korea mungkin akan memenangkan Piala Dunia!\"\n\nSaya mengalihkan pandangan saya dari para pejabat, yang saling memandang dengan gugup, ke lapangan.\n\nGol awal tersebut memang berhasil dicetak oleh tim Korea.\n\nNamun, melawan tim Brasil yang kuat, gol tunggal itu terasa terlalu berbahaya.\n\nBrasil yang mampu mencetak dua gol atau lebih hanya dalam waktu lima menit membuat Hiddink tidak bisa menurunkan lini pertahanannya.\n\nMereka menaikkan garis pertahanan, mencoba memberikan tekanan dari lini tengah, namun bertahan melawan serangan Brasil adalah hal yang sulit.\n\nApa maksudnya? Jika Anda terus mengetuk, pintu pada akhirnya akan terbuka. Brasil menyamakan kedudukan saat pertandingan tinggal menyisakan dua puluh menit.\n\n“Ini lebih intens dari yang saya perkirakan. Sejujurnya saya mengira Korea akan kalah dengan selisih yang besar.”\n\nSeperti yang dikatakan Roman, tidak ada yang mengantisipasi kemenangan Korea.\n\nTak ada yang menilai tim Korea bisa membuahkan hasil bagus di final yang digelar di Jepang, jauh dari kandangnya.\n\nSebagai contoh, perusahaan perjudian besar di Inggris menetapkan peluang kecil bagi kemenangan Korea.\n\n1.1:12. Tingkat pembayaran yang konyol dimana bertaruh satu juta won akan memberi mereka dua belas juta.\n\nHal ini menunjukkan betapa sedikitnya orang yang percaya pada peluang Korea.\n\nJika perusahaan-perusahaan besar bersikap skeptis, maka negara-negara di bawah umur akan menjadi lebih buruk. Aku tidak terlalu suka berjudi, tapi melihat begitu sedikit orang yang menggantungkan harapannya pada Korea membuatku merasa sangat kesal.\n\n\"Yah, kurasa tak seorang pun menduga ini. Anehnya, ini pertandingan yang menawan. Cukup menghibur juga.\"\n\n\"Dalam sepak bola, tidak ada yang tahu hasilnya sampai peluit akhir dibunyikan. Itu sebabnya aku suka sepak bola. Ada sensasi di dalamnya, Charlie.\"\n\nPercakapan berakhir, dipicu oleh kegembiraan Roman, dan kami kembali fokus ke permainan.\n\nBrasil, memanfaatkan gelombang momentum, kembali mencetak gol, menjadikannya 2:1.\n\nNamun Korea tidak menyerah.\n\nDengan serangan balik yang tepat waktu, tim Korea berhasil menyamakan kedudukanukuran.\n\nAhn Jung-hoon berlari cepat menuju tengah setelah menerima bola dari pemain lain.\n\nDalam aksi sederhana itu, hanya fokus pada tujuan, tekad kuat untuk menang terpancar.\n\nSetan Merah memberikan dukungan mereka kepada para pemain, yang tetap terjun ke pertandingan tanpa mempedulikan kondisi kesehatan mereka.\n\nSerangan tanpa henti dari Brasil terus berlanjut. Suporter Jepang yang menempati sebagian besar tribun awalnya bersorak untuk Brasil.\n\nNamun, seiring berjalannya pertandingan, sorakan untuk tim Korea semakin kencang.\n\nSesaat sebelum babak kedua berakhir, dukungan terhadap tim Korea bersama Setan Merah melonjak tajam.\n\nBahkan orang Jepang, yang memiliki persepsi negatif terhadap Korea, ingin menyemangati tim yang memberikan segalanya.\n\nSalah satu pemain menjadi korban tekel mendadak, kepalanya mengeluarkan banyak darah, namun ia membalutnya dan terus bermain.\n\nPemain lain pingsan di lapangan tetapi berjuang untuk bangkit kembali, tertatih-tatih kembali ke medan pertempuran.\n\nHiddink mencoba untuk menggantikannya, tetapi para pemain menolaknya, menandakan keinginan mereka untuk terus bermain.\n\nWalaupun mereka kesulitan, Lady Luck meninggalkan mereka dan lebih memilih Brasil.\n\nSesaat sebelum pertandingan berakhir, Ronaldo menyelinap melewati tiga pemain dan sang kiper dengan sentuhan santai, mengirim bola perlahan ke gawang.\n\nSaat peluit akhir dibunyikan, para pemain Korea terjatuh ke tanah sambil menangis.\n\nBukan hanya satu, tapi kesebelas pemain semuanya.\n\nMeskipun emosiku telah mereda, aku merasakan kepedihan yang tajam muncul dari dalam hati; orang lain pasti merasakannya lebih kuat.\n\nSetan Merah menangis. Tidak, setiap penonton di stadion ikut menangis bersama mereka.\n\nItu adalah pertandingan yang memamerkan kekuatan sepak bola Korea, sering kali diejek dan dianggap sebagai olahraga sampingan.\n\nMeskipun mereka tidak berhasil mengangkat trofi, mereka muncul sebagai pemenang dengan cara lain.\n\nDukungan dan semangat mengalir deras kepada tim Korea yang dengan wajah berlinang air mata mulai bertepuk tangan.\n\nPara pemain Brasil, bukannya bersuka ria atas kemenangan mereka, malah menghibur para pemain Korea yang menangis.\n\nUpacara penghargaan berakhir, meninggalkan stadion menjadi sunyi setelah semua orang keluar.\n\nSaya berdiri di salah satu ujung stadion, melihat ke bawah ke lapangan yang gelap, merasa sangat merenung.\n\n“Mu-hyeok, ayo turun. Perjalanan yang cukup panjang untuk bertemu Ronaldo sekarang.”\n\nHan Gyeong-yeong dengan ringan menepuk pundakku, sepertinya merasakan suasana yang berat.\n\n\"Oke, ayo pergi. Kita harus bertemu dengannya. Bagaimanapun juga, dia adalah pemain kita.\"\n\nKami meninggalkan stadion Yokohama bersama-sama.\n\nDi luar, Setan Merah yang mengenakan kaus merah justru menunggu tim Korea alih-alih pulang.\n\nSaya memperhatikan para pendukung setia itu sebelum bergerak maju.\n\nMimpi tentang malam pertengahan musim panas telah berakhir.\n\nKami sampai di hotel tempat tim Brazil menginap.\n\nTim nasional belum kembali.\n\nSambil menunggu mereka, saya dan Han Gyeong-yeong mengobrol tentang sepak bola.\n\n\"Pernahkah saya merasa lebih bangga menjadi orang Korea? Saat saya menyebut diri saya orang Korea di New York, orang sering kali tidak memahaminya.\"\n\nHan Gyeong-yeong tersenyum bangga. Meskipun ia mengidentifikasi diri sebagai orang Amerika yang berbisnis, jauh di lubuk hatinya, ia mencintai Korea.\n\n\"Jepang? Cina? Kebanyakan orang yang saya temui menanyakan hal itu kepada saya. Ketika saya mengatakan saya orang Korea, beberapa tidak mengenalinya sama sekali dan terkadang bingung dengan Korea Utara.\"\n\nAku balas tersenyum pada Han Gyeong-yeong, sepenuhnya memahami perasaannya.\n\nDiremehkan sebagai orang Asia memang menyebalkan, tapi tidak ada yang lebih menyebalkan daripada kebingungan mengenai kewarganegaraan seseorang.\n\n\"Mau bagaimana lagi. Itu kenyataan.\"\n\n\"Tetap saja, Amerika tidak terlalu buruk. Kebanyakan orang di Eropa tidak tahu. Akhirnya, saya hanya akan mengaku sebagai orang Amerika untuk menghindari penjelasan!\"\n\nAku tertawa terbahak-bahak mendengar omelan Han Gyeong-yeong.\n\n“Sekarang, tidak ada orang di Eropa yang tidak mengenal Korea, bukan? Sepak bola adalah gaya hidup di sana.”\n\nSaya mengangguk sedikit. Mereka tidak mungkin tidak mengetahui negara yang berhasil mencapai putaran final Piala Dunia.\n\nIni adalah efek yang tidak bisa dibeli dengan harga jutaan.\n\nSaat itu, pintu terbuka, dan Ronaldo masuk bersama agennya, Santana.\n\nHan Gyeong-yeong berdiri dengan antusias, menyapa mereka dalam bahasa Spanyol.\n\n\"Ronaldo, Santana! Selamat atas kemenangan Brasil!\"\n\nKetiganya saling menyapa dengan hangat, pernah bertemu sebelumnya.\n\nSetelah salam selesai, Han Gyeong-yeong memperkenalkan saya.\n\n\"Ini bos saya, Charlie Kim, pemilik sebenarnya Leeds United. Dialah yang secara aktif merekomendasikan penandatanganan Anda, Ronaldo.\"\n\nRonaldo menatapku dengan ekspresi penasaran.\n\nAku mengulurkan tanganku padanya, tersenyum lembut.\n\n“Senang bertemu denganmu. Aku apenggemar, Ronaldo.\"\n\nRonaldo menggenggam tanganku kuat-kuat dengan genggamannya yang kuat, senyuman khasnya terpancar saat dia melakukannya.\n\n\"Senang bertemu denganmu juga, Charlie.\"\n\nSetelah perkenalan singkat, kami mengambil tempat duduk.\n\n\"Bolehkah aku menawarimu minuman? Bagaimana kalau anggur?\"\n\n\"Ya. Saya tidak bisa minum banyak karena alasan pengondisian, tapi saya bisa mengatur segelas. Aku akan menghargai jika kamu menuangkannya untukku.\"\n\nRonaldo dengan senang hati menerima anggur yang saya tuangkan untuknya.\n\n\"Bolehkah aku menanyakan sesuatu padamu?\"\n\nMeletakkan gelasnya, Ronaldo bertanya.\n\nSuaranya dipenuhi rasa ingin tahu, dan aku mengangguk dengan sabar.\n\n\"Tanyakan saja.\"\n\n“Saya mendengar bahwa Anda memerintahkan saya harus dikontrak, bahkan ketika saya sedang menjalani rehabilitasi setelah cedera parah. Saya penasaran mengapa Anda berinvestasi besar-besaran pada seseorang yang kinerjanya mungkin belum pasti pada saat itu.\"\n\nRonaldo mengalami cedera lutut pertamanya pada tahun 1999.\n\nSetelah menjalani rehabilitasi setengah tahun yang melelahkan, ia kembali bermain hanya untuk mengalami cedera lagi.\n\nCederanya yang parah membuat pemulihannya tidak pasti.\n\nCedera itu, yang terjadi pada masa jayanya, menjadi bencana besar bagi Ronaldo.\n\nMedia di seluruh dunia menyiarkan gambar Ronaldo yang memegangi lututnya tanpa filter tanpa filter.\n\nArtikel-artikel sensasional menyatakan, 'Raja Sepak Bola telah berakhir.'\n\nAda foto-foto mengejutkan Ronaldo pasca operasi, yang ditangkap oleh paparazzi.\n\nDengan berat badan berlebih dan pincang, orang-orang tidak lagi percaya akan kembalinya dia.\n\nSaat orang-orang mulai melupakannya, kami mengusulkan dia bergabung dengan Inter Milan.\n\nItu terjadi ketika kesembuhan Ribeiro masih belum pasti.\n\n\"Aku adalah penggemarmu, Ronaldo. Saya sangat percaya pada kembalinya Anda yang mempesona. Seandainya saya menunggu sampai Anda pulih untuk mengejar Anda, Inter Milan akan memegang erat Anda.\"\n\n“…Aku mengerti. Terima kasih.\"\n\n\"Seperti yang aku harapkan, kamu membuat comeback yang luar biasa. Segera setelah Piala Dunia dimulai dan kualifikasi selesai, klub kami dibanjiri pertanyaan dari klub-klub yang ingin merekrut Anda.\"\n\nRonaldo mengangguk sambil tersenyum kecil, seolah dia juga menyadari hal tersebut.\n\nJika klub menghubungi tim kami, anehnya agen Ronaldo tidak mendengar apa pun.\n\n“Saya senang pilihan saya tidak salah. Namun, jika Anda mau, saya dapat membantu mengatur transfer untuk Anda.\"\n\nKlub kami masih kurang gengsi, jadi jika Ronaldo mau, saya bersedia mengirimnya ke tempat lain.\n\nTapi dia dengan tegas menggelengkan kepalanya.\n\n\"Tidak, tidak untuk saat ini. Saya sudah memberi tahu agen saya Santana bahwa saya tidak punya niat untuk pindah.”\n\nAku menoleh ke Santana di sampingku.\n\nWajahnya menunjukkan kekecewaan. Tentu saja, agen mendapat komisi dari biaya transfer.\n\nSantana dengan canggung tersenyum dan menjawab.\n\nSaya harap Ronaldo ingin bertahan.\n\nTepat setelah Santana selesai berbicara, Ronaldo melanjutkan.\n\n“Saya tidak ingin mengkhianati orang yang mengulurkan tangan ketika saya sedang berjuang. Saya akan pergi setelah menghadiahkan klub ini trofi.\"\n\nKata-kata itu tentu saja menyentuh hati.\n\nDalam diam, aku mengangkat gelasku ke arah Ronaldo.\n\nRonaldo pun mengangkat gelasnya. Kami mendentingkan gelas kami sambil tersenyum.\n\nKali ini segelas anggur, tapi berikutnya adalah piala."}