{"index": 387, "title": "Bab 388: Bab 388: Apakah Itu Benar-Benar Milik Anda, Wakil Presiden?", "content": "Kemeriahan Piala Dunia Korea-Jepang telah berakhir.\n\nMeskipun hasilnya sedikit berbeda dari ingatanku, itu adalah perubahan yang tidak terduga.\n\nTidak hanya suasana sosial yang suram akibat peralihan IMF, namun Jungwoo Group dan Taesan Financial memperoleh citra baik yang tidak dapat dibeli dengan uang.\n\nSeminggu telah berlalu sejak saya kembali ke Korea.\n\nSaatnya untuk bangun dari mimpi ini dan kembali ke dunia nyata.\n\nDengan berlalunya era Kim Hak-gwon, pemilihan presiden baru semakin dekat.\n\nTanpa henti, Partai Progresif dan Partai Moderat memulai pemilihan pendahuluan mereka segera setelah Piala Dunia berakhir.\n\nMeskipun pemilihan presiden tidak diragukan lagi penting, saya memiliki tugas sendiri yang harus saya tangani terlebih dahulu.\n\n“Han Hyun-soo, kamu cukup menarik.”\n\nHan Hyun-soo. Putra ketiga Han Seong-jin, pemimpin Gereja Surga. Seseorang lebih tertarik pada bisnis daripada agama.\n\nSambil menggumamkan informasi yang tertulis di file, aku dengan hati-hati membalik halamannya.\n\nUntuk memutuskan hubungan antara Dae Dong-hui dan Gereja Surga, h, saya memutuskan untuk mengguncang Gereja Surga terlebih dahulu.\n\nPilihanku adalah Han Hyun-soo. Karena dia lebih tertarik pada bisnis daripada agama, kami harus memahami satu sama lain sampai batas tertentu.\n\n“Kamu lebih mengandalkan pihak ibumu daripada ayahmu? Terlebih lagi, kudengar Han Seong-jin dan istrinya tidak akur…”\n\nAda banyak hal yang bisa saya manfaatkan di sini. Setelah merencanakan beberapa saat, saya menutup file yang saya lihat.\n\n\"Manajer, berapa lama lagi?\"\n\n“Kami akan tiba dalam tiga puluh menit.”\n\nMengangguk, aku mengalihkan pandanganku ke jendela.\n\n“Saya harap ini pertemuan yang bagus…”\n\nMelihat pemandangan yang berubah dengan cepat, aku menghela nafas kecil.\n\nSaat kami sampai di tempat pertemuan, matahari sudah terbenam rendah di langit.\n\nManajer Ma membukakan pintu mobil untukku. Begitu kakiku menyentuh tanah, seseorang menyambutku.\n\n\"Halo.\"\n\nItu adalah Han Hyun Soo. Dia menungguku di depan gedung kantor bersama beberapa eksekutif.\n\nMelangkah maju sendirian, Han Hyun-soo mengulurkan tangannya ke arahku.\n\n“Senang bertemu denganmu. Saya Kim Mu-hyeok.”\n\n\"Aku tahu. Tentu saja aku tahu.\"\n\nAku menatap tangan yang terulur sejenak sebelum menjabatnya dengan ringan.\n\nWajah Han Hyun-soo, seusiaku, dipenuhi dengan senyuman hangat.\n\n“Siapapun yang berbisnis pasti kenal Kim Mu-hyeok, pemilik Myeon-dong. Ayo naik ke atas daripada ngobrol di sini.”\n\nHan Hyun-soo menyampaikan keramahan lebih dari yang saya harapkan. Saya mengikutinya sambil tersenyum; tidak perlu repot dengan formalitas.\n\nPara eksekutif mengikuti kami berkeliling seperti anak anjing yang setia.\n\n\"Kamu bisa melanjutkan dan bekerja.\"\n\n\"Ya, Wakil Presiden.\"\n\nPara eksekutif menundukkan kepala serentak atas perintah tersebut, diam-diam menunggu sampai pintu lift ditutup.\n\nAku hanya bisa tersenyum tipis melihat pemandangan familiar ini.\n\nKeheningan memenuhi lift, semua karena Han Hyun-soo tutup mulut.\n\nUntuk memecah suasana canggung, saya memutuskan untuk berbicara terlebih dahulu.\n\n\"Sepertinya Anda cukup memercayai para eksekutif Anda.\"\n\n\"Oh, apakah terlihat? Mereka adalah orang-orang yang kukenal sejak aku masih kecil... Mereka membimbingku dengan baik.\"\n\n\"Begitukah?\"\n\n“Ya, mereka sudah lama bekerja di bawah bimbingan ayahku.”\n\n“Ayah, maksudmu Han Seong-jin, kan?”\n\nSegera setelah Han Hyun-soo mengangguk, lift berbunyi, menandakan kedatangan kami.\n\nSaat pintu terbuka, pemandangan yang tidak biasa menyambutku.\n\nRemaja putri berdiri di kedua sisi lift, menundukkan kepala.\n\nTidak ada seorang pun yang terlihat.\n\nApa yang sedang terjadi? Mencoba menghaluskan alisku yang berkerut, aku mengikuti Han Hyun-soo.\n\nTak satu pun dari mereka yang mengangkat kepala hingga kami memasuki kantor Wakil Presiden.\n\nKecuali para wanita yang membukakan pintu tentunya.\n\nSetelah pintu ditutup, Han Hyun-soo secara alami berjalan ke kursi utama dan duduk.\n\nSaya merasakan sedikit arogansi tetapi menyimpannya untuk diri saya sendiri.\n\n“Bagaimana kamu menemukan suasana di Hwasung?”\n\nAku berdiri agak jauh, menatapnya.\n\n“Tidakkah ini terasa seperti keluarga?”\n\n“Bagaimana dengan orang-orang di luar?”\n\n\"Mereka stafnya. Mereka yang membantuku sebagai sekretaris.\"\n\nKata-katanya, diwarnai dengan keserakahan, memicu gelombang rasa jijik dalam diriku, tapi aku menyembunyikannya dan berjalan ke tempat dudukku.\n\nKudengar dia tidak akur dengan ayahnya, namun tingkah lakunya persis seperti ayahnya.\n\nSaat saya duduk, pintu terbuka dan salah satu sekretaris masuk membawa minuman.\n\nMinuman yang disajikan adalah Maekhwa, produk yang dijual di bawah naungan Hwasung.\n\n“Ini kebanggaan kami, Maekhwa.”\n\nMaekhwa adalah minuman yang diproduksi oleh perusahaan di bawah Gereja Surga.\n\nKarena itu, produk ini diboikot di kalangan penganut Protestan dan Katolik.\n\nMeminum ini akan membuat Anda dicap sesat.Itu bukanlah minuman yang mudah saya tawarkan kepada tamu.\n\nApakah dia memprovokasi saya atau apakah dia benar-benar bertindak seperti ini, saya perlu mengamati lebih lanjut.\n\nAku mengangkat gelasnya dan dengan santai menyesap minumannya.\n\nSetelah menyelesaikannya dan meletakkan gelas kosongnya, aku merasakan Han Hyun-soo mengamatiku dengan ekspresi aneh.\n\n“Maekhwa tidak sesuai dengan seleraku.”\n\n\"Namun kamu sudah menyelesaikan semuanya.\"\n\n“Mengingat niat baik dalam menyajikan, berapa banyak yang bisa saya tinggalkan? Meskipun tidak sesuai dengan selera saya, saya harus meminumnya.”\n\nSaat saya bercanda, Han Hyun-soo tertawa terbahak-bahak.\n\n“Anda orang yang cukup lucu, Tuan Kim.”\n\nHan Hyun-soo juga mengosongkan gelas Maekhwa sekaligus sebelum meletakkannya.\n\n\"Kami sudah berbasa-basi sejauh ini. Mengapa Anda meminta untuk bertemu dengan saya hari ini? Merupakan suatu kehormatan bagi kelompok kami untuk memiliki pemilik Myeong-dong yang mengunjungi kami, mengingat kami bahkan tidak termasuk dalam peringkat chaebol. Saya tidak tahu bagaimana menangani ini.\"\n\nMeskipun kata-katanya membuatku tersanjung, kata-katanya tidak mengandung rasa hormat yang nyata.\n\nHanya melihatnya menyebut Myeong-dong berulang kali sudah memberikannya.\n\n\"Apa yang diinginkan oleh pemain uang dari bisnis seperti kami? Saya datang untuk mencari investasi.\"\n\n\"Ha ha, ingin berinvestasi bersama kami? Apa mungkin Anda datang ke tempat yang salah? Hwasung punya dana berlimpah.\"\n\nHwasung tentu saja tidak punya alasan untuk mencari investasi.\n\nMeski memiliki banyak anak perusahaan, mereka tidak pernah menghadapi tekanan finansial.\n\nBanyak orang beriman yang memberikan sumbangan, dan banyak dari orang beriman bekerja di anak perusahaan tanpa bayaran.\n\n“Nah, apakah itu benar-benar milik Anda, Wakil Presiden?”\n\n\"Apa katamu?\"\n\n“Maksudku, itu seharusnya menjadi milik penerus Han Seong-jin. Jadi sulit untuk mengatakan itu milik Anda, Wakil Presiden.”\n\n\"...\"\n\nSaya dengan santai melemparkan bom. Tatapan Han Hyun-soo menjadi tajam.\n\n“Tidak seperti saudara laki-laki saya, saya telah menunjukkan bakat bisnis yang memungkinkan saya mengelola perusahaan, tapi… akankah saya benar-benar tetap di posisi itu setelah Han Seong-jin meninggal?”\n\nDalam sekejap, suasana dingin memenuhi kantor Wakil Presiden.\n\n\"Bagaimana apanya?\"\n\n“Saya dengar Anda tidak tertarik pada posisi penerus di Gereja Surga.”\n\n“Siapa yang memberitahumu bahwa aku tidak tertarik?”\n\n“Bukan begitu?”\n\n\"...\"\n\n\"Jika aku salah, aku akan pergi sekarang.\"\n\nDilihat dari materi yang saya terima, sepertinya dia sama sekali tidak tertarik pada agama.\n\nNamun, terlepas dari klaimnya, Grup Hwasung hanya dapat tetap berada di bawah pengaruh Gereja Surga.\n\nTidak, tepatnya, Grup Hwasung sendiri harus dipandang sebagai Gereja Surga kecil, karena sebagian besar stafnya adalah pengikutnya.\n\nSetelah menatapku dalam diam untuk waktu yang lama, Han Hyun-soo menggelengkan kepalanya.\n\n“Apa sebenarnya maksud dibalik perkataanmu?”\n\n“Saya ingin Gereja Surga goyah.”\n\nTerkadang, menampilkan kartu saya terlebih dahulu akan bekerja lebih baik pada orang yang mencurigakan.\n\nTanpa ragu, aku memperlihatkan tanganku.\n\n\"…Apa?\"\n\nHan Hyun-soo menjawab dengan tidak percaya, wajahnya menunjukkan rasa bingung yang tidak salah lagi.\n\nSaya sungguh-sungguh. Saya berharap Gereja Surga terputus-putus. Saya punya rencana untuk menyingkirkan Anda dan mempersulit garis suksesi.\n\nHeh.\n\nMeski lelah, alasan untuk bertemu orang ada di sini. Ada aspek yang hanya dapat Anda pelajari melalui interaksi tatap muka.\n\nHan Hyun-soo adalah orang yang rakus.\n\nSaya memilih putra ketiga, Han Hyun-soo, karena dua alasan.\n\nKeserakahan dan hubungannya dengan ibunya, Kim Geon-ja.\n\nHan Hyun-soo menjaga hubungan baik dengan ibunya, Kim Geon-ja, yang memiliki pengaruh signifikan di Gereja Surga.\n\nItu seharusnya memberikan peluang kemenangan yang bagus.\n\nTidak peduli seberapa besar Han Seong-jin dihormati sebagai mesias yang hidup di dalam Gereja Surga.\n\nFaksi dan perebutan kekuasaan bahkan terjadi di dalam Gereja Katolik yang telah berjalan ribuan tahun.\n\nJadi, mungkinkah tidak ada pertikaian faksi dalam agama yang lahir di Korea? Itu tidak lama, hanya beberapa dekade.\n\nBahkan jika orang-orang percaya itu sendiri tidak menyadarinya, kekuatan inti di sekitar Han Seong-jin kemungkinan besar tidak menyadarinya.\n\nMereka berbagi hubungan simbiosis, membagi kepentingan mereka. Meski terdengar harmonis, saat salah satu pihak goyah, konflik sengit pun meletus.\n\nRencanaku hari ini adalah mengguncang Han Hyun-soo untuk memutuskan hubungan yang tampaknya stabil itu.\n\nJika tidak, saya harus mencari cara lain, tapi itu akan merepotkan.\n\n\"Saya tidak punya niat untuk menipu Anda. Tidak perlu memperumit masalah. Saya sudah menunjukkan niat jujur ​​saya, jadi sekarang tunjukkan pilihan Anda, Wakil Presiden.\"\n\nAku bersandar di sofa kulit mewah.\n\nSambil menyilangkan kaki dan melipat tangan, aku menatapnya dengan saksama. Meskipun Han Hyun-soo duduk akuDi kursi utama, inisiatif sudah berpindah ke tanganku.\n\nSetelah menutup mulutnya beberapa saat, Han Hyun-soo tertawa kecil.\n\n“Anda lebih mengesankan dari yang saya harapkan, Tuan Kim. Grup kita memiliki pengaruh media yang signifikan, Anda tahu? Berkat itu, saya tahu sedikit tentang Anda.”\n\nHeaven Church memiliki banyak outlet media baik di dalam negeri maupun di AS.\n\n\"Begitukah? Mengetahui hal itu seharusnya membuat pembicaraan kita lebih lancar.\"\n\n“Tiba-tiba muncul di Wall Street sebagai pemilik Dream High Investment, kekayaan Anda termasuk yang terkaya di dunia?”\n\n“Itu benar.”\n\nDi hari lain, aku pasti akan menyangkalnya, tapi hari ini aku menjawab dengan percaya diri, bahkan mungkin dengan arogan.\n\nDalam situasi seperti ini, lebih baik menunjukkan kekuatan yang aku miliki.\n\n\"Tetapi kamu ingin membantu dan melemparkan Gereja Surga ke dalam kekacauan. Apa alasanmu? Dan apa keuntunganku?\"\n\nMenjadi orang yang paling paham bisnis di antara tiga bersaudara, sepertinya dia sudah memperhitungkan pilihannya.\n\nHan Hyun-soo menyadari bahwa dengan bantuanku, mengguncang Gereja Surga bukanlah hal yang mustahil.\n\n\"Sederhana saja. Saya perlu memutuskan hubungan kotor antara Jepang, Gereja Surga, dan hantu di Korea. Lalu, uang Gereja Surga akan mengalir ke tangan Anda, Wakil Presiden.\"\n\n\"...\"\n\nHan Hyun-soo tampak sama sekali tidak mengerti.\n\n\"Apakah kamu tidak yakin? Aku sudah menduganya.\"\n\nAku mengangguk berlebihan, seolah mengatakan aku sudah mengetahuinya sejak lama. Aku memandangnya dengan sedikit sikap merendahkan.\n\n\"Kamu bilang kamu belum dekat dengan garis suksesi, bukan? Ternyata itu benar. Tidak mengetahuinya pun cukup mengecewakan. Mungkin pilihanku salah. Aku tidak percaya kamu tidak tahu apa-apa …\"\n\nMungkin karena kekecewaan yang muncul di wajahku, ekspresi Han Hyun-soo mengeras.\n\n“Bagaimanapun juga, aku seharusnya pergi mencari Han Hyun-jin.”\n\n\"Tuan Kim!\"\n\nSaat nama Han Hyun-jin disebutkan, Han Hyun-soo berteriak seolah-olah sedang marah.\n\n“Saya tahu Han Hyun-jin kemungkinan besar adalah penerusnya. Namun, saya mencari Anda karena kemampuan Anda yang telah terbukti sebagai seorang pengusaha.”\n\nHan Hyun-soo telah mengembangkan Grup Hwasung secara signifikan sejak krisis IMF.\n\nMenjadi yang termuda bukan berarti ia tidak memiliki keterampilan.\n\nSaya tepat sasaran di sini. Saya terus menggali kompleks Han Hyun-soo.\n\n\"Tetapi saya tidak pernah menyadari bahwa Anda merasa diabaikan. Mengingat Anda mampu, saya pikir jika saya membantu Anda, Anda setidaknya dapat membawa Grup Hwasung ke pihak saya… Tapi ada kalanya bahkan monyet pun jatuh dari pohon, bukan? Hari ini pasti salah satunya.\"\n\nSama sekali tidak. Anda adalah kandidat yang ideal.\n\nAku menyembunyikan pikiran itu, berpura-pura terlihat kecewa.\n\n\"Aku benar-benar… sama sekali tidak kalah dengan Han Hyun-jin. Satu-satunya perbedaan adalah dia lahir lebih awal. Dia hanyalah serangga tak berharga yang mengambil keuntungan dari cinta ayahku dan bertindak besar di gereja.\"\n\nSaat Han Hyun-soo mengertakkan gigi dan mengucapkan kata-kata itu, aku merasakan gelombang kegembiraan di dalam diriku.\n\nPilihanku memang benar.\n\n\"Apa yang kamu maksud dengan ucapan tadi?\"\n\n“Hubungan kotor dengan Gereja Surga, Jepang, dan hantu Korea?”\n\n\"Ya. Mari kita dengarkan. Baru setelah itu aku bisa mengambil keputusan, kan?\"\n\nNamun, Han Hyun-soo dengan cepat mendapatkan kembali ketenangannya dan bertanya tentang apa yang tidak dia ketahui. Dia menunjukkan aspek seorang pengusaha yang agak dingin dan penuh perhitungan.\n\nSaya dengan singkat menjelaskan hubungan antara Dae Dong-hui, Gereja Surga, dan Korea.\n\nTentu saja, saya menghilangkan nama Choi Seon-man.\n\n\"Hmm… Apa hubungannya ini dengan Tuan Kim? Sepertinya tidak ada untungnya.\"\n\n“Apa yang saya peroleh tidak penting. Apa yang Anda peroleh jauh lebih penting.”\n\nHan Hyun-soo dengan tegas menggelengkan kepalanya.\n\n\"Tidak. Hubungan keuntungan sepihak pada akhirnya akan rusak. Anda harus memberi untuk menerima. Itulah inti dari bisnis.\"\n\nDia mengucapkan kata-kata yang sangat kusukai. Aku hanya bisa tersenyum.\n\nYang jelas aku akan pergi dengan membawa sesuatu. Bagaimana? Maukah kamu bergandengan tangan denganku untuk mengkonsumsi Heaven Church dan Hwasung?”\n\nUntuk beberapa saat, Han Hyun-soo menatap mataku dalam-dalam tanpa berbicara.\n\nTatapannya sepertinya berniat menemukan kebohongan dalam diriku.\n\nAku bertemu tatapannya dengan setara. Sekeras apa pun dia mencari, dia tidak akan menemukannya.\n\nMeskipun saya tidak hanya mengatakan kebenaran, saya juga tidak berbohong. Niat saya berinvestasi pada Han Hyun-soo memang benar.\n\nAda kalanya Anda harus mengambil risiko kerugian selama berinvestasi. Sekaranglah waktunya.\n\nApakah Han Hyun-soo mengambil kendali Gereja Surga dan memakan Hwasung atau tidak, tidak menjadi masalah bagiku.\n\nTujuan saya hanyalah Choi Seon-man.\n\nSelama aku bisa membawa kekacauan sampai Dae Dong-hui hancur dan Choi Si Seon-man menjadi penjaga ruang belakang yang lama, akuSaya siap untuk menggunakan segala cara kotor yang diperlukan."}