{"index": 388, "title": "Bab 389: Bab 389: Tergantung Buktinya", "content": "Mereka yang pada dasarnya tamak sering kali mendapati pandangan mereka kabur.\n\nSemakin banyak yang dimiliki, semakin besar pula kecenderungan ini.\n\nTepat di depanku berdiri Han Hyun-soo, contoh sempurna yang memenuhi kondisi ini.\n\nDia dipenuhi dengan keserakahan, namun kekuatan di tangannya bukan sepenuhnya miliknya.\n\nDia tidak punya alasan untuk menolak tawaran saya.\n\n\"Baiklah. Aku akan menerima lamaran itu.\"\n\nHan Hyun-soo menerima tawaranku dengan ekspresi lega.\n\n“Tetapi bagaimana rencanamu untuk membawa Gereja Surga dan Grup Hwasung kepadaku? Kurasa kamu punya metode, itulah sebabnya kamu datang menemuiku?”\n\nSaya di sini bukan hanya untuk menggoyahkan segalanya dengan kata-kata tanpa rencana yang tepat. Itu terlalu jahat.\n\n“Mari kita mulai dengan Grup Hwasung dulu.”\n\n“Apakah kamu mengatakan kamu ingin berpisah dari Gereja Surga?”\n\n“Kalau bisa, apakah Wakil Presiden akan diam saja sampai saat ini? Tidak semudah kedengarannya.”\n\n\"...\"\n\nMeskipun beberapa anak perusahaan dapat dipisahkan, hal tersebut hanyalah puncak gunung es.\n\nBisnis inti yang menghasilkan pendapatan tidak dapat dipisahkan dari Gereja Surga.\n\nDan hal itu sangat terkait dengan kepemilikan saham keluarga Han Seong-jin yang rumit, sehingga sulit untuk diambil.\n\nNamun, hal itu tidak sepenuhnya sia-sia.\n\n“Terbitkan obligasi konversi tanpa sepengetahuan Han Seong-jin. Tetapkan suku bunga 0%, tetapi izinkan konversi ke saham kapan saja setelah satu tahun. Anda pasti bisa mengadakan rapat dewan secara diam-diam untuk meloloskan ini, bukan?”\n\n“Apakah hanya itu yang perlu dilakukan untuk perusahaan induk?”\n\n“Tentu saja, Anda dapat menerapkannya ke semua anak perusahaan Anda. Akan lebih bijaksana jika anak perusahaan dapat dipisahkan untuk berjaga-jaga jika timbul masalah.”\n\nJika gagal, Han Hyun-soo bisa kehilangan semua miliknya. Jadi, saya mengusulkan rencana cadangan.\n\n“Jika kamu berhasil, kamu mendapatkan segalanya; jika kamu gagal, kamu kehilangan semuanya…”\n\n“Untuk mendapatkan sesuatu yang signifikan, Anda harus mengambil risiko.”\n\nHan Hyun-soo merenung selama beberapa waktu, mengetukkan jarinya ke sandaran tangan sofa.\n\n“Baiklah, ayo kita lakukan itu.”\n\n“Aku akan mengirim seorang ahli ke arahmu, jadi berkonsultasilah dengan mereka. Kita tidak bisa menghadapi masalah apa pun dengan ini.”\n\n“Apakah yang kamu maksud adalah Han Gyeong-yeong?”\n\nAku menggelengkan kepalaku. Han Gyeong-yeong adalah seorang spesialis dalam investasi tetapi tidak berpengalaman dalam hal seperti ini.\n\n\"Tidak. Aku sedang membicarakan Eva dari Future Investment. Dia ahli dalam hal semacam ini.\"\n\nEva memang ahli di bidang ini. Bukan berarti Il-sung mudah ditangani, apalagi Hwasung.\n\nTidak peduli berapa kali aku memikirkannya, Eva adalah orang yang paling cocok untuk tugas ini.\n\n“Oh, aku kenal dia. Yang dikenal sebagai Penyihir Hong Kong, kan?”\n\n“Penyihir Hong Kong?”\n\n\"Ya, begitulah mereka menyebutnya di dunia bisnis. Penyihir Hong Kong. Seorang wanita tanpa darah atau air mata, kata mereka.\"\n\n\"Ha ha.\"\n\nAku hanya bisa tertawa terbahak-bahak.\n\nSeorang penyihir, ya? Jika saya menyebutkan hal itu kepada Eva, itu akan menjadi skenario yang cukup menghibur.\n\nMengetahui sifatnya yang berani namun lembut, aku tidak bisa menahan tawa.\n\nKasihan Eva, mendapat julukan seperti itu karena aku. Aku mungkin harus mengiriminya hadiah atau sesuatu.\n\n\"Mengapa kamu tertawa?\"\n\n“Aku baru tahu hari ini kalau Eva punya nama panggilan seperti itu. Penyihir… Itu tidak cocok untuknya, bukan?”\n\n\"Jika Anda melihat pencapaiannya, Anda tidak akan berkata seperti itu. Dia telah memberikan dampak besar pada dunia bisnis sejak krisis valuta asing.\"\n\nAgar adil, ketika saya mengeluarkan arahan, Eva-lah yang bertindak di luar.\n\nOrang luar mungkin mengira Eva-lah yang menyebabkan semua kekacauan ini.\n\n\"Saya kira itu bisa menjadi salah satu cara untuk melihatnya. Bagaimanapun, saya akan segera mengirim Eva ke sana. Nanti dia akan menjelaskan rencana detailnya.\"\n\n\"Terima kasih. Aku bisa mempercayai Eva. Ayo kita lakukan.\"\n\nTapi hal itu tidak bisa menyebabkan kekacauan seperti ini.\n\nMetode yang baru saja saya sebutkan membutuhkan waktu satu tahun untuk menerbitkan obligasi konversi.\n\n“Tetap saja, itu belum cukup. Jadi, bagaimana hubunganmu dengan ibumu?”\n\n\"Ibuku?\"\n\nMeskipun usianya sudah lanjut, Han Hyun-soo tetap menelepon ibunya, membuktikan hubungan baik mereka.\n\n“Ya, Nyonya Kim Geon-ja adalah inti masalah ini. Bisakah Anda membujuknya untuk bergabung?”\n\n“Hmm… Hubungan kita tidak buruk, tapi aku tidak yakin apakah dia akan berpartisipasi dalam hal seperti ini…”\n\n“Katakan padanya dia harus menyerahkan Gereja Surga.”\n\nHan Hyun-soo memiringkan kepalanya, tampak bingung.\n\n“Bukankah Gereja Surga ditangani oleh Nyonya Kim Geon-ja sedangkan Grup Hwasung milik Anda, Wakil Presiden? Itu seharusnya memberikan alasan yang kuat untuk bekerja sama.”\n\n\"...\"\n\n\"Kamu tidak punya minat yang kuat pada agama, kan?\"\n\n\"Itu benar, tapi...\"\n\nDia ragu untuk menjawab. Rasanya seperti sebuah perjuangan untuk memberikan sesuatukamu ke yang lain.\n\n“Memiliki semuanya memang luar biasa, tapi secara realistis, bermitra dengan ibumu adalah jalan terbaik.”\n\nHan Hyun-soo tidak butuh waktu lama untuk merenung. Ia memilih jalan paling rasional layaknya pebisnis sejati.\n\n\"Dimengerti. Saya akan mencoba membujuk ibu saya. Apa yang harus saya lakukan selanjutnya, Bos Kim?\"\n\n“Saya pernah mendengar bahwa hubungan antara ibumu, Nyonya Kim Geon-ja, dan ayahmu, Presiden Han Seong-jin, tidak baik.”\n\n\"...\"\n\n\"Saya kira Anda tidak akan bertanya bagaimana saya mengetahui hal ini. Rumornya telah menyebar luas.\"\n\nBukan rahasia lagi bahwa hubungan mereka telah lama memburuk karena skandal keterlibatan Han Seong-jin dengan para dewi dan beberapa masalah rumit.\n\nTapi sebagai pemimpin dari dua faksi di Gereja Surga, mereka tidak bisa memilih perceraian.\n\nGereja Surga menunjukkan niat yang jelas tentang komunitas keluarga.\n\nItu sebabnya mereka mengadakan pernikahan besar bersama setiap tahun, memaksa orang-orang beriman untuk menikah satu sama lain.\n\nNamun, jika saya menjanjikan posisi Han Seong-jin kepada Kim Seon-ja, siapa yang terus tinggal bersamanya demi kekuasaan?\n\nDia pasti rela menggenggam tangan iblis tanpa ragu-ragu.\n\n“Nyonya Kim Geon-ja akan senang jika Presiden Han Seong-jin meninggal. Dia adalah sosok paling berkuasa berikutnya setelah dia. Karena dia tampaknya tidak berpikir untuk pensiun dalam waktu dekat, mungkin merupakan pilihan terbaik bagi ibumu untuk menyerahkan sekte tersebut, dan setelah itu, Wakil Presiden dapat mengambil alih.”\n\nHan Hyun-soo mengangguk setuju.\n\n\"Pertama, suruh ibumu memulai perebutan kekuasaan internal. Alasannya bisa apa saja—uang, paparan media, atau kekuasaan. Jika kamu butuh sesuatu, mintalah melalui Eva. Kami akan menyediakan semua yang kami bisa.\"\n\n“Meski begitu, aku tidak bisa mengabaikan pengaruh ayahku.”\n\n\"Aku tahu. Tapi selama dia ada di Korea, dia bukan tandinganku. Jadi percayalah padaku dan cobalah melangkah maju.\"\n\nTentu saja, saya tidak tahu persis seberapa jauh pengaruh Han Seong-jin meluas.\n\nNamun selama saya berada di Korea, akan sulit baginya untuk memiliki pengaruh yang lebih besar daripada saya.\n\nSaat saya berbicara, saya mulai membayangkan cetak birunya di benak saya.\n\nJepang akan segera dilanda kekacauan dengan pertempuran mafia dan perebutan kekuasaan antara Koizumi dan Dae Dong-hui.ty.\n\nGereja Surga akan menjadi kacau karena perebutan kekuasaan antara Han Seong-jin dan Kim Geon-ja, sementara saya akan memotong tangan dan kaki Choi Seon-man.\n\n“Bahkan jika ibuku dan aku bekerja sama, peluang kami untuk menang sangat kecil. Han Hyun-jin dan Han Hyeon-woo hanyalah orang-orang yang bergantung pada ayah mereka, hidup dari sisa makanannya.”\n\n“Kalau begitu, bukankah masuk akal untuk menghapus setidaknya satu dari mereka sebagai peringatan?”\n\nHan Hyun-soo tersentak kaget.\n\n\"Menghapus?\"\n\n\"Ya.\"\n\n\"...\"\n\n\"Apakah tidak ada kasus yang perlu diselidiki oleh jaksa? Sesuatu yang sensasional akan lebih baik.\"\n\nHan Hyun-soo, yang ragu-ragu, berbicara dengan lembut.\n\n\"Apakah kamu menyarankan agar aku menjadi pelapor? Itu tidak mungkin. Nanti, ketika aku mengambil alih Gereja Surga, itu akan menjadi kelemahan yang tidak bisa aku hilangkan.\"\n\n\"Anda tidak harus menjadi orang yang melangkah maju. Temukan saja seseorang untuk melapor dan kirimkan mereka ke jaksa. Saya tidak percaya mereka adalah orang-orang yang tidak bersalah. Topik sensasional apa yang dapat menarik perhatian media? Mungkin skandal mengenai dewi? Itu bisa membuat jaksa tertarik.\"\n\nKehidupan seksual yang kotor dari tokoh-tokoh penting dalam organisasi keagamaan pasti akan menarik perhatian media dan jaksa.\n\nJadi mereka akan menjalani hukuman yang layak dan itu akan memberikan pesan peringatan.\n\n“Jadi mari kita pilih Han Hyun-jin atau Han Hyeon-woo dan singkirkan salah satu dari mereka untuk saat ini.”\n\nHan Hyun-soo terdiam dan menutup matanya, tampak tenggelam dalam pikirannya.\n\nMeskipun peringatan itu memiliki arti, pada dasarnya itu seperti menjual saudara laki-lakinya sendiri, yang harus menjadi sumber konflik.\n\n\"Aku belum bisa memastikan apakah dia masih belum ternoda.\"\n\nUntuk bertahan hidup, saya harus berjuang setiap saat, terutama jika terjerat dengan kekuasaan.\n\nTidak peduli apakah kekuasaan itu asli atau sekadar kekayaan finansial.\n\nBahkan jika mereka adalah orang tua atau anak-anak, seseorang harus menyerang terlebih dahulu, atau mereka akan mati.\n\nPilihan ini akan mengungkapkan tekad Hyun-soo.\n\nJika Han Hyun-soo bersedia menempuh jalan yang berlumuran darah, saya dengan tulus dapat mendukungnya.\n\nKalau tidak, dia hanya akan menjadi pion yang bisa dibuang.\n\n“Saya akan menyiapkan dokumennya besok dan akan mengirimkannya. Pastikan mereka tidak pernah bisa keluar dari penjara.”\n\n“Sulit untuk mencapai hal itu hanya dengan pelanggaran seksual.”\n\n“Han Hyun-jin telah melakukan pembunuhan. Ada buktinya juga. Saya tidak melakukannyaingin menggunakan ini, tapi…”\n\nAku mengangkat alis tanpa sadar. Han Hyun-soo lebih dingin dari yang saya perkirakan.\n\n\"Pembunuhan...\"\n\nSaya tidak menduga dia benar-benar telah mengambil nyawa. Saat aku ragu-ragu dengan jawabanku, Han Hyun-soo menatap mataku.\n\n“Beberapa orang percaya telah meninggal.”\n\n“Itu semua tergantung bukti. Dan hal itu tentu mempunyai implikasi bagi Gereja Surga. Pembunuhan yang terjadi dalam sekte tersebut, terutama yang dilakukan oleh putra sulung Presiden, tentu akan menarik perhatian media dan sorotan publik.\"\n\n\"Bukankah itu yang kamu inginkan? Kekacauan di dalam Gereja Surga? Untuk menggulingkan benteng ayahmu, kamu harus menggali pembusukan yang membusuk.\"\n\nItu merupakan pernyataan yang cukup meyakinkan.\n\nMemang berbeda mengalaminya secara langsung dibandingkan membacanya di dokumen.\n\nKeinginan untuk mengukir jalan berdarah adalah yang paling memuaskan.\n\n\"Baiklah. Kehidupan seksual yang kotor dan pembunuhan terhadap orang-orang beriman. Ini cukup untuk membuat seseorang terkurung seumur hidup. Kirimkan dokumennya kepada kami besok, dan saya akan pastikan untuk menanganinya.\"\n\nAku berdiri dan mengulurkan tanganku.\n\nHan Hyun-soo juga bangkit dan menjabat tanganku.\n\nAku bisa melihat cahaya redup dan dingin yang dikaburkan oleh keserakahan dalam tatapannya saat mata kami bertemu.\n\n'Ini mungkin menjadi lebih menarik daripada yang kukira.'\n\nJika Gereja Surga jatuh ke tangan saya, pilihan saya akan meluas.\n\nTidak ada cara yang lebih baik untuk memanipulasi orang selain melalui agama, dari zaman dahulu hingga zaman modern.\n\nHan Hyun-soo hanya tersenyum, seolah dia menyadari niatku yang sebenarnya.\n\nKeesokan harinya.\n\nSore harinya, sebuah kotak yang dikirim oleh Han Hyun-soo tiba di kantor saya di Myeong-dong.\n\nSaya terkekeh melihat usahanya mengaburkan hubungan apa pun dengan menggunakan kurir.\n\nDia sepertinya ingin menangani semuanya secara menyeluruh.\n\nMembuka kotak yang tertutup rapat itu memperlihatkan rekaman video, foto, dan amplop yang agak tebal.\n\nSaya meletakkan semuanya di atas meja dan membuka amplop terlebih dahulu.\n\nDi dalamnya ada pengikat tebal. Saat aku membukanya dan melihat halaman pertama, aku terkesiap kaget.\n\nIni bukanlah hal yang bisa dipersiapkan hanya dalam satu atau dua hari.\n\nDokumen-dokumen itu mencatat tanggal dan waktu dengan cermat.\n\nSegala sesuatu yang dilakukan diatur menurut prinsip siapa, apa, kapan, di mana, bagaimana.\n\n“Ini adalah langkah yang cukup cerdas. Memasang fasad juga. Ini akan menyenangkan setelah beberapa saat.\"\n\nSenyuman secara alami menyebar di wajahku. Senyuman itu menarik perhatian Manajer Ma.\n\n\"Apakah kamu senang?\"\n\n“Agak. Jika dia menerima sedikit dukungan, sepertinya dia bisa membuka jalan untuk merebut Gereja Surga. Fakta bahwa dia bisa menjadi kejam bila diperlukan berarti dia tidak takut tangannya kotor.\"\n\nSetelah mendengar komentar positifku, ekspresi Manajer Ma berubah serius.\n\n“Tapi dia punya reputasi buruk. Ketika dia keluar dari lift, tatapannya ke arah sekretaris dipenuhi dengan nafsu. Dia adalah salah satu dari jenis yang sama. Sepertinya dia bukan orang yang cocok untuk diajak berteman.\"\n\n“Saya tidak berencana untuk mempertahankannya. Lagipula, organisasi sesat biasanya tidak dijalankan dengan bersih. Tapi hanya karena ada kotoran bukan berarti kita harus membersihkan semuanya, bukan? Jika saya dapat memanipulasi pengaruhnya sesuai keinginan saya, saya setuju untuk menggunakannya.\"\n\nManajer Ma tampak mengangguk setuju dan diam-diam terdiam.\n\nOrang yang setia namun membosankan. Saya tahu apa yang dikhawatirkan Manajer Ma.\n\nDia mungkin khawatir kotoran akan terciprat ke tubuhnya.\n\n“Jika kamu khawatir, awasi saja dia. Jika sepertinya dia tidak boleh dibiarkan begitu saja…”\n\nSaya tersenyum cerah dan menepuk bahu Manajer Ma.\n\n“Kita selalu bisa membereskannya nanti.”"}