{"index": 389, "title": "Bab 390: Bab 390: Akan Ada Hari-Hari Baik", "content": "Saya memeriksa materi yang dikirim oleh Han Hyun-soo dan meletakkannya.\n\nFoto-foto tersebut memperlihatkan pemandangan yang meresahkan.\n\n\"Tsk… aku baru mendengarnya. Kotor sekali.\"\n\nAku merasa mataku membusuk. Saya menutup foto-foto itu dan menyingkirkannya.\n\nKemudian, saya mengambil salah satu dari beberapa video di atas meja dan menyerahkannya kepada Manajer Ma.\n\n\"Manajer, bisakah kamu memainkan ini?\"\n\nManajer Ma mengambilnya, memasukkannya ke dalam VTR, membaliknya dengan cepat, dan memperlambatnya saat itu menunjukkan Han Hyun-jin.\n\nHan Hyun-jin menjambak rambut seseorang dengan keras dan menyeretnya ke suatu tempat.\n\nSegera, dia memasuki sebuah gedung dan naik lift.\n\nItu pasti ditembak secara diam-diam; kualitasnya tidak bagus, tetapi Anda dapat mengetahui apa yang terjadi.\n\nDan kemudian…\n\nAdegan berikutnya dalam video itu sangat mengejutkan.\n\nDi tempat yang tampak seperti kantor, Han Hyun-jin memegang tongkat golf, dengan kasar menyerang orang yang tidak sadarkan diri.\n\nLantainya berlumuran darah, dan darah berceceran ke seluruh tubuh Han Hyun-jin.\n\nTapi bajingan gila itu menyeringai.\n\nDengan tangannya yang berlumuran darah, dia menyeka darah dari wajahnya sambil tertawa.\n\nBeberapa saat kemudian.\n\nVideo tersebut bahkan merekam adegan orang lain masuk dan membawa jenazah.\n\n\"Hah...\"\n\nRupanya aku membeku karena terkejut.\n\nKetika video berakhir dan layar statis muncul, saya menghela nafas panjang.\n\nManajer Ma, setelah mematikan TV, mengeluarkan videonya.\n\n“Mari kita atur kembali ke dalam kotak. Dengan bukti seperti ini, dia akan dipenjara untuk waktu yang lama.”\n\n\"Ya, Bos.\"\n\nSementara Manajer Ma mengembalikan materi ke dalam kotak, saya mengeluarkan ponsel saya dan menelepon.\n\nNada dering tersebut memutar lagu baru dari grup campuran yang baru saja merilis lagunya beberapa waktu lalu.\n\nMendengarkan lagu yang meriah, saya mengumpulkan pikiran saya.\n\nSegera, dengan sekali klik, saya mendengar suara yang familiar.\n\nItu adalah Oh Hyeon-woo, yang baru saja pindah ke Kantor Perencanaan Informasi Kejahatan di bawah Jaksa Agung.\n\n- Halo?\n\nKarena namaku akan muncul di layar, dia sepertinya tidak sendirian dengan orang lain.\n\n\"Sibuk sekarang?\"\n\n– Tidak, hanya minum secangkir kopi.\n\n\"Kamu bisa bicara, kan?\"\n\n— Eh, tunggu sebentar.\n\nSaya mendengar dia meminta kesabaran seseorang dan berpindah lokasi di ujung telepon.\n\n– Oh, Mu-hyeok. Anda dapat berbicara sekarang.\n\n“Kamu tidak meneleponku karena kamu sibuk, kan?”\n\n— Meskipun aku sibuk, aku harus menerima teleponmu. Apa yang kamu bicarakan?\n\nSenyum tipis tersungging di wajahku. Oh Hyeon-woo menjadi orang yang banyak bicara sejak bergabung dengan Kantor Kejaksaan.\n\n\"Saya dengar Anda dipindahkan ke Kantor Perencanaan Informasi Kejahatan.\"\n\nKantor Perencanaan Informasi Kejahatan. Juga dikenal sebagai 'Intelijen Kriminal'.\n\nItu adalah posisi krusial yang melambangkan kewenangan Jaksa Agung, bersama dengan Divisi Investigasi Khusus.\n\nJika Divisi Reserse Khusus adalah bunga Kejaksaan, maka Intelijen Kriminal adalah bayangannya.\n\nDi sinilah jaksa penuntut dan penyelidik ditugaskan dalam organisasi penuntutan.\n\nOh Hyeon-woo terus menapaki jalur elit.\n\nSejak diangkat menjadi jaksa, ia hanya berpindah jabatan di lingkungan Kejaksaan Agung.\n\n– Ah, apa kamu dengar? Saya bekerja keras untuk sampai ke sini. Menurut saya, menangani informasi lebih menarik daripada menyelidiki. Dan saya bisa melakukan apapun yang saya inginkan di sini, bukan? Divisi Investigasi Khusus terbatas pada apa yang diperintahkan untuk mereka selidiki.\n\nBanyaknya dokumen yang dikumpulkan di Badan Intelijen Kriminal, yang dikenal sebagai kabinet, menjadi senjata ampuh untuk penuntutan.\n\nPepatah 'Republik Jaksa' muncul bukan tanpa alasan.\n\nAlih-alih mengumpulkan informasi secara legal, pengawasan merupakan hal yang standar, dan penyadapan juga merupakan bagian dari pengumpulan informasi mereka.\n\nTerlebih lagi, hanya segelintir orang di Kejaksaan yang mempunyai akses terhadap kabinet tersebut.\n\nFaktanya, tidak masuk akal bagi jaksa biasa seperti Oh Hyeon-woo untuk bisa masuk ke sana.\n\nIni adalah peluang yang dimungkinkan oleh pengaruh kakek saya, puncak dari kartel legal.\n\n\"Apakah tidak ada ketidakpuasan di dalam hati? Ini adalah janji yang drastis; saya kira akan ada banyak perbincangan mengenai hal itu.\"\n\n– Apakah tidak ada? Tentu saja ada. Tetap saja, tidak ada yang mengatakannya dengan lantang. Rekan-rekan dan senior saya sudah menerima kenaikan saya, tapi apa yang bisa saya lakukan? Ini takdirku, jadi aku harus menerimanya. Tapi kenapa kamu menelepon? Apakah Anda berencana membelikan saya minuman ucapan selamat? Haruskah kita mengumpulkan teman-teman untuk minum hari ini?\n\nMyeong-su bergidik membayangkan minum setelah minumterjun ke dunia politik, namun orang ini sepertinya semakin sering minum alkohol sejak masuk Kantor Kejaksaan.\n\nLumayan, tapi karena aku punya urusan lain hari ini, aku memutuskan untuk menolak.\n\n\"Tidak, aku meminta sesuatu yang lain hari ini. Ngomong-ngomong, apakah kamu punya jaksa yang bisa diandalkan di Kejaksaan Negeri Pusat, selain di Kejaksaan Agung?\"\n\n— Distrik Tengah? Mengapa? Tidak bisakah diserahkan saja ke Kejaksaan Agung?\n\n\"Ini bukan tentang chaebol atau masalah politik. Ini tentang kejahatan ringan seperti penyerangan seksual dan pembunuhan, jadi Divisi Investigasi Khusus tidak akan cocok dengan tingkat kasusnya.\"\n\n- Apa? Mengapa Anda khawatir tentang hal seperti itu?\n\nKarena jarang menghubunginya tentang masalah kecil, kebingungan menyelimuti suara Oh Hyeon-woo.\n\nSaya perlahan menjelaskan tentang Gereja Surga.\n\nSetelah mendengarkan penjelasanku, Oh Hyeon-woo mengutuk.\n\n– Ah, sial! Aku tahu bajingan itu akan melakukan hal seperti itu. Bajingan seperti aliran sesat! Apa yang mereka lakukan, menjual Tuhan? Ini menyebalkan.\n\nBagi Oh Hyeon-woo, yang sudah pergi ke gereja sejak kecil, hal ini tentu saja menyinggung.\n\n\"Bagaimanapun, karena agama terlibat, tekanannya akan sangat besar. Saya bisa melindungi Anda dari pihak penuntut, tapi Anda tahu betul bagaimana reaksi orang-orang fanatik agama itu, bukan?\"\n\nDi Korea, agama bisa dibilang merupakan wilayah suci yang tidak boleh disentuh seseorang.\n\nBagi mereka, doktrin lebih penting daripada hukum.\n\nSetelah penyelidikan dimulai dan Han Hyun-jin ditangkap, terlihat jelas bahwa banyak orang percaya akan berkumpul di depan jaksa untuk memprotes.\n\nTidak, bukan hanya protes. Jaksa yang bertugas bahkan bisa menghadapi ancaman terhadap nyawa mereka.\n\nJadi, menemukan seseorang yang bersedia melakukan penyelidikan bukanlah tugas yang mudah.\n\nSaya bisa memaksa seseorang untuk melakukan penyelidikan, tapi yang saya inginkan adalah seseorang yang dengan sukarela melakukan yang terbaik untuk menjatuhkan Han Hyun-jin.\n\n\"Tidak ada siapa-siapa? Seseorang yang bisa mengambil alih kendali dan menari dengan pisau. Idealnya, seseorang yang bisa mengarahkan pedangnya persis seperti yang aku minta tanpa melakukan lebih dari itu.\"\n\n- Hmm. Ini tentu saja merupakan kasus yang sulit untuk diserahkan kepada seseorang dengan masa depan cerah. Eksposur media mungkin mendatangkan banyak musuh…\n\nMemang ada anggota Gereja Surga di Kantor Kejaksaan. Oh Hyeon-woo harus menyadari hal itu, karena itu dia ragu-ragu.\n\nSetelah merenung beberapa saat, Oh Hyeon-woo tiba-tiba menyebut seseorang.\n\n- Ada satu. Lulusan sekolah menengah yang lulus ujian pengacara. Dia lima tahun lebih tua dariku di pusat pelatihan, tapi karena dia tidak memiliki latar belakang, promosinya lambat, dan dia hanya berputar-putar di pinggiran sampai dia tiba di Distrik Pusat karena rotasi. Jika pria itu mendapat janji untuk membantu Anda, dia akan melakukan apa yang Anda katakan.\n\n\"Tidak apa-apa, tapi... dia tidak terlalu kaku, kan?\"\n\nJika dia keras kepala dengan prinsip-prinsip yang tidak perlu dan rasa keadilan yang kuat, dia akan merepotkan untuk dihadapi.\n\nMungkin mengetahui pikiranku, tawa kecil keluar dari suara Oh Hyeon-woo.\n\n— Tidak. Saya sudah bertemu dengannya beberapa kali, dan dia cerdas serta cukup ambisius. Sepertinya dia cocok untuk pekerjaan ini, bukan begitu? Tahukah Anda, sulit bagi seseorang dari Universitas Korea untuk masuk ke lingkaran dalam. Dia mampu tetapi tanpa koneksi apa pun.\n\n\"Untuk saat ini, adakan pertemuan. Bagaimana kalau malam ini?\"\n\n- Oke. Aku akan mengaturnya. Sebuah pub?\n\nSaya perlu segera menciptakan kesempatan untuk membeli minuman ucapan selamat.\n\n\"Ayo makan dulu. Buat reservasi di restoran Jepang. Di Seocho-dong… Apa nama itu?\"\n\n— Geumgang?\n\n\"Ya. Mari kita atur pertemuannya di sana. Jika aku menyukainya, kita mungkin akan pindah ke bar untuk minum lagi.\"\n\n- Kesepakatan! Saya suka minum!\n\nAku tertawa pelan dan menggelengkan kepalaku.\n\n“Jika kamu terus begini, aku akan menelepon Min-kyung.”\n\n- Hai! Ayo! Baiklah, saya akan membuat reservasi. Sampai jumpa lagi, Mu-hyeok.\n\nSaya juga mengucapkan selamat tinggal dan menutup telepon.\n\nSaya ada janji makan malam di Seocho-dong malam ini. Batalkan semua rencana lainnya jika ada.\n\n“Dimengerti, Bos.”\n\nSekarang kalau dipikir-pikir, saya tidak menanyakan namanya. Yah, dia akan menyebutkannya saat kita bertemu.\n\nUntuk menghindari keterlambatan janji makan malam, menangani tumpukan dokumen di hadapanku adalah prioritasku.\n\nTiba di Geumgang di Seocho-dong seiring berjalannya waktu janji temu.\n\nSaat saya memasuki restoran bersama Manajer Ma, seorang pria yang tampak seperti manajer mendekati kami, khas restoran Jepang kelas atas.\n\n\"Apakah kamu punya reservasi?\"\n\n“Seharusnya atas nama Oh Hyeon-woo.”\n\n“Ah, Anda pasti bersama Jaksa Oh Hyeon-woo. Silakan lewat sini. Mereka sudah berada di sanadi sini.\"\n\nKami tiba lebih awal dari waktu yang ditentukan, tapi sepertinya Oh Hyeon-woo sudah menungguku.\n\nMengikuti arahan manajer, saya berjalan ke depan.\n\nManajer membuka pintu di sudut jauh, dan di dalamnya ada dua orang yang duduk berhadapan sambil berdentingkan gelas.\n\nDua orang saling berhadapan dengan kursi kosong di antara mereka.\n\nSaat pintu terbuka, Oh Hyeon-woo melambaikan tangannya, dan pria lainnya berbalik untuk mengikutinya.\n\n“Sepertinya kamu sudah mulai.”\n\nAku melepas sepatuku dan melangkah masuk. Saat pintu ditutup, kedua pria itu berdiri.\n\nPria itu tidak asing bagiku. Sepertinya dia benar-benar tidak punya koneksi dengan jajaran jaksa.\n\n“Mu-hyeok, ini Jaksa Jeong Tae-hoon.”\n\nOh Hyeon-woo segera memperkenalkan pria itu untuk menghindari kecanggungan di antara kami.\n\nJeong Tae-hoon, yang mengulurkan tangannya terlebih dahulu, menyapaku dengan hangat.\n\n\"Aku Jeong Tae-hoon. Saya sudah mendengar banyak tentang Anda, Bos Kim.\"\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok. Saya harap Anda hanya mendengar hal-hal yang baik.\"\n\nAku tersenyum dan mengulurkan tanganku sebagai balasannya.\n\nSetelah jabat tangan singkat, saya secara naluriah pergi ke kursi utama.\n\nSaya mengerti mengapa Oh Hyeon-woo membiarkan kursinya kosong dan apa tujuan dia.\n\nIni merupakan sinyal tak terucapkan untuk membangun hierarki yang jelas.\n\nSetelah bertukar pandang dengan Oh Hyeon-woo, saya menuangkan alkohol dan memberikannya kepada Jeong Tae-hoon.\n\n\"Ini, minumlah dulu.\"\n\nJeong Tae-hoon menerima alkohol dengan kedua tangannya, menunjukkan rasa hormat.\n\nMenuangkan sedikit untuk Oh Hyeon-woo dan meletakkan kendi, Jeong Tae-hoon dengan cepat mengambilnya.\n\n\"Aku akan minum juga.\"\n\nDia benar-benar cerdas, seperti yang disebutkan Oh Hyeon-woo. Saat aku mengulurkan gelasku, Jeong Tae-hoon menuangkannya dengan rasa gugup.\n\n“Karena kita sudah ditakdirkan untuk bertemu, ayo minum dulu dan lanjutkan pembicaraan kita setelahnya.”\n\nSaat aku mengulurkan gelasku ke depan, Oh Hyeon-woo dan Jeong Tae-hoon mengikutinya.\n\nSetelah saya menyesapnya, Oh Hyeon-woo mengikutinya, dan akhirnya, Jeong Tae-hoon dengan ragu-ragu meminumnya.\n\n“Kamu menyebutkan namamu Jeong Tae-hoon, kan?”\n\n\"Ya, Bos Kim.\"\n\n\"Apa yang kamu ketahui tentang aku?\"\n\n\"Saya mendengar tentang Anda dari Jaksa Oh Hyeon-woo ketika saya datang. Aku tidak tahu sebelumnya.\"\n\n\"Oh benarkah? Apa yang Oh Hyeon-woo katakan?\"\n\nSaat aku melirik sekilas ke arah Oh Hyeon-woo, dia tersenyum.\n\nApa lagi yang dia katakan?\n\n“Dia bilang kamu bisa membuka jalanku, jadi aku harus memberikan kesan yang baik.”\n\n\"Mendengar hal itu dari seorang junior tidak akan membuatku nyaman, bukan?\"\n\n\"Jaksa Oh berbeda dengan saya. Tidak mengherankan. Bagaimanapun juga, dia lebih menunjukkan rasa hormat kepadaku dibandingkan junior lainnya.\"\n\nWajah Jeong Tae-hoon menunjukkan senyuman yang sedikit pahit, yang dengan cepat memudar.\n\n\"Aku dengar kamu berhasil lulus ujian pengacara sebagai lulusan sekolah menengah. Itu cukup mengesankan. Kamu terkenal.\"\n\n\"…Apa gunanya ketenaran? Aku hanyalah seekor naga yang lahir dari sungai, sekarang berkeliaran sebagai wajah dari daerah setempat.\"\n\nUntuk menjadi bagian dari penuntutan, seseorang harus berasal dari Sekolah Menengah Seoul—Universitas Korea.\n\nJalur Seoul High School-Korea University merupakan jalur yang prestisius, sedangkan siswa dari SMA lain yang melanjutkan ke Korea University dianggap sebagai jalur yang lebih rendah.\n\nJaksa tanpa gelar sarjana bahkan tidak dipertimbangkan.\n\nSaya tidak tahu perasaan apa yang dimiliki orang ini saat itu.\n\nSebagian besar jaksa di sekitar saya berasal dari eselon atas.\n\nTapi dia pasti punya impian masa depan ketika pria ini lulus ujian dan menjadi jaksa.\n\nMeski menghadapi kenyataan pahit, masa depan itu pasti dirahasiakan darinya.\n\nAku menuangkan segelas lagi untuknya.\n\n“Akan ada hari-hari baik di masa depan. Tidak peduli berapa lama musim dingin berlangsung, musim semi pada akhirnya akan tiba, bukan?\"\n\n“…Jika kamu membimbingku, aku akan melakukan apa pun yang kamu minta.”\n\nJeong Tae-hoon menundukkan kepalanya. Dia tampak siap memberikan segalanya.\n\n\"Kalau begitu, minumlah lagi.\"\n\nSaya terus menanyakan pertanyaan-pertanyaan ringan untuk meredakan ketegangannya sambil mendorongnya untuk minum.\n\nSaat suasananya sedikit menghangat, aku mengangkat gelasku dan bertanya.\n\n“Jika kamu menjadi penyelamatku, maukah kamu melakukan apapun yang aku katakan?”\n\nAtas pertanyaanku, Jeong Tae-hoon berlutut dan menjawab.\n\n\"Ya, aku akan melakukan apa saja.\"\n\nJawabannya datang tanpa sedikitpun keraguan, dan aku mengangguk puas.\n\nAku menenggak minuman itu sekaligus.\n\nAku tersenyum lembut, mengulurkan gelas kosong ke arah Jeong Tae-hoon.\n\n“Kalau begitu, mari kita bekerja sama untuk suatu pekerjaan.”"}