{"index": 39, "title": "Bab 40: Bab 40: Bersulang untuk Keluarga", "content": "Saat saya mengamatinya dengan hati-hati, kakek saya berbicara.\n\n“Pergi ke kamar Mu-hyeok dan ngobrol dengannya.”\n\nAku berdiri dan menuju ke kamarku di lantai dua, dan dia mengikutiku menaiki tangga.\n\nBegitu masuk, aku bertengger di tepi tempat tidurku dan menatapnya lagi.\n\nTanpa bertanya apakah dia boleh duduk, dia mempertahankan ekspresi kosong dan menatap mataku secara langsung, dengan jelas mengamatiku sebagai balasannya.\n\n\"Apa yang membawamu ke sini?\"\n\n\"Saya berada di Afrika.\"\n\n\"Afrika…?\"\n\nKulitnya berwarna coklat, kemungkinan karena berjemur di bawah sinar matahari, membenarkan kecurigaan saya tentang pengalamannya di Afrika.\n\n\"Apa yang kamu lakukan di sana?\"\n\n“Saya bekerja sebagai tentara bayaran. Saya menerima telepon dari Myung-hoon dan kembali setelah berhenti dari pekerjaan saya.”\n\nMenyebutkan Kepala Ha menunjukkan hubungan dekat.\n\n“Apa hubunganmu dengannya?”\n\n“Kami tumbuh bersama.”\n\n“Hmm… begitu.”\n\nDia menjawab, namun ekspresinya tetap tidak berubah.\n\nBerbicara dengannya terasa seperti berbicara dengan robot.\n\n\"Maukah kamu mengikuti perintahku saat kamu bersamaku? Tidak peduli apa yang dikatakan Ketua Ha atau kakekku, kamu harus mendengarkanku dulu, kan?\"\n\n“Iya, saya kembali dengan niat itu, tapi saya belum berkomitmen penuh.”\n\nAku sedikit tersenyum mendengar kata-kata Ma Seok-dae.\n\n\"Luangkan waktumu untuk memikirkannya sambil mengikutiku. Untuk saat ini, kamu tidak perlu bersekolah bersamaku; cukup bergabung denganku untuk kegiatan lain.\"\n\n\"Dipahami.\"\n\nMeskipun dia mungkin tidak sepenuhnya menjadi bawahanku, aku lebih mempercayainya karena dia mengutarakan pikirannya secara terbuka.\n\n'Tetapi sebagai tentara bayaran, apakah Kepala Ha juga menjalani gaya hidup seperti itu? Jika mereka sudah saling kenal sejak kecil, mungkin aku bisa belajar lebih banyak tentang Chief Ha.'\n\nBahkan saat aku merenung, dia berdiri diam dan tegak.\n\n\"Kamu bisa pergi sekarang.\"\n\nMa Seok-dae menundukkan kepalanya untuk memberi salam dan keluar.\n\n* * *\n\nHa Myung-hoon dan Ma Seok-dae duduk saling berhadapan.\n\n“Kamu sudah bertambah tua.”\n\n\"Kapan kamu mulai berbicara seperti itu? Kamu terlihat semakin buruk.\"\n\nMeskipun wajah mereka biasanya tenang, sedikit kegembiraan muncul.\n\n\"Sekarang kamu sudah menetap di Korea. Berhentilah berkeliaran di luar negeri; kehidupan sebagai tentara bayaran tidak dapat diprediksi. Kamu tidak pernah tahu kapan ini akan berakhir.\"\n\n“Hahaha, kamu tidak bisa mengatakan itu. Kamu tidak seharusnya mengatakan itu padaku!”\n\nKeduanya melanjutkan percakapan mereka, berbasa-basi.\n\n“Jaga tuan muda dengan baik. Tidak peduli apa, kata-katanya harus diutamakan, mengerti?”\n\n\"Aku akan mengenalnya lebih baik dan mengambil keputusan sendiri. Jangan khawatir.\"\n\nKepercayaan terlihat jelas di wajah Ha Myung-hoon saat dia memandang Ma Seok-dae.\n\n\"Aku membiarkan ruangan di sebelahku kosong, jadi silakan menggunakannya. Mari kita kumpulkan anak-anak; sudah lama sejak kita semua tidak bertemu. Aku akan meminta izin kepada ketua untuk memberitahumu.\"\n\nMa Seok-dae mengangguk.\n\n\"Bagaimana kabar semua orang?\"\n\n\"Sama seperti biasanya. Mereka akan bergerak saat aku menelepon atau menjalani hidup mereka sendiri.\"\n\n“Apakah ketua berencana menyerahkan segalanya kepada tuan muda?”\n\nHa Myung-hoon menggelengkan kepalanya.\n\n\"Aku tidak tahu. Jangan khawatir dengan hal itu; ketika ketua pensiun, aku juga akan menghilang. Kalau begitu, kamu yang akan mengambil alih.\"\n\n\"Oke.\"\n\n\"Jaga saja tuan muda. Aku memperkenalkanmu karena aku paling percaya padamu.\"\n\nMereka saling bertukar senyuman.\n\n* * *\n\nSaat aku sedang bersantai setelah bertemu Ma Seok-dae, dia tiba-tiba meneleponku.\n\n“Aku memikirkan tentang apa yang kamu katakan terakhir kali… aku membutuhkan bantuanmu.”\n\nItu adalah Han Min-kyung yang meminta untuk bertemu sendirian.\n\nSaya menyambut kata-katanya sambil tersenyum.\n\n“Keputusan bagus. Jangan merasa tertekan.”\n\n\"Terima kasih. Aku akan menyelesaikan lesku bulan ini dan berhenti. Begitu aku lulus dan mulai bekerja, aku akan membayarmu kembali sedikit demi sedikit.\"\n\nSetelah berminggu-minggu terdiam, saya sudah putus asa…\n\nTentu saja! Apakah kamu mencoba menipuku?\n\nAku bercanda ringan untuk meredakan kekhawatirannya.\n\n\"Saya akan mengirimkan 200 setiap bulan ke akun Anda.\"\n\n“Hah? Banyak sekali!”\n\nAku mengangguk pada Han Min-kyung, yang matanya membelalak karena terkejut.\n\n\"Jangan khawatir tentang pekerjaan rumah tangga; fokuslah pada studimu. Ikutilah ujian yang sama dengan kami, dan sampai kamu lulus perguruan tinggi, jangan stres tentang uang. Jika kamu butuh sesuatu, tanyakan saja.\"\n\n“…Maaf, tapi aku tidak bisa menolaknya.”\n\nGaji awal bagi lulusan baru di perusahaan besar adalah sekitar lima puluh sebulan, meskipun gajinya besar.\n\nJadi, dengan tawaran 200 sebulan, Han Min-kyung tidak bisa menyembunyikan keheranannya.\n\n\"Kamu tidak perlu merasa kasihan tentang apa pun.\"\n\nAku bersungguh-sungguh; itu tidak seberapa dibandingkan dengan nilai aslinya.\n\nDengan segala sesuatunya berjalan sesuai rencana, senyuman permanen terukir di wajah saya.\n\n\"Oh! Dan mari rahasiakan ini dari semua orang. Tidak perlu menyebutkannya terlebih dahulu, kan?\"\n\nHan Min-kyung mengangguk, kelegaan terlihat di wajahnya.\n\nKami mengubah menjadifoto untuk mendiskusikan ujian pengacara sebelum kita berpisah.\n\nSelanjutnya, saya menuju ke rumah Myeong-su untuk menemui ayah Hyeon-seong.\n\n\"Halo Pak.\"\n\nMelihat ayah Hyeon-seong setelah sekian lama, dia menyapaku dengan hangat.\n\n“Kamu terlihat baik-baik saja, Mu-hyeok. Apakah kehidupan di Seoul memperlakukanmu baik-baik saja?”\n\nPesta minum sudah berlangsung, dan saya tentu saja ikut serta.\n\n“Paman, minumlah!”\n\nAyah Hyeon-seong menuangkan soju untukku. Setelah menerimanya dengan kedua tangan, aku meminumnya, lalu mengisi ulang gelasnya.\n\nAyah Hyeon-seong tertawa terbahak-bahak.\n\n\"Rasanya baru kemarin kita minum bersama. Waktu berlalu! Apakah kamu ingat betapa banyak masalah yang kamu timbulkan padaku? Jangan lakukan itu lagi!\"\n\nKemudian, dia menenggak minuman yang aku tuangkan dan berdiri.\n\n“Dan Mu-hyeok, ayo kita bicara sebentar. Ikutlah denganku.”\n\nSaat Myeong-su dan Hyeon-seong melihatnya dengan ekspresi bingung, saya mengikutinya ke kamar Hyeon-seong.\n\nSetelah pintu ditutup, ayah Hyeon-seong mengeluarkan sebatang rokok.\n\n\"Ingat bantuan yang kamu tanyakan padaku? Kasus dengan orang tuamu? Mau tak mau aku merasa ada yang tidak beres. Catatan investigasinya tipis, hampir seperti hanya sekedar basa-basi.\"\n\nGaris kekhawatiran terbentuk di dahi ayah Hyeon-seong.\n\n\"Benar-benar?\"\n\nDia mengembuskan asap, memperlihatkan ekspresi pahit saat dia berbicara dengan hati-hati.\n\n\"Dengan pengalamanku selama puluhan tahun, aku tahu pasti ada lebih dari ini. Aku ingin menggali lebih dalam, tapi ini sudah hampir dua puluh tahun. Para detektif sejak saat itu semuanya sudah pensiun.\"\n\n“Apakah kamu tahu siapa mereka?”\n\nDia mengangguk dengan serius.\n\n“Dua di antaranya sudah meninggal, dan satu lagi berimigrasi ke luar negeri. Saya tidak yakin di mana tepatnya.”\n\nHmm… Saya mungkin perlu memeriksanya.\n\nAyah Hyeon-seong memperhatikan keheningan kontemplatif saya dan menambahkan,\n\n\"Aku tidak yakin apakah aku harus mengatakan ini, tapi...\"\n\nDia menjentikkan abu rokoknya.\n\n\"Tidak apa-apa. Silakan saja.\"\n\nAyah Hyeon-seong melirikku, lalu menurunkan pandangannya.\n\n\"Perampokan-pembunuhan biasanya melibatkan pengambilan barang-barang berharga, dan tidak sebrutal ini.\"\n\nDia ragu-ragu, matanya terpejam rapat.\n\n\"Ugh! Aku akan mengatakannya saja. Jumlah luka tusuk terlalu banyak untuk kasus perampokan-pembunuhan. Yang lebih parah terjadi di pihak ibumu.\"\n\nSemakin aku mendengarkan, semakin ekspresiku berubah tanpa sadar. Sulit untuk menjaga ketenanganku, jadi aku mengangkat tanganku untuk menutup mulutku.\n\nMelihat reaksiku, ayah Hyeon-seong terdiam.\n\n\"Silakan lanjutkan.\"\n\n\"…Dalam pandanganku, sepertinya ibumu menjadi sasaran. Dalam kasus seperti itu, biasanya ini merupakan tindakan balas dendam atau pembunuhan kontrak. Jika penyelidikan yang tepat telah dilakukan, mereka akan fokus pada sudut pandang tersebut, namun hal itu tersapu begitu saja, kemungkinan besar karena beberapa pelaku yang diketahui berada di dekatnya.\"\n\n“Jadi, ini bukan sekedar perampokan-pembunuhan biasa?”\n\nAyah Hyeon-seong mengangguk sambil mematikan rokoknya.\n\n\"Itu keyakinanku. Aku berencana untuk menggali lebih dalam, tapi aku tidak yakin apa yang akan terjadi. Tetap saja, aku akan terus menyelidikinya, oke?\"\n\nPikiranku kacau.\n\n'Tinggal di Busan, tidak mungkin ada dendam padaku. Mungkinkah itu seseorang yang berhubungan dengan kakek saya? Tidak, jika mereka mempunyai dendam padanya, mereka tidak akan berusaha sekuat tenaga untuk menyembunyikannya darinya.'\n\n“Apakah kamu baik-baik saja? Mu-hyeok!”\n\nKembali ke dunia nyata, aku mendongak dan melihat ayah Hyeon-seong memperhatikanku dengan prihatin.\n\n\"Ya… aku hanya terkejut. Terima kasih sudah menyelidiki ini.\"\n\n\"Saya seharusnya melakukan ini lebih cepat. Jika saya tahu, saya akan segera menyelidikinya. Saya minta maaf; saya seharusnya curiga bahwa ini bukan sekadar kasus meninggal dunia. Saya tidak menyadari bahwa ada hal yang lebih dari itu.\"\n\n\"Tidak, aku juga tidak memikirkannya. Tanpamu, aku mungkin tidak akan mengungkap hal ini secepat ini.\"\n\n“Saya seharusnya lebih memperhatikan.”\n\nMelihat ayah Hyeon-seong menyalahkan dirinya sendiri menenangkan amarahku, dan aku memandangnya.\n\n“…Tolong jangan beri tahu nenekku tentang ini.”\n\n\"Tentu saja. Bagaimana aku bisa memberitahunya hal seperti ini? Aku memperhatikan ibu Hyeon-seong akhir-akhir ini sering mengunjungi ibu Myeong-su, jadi jangan terlalu khawatir tentang dia. Jika terjadi sesuatu, aku akan segera menghubungimu.\"\n\nSaya merasa bersyukur. Itu adalah momen penyesalan karena tidak menghargai orang-orang ini di kehidupanku yang lalu.\n\nKeluarga Myeong-su dan Hyeon-seong selalu memperlakukanku seperti ini.\n\nBahkan ketika saya membuat masalah dengan Myeong-su dan Hyeon-seong, mereka tidak pernah berkata, 'Jauhi anak kami.' Sebaliknya…\n\n“Berhentilah menimbulkan masalah. Mu-hyeok, pikirkan betapa sedihnya nenekmu.”\n\nItulah pendekatan mereka.\n\nAyah Hyeon-seong menepuk pundakku.\n\n“Aku akan menyelidikinya lebih lanjut, jadi tolong tunggu sebentar lagi. Ayo pergi; anak-anak sudah waitu.\"\n\n\"Terima kasih.\"\n\nSambil menepuk pundakku, dia membuka pintu dan keluar lebih dulu.\n\nAku meluangkan waktu sejenak untuk meliriknya sebelum mengikuti.\n\n\"Apa yang kalian berdua bicarakan begitu lama?\"\n\nMyeong-su bertanya dengan sedikit cadel saat ayah Hyeon-seong duduk, sambil bercanda menjentikkan dahi Myeong-su.\n\n\"Dasar bocah!\"\n\n\"Ayah~ tuangkan aku minuman!\"\n\nTapi saat Myeong-su mengisi cangkirnya, ayah Hyeon-seong menerimanya sambil tersenyum.\n\n\"Kamu juga harus memilikinya!\"\n\nAku duduk saat Myeong-su menawariku secangkir.\n\n\"Ayah! Aku cinta kamu!\"\n\nMyeong-su dengan bercanda mengangkat cangkirnya kepada ayah Hyeon-seong.\n\nSambil tersenyum, ayah Hyeon-seong minum, dan kami mendentingkan cangkir kami.\n\nKeesokan harinya,\n\nAyah Hyeon-seong membangunkan kami dari tidur kami.\n\n\"Cukup tidur, bangun dan makan!\"\n\nDengan mata kabur, aku tersandung ke meja, di mana ayah Hyeon-seong telah menyiapkan sup tauge.\n\n\"Oh! Ayah!\"\n\nMenggosok matanya, Myeong-su duduk dan mengacungkan jempol kepada ayahnya.\n\n\"Dasar anak gila, makan saja makananmu!\"\n\nKami semua duduk dan meminum sup tauge seolah-olah itu adalah air.\n\n\"Huh~ Melihat bagaimana kalian hidup, mau tak mau aku khawatir. Hyeon-seong, apa yang terjadi dengan tim nasional? Kenapa sepi sekali?\"\n\nHyeon-seong menghindari tatapan ayahnya.\n\nAyah Hyeon-seong memiringkan kepalanya, bingung.\n\n“Apa? Apakah kamu keluar? Itu aneh; bukankah kamu punya teman serupa di SMA?\"\n\n\"...\"\n\nFrustrasi dengan diamnya Hyeon-seong, ayahnya meninggikan suaranya.\n\n\"Kenapa kamu tidak bisa bicara? Apakah ada yang salah?\"\n\n“…Tidak, tidak ada yang salah.”\n\n\"Dasar anak yang membuat frustrasi, bicara saja padaku!\"\n\nPenasaran, saya melirik Hyeon-seong.\n\n“Apa? Apakah ada sesuatu yang mengganggumu?\"\n\n\"Tidak.\"\n\n\"Benarkah? Sepertinya ada sesuatu yang terjadi.\"\n\n\"Tidak.\"\n\nEkspresi Hyeon-seong menunjukkan tekad kuat untuk tidak berbicara.\n\nBahkan ayah Hyeon-seong sepertinya menyadari hal ini, menghela nafas setelah bertanya beberapa kali lagi.\n\nAku mengangkat mangkukku untuk minum dan melirik ke arah Hyeon-seong.\n\n'...Aku perlu mencari tahu apa yang terjadi.'"}