{"index": 390, "title": "Bab 391: Bab 391: Pilih Kata-Kata Anda dengan Bijaksana", "content": "Jung Tae-hoon dengan hati-hati menerima gelas itu.\n\nSaya memiringkan teko dan mengisi gelasnya sampai penuh dengan minuman keras.\n\n\"Minumlah, lalu jawab aku.\"\n\nSetelah ragu-ragu sejenak, Jung Tae-hoon berbalik sedikit dan menenggak minumannya sekaligus.\n\nMeletakkan gelasnya, dia berbicara dengan suara serius.\n\n\"Aku akan melakukan apa pun yang kamu minta dariku.\"\n\nAda rasa putus asa dalam nada bicaranya. Mereka yang tidak punya tempat untuk berpaling mudah untuk dimanipulasi.\n\nSaya mengangguk puas.\n\n\"Kamu tampak tidak nyaman; silakan duduk dengan lebih nyaman.\"\n\n\"Tidak, aku baik-baik saja.\"\n\n“Akulah yang merasa tidak nyaman.”\n\nBaru kemudian Jung Tae-hoon menyesuaikan postur tubuhnya sekali lagi.\n\n\"Ini mungkin akan menjadi sulit. Saya akan melakukan yang terbaik untuk melindungi Anda dari tekanan dari atas, namun masih akan ada orang yang memberikan tekanan.\"\n\n\"...\"\n\n“Buktinya kuat, dan media akan membantu meliputnya. Namun, ini terkait dengan organisasi keagamaan… mungkin akan berantakan. Apakah Anda yakin bisa menindaklanjutinya?”\n\nIni terkait dengan Gereja Surga.\n\nChoi Seon-man mungkin mengambil tindakan langsung, dan bahkan jika dia tidak melakukannya, tidak ada yang tahu bagaimana Gereja Surga beroperasi secara internal.\n\n“Agama…”\n\n“Lebih tepatnya, ini melibatkan Gereja Surga.”\n\nSaat menyebut Gereja Surga, wajah Jung Tae-hoon menunjukkan sedikit rasa percaya diri.\n\n\"Kalau itu Gereja Surga, itu bukan agama resmi dan lebih merupakan aliran sesat, kan? Itu sesuatu yang bisa aku atasi.\"\n\n“Benarkah? Bisakah aku mempercayaimu?”\n\n\"Ya! Katakan saja padaku apa yang harus kulakukan dan aku akan melakukannya.\"\n\nJung Tae-hoon meninggikan suaranya, seperti rekrutan yang disiplin.\n\nYa, orang dengan ambisi seperti ini berguna. Jika saya memenuhi keinginan mereka, mereka akan memberi saya imbalan segalanya.\n\nDia bukan tipe orang yang hanya menggunakan satu kali saja; Saya bisa memanfaatkannya beberapa kali lagi.\n\nDengan pemikiran itu, aku sedikit mengangguk.\n\n\"Baiklah. Aku akan mengurus dokumen-dokumen itu ketika kamu pergi. Kami akan memprosesnya sebagai kasus investigasi, dan pelapor harus tetap anonim. Saat namaku disebutkan, setiap peluang akan hilang.\"\n\n“…Ya! Saya mengerti.”\n\nDia sepertinya memahami kata-kataku dengan baik. Aku bisa melihat ekspresi Jung Tae-hoon mengeras saat mendengar kata 'peluang'.\n\nDengan senyuman lembut, aku mengangkat teko itu.\n\n\"Minumlah lagi.\"\n\nSaat saya hendak melakukan percakapan lebih dalam, suara keras datang dari luar.\n\n“Hyeon-woo, maafkan aku, tapi bisakah kamu keluar dan memeriksa apa yang terjadi…?”\n\nSebelum saya bisa menyelesaikan kalimat saya, Oh Hyeon-woo berdiri dan berjalan menuju pintu.\n\nKetika dia membuka pintu, bawahan Manajer Ma sedang memegangi seorang pria dengan kedua tangan tertahan.\n\nManajer Ma memasang ekspresi marah ketika dia memarahi pria itu.\n\n\"Menurutmu apa yang sedang kamu lakukan saat ini?\"\n\n\"Aku diberitahu kalau toiletnya lewat sini...\"\n\nRuangan ini adalah ruangan paling dalam di restoran. Namun, toilet?\n\nPria itu memberikan alasan yang tidak masuk akal sambil berusaha menyembunyikan wajahnya, memalingkan wajahnya.\n\nNamun, Oh Hyeon-woo mengenalinya dan meninggikan suaranya.\n\n\"Hei, Reporter Hong! Apa yang kamu lakukan di sini?\"\n\nSetelah memperhatikan Oh Hyeon-woo, pria yang dikenal sebagai RReporter Hong berbicara dengan tergesa-gesa.\n\n\"Petugas Oh! Saya sedang mencari kamar kecil dan tiba-tiba orang-orang ini menangkap saya...\"\n\n\"Berhentilah bicara omong kosong, Reporter. Anda tahu bagaimana keadaan di sini. Apakah Anda membuntuti kami?\"\n\n\"Tidak, Petugas Oh. Bukan itu! Apakah Anda sedang mengancam reporter?\"\n\nKetika alasannya gagal, pria itu tiba-tiba berteriak.\n\n\"Kamu punya keberanian! Tahukah kamu siapa aku? Aku sekarang ditugaskan untuk menjadi bagian dari kantor daratan!\"\n\n\"...\"\n\n\"Apakah kamu serius? Apakah kamu ingin aku membeberkanmu, Reporter Hong? Aku tahu kamu juga tidak bersih.\"\n\n\"Tidak, Petugas Oh. Bukan itu...\"\n\nSaat Oh Hyeon-woo merespons dengan tegas, pria itu segera terdiam dan menundukkan kepalanya.\n\n\"Hyeon-woo, siapa itu?\"\"\n\nPercakapan semakin panjang, jadi saya berdiri dan pindah ke sebelah Oh Hyeon-woo..\n\nSetelah melirik pria yang masih berpaling, aku bertanya.\n\n“Ah, dia reporter dari Kejaksaan Agung. Sepertinya dia mengikutiku.\"\n\n\"Seorang reporter? Kenapa dia mencarimu?\"\n\n“Saya tidak tahu. Ah… ini meresahkan.\"\n\nOh Hyeon-woo menjawab dengan kesal sambil menatap pria itu.\n\nSaya pun memandang pria itu dengan rasa ingin tahu.\n\nTapi ada sesuatu yang terasa aneh. Dia bahkan tidak bisa menatap mataku.\n\nApakah dia mengejar Hyeon-woo dan bukan aku? Aku bergumam tak percaya.\n\n\"Apakah ini aku?\"\n\n\"Hah? Apa yang kamu bicarakan?\"\n\nAku mengarahkan daguku ke pria itu, bertanya pada Oh Hyeon-woo dengan rasa ingin tahu..\n\n\"Orang itu. Dia mengenaliku dan datang ke sini untukku, bukan kamu.\"\n\n\"Apa?\"\n\nOh Hyeon-woo tampak bingung saat dia menatap pria itu.\n\n“Reporter Hong?”\n\n\"...\"\n\nMelihat pria itu diam membuat Oh Hyeon-woo mengerutkan kening..\n\n“Hah… itu dia.”Sambil menghela nafas panjang, Oh Hyeon-woo menoleh ke arahku.\n\nOh Hyeon-woo tahu betul keenggananku dan reporter.\n\n“Apa yang harus kita lakukan? Tapi dia adalah seorang reporter…”\n\nItu adalah sebuah dilema. Ekspresi Manajer Ma sudah berubah menjadi tatapan dingin.\n\nNamun, jika seorang reporter yang dikenal Oh Hyeon-woo tiba-tiba hilang, hal itu bisa menimbulkan kehebohan.\n\n\"Hmm. Dia punya surat kabar yang mana?\"\n\n\"Untuk Seshin Ilbo.\"\n\n\"Seshin Ilbo?\"\n\nSeshin Ilbo? Sekarang ini berubah menjadi situasi yang menarik.\n\n“Bagaimana kamu tahu untuk datang mencariku? Apakah Gereja Surga mengirimimu arahan? Atau mungkin Hwasung?”\n\n\"...\"\n\n\"Jika kamu tidak bicara, pria di sebelahmu mungkin akan bersikap kasar padamu.\"\n\nPria itu hanya menutup mulutnya.\n\nAku mengangkat sudut mulutku saat aku bertanya lagi.\n\n“Perintah siapa ini?”\n\n\"...Keingintahuan pribadi.\"\n\n“Keingintahuan? Bagaimana kamu tahu tentang aku?”\n\n“Siapa di antara reporter yang tidak tahu siapa Kim Mu-hyeok?”\n\nSebagai seorang reporter, dia tentu tidak pandai berbohong. Bagaimana mungkin seorang jurnalis mengetahui tentang saya?\n\n\"Itu tidak benar. Akan menjadi hal yang tidak biasa jika kamu tidak mengenalku. Jika kamu mengenalku, maka kamu setidaknya harus menjadi kepala departemen, dan kamu tidak terlihat seperti itu.\"\n\n\"Saya sudah cukup lama bekerja sebagai reporter di Kejaksaan Agung. Saya sebelumnya bekerja di departemen politik. Secara kebetulan, saya melihat Anda menuju ke sini dan tanpa sadar mengikuti Anda. Saya tidak pernah menyangka Anda akan bersama Petugas Oh.\"\n\nSaat dia mengatakan ini, Reporter Hong melihat ke dalam dengan wajah terkejut.\n\n“Saya tidak menyangka orang itu ada di sini juga.”\n\n\"Apakah kamu kenal dia?\"\n\n“Kalau dia reporter di Kejaksaan Agung, bagaimana mungkin saya tidak mengenalnya? Dia tipikal jaksa elite yang bangkit dari keterpurukan.”\n\nKarena hasilnya seperti ini, haruskah aku menggunakan pria ini juga? Saya berbicara sambil melihat Manajer Ma.\n\n\"Biarkan dia pergi.\"\n\nMeskipun ekspresinya tidak senang, Manajer Ma memberi isyarat kepada bawahannya.\n\nPara bawahan melepaskan pelukan Reporter Hong, dan dia tersandung ketika dia mendapatkan kembali keseimbangannya.\n\nAku memberi isyarat agar dia mendekat.\n\n\"Ayo masuk sekarang. Pertemuan ini terasa seperti takdir; mari kita duduk bersama.\"\n\n\"Benarkah?\"\n\n\"Ya. Masuklah.\"\n\nSeandainya ini surat kabar lain, saya akan mengabaikannya.\n\nTapi karena Seshin Ilbo memiliki koneksi dengan Gereja Surga, situasinya berbeda.\n\n\"Apakah kamu baik-baik saja dengan ini?\"\n\nOh Hyeon-woo berbisik, dan aku mengangguk dengan halus.\n\n\"Manajer, bisakah Anda mengatur ulang mejanya? Ada seorang jurnalis di sini. Bisakah Anda menyajikan apa yang telah kami santap? Oh, makanannya hampir selesai, tapi mari kita makan makanan ringan untuk menemani minuman kita.\"\n\n\"Dipahami.\"\n\nPria yang berusaha melepas sepatunya masuk dengan senyum cerah, seolah dia baru saja ditahan.\n\n“Haha, saya Hong Jun-seong, reporter dari Seshin Ilbo. Suatu kehormatan bertemu dengan Anda, Kim Mu-hyeok.”\n\n\"Datang.\"\n\nAku mengabaikan uluran tangannya dan membalikkan tubuhku.\n\nOh Hyeon-woo memperingatkan Hong Jun-seoong dengan lembut.\n\n\"Apa pun yang dikatakan di sini berada di bawah embargo. Jika Anda mempublikasikannya, Anda akan berada di ruang interogasi saya. Saya tahu banyak tentang Anda, Reporter Hong.\"\n\nHong Jun-seong langsung menghapus senyum dari wajahnya.\n\n\"Hentikan ancaman itu, Petugas. Jangan anggap remeh jurnalis. Sekalipun Anda petinggi, ada batasan yang tidak boleh kita lewati. Jelas?\"\n\n\"Sepertinya kamu punya harga diri... tapi kamu akan menyesalinya. Bisakah kamu menangani ini? Apakah kamu benar-benar berpikir Seshin Ilbo akan melindungimu saat kamu melawanku?\"\n\nOh Hyeon-woo sangat menyadari posisinya.\n\nIa tidak lagi merasa terganggu dengan pengaruh kakeknya.\n\nDi usia dua puluhan, dia mungkin merasa malu, tetapi sekarang dia berada di dinas kejaksaan, emosi adalah sebuah kemewahan.\n\nTetap saja, cukup mengesankan melihat dia menegaskan harga dirinya terhadap seseorang yang elit dalam penuntutan.\n\n“Hyeon-woo, itu sudah cukup. Biarkan saja.”\n\nSaat saya melakukan intervensi ringan, Oh Hyeon-woo mengakui dan memberikan komentar.\n\nTangani sesuai keinginanmu. Aku mengatakan ini demi kamu, Reporter Hong.\n\nSetelah Oh Hyeon-woo mengucapkan kata-kata itu, dia berbalik dan kembali ke tempat duduknya.\n\nHong Jun-seong memasang wajah yang mengatakan dia tidak tahu apa yang terjadi.\n\nSilakan duduk.\n\nSaya menunjuk ke tempat di sebelah Jung Tae-hoon. Saat Hong Jun-seong duduk, dia menyapanya.\n\n\"Jaksa Jung Tae-hoon. Saya Hong Jun-seongg dari Seshin Ilbo. Saya sudah mendengar banyak tentang Anda.\"\n\nJung Tae-hoon diam-diam mengangguk sebagai balasannya. Hong Jun-seong, merasa canggung, membuka mulutnya lagi.\n\n\"Saya tidak menyangka kombinasi ini. Jaksa tingkat atas seperti Petugas Oh dan jaksa kelas bawah seperti Jung Tae-hoon bertemu Kim Mu-hyekk di saaku meja? Apa yang terjadi di sini?\"\n\nPenyebutan 'kelahiran rendah' membuat Jung Tae-hoon menoleh ke samping, tampak garang.\n\n\"Hei! Mengapa Anda harus mengatakan itu? Itu benar, tapi tetap saja.\"\n\nMelihat Hong Jun-seong menertawakannya dan melambaikan tangannya, aku tidak bisa menahan tawa. Seorang reporter dari Seshin Ilbo sepertinya memang senang mengolok-olok.\n\n\"Kamu pria yang menarik. Tapi mengingat latar dan suasananya, kamu harus berhati-hati dengan kata-katamu.\"\n\nSaat saya mengisi gelas Jung Tae-hoon dengan minuman keras, Hong Jun-seong memalingkan wajahnya.\n\n“Apa? Apakah kamu berbicara denganku?\"\n\n\"Siapa lagi yang bisa melakukannya? Memanggil seseorang yang rendahan sambil duduk di sebelahnya, apakah itu berarti sesuatu yang baik? Jika Anda menyebut orang kelas bawah, yang duduk di depan Anda, sebagai reporter yang lebih rendah daripada mereka yang berasal dari Harian Goryeo, bagaimana perasaannya?\"\n\n\"...\"\n\nSeperti halnya jajaran kejaksaan, hal yang sama juga berlaku bagi pelapor.\n\nJika mereka tidak berasal dari outlet arus utama seperti Goryeo Daily, mereka cenderung dipandang rendah.\n\n\"Aku membawamu ke sini karena ketertarikan, bukan untuk mendengarkan lelucon yang membosankan. Jika Anda tidak tertarik dengan hal ini, silakan tinggalkan. Tidak ada yang akan menghentikanmu.\"\n\nSaat pintu terbuka, seorang pelayan masuk dan mulai membersihkan meja.\n\nTidak butuh waktu lama untuk menyiapkan hidangan.\n\n“Ayo minum sesuai keinginan kita.”\n\nMengatakan itu, aku menutup gelas Oh Hyeon-woo..\n\n\"Tapi ngomong-ngomong, Reporter Hong, bagaimana Anda mengenal saya?\"\n\n“Saya mengikuti Presiden Yoon Chang-ho, dan nama Anda muncul.”\n\n\"Itu tidak mudah.\"\n\n“Saya punya pengalaman dalam bidang pelaporan hukum. Itu bukan masalah besar.\"\n\nKata-katanya mengandung rasa bangga, membuatku tersenyum.\n\nDia pasti tahu aku bisa memahami sanjungannya, namun dia cukup berani untuk mempertahankannya.\n\n\"Jadi, kalau begitu, kamu tahu siapa aku?\"\n\n\"Saya cukup tahu. Saya tidak mendalaminya, merasa itu tidak benar. Hari ini, aku hanya mengikuti rasa penasaranku.\"\n\n“Tempat ini seharusnya tidak mudah ditembus dari segi keamanan.”\n\nTempat ini cukup mewah untuk menarik pejabat tinggi.\n\nJadi, itu tidak akan mengizinkan sembarang orang masuk.\n\nJika reservasi tidak dikonfirmasi, seseorang akan ditolak tepat di pintu masuk.\n\n“Saya mengunjungi tempat ini secara rutin. Hanya diperlukan satu panggilan untuk bisa tersambung.\"\n\nJadi kurasa aku tidak bisa lagi datang ke tempat ini. Pasti sudah rusak.\n\nSaat saya menuangkan lebih banyak minuman keras ke dalam gelas saya, saya mendecakkan lidah saya dengan ringan.\n\n\"Ngomong-ngomong, saat aku mendengar Seshin Ilbo, kamu menyebut Gereja Surga dan Grup Hwasung. Anda tahu tentang Gereja Surga?\"\n\n“Aku mulai tertarik padanya akhir-akhir ini.”\n\n\"Minat? Oh, ayolah, tidak mungkin Gereja Surga menarik bagi orang sepertimu, bukan? Ini adalah jenis aliran sesat yang tidak diinginkan siapa pun di dekat mereka.\"\n\nDia tentu saja pandai berkata-kata. Saya pikir dia mungkin seorang jurnalis yang terobsesi dengan agama, tapi mungkin ternyata bukan.\n\n\"Apakah kamu baik-baik saja mengatakan itu? Anda mendapat gaji dari mereka, mungkin sebaiknya Anda tidak menyebarkan rumor tentang majikan Anda.\"\n\n\"Hanya karena aku menutup mataku, apakah itu membuatnya hilang? Setiap orang yang perlu tahu, tahu apa yang terjadi.\"\n\nIni menarik. Aku tersenyum dan mengangkat gelasku.\n\n\"Tapi, hei, Reporter. Ini terasa aneh. Kami baru saja mendiskusikan Gereja Surga, dan tiba-tiba seorang reporter Seshin Ilbo membuntutiku. Suatu kebetulan yang aneh, bukan?\"\n\n“Apa? Gereja Surga? Apa maksudmu…?\"\n\n“Kamu akan lihat. Dalam beberapa hari, akan ada kejutan besar.\"\n\nKataku sambil meletakkan gelas kosongku. Hong Jun-seong masih terlihat bingung.\n\n“Saya tidak bisa mengungkapkannya karena ini eksklusif untuk Goryeo Daily. Bahkan jika aku memberitahumu, Seshin Ilbo tidak akan bisa mempublikasikannya.\"\n\nAku tersenyum sambil mengisi gelasku lagi.\n\n“Ini tentu saja merupakan insiden yang akan menjungkirbalikkan Gereja Surga.”"}