{"index": 391, "title": "Bab 392: Bab 392: Mengungkapkan Alasan Sebenarnya", "content": "Afganistan.\n\nIgor menelusuri pegunungan dekat kawasan perumahan kolektif Pashtun, yang berbatasan dengan Pakistan.\n\nMatanya berbinar dengan intensitas.\n\n\"Jadi bajingan itu ada di sana, ya?\"\n\n\"Ya, benar. Mereka mendirikan kemah di sana dan melatih para teroris,\" jawabnya.\n\n\"Bajingan itu... Aku akan membalas dendam pada rekan-rekanku, dan aku akan melakukannya sendiri. Mari kita mulai operasinya pada tengah malam; suruh semua orang bersiap. Aku tidak akan menghubungi militer AS.\"\n\nIgor bergumam keras setelah mengirim bawahannya.\n\n\"Hari ini adalah hari peringatanmu.\"\n\nSaat matahari terbenam, Igor mengumpulkan semua tentara bayaran di bawah komandonya.\n\nBerdiri dengan percaya diri di hadapan mereka, Igor menyatakan,\n\n\"Hari ini! Ini akhirnya hari dimana kita membalas dendam atas rekan-rekan kita yang gugur. Apakah ada yang takut?\"\n\n\"TIDAK!\"\n\nBibir Igor melengkung mendengar respon menggelegar dari tentara bayaran.\n\nKalau begitu, ayo kita bergerak.\n\nIgor melompat ke dalam jip dan lepas landas terlebih dahulu, dengan puluhan kendaraan yang membawa tentara bayaran dan mobil lapis baja mengikuti dari belakang.\n\nSetelah menempuh perjalanan yang cukup lama melalui jalan yang kasar dan tidak ada jalan yang layak, Igor dan tentara bayarannya akhirnya sampai di sekitar kamp Gulbuddin.\n\nSaat itu masih sebelum fajar, dan Igor memandang ke bawah ke perkemahan sepi yang diselimuti kegelapan, membuka mulutnya.\n\n“Semuanya, ke posisi taktis kalian.”\n\nPara tentara bayaran menyebar secara serempak.\n\nIgor pun mengangkat senapan snipernya, membidik ke arah kamp.\n\nSesaat kemudian,\n\nkomunikasi dari berbagai unit datang melalui radio.\n\nMelalui teropong senapannya, Igor mengamati penjaga yang mengamati area tersebut dari menara pengawas kamp.\n\nKilatan muncul dari moncong senapan snipernya, bersamaan dengan runtuhnya penjaga di menara.\n\nMenganggap itu sebagai sinyal, tentara bayaran Igor menyerbu ke dalam kamp.\n\nKetika peluru dari kendaraan lapis baja menabrak menara pengawas, alarm mulai berbunyi di seluruh kamp.\n\nBeeeee!\n\nTentara bayaran Igor tidak kenal ampun. Mereka melepaskan serangkaian senjata berat ke segala arah.\n\nLusinan roket ditembakkan, dan para teroris yang muncul dari kamp, ​​​​bergandengan tangan, berubah menjadi mayat.\n\nNamun kekacauan itu hanya berlangsung singkat; Mujahidin Gulbuddin adalah pejuang berpengalaman.\n\nMungkin karena pelatihan mereka yang panjang, mereka dengan cepat berkumpul kembali dan mulai melancarkan serangan balik.\n\nNamun, mereka kalah melawan tentara bayaran Igor yang mengepung.\n\nIgor terus menatap melalui teropong penembak jitu. Setiap tembakan yang dia tembakkan mengenai sasarannya tanpa jeda.\n\nPertempuran sepihak terjadi sepanjang malam.\n\nKetika matahari pagi akhirnya mencapai cakrawala, Igor bangkit.\n\n\"Bagaimana kalau kita menangkap bajingan itu sekarang?\"\n\nAngin sejuk menerpa Igor, mendinginkan keringat di keningnya.\n\n* * *\n\nBerkat keingintahuan Hong Jun-seong, senyuman kecil muncul di wajah semua orang kecuali wajahnya.\n\nHa.\n\nHong Jun-seong mengerutkan kening. Ditinggal sendirian rasanya tidak menyenangkan.\n\nSetelah menenggak dua gelas minuman keras secara berurutan, dia akhirnya berbicara.\n\n\"Bagaimana caramu memberitahuku?\"\n\n\"Yah...\"\n\n“Haruskah aku menukar informasi tingkat tinggi dengan itu?”\n\n“Intel tingkat tinggi? Tidak mungkin kamu mengetahui sesuatu yang tidak aku ketahui.”\n\nHong Jun-seong mendengus dengan percaya diri.\n\n\"Ayolah~. Jangan seperti itu. Aku baru saja mendapat informasi baru. Ini menyangkut Presiden Yoon Chang-ho, jadi Kim Mu-hyeok harus...\"\n\n“Apakah Anda mungkin berbicara tentang tantangan pencalonan Perwakilan Jeong Seok-jin?”\n\n\"...\"\n\nHong Jun-seong tersendat karena gangguanku, mulutnya ternganga.\n\nMelihat? Sudah kubilang aku tidak akan melewatkannya.\n\n“Di dalam Partai Moderat, ada dorongan untuk mendukung Presiden Yoon Chang-ho, namun tiba-tiba, anggota kongres dari Partai Konservatif bersatu untuk mendukung Perwakilan Jeong Seok-jin.”\n\n“…Kamu tahu itu.”\n\n\"Apakah kamu tahu siapa di balik itu?\"\n\n“Siapa di belakang Perwakilan Jeong Seok-jin? Siapa yang mengatur hal seperti itu?”\n\nTentu saja, wajar jika dia tidak mengetahuinya. Aku hanya tersenyum dan menyesap gelasku.\n\n\"Ah, kamu susah sekali. Tumpahkan saja.\"\n\n“Jika aku memberitahumu, apa yang akan kamu berikan padaku?”\n\n\"Wow! Aku jadi gila di sini.\"\n\nFrustrasi, Hong Jun-seong membanting dadanya dengan tinjunya dan menenggak minumannya sekaligus.\n\nSambil menarik napas dalam-dalam, dia membanting kaca itu ke bawah dengan bunyi gedebuk yang keras.\n\n\"Apa yang kamu inginkan dariku?\"\n\nOh Hyeon-woo diam-diam terkekeh melihat kejenakaannya, sementara Jeong Tae-hoon hanya menatapku dengan hati-hati.\n\nMelalui percakapan singkat ini, saya bisa mengetahui sedikit tentang karakter Hong Jun-seong. Sepertinya dia mempunyai rasa ingin tahu yang tak terpuaskan.\n\n“Katakan padaku alasan sebenarnya kamu mengikutiku ke sini.”\n\n“…Aku masuk karena Kim Mu-hyeok masuk ke sini, oke?”\n\nHong Jun-seong ragu-ragu sejenak sebelum memberikan jawaban kurang ajar.\n\n\"Baik. Memang benar Anda mengenali saya ketika saya masuk, tetapi apakah Anda benar-benar baru mengetahui tentang saya melalui Presiden Yoon Chang-ho?\"\n\n\"...\"\n\n\"Jujur saja. Kalau bukan Hwaseung, bukankah Harian Sehsin menyiapkan artikel tentang aku?\"\n\nSaat menyebutkan sebuah artikel, Hong Jun-seong melebarkan matanya dan menghela napas. Alkohol jelas membuatnya bereaksi dengan cepat.\n\nKebanyakan surat kabar di Korea tidak akan pernah mempertimbangkan untuk memuat berita tentang saya.\n\nSaat satu baris pun muncul di artikel seperti itu, itu berarti semua perusahaan yang terhubung dengan saya akan memotong iklan mereka.\n\nSebagian besar perusahaan besar di peringkat teratas mempunyai urusan bisnis dengan saya, besar atau kecil.\n\nTidak ada media arus utama yang mau mengambil risiko menerbitkan artikel tentang saya yang akan membuat mereka takut.\n\nTapi Harian Sehsin berbeda. Itu semata-mata dioperasikan dengan dukungan dari Gereja Surga.\n\nDengan hadiah luar biasa yang ditawarkan dan surat kabar didistribusikan, mereka menciptakan suasana yang menguntungkan bagi Gereja Surga.\n\nAgar Choi Seon-man dapat menyerang saya, informasi saya harus diketahui publik.\n\nUntuk mengumpulkan informasi itu, Sehsin Daily harus mati-matian menggali latar belakangku.\n\n\"Berhentilah bermain kata, dan mari kita bicara tentang suasana hati dan gerakan di Sehsin Daily. Kamu sepertinya tidak terlalu menyukai Gereja Surga, bukan? Apa aku salah?\"\n\n\"...\"\n\n\"Mau atau tidak, itu terserah kamu.\"\n\nKetika saya dengan santai menyebutkan tidak masalah jika dia tidak menjawab, Hong Jun-seong dengan cepat menjawab.\n\n\"Ya, itu benar. Benar-benar kebetulan aku mengikuti Kim Mu-hyeok hari ini. Tapi memang benar Sehsin Daily sedang menyiapkan artikel tentang dia.\"\n\nSebagai ganti jawaban, aku hanya tersenyum tipis.\n\n\"Saya tidak tahu secara spesifik. Itu adalah hal yang hanya diketahui oleh seseorang di tingkat kepala departemen. Saya juga tidak tahu artikel apa yang akan mereka terbitkan.\"\n\nAku memperhatikan Hong Jun-seong dalam diam sambil menuangkan minuman lagi untuknya.\n\nDia melambaikan tangannya, melanjutkan.\n\n\"Itu kebenarannya. Bos secara langsung memerintahkan kepala departemen untuk mengumpulkan semua data tentang Kim Mu-hyeok dan meluncurkan artikel fitur khusus ketika perintah itu diturunkan.\"\n\n\"Begitukah? Tapi bagaimana kamu tahu itu? Kamu bilang hanya orang-orang di tingkat departemen yang tahu itu. Pernyataanmu tidak sejalan.\"\n\nSaat saya mendesaknya, Hong Jun-seong berbicara dengan nada marah.\n\n\"Saya mendengar kepala departemen memberikan beberapa instruksi kepada reporter lain. Itu kebenarannya.\"\n\n\"Jadi semua ini hanya kebetulan?\"\n\nHong Jun-seong mengangguk penuh semangat.\n\n“Sejak kapan pertanyaan tentangku dimulai?”\n\nSetidaknya sudah dua bulan sejak aku pertama kali mendengarnya. Menurutku mereka sedang melakukan penyelidikan berdasarkan beberapa dokumen yang mereka terima dari suatu tempat.”\n\nJelas sekali Choi Seon-man telah menyampaikan informasinya melalui Komando Keamanan Pertahanan.\n\nJika Harian Sehsin melakukan investigasi sendirian, informasi yang didapat akan terbatas.\n\nTapi kalau mereka mendapat informasi yang dihimpun Komando Keamanan Pertahanan, lain ceritanya.\n\nTidak akan sulit untuk membentuknya menjadi artikel yang diterbitkan dengan baik.\n\nMenarik berita utama yang menarik dan menambahkan kesimpulan akan mudah. Aku sedikit mengangguk ketika aku bertanya lebih jauh.\n\n“Hong Jun-seong, maukah kamu meninggalkan Sehsin Daily?”\n\n\"Maksudnya itu apa…?\"\n\n\"Saya bertanya apakah Anda bersedia mempertimbangkan untuk pindah ke Goryeo Daily. Ke bagian mana pun yang Anda inginkan.\"\n\n\"Hah?\"\n\n\"Seperti yang kamu lihat, aku mempunyai koneksi yang bagus. Aku bisa mengatur agar kamu ditempatkan di Goryeo Daily, katakan saja departemen apa yang kamu inginkan.\"\n\nHong Jun-seong tampak terkejut dengan tawaranku yang tiba-tiba, bibirnya bergetar.\n\n“Goryeo Daily… Jika aku bisa pindah ke sana, itu akan sangat bagus, tapi apa yang akan terjadi dengan orang sepertiku yang berasal dari universitas kecil? Apa yang akan terjadi di Goryeo Daily di mana hanya lulusan Universitas Korea yang mendapat rasa hormat?”\n\nSama seperti media besar lainnya, Goryeo Daily sebagian besar terdiri dari lulusan Universitas Korea.\n\nReaksinya mengingatkan saya pada ungkapan seorang calon presiden yang pernah saya dengar.\n\n“Bisakah kamu benar-benar menjadi jurnalis setelah lulus dari universitas itu?”\n\nKecuali Universitas Korea, tempat-tempat yang berada di peringkat tiga teratas diperlakukan serupa di media arus utama.\n\nArtinya bias mereka terhadap latar belakang pendidikan jauh lebih buruk dibandingkan di tempat lain.\n\n“Jika kamu pernah bekerja sebagai reporter Harian Sehsin, maka kamu sudah mempunyai pengalaman, jadi seharusnya tidak menjadi masalah.”\n\n“Hah… Kamu benar-benar tidak tahu apa-apa tentang industri ini. Selain itudi sepuluh surat kabar harian, mereka tidak akan mengenali pengalamanmu sama sekali.\"\n\n\"Kalau begitu aku akan menempatkanmu di bawah Editor Jeon Seok-won.\"\n\nHong Jun-seong mengulangi kata-kataku dengan bingung.\n\n“…Editor Jeon Seok-won?”\n\n\"Ya. Saya memiliki hubungan yang mendalam dengannya. Dia tidak akan menolak permintaanku, aku jamin. Anda tahu pengaruh Editor Jeon di Goryeo Daily, dan tidak ada yang menolak seseorang yang dia bawa secara pribadi.\"\n\n\"...\"\n\nEditor Jeon Seok-won, tokoh penting di Goryeo Daily.\n\nMeskipun ada orang lain yang memiliki Goryeo Daily, dialah yang secara efektif menjalankan operasinya.\n\nPenanya menarik perhatian semua media.\n\nJika dia memutuskan, arah editorial Harian Goryeo bisa berubah total.\n\n\"Apa yang kamu inginkan dariku?\"\n\nHong Jun-seong menyesuaikan postur tubuhnya saat dia bertanya. Apa yang saya inginkan?\n\nAku tersenyum, mengangkat alis.\n\n“Sederhana saja. Kunjungi Goryeo Daily dan tulis artikel tentang Gereja Surga. Konten dan arahan editorial akan ditentukan oleh Editor Jeon Seok-won.\"\n\n\"...\"\n\n“Seorang reporter dari Harian Sehsin, yang berada di bawah naungan Gereja Heven, tidak dapat mentolerir kesalahan mereka dan pergi ke Harian Goryeo untuk mengungkapnya. Bagaimana kedengarannya?\"\n\nUntuk rencana dadakan, menurut saya itu cukup menarik.\n\nAwalnya saya hanya tertarik dengan penyebutan reporter Harian Sehsin.\n\nNamun setelah berbicara, tampaknya orang tersebut kurang percaya pada Gereja Surga dan memiliki banyak ambisi.\n\nJika dimanfaatkan, bisa menciptakan narasi yang menarik.\n\n“Ini adalah skenario sempurna bagi Anda untuk menunjukkan kemampuan Anda sebagai jurnalis. Menurutku ini juga merupakan kesempatan besar bagimu, bukan?\"\n\nHong Jun-seong tidak punya alasan untuk menolak.\n\n“…Apakah kamu benar-benar mengirimku ke Goryeo Daily?”\n\n“Tentu saja. Mengundurkan diri dari Sehsin Daily dalam minggu ini. Yu akan mulai di Goryeo Daily minggu depan. Editor Jeon Seok-won akan menghubungi Anda.\"\n\n“Aku akan melakukannya. Aku pasti ikut.\"\n\nMenjadi reporter Harian Sehsin atau Harian Goryeo, perbedaannya terlihat jelas.\n\nJika sebuah kesempatan datang dan Anda tidak memanfaatkannya, Anda bodoh.\n\n“Sekarang mari kita bahas apa yang perlu kamu lakukan selanjutnya.”\n\n\"Apakah kamu yakin tentang ini?\"\n\nMengendarai mobil yang diambil dari bar mewah yang dioperasikan oleh Heavenly Group, Hong Jun-seong dan Jeong Tae-hoon berangkat.\n\nSetelah keduanya pergi, Oh Hyeon-woo dengan santai bertanya,\n\n\"Tentang apa?\"\n\n\"Maksudku Hong, reporternya. Jeong Tae-hoon, jaksa, tidak akan mengkhianati kita karena ambisinya, tapi Hong berbeda. Dia tidak berperawakan seperti reporter yang baik.\"\n\nKedengarannya menarik?\n\n\"Menarik? Mungkin saja, tapi bukankah itu akan menimbulkan ketidakpastian?”\n\nSudah cukup banyak ketidakpastian. Bahkan menambahkan satu kartu lagi tidak akan banyak berubah.\n\n“Orang itu benar-benar tidak punya banyak pilihan lagi. Jika dia memutuskan untuk tidak membunuh kita setelah melihat kita bertemu, maka kita harus tetap membujuknya ke pihak kita. Jika dia terlalu lamban untuk memahami apa yang dimaksud dengan mantan editor di Goryeo Daily, mau bagaimana lagi. Lagipula, aku menyuruhnya keluar dari Sehsin Daily, jadi kita tidak perlu mengkhawatirkan masa depannya.\"\n\nOh Hyeon-woo mengangguk sedikit.\n\n“Kalau begitu, sudah beres. Haruskah kita minum lagi?\"\n\nAku tertawa kecil tapi menggelengkan kepalaku. Kami benar-benar perlu mengadakan pertemuan segera.\n\n\"Tidak, terima kasih. Saya tidak ingin mendengar apa yang dikatakan Min-kyeong. Setelah masalah ini selesai, mari kita semua berkumpul untuk minum bersama.\"\n\nSaya mengangkat tangan untuk memanggil Manajer Ma.\n\n\"Ya, Bos?\"\n\n\"Panggil seseorang untuk mengemudi. Serahkan juga kunci mobilmu.”\n\nOh Hyeon-woo dengan lancar menyerahkan kunci mobilnya.\n\nSesaat kemudian, mobil yang ditumpangi Oh Hyeon-woo tiba.\n\n\"Masuk dengan cepat. Aku akan menghubungimu nanti.\"\n\n“Tentu. Sampai jumpa lain kali.\"\n\nBegitu mobil dengan Oh Hyeon-woo lepas landas, saya naik ke mobil saya.\n\nAku menatap ke luar jendela sambil bergumam pelan,\n\n“Saya pikir saya akan baik-baik saja dengan perkembangan Gereja Surga, dan Jepang tampaknya mulai sedikit tertarik…”\n\nSaya akan bertemu orang itu minggu depan. Sebelumnya, sepertinya saya sudah bisa menyiapkan semua landasannya.\n\n\"Manajer, suruh Ketua Yoo keluar dari kantornya di Myeong-dong besok. Saya perlu memeriksa bagaimana kemajuan hubungan dengan Jepang.\"\n\n\"Ya, Bos.\"\n\nEntah ia mengetahui hatiku atau tidak, kota malam yang mempesona terus bersinar terang."}