{"index": 392, "title": "Bab 393: Bab 393: Apa yang Kita Lakukan Saat Ini?", "content": "Saya memeriksa email dari Igor di kantor Myeong-dong.\n\nEmail tersebut berisi foto dan video.\n\nSaat video dan foto sedang diunduh, saya membaca laporan yang dikirimkan Igor.\n\nFile videonya cukup besar, dan perlu beberapa waktu untuk mendownloadnya.\n\nSaya memutuskan untuk memeriksa fotonya terlebih dahulu. Salah satunya menunjukkan wajah Gulbuddin dengan jelas.\n\nWajahnya dipenuhi kotoran, tapi cocok dengan foto yang pernah kulihat sebelumnya.\n\nSetelah menunggu lama, pengunduhan selesai, dan video dimulai dengan adegan memasuki sebuah gedung.\n\nMatahari baru saja mulai terbit, menimbulkan lebih banyak kegelapan daripada cahaya.\n\nBerkat itu, layarnya sedikit redup, tapi aku masih bisa melihat bentuknya.\n\nSaya menghentikan video sejenak dan menekan bel untuk memanggil Manajer Ma, yang berada di luar.\n\nRasanya lebih baik menontonnya bersama Manajer Ma, seorang ahli.\n\nSegera, Manajer Ma membuka pintu dan memberi isyarat agar saya mendekat.\n\n“Saya pikir akan lebih baik jika menonton video itu bersama Anda, Manajer. Sepertinya video pembunuhan Gulbuddin.”\n\nPercikan ketertarikan muncul di mata Manajer Ma. Dia duduk di sampingku setelah menjawab dengan lembut.\n\nSaat saya memutar ulang videonya, percakapan singkat dalam bahasa Rusia diputar.\n\nLalu, Igor muncul di layar.\n\n'Bunuh siapa pun yang keluar.'\n\nBegitu perintah Igor diberikan, ratusan peluru ditembakkan ke pintu masuk.\n\nNyala api yang keluar dari moncongnya membuat lingkungan sekitar tampak terang dengan cara yang tidak nyata.\n\nKetika Igor memberi isyarat, beberapa tentara bayaran mulai masuk melalui pintu masuk yang hancur.\n\nSaat itulah suara tembakan bergema dari dalam untuk pertama kalinya.\n\nTampaknya ini bukan baku tembak yang tepat, karena tembakan dengan cepat mereda.\n\nSepertinya tentara bayaran yang menyusup telah menaklukkan mereka.\n\nAkhirnya Igor memasuki gedung. Melewati pintu masuk, ruang tamu yang luas dipenuhi mayat.\n\nMereka tampaknya sebagian besar tewas akibat tembakan sembarangan sebelum masuk.\n\nIgor dengan tenang berjalan melewati mayat-mayat itu dan mulai naik ke lantai berikutnya.\n\nSesekali terdengar suara tembakan yang terdengar putus asa, namun Igor tetap tenang.\n\nBahkan saya tersentak mendengar suara tembakan dari video tersebut.\n\n\"Bukankah suara tembakan membuat telingamu berdenging di kehidupan nyata?\"\n\nAtas pertanyaanku, Manajer Ma berpaling dari video untuk menjawabku.\n\n\"Awalnya, suaranya mungkin terdengar sangat keras. Namun seiring berjalannya waktu, Anda akan terbiasa, terutama jika Anda sering tidur di zona perang. Manusia adalah makhluk yang adaptif.\"\n\n\"Bagaimana denganmu, Manajer?\"\n\nTiba-tiba, bayangan Manajer Ma yang mengambil alih posisi Ketua muncul di benakku.\n\nGema suara tembakan saat itu masih terngiang di telingaku.\n\n“Sudah lama sekali saya tidak lulus dari bidang ini, tapi saya rasa saya mungkin akan mirip dengan Igor sekarang.”\n\n\"Benar-benar?\"\n\nAku tersenyum tipis mendengar jawaban tenangnya dan kembali fokus pada video.\n\nPara tentara bayaran sedang memeriksa dan mengamankan setiap kamar.\n\nMereka sudah membersihkan semuanya kecuali pintu besar yang terlihat seperti menuju ke kamar tidur.\n\n“Ini yang terakhir. Tidak ada Gulbuddin di yang lain.”\n\nKetika Igor mengangguk sedikit, tentara bayaran mulai menembaki pintu sekali lagi.\n\nBeberapa saat kemudian, mereka menghentikan penembakan dan mulai mendobrak pintu.\n\nDi sudut kamar tidur yang luas ada dua wanita meringkuk dengan tangan di atas kepala, sementara beberapa pria terbaring berlumuran darah di depan tempat tidur.\n\nPara tentara bayaran menggelengkan kepala ketika mereka melihat wajah mayat-mayat itu.\n\n\"Tidak ada di sini.\"\n\n“Apa? Itu tidak mungkin!”\n\nIgor berteriak mendengar kabar tidak ada jenazah Gulbuddin.\n\nPara tentara bayaran mendekati wanita yang gemetaran itu.\n\nMereka mengarahkan senjatanya ke arah para wanita tersebut dan mengajukan pertanyaan, namun sepertinya mereka tidak mengerti bahasa Rusia.\n\nIgor mendekati para wanita yang terus menangis dalam bahasa Pashto.\n\nNamun istri-istri Gulbuddin, meski gemetar, tetap menatap sesuatu.\n\nIgor menoleh ke arah yang mereka lihat.\n\nTak lama kemudian, tawa hampa keluar dari bibir Igor. Bayangan manusia berkelap-kelip di bawah ruang gelap di bawah tempat tidur.\n\nPara tentara bayaran menyeret Gulbuddin, yang bersembunyi di sana, keluar dan memaksanya berlutut di depan Igor.\n\nMelihat Gulbuddin yang masih mengenakan piyama membuatku terkekeh.\n\nBawahannya telah berjuang keras untuk menyelamatkannya, namun di sinilah dia, bersembunyi di bawah tempat tidur. Benar-benar pemandangan yang indah untuk dilihat.\n\n\"Gulbuddin.\"\n\nIgor memanggil Gulbuddin dengan suara datar.\n\nGulbuddin mengatakan sesuatu dalam bahasa Pashto, tapi Igor menendangnya pergi dengan sepatu bot yang berat.\n\nBunyi gedebuk terdengar, dan Igor menekan bahu Gulbuddin sambil berkata,\n\n“Kamu cukup tahu bahasa Rusia, jadi jangan coba-coba main-main.”\n\n\"T-tolong ampuni aku. Aku mohon padamu.\"\n\n“Tidakkamu menyesal atas darah yang ditumpahkan bawahanmu?\"\n\n\"Lepaskan aku! Itu semua ulah Taliban. Saya tidak tahu apa-apa!\"\n\nIgor mendengus dan menjawab dengan suara rendah.\n\n\"Sungguh konyol. Tahukah kamu berapa banyak orang kami yang mati karena kamu? Dan sekarang kamu datang meminta ampun?\"\n\n\"Aku akan memberitahumu semua yang aku tahu. Aku akan menceritakan semuanya padamu. Tolong ampuni hidupku!\"\n\nIgor kemudian menanyakan beberapa pertanyaan kepadanya, dan Gulbuddin menjawab dengan tulus.\n\nTapi dia benar-benar tidak memiliki pengetahuan apapun. Dia bahkan tidak tahu siapa yang memerintahkan penyerangan terhadap saya.\n\nDia hanya pion, yang melakukan operasi dengan Taliban, sama sekali tidak tahu apa-apa tentang saya.\n\nSetelah memutuskan tidak ada lagi keuntungan, Igor mengarahkan senapannya ke Gulbuddin.\n\n\"Lepaskan aku! Tolong ampuni aku!\"\n\nGulbuddin mencengkeram kaki Igor, memohon.\n\nIgor, acuh tak acuh terhadap permohonannya, menendangnya ke samping dan memasukkan peluru.\n\nGerakan kedutan Gulbuddin terhenti dalam sekejap.\n\n\"Ah!\"\n\nPara wanita yang gemetaran merangkak menuju Gulbuddin karena terkejut.\n\nMereka menggendong Gulbuddin yang pincang, air mata mengalir di wajah mereka saat mereka meneriaki Igor.\n\nSaya tidak dapat memahaminya, tetapi suara mereka penuh dengan kesedihan. Igor berbalik dari tempat kejadian.\n\n“Aku akan kembali dengan membawa jenazah Gulbuddin. Para wanita tersebut akan diserahkan kepada Militer AS.\"\n\nGulbuddin Hekmatyar.\n\nKematian Gulbuddin yang menyedihkan, penjagal Afghanistan dan pemimpin teroris.\n\n\"Hah...\"\n\n\"Rasanya tidak nyata. Seperti menonton film yang terbentang di depan mataku.\"\n\nSaya telah menyaksikan kematian salah satu dalang penyerangan saya, Gulbuddin.\n\nSaya tidak tahu siapa yang mengaturnya.\n\nTapi itu cukup sebagai peringatan tentang apa yang terjadi jika kamu mengancamku.\n\n“Jadi, Gulbuddin sudah mati sekarang.”\n\n\"Ya, Bos. Selamat.\"\n\n\"Aku tidak yakin ini sesuatu yang patut dirayakan, tapi tetap saja, rasanya menyenangkan.\"\n\nSaya mematikan komputer dan berdiri dari kursi saya.\n\n\"Kapan Ketua Yoo akan tiba?\"\n\n“Dia menghubungi kami dan mengatakan dia akan segera tiba.”\n\n\"Sepertinya kamu tidak bisa terlalu lembut. Saat aku hendak berbicara, terdengar ketukan.\"\n\nSaat Manajer Ma membuka pintu, Pimpinan Yoo Sung-jin berdiri di sana.\n\n“Bos, sudah lama tidak bertemu.”\n\n\"Ketua Yoo, selamat datang.\"\n\nDengan senyum berseri-seri di wajahku, aku berjalan ke arah Yoo dan menepuk bahunya dengan ringan.\n\n“Ayo duduk dulu. Saya punya banyak pertanyaan.\n\nSegera setelah kami duduk, saya mengajukan pertanyaan yang membuat saya penasaran.\n\n“Bagaimana perkembangan situasi di Jepang?”\n\nSaya telah mempercayakan Yoo Sung-jin untuk bertindak sebagai mediator antara Black Society dan Mafia Rusia.\n\nAwalnya, saya pikir saya akan mengadu mereka satu sama lain untuk mengurangi kekuatan mereka.\n\nNamun seiring dengan perkembangan situasi, tampaknya lebih baik bagi mereka untuk berbagi taruhan tanpa menimbulkan pertumpahan darah.\n\nBagaimanapun, Jepang adalah pasar besar yang bersembunyi di balik bayang-bayang.\n\nJika saya membuat mereka menemui jalan buntu, Jepang tidak akan bertindak sembarangan.\n\nYoo Sung-jin membuka mulutnya perlahan.\n\n“Black Society sudah memulai perang dengan Yakuza. Saya dengar ada perlawanan sporadis.”\n\n“Pertempuran sporadis…”\n\nHanya ketika warga sipil yang tidak bersalah mulai menderita, Pasukan Bela Diri dapat membenarkan penempatan mereka.\n\nYang saya inginkan adalah kekacauan di Jepang.\n\nNegara tetangganya, Korea, telah mengalami kekacauan yang ekstrim.\n\nTapi pertempuran sporadis? Itu tidak cocok bagi saya.\n\nSaat aku mengerutkan kening, Yoo Sung-jin menambahkan.\n\n\"Ussoyan menahan diri. Mereka hanya menyuplai senjata. Saat ini, satu-satunya kekuatan yang bentrok dengan Yakuza adalah anggota Masyarakat Naga Hitam. Beberapa dari mereka telah ditangkap oleh polisi Jepang.\"\n\n“Jadi, Rusia hanya menyuplai senjata? Bukankah itu berbeda dengan yang dijanjikan?”\n\n\"Ya. Dan karena itu, Hao Xun memprotes kami, dan saya secara pribadi berbicara dengan Ussoyan. Namun, mereka terus menunda keterlibatan anggota dengan alasan.\"\n\n\"Lelucon apa! Mereka sudah menahan diri bahkan sebelum itu dimulai?\"\n\n“Apakah para anggotanya bahkan tidak berada di Jepang?”\n\n\"Tidak. Saya sadar bahwa cukup banyak personel yang telah memasuki Jepang.\"\n\n“Tapi masih belum ada perselisihan dengan Yakuza? Bagaimana mungkin?”\n\nSelama persiapan konflik ini, pasokan obat-obatan dari Rusia dan Tiongkok ke Jepang sangat berkurang.\n\nPasar obat menjadi ketat. Meskipun demikian, diperlukan gejolak besar untuk meredakannya, namun di sinilah kita bersama pembunuh suasana hati ini?\n\n\"Manajer, hubungi Ussoyan.\"\n\nManajer Ma mengangkat teleponnya dan mulai melakukan panggilan internasional.\n\nSementara itu, saya menoleh ke Yoo Sung-jin dan bertanya.\n\n\"Dan bagaimana dengan Hao Xun?\"\n\n\"Ketua, mereka rajin mengikutig pesanan Anda. Bagi mereka, mereka harus merebut pasar Jepang, yang jauh lebih besar daripada pasar Korea, karena mereka tidak bisa menjual obat-obatan di Tiongkok. Bahkan jika mereka berbagi keuntungan dengan Rusia, pasar Jepang memiliki potensi lebih besar.”\n\nSaya mengangguk sedikit. Hao Xun tidak punya pilihan selain tetap sejalan denganku.\n\nKarena saya telah memutuskan untuk bekerja sama dengan Hu Jintao, mengabaikan saya bukanlah hal yang mudah baginya.\n\n“Bos, ini Ussoyan.”\n\n\"Letakkan di speaker.\"\n\nManajer Ma beralih ke mode speaker dan meletakkan gagang telepon, memindahkan telepon ke meja.\n\n“Usoyan?”\n\n\"Halo? Manajer Bu! Apa formalitasnya pada malam seperti ini? Saat ini tengah malam di Moskow…”\n\nSuaranya terdengar kesal seperti baru bangun tidur. Tidak bisa berfungsi dengan baik di tempat kerja namun tetap berani mengambil tindakan seperti itu.\n\nAku dengan dingin memotong kata-katanya.\n\n“Ussoyan, kamu sedang bermain apa sekarang?”\n\n“…..”\n\n\"Usoyan!\"\n\n\"Ch-charlie?\"\n\n“Itu benar. Ini Charlie. Apa yang sedang kamu mainkan saat ini? Kamu tampaknya mengabaikan perintahku dan hidup dengan nyaman.\"\n\nAku bisa mendengarnya menelan pengeras suara.\n\n\"Aku sudah jelas-jelas menyuruhmu untuk memulai. Apakah pesanku tidak tersampaikan? Atau apakah kamu memutarnya untuk bersenang-senang sekarang karena kamu pikir itu aman?\"\n\n\"Tidak, bukan itu. Hanya saja…”\n\n\"Bicaralah. Apa alasanmu? Jika saya tidak mengerti, Anda akan bersiap menghadapi konsekuensinya.\"\n\nDia tidak diragukan lagi membuat alasan yang tidak relevan sebagai dalih. Saya harus menyerang sejak awal.\n\n“Alasan aku melepaskanmu adalah untuk menjerumuskan Jepang ke dalam kekacauan. Tapi kalau ini akan terjadi bahkan sebelum dimulai, bagaimana aku bisa mempercayaimu?\"\n\n\"Saya minta maaf.\"\n\n\"Kenapa meminta maaf? Katakan padaku alasannya. Apa yang terjadi? Apakah kamu benar-benar berharap Perkumpulan Naga Hitam dan Yakuza saling menguras tenaga?\"\n\nSaat aku menegurnya lagi, Ussoyan menjawab dengan suara kental ragu-ragu.\n\n“…Bukan itu.”\n\n\"Jadi kenapa kamu melakukan ini? Kamu harus tahu betul bahwa aku tidak akan meninggalkanmu jika rencanaku kacau.\"\n\nKeheningan terjadi sesaat. Aku hampir bisa mendengar Ussoyan berusaha berpikir.\n\n\"Bicaralah. Saya perlu mengetahui alasannya untuk memutuskan tindakan apa yang harus diambil.\"\n\n“Sebenarnya…ada perselisihan di dalam organisasi. Mereka tidak mengerti kenapa kita harus membagi semuanya secara merata dengan Perkumpulan Naga Hitam. Kita menyediakan semua senjata, dan mengapa kita harus menumpahkan darah bersama-sama ketika kita malah mengalami kerugian? Jadi…”\n\n“Kesepakatannya bahkan belum selesai. Lupakan keinginan untuk berbagi rampasan. Jaga rasa lapar itu nanti.\"\n\nIni bukan hanya ambisi para anggotanya tetapi juga Ussoyan sendiri.\n\n“Saya mengerti. Mengingat Mafia Rusia bukanlah sebuah organisasi tunggal seperti Perkumpulan Naga Hitam, hal ini masuk akal.\"\n\nNamun, aku tidak bisa mengabaikan hal ini begitu saja. Aku melanjutkan dengan nada dingin.\n\n\"Mulailah sekarang juga. Ini bukanlah sebuah permintaan; itu peringatan. Perintah Ketua Yoo Sung-jin adalah milikku. Anda bisa melakukan apa yang saya katakan atau tidak; memahami?\""}