{"index": 393, "title": "Bab 394: Bab 394: Saya Akan Berjaga-jaga", "content": "Saya tidak pernah menyangka aliansi antara Masyarakat Naga Hitam dan Mafia Rusia akan bertahan lama.\n\nSetelah mengambil alih pasar narkoba Jepang, saya mengantisipasi bahwa perselisihan kecil pada akhirnya akan menyebabkan konflik besar—jika bukan perang total.\n\nTapi sungguh tidak masuk akal melihat mereka berebut keuntungan bahkan sebelum segala sesuatunya benar-benar dimulai.\n\nHanya dalam beberapa hari, saya harus bertemu dengan Choi Seon-man.\n\nNamun keserakahan mereka menggagalkan tugas-tugas paling krusial di Jepang.\n\nIni adalah sesuatu yang tidak bisa saya biarkan begitu saja.\n\n\"Apakah kamu tidak akan menjawab? Apakah kamu ingin kembali ke penjara? Belum lama kamu keluar, jadi aku yakin kenangan itu masih segar di ingatanmu.\"\n\n—Ah, tidak! Saya akan segera mulai.\n\n\"Dengar, Ussoyan, aku suka orang yang mengikuti perintah. Keserakahan? Sudah menjadi sifat manusia untuk serakah. Tapi kamu harus menurutinya hanya setelah memenuhi tugasmu. Mengerti?\"\n\nSuaranya bergetar saat Ussoyan buru-buru menjawab.\n\n—Ya, ya! Saya akan segera mengeluarkan perintah.\n\n\"Sekali lagi, saya ulangi: ikuti arahan Yoo Sung-jin. Dia adalah perwakilan saya. Mengabaikannya berarti mengabaikan saya. Apakah Anda mengerti?\"\n\n-…Dipahami.\n\nResponsnya lambat, tetapi kali ini saya memutuskan untuk membiarkannya saja.\n\nSaya tahu Ussoyan tidak senang menerima perintah dari Yoo Sung-jin.\n\nBagaimanapun, dia adalah seorang rasis terang-terangan yang secara terbuka menghina orang Asia di hadapan saya.\n\nTapi meski dengan dua tubuh, aku tidak bisa menangani semuanya sendiri.\n\nItu sebabnya saya terpaksa menggunakan satu-satunya orang yang dapat dipercaya, Yoo Sung-jin, sebagai perwakilan saya.\n\n\"Aku akan berjaga-jaga.\"\n\nSetelah meninggalkan peringatan terakhirku, aku menutup telepon.\n\nSementara Manajer Ma menyimpan ponselnya, Yoo Sung-jin duduk dengan kaku, ekspresi tegang di wajahnya.\n\n\"Ketua Yoo, Anda mungkin harus menanggung beberapa kesulitan. Ceritanya sama di mana pun: orang yang tidak kompeten dipenuhi dengan kesombongan, dan mereka menolak mendengarkan orang lain.\"\n\n\"Dimengerti. Aku akan mewujudkannya.\"\n\nMendengar suaranya yang tegas, aku akhirnya mengendurkan alisku yang berkerut.\n\n\"Pastikan Grup Surgawi tidak pernah menginjakkan kaki di Jepang. Tidak peduli betapa menggodanya hal itu. Sama sekali tidak.\"\n\n\"Ya. Saya mengerti.\"\n\n“Apakah ada keluhan internal?”\n\nTidak mudah untuk menyerah pada pasar narkoba, terutama bagi Heavenly Group, yang beroperasi secara sembunyi-sembunyi.\n\nYoo Sung-jin dengan dingin tersenyum dan sedikit memiringkan kepalanya.\n\n\"Bukankah kita sudah menyelesaikan semuanya terakhir kali? Tidak ada seorang pun di sini yang akan melawanku sekarang. Bahkan para tetua pembuat onar pun telah mundur. Tentu saja, aku memastikan mereka menerima perawatan yang memadai.\"\n\nSungguh lucu betapa rumitnya kehidupan mereka.\n\nLucu sekali melihat gangster saling menjaga sambil membicarakan orang yang lebih tua, tapi mereka punya aturannya sendiri, jadi aku diam saja.\n\nAku mengangguk sedikit dan mengganti topik pembicaraan.\n\n“Ngomong-ngomong, bagaimana kabar akuisisi Apartemen Eunmi?”\n\n“Kami sudah mencapai 80% di sana. Tapi masih ada beberapa yang bertahan.”\n\nSetelah mendapatkan sebidang tanah di dalam Apartemen Eunmi, yang dikuasai oleh Ketua Jang dari Grup Hyeonbo, dia perlahan-lahan memperoleh tempat tersebut.\n\nSemua stok dari krisis IMF sudah diamankan, tapi meski begitu, kita hanya bisa mengakumulasi kurang dari 50%.\n\nEva, Heavenly Group, dan Jungwoo Construction semuanya terlibat, namun hingga sekarang, bertahun-tahun kemudian, mereka belum sepenuhnya memperoleh semuanya.\n\n\"Sebentar lagi, pemeriksaan keselamatan akan gagal, dan proyek rekonstruksi akan dibatalkan. Kemudian penjual akan mulai berdatangan. Pastikan Anda mendapatkannya tidak peduli berapa banyak yang Anda tawarkan, bahkan di atas harga pasar.\"\n\n\"Ya. Aku akan melakukannya.\"\n\nDi kehidupan saya sebelumnya, pembangunan kembali Apartemen Eunmi tidak pernah terjadi.\n\nKeserakahan mereka menyebabkan pertempuran sengit antara pendukung dan penentang rekonstruksi, yang terjerat dalam hubungan rumit antara properti pribadi Ketua Jang dan tanah milik Seoul.\n\nTapi kali ini berbeda.\n\nSaya membeli 600 pyeong tanah di kompleks Apartemen Eunmi dari Pimpinan Jang dan memperoleh tanah milik Seoul.\n\nLahan 1.000 pyeong yang saya beli di Daechi-dong sekarang menjadi kantor pusat Future Investment dan Taesan Financial.\n\nSetelah akuisisi Apartemen Eunmi selesai, saya berencana mengubahnya menjadi salah satu kawasan hunian terbaik di Korea. Tidak, bahkan di Asia.\n\n“Saya berharap bisa memperoleh semuanya pada akhir tahun ini. Jika ada tekanan… Saya akan kembali ke metode yang saya gunakan sebelumnya.”\n\n\"Dipahami.\"\n\nYoo Sung-jin mengangguk dalam-dalam, memahami maksudku, dan menjawab dengan tenang.\n\n* * *\n\nJika taktik intimidasi saya berhasil, Mafia Rusia dengan cepat mulai bergerak.\n\nSesuai dengan reputasi mereka sebagai salah satu dari thSebagai organisasi kejahatan terburuk di dunia, Mafia Rusia tidak kenal ampun.\n\nMereka tidak hanya menggunakan pistol; mereka bahkan mengerahkan persenjataan berat, dan korban sipil dilaporkan di Tokyo.\n\nPerdana Menteri Koizumi dengan cepat mengeluarkan pernyataan darurat.\n\n—Kami akan mengerahkan Pasukan Bela Diri untuk keamanan.\n\nMeski sarat dengan jargon politik, ringkasannya adalah Pasukan Bela Diri akan dikerahkan untuk keamanan dalam negeri.\n\nPada hari pernyataan itu dirilis.\n\nBanyak yang berkumpul di kediaman Daigo Tadashige, kepala Dae Dong-hui.ty.\n\nMungkinkah tidak ada yang tahu tentang ini?\n\nDaigo Tadashige, yang selalu menjaga ketenangannya, meledak marah sambil melemparkan cangkir tehnya.\n\nTeh panas tumpah ke orang-orang yang berlutut di hadapannya, tapi mereka tidak bisa bereaksi dengan cara apa pun.\n\n\"Bicaralah! Kenapa Koizumi membuat kekacauan seperti ini!\"\n\nDi antara mereka yang berlutut di hadapan Daigo Tadashige adalah seorang menteri kabinet.\n\nNamun dia tetap tutup mulut, tidak memberikan jawaban.\n\n\"Kepala Sekretaris Kabinet.\"\n\n\"Ya, Ketua.\"\n\n\"Katakan padaku. Haruskah aku percaya bahwa tak seorang pun tahu?\"\n\n\"Itu benar. Tidak ada seorang pun di sini yang mengetahuinya.\"\n\n\"Kamu tidak tahu? Apakah kamu tidak kompeten?\"\n\nKepala Sekretaris Kabinet Daigo diminta untuk memegang kekuasaan tepat di bawah Perdana Menteri.\n\nDia mempunyai wewenang atas Sekretariat Presiden, Perdana Menteri, Koordinator Kebijakan Nasional, dan kepala juru bicara.\n\nIni berarti dia adalah pihak yang paling dekat untuk melacak pergerakan Perdana Menteri.\n\nBahkan kantornya terletak di sebelah kantor Perdana Menteri.\n\nKarena itu, Daigo Tadashige semakin tidak percaya.\n\n\"Kamu bilang Koizumi adalah sosok yang bisa dikendalikan, bukan? Apakah ini sesuatu yang akan dilakukan oleh orang yang bisa dikendalikan? Kamu tidak punya motif tersembunyi, kan?\"\n\n\"Ah, tidak, Ketua!\"\n\n“Jika tidak, yakinkan aku! Jika tidak bisa, aku akan menghancurkanmu, keluargamu, dan seluruh klanmu.”\n\nKepala Sekretaris Kabinet membenturkan dahinya ke tanah dengan suara keras.\n\n\"Tolong percaya padaku! Aku bekerja untukmu, Ketua!\"\n\n\"Itu benar, itu benar. Itu sebabnya aku sangat menghargaimu. Dan inilah hasilnya? Kamu tahu betapa aku, Daigo Tadashige, bekerja di belakang layar untuk acara ini. Namun semuanya berantakan dalam sekejap.\"\n\n\"...\"\n\nDengan mengerutkan kening, Daigo Tadashige menekan pelipisnya.\n\n“Katakan padaku mengapa semuanya menjadi seperti ini.”\n\nKetua Sekretaris Kabinet mengangkat kepalanya. Dahinya memerah.\n\n\"Perdana Menteri Koizumi...\"\n\n\"Bajingan itu adalah pengkhianat Kekaisaran Besar Jepang!\"\n\n\"Ya, aku minta maaf. Koizumi tiba-tiba memanggil semua menteri kabinet. Dan dia menyita telepon kami tepat di luar ruang rapat.\"\n\n\"Dan kamu menyerahkannya tanpa perlawanan?\"\n\n“…Saat kami memasuki ruang pertemuan, pengawal Perdana Menteri bersenjata lengkap.”\n\n\"Ha! Jadi dia serius.\"\n\nSudah menjadi kebiasaan bagi penjaga untuk tidak membawa senjata di dalam kantor Perdana Menteri.\n\nTradisi ini terus berlanjut sejak pembunuhan Perdana Menteri pada pemberontakan perwira muda di era Meiji.\n\nMelanggar tradisi dalam politik Jepang menunjukkan bahwa Koizumi sangat serius.\n\n“Dan dia memerintahkan penggantian Direktur Jenderal Staf Darat dan Direktur Jenderal Staf Maritim.”\n\n\"...\"\n\n\"Kemudian dia memutuskan untuk mengerahkan Pasukan Bela Diri dalam bentrokan kekerasan di Tokyo dan mulai mengorganisir sebuah brigade.\"\n\nKepala Sekretaris Kabinet menjelaskan panjang lebar.\n\nDaigo Tadashige diam-diam mendengarkan kata-katanya.\n\nBegitu dia selesai berbicara, Daigo akhirnya membuka mulutnya.\n\n\"Jadi kamu sudah mengganti seluruh staf. Itu artinya dia memutuskan hubungan dengan kita, kan?\"\n\n\"Ya.\"\n\n“Sepertinya Koizumi mengetahui rencana kita.”\n\nDaigo Tadashige menenangkan kegembiraannya saat dia mulai mengumpulkan pikirannya.\n\nSelama ini, tidak ada yang berani mengangkat kepala.\n\n“Jadi semua kekacauan ini berasal dari konflik mendadak antara organisasi kejahatan Rusia dan Tiongkok serta faksi asing. Berkat itu, dia mendapat dukungan dari warga.”\n\n\"Ya. Masyarakat umum juga mulai menderita, dan mereka menilai sulit menjaga ketertiban hanya dengan pasukan polisi. Saya juga setuju dengan pandangan itu.\"\n\nPandangan Daigo Tadashige beralih ke seorang pria yang duduk di ujung.\n\n\"Watanabe.\"\n\n\"Ya, Ketua.\"\n\n“Apa yang menyebabkan pemberontakan mendadak itu?”\n\n\"Saya tidak tahu. Tiba-tiba, ada penyerangan terhadap anggota kami, dan kami tidak punya pilihan selain membalas.\"\n\n\"Jika kamu tidak tahu, lalu siapa yang tahu?\"\n\n“Maafkan aku. Tolong bunuh aku.”\n\nWatanabe Yoshinori, kepala Yamaguchi-gumi ke-5, mulai melarangkepalanya menempel ke lantai.\n\nHanya setelah darah mengotori tanah barulah Daigo Tadashige mengangkat tangannya. Watanabe segera menghentikan luka yang diakibatkannya sendiri.\n\n\"Apakah mereka hanya menyerang wilayah Yamaguchi-gumi?\"\n\n\"Tidak. Mereka menyerang tanpa pandang bulu. Kami berusaha bersatu melawan mereka. Namun sayangnya, hal itu tidak berjalan baik.\"\n\n“Sepertinya ini bukan waktunya bagi orang-orangmu untuk saling bertarung.”\n\n\"…Saya minta maaf.\"\n\nKonflik antar Yakuza sudah berlangsung lama.\n\nOleh karena itu, bahkan ketika mereka harus bersatu, perselisihan pun muncul.\n\nDaigo Tadashige mendecakkan lidahnya karena kesal dan angkat bicara.\n\n\"Saya akan segera mengumpulkan semua orang.\"\n\nMeskipun faksi-faksi tersebut tidak memiliki hubungan yang baik, mereka harus berkumpul ketika Daigo Tadashige menelepon.\n\nPengaruhnya, yang sudah ada sejak zaman Godama Yoshio, masih kuat di dunia bawah.\n\n\"Ya.\"\n\n“Anda harus mengesampingkan perasaan remeh Anda untuk saat ini. Kita perlu bersama-sama melawan Rusia dan Tiongkok sebagai prioritas.”\n\n\"Dipahami.\"\n\nDaigo Tadashige menutup matanya dan menghela napas dalam-dalam.\n\nSaya tidak dapat menghilangkan perasaan bahwa saya melewatkan sesuatu. Situasi ini terasa tidak menyenangkan.\n\nOrganisasi asing selalu beroperasi di Jepang, tapi mereka tidak pernah menimbulkan masalah dengan Yakuza secara terbuka.\n\nTerlebih lagi, begitu bentrokan dimulai, Koizumi sepertinya sudah menunggu dengan segala sesuatunya sudah siap, seolah-olah dia sudah mengetahui sebelumnya.\n\nFaktanya, alasannya masuk akal. Bagaimanapun, tujuan Pasukan Bela Diri adalah keamanan dalam negeri.\n\nSelain itu, setelah pernyataan itu dirilis, popularitas Koizumi, yang anjlok ke titik terendah dalam sejarah, melonjak pesat.\n\nPasti ada seseorang yang mengatur seluruh situasi ini. Tidak mungkin Koizumi adalah satu-satunya dalang di sini…”\n\nDaigo Tadashige bergumam pada dirinya sendiri sambil mencoba memilah-milah pikirannya.\n\nDia segera mengamati orang-orang yang berlutut di hadapannya dan berkata.\n\n\"Watanabe, Araki, dan Arimoto, tetap di sini. Semuanya, kembalilah dan rencanakan tindakan balasan kalian. Temukan kami cara untuk menjatuhkan Koizumi. Gali setiap detail tentang kehidupan pribadinya, dana politik, dan skandal keluarga apa pun. Mengerti?\"\n\n\"Ya, Ketua!\"\n\nSemua orang kecuali yang dipanggil segera menghilang.\n\n\"Arimoto.\"\n\n\"Anda menelepon, Ketua?\"\n\n“Berapa banyak orang yang bisa kamu mobilisasi? Maksudku mereka yang bisa beroperasi secara mandiri tanpa perintah Koizumi.”\n\nArimoto, komandan unit khusus Pasukan Bela Diri Darat yang telah dibentuk namun tidak diketahui publik, menjawab dengan ekspresi serius.\n\n“Sekitar dua ratus orang.”\n\n“Hmm… Apakah mereka cukup untuk mengambil alih kediaman Perdana Menteri?”\n\nTiga orang lainnya menjadi kaku.\n\nDengan alis terangkat, Daigo Tadashige bertanya sekali lagi.\n\n“Apa masalahnya? Tidak bisa?”\n\n“Ah, tidak! Cukup!”\n\n\"Jadi katamu …\"\n\nDaigo Tadashige gelisah dengan cangkir teh baru, tenggelam dalam pikirannya."}