{"index": 394, "title": "Bab 395: Bab 395: Keberuntungan Jatuh ke Pangkuanku", "content": "Jepang, bersama dengan Korea, dikenal dengan keamanan publiknya yang sangat baik di Asia. Tidak, itu terkenal secara global karena hal itu.\n\nItu adalah negara di mana seseorang bisa berkeliaran di malam hari tanpa peduli pada dunia.\n\nTapi itu adalah masa lalu. Pasukan Bela Diri telah dikerahkan ke Tokyo, dan polisi semakin dipersenjatai.\n\nSeolah-olah mengejek hal itu, pertarungan antar organisasi kejahatan semakin sengit dari hari ke hari.\n\nKekacauan mencapai tingkat yang mengkhawatirkan, dan warga sipil yang tidak bersalah terjebak dalam baku tembak.\n\nPemerintah Jepang melakukan protes kepada Tiongkok dan Rusia secara diplomatis, namun kedua negara dengan cepat menjauhkan diri dari situasi tersebut.\n\nIni bukan hanya kekacauan fisik; modal asing mulai lari karena lingkungan Jepang yang tidak stabil.\n\nBagi dana lindung nilai yang membeli yen, ini pasti merupakan mimpi buruk.\n\nTidak peduli berapa banyak pendanaan yang dimiliki oleh aliansi dana lindung nilai, mereka tidak dapat mengubah tren secara keseluruhan.\n\nJepang terjerumus ke dalam kekacauan yang belum pernah terjadi sebelumnya.\n\nHal ini menyebabkan kekalahan hedge fund lebih cepat dari perkiraan.\n\nKetika modal asing menarik diri, harga saham juga turun, namun hal tersebut bukanlah kekhawatiran utama.\n\nPihak Jepang masih yakin kekacauan ini akan segera teratasi.\n\n\"Semua orang berkumpul di sini.\"\n\nDi tengah kekacauan itu, orang-orang berkumpul di kediaman Daigo Tadashige.\n\nPara pemimpin dari sepuluh organisasi besar yang beroperasi dalam bayang-bayang telah berkumpul.\n\nSuasana di ruangan itu mencekam. Baru-baru ini, organisasi-organisasi ini tidak sabar untuk saling menghancurkan.\n\nNamun di hadapan Daigo Tadashige, mereka tidak bisa mengumpulkan keberanian untuk saling membentak.\n\n“Sudah lama sejak kita semua bertemu seperti ini.”\n\n\"Ya, Ketua.\"\n\nWatanabe menundukkan kepalanya, menjawab atas nama semua orang.\n\nDaigo Tadashige memanggil nama para pemimpin satu per satu.\n\nMereka yang disebutkan namanya mengangkat kepala.\n\n\"Terima kasih sudah datang.\"\n\nSenyuman menghiasi bibir Daigo Tadashige, namun matanya sama sekali tanpa tawa.\n\nKilatan dingin berputar di tatapannya saat dia menatap para pemimpin.\n\n“Mizoshita Hideo, presiden.”\n\n\"Ya, Ketua.\"\n\nMizoshita Hideo, presiden Kudokai yang berbasis di Kota Kitakyushu, Prefektur Fukuoka.\n\nItu adalah organisasi yang terkenal di kalangan Yakuza karena kehebatan bela dirinya.\n\nMereka terkenal karena berani melakukan serangan terhadap warga sipil dan bahkan polisi.\n\n\"Apakah Nomura masih ada?\"\n\n“Ya… benar.”\n\n\"Cih. Orang itu terlalu ekstrim. Apa kamu yakin bisa mewariskan semuanya padanya?\"\n\n\"...Sudah diputuskan sejak generasi sebelumnya. Pada titik ini, pengaruh Nomura tidak dapat dikendalikan.\"\n\nDaigo Tadashige mengangguk dengan enggan.\n\n“Tidak ada yang bisa kami lakukan. Anda harus berdiri teguh dan bekerja dengan baik dalam konflik ini.”\n\n\"Ya!\"\n\n“Kita harus mengusir orang asing secepat mungkin. Saya tidak akan tahan lagi melihat mereka menimbulkan masalah di tanah saya.”\n\n\"Dipahami.\"\n\nDi antara Yakuza, Yamaguchi-gumi memiliki kekuatan paling besar, namun dalam hal kekuatan tempur, Kudokai lebih unggul.\n\nBerbeda dengan Yamaguchi-gumi yang berpura-pura beroperasi secara legal, Kudokai memperoleh sebagian besar keuntungannya dari aktivitas ilegal seperti narkoba, perjudian, dan prostitusi.\n\nHal ini membuat mereka semakin beringas, dan banyak anggota yang tidak lagi merasa takut.\n\nOleh karena itu, mereka dipilih menjadi garda terdepan dalam konflik ini.\n\n“Kerusakannya akan besar, begitu pula imbalannya. Saya yakin Anda akan melakukannya dengan baik.”\n\n\"Terima kasih, Ketua.\"\n\nMizoshita Hideo menundukkan kepalanya dengan tenang.\n\nDaigo Tadashige mengalihkan pandangannya ke arah Watanabe dari Yamaguchi-gumi dan Yamamoto dari Kobe Yamaguchi-gumi.\n\n\"Kalian berdua masih bertahan.\"\n\n\"...\"\n\n\"Watanabe.\"\n\n\"Ya, Ketua.\"\n\n\"Yamamoto.\"\n\n\"Anda menelepon, Ketua?\"\n\nKeduanya adalah ketua organisasi, tapi mereka tetap bersikap formal di hadapan Daigo Tadashige.\n\n\"Untuk saat ini, konflik apa pun di antara kalian berdua dilarang. Tidak ada lagi pertengkaran setelah hari ini. Ini adalah perintah.\"\n\nBaik Watanabe maupun Yamamoto tidak segera menanggapi.\n\n\"Apakah kamu tidak mendengarku?\"\n\n\"Tidak, Ketua.\"\n\n\"Tidak, Ketua.\"\n\nMereka berdua menjawab secara bersamaan. Daigo Tadashige mengangkat alisnya dan bertanya lagi.\n\n“Lalu kenapa diam?”\n\n\"...\"\n\n“Bukankah kita organisasi yang berakar dari asal usul yang sama? Meskipun kita berpisah karena perbedaan ideologi, tidak ada alasan untuk saling mengarahkan senjata. Mengerti?”\n\n\"Ya...\"\n\nMeski jawabannya enggan, Daigo Tadashige tidak mendesak lebih jauh.\n\nDia sudah tahu bagaimana keretakan di antara mereka terbentuk.\n\n\"Yamamoto.\"\n\n\"Ya.\"\n\n“Saya mengetahui alasan Anda meninggalkan Yamaguchi-gumi. Saya juga tahu bahwa Watanabe berusaha menjadikan putranya sebagai penerusnya.”\n\nWajah Watanabe menegang. Kenangan ituy kematian putranya, Watanabe Saoru, terlintas di benaknya.\n\nWatanabe, yang menundukkan kepalanya dalam-dalam, menggigit bibirnya.\n\nDaigo Tadashige melanjutkan tanpa merasa terganggu.\n\n\"Saoru sudah mati. Jadi, kamu harus mengkonsolidasikan organisasinya lagi.\"\n\n\"T-tapi...\"\n\n\"Jika kamu mengambil alih posisi Watanabe, masalah ini akan terselesaikan, bukan? Aku bisa mengaturnya untukmu.\"\n\nEkspresi terkejut terlihat di wajah Yamamoto.\n\nTidak, keterkejutan mencengkeram setiap pemimpin yang hadir.\n\nIni berarti Daigo Tadashige menunjuk Yamamoto sebagai pemimpin Yamaguchi-gumi berikutnya.\n\nMeskipun terbagi menjadi Yamaguchi-gumi dan Kobe Yamaguchi-gumi, pengaruh Yamaguchi-gumi tetap besar.\n\nHanya dengan menggabungkan semua kekuatan yang ada, mereka bisa menyamai skala itu.\n\n\"Mari kita kembali ke keadaan semula. Benar, Watanabe? Jawab aku.\"\n\n“Ya… Benar, Ketua.”\n\nEkspresi terkejut Watanabe menghilang, tapi saat bertemu dengan tatapan dingin Daigo Tadashige, dia mundur.\n\nBerakhir di sisi buruk Ketua berarti akhir dari segalanya.\n\nDaigo Tadashige, wajahnya berseri-seri puas dengan jawaban Watanabe, bergumam.\n\n“Ya, semuanya harus kembali seperti semula.”\n\nDaigo Tadashige dengan santai mengamati para pemimpin lainnya sebelum berbicara lagi.\n\n“Setelah konflik ini berakhir, bagaimana kalau kita semua bergandengan tangan untuk memperluas pengaruh kita ke Korea dan kemudian Tiongkok? Meninggalkan tanah air yang sempit ini untuk menjangkau benua yang luas seperti yang kita lakukan sebelumnya.”\n\nSemua orang membeku mendengar usulan mengejutkan Daigo Tadashige.\n\nNamun segera, keinginan muncul di mata mereka. Melihat ekspresi bersemangat mereka, Daigo Tadashige tersenyum.\n\n\"Jadi, saya harap semua orang mengikuti petunjuk saya. Apakah itu dipahami?\"\n\n\"Ya, Ketua!\"\n\nBalasan yang digulirkan kembali sangat kuat. Daigo Tadashige mengangguk puas.\n\nDia kemudian menoleh ke Araki di sebelahnya dan mengeluarkan perintah.\n\n\"Sekarang, bawakan kami minumannya.\"\n\n\"Ya, Ketua.\"\n\nAraki berdiri dan keluar, dan segera setelah itu, nampan berisi minuman diletakkan di hadapan masing-masing pemimpin.\n\nDaigo Tadashige bangkit untuk menuangkan minuman untuk para pemimpin sebelum kembali ke tempat duduknya.\n\n“Jangan lupa janji hari ini.”\n\nMengikuti gelas yang diangkat Daigo Tadashige, para pemimpin mengangkat gelas mereka secara serempak.\n\nSaat Daigo Tadashige mengosongkan cangkirnya, para pemimpin menoleh dan mengosongkan gelas mereka sendiri.\n\nMereka semua membalik cangkir mereka ke atas nampan.\n\n\"Sekarang kita adalah satu.\"\n\nTawa Daigo Tadashige terdengar, bergema di seluruh ruangan.\n\nSementara itu, orang-orang mengawasi dari kejauhan sambil mengamati kediaman Daigo Tadashige.\n\nMereka yang bersenjatakan senapan sniper dengan cermat mengamati bagian dalam dengan teleskop.\n\nMereka adalah tentara bayaran yang dikirim oleh Igor untuk membunuh Daigo Tadashige dan bawahannya.\n\n\"Yah, keberuntungan sudah pasti jatuh ke pangkuanku.\"\n\nSalah satu pengamat bergumam pelan.\n\nSemua pimpinan organisasi Yakuza dikumpulkan di satu tempat.\n\nDia segera memberi tahu Igor tentang perkembangan ini, yang kemudian dilaporkan kepada Kim Mu-hyeok.\n\nKim Mu-hyeok memerintahkan semua orang kecuali Yammoto Ken untuk dibunuh.\n\n“Mereka tidak tahu bahwa kematian menanti mereka saat mereka bersenang-senang.”\n\nTentara bayaran Rusia diam-diam mengamati perayaan mereka.\n\nKapan saja, mereka dapat menarik pelatuknya, mengakhiri seluruh hidup mereka. Mereka hanya perlu menunggu saat yang tepat.\n\nAkhirnya, matahari mulai terbenam, dan kegelapan mulai menyelimuti.\n\n* * *\n\nDi saat yang sama Daigo Tadashige sedang mengadakan jamuan makan bersama para kepala Yakuza.\n\n\"Koizumi telah menghunus pedangnya.\"\n\nKoizumi memutuskan untuk mengerahkan Pasukan Bela Diri lebih cepat dari perkiraanku.\n\nDia menggantikan petinggi Pasukan Bela Diri untuk menempatkan mereka di bawah komandonya.\n\nKetika Pasukan Bela Diri dikerahkan, kerugian yang diderita oleh mafia Rusia dan Masyarakat Naga Hitam mulai meningkat.\n\nAnggota yang tak terhitung jumlahnya dibunuh atau ditangkap.\n\nNamun baku tembak masih terjadi di berbagai kota besar.\n\nMeskipun mafia Rusia mengalami kerugian besar, Yakuza juga mengalami kerusakan yang cukup besar.\n\nMeski skalanya lebih besar dari perkiraanku, tidak semuanya buruk.\n\nNamun tiba-tiba, saya menerima pesan dari Igor.\n\nSemua pimpinan organisasi Yakuza utama berkumpul di kediaman Daigo Tadashige.\n\nSaya juga mendengar bahwa Yamamoto Ken ada di antara mereka, dan memutuskan untuk sedikit menyesuaikan rencana kami.\n\nKami memutuskan untuk membunuh semua orang kecuali Yamamoto Ken. Malam ini, sepertinya banyak darah yang mengalir.\n\n“Bos, kita hampir sampai.”\n\nSaya hendak menemui Choi Seon-man di rumahnya.\n\nSetelah melewati pos pemeriksaan polisi di pintu masuk, saya bisa sampai di rumah Choi Seon-man.\n\nSaat keluar dari mobil, saya melihat ke langit. Bulan tersembunyi di balik awan, membuatnya sangat indahgelap.\n\nSegera, gerbang depan terbuka, dan seorang pria keluar.\n\n“Kim Mu-hyeok?”\n\nAku menoleh saat mendengar suara seseorang memanggil namaku.\n\n\"Halo. Saya Jang Min-hyuk.\"\n\n\"Ah, Manajer Jang. Saya tidak pernah menyangka akan melihat seseorang yang saya kenali dari TV di sini. Senang bertemu Anda. Saya Kim Mu-hyeok.\"\n\nAku tersenyum lebar sambil mengulurkan tanganku.\n\nJang Min-hyuk juga tersenyum dan menjabat tanganku.\n\nCengkramannya ternyata sangat kuat, tapi aku tetap bertahan.\n\nPada akhirnya, setelah gagal menegaskan dominasi, Jang Min-hyuk melepaskan tanganku terlebih dahulu.\n\n“Saya tidak pernah menyangka orang yang menjabat sebagai Kepala Badan Intelijen Nasional akan tetap menjabat sebagai Sekretaris Presiden Choi Seon-man.”\n\n\"...\"\n\n“Saya iri pada Presiden. Dia pasti merasa beruntung mendapatkan kesetiaan Anda.”\n\n“Silakan masuk. Yang Mulia sedang menunggu Anda.”\n\nMeskipun formalitasnya tampak mengejek, Jang Min-hyuk menjawab dengan tenang dan membawaku masuk.\n\nSepertinya orang ini mempunyai kepribadian yang mirip dengan Manajer Ma. Tentu saja, dia tidak bisa mempercayai Manajer Ma.\n\n\"Maaf, tapi tolong minta temanmu menunggu di sini.\"\n\nJang Min-hyuk menghentikan Manajer Ma, yang mencoba mengikutiku.\n\nSaya mengangguk kepada Manajer Ma saat gerbang ditutup, meninggalkan saya untuk mengikuti Jang Min-hyuk masuk.\n\n\"Selamat datang. Anda adalah cucu dari Ketua Cheon Tae-san, kan? Saya tidak menyangka memiliki cucu setinggi itu.\"\n\nHan Hee-ja, yang pernah disebut sebagai Ibu Negara, menyambut saya di pintu masuk.\n\n“Senang bertemu dengan Anda, Nyonya. Saya Kim Mu-hyeok.”\n\n\"Ya ampun, suara yang indah sekali.\"\n\nDia menutup mulutnya, tertawa dengan anggun, tapi senyumannya tidak bisa menyembunyikan kegembiraan yang menyebar di wajahnya.\n\n\"Apakah kamu sudah menikah?\"\n\n\"Belum.\"\n\n\"Untuk seorang pria mengesankan dengan kekayaan besar, sungguh mengejutkan kamu masih lajang… Saya memiliki seorang cucu perempuan yang baru saja masuk universitas. Apakah kamu ingin bertemu dengannya?\"\n\nMengapa generasi tua selalu mengungkit pernikahan ketika melihat saya?\n\nSaat aku terkekeh canggung dan tidak menjawab, Han Hee-ja angkat bicara lagi.\n\n“Nyonya, saya harus menemui Yang Mulia.”\n\nJang Min-hyuk memblokir Han Hee-ja yang mencoba mengikutiku. Dia sepertinya hanya setia pada Choi Seon-man.\n\n\"Manajer Jang, tunggu sebentar.\"\n\n“Yang Mulia memerintahkan kami untuk segera membawa Anda masuk.”\n\n“Orang tua itu masih menganggap dirinya Presiden, dan itulah masalah sebenarnya.”\n\nSambil terengah-engah, Han Hee-ja kembali menatapku sambil tersenyum.\n\n“Baiklah, mari kita bicara lebih banyak lagi nanti.”\n\nSaat Ibu Negara berbalik, Jang Min-hyuk akhirnya pindah lagi.\n\nMengikutinya, aku berjalan menyusuri lorong panjang sampai kami mencapai paviliun.\n\nJang Min-hyuk berhenti di depan pintu, mengetuk sebelum berbicara.\n\n“Yang Mulia. Kim Mu-hyeok telah tiba.”\n\n\"Biarkan dia masuk.\"\n\nJang Min-hyuk membuka pintu. Melalui celah tersebut, saya dapat melihat Choi Seon-man duduk sendirian, bermain Go.\n\n\"Masuk ke dalam.\"\n\nMelewati ambang pintu, pintu segera tertutup di belakangku, hanya menyisakan aku dan Choi Seon-man di dalam kamar.\n\n“Kemarilah dan duduk. Aku sudah lama ingin bertemu denganmu.”\n\nSaat aku berdiri diam, Choi Seon-man memberi isyarat agar aku menjauh dari papan Go yang selama ini dia fokuskan.\n\n“Senang bertemu dengan Anda. Saya Kim Mu-hyeok.”\n\nMeski sapaanku sopan, suaraku terasa sangat dingin."}