{"index": 395, "title": "Bab 396: Bab 396: Saya Senang Mendengarnya", "content": "Menanggapi sapaanku, Choi Seon-man mengangguk sambil tersenyum santai.\n\n\"Ya, senang bertemu denganmu. Silakan duduk.\"\n\nSebuah bantal diletakkan di tempat Choi Seon-man memberi isyarat.\n\nDia menyingkirkan papan Go yang ada di atas meja dan mengamatiku saat kami duduk saling berhadapan.\n\nSaya merasa tidak nyaman ketika saya melihat sinar yang tidak biasa di matanya.\n\n\"Aku sudah mendengar banyak tentangmu.\"\n\nItu adalah komentar pertama Choi Seon-man setelah mengamatiku cukup lama.\n\n“Saya cukup terkejut mendengar bahwa Lee Yong-hyun dari Grup Cheongpung telah meninggal. Dia bukanlah seseorang yang mudah menyerah. Namun, saya mendengar dia dibunuh oleh cucu Cheon Tae-san, yang bahkan bukan ini. Apakah kamu tahu betapa terkejutnya aku?”\n\nSaya sengaja menanggapi dengan tenang sikapnya yang berlebihan.\n\n\"Begitukah?\"\n\n\"Tentu saja. Aku tahu betapa pintarnya Lee Yong-hyun. Dia sangat terampil dalam menggunakan kekuatan yang dimilikinya. Berkat itu, kami menjaga hubungan baik. Namun, dia terkadang melampaui batas.\"\n\n“Dia hanyalah orang tua yang rakus.”\n\n“Hah…”\n\nChoi Seon-man menghela nafas panjang.\n\n“Untuk mendeskripsikannya seperti itu, kamu sendiri punya karakter tertentu.”\n\n\"Dan orang yang memupuk keserakahan orang tua itu adalah Presiden. Dia seharusnya menyingkirkannya selagi kekuasaan Presiden masih kuat. Membiarkan keturunan kolaborator tanpa halangan adalah masalah. Pada akhirnya, dia memaksa orang tua kita sampai mati.\"\n\nSaat aku membalas dengan dingin, alis Choi Seon-man bergerak-gerak.\n\n“Yah, Presiden tidak punya alasan untuk melenyapkannya saat berkolaborasi dengan Cheongpung Group. Anggap saja saya tidak mendengarnya.”\n\nSenyuman yang tadinya terlihat di wajah Choi Seon-man menghilang dalam sekejap.\n\nSaya terus berbicara.\n\n“Awalnya saya mengira Presiden hanyalah pion dari Grup Cheongpung. Namun ternyata itu adalah kesalahpahaman saya.”\n\n“Kamu pikir aku hanya pion dari Grup Cheongpung? Kamu tidak begitu tahu bagaimana memilih kata-kata, bukan? Kamu benar-benar perlu belajar.”\n\n\"Menutup pokok permasalahan adalah sesuatu yang hanya dilakukan oleh politisi. Saya lebih suka percakapan langsung. Saya yakin Presiden juga melakukan hal yang sama, bukan?\"\n\nChoi Seon-man bertanya, penasaran.\n\n“Sepertinya kamu mengenalku dengan baik?”\n\n“Berapa banyak orang di negara ini yang tidak mengenal Presiden? Suka atau tidak, semua orang mengenalnya.”\n\n\"Ha ha ha!\"\n\nChoi Seon-man tertawa terbahak-bahak sambil menampar meja kecil di depannya beberapa kali.\n\n“Ini menarik. Sangat menarik.”\n\nDia tertawa cukup lama sebelum akhirnya tenang.\n\n“Kamu teman yang cukup menghibur.”\n\n“Terima kasih atas pujiannya.”\n\n“Jadi Ketua Cheon punya alasan memilihmu sebagai ahli warisnya. Sekarang setelah aku bertemu denganmu, aku mengerti alasannya.”\n\nChoi Seon-man mengungkit kakek saya, sebuah kesempatan sempurna untuk menyelidiki lebih jauh.\n\n“Saya pernah mendengar rumor bahwa Anda memiliki hubungan yang baik dengan kakek Anda.”\n\n\"Siapa yang bilang begitu? Bahwa aku mempunyai hubungan yang baik dengan Ketua Cheon?\"\n\n“Bukan begitu?”\n\nTapi menurutku hubungan kita baik. Tapi aku tidak yakin apakah Ketua Cheon berpikiran sama.”\n\nTidak sepenuhnya kurang hati nurani. Jawabku sambil tersenyum.\n\n“Saya senang mendengarnya.”\n\n“Apa? Hahaha!”\n\nChoi Seon-man tertawa tanpa henti, tampak senang dengan sesuatu.\n\nSikapnya terlalu santai, membuatku gelisah.\n\n“Selama masa jabatannya sebagai presiden, saya sangat mendukung bisnis kakekmu. Jika saya menghalangi usaha Ketua Cheon, apakah Anda akan duduk di sini sebelum saya sekarang?”\n\n\"Kamu memeras uang sebanyak itu. Kamu menekannya untuk menyumbangkan sejumlah besar uang ke Gereja Surga. Kakekku hanya menerima apa yang menjadi hutangnya.\"\n\nChoi Seon-man mengangguk setuju.\n\n\"Itu benar. Tapi aku tidak menyangka nama itu muncul di sini. Ya, aku memang menekannya untuk menyumbang ke Gereja Surga.\"\n\n\"Seorang presiden dan aliran sesat. Mereka tampak seperti pasangan yang aneh, namun anehnya terasa cocok. Apa aku salah?\"\n\n\"Apa? Hahaha! Satu-satunya orang yang menghina Gereja Surga seperti aliran sesat adalah penganut Protestan. Apakah kamu mungkin salah satu dari mereka?\"\n\n\"Tidak, aku tidak percaya. Aku tidak percaya pada agama.\"\n\nTentu saja, saya selalu berpikir mungkin ada kehadiran yang tidak bisa dijelaskan dengan kata-kata, sesuatu yang disebut Tuhan.\n\nLagipula, aku ada dengan kenangan kembali ke masa lalu.\n\nItu tidak berarti itu bisa menjadi objek pemujaan.\n\n\"Aku ragu ada orang yang benar-benar tahu banyak tentang Gereja Surga, tapi Gereja Surga juga tidak bisa dianggap sebagai aliran sesat.\"\n\nkataku sambil menyeringai.\n\n“Apakah ini karena pengaruh Han Seong-jin, kepala Gereja Surga?”\n\n“Apa yang bisa saya tolak? Pengaruhnya signifikan, jauh melampaui apa yang terlihat. Saya membutuhkannyamenghilangkan pengaruhnya, dan dia menginginkan keselamatannya di Korea.\"\n\nSaat itu, saya mendengar suara Jang Min-hyuk dari luar.\n\n\"Tuan, saya masuk.\"\n\n\"Masuk.\"\n\nJang Min-hyuk membuka pintu geser sambil membawa nampan berisi minuman.\n\nSebuah nampan bundar kecil diletakkan di depanku.\n\nMeja Choi Seon-man juga dilengkapi dengan minuman, cangkir teh, dan teko teh.\n\nJang Min-hyuk membungkuk dan melangkah mundur. Aku melihatnya dari dekat.\n\nSeorang pria berbakti yang akan mendampingi Choi Seon-man sampai hari kematiannya.\n\nMeskipun aku sudah mendapatkan kepercayaan Manajer Ma, mau tak mau aku memikirkan bagaimana keadaan akan berubah jika aku mengenali penulis ini terlebih dahulu.\n\nKeserakahanku sepertinya tumbuh hari demi hari. Tanpa sadar aku tertawa.\n\n“Sepertinya kamu menemukan sesuatu yang menarik.”\n\nChoi Seon-man menarikku kembali dari pikiranku dengan suaranya.\n\n“Ah, itu karena Manajer Jang Min-hyuk. Melihatnya masih di sisi Presiden, seperti seorang sekretaris, membuat saya banyak berpikir.”\n\n\"Apa yang kamu bicarakan tentang Hyung? Saya sudah merawatnya sejak dia masih muda. Dialah satu-satunya orang yang aku percayai sepenuhnya.\"\n\n\"Dia terlihat terlalu tua untuk disebut 'anak-anak'. Bukankah Manajer Jang akan segera mendekati usia enam puluh?\"\n\n“Apa? Ha ha! Anda benar. Hyung juga mendekati usia enam puluh. Namun, bagiku dia masih tampak seperti anak kecil.\"\n\nSenyuman muncul di wajah Choi Seon-man. Dia menatap ke kejauhan dengan mata nostalgia sebelum menutupnya.\n\nApakah dia mengenang pertemuan pertama mereka?\n\nRasanya aneh melihat sekilas sisi manusia monster itu, meninggalkan rasa asam di mulutku.\n\n“Kita punya banyak waktu, jadi ayo ngobrol pelan-pelan. Aku terlalu banyak bicara, dan tenggorokanku kering. Pertama, minumlah secangkir teh. Ini adalah teh terbaik yang dihadiahkan Ketua Jiang Zemin kepadaku.\"\n\nChoi Seon-man, yang telah membuka matanya, menuangkan teh ke dalam cangkir tehnya.\n\nAku mengikutinya dan menuangkan teh ke tehku. Teh di cangkirku terasa hangat.\n\nItu pasti teh yang dihadiahkan oleh Ketua Jiang Zemin. Apakah itu berarti ada hubungan mendalam dengan Tiongkok?\n\nKini setelah Komando Keamanan Pertahanan tidak lagi menjadi penghalang, saya dapat terus menggali latar belakangnya.\n\nAku mengangkat cangkir tehku, menghirup aromanya.\n\n“Ini teh Pu-erh.”\n\n\"Bagaimana kamu tahu? Namun berbeda dengan teh lainnya. Daunnya ditanam dari kotoran panda yang hanya hidup di China. Itu bahkan belum dipublikasikan.\"\n\nUntuk mengeluarkan teh yang diperuntukkan bagi eselon atas Tiongkok, dia pasti memiliki ikatan di pihak itu.\n\n\"Aromanya pasti menyenangkan.\"\n\n“Teh ini lebih mahal dari emas. Haha!\"\n\nDia memuji teh yang tidak dia tanam sendiri.\n\nSetelah menikmati aromanya, aku mendekatkan cangkir itu ke bibirku.\n\n\"Ini tentu saja teh yang enak.\"\n\n“Bukan begitu?”\n\nChoi Seon-man juga menikmati tehnya. Ada keheningan di ruangan saat kami berdua minum.\n\nAku meletakkan cangkir tehku yang kosong untuk berbicara.\n\n\"Tuan. Presiden.\"\n\nChoi Seon-man juga meletakkan cangkirnya dan menatap mataku.\n\n\"Mundur dari pemilihan presiden ini.\"\n\nEkspresinya mengeras, mungkin tidak mengharapkan kata-kata seperti itu.\n\n\"Apa yang kamu katakan? Untuk mundur dari pemilu? Apa aku salah dengar?\"\n\n\"Kamu mendengarnya dengan benar. Keserakahan menyebabkan kehancuran. Anda tentu tidak ingin tahun-tahun terakhir Anda dipenuhi dengan penderitaan, bukan?\"\n\nChoi Seon-man berusaha mempertahankan ketenangannya, tapi aku bisa melihat pipinya bergetar.\n\nAku menuangkan lebih banyak teh ke dalam cangkirku lagi, menunggu jawabannya.\n\n“…Kamu cukup sombong. Sangat berani. Ini lebih dari sekedar kecerobohan anak muda.\"\n\n“Jika itu yang kamu lihat, aku tidak bisa berbuat apa-apa. Ketua Yoon Chang-ho adalah sekutu saya. Saya menjadikannya kandidat yang layak menjadi presiden. Bersama-sama, kita bertujuan untuk memperbaiki negara ini.\"\n\n\"Menurutmu Yoon Chang-ho bisa menjadi presiden? Jika saya memutuskan untuk ikut campur, Anda tahu betul apa yang bisa terjadi.\"\n\nSuara Choi Seon-man terdengar dingin.\n\n\"Itu akan merepotkan, ya. Tapi itu tidak akan mengubah tren secara signifikan.\"\n\n\"Yoon Chang-ho tidak sepenuhnya bersih. Mengetahui hubungan Anda dengannya saja akan memberikan pukulan berat. Apa aku salah?\"\n\nAku mengangguk sambil mengangkat cangkir tehku, menikmati aroma sedap di ujung hidungku.\n\n“Itu benar. Itukah sebabnya kamu menginstruksikan Seosin Ilbo untuk menerbitkan artikel tentangku?\"\n\n\"...\"\n\n\"Apakah kamu pikir aku tidak akan tahu? Berkat itu, orang-orang yang tidak bersalah menjadi terluka, Tuan Presiden.\"\n\n\"Apa yang kamu bicarakan?\"\n\nTepat pada waktunya, saya mendengar suara Jang Min-hyuk dari balik pintu.\n\n\"Tuan.\"\n\n\"Ada apa?\"\n\n“Ini mendesak. Bolehkah aku masuk?\"\n\nSebelum Choi Seon-man memberikan izin, Jang Min-hyuk membuka pintu dan masuk.\n\nDia melirikku sebelum langsung menuju ke Choi Seon-man.\n\nSaat Jang Min-hyuk berbisik, Choi Ekspresi Seon-man menjadi gelap.\n\nAkhirnya, saya mendapatkan reaksi yang saya harapkan.\n\nAku mengingat pemandangan di depanku saat aku perlahan-lahan melepaskan genggamanku pada cangkir teh hangat.\n\n* * *\n\nJeong Tae-hoon tiba di markas besar Gereja Surga, memegang surat perintah penangkapan yang dikeluarkan oleh pengadilan.\n\nKerajaan mereka terletak di Provinsi Gyeonggi.\n\nSaat dia melihat bangunan megah yang didirikan di atas tanah sekitar lima ribu pyeong, dia bergumam pada dirinya sendiri, sepertinya tidak percaya.\n\n“Ini bahkan lebih besar dari yang kudengar. Ini benar-benar istana, sebuah istana!”\n\n\"Anda benar. Terima kasih, Jaksa Jeong, kami mendapatkan pemandangan yang bagus hari ini.\"\n\nHong Jun-seong, yang memegang kamera di sampingnya, tersenyum. Dia telah mengikuti Jeong Tae-hoon sejak pindah ke Goryeo Daily baru-baru ini.\n\nJeong Tae-hoon mengangguk sedikit dan memberikan instruksi kepada jaksa dan pasukan khusus polisi yang menemaninya.\n\n\"Mengenakan biaya!\"\n\nSaat Jeong Tae-hoon memberi isyarat, polisi yang menunggu di dekatnya berlari menuju pintu masuk utama Gereja Surga.\n\nOrang-orang di pos penjagaan di pintu masuk bergegas keluar sambil berteriak.\n\n\"Siapa kamu! Siapa kamu hingga menerobos masuk seperti ini!\"\n\nBerdiri di garis depan, Jeong Tae-hoon menyerahkan surat perintahnya.\n\n\"Ini adalah surat perintah penangkapan untuk Han Hyun-jin. Mohon kerja samanya.\"\n\n\"Omong kosong apa ini? Ini milik pribadi! Ini tanah suci kita! Tersesat!\"\n\n\"Minggir. Anda menghalangi eksekusi di depan umum.\"\n\nMeskipun orang-orang itu berteriak dengan liar, Jeong Tae-hoon menanggapi dengan nada tegas dan tanpa emosi.\n\nOrang-orang kekar muncul dari istana untuk memblokir pintu masuk.\n\nMereka bertekad untuk tidak mundur, membentuk barikade manusia dengan tangan bersilang.\n\n\"Tidak ada pilihan lain. Tundukkan mereka. Tangkap semua orang yang melawan.\"\n\n\"Ya!\"\n\nHong Jun-seong mengabadikan setiap momen dari dekat.\n\n“Jaksa, Anda juga harus menyerahkan rekaman video itu kepada kami.”\n\n\"Aku mengerti, jadi berhentilah menggangguku.\"\n\n\"Terima kasih, Jaksa, kami mendapatkan hasil yang bagus!\"\n\nMeskipun mereka baru berteman hanya dalam beberapa hari, Jeong Tae-hoon hanya terkekeh dan tidak menjawab apa pun.\n\nMeskipun mereka tampak santai di permukaan, mata mereka tetap tertuju pada orang-orang yang keluar dari Gereja Surga.\n\nMassa berusaha sekuat tenaga untuk menghalau polisi.\n\n\"Hentikan mereka!\"\n\n“Lindungi tanah suci! Mesias akan menyelamatkan kita!”\n\nDikatakan bahwa seseorang menjadi gila begitu mereka jatuh ke dalam aliran sesat. Para anggota Gereja Surga bertahan dengan gigih.\n\nNamun mengingat banyaknya pasukan polisi yang dikerahkan untuk operasi melawan agama ini, mereka dengan cepat dapat ditundukkan.\n\nPada akhirnya, semua orang yang hadir ditangkap dan polisi membuka paksa pintu gerbang.\n\nSaat polisi masuk, Jeong Tae-hoon perlahan mengikuti dari belakang.\n\nSetelah berjalan beberapa saat, dia melihat sebuah rumah besar di depannya. Ratusan orang percaya berdiri di depannya, menghadang polisi.\n\nMereka dipersenjatai dengan alat-alat pertanian yang bentuknya seperti beliung.\n\nRupanya mereka adalah orang-orang yang mengelola sawah di pinggir jalan.\n\n\"Minggir, atau kalian semua akan ditangkap.\"\n\nJeong Tae-hoon menyampaikan peringatan terakhir, namun mata mereka mencerminkan tekad kuat untuk tidak mundur.\n\nMenarik napas dalam-dalam, Jeong Tae-hoon berbicara lagi.\n\n“Apakah ada orang di sini yang bisa berdialog?”\n\nPada saat itu, seorang lelaki tua melangkah maju.\n\n\"Apa yang sedang terjadi? Ini adalah tanah suci Gereja Surga. Kamu tidak bisa menerobos masuk begitu saja! Apakah kamu tidak takut akan hukuman ilahi?\"\n\nJeong Tae-hoon langsung mengenali lelaki tua itu.\n\nDia adalah Hong Cheon-woon, pengurus rumah tangga dari keluarga Han Seong-jin.\n\n\"Pendeta Hong Cheon-woon. Tolong beritahu semua orang untuk mundur. Jika tidak, akan ada yang terluka.\"\n\n\"Apa yang terjadi?\"\n\n\"Kami sedang melakukan penangkapan terhadap Han Hyun-jin. Kami juga akan melakukan penggeledahan dan penyitaan gedung di depan kami.\"\n\n\"Apa? Berhenti bicara omong kosong. Ini adalah tanah suci kita, tempat tinggal Mesias kita...\"\n\nJeong Tae-hoon menyela lelaki tua itu sambil tertawa kecil.\n\n\"Ayolah, seorang intelektual sepertimu tidak boleh mengatakan hal yang tidak masuk akal. Cukup pembicaraan ini, semua orang harus mundur. Jika tidak, kalian semua akan ditangkap.\"\n\nMeskipun orang lain mungkin tidak mengetahuinya, Hong Cheon-woon menyadari betapa hampanya klaim tentang tempat suci dan Mesias.\n\n\"Ini peringatan terakhirmu.\"\n\n\"...\"\n\nHong Cheon-woon sedikit berbalik, melihat ke atas.\n\nDia melirik ke arah dimana Han Seong-jin berada sebelum berbalik.\n\nDengan mata penuh tekad, dia menatap Jeong Tae-hoon.\n\n“Taklukkan mereka semua. Tangkap semuanya.”\n\nMenyadari mereka tidak berniat mundur, Jeong Tae-hoon memberi perintah untuk menundukkan mereka.\n\n\"Fiuh, cukup menyegarkan asikap, Jaksa kami Jeong.\"\n\nHong Jun-seong terus mengambil foto sambil mengobrol."}