{"index": 396, "title": "Bab 397: Bab 397: Saya Tidak Akan Menjawab Jika Anda Menghubungi Saya", "content": "Jeong Tae-hoon mengerutkan alisnya saat dia menyaksikan bentrokan antara polisi dan aliran sesat.\n\nResistance was fiercer than expected, and now police officers were starting to get injured.\n\n\"Aku akan mendapat kritik untuk ini nanti.\"\n\nMuttering softly, Jeong Tae-hoon extended his hand to the investigator beside him.\n\n\"Kim, berikan pistolmu padaku.\"\n\n\"Apa?\"\n\nInvestigator Kim Wan-seong looked startled and replied.\n\n“Berikan saja padaku. Jika ini terus berlanjut, petugas polisi yang malang itu akan lebih terluka.”\n\n“…Pasti akan ada masalah di kemudian hari.”\n\n\"Ayolah, kamu tahu aku sudah berada di ujung tanduk di sini kan? Aku hanya seorang jaksa lulusan SMA tanpa jaring pengaman, itu masalah yang lebih besar bagiku.\"\n\n\"Jaksa...\"\n\nKim Wan-seong telah memperhatikan Jeong Tae-hoon selama beberapa waktu.\n\nBerkat itu, dia sangat menyadari betapa frustrasinya Jeong Tae-hoon dalam organisasi kejaksaan.\n\n\"Kalau ini kita tangani dengan baik, bukankah dari atas akan dipandang positif? Bukankah itu yang kita sepakati?\"\n\n\"Makanya aku minta senjatanya. Sebelum keadaan menjadi lebih buruk. Tidakkah kamu melihat orang-orang gila itu mengacungkan senjatanya?\"\n\n\"...\"\n\nKim Wan-seong menoleh untuk mengamati sekeliling.\n\nIa melihat petugas polisi berjuang menjaga ketertiban dengan tongkatnya, sementara orang-orang bersenjata tajam melakukan perlawanan.\n\nSambil menghela nafas, Kim dengan enggan mengeluarkan pistolnya dan menyerahkannya.\n\nItu adalah pistol yang digunakan oleh polisi di Korea.\n\n\"Tiga tembakan pertama tidak menghasilkan apa-apa. Setelah itu, tembakan langsung. Anda mendapat tiga peringatan, Jaksa Jeong.\"\n\nSaat Kim menjelaskan sambil menyerahkan pistolnya, Jeong Tae-hoon mengangguk dengan tegas.\n\n“Jaksa Jeong, apakah Anda benar-benar akan menggunakannya?”\n\nHong Jun-seong, yang sedang mengambil gambar sambil menonton bentrokan itu, bertanya.\n\n“Jika kita membiarkan hal ini terjadi, hal ini dapat menyebabkan bencana. Kita harus bertindak cepat.”\n\nJeong Tae-hoon menjawab dengan tenang, mengarahkan larasnya ke atas dan menarik pelatuknya.\n\nBang!\n\nSuara keras dari kekosongan bergema di udara.\n\nSaat itu juga, semua orang membeku.\n\n“Semuanya jatuhkan senjatamu. Atau aku akan menembak.”\n\n\"...\"\n\n\"Tim penekan, semuanya ambil senjatamu.\"\n\nPara detektif yang menunggu di belakang terkejut mendengar perintah itu, menanyakan rekan-rekan mereka.\n\nJeong Tae-hoon memperingatkan para pemuja itu lagi.\n\nSemuanya, jatuhkan senjatamu.\n\nNamun para pemuja itu masih memelototi polisi sambil memegang erat senjata mereka.\n\nJeong Tae-hoon menarik pelatuknya lagi.\n\nSemuanya, ambil senjatamu!\n\nKetika dia berteriak sekali lagi, semua detektif mengeluarkan pistolnya.\n\nMelihat itu, Jeong Tae-hoon diam-diam mengeluarkan peringatan.\n\n“Ini yang terakhir kalinya. Semuanya jatuhkan senjatamu.”\n\nApakah orang-orang fanatik benar-benar takut akan kematian? Jeong Tae-hoon tidak yakin, bahkan ketika dia melepaskan tembakan kosong.\n\nTapi ini adalah pendekatan terbaik yang dia miliki saat ini.\n\nBang!\n\nTembakan kosong terakhir dilepaskan, tetapi tidak ada yang menurunkan senjatanya.\n\n\"Semuanya tembak kosong!\"\n\nBang! Bang! Bang!\n\nBersamaan dengan itu, senjata para detektif juga mengeluarkan tembakan kosong.\n\nSuara memekakkan telinga memenuhi udara, tapi tatapan para pemuja itu tidak goyah.\n\nJeong Tae-hoon mengarahkan senjatanya ke arah kerumunan.\n\n\"Um, Jaksa Jeong.\"\n\nSuara Hong Jun-seong bergetar.\n\n“…Apakah kamu benar-benar akan menembak?”\n\nJeong Tae-hoon tidak menjawab, hanya menatap Hong Jun-seong.\n\nMelihat ketulusan di matanya, Hong Jun-seong mundur selangkah, ketakutan.\n\n“Jatuhkan senjatamu dan segera menyerah.”\n\nBahkan peringatan tanpa emosi pun gagal membuat para pemuja itu menurunkan senjatanya.\n\nDengan jari bertumpu pada pelatuk, Jeong Tae-hoon secara bertahap memberikan tekanan.\n\n― Jika keadaan meningkat, bersiaplah untuk menembak. Itu yang terbaik. Cederanya petugas akan menjadi beban yang lebih berat bagi jaksa dibandingkan tembakan senjata. Saya akan bertanggung jawab atas akibatnya, jadi jangan khawatir.\n\nSuara percaya diri Kim Mu-hyeok bergema di benak Jeong Tae-hoon.\n\nDengan bibir terkatup rapat, Jeong Tae-hoon baru saja hendak menembak.\n\n“Jatuhkan senjatamu, semuanya.”\n\nSeorang pria dan wanita berjalan turun dari sebuah gedung. Itu adalah Han Seong-jin dan istrinya, Kim Seon-ja.\n\n\"Ketua!\"\n\n\"Mundur! Tatapannya tulus. Apakah kalian semua siap mati? Mundur dan jatuhkan senjata kalian.\"\n\n\"Ya!\"\n\nOrang-orang yang tidak mau mengalah di depan pistol langsung menuruti perintah Han Seong-jin.\n\nMereka menjatuhkan senjata secara bersamaan dan menyingkir.\n\nMelihat itu, Jeong Tae-hoon menurunkan tangannya.\n\n“Tidak mungkin, ini konyol. Apakah pemimpin sekte itu lebih menakutkan daripada senjata?”\n\n\"Bagaimana kita bisa memahami keinginan orang-orang fanatik? Tapi syukurlah, hal itu berhasil. Jika terjadi tembakan, hal itu bisa menimbulkan masalah yang lebih besar di kemudian hari.\"\n\nMenganggukDengan sedikit bicara, Jeong Tae-hoon mengembalikan pistolnya kepada Kim Wan-seong, yang berdiri dengan gugup di sampingnya.\n\nDia berpura-pura merapikan pakaiannya, merilekskan tubuhnya yang kaku.\n\nMeski berpura-pura, dia jelas terlihat tegang, tangannya gemetar.\n\nSetelah dia sedikit tenang, dia berjalan ke tempat Han Seong-jin berada.\n\n\"Ketua Han Seong-jin. Saya dari Kantor Kejaksaan Distrik Seoul. Saya butuh kerja sama Anda.\"\n\n“Kantor Kejaksaan Distrik Seoul? Apakah bupati saat ini adalah orang yang saya kenal?”\n\n\"Ya. Itu Hyun Seong-taek.\"\n\nHan Seong-jin mengelus dagunya, tenggelam dalam pikirannya.\n\n\"Siapa dalang di balik ini? Fakta bahwa aku tidak mendapat satu panggilan pun berarti itu dilakukan secara diam-diam.\"\n\n\"...\"\n\n\"Apakah itu Hyeon-woo? Atau mungkin Hyeon-soo? Atau mungkinkah...\"\n\nHan Seong-jin menoleh untuk melihat Kim Seon-ja yang ada di sampingnya.\n\n“Mengapa kamu menatapku?”\n\n\"TIDAK?\"\n\n\"Apa yang kamu bicarakan?\"\n\nKim Seon-ja menjawab dengan tajam, menunjukkan ketidaksenangannya.\n\n\"Jangan bilang menurutmu aku menuduh anakku sendiri?\"\n\n“Kalau begitu kita baik-baik saja.”\n\n\"Sayang!\"\n\nKim Seon-ja memanggilnya dengan suara menusuk, tapi Han Seong-jin mengabaikannya seolah itu bukan apa-apa.\n\nMengalihkan perhatiannya kembali ke Jeong Tae-hoon, dia bertanya dengan nada datar.\n\n“Apakah anak saya dituduh melakukan pembunuhan?”\n\n\"Iya. Ada juga beberapa dugaan pidana lain seperti pemerkosaan dan penyerangan, tapi untuk saat ini pembunuhan menjadi dakwaan utama. Bukti-bukti yang jelas sudah diamankan. Makanya bukan sekedar pemanggilan penyidikan, surat perintah penangkapan pun dikeluarkan langsung oleh pengadilan.\"\n\nMendengar tuduhan terhadap putranya, Han Seong-jin hanya mendecakkan lidahnya tapi tidak menunjukkan reaksi lebih lanjut.\n\n\"Cih. Kupikir kita akan menemui jalan buntu… Kalau itu bukti kuat, pasti itu video. Kalau tidak, tidak mungkin mereka menerobos dengan cara seperti ini.\"\n\n\"Itu masih dalam penyelidikan. Saya belum bisa mengungkapkan lebih lanjut.\"\n\nHan Seong-jin mengangguk. Sikapnya yang sangat tenang membuat Jeong Tae-hoon terkejut.\n\n\"Masuk ke dalam dan bawa dia pergi.\"\n\n\"Sayang!\"\n\n\"Ketua!\"\n\nOrang-orang di sekitar Han Seong-jin memprotes, tapi dia tahu.\n\nSudah terlambat untuk bertindak.\n\nBaginya, aliran sesat itu lebih penting daripada putranya. Han Seong-jin memperingatkan Jeong Tae-hoon yang hendak melangkah maju.\n\n“Puaslah hanya dengan Hyeon-jin. Jika Anda menggali lebih dalam, perang habis-habisan akan terjadi.”\n\n“Itu tergantung pada hasil penyelidikan.”\n\n“…Aku akan memperingatkanmu sekali lagi. Jangan memperluas cakupan penyelidikan di luar Hyeon-jin. Jika kamu melakukannya, kamu akan menyaksikan neraka. Jangan anggap enteng kata-kataku.”\n\nHan Seong-jin tidak berniat mengakhiri Gereja Surga yang telah dia bangun selama beberapa dekade karena hal seperti ini.\n\nSetelah menyampaikan peringatannya, pandangan Han Seong-jin beralih ke pria di belakang Jeong Tae-hoon.\n\nPria yang memegang kamera dan terus menekan tombol rana sepertinya tidak asing lagi.\n\n\"Kamu… pernahkah kita bertemu sebelumnya? Kamu tampak akrab. Apakah kamu seorang reporter?\"\n\nMenghadapi pertanyaan Han Seong-jin, Hong Jun-seong menurunkan kameranya dan menjawab.\n\n“Halo, Ketua. Sudah lama tidak bertemu.”\n\nHong Jun-seong tersenyum nakal, menundukkan kepalanya.\n\n“…Sudah lama tidak bertemu? Kamu pernah bertemu denganku sebelumnya?”\n\n\"Tentu saja. Saya bekerja untuk Se-shin Daily sampai saat ini. Sekarang, saya di Goryeo Daily.\"\n\n\"...\"\n\nSeorang jaksa yang tidak takut pada orang-orang fanatik dan seorang reporter yang beralih dari Harian Se-shin ke Harian Goryeo.\n\nSaat itu, Han Seong-jin menyadari niat mereka.\n\n\"Oh, ini benar-benar jalan buntu. Haha!\"\n\nHan Seong-jin tertawa terbahak-bahak, mengejutkan semua orang.\n\n\"Saya tidak tahu siapa orangnya, tapi ini adalah perencanaan yang serius. Saya sangat ingin tahu karya siapa itu.\"\n\nMeski tertawa terbahak-bahak, tatapan Han Seong-jin terasa dingin.\n\nMengabaikan Han Seong-jin, Jeong Tae-hoon berjalan melewatinya dan memasuki gedung bersama para detektif.\n\n* * *\n\nChoi Seon-man bertanya dengan ekspresi galak.\n\n“Apa? Apakah itu benar?”\n\nJang Min-hyuk, yang baru saja selesai berbisik, mundur dan menjawab.\n\n\"Ya, saya baru saja menerima telepon.\"\n\n“…Bagaimana mungkin aku tidak tahu?”\n\nChoi Seon-man mengalihkan pandangannya ke arahku, dan kemarahan terlihat di matanya.\n\n\"Itu kamu, kan? Kamu dalang dibalik semua ini, bukan?\"\n\n\"Apa yang kamu bicarakan?\"\n\nBerpura-pura tidak tahu sambil membelai cangkir teh, topeng ketenangan Choi Seon-man retak.\n\n“Kamu cukup berani melakukan skema ini sambil datang menemuiku?! Hubungi Hyeon-seong-taek sekarang juga.”\n\n\"Ya, Tuan.\"\n\n\"Saya tidak akan menjawab jika Anda menghubungi saya.\"\n\n\"Apa?\"\n\nDengan santai menyatakan ini, Choi Seon-man memelototiku seolah ingin membunuhku.\n\nAku membawa cangkir teh ke mulutku dan tersenyum kecil.\n\n“Bupati Hyeon-seong-taek tidak akan menerima telepon Anda. Jadi jangan buang waktu Anda untuk mencoba menghubunginya.”\n\n\"…Andapasti tidak tahu hubungan antara aku dan Hyeon-seong-taek.\"\n\nJang Min-hyuk mengeluarkan ponselnya dan mulai menelepon.\n\nTampaknya bahkan orang pintar pun kehilangan ketenangannya saat mereka bersemangat.\n\nSaya tidak mengatakan dia tidak akan menjawab; Aku bilang dia tidak bisa menjawab.\n\n“Saya menunjuk Bupati saat ini. Dia tidak bisa mengabaikanku begitu saja!\"\n\n\"Begitukah? Tapi kenapa presiden tidak mengetahui kejadian hari ini? Hal ini terjadi di Kejaksaan Negeri Pusat. Mungkinkah hal ini terjadi tanpa sepengetahuan Kejaksaan Pusat? Hal itu mustahil dilakukan dalam organisasi yang kaku seperti ini.\"\n\n\"...\"\n\nApi kemarahan berkobar di mata Choi Seon-man. Saat Jang Min-hyuk mengakhiri panggilan, Choi mengertakkan gigi dan bertanya.\n\n“Hyuk, tidak mengangkat teleponnya?”\n\n\"Ya, Tuan… saya minta maaf.\"\n\n\"Hahaha!\"\n\nChoi Seon-man tertawa keras. Dia tertawa, namun tidak ada yang lucu dalam ekspresinya.\n\n\"Sungguh lucu. Jadi Hyeon-seong-taek mengkhianatiku? Bahkan setelah berjanji menjadikannya Jaksa Agung berikutnya? Apa yang dia lakukan?\"\n\nAku meletakkan cangkir tehku yang kosong dan berkata.\n\n\"Tidak. Dia tidak mengkhianatimu. Loyalitasnya terhadap presiden sangat luar biasa. Saya kagum dengan kesetiaan itu. Saya harus belajar satu atau dua hal darinya.\"\n\n“…Apa maksudmu dengan itu?”\n\n“Berkat dia, saya tidak punya pilihan selain mengambil tindakan ekstrem.”\n\n\"Apa?\"\n\nSaya menunjuk ke arah televisi di kamar.\n\n“Ini seharusnya menjadi berita utama sekarang. Silakan periksa beritanya sebentar.\"\n\n“…Hyuk.”\n\n\"Ya, Tuan.\"\n\nJang Min-hyuk menyalakan televisi. Saat dia mendengarkan saluran berita, seorang penyiar menyiarkan berita terkini dengan suara kaku.\n\n“Jaksa Distrik Pusat Hyeon-seong-taek telah ditangkap atas tuduhan membantu pembunuhan dan penyuapan. Hyeon-seong-taek baru-baru ini ditunjuk sebagai Bupati Pusat dan telah terlibat dalam berbagai masalah hukum…”\n\nTidak peduli saluran mana yang saya gunakan, berita tentang Hyeon-seong-taek bergema.\n\nDalam insiden penangkapan seorang jaksa yang belum pernah terjadi sebelumnya, semua jaringan penyiaran menghentikan program reguler untuk meliput berita.\n\nJang Min-hyuk buru-buru mematikan televisi. Sepertinya dia berusaha untuk tidak menyinggung perasaan Choi Seon-man.\n\nChoi Seon-man menatap kosong ke layar hitam untuk beberapa saat, dan akhirnya membuka mulutnya.\n\n\"Mengesankan. Untuk menjatuhkan jaksa yang sedang duduk. Anda lebih teliti dari yang saya harapkan. Mungkin aku meremehkanmu. Apakah Anda berhasil memindahkan Kim Hak-gwon?\"\n\n\"Dia tidak tahu apa-apa. Selain itu, kekuasaan apa yang dimiliki seorang presiden menjelang akhir masa jabatannya? Kepala Kejaksaan Agung bertindak langsung, tentu saja dengan persetujuan Jaksa Agung.\"\n\nMeskipun presiden memegang kekuasaan absolut, secara mengejutkan ia menjadi lemah ketika masa jabatannya berakhir.\n\nSaat ini, baik jaksa maupun lembaga mana pun tidak menghiraukan perintah presiden.\n\nTapi apakah Anda berhasil mempengaruhi Kim Hak-gwon? Choi Seon-man sepertinya sudah kehilangan nalurinya.\n\n\"Anda memindahkan Jaksa Agung? Bukankah itu pernyataan yang mengklaim Kim Hak-gwon memindahkannya? Bukankah pedang Kim Hak-gwon saat ini adalah Jaksa Agung?\"\n\n“Dia sudah mengalihkan kesetiaannya. Hanya dengan cara itulah dia bisa meninggalkan jabatan jaksa dengan anggun. Jadi mengapa Anda mengekspos diri Anda secara tidak perlu? Lihat berapa banyak orang yang terluka.”\n\n\"Hah...\"\n\nSekarang, Choi Seon-man memasang ekspresi serius.\n\nDia masih berpura-pura santai tapi jelas sudah kehilangan kepura-puraannya sejak lama.\n\n\"Presiden, sepertinya Anda masih salah paham. Sekarang bukan lagi era rezim militer. Apakah kamu pikir kamu bisa merebut kekuasaan dengan senjata?\"\n\n\"Apa maksudmu dengan itu?\"\n\n“Anda sedang mempersiapkan kudeta militer, bukan? Anda benar-benar berpikir itu mungkin terjadi.\"\n\nEkspresi ketidakpercayaan terlihat di wajah Choi Seon-man. Mungkin dia terkejut karena aku mengetahui langkah terakhirnya, dia tersandung pada kata-katanya.\n\n\"A-Apa?\"\n\n\"Jangan melakukan sesuatu yang gegabah. Itulah satu-satunya cara agar Anda bisa bertahan hidup.\""}