{"index": 397, "title": "Bab 398: Bab 398: Jangan Lakukan Itu", "content": "Pertemuan yang diatur oleh Daigo Tadashige merupakan peristiwa penting bahkan bagi kelompok yakuza yang sudah lama bersaing satu sama lain.\n\nBagi Watanabe Yoshinori, bos Yamaguchi-gumi, dan Yamamoto Ken dari Kobe Yamaguchi-gumi, ini sangat berarti.\n\nIni adalah pertama kalinya keduanya berbagi minuman sejak organisasi mereka terpecah.\n\nMereka mengatakan menjadikan mantan sekutu sebagai musuh adalah hal yang lebih menakutkan.\n\nSetelah perpecahan, mereka terus-menerus saling menghina dan berkelahi, sehingga menimbulkan banyak konflik dan banyak korban jiwa di antara anggotanya.\n\nMeskipun satu pertemuan saja tidak dapat memperbaiki keretakan mereka, menjadikan Daigo Tadashige sebagai mediator adalah cerita yang berbeda.\n\n\"Ke Grup Watanabe, saya angkat gelas saya!\"\n\nYamamoto berdiri dan berjalan menuju meja yang penuh dengan minuman di depan Watanabe.\n\nWatanabe dan Yamamoto saling berhadapan.\n\nWatanabe mengulurkan cangkirnya, dan Yamamoto tersenyum sambil menuangkan sake ke dalamnya.\n\nWatanabe menenggak minumannya sekaligus lalu menyerahkan cangkirnya kepada Yamamoto.\n\n\"Kamu juga harus bergabung denganku untuk minum. Sudah bertahun-tahun sejak kita minum bersama setelah kamu mengambil alih organisasimu. Benar kan?\"\n\n\"Haha, tolong tuangkan aku minuman. Itu semua sudah berlalu, bukan? Tapi bukankah terlalu berlebihan ketika kamu mencoba mewariskan organisasi itu kepada putramu? Jika kamu tidak melakukan itu, aku akan tetap setia padamu, Watanabe.\"\n\nWatanabe berhenti, tangannya membeku saat menuangkan cangkir Yamamoto.\n\n\"Bukankah hubungan kita baik-baik saja, Watanabe? Aku mendukungmu dengan sepenuh hati hingga kamu mencapai posisimu sekarang. Tapi sekarang kudengar kamu menyerahkan posisi itu kepada Saoru. Tradisinya adalah mewariskan kepemimpinan kepada kepala daerah dengan menghormati bos pertama dan kedua. Tapi kamu melanggar tradisi itu, bukan?\"\n\nGelas Yamamoto terisi sampai penuh, meluap.\n\n\"Jika kamu begitu mendukung, maka dia seharusnya berhasil, bukan? Bagaimana dia bisa mati seperti itu di Korea? Memalukan. Nama Yamaguchi-gumi pantas mendapatkan yang lebih baik dari ini.\"\n\nYamamoto tidak berhenti berbicara sampai tetes terakhir sake dari teko dituangkan.\n\n“Yamamoto… apakah kamu benar-benar ingin mati? Beraninya kamu menyebut Saoru di depanku?”\n\nWatanabe menggertakkan giginya, suaranya dingin dan matanya dipenuhi niat mematikan.\n\nNamun, meski di bawah tekanan Watanabe, Yamamoto tetap tersenyum.\n\nDia mengangkat cangkir yang meluap ke bibirnya.\n\nMembanting cangkir kosong itu dengan keras, Yamamoto meringkuk di salah satu sudut mulutnya dan menyeringai licik.\n\nItu adalah sebuah provokasi yang terang-terangan.\n\nTepat sebelum Watanabe dapat menjawab, Daigo Tadashige, yang telah menyaksikan ketegangan yang terjadi dengan geli, turun tangan.\n\n“Cukup dengan ini.”\n\nWatanabe menggigit bibirnya karena marah. Dengan masuknya Daigo Tadashige, dia tidak mampu berbicara dengan bebas.\n\n\"Yamamoto, minta maaf sekarang.\"\n\n“Bos, itu…”\n\n\"Orang yang akan menggantikanku tidak bisa begitu picik! Bagaimana Yamamoto bisa memimpin Yamaguchi-gumi seperti ini?\"\n\n\"Saya minta maaf.\"\n\n\"Kamu harusnya minta maaf pada Watanabe, bukan aku.\"\n\nDipaksa tunduk, Yamamoto berlutut di depan Watanabe dan menundukkan kepalanya.\n\n“Bos, maafkan aku. Aku melakukan kesalahan.”\n\nWatanabe menatap tajam ke arah Yamamoto, matanya dipenuhi amarah yang mematikan.\n\n\"Watanabe.\"\n\nHanya setelah Daigo Tadashige mendorongnya barulah dia akhirnya membuka mulutnya yang tertutup rapat.\n\n\"…Tidak. Aku juga kehilangan kesabaran. Angkat kepalamu. Bukankah ini hari yang baik?\"\n\nYamamoto mengangkat kepalanya. Watanabe berusaha keras menahan keinginan untuk merobek bibir Yamamoto yang tersenyum.\n\n“Kalian berdua, kemarilah dan minum bersamaku.”\n\nWatanabe dan Yamamoto mendekat diam-diam untuk menerima cangkir mereka.\n\nMelihat keduanya meminum sake yang dia tuangkan, Daigo Tadashige berbicara.\n\n\"Izinkan saya mengatakan ini sekali lagi. Setelah masalah ini diselesaikan, kami akan menyatukan kembali organisasi-organisasi tersebut. Dan saya menunjuk Yamamoto sebagai penerusnya.\"\n\nEkspresi Watanabe menegang, sementara senyuman muncul di wajah Yamamoto.\n\n\"Watanabe, kamu perlu menjangkau dunia. Berikan tanah airmu kepada Yamamoto. Aku sudah menyiapkan semuanya, jadi jangan merasa sedih karenanya.\"\n\n\"Ya, Bos.\"\n\n“Untuk saat ini, mari kita satukan kekuatan untuk mengamankan tanah air terlebih dahulu. Semuanya akan kembali normal setelahnya. Apakah kalian semua mengerti?”\n\n\"Ya, Bos!\"\n\nDengan respon yang keras, Daigo Tadashige mengangkat cangkirnya dengan puas.\n\n\"Mari kita bersulang bersama.\"\n\nSemua orang yang berkumpul di sana secara seragam mengangkat cangkir mereka.\n\n\"Untuk Jepang!\"\n\n\"Untuk Jepang!!\"\n\nDengan Daigo Tadashige yang memimpin acara bersulang, semua orang berteriak serempak.\n\nSuasana pesta minum berangsur-angsur menjadi lebih hidup seiring dengan semakin gelapnya kegelapan.\n\n\"Bos. Sebentar...\"\n\nWakil bos Kobe Yamaguchi-gumi dengan hati-hati memanggil osampaikan pada Yamamoto.\n\nSetelah minta diri dan melangkah keluar, wakil bos berbisik ke telinga Yamamoto.\n\n“Kami menerima telepon dari Korea. Ini mendesak.”\n\nYamamoto sedikit mengernyit.\n\n“Apa yang diinginkan para bajingan itu?”\n\n\"Aku tidak yakin. Ini hanya masalah mendesak, dan mereka tahu kau sudah ada di sini.\"\n\n\"Apa? Bagaimana mereka mengetahuinya?\"\n\n\"Aku tidak tahu. Mereka bersikeras untuk segera berbicara denganmu. Atau kamu akan menyesalinya …\"\n\n\"Sialan. Hubungi mereka sekarang.\"\n\nMengangguk, wakil bos menelepon dan, setelah beberapa saat, bertukar kata dengan cepat.\n\nSegera, Yamamoto menerima telepon dan bertanya dengan nada pelan.\n\n“Ini Yamamoto. Siapa ini?”\n\n― Apakah ini Yamamoto? Ini Yoo Sung-jin dari Heavenly Group.\n\n\"Ketua Yoo Sung-jin? Apa yang membuatmu menelepon? Apakah kamu mengawasiku? Bagaimana kamu tahu aku ada di sini...\"\n\nYamamoto buru-buru bertanya, tapi Yoo Sung-jin dengan tenang memotongnya.\n\n― Saya akan langsung ke intinya. Anda harus segera meninggalkan tempat itu. Atau yang lain, Anda akan menyesalinya. Ini adalah arahan Presiden Kim Mu-hyeok.\n\n\"Apa? Kim Mu-hyeok? Petunjuk? Hei, apakah aku terlihat seperti bawahanmu? Kita baru saja membantu satu sama lain, bukankah kita sepakat untuk tidak ikut campur?\"\n\nSaat suara Yamamoto meninggi, wakil bos di sampingnya mencoba campur tangan.\n\n\"Bos, tolong pelankan suaramu.\"\n\nSetelah menatap tajam ke arah wakil bos sekali, Yamamoto melanjutkan.\n\nSuaranya jauh lebih rendah dari sebelumnya.\n\n“Jelaskan sendiri. Bukankah begitu?”\n\n- Itu benar. Kami tidak tertarik pada Jepang, dan kami tidak peduli apa yang terjadi. Kami hanya memperingatkan Anda untuk menyelamatkan hidup Anda.\n\n“Apa maksudmu dengan itu? Untuk menyelamatkan hidupku?”\n\n― Saya tidak bisa mengungkapkan detailnya. Tapi semua orang di sana akan mati.\n\n\"Apa!\"\n\nYamamoto berseru ngeri tanpa menyadarinya.\n\n- Diam. Jika kamu kembali dan memberi tahu orang-orang di dalam, kamu juga akan mati. Apakah kamu mengerti, Yamamoto Ken?\n\n\"...\"\n\n― Putuskan apa yang akan Anda lakukan ketika mereka semua mati. Kami tidak punya waktu, jadi segera pergi.\n\nItu adalah hal terakhir yang diucapkan sebelum sambungan terputus.\n\n\"Halo!\"\n\nYamamoto memanggil dengan cemas, tapi tidak ada jawaban.\n\nDia menatap kosong ke telepon yang terputus, wajahnya terkejut.\n\n\"Apa yang terjadi?\"\n\n“Mereka menyuruh saya segera pergi. Kalau tidak, saya mungkin mati. Apa yang harus saya lakukan?”\n\n“Apa? Apa maksudnya?”\n\n\"Orang-orang ini tidak akan mengatakan hal seperti ini dengan enteng, kan? Apa yang terjadi...\"\n\nYamamoto terdiam saat dia melihat sekeliling dengan cemas.\n\n“Saya harus segera pergi. Alasan apa yang harus saya gunakan?”\n\nYamamoto gelisah, ragu-ragu.\n\nWakil bos menutup matanya untuk mengumpulkan pikirannya sebelum membukanya lagi dan berbicara perlahan.\n\n“Beri tahu mereka bahwa markas besar sedang diserang, Bos.”\n\n“…Apakah menurutmu itu akan berhasil?”\n\n“Aku akan menanganinya. Katakan saja dan pergi.”\n\nYamamoto mengangguk dan kembali ke pesta minum.\n\nDaigo Tadashige, memperhatikan ekspresi kaku Yamamoto, memandang dengan rasa ingin tahu.\n\n“Ada apa? Kenapa kamu terlihat seperti itu?”\n\n\"Y-Yah...\"\n\nSuara Yamamoto bergetar, menarik semua mata di ruangan ke arahnya.\n\n\"Ada apa? Kenapa Yamamoto terlihat begitu terguncang?\"\n\nBisikan dimulai saat tatapan Daigo Tadashige menajam.\n\n“Bicaralah. Apa masalahnya?”\n\n“…T-markas besar diserang. Menurutku kita harus segera kembali.”\n\nSemua orang tampak terkejut. Hanya Daigo Tadashige yang memandangnya dengan skeptis.\n\n\"Apakah itu benar?\"\n\n“Mereka bilang tidak banyak kerusakan, tapi kami tetap harus segera kembali. Maafkan saya.”\n\nYamamoto menundukkan kepalanya. Setelah hening lama, Daigo Tadashige mengangguk dan menjawab.\n\n\"Baiklah. Sepertinya anak-anak kecil membuat masalah lagi. Pergi dan selesaikan dulu. Kami akan menghubungimu secara terpisah.\"\n\n\"Ya, Bos.\"\n\nYamamoto mengucapkan selamat tinggal kepada bos lainnya dan bergegas keluar. Begitu dia pergi, minuman keras kembali terjadi.\n\nDalam kekacauan itu, Daigo Tadashige menutup matanya dan berpikir.\n\nBerapa lama waktu telah berlalu? Saat dia membuka matanya lagi, dia diam-diam memanggil Araki.\n\n\"Araki.\"\n\n\"Apakah kamu memanggilku, Bos?\"\n\n\"Selidiki. Lihat apakah markas benar-benar diserang, atau ada sesuatu yang lebih dari itu. Anak itu tidak bisa menatap mataku, dan itu menggangguku.\"\n\n\"Dipahami.\"\n\nAraki pergi dengan hati-hati, dan Daigo Tadashige kembali memimpin pesta minum sambil tersenyum.\n\nNamun perdamaian yang mereka ciptakan tidak akan bertahan lama.\n\n* * *\n\n\"Jangan lakukan apa pun. Hanya dengan cara itulah Presiden bisa bertahan.\"\n\nPeringatan saya membuat Jang Min-hyuk bereaksi lebih dulu.\n\n“Kim Mu-hyeok, kasar sekali. Kami berada di depan Yang Mulia.”\n\nAnjing setia menggonggong. Aku mengangkat sudut mulutku saat aku melirik ke arah Jang Min-hyuk.\n\n\"Manajer Jang, Anda tetap konsisten seperti biasanya. Seorang pelayan yang setia harus memperbaiki kabut tuannyaakes. Anda tidak bisa hanya berjaga-jaga. Jika Anda mengikuti perintah yang salah secara membabi buta, Anda akan berakhir dalam kekacauan seperti ini. Ah, mungkin menjadi seekor anjing berarti hanya mengikuti perintah?\"\n\nKemarahan yang terlihat di mata Jang Min-hyuk mulai meningkat.\n\n\"Dasar bajingan kecil …\"\n\nChoi Seon-man mengangkat tangannya untuk menghentikan Jang Min-hyuk. Meski mengertakkan gigi, Jang Min-hyuk mundur selangkah.\n\n\"Apa yang kamu tahu?\"\n\n“Saya tahu Anda merencanakan kudeta dan saya bahkan tahu siapa yang melaksanakannya. Saat saya melihat sedikit pun gangguan, mereka akan ditangkap.\"\n\n\"Di mana kamu mendengar itu? Masalah ini antara aku, Jang Min-hyuk, dan…”\n\n“Langit tahu, bumi tahu, dan aku tahu. Siapa lagi yang ada di sana? Apakah menurut Anda AS tidak tahu apa-apa?\"\n\n\"...\"\n\nMenanggapi dengan acuh tak acuh, Choi Seon-man tertawa pahit.\n\n\"Oh benarkah. Agar tanganku terungkap dengan mudah. Namun jika Anda mengira tangan saya hanyalah Komando Pertahanan Keamanan, Anda salah. Aku bisa membunuhmu sekarang dan memulai operasinya kapan saja.\"\n\n“Presiden, mohon jangan memberikan ancaman yang lemah. Itu hanya berhasil ketika Anda berkuasa.\"\n\nMenyerang bagian yang sakit, Choi Seon-man melolong, membanting tangannya ke atas meja.\n\n\"Kim Mu-hyeok! Apakah kamu benar-benar ingin mati?\"\n\nBahkan harimau ompong pun memiliki cakar, namun ternyata Choi Seon-man telah kehilangan semuanya.\n\n“Jangan lakukan itu.”\n\n\"Hyung!\"\n\nJang Min-hyuk mengeluarkan pistol dari mantelnya.\n\n\"Apakah kamu pikir kamu masih bisa hidup setelah ini?\"\n\nJang Min-hyuk memiringkan palunya kembali.\n\nSeekor anjing yang ketakutan menggonggong lebih keras. Sungguh konyol berpikir saya datang ke sini tanpa persiapan.\n\n\"Jika saya tidak bisa meninggalkan tempat ini dengan selamat hari ini, seluruh keluarga Presiden akan mati.\"\n\n\"Apa?\"\n\n“Saya bilang seluruh keluarga Presiden akan mati. Apakah kamu ingin aku mengulanginya?\"\n\nAku mengambil foto dari saku jasku.\n\nBerbeda dengan sikapku yang tenang, Jang Min-hyuk mengarahkan senjatanya tepat ke arahku saat aku bergerak.\n\nSaya tersenyum sedikit dan mengulurkan foto itu kepada Jang Min-hyuk.\n\n\"Letakkan senjatanya. Ambil saja ini, Manajer Jang.\"\n\nChoi Seon-man mengangguk, dan Jang Min-hyuk mengambil fotonya.\n\nSetelah memeriksa gambar itu, mata Jang Min-hyuk beralih. Lalu dia menatapku dengan tatapan mematikan.\n\n\"Hyung, apa ini? Tunjukkan padaku.\"\n\ndesak Choi Seon-man, dan Jang Min-hyuk menyerahkan foto itu kepadanya.\n\nSetelah memeriksa foto yang diserahkan, wajah Choi Seon-man menjadi pucat.\n\n“Jangan melewati batas, Presiden Choi Seon-man.”"}