{"index": 398, "title": "Bab 399: Bab 399: Jangan Lakukan Apa Pun", "content": "Satu-satunya yang dipegang Choi Seon-man hanyalah foto cucunya.\n\nDia pasti berusia sekitar delapan tahun. Gambar itu memperlihatkan gadis kecil sedang bermain dengan pengawalnya.\n\nDari jarak dekat, wajah Choi Seon-man membeku dalam seringai.\n\n“Sepertinya Anda berusaha menyembunyikan ini, tapi itu tidak masalah. Begitu saya memutuskannya, keluarga Presiden semuanya akan mati.”\n\nTangan Choi Seon-man gemetar saat memegang foto itu.\n\n\"Apakah kamu benar-benar berpikir kamu bisa melenggang begitu saja ke wilayah musuh tanpa persiapan? Setelah semua pertumpahan darah untuk menempatkan Presiden di atas takhta?\"\n\n“Jangan beri aku ancaman kecil itu.”\n\n\"Ancaman? Presiden, tahukah Anda apa yang membedakan kita?\"\n\nAku dengan bercanda membentuk pistol dengan tanganku dan mengarahkannya ke Choi Seon-man.\n\n“Tidak seperti kamu, aku tidak pernah mundur, tidak sekali pun. Jadi berhentilah dengan ancaman yang lemah.”\n\n\"Kamu pikir aku akan berdiam diri saja? Nenekmu …\"\n\n\"Jika kamu ingin mati mengenaskan di usia senjamu, silakan saja. Nenekku adalah penyelamatku. Seekor anjing gila yang talinya putus pasti akan menggigit seseorang.\"\n\nSaat Choi Seon-man menyebut nenekku, senyumnya memudar dari wajahnya.\n\nAku benci mendengar namanya terlintas di bibir kotor itu.\n\nTatapan kami beradu sengit di udara.\n\nBerapa lama waktu berlalu? Akhirnya, Choi Seon-man menjadi orang pertama yang membuang muka dan mengangkat tangannya.\n\n“Hyuk, singkirkan pistolnya.”\n\n\"Pak.\"\n\n\"Singkirkan. Pria ini benar-benar hebat.\"\n\n“Aku bisa melakukannya sekarang…”\n\n\"Hyuk!\"\n\nChoi Seon-man berteriak, memotong tengah kalimat Jang Min-hyuk.\n\n“Dimengerti, Tuan.”\n\nJang Min-hyuk menggigit bibirnya sambil menurunkan senjatanya. Choi Seon-man memberi isyarat padanya untuk keluar.\n\n\"Minggirlah. Aku akan meneleponmu kembali setelah diskusi selesai.\"\n\nTidak mungkin aku membiarkan Choi Seon-man mengirim Jang Min-hyuk pergi.\n\n“Kamu juga perlu mendengar ini, Manajer Jang. Aku tidak akan tertipu.”\n\nSaat Jang Min-hyuk melangkah keluar, terlihat jelas dia akan berusaha kesana kemari, memeriksa keselamatan keluarganya.\n\nBegitukah cara orang jelek menjadi kusam seiring bertambahnya usia?\n\n“Presiden, jangan sia-siakan kekuatan kita jika tidak perlu.”\n\n\"…Saya mengerti. Baiklah. Saya akan mundur dari pemilihan ini.\"\n\nChoi Seon-man tampak mundur selangkah.\n\nSetiap orang dapat mengklaim bahwa mereka akan mundur. Aku sama sekali tidak mempercayai pria ini.\n\nDia hanya berpura-pura mundur sambil merencanakan sesuatu di balik layar.\n\nSaya harus memastikan dia ditundukkan dengan kuat kali ini.\n\n“Apakah menurutmu dengan membiarkan momen ini berlalu, semuanya akan berakhir?”\n\n\"Apa maksudmu?\"\n\n\"Setelah keselamatan keluargamu terjamin, jelas kamu akan mulai membuat rencana lagi.\"\n\nChoi Seon-man mengertakkan gigi sebagai tanggapan.\n\n“Mengetahui segalanya, apa lagi yang bisa saya lakukan terhadap Anda? Saya akan mundur dari pemilihan ini.”\n\n\"Ini bukanlah akhir, kan?\"\n\n\"...\"\n\nSeberapa diremehkan mereka memandang saya agar tetap berbohong?\n\nSeandainya Anda jujur, kita tidak akan tenggelam begitu rendah.\n\nPada akhirnya, saya memutuskan untuk memainkan kartu tersembunyi saya terlebih dahulu.\n\n\"Apapun yang terjadi, terlalu bergantung pada Jepang. Apakah kamu benar-benar berpikir untuk memobilisasi Pasukan Bela Diri? Apakah kamu tidak takut dengan tatapan masyarakat? Mari kita lihat… Dae Dong-hui, momok imperialisme Jepang, bukan?\"\n\nMata Choi Seon Man membelalak. Jadi dia percaya pada Dae Dong-hui.ll.\n\nDia mengangkat sudut mulutnya sambil melanjutkan.\n\n\"Saya tidak pernah mengira kelompok seperti Dae Dong-hui bisa bertahan dan menjadi bayangan Jepang. Apakah Anda masih menaruh kepercayaan pada mereka?\"\n\n\"Kamu bahkan tahu tentang Dae Dong-hui? Sungguh mengesankan. Apakah kamu punya hal lain yang membuatku terkejut? Ceritakan saja. Apa lagi yang kamu tahu?\"\n\nJika Anda penasaran, sebaiknya beri tahu saya. Aku mengangkat bahu sebagai jawaban.\n\n\"Saya hanya mengetahui skenario yang telah Anda susun. Jika Pasukan Bela Diri secara paksa menduduki Dokdo, militer Korea akan panik. Saat semua perhatian tertuju ke Timur, kami akan memindahkan pasukan kami. Jika kami merebut fasilitas penting seperti Gedung Biru dan Majelis Nasional, kami mengumumkan darurat militer. Yah, saya rasa saya tahu sebagian besar tentang apa yang akan terjadi setelah itu, atau bahkan semuanya.\"\n\n\"...\"\n\nChoi Seon-man melirik Jang Min-hyuk dalam kata-kataku. Keduanya saling menatap dengan ekspresi tolol, berkedip.\n\n“Tidak peduli seberapa bagus kekuatannya, bagaimana kamu bisa berpikir untuk menyerahkan Dokdo?”\n\nBerpura-pura menghela nafas dalam-dalam, aku mengarahkan pandanganku ke arah Choi Seon-man dan Jang Min-hyuk.\n\nSungguh menyedihkan bagaimana tentara dan politisi mengingini kekuasaan mereka sendiri, bukan kepentingan nasional.\n\n\"Haruskah kamu sangat menginginkan kekuasaan? Aku tidak bisa memahaminya sama sekali.\"\n\nJika kejadian ini terungkap, siapa yang akan bertanggung jawab?\n\nChoi Seon-man, pemimpinnya, tidak akan pernah disalahkan.\n\n“Tidak ada rahasia abadi dalam hal inidunia. Apakah Anda benar-benar mengira masalah ini tidak akan terungkap? Apakah mereka puas hanya dengan Dokdo?\"\n\nChoi Seon-man memelototiku, mengertakkan gigi.\n\n“Keadaannya tidak seperti sebelumnya. Selama AS mengawasi, jika kita menyerahkan Dokdo saja, kita bisa bersama mereka.”\n\n“Hah…”\n\nAku menghela nafas dalam-dalam, namun Choi Seon-man melanjutkan kata-katanya yang mengandung racun.\n\n\"Kamu tidak mengerti! Jika mereka bertekad, Korea tidak punya pilihan selain menari mengikuti irama mereka. Mereka sekali lagi akan membayangi Asia. Dengan kekuatan, modal, dan pengaruh yang dimiliki Jepang, kita tidak bisa menang melawannya. Saya bergabung dengan mereka untuk tanah air saya. Itulah satu-satunya cara untuk…”\n\nAlasan yang konyol, praktis bertele-tele.\n\nSaya menyela pidatonya. Jika saya mendengarkan lebih lama lagi, telinga saya akan menjadi kotor.\n\n“Itu hanya pembenaran diri. Bagaimana menjual negara berarti mengkhianati bangsa? Itu pengkhianatan, dan tidak lebih atau kurang.\"\n\nSuaranya melonjak saat dia meninggikan nadanya atas tuduhan makar. Wajahnya, dengan urat menonjol di dahinya, cukup mengesankan.\n\n\"Apa yang kamu tahu untuk menuduhku! Bahkan sebelum kamu lahir, aku menumpahkan darah untuk negaraku di Vietnam. Tahukah Anda betapa kerasnya saya bekerja untuk pembangunan ekonomi sejak saya menjadi Presiden? Jika kamu hidup pada masa itu, kamu tidak akan berani berbicara kepadaku seperti itu!\"\n\nNamun hal itu tidak menghapus fakta bahwa Anda berusaha menjual negara tersebut.\n\nApakah dia pikir dia tidak diberi kesempatan hidup? Choi Seon-man sedikit gemetar.\n\nPada saat-saat seperti itu, dia tidak tampak seperti mantan Presiden yang karismatik dan lebih seperti orang tua yang keras kepala.\n\n“Saya tidak akan menyangkal kepresidenan Anda. Bagaimanapun, Anda adalah bagian dari sejarah. Tapi kali ini, kamu sudah melewati batas.\"\n\n“Negara ini tidak mempunyai masa depan seperti sekarang. Beberapa hari yang lalu, Kim Jong-il membunuh tentara kita. Namun semua orang terlalu asyik bermain sepak bola sehingga tidak peduli! Apakah ini sebuah bangsa?\"\n\nChoi Seon-man sepertinya tidak menyadari kesalahannya.\n\n\"Tahukah kamu betapa marahnya aku pada upacara peringatan korban tewas? Tidak ada yang mengingatnya! Semua orang memperhatikan Kim Jong-il seperti elang. Kim Hak-gwon memaksa mereka mati dengan pedoman tempur!\"\n\n“Saya tidak yakin mengapa pembicaraannya mengarah ke sana. Kematian mereka sangat disesalkan, tapi itu tidak membenarkan perbuatan Anda. Anda telah bersekutu dengan Jepang sebelum mereka mati.\"\n\nChoi Seon-man membanting meja lagi saat aku menjawab dengan tegas.\n\n\"Kenapa aku tidak bisa mempercayai Kim Hak-gwon! Mengapa saya tidak bisa mempercayai rezim progresif! Anda tidak mengerti! Enam tentara muda angkatan laut kehilangan nyawa, namun yang mereka pegang hanyalah kebijakan perdamaian. Ini adalah bangsa yang telah kita perjuangkan untuk dilindungi dengan darah kita! Mereka merusaknya! Aku tidak bisa mundur dan menonton!\"\n\nAku menyeringai mendengar teriakan alasannya.\n\nDia benar-benar tahu bagaimana melakukan peregangan ketika dia berada di sudut.\n\n“Presiden, apakah Anda sadar bahwa Anda telah menunda pembicaraan terlalu lama?”\n\n\"...\"\n\n“Mari kita jujur sekarang. Akui saja bahwa Anda mendambakan kekuasaan. Jika Anda mengatakan Anda masih berpegang teguh pada kekuasaan, setidaknya saya bisa memahaminya. Bukankah itu sifat manusia?\"\n\nMelihat senyum pahit di wajahku, Choi Seon-man tertawa hampa.\n\n\"Dan bagaimana denganmu? Bukankah kamu melakukan ini untuk merebut kekuasaan? Jangan bertindak tidak bersalah! Kamu berani… Kamu berani tersenyum di depanku!\n\n“Yah, Anda melepaskan senjata nuklir demi persetujuan AS, dan sekarang Anda bersekutu dengan Jepang hanya untuk merebut rezim tersebut. Tidak, lebih tepatnya, kamu sudah membanjiri mereka.\"\n\nTinju Choi Seon-man bergetar.\n\n\"Bahkan dua kali. Tidak ada ruang untuk alasan. Untuk negaramu? Untuk memberi manfaat bagi negara Anda, sebaiknya Anda tidak melakukan apa pun sekarang. Zaman telah berubah, Presiden. Momok masa lalu harus lenyap sekarang. Anda bertanya kepada saya apa yang berbeda, bukan?\"\n\nSaya bertemu dengan tatapan marah Choi Seon-man.\n\n\"Aku tidak tunduk pada siapa pun. Bukan pada AS, Rusia, atau Jepang… Saya tidak akan tunduk pada negara adidaya mana pun.”\n\n“Apakah menurutmu seorang rentenir bisa berbuat apa saja? Apa yang bisa dilakukan dengan uang seadanya itu! Tanpa kekuatan, apa yang kamu miliki akan direnggut oleh siapa pun yang berkuasa!\"\n\nApakah ada sesuatu yang tidak bisa dilakukan dengan uang? Jika tidak, mungkin karena kekurangan dana.\n\nSaya membeli kekuatan dengan uang. Tidak, saya memperoleh kekuatan, kekuasaan, dan orang-orang melalui uang.\n\n“Rintenir ini telah membuat pemerintah Jepang bertekuk lutut. Saya berteman dengan Putin, dan akan segera berteman dengan Hu Jintao, yang akan menjadi presiden Tiongkok.\"\n\n\"Ya, aku pernah mendengarnya sebelumnya. Anda menyebut diri Anda berteman dengan Putin? Itu tidak benar.\"\n\n\"Kamu sudah tahu. Tidak mungkin orang sepertiku memiliki koneksi seperti itu. Tapi kamu ingin percaya, bukan?\"\n\nJawabku acuh tak acuh, menyebabkan Choi Seon-man menggemeretakkan giginya.\n\n“Aku tidak seperti merekaPresiden yang selalu mengawasi AS. Saya tidak berhutang apa pun kepada mereka. Jadi aku tidak perlu menjaga punggungku. Berbeda dengan Anda, yang hidup dalam penindasan, saya bisa melakukan apapun yang saya mau. Jika ada yang menghalangi saya, saya akan menginjak-injak mereka, tidak peduli siapa itu.\"\n\nAku memeriksa arlojiku. Sudah hampir waktunya untuk menyerang rumah besar Daigo Tadashige.\n\n\"Apakah Anda kenal Ketua Dae Dong-hui yang bersekutu dengan Anda? Itu Daigo Tadashige.\"\n\n\"Bagaimana kamu mengenalnya?\"\n\n\"Dia? Hah!\"\n\nSeorang mantan presiden memanggil seseorang yang bahkan bukan Perdana Menteri dengan sebutan itu, sungguh lucu.\n\n“Kamu menyangkalnya, tapi sekarang kamu mau mengakui dia adalah bawahanmu? Tapi itu tidak masalah. Waktunya akan berakhir hari ini.\"\n\nKarena tidak memahami kata-kataku, Choi Seon-man bertanya dengan ekspresi bingung.\n\n\"Apa maksudmu? Masa jabatan Ketua akan segera berakhir?\"\n\n\"Apakah menurut Anda perang geng yang sedang berlangsung di Jepang hanyalah sebuah kebetulan? Pikirkan tentang bagaimana Koizumi secara pribadi mengirimkan pasukan ke medan perang. Apakah semuanya tampak seperti kebetulan?\"\n\nChoi Seon-man, terdiam, menganga ke arahku.\n\n\"Tidak mungkin semuanya terjadi secara kebetulan, bukan? Tidakkah menurut Anda waktunya terlalu kebetulan? Kenapa sekarang? Mengapa mereka memutuskan untuk bertukar komandan, padahal mereka bisa dengan mudah dimobilisasi dengan Pasukan Bela Diri?”\n\n\"Apakah kamu ingin mengklaim ini semua rencanamu? Itu adalah delusi; paranoiamu semakin parah.\"\n\nItulah reaksinya. Saya memasukkan cangkir teh saya ke dalam cangkir sambil terus berbicara.\n\n\"Kudengar semua ketua yakuza sudah berkumpul di rumah Daigo Tadashige. Mereka mungkin telah diamati oleh mafia Rusia dan dunia bawah tanah Tiongkok, yang saat ini sedang berperang dengan mereka. Jadi menurutmu apa yang akan terjadi?\"\n\nAku mengangkat cangkir tehku ke mulutku.\n\nItu pasti teh yang enak; meski dingin, aromanya tetap ada.\n\n“…Maksudmu bukan?”\n\n\"Dalam bentrokan antara yakuza dan organisasi asing, peluru nyasar mungkin mengenai kepala Daigo Tadashige. Tentu saja, seperti yang Anda katakan, itu hanya pemikiran saya.\"\n\n\"...\"\n\n“Mengingat begitu banyak yang berkumpul, mungkin saja pewaris Daigo Tadashige akan binasa bersamanya. Mereka yang tersisa mungkin khawatir tentang bagaimana Dae Dong-hui, yang lumpuh karena kehilangan personel kuncinya, dapat bertahan hidup.\"\n\n“Kamu… Apa yang sedang kamu lakukan? Apakah kamu merencanakan perang?\"\n\nPerang? Menurutku, orang yang mengalami delusi itu adalah kamu. Aku meletakkan cangkir tehku dan tersenyum sinis.\n\n“Saya belum melakukan apa pun. Saya hanya mengeluarkan keserakahan mereka. Fakta yang mereka kumpulkan adalah pilihan mereka.\"\n\n“Pemerintah Jepang tidak akan membiarkan Anda pergi begitu saja karena hal ini. Ini adalah terorisme!\"\n\n“Yah, jika Koizumi mengetahuinya, segalanya akan berbeda. Dia sangat menginginkan hilangnya Dae Dong-hui.\"e.\"\n\nSudah waktunya untuk bersantai. Aku diam-diam menatap Choi Seon-man, yang tidak bisa mengucapkan sepatah kata pun tetapi memelototiku.\n\n\"Presiden, jangan lakukan apa pun. Jalani saja sisa tahunmu seperti mayat tak bernyawa. Jika kamu berani melangkah maju lagi, itu tidak akan berakhir hanya dengan kata-kata. Jika kamu ingin kehilangan semua yang kamu miliki, silakan saja dan ambil langkah maju.\""}