{"index": 399, "title": "Bab 400: Bab 400: Keberuntungan Macam Apa Ini?", "content": "Rahang Seon-man ternganga karena terkejut.\n\nOrang yang menginjak-injak nyawa yang tak terhitung jumlahnya dalam kudeta untuk merebut kekuasaan.\n\nBahkan setelah pensiun, dia adalah mantan presiden yang masih memiliki pengaruh besar, dan mengira pengaruhnya telah memudar.\n\nTatapan Seon-man yang tadinya sombong meredup saat dia menghadapi kenyataan.\n\nDia mungkin tidak pernah membayangkan seseorang berani mengancamnya.\n\n\"Jangan bergantung pada harapan palsu lagi. Pengaruh yang pernah kamu miliki, beserta semua koneksimu, akan segera lenyap dari kekuasaan. Anggap saja ini sebagai penebusanmu dan hiduplah seperti hantu.\"\n\nAku memeriksa arlojiku, menunggu jawaban Seon-man.\n\nKatanya ikan busuk pun bisa berenang sebentar, dan ikan kaya bisa bertahan tiga tahun bahkan setelah terjatuh.\n\nBegitu kekuasaan digenggam, ia tidak mudah hilang begitu saja.\n\nDan sudah menjadi sifat manusia untuk tidak mau melepaskan kekuatan itu.\n\n“Semua pembantu Anda akan diberhentikan. Baik mereka jenderal di angkatan darat, politisi di Majelis Nasional, atau eksekutif di dunia bisnis, setiap orang yang menikmati kekayaan dan kekuasaan dari Anda akan dicopot dari jabatannya atau dikirim ke penjara.”\n\nBegitu anggota tubuhnya dipotong, dia hanya akan menjadi seorang lelaki tua di ruang belakang. Dia tidak akan bisa melakukan apa pun.\n\nSetelah lama terdiam, Seon-man akhirnya berbicara.\n\n\"Daigo Tadashige sudah mati, dan Dae Dong-hui pingsan. Dan ternyata pelakunya adalah kamu, kan? Ha ha...\"\n\nTawa lemah keluar dari bibirnya.\n\n\"Apakah semudah itu? Aku tidak mungkin salah dengar.\"\n\n\"Kamu mendengarku dengan benar.\"\n\nSuaranya bergetar karena keengganan dan penyesalan.\n\n\"Jika kejadian itu benar-benar terjadi, aku akan keluar dengan bersih.\"\n\nTrik apa ini? Seon-man melanjutkan dengan nada lega yang aneh.\n\n“Jika Anda bisa mencapainya, Anda bisa membuat Korea menjadi negara yang kuat. Jika Anda bisa membongkar Dae Dong-hui, itu akan menjadi sesuatu yang bahkan AS atau Jepang tidak bisa atasi…”\n\n\"...\"\n\nAku mengamati matanya, mencoba memahami pikirannya yang sebenarnya.\n\n\"Tidak ada yang bisa dilihat di sini. Seorang prajurit harus mundur setelah kalah perang. Saya kurang beruntung.\"\n\n\"Keberuntungan? Keberuntungan macam apa ini? Anda telah meremehkan dan mengabaikan saya, Presiden. Bukankah Anda sering menyebut saya hanya rentenir? Saya sudah mempersiapkannya sejak sebelum saya bertemu dengan Anda. Saya siap untuk melenyapkan Dae Dong-hui, Gereja Surga, dan semua pembantu Anda yang tersisa. Apakah Anda pikir Anda bisa mengalahkan saya hanya dengan keberuntungan?\"\n\nSejujurnya, tingkatan kami sangat berbeda. Pengaruh Seon-man terbatas pada negaranya saja, sementara saya dapat mengerahkan pengaruhnya ke seluruh Asia Timur.\n\nTerlebih lagi, aku tidak meremehkan musuhku; Aku dengan cermat bersiap untuk melenyapkan masing-masing, sementara dia datang kepadaku dalam keadaan mabuk oleh kejayaan masa lalu tanpa persiapan apa pun.\n\nTentu saja, menyiapkan artikel melalui Seshin Ilbo adalah langkah cerdas, tetapi apakah artikel tersebut akan diterbitkan sekarang?\n\nAku juga mencegahnya. Dengan perhatian publik terfokus pada Gereja Surga, saya memutuskan untuk menghentikan semua artikel utama dalam persiapan.\n\n“Tidak peduli seberapa bagus keberuntungan Anda, Anda tidak akan menang. Keberuntungan berpihak pada mereka yang siap. Itulah batas dan kejatuhan Anda, Presiden.”\n\n\"...\"\n\n“Pemenangnya sudah ditentukan sebelumnya: aku, yang mempersiapkan dengan cermat, versus kamu, yang menyambutku tanpa persiapan apa pun.”\n\n“Kamu… kamu kejam, bukan?”\n\nSekarang sudah terlambat untuk merasa kasihan.\n\n“Tidakkah ada orang yang memahami penderitaan orang yang tersingkir dari pertempuran lebih baik darimu? Kamu mempertahankan kekuatan dengan cara itu.”\n\n\"Ha ha ha.\"\n\nSeon-man tertawa pahit saat dia memikirkan kata-kataku.\n\n\"Apa yang bisa saya lakukan? Haruskah saya menghentikan deklarasi pencalonan? Atau haruskah saya mencegah penggabungan antara Partai Moderat dan Partai Progresif?\"\n\nMelihat dia masih tidak mau melepaskan pengaruhnya membuatku sedikit menyeringai. Orang tua ini sungguh ulet.\n\n\"Jangan lakukan apa pun. Tidak ada lagi yang perlu kamu lakukan sekarang. Tetaplah diam.\"\n\n\"...\"\n\n\"Melakukan tindakan setengah hati hanya akan memperketat tali pengikat di leher Anda, Presiden. Anda tidak akan berpikir bahwa Anda telah membayar seluruh iuran Anda, bukan? Saya dapat mengirim Anda kembali ke penjara kapan saja. Jika itu terjadi, keadaan akan kacau, jadi ingatlah untuk tidak bertindak.\"\n\nSayangnya, masih banyak yang mendukung Seon-man.\n\nKetika dia ditangkap atas tuduhan pemberontakan dan dijatuhi hukuman mati, para pendukungnya melakukan protes di luar gedung pengadilan.\n\nPada akhirnya, pengadilan, karena merasakan tekanan, menjatuhkan hukuman penjara seumur hidup, bukan hukuman mati, selama proses banding.\n\nDan dia hampir tidak pernah menjalani hukuman penjara. Pada akhirnya, dia diampuni dengan dalih persatuan nasional.\n\nSemuanya berlangsung seperti drama yang telah dilatih dengan baik.\n\nSidangnya sendiri hanya sekedar formalitas untuk memberinya amnesti.\n\n“Jangan membuat pernyataan politik apa pun. Jangan menemui siapa pun untuk meminta nasihat. Jauhi pandangan orang.Ini adalah peringatan terakhirmu.\"\n\n\"Sepertinya kamu tidak memiliki perasaan yang baik terhadapku, kan? Huh, kamu tidak bisa menyalahkanku karena menjadi korban tanpa mengalaminya…”\n\n“Itu hanya sebuah kepastian. Aku mengambil jalan memutar yang panjang karenamu. Aku tidak akan menunjukkan belas kasihan kepada pecundang sepertimu. Terlepas dari apa yang kamu lakukan mulai saat ini, semua orang yang mengandalkan pengaruhmu akan lenyap.\"\n\nSikap setengah hati terhadap belas kasihan akan membawa masalah di masa depan. Jika sudah waktunya menghilangkan hambatan, hal itu harus dilakukan dengan tegas.\n\n“Jika kamu masih ingin bertarung, silakan saja. Tapi aku bilang lagi padamu, aku tidak akan mundur. Aku juga tidak takut.\"\n\n\"...\"\n\nSaat itu, ponselku bergetar di sakuku. Saya mengeluarkannya dan memeriksa layar.\n\n[Operasi selesai.]\n\nItu adalah kalimat terbaik yang pernah saya dengar sepanjang hari. Aku tersenyum halus sambil meletakkan kembali ponselnya.\n\nSudah waktunya untuk menyelesaikan ini; Saya akan mengajukan beberapa pertanyaan dan kemudian pergi.\n\n“Tetapi Presiden, bolehkah saya mengajukan satu pertanyaan kepada Anda? Ini murni karena rasa ingin tahu.\"\n\nSeon-man menatapku dengan ekspresi tidak percaya. Aneh rasanya jika seseorang yang memperingatkanku beberapa saat yang lalu tiba-tiba bertanya sambil tersenyum.\n\n\"Keingintahuan? Tentu, silakan.\"\n\n“Kenapa kamu membantu Grup Il-seong?””\n\n“Grup Il-seong? Kenapa kamu tiba-tiba mengungkit hal itu?”\n\nEkspresinya dipenuhi kebingungan.\n\n“Anda harus tahu bahwa saya telah menekan Grup Il-seong. Jika Anda tidak membantu mereka, mereka akan tercabik-cabik pada akhir tahun ini, hanya tersisa perusahaan biasa-biasa saja.”\n\n“Begini, saya sudah mendengar tentang hubungan Anda dengan Ketua Seo Yong-geon. Tapi jika Il-sung jatuh, itu akan merusak perekonomian negara kita. Itu harus dicegah.”\n\nAku menghela nafas tanpa sadar. Benarkah pembohong seumur hidup tidak bisa mengatakan kebenaran sampai akhir?\n\n\"Presiden, jujur ​​saja sekarang. Perekonomian nasional? Apa relevansinya bagi Anda? Jika Anda tidak membantu Il-sung, kita mungkin akan bertemu dengan baik, jadi saya penasaran tentang itu.\"\n\nSaya melihat bibirnya bergerak-gerak, tetapi saya terus berbicara.\n\n“Saya juga tahu Anda mendukung Ketua Seo Yong-geon dari Grup Il-seong selama masa kepresidenan Anda. Itu bisa dimengerti karena dia membantu Anda dengan dana tertentu. Tapi kali ini, mengapa membantu Il-sung tanpa imbalan apa pun? Saya benar-benar tidak dapat memahami alasan Anda.”\n\n\"Apakah itu sangat penting?\"\n\n\"Tidak. Apa bedanya sekarang? Jika kamu tidak ingin menjawab, kamu tidak perlu menjawabnya.\"\n\nKita tidak bisa memutar balik waktu sekarang. Itu hanya pertanyaan berdasarkan rasa ingin tahu belaka.\n\nSeon-man sepertinya tidak ingin menjawab. Aku mengangguk sedikit dan dengan santai menjatuhkan bom kecil.\n\n\"Kudengar Daigo Tadashige sudah mati.\"\n\n\"Apa? Ceritakan lebih banyak padaku.\"\n\nSaya tidak berniat meredakan rasa penasarannya dengan menjelaskan lebih lanjut.\n\n\"Cari tahu sendiri besok. Aku sudah memperingatkanmu, lain kali kita bertemu, salah satu dari kita harus mati.\"\n\nDengan kata-kata itu, aku berdiri. Tidak ada lagi yang perlu dibicarakan.\n\n\"Aku akan pergi sekarang.\"\n\nAku menundukkan kepalaku sedikit sebagai tanda perpisahan. Saat aku mengangkat pandanganku, wajah terkejut Seon-man terlihat.\n\n\"Hei, Kim. Bos.\"\n\nSeon-man memanggilku karena terkejut, tapi aku berbalik.\n\nSaat aku meraih kenop pintu untuk pergi, Jang Min-hyuk mengulurkan tangan seolah ingin meraih bahuku.\n\nAku dengan kasar menepis tangannya dan memperingatkannya dengan suara dingin saat aku menoleh untuk melihat ekspresi terkejutnya.\n\n\"Jangan menggapaiku sembarangan dari belakang.\"\n\nEkspresinya mengeras karena tatapan dinginku.\n\nTanpa menunggu jawaban, aku membuka pintu dan melangkah keluar.\n\nSaat aku menelusuri kembali langkahku sendirian, aku bertemu dengan Han Hee-ja.\n\nDia melihatku dan menyapaku dengan senyuman hangat.\n\n\"Apakah kamu sudah berangkat?\"\n\nAku membungkuk sedikit untuk memberi salam, memperhatikannya.\n\nTidak perlu menarik garis dengan seseorang yang sama sekali tidak menyadarinya.\n\n\"Ya. Aku sudah selesai di sini.\"\n\n“Kamu adalah Kim Mu-hyeok, kan? Aku ingin tahu percakapan seperti apa yang dilakukan pemuda itu dengan suamiku, yang berada di ambang kematian?”\n\nPertanyaan langsungnya membuatku lengah.\n\nDia dengan ringan menyentuh bahuku dan melanjutkan dengan santai.\n\n\"Ho ho, lain kali mari kita bicara serius. Hari ini sudah terlambat. Bolehkah?\"\n\nJawabku sambil melihatnya menutup mulutnya dengan tangannya.\n\n\"…Ya. Silakan hubungi saya jika ada kesempatan. Saya akan pergi sekarang.\"\n\nTipe ini sepertinya merupakan keterikatan yang melelahkan. Aku buru-buru pergi sebelum Han Hee-ja bisa menahanku.\n\nKetika saya keluar, Manajer Ma bergegas ke arah saya.\n\n\"Bos.\"\n\n“Ayo keluar dulu.”\n\nDengan ekspresi lelah, Manajer Ma membukakan pintu belakang untukku.\n\nBegitu saya masuk ke dalam mobil, saya memejamkan mata dan menghela nafas.\n\nSaya merasakan Manajer Ma berputar di kursi penumpang.\n\nAku membuka mataku dan tersenyum padanya.\n\nSaya berbicara dengannya dengan jelaspenasaran.\n\n\"Dia memanggilku tanpa persiapan apa pun. Kesalahan Seon-man adalah menganggapku hanya sebagai rentenir dengan sedikit uang. Dia meremehkan kekuatanku dan percaya bahwa aku akan menyerah jika dia mengerahkan kekuatan. Yah, itu membuatnya mudah.\"\n\nSeon-man juga membuat asumsi keliru yang sama seperti yang sering dilakukan oleh orang yang berkuasa.\n\nSaat saya menceritakan secara singkat apa yang terjadi di dalam, Manajer Ma akhirnya tersenyum lembut.\n\n“Pertama, tarik kembali orang-orang yang ditugaskan di keluarga Seon-man.”\n\n\"Bolehkah? Kita tidak bisa memprediksi apa yang akan dilakukan orang-orang itu, bukan?\"\n\nItu bukanlah pernyataan yang salah. Tapi orang-orang itu bahkan tidak lagi mempunyai kekuatan untuk melakukan aksi, jadi aku menggelengkan kepalaku sedikit.\n\n\"Mereka tidak mungkin sebodoh itu. Dengan tangan dan kaki mereka terputus dan Daigo Tadashige tewas, mereka akan tahu bahwa tentara tidak akan mengalah. Tapi untuk berjaga-jaga, saya akan menemui Kim Hak-gwon besok dan memecat semua pejabat tinggi yang terkait dengan mereka.\"\n\n\"Dimengerti. Lalu aku akan menghubungi semua orang untuk mulai mempersiapkan apa yang kita diskusikan.\"\n\n\"Silahkan. Aku lelah dan butuh istirahat.\"\n\nSaya bertindak tidak peduli, namun ketegangan itu nyata.\n\nSaya bisa menaklukkannya lebih mudah dari yang diharapkan. Aku tidak boleh lengah.\n\nMenutup mata untuk mengatur pikiranku yang memusingkan, aku segera tertidur.\n\n* * *\n\nTeror yang terjadi di Jepang diumumkan di Korea pada pagi hari.\n\nSebuah insiden pembunuhan massal yang melibatkan pimpinan organisasi raksasa Yakuza di seluruh negara.\n\nNamun itu hanyalah cerita di seberang lautan—hanya gosip belaka.\n\nDi Korea, berita yang lebih mengejutkan terungkap.\n\nPembunuhan dan kejahatan seksual yang dilakukan oleh Gereja Surga dilaporkan secara eksklusif oleh Harian Goryeo.\n\nArtikel fitur khusus yang menempati tiga halaman ini ditulis oleh mantan jurnalis Seshin Ilbo dan berbentuk whistleblowing.\n\nSebuah artikel yang memicu kemarahan publik ditulis oleh seorang reporter dari Seshin Ilbo, mengungkapkan pengetahuan orang dalam mereka.\n\nItu bukan sembarang pembunuhan; itu melibatkan Han Seong-jin, presiden Gereja Surga, dan putra sulungnya, Han Hyun-jin.\n\nSelain itu, fakta bahwa beberapa petugas polisi terluka saat menangkap Han Hyun-jin memicu kebencian publik terhadap Gereja Surga.\n\n“Tetapi Jaksa Jeong Tae-hoon menangani situasi ini dengan baik.”\n\n“Dia tampaknya mampu.”\n\n\"Tampaknya latar belakangnya membawanya ke peran yang kurang bergengsi. Tapi dia jelas memiliki tekad. Meskipun saya mengatakan kepadanya bahwa dia bisa menggunakan senjata api, saya tidak berharap dia benar-benar menggunakannya.\"\n\nMenggunakan senjata api di Korea bukanlah hal yang umum.\n\nKarena kenangan menyakitkan tentang polisi dan tentara yang menembaki warganya sendiri, meskipun ada pembenaran yang memadai, masalah cenderung muncul.\n\nTapi Jeong Tae-hoon dengan setia menjalankan perintahku.\n\nLatar belakangnya memang mengkhawatirkan, tapi itu bisa diselesaikan dengan bersekutu dengan faksi Oh Hyeon-woo.”\n\nSesampainya di Blue House, saya menutup koran yang sedang saya baca.\n\nSaya melewati gerbang utama dan tiba di gedung utama yang menampung kantor presiden.\n\nSaat saya membuka pintu kantor, saya menemukan Kim Hak-gwon duduk sendirian, tampak cemas.\n\n“Kamu… apa yang kamu lakukan?”\n\nItu adalah pertanyaan pertama Kim Hak-gwon saat melihat saya."}