{"index": 4, "title": "Bab 5: Bab 5: Tes Keterampilan dan Liburan Musim Dingin", "content": "Setiap orang mempunyai titik sakitnya masing-masing. Bagiku, terlahir kembali ke kehidupan baru, balas dendam itu penting, tapi nenekku adalah yang paling berharga.\n\nSaya marah pada Bald Eagle karena melewati batas. Namun, karena perbedaan yang tidak dapat dihindari antara guru dan murid, aku mengertakkan gigi dan membantah dengan logika.\n\n\"Apa katamu? Ha! Bajingan kecil ini, sungguh...\"\n\n“Tidak percaya diri, Tuan?”\n\nGuru wali kelasku, Viper, gelisah dengan gugup, melirik ke arah Bald Eagle dan aku. Guru-guru lain juga memperhatikan dengan hati-hati, tidak yakin kapan situasinya akan meledak.\n\n\"Hei! Kim Mu-hyeok! Apakah kamu serius?\"\n\n\"Ya, aku yakin.\"\n\n\"Guru Kim.\"\n\nSebuah suara yang dalam dan tua terdengar—bukan suara Elang Botak maupun suaraku. Itu adalah wakil kepala sekolah.\n\n\"Biarkan dia mencoba. Mu-hyeok tampaknya percaya diri, tetapi bukankah kamu, Guru Kim? Jika kamu tidak percaya diri, bukankah salah jika memanggil siswa itu dan menekannya, menghina neneknya?\"\n\n\"Wakil Kepala Sekolah!\"\n\n\"Jangan berteriak. Ini kantor guru, bukan kamar pribadimu. Apakah kamu menelepon Mu-hyeok untuk mendengar penjelasannya atau untuk mencaci-makinya? Jika seorang guru tidak bisa mempercayai siswanya, siapa yang bisa mereka percayai? Jadi, tes ulang atau tidak? Anda yang memilih, Guru Kim.\"\n\n\"...\"\n\nMeskipun dia berbicara dengan tenang, wakil kepala sekolah bisa dibilang adalah orang yang paling tercela di kantor ini. Aku tahu wajah di balik topengnya.\n\nSegera, Bald Eagle menoleh ke arahku dengan tatapan mematikan.\n\n“Baiklah, Kim Mu-hyeok, ayo lakukan ini. Kamu percaya diri kan? Jika kamu tidak mendapatkan nilai yang sama, kamu akan keluar?”\n\n\"Ya, dan jika aku mendapat nilai yang sama, kamu harus meminta maaf dengan tulus.\"\n\nSaya akhirnya mengikuti tes ulang di kantor guru dengan semua guru memperhatikan.\n\nKertas ujian pertama yang diberikan kepada saya adalah bahasa Inggris. Aku hanya bisa menyeringai.\n\nBahasa Inggris di kehidupan keduaku… Meskipun itu adalah bahasa Inggris hafalan, berbeda dari penggunaan praktis, keterampilanku sebelumnya tidak hilang.\n\nSaya menuliskan semua jawabannya dalam waktu kurang dari 30 menit.\n\nKetika saya mendongak, wajah para guru yang mengamati setengah terkejut, setengah bingung.\n\n\"Saya sudah selesai.\"\n\nGuru bahasa Inggris mengambil kertas ujian dan mulai menilai. Setelah beberapa saat… guru bahasa Inggris melihat kertas ujian dan saya dengan tidak percaya. Kemudian, membuka mulut mereka,\n\n\"Semuanya benar.\"\n\n\"...\"\n\nReaksi para guru, bergantian antara menatap saya dan guru bahasa Inggris dengan rasa tidak percaya, bukanlah hal yang asing.\n\n\"Tolong beri aku mata pelajaran lainnya juga.\"\n\nButuh waktu tepat 2 jam untuk menyelesaikan total empat mata pelajaran: Matematika, Bahasa Korea, dan Sejarah Korea. Dan bahkan soal-soal yang saya jawab salah dalam Matematika dan Sejarah Korea semuanya mendapat nilai sempurna.\n\n“…Apakah ini nyata?”\n\nKata-kata yang keluar dari mulut seorang guru yang tidak dikenal mungkin mencerminkan pemikiran semua guru di kantor.\n\nKim Mu-hyeok, pembuat onar dan bodoh terbesar di SMA Dongseong Technica. Itulah aku, yang terpatri dalam benak para guru.\n\n\"Beri aku topik berikutnya.\"\n\nDengan nada acuh tak acuhku, wakil kepala sekolah turun tangan.\n\nSudah cukup.Ini sudah menegaskan segalanya, bukan, Guru Lee?\n\n\"…Ya.\"\n\n\"Cepat minta maaf. Tunggu apa lagi?\"\n\n\"...\"\n\n“Jika kamu berjanji, kamu harus menepatinya, Guru Lee! Guru harusnya memberi contoh kepada siswanya, bukan?”\n\nWajah Bald Eagle berubah semerah tomat. Lalu, dengan hati-hati membuka mulutnya,\n\n\"Mu-hyeok, aku minta maaf. Aku benar-benar salah menilaimu. Itu tidak akan terjadi lagi. Dan membesarkan nenekmu adalah sebuah kesalahan. Maafkan aku.\"\n\nTadinya aku memintanya untuk meminta maaf kepada nenekku, namun sejujurnya aku tidak bisa memintanya untuk meminta maaf kepada nenekku yang bahkan tidak mengetahui kejadian ini.\n\nAkhirnya, sambil menghela nafas panjang, aku berkata,\n\n\"Guru, saya tahu saya telah menyebabkan banyak masalah dan Anda tidak menyukai saya. Tetapi saya masih seorang siswa di bawah asuhan Anda. Dan nenek saya adalah satu-satunya keluarga saya. Tolong, saya mohon sekali lagi, jangan berbicara buruk tentang nenek saya.\"\n\n\"Saya mengerti.\"\n\n\"Bolehkah aku pergi sekarang?\"\n\n“…Ya, kembalilah ke kelasmu.”\n\nSetelah menyapa semua guru, saya meninggalkan kantor.\n\nSial… Seharusnya aku merasa baik-baik saja, tapi rasanya seperti sial.\n\n“Huh… Ini menjengkelkan.”\n\nKenangan sebelum kemunduran dan kejadian lama tumpang tindih dalam pikiranku, menyebabkan kebingungan yang tak terkendali.\n\n\"Hei! Mu-hyeok!\"\n\nMendengar seseorang memanggilku, aku menoleh untuk melihat Myeong-su dan Hyeon-seong berlari ke arahku.\n\n\"Apa yang telah terjadi?\"\n\n“Semuanya sudah terselesaikan.”\n\n\"Apakah Bald Eagle bertingkah lagi? Tunggu, aku akan memberinya sedikit pikiranku. Jangan hentikan aku, Hyeon-seong, aku bilang jangan hentikan aku!\"\n\nTidak ada yang menghentikan Myeong-su.\n\n“Mengapa kamu mencoba menghentikanku?”\n\n“…Ayo pergi.”\n\nMeninggalkan Myeong-su, Hyeon-seong dan aku pergi bersama.\n\n\"Hei! Ayo pergi bersama!\"\n\nMyeong-su berlari mengejar kami.\n\nkembaliKetika sampai di ruang kelas dan duduk, Viper masuk tak lama kemudian.\n\n“Yang aku telepon, keluar dan ambil rapormu. Jangan lupa membawanya kembali dengan stempel orang tuamu.”\n\n\"Ya!\"\n\nViper ragu-ragu sejenak ketika memanggil namaku sambil membagikan rapor satu per satu.\n\n“Kim Mu-hyeok.”\n\n\"Ya.\"\n\nKali ini, Mu-hyeok menduduki peringkat pertama di seluruh kelas tahun pertama. Semuanya, beri dia tepuk tangan!”\n\n“Guru, hari ini bukan Hari April Mop, kan?”\n\nKata-kata Myeong-su mewakili pikiran semua orang.\n\nTapi saat ekspresi Viper tidak berubah, semua orang mulai menatapku dengan wajah bingung.\n\n\"Kalian semua tidak percaya? Bahkan para guru pun tidak percaya, jadi kami menyuruhnya mengulang tes. Tapi dia malah mengoreksi soal yang salah sebelumnya.\"\n\nKejutannya begitu hebat hingga tak seorang pun dapat berbicara.\n\n\"Bawalah stempel orang tuamu besok, dan mereka yang nilainya turun, bersiaplah. Itu saja! Ketua kelas!\"\n\nSetelah memberi salam kepada guru, pertemuan wali kelas pun berakhir. Saat siswa lain tidak mendekat, Myeong-su segera datang ke sisiku.\n\n\"Hei, benarkah?\"\n\n\"Ya.\"\n\n\"…Siapa kamu?\"\n\nSiswa lain juga melirik ke arahku. Aku menjentikkan dahi Myeong-su.\n\n“Aku akan menjadi siapa lagi? Aku temanmu, Kim Mu-hyeok.”\n\n\"Benar? Kamu adalah temanku Mu-hyeok, kan? Tapi kamu yang pertama di sekolah? Apakah kamu percaya jika kamu jadi aku?\"\n\n\"Aku percaya. Bukankah kita berteman?\"\n\nAku berdiri sambil memegang ranselku. Saat aku berjalan, mata para siswa mengikutiku.\n\n\"Kalian juga belajar dengan giat. Bagaimana jika nilai kalian lebih rendah dari nilaiku, mantan bodoh itu? Aku libur.\"\n\n\"Hei! Ayo pergi bersama.\"\n\nMyeong-su buru-buru mengemasi tasnya dan mengikutiku.\n\nDalam perjalanan pulang,\n\nMyeong-su membalik rapor ke sana kemari sebelum akhirnya mengangguk.\n\n“Sial… aku kalah dari Mu-hyeok di kelas?”\n\n\"...\"\n\n“Hyeon-seong, ini tidak mungkin. Ini pasti mimpi. Ini pasti mimpi. Kenapa kamu tidak mengatakan apa-apa?”\n\n“…Aku juga akan belajar mulai besok.”\n\n\"Kalian berdua, terima kasih. Myeong-su, kamu belajar, dan Hyeon-seong, kamu fokus pada olahraga. Masuklah ke universitas sebagai siswa berbakat khusus. Aku ingin masuk universitas di Seoul. Mulai sekarang, mari kita semua bekerja keras di sekolah.\"\n\nAngin musim gugur yang sejuk menerpa wajahku dengan lembut. Itu juga melewati wajah Myeong-su dan Hyeon-seong.\n\n* * *\n\nSaat itu, di Seoul\n\n“Saya mendengar orang tua itu pergi ke Busan dan kembali?”\n\n\"Jadi, Saudaraku, kamu tidak mendengar apa-apa?\"\n\n“Pernahkah kamu melihat lelaki tua itu memberi tahu kami sesuatu? Apa yang terjadi… Orang-orang yang kami tempatkan di sekitar lelaki tua itu tidak mengatakan apa pun?”\n\n\"Ya, kudengar tidak ada yang tahu kecuali Ketua Ha.\"\n\n\"Tsk, urusan apa orang tua itu bisa pindah langsung ke Busan?\"\n\nDua pria sedang berbicara di kantor.\n\nSaat itu, pintu terbuka dan seorang wanita muda masuk.\n\n“Bos, ada tamu yang datang.”\n\n“Suruh mereka masuk.”\n\n\"Ya.\"\n\nOrang yang memasuki kantor adalah pria berbadan tegap. Keduanya berdiri untuk menyambutnya.\n\n“Ya ampun, Direktur Cheon, sudah lama tidak bertemu. Direktur Cheon yang lebih muda juga ada di sini?”\n\n\"Selamat datang, Ajudan Park.\"\n\n“Apakah Ketua Cheon baik-baik saja?”\n\n“Ya, dia dalam keadaan sehat. Silakan duduk.”\n\nPria bernama Aide Park dengan percaya diri mengambil kursi utama, meskipun Cheon Su-man adalah pemilik kantor tersebut.\n\nBaik Cheon Su-man maupun Cheon Su-han tidak mengatakan apa pun tentang hal itu dan pindah untuk duduk di tempat lain.\n\n\"Bos kita bilang siapkan dua yang besar. Bisa saja kan?\"\n\n“Ya, kami akan menyiapkannya dengan bersih agar tidak ada masalah.”\n\n\"Bagus. Direktur Muda Cheon, apakah ayah mertuamu baik-baik saja?\"\n\n\"Ya.\"\n\nKedua bersaudara yang dipanggil Direktur Cheon adalah putra Pak Tua Cheon dari Cheon Tae-san.\n\nPutra tertua, Cheon Su-man, adalah menantu dari putri tertua Grup Il-seong, salah satu dari 5 konglomerat teratas Korea.\n\nDan putra kedua, Cheon Su-han, telah menikah dengan putri bungsu dari anggota kongres Partai Nasional yang menjabat selama 5 periode dan tinggal sebagai menantu di rumah mereka.\n\nDan Aide Park, yang duduk di kursi utama, adalah ajudan Anggota Kongres Lee Hak-su, seorang tokoh besar partai berkuasa yang dikenal sebagai orang kepercayaan Presiden.\n\n\"Jika kamu mempersiapkan semuanya dengan baik tanpa masalah dan mengirimkannya, bos akan memastikan untuk membayar semuanya kembali nanti. Kamu tahu maksudku, kan?\"\n\n\"Tentu saja.\"\n\n\"Sampai jumpa lain kali.\"\n\nSetelah menyampaikan pesannya seperti perintah, Aide Park segera meninggalkan kantor.\n\nTidak lama setelah pintu ditutup, kedua bersaudara itu mulai menjelek-jelekkan Aide Park.\n\n\"Sial, apa dia mengira dia yang lebih tua? Menyebalkan setiap kali aku melihatnya.\"\n\n“Sabar. Kami sedang berusaha masuk ke dalame Grup Cheongpung, jadi bukankah itu sepadan? Kita bisa membalasnya nanti. Mari kita bertahan sampai saat itu tiba.\"\n\n\"Aku tahu, aku tahu, tapi itu hanya menjengkelkan. Apakah ayah mertuamu masih belum menyentuh ekor Grup Cheongpung? Saya pikir dia adalah anggota kongres 5 periode.\"\n\n“Dia bukan dari garis keturunan tulang suci. Kau tahu lelaki tua itu memaksaku untuk menikah ini.\"\n\nCheon Su-man, yang telah melontarkan kutukan, menyipitkan matanya dan berkata,\n\n\"Aku penasaran, ada urusan apa orang tua itu di Busan? Mari kita cari tahu.\"\n\n\"Ya, aku akan memeriksanya juga.\"\n\n* * *\n\nNenek menangis saat melihat rapor Mu-hyeok. Setelah menangis beberapa saat, dia mendekat dan memeluk Mu-hyeok dengan tubuh kecilnya.\n\nMeskipun tubuhnya sangat kurus, Mu-hyeok menganggap itu adalah pelukan yang paling bisa diandalkan dan hangat.\n\n“Anakku… kamu telah bekerja keras.”\n\n\"Hahaha, aku akan belajar keras mulai sekarang. Nenek, tunggu saja selama tiga tahun.”\n\n\"Ya ampun, aku harus hidup untuk melihat anakku masuk universitas! Benar sekali!\"\n\n“Jangan bicara tentang kematian.”\n\nDi TV, Presiden membuat pengumuman khusus.\n\n– Menyatakan perang terhadap kejahatan dan kekerasan yang merusak masyarakat nasional, saya akan mengerahkan seluruh kekuasaan presiden yang diberikan oleh Konstitusi untuk memberantasnya…\n\nDengan ekspresi tegas, Presiden mendeklarasikan 'Deklarasi Khusus 13 Oktober' yang dikenal juga dengan perang melawan kejahatan.\n\nPerang melawan kejahatan akhirnya dimulai.\n\nMarkas besar investigasi gabungan jaksa dan polisi, yang telah melancarkan operasi penangkapan besar-besaran terhadap semua bos geng di Busan, segera menangkap Lee Sa-seong, bos Saseongpa.\n\n\"Sial, apa yang terjadi? Apa yang dikatakan anak itu benar?\"\n\n“Itu benar. Untungnya, kami berhasil menghindari badai, tapi… kudengar kakaknya tertangkap.\"\n\nPark Dong-su menggigit bibirnya dengan wajah muram.\n\n\"...Untuk saat ini, jangan membuat masalah apa pun dan semuanya diam saja. Sama sekali tidak boleh keluar minum-minum.\"\n\n\"Ya, saudaraku.\"\n\nMeskipun itu adalah kata-kata seorang siswa sekolah menengah, Park Dong-su, merasa tidak nyaman dengan cerita yang diceritakan Mu-hyeok, pergi ke pedesaan bersama lima saudara lelaki yang benar-benar dipercaya dan bersembunyi. Mereka pun menyaksikan langsung deklarasi Presiden di TV.\n\nBegitulah cara Kim Mu-hyeok mengubah masa depan.\n\nBukan masa depan dimana Park Dong-su ditangkap dan Lee Sa-seong selamat, tapi masa depan dimana Lee Sa-seong mengambil semua tanggung jawab dan ditangkap.\n\n* * *\n\nWaktu berlalu dengan cepat setelah itu. Dia menempati posisi pertama di sekolah sekali lagi dalam ujian sekolah lainnya. Para guru tidak lagi mengajukan keberatan.\n\nSekarang adalah liburan musim dingin.\n\nKeluar dari sekolah, sebuah mobil sudah menunggu.\n\nPintu mobil terbuka, dan Kepala Ha keluar dan menyapaku.\n\n“Sudah lama tidak bertemu, Mu-hyeok.”\n\n\"Ya, Ketua Ha.\"\n\n\"Ketua memanggilmu. Dia mengatakan untuk menepati janjimu sekarang karena liburan musim dingin telah dimulai.\"\n\n“…Baiklah, izinkan aku memberi tahu nenekku dan kita akan pergi bersama.”\n\n“Kami sudah pergi dan berbicara dengannya.”\n\nChief Ha membukakan pintu mobil untukku.\n\nAku duduk di kursi belakang.\n\n“Perjalanannya cukup jauh, jadi silakan tidur jika lelah. Kalau begitu, kita berangkat.”\n\n\"Oke.\"\n\nSelama perjalanan jauh menuju Seoul, Chief Ha tidak pernah berbicara terlebih dahulu. Dia hanya memberikan jawaban singkat atas pertanyaan yang sesekali saya ajukan, tanpa banyak bicara.\n\nKetabahan dan gravitasi.\n\nInilah kekuatan Ketua Ha. Aku ingat saat-saat terakhir Kepala Ha, yang terjerat denganku atas permintaan Pak Tua Cheon.\n\n'Kali ini, aku pasti akan melindungimu, Ketua Ha.'\n\nPyeongchang-dong, Distrik Jongno\n\nTerletak di lereng selatan Bukhansan, sebagian besar Pyeongchang-dong merupakan kawasan yang dibatasi pembangunannya. Itu sebabnya ada banyak rumah terpisah dengan lebih banyak tanaman hijau dibandingkan daerah lain.\n\nSelain Hannam-dong, kawasan ini juga merupakan salah satu lingkungan tempat tinggal banyak orang kaya Korea. Di sinilah letak kastil Pak Tua Cheon.\n\nAku sampai di rumah dan membuka pintu. Dipandu oleh Kepala Ha, aku sampai di ruang tamu tempat Pak Tua Cheon menungguku.\n\n\"Apakah kamu sudah sampai?\"\n\n“Ya, kakek.”\n\nAku diam-diam menelan ludahku yang kering.\n\nDi sinilah semuanya dimulai…\n\nRingkasan Bab\n\nKim Mu-hyeok, yang pernah menjadi pembuat onar, mengejutkan semua orang dengan menyelesaikan ujiannya dan menjadi siswa terbaik. Dia menghadapi gurunya, Bald Eagle, dan mendapatkan rasa hormat. Nenek Mu-hyeok sangat gembira dengan kesuksesannya. Sementara itu, perang melawan kejahatan diumumkan, yang berujung pada penangkapan bos geng Lee Sa-seong. Peringatan Mu-hyeok menyelamatkan Park Dong-su dari penangkapan. Saat liburan musim dingin dimulai, Mu-hyeok dipanggil oleh Pak Tua Cheon, menandai dimulainya babak baru dalam hidupnya."}