{"index": 40, "title": "Bab 41: Bab 41: Pagi yang Penuh Janji", "content": "Hyeon-seong menurunkan ayahnya di Stasiun Seoul dan berpisah dengan anak-anak.\n\nSaya kembali ke rumah dan memberikan instruksi pertama saya kepada Ma Seok-dae, yang telah menunggu saya.\n\n“Tolong lihat apa yang terjadi dengan seleksi tim nasional judo Universitas Olahraga Nasional Korea, terutama mengenai Park Hyeonseong. Cari tahu apakah ada masalah dalam proses seleksi atau keadaan pribadi di sekitarnya.”\n\n\"Dipahami.\"\n\nSemakin sering aku melihat Ma Seok-dae, semakin dia mengingatkanku pada Kepala Ha.\n\nSetiap kali saya mengajukan pertanyaan, dia tidak pernah menjawab dengan pertanyaan balasan; dia hanya fokus menyelesaikan pekerjaannya, dan saya sangat menghargainya.\n\n“Meskipun itu membutuhkan waktu, aku ingin kamu menyelidikinya secara menyeluruh.”\n\n\"Ya.\"\n\nMa Seok-dae membungkuk padaku dan meninggalkan ruangan.\n\nSetelah memastikan pintu telah tertutup, aku mengeluarkan ponselku.\n\nItu Lee Sang-geun.\n\n“Ini Kim Mu-hyeok, pengacara.”\n\n“Ah, sudah lama tidak bertemu, Mu-hyeok.”\n\n\"Apakah Paman ada di sana bersamamu?\"\n\n\"Ya, aku akan menyerahkanmu padanya.\"\n\nDia pasti berada tepat di sebelah telepon, karena suara Park Dong-su langsung terdengar.\n\n\"Dong-sang! Ada apa? Aku baru saja hendak meneleponmu!\"\n\nMendengar suara familiar Park Dong-su membuatku tersenyum tanpa menyadarinya.\n\n\"Aku perlu meminta bantuanmu. Pembersihan di Busan seharusnya sudah mencapai tahap akhir, kan?\"\n\n\"Tentu saja! Saya sudah melakukan semua yang saya perlukan, dan Sang-geun sedang menyelesaikan detail internalnya. Apa yang Anda butuhkan?\"\n\n\"Lega sekali. Ini tentang kasus lama—ada pembunuhan di Distrik Saha...\"\n\nSaya menjelaskan situasi mengenai orang tua saya dan memintanya untuk menyelidiki gangster atau mantan narapidana di Busan yang mungkin pernah mendengar rumor apa pun, bahkan detail terkecil sekalipun.\n\n\"Ini bukan tugas yang sulit, tapi sudah cukup lama; aku tidak yakin apakah ada yang mengingatnya. Tapi aku akan terus mengawasinya.\"\n\n“Ya, itu penting, jadi informasi apa pun, sekecil apa pun, akan sangat membantu.”\n\n\"Baiklah. Sang-geun sedang menangani pekerjaan organisasi akhir-akhir ini, jadi aku akan lihat apa yang bisa kuketahui.\"\n\n\"Kalau begitu kita akan bertemu di Seoul setelah kamu menyelesaikan pembersihan di Busan. Pastikan kamu menyelesaikan semuanya dengan benar sebelum kembali.\"\n\nSaya berpikir untuk mengobrol lebih banyak, tetapi segera menutup telepon dan tenggelam dalam pikiran saya.\n\nSejujurnya aku tidak berharap banyak dari permintaanku pada Park Dong-su, tapi aku masih menyimpan secercah harapan.\n\n'Mungkinkah Cheon Su-man dan Cheon Su-han yang membunuh orang tuaku?'\n\nSepertinya adikku tidak akan menahan hal itu.\n\n'Jika itu benar-benar Cheon Su-man dan Cheon Su-han… bisakah aku mengabaikannya hanya karena Kakek masih hidup?'\n\nDesahan keluar dari bibirku tanpa aku sadari.\n\nItu adalah hari yang penuh dengan pemikiran yang berat.\n\nSaat aku merenung, senja turun di luar jendela.\n\nSaya makan malam dengan Kakek dan kami berbicara di ruang kerja.\n\n\"Kamu sedang berpikir untuk pergi ke AS?\"\n\n“Saya sedang memikirkan perjalanan dua minggu. Ada beberapa hal yang perlu saya lakukan di sana.”\n\n\"Kamu tidak perlu terburu-buru; kamu sudah melakukan cukup banyak hal di sini.\"\n\nNada suaranya dipenuhi kekhawatiran.\n\nDia berbicara dengan senyum meyakinkan.\n\n\"Aku tidak terburu-buru. Hanya saja aku ingin menanganinya sendiri.\"\n\nKakek mengangguk setuju.\n\nKemudian pembicaraan beralih ke Ma Seok-dae.\n\n“Apa pendapatmu tentang Ma Seok-dae?”\n\n“Dia tampak seperti versi miniatur dirimu, Chief.”\n\n\"Apa? Hahaha, jadi kamu menyukainya ya?\"\n\nDia mengangkat bahu sedikit.\n\n“Aku menyukainya, tapi aku tidak yakin apakah dia merasakan hal yang sama terhadapku. Tetap saja, aku yakin dia akan menjadi sekutuku pada akhirnya.”\n\n\"Benar, penting untuk menjadikannya sekutumu. Bagaimanapun, manusia adalah aset terbesarmu. Kamu perlu mengembangkan timmu dan memanfaatkan mereka secara efektif; kamu tidak bisa melakukan semuanya sendirian.\"\n\n\"Saya mengerti.\"\n\nSelama percakapan kami, topik beralih ke keluarga Cheon Su-man.\n\n“Apakah kamu masih sering bertemu dengan pamanmu?”\n\n\"Tidak juga. Aku jarang bertemu mereka. Kadang aku bertemu Ji-soo untuk minum kopi, tapi aku jarang bertemu orang lain. Oh! Ji-young sesekali menelepon untuk check in.\"\n\n\"Jangan terlalu jauh. Pada akhirnya, hanya keluarga yang tersisa. Apakah kamu mengerti?\"\n\n\"…Ya.\"\n\nAku merasakan tatapan Kakek tertuju pada wajahku saat aku berusaha mempertahankan ekspresiku.\n\n\"Pamanmu bukan orang jahat. Su-man dan Su-han baik hati; mereka hanya menunjukkannya secara berbeda. Mu-hyeok, menurutku mereka tidak membencimu.\"\n\nKakek memiliki keterikatan yang mendalam dengan keluarga.\n\n'…Apakah dia tidak tahu?'\n\nSaya merasa pahit.\n\n“Saya juga berpikiran sama.”\n\nNamun saya meyakinkan Kakek sambil melanjutkan pembicaraan.\n\n“Bahkan jika itu hanya pamanku, kamu setidaknya harus tetap berhubungan dengan Ji-soo, Ji-young, dan seluruh keluarga. Generasi berikutnya perlu meneruskan warisan keluarga.asik.\"\n\n\"Dimengerti.\"\n\nKakek menatapku dengan senyum hangat sebelum berkata,\n\n\"Aku yakin kamu bisa melakukan apa saja. Aku percaya padamu.\"\n\nSaya bisa melihat keyakinannya kepada saya melalui ekspresinya.\n\nRasanya aku akhirnya mendapatkan kepercayaan penuh dari Kakek sejak aku kembali.\n\n“Tentu saja! Saya Kim Mu-hyeok!\"\n\nAku mengatakannya dengan sedikit rasa bangga, yang membuat Kakek tertawa lama.\n\nBeberapa hari kemudian,\n\nSaya tiba di New York sesuai rencana.\n\nSetelah menyelesaikan prosedur masuk, saya melihat Han Gyeong-yeong menunggu saya di luar.\n\n“Mu-hyeok!”\n\nAku tersenyum padanya saat dia memanggil namaku dengan keras.\n\n\"Sepertinya kamu baik-baik saja! Berat badanmu bertambah!\"\n\n\"Apa yang bisa kukatakan! Itu gaya Amerika, kan?\"\n\nSaat dia berbicara, Han Gyeong-yeong melirik ke arah Ma Seok-dae, yang diam-diam berdiri di sampingku.\n\n“Oh, ini ajudanku, Ma Seok-dae.”\n\nSaat perkenalanku, Ma Seok-dae sedikit menundukkan kepalanya untuk menyambut Han Gyeong-yeong, lalu melanjutkan mengamati sekeliling.\n\nHan Gyeong-yeong dengan canggung menundukkan kepalanya sebagai jawaban.\n\nKami masuk ke mobil yang dikendarai Han Gyeong-yeong ke Wall Street.\n\nWall Street, jantung Amerika Serikat — bukan, pasar keuangan dunia.\n\nAda kantor yang didirikan oleh Han Gyeong-yeong di sana.\n\nSaat kami masuk, masih agak berantakan.\n\n\"Tidak ada yang mewah, kan? Saya mendirikan perusahaan dan menunggu Anda. Jadi, apa yang harus kita lakukan sekarang?\"\n\n“Apakah kamu sudah menemukan orang yang aku minta untuk kamu rekrut?”\n\n\"Yah, mereka belum ada di Wall Street.\"\n\nHmm… jadi mereka belum sampai ke Wall Street?\n\nSaya bermaksud merekrut mereka sebelum mereka menjadi terkenal, tetapi jika mereka belum ada di Wall Street, akan sulit untuk segera menemukannya.\n\nSaya tidak punya banyak informasi tentang mereka sebelum mereka menjadi terkenal.\n\nAku mengangguk dan mengambil kursi untuk duduk.\n\nMa Seok-dae berdiri di belakangku sementara Han Gyeong-yeong menarik kursi untuk duduk di hadapanku.\n\n“Mari kita luangkan waktu untuk itu. Untuk saat ini, jangan melakukan investasi berisiko dan tunggu saja sampai uangnya masuk.”\n\n“Jadi, jangan berinvestasi sama sekali?”\n\nAku menggelengkan kepalaku.\n\n“Jika Anda tidak berinvestasi sama sekali, Anda akan kehilangan sentuhan Anda… Jadi, teruslah berinvestasi dengan lima juta dolar, namun jangan mengambil risiko apa pun dan tetap berada dalam batasan yang aman.”\n\nWajahnya bersinar.\n\nBagaimanapun, dia adalah seseorang yang tidak bisa hidup tanpa berdagang saham.\n\n“Sedangkan sisanya, letakkan di tempat yang aku suruh dan tarik keluar saat aku memintanya. Apakah Anda sudah berbicara dengan Marc Andreessen?\"\n\n“Oh, orang itu punya banyak informasi, jadi aku langsung menemukannya.”\n\nDia adalah orang yang membuka cakrawala baru dalam browser web internet dengan mengembangkan dan mendistribusikan browser bernama Mosaik tahun lalu.\n\nDia mempunyai perselisihan dengan Universitas Illinois, tapi dia akan berangkat ke Silicon Valley tahun depan.\n\n'Dan kemudian buat Netscape…'\n\nHal ini akan menandakan dimulainya gelembung dot-com ketika perusahaan tersebut go public.\n\nHarga saham melonjak dari 18 dolar menjadi 80 dolar.\n\n\"Ayo pergi besok.\"\n\n“Kami akan segera berangkat?”\n\n\"Oh, masih ada lagi yang harus dilakukan. Kita hanya punya waktu dua minggu, jadi mari kita konfirmasikan dana yang masuk besok dan segera pindah.”\n\nHan Gyeong-yeong mengangguk mendengar kata-kataku dan berdiri.\n\n\"Ayo pergi! Saya akan menunjukkan kepada Anda beberapa makanan asli Amerika. Steak yang kamu makan di Korea bukanlah steak asli!\"\n\nSaya mengikutinya ke restoran terkenal di Wall Street.\n\nSaya mengundang Ma Seok-dae untuk bergabung dengan kami untuk makan, tapi dia berkata dia akan menunggu di luar dan pergi.\n\nSetelah Ma Seok-dae pergi, Han Gyeong-yeong berbisik padaku,\n\n\"Kenapa orang itu begitu pendiam? Dia mengintimidasi dengan ukuran dan ekspresinya.\"\n\n\"Berperilaku; jika kamu mengacau, dia mungkin akan datang mencarimu.\"\n\nSaat saya bercanda, wajah Han Gyeong-yeong berubah serius. Saya tidak bisa menahan tawa.\n\n\"Haha, kenapa tegang sekali? Itu hanya lelucon!\"\n\n\"Kamu selalu mengeluarkan getaran yang membuatku gugup. Oh… sudah seperti itu sejak pertemuan pertama kita. Ini nyaman dan tidak nyaman pada saat bersamaan.\"\n\n\"Kamu tidak perlu khawatir tentang orang-orangku. Katakan saja padaku bagaimana kehidupan di New York.\"\n\nSteak yang keluar saat makan kami sangat lezat. Ada alasan mengapa harganya mahal.\n\n\"Tapi kenapa 'Dream High'?\"\n\n\"Saya ingin memilih 'Dream', tapi siapa sangka saya akan memulai sebuah perusahaan investasi di Wall Street? Nama 'Dream' sudah dipakai, jadi saya memilih Dream High Investment. Bukankah itu terdengar mengesankan?”\n\n“Nama tidak terlalu penting, tapi… sahamnya 99% milikku dan 1% milikmu, kan?”\n\n“…Bisakah aku mendapatkan 1%?”\n\nSaya mengangguk dan tersenyum.\n\nSaya tidak yakin apakah saya murah hati atau pelit.\n\n“Anggap saja itu sebagai hadiah atas kerja kerasnya. Pegawai baru hanya akan mendapat gaji dan bonus kinerja; saya tidak akantidak memberikan saham apa pun. Aku hanya melakukan ini untukmu.\"\n\nMelihat ekspresinya yang tersentuh, aku berdiri.\n\nAyo pergi ke hotel untuk minum dan istirahat.\n\n\"Baiklah, aku akan membahas yang ini!\"\n\nCara dia dengan percaya diri membayar makanan sangat berbeda dengan Han Gyeong-yeong yang dulu.\n\nSetelah tiba di hotel, saya minum sebentar di bar dan kemudian berbaring di tempat tidur.\n\n'Mari kita selesaikan tugas besok besok...'\n\nSaat ini, yang terpikir olehku hanyalah mengistirahatkan tubuhku yang lelah setelah penerbangan panjang.\n\nSaat aku tidur, sepertinya Ma Seok-dae sedang menelepon Kepala Ha.\n\nKeesokan paginya, 470 juta dolar masuk ke perusahaan.\n\nSaat sarapan, Han Gyeong-yeong tampak seperti pria yang memiliki segalanya, ekspresinya memancarkan kegembiraan.\n\n“Wah… sial…”\n\n\"Kamu akan mendapatkan uang yang lebih besar lagi, jadi jangan kaget dengan ini!\"\n\n\"Tidak peduli apa, aku akan mengikutimu. Jangan tinggalkan aku, serius.\"\n\n\"Untuk apa aku meninggalkanmu? Kecuali kamu mengkhianatiku, aku tidak akan meninggalkanmu. Hanya saja, jangan khianati kepercayaanku.\"\n\nSetelah selesai sarapan, dia berangkat ke kota kecil di pedesaan dekat Urbana-Champaign di Illinois.\n\nSetelah penerbangan dua jam, dia mendarat di Bandara Chicago dan mengendarai mobil sewaan ke Universitas Illinois.\n\nDia bertanya kepada orang-orang di dekat lembaga penelitian NCSA tentang Anderson.\n\n\"Anderson? Menurutku, dia seharusnya berada di institut itu.\"\n\n\"Dia mungkin terjebak di sana!\"\n\nSemua orang menyebutkan bahwa dia berada di institut.\n\nSaat dia berjalan menuju institut, dia melihat seorang pria botak di kejauhan, berjalan dan berbicara dengan pria lain.\n\nDia mendekati mereka dan menyapa mereka.\n\n\"Hei! Apakah kamu Mark Anderson?\"\n\nMendengar namanya, Mark Anderson muda menoleh ke arahku.\n\nMatanya menyipit karena curiga ketika dia melihat wajah Asia yang tidak dikenalnya sedang menatapnya.\n\n\"Siapa kamu?\"\n\n\"Saya Charlie Kim dari Korea.\"\n\n“Korea?”\n\nAnderson memiringkan kepalanya seolah mendengar negara itu untuk pertama kalinya.\n\nDalam diri Anderson muda, dia melihat sekilas pemimpin masa depan kebotakan.\n\nJadi saat itulah dia mulai kehilangan rambutnya…"}