{"index": 400, "title": "Bab 401: Bab 401: Pedang Terakhir Presiden", "content": "Saya pikir ini adalah pertama kalinya.\n\nAku tidak bisa menahan tawa pada Kim Hak-gwon, yang sangat cemas sehingga dia melewatkan salam dan langsung bertanya padaku.\n\n\"Ini bukan bahan tertawaan, lho!\"\n\nApakah dia bertindak seperti ini karena penangkapan Kepala Jaksa Hyun Seong-taek? Ya, itu adalah masalah besar.\n\nSeorang kepala jaksa yang menjabat belum pernah ditangkap sejak berdirinya negara ini.\n\nSelain itu, dengan persetujuan Jaksa Agung, departemen inspeksi Kantor Kejaksaan Agung memborgol pergelangan tangan Jaksa Wilayah Seoul.\n\nHal seperti itu terjadi tanpa sepengetahuan Presiden, dan ketika dia menyadari saya terlibat, tidak heran dia merasa cemas.\n\n“Saya ingin pindah ke tempat lain untuk berbicara. Segala sesuatu di sini harus direkam.”\n\nSetiap percakapan yang dilakukan di kantor Presiden direkam. Hal ini tidak dapat dihindari karena adanya Undang-Undang Pengelolaan Arsip Kepresidenan.\n\nKarena pembicaraan hari ini bisa melibatkan banyak topik bermasalah, kami harus pindah.\n\n“Hmm…”\n\nKim Hak-gwon menelan ludah.\n\nAku sudah sering ke Gedung Biru, tapi ini pertama kalinya aku mengajukan permintaan seperti itu.\n\nJadi wajar kalau dia ragu-ragu.\n\n“Sepertinya ini akan menjadi saat yang tidak nyaman. Jika kamu seberhati-hati ini…”\n\nSetelah beberapa pertimbangan, dia mengangguk dan memanggil sekretaris utamanya melalui jalur internal.\n\n\"Batalkan semua janjiku hari ini. Aku akan beristirahat di kediaman dan minum bersama Tuan Kim.\"\n\n\"Maaf?\"\n\nSekretaris Utama merasa bingung dengan kejutan yang tiba-tiba terjadi karena pembatalan semua janji temu.\n\n\"Apakah aku harus mengulanginya lagi? Batalkan semua janjiku.\"\n\n“Tapi ada pertemuan penting hari ini…”\n\nSambil mengerutkan kening, Kim Hak-gwon mengangkat tangannya.\n\nDia menghentikan sekretaris utama, yang berkeringat deras.\n\n\"Katakan pada Perdana Menteri Baek untuk memimpin rapat menggantikanku. Suruh saja mereka melapor kepadaku setelahnya.\"\n\nSetelah memberi tahu, dia berdiri dan bertanya padaku.\n\n\"Kamu tidak keberatan minum hari ini, kan?\"\n\n\"Tentu saja tidak. Aku menjaga jadwalku tetap terbuka.\"\n\n\"Bagus. Anggur berkualitas datang baru-baru ini. Mari kita nikmati bersama setelah sekian lama.\"\n\n“Dimengerti, Tuan Presiden.”\n\nSaya juga berdiri. Kepala sekretaris menatapku dan mencoba membujuknya lagi.\n\n\"Tuan, Anda tidak bisa begitu saja membatalkan jadwal Anda seperti ini tanpa rencana apa pun.\"\n\n\"Apakah aku memerlukan izinmu?\"\n\n“Aku… aku minta maaf.”\n\n\"Dan Anda sudah berada di Gedung Biru selama berbulan-bulan, namun Anda masih memanggil saya 'Tuan'. Sudah berapa kali saya bilang untuk tidak melakukannya? Apakah Anda akan terus melakukan hal itu sampai saya pensiun?\"\n\n\"T-tidak, Tuan Presiden.\"\n\nSekretaris utama buru-buru menundukkan kepalanya.\n\nMelihatnya dengan perasaan tidak senang, dia berbalik dan memimpin jalan.\n\n\"Ikuti aku. Makanan ringan yang disiapkan oleh koki pribadi sangat enak.\"\n\nSuaranya jauh lebih lembut dibandingkan saat dia berbicara dengan sekretaris utama.\n\nSaya mengikuti Kim Hak-gwon saat dia menuju kediaman.\n\n“Aku sudah memberi tahu mereka bahwa kita akan datang, tapi mungkin perlu waktu untuk menyiapkan makanan pembuka. Boleh jalan-jalan sebentar?”\n\n“Apa pun yang nyaman bagi Anda, Tuan Presiden.”\n\nMengangguk, dia berjalan menuju kawasan pejalan kaki.\n\nSaat itu akhir musim panas, dan saat panas mereda, tempat ini sempurna untuk berjalan-jalan.\n\n“Tinggal beberapa hari lagi untuk menempuh jalan ini. Rasanya baru kemarin aku pindah ke sini.”\n\n“Kamu telah bekerja keras selama ini.”\n\n\"Banyak hal yang telah terjadi. Aku bertanya-tanya mengapa aku begitu berhasrat menjadi Presiden. Melihat ke belakang sekarang, semuanya terasa sia-sia.\"\n\nKetika masa pensiunnya semakin dekat, dia menjadi lebih sentimental.\n\nKarena tidak dapat berempati, saya hanya mengulangi tanggapan saya secara mekanis.\n\n\"Pak Kim, saya sudah berpuluh-puluh tahun berkecimpung di dunia politik. Ada kalanya saya harus mempertaruhkan nyawa, ada kalanya saya terdesak hingga di ambang kematian. Pada akhirnya, saya duduk di kursi ini. Tapi tahukah Anda, meski duduk di sini, saya tidak bisa mengubah segalanya.\"\n\nSaya bisa menebak niatnya, jadi saya diam dan hanya mendengarkan.\n\n“Bahkan sebelum saya menjabat, krisis devisa sudah melanda. IMF meminta saya menandatangani dokumen yang memalukan bahkan ketika saya masih menjadi kandidat. Jadi, segera setelah saya menjabat, saya mencurahkan seluruh upaya saya untuk mengatasinya.”\n\nTentu saja, kelakuan buruk IMF tidak berhenti sampai di situ.\n\nNamun, dalam ingatan saya, dia lolos dari sistem manajemen IMF jauh lebih cepat dibandingkan kehidupan saya sebelumnya.\n\n“Berkat upaya Anda, Pak Presiden, kami dapat melunasi utang luar negeri IMF dengan cepat. Orang lain tidak akan mampu melakukannya.”\n\n\"Hahaha, terima kasih. Sepertinya keberuntungan ada di pihakku di tahun-tahun terakhirku, bahkan mendengar kata-kata seperti itu darimu. Tapi akan memakan waktu lebih lama tanpamu, kamu tahu itu, kan?\"\n\nKenapa dia tiba-tiba memujiku seperti ini?\n\nTidak dapat menjawab dengan mudah, saya baru saja membuka adan menutup bibirku, dan dia melanjutkan.\n\n\"Tahukah kamu? Ada kalanya aku tidak menyukaimu.\"\n\n\"Begitukah?\"\n\nDia berhenti berjalan sejenak.\n\nSaya perhatikan petugas keamanan yang mengikuti kami dari kejauhan juga berhenti.\n\nDia menoleh ke arahku dan tersenyum.\n\n\"Ayolah, jangan pura-pura tidak tahu. Berapa kali kamu mengancamku? Aku pikir begitu aku menjadi Presiden, tidak akan ada yang berani menatap mataku. Baik dunia usaha, maupun anggota DPR. Dan sebagian besar memang menundukkan kepala. Ya, sebagian besar melakukannya. Tapi kamu berbeda. Kamu berdiri tegap bahkan di depanku. Kamu terus maju dengan apa yang kamu inginkan tanpa pernah mundur.\"\n\nAku mengangguk kecil. Tidak perlu menyangkal kebenaran.\n\n\"Ada kalanya saya merasa kecil hati karena hal itu.\"\n\n\"...\"\n\n\"Saat aku harus melepaskannya begitu saja setelah diancam olehmu.\"\n\n“Maafkan aku. Tapi… aku tidak punya pilihan saat itu.”\n\nBahkan jika saya bisa kembali, saya akan membuat pilihan yang sama.\n\nAtas permintaan maafku, dia tertawa terbahak-bahak dan menggelengkan kepalanya.\n\n\"Sekarang semuanya sudah berlalu, jadi apa bedanya.\"\n\nDengan senyuman di bibirnya, dia mulai berjalan lagi.\n\nDia tidak mengucapkan sepatah kata pun sampai kami tiba di kediaman.\n\n“Aku akan berada di kediaman sepanjang hari hari ini, jadi tidak ada yang mengganggu kita.”\n\nSetelah berulang kali mengingatkan petugas keamanan, dia mengajak saya masuk.\n\n\"Sayang, aku dengar kamu membatalkan semua janjimu hari ini?\"\n\nIbu Negara mengambil mantelnya ketika dia memasuki ruang tamu dan bertanya.\n\n\"Iya, aku berencana untuk minum bersama Tuan Kim.\"\n\nLee Sun-kyung, Ibu Negara, menoleh ke arahku dan tersenyum.\n\n\"Ya ampun, Tuan Kim, selamat datang. Saya rasa ini pertama kalinya saya melihat Anda sejak pelantikan.\"\n\n“Ya, Nyonya Ibu Negara. Sudah lama tidak bertemu.”\n\n“Apakah ini pertama kalinya kamu minum berdua dengannya?”\n\nApa aku pernah minum bersamanya sebelumnya? Saya tidak dapat mengingatnya.\n\nFaktanya, kami tidak cukup dekat untuk berbagi minuman sendirian.\n\n\"Menurutku ini pertama kalinya. Kami pernah minum-minum di jamuan makan, tapi tidak pernah hanya berdua.\"\n\n\"Kalian berdua akan minum sendirian? Tadinya aku berharap bisa minum sambil membawakanmu makanan ringan. Kalian tahu aku pandai memasak, kan?\"\n\nKeahlian memasak Ibu Negara sudah terkenal, meski saya belum pernah mencoba makanannya.\n\nKarena dia sering membawa orang pulang, dia sering kali menyiapkan makanan ringan dan makanan hingga larut malam.\n\n“Tentu saja. Itu akan menjadi suatu kehormatan.”\n\n\"Oh, ayolah. Jangan ikut campur hari ini. Aku akan berdua saja dengan Tuan Kim.\"\n\nDia tertawa sambil dengan lembut memarahi Lee Sun-kyung.\n\n\"Baiklah. Jika kamu membutuhkan makanan ringan lagi, beri tahu aku. Untuk saat ini, koki telah menyiapkan beberapa makanan pembuka.\"\n\nMengangguk, dia memperhatikan saat dia mengucapkan selamat tinggal padaku dan pergi.\n\n\"Ikuti aku.\"\n\nDia membawaku ke ruang makan kecil di gedung utama, bukan di paviliun.\n\nDi sana, anggur dan makanan pembuka sudah disiapkan, dan koki sudah menunggu.\n\n\"Kerja bagus. Kamu bisa menyelesaikannya hari ini dan pulang.\"\n\n\"Tidak apa-apa. Aku akan tetap siaga.\"\n\n\"Tidak, tidak apa-apa. Jika kita membutuhkan lebih banyak, aku akan meminta istriku untuk membuatnya. Aku merasa ingin memakan masakannya setelah sekian lama. Semua orang boleh berangkat hari ini.\"\n\n\"Dipahami.\"\n\nKoki itu menjawab singkat, membungkuk, dan meninggalkan ruang makan.\n\nSetelah memastikan ruang makan kosong, dia duduk terlebih dahulu.\n\nMungkin karena menyatu dengan ruangan pribadi, meja makannya lebih kecil dan lebih sederhana dari yang diperkirakan.\n\nSaya juga duduk dan berkomentar.\n\n\"Aku tidak tahu ada tempat seperti ini.\"\n\n\"Haha ya? Ini ruang pertama yang aku buat setelah memasuki Blue House. Rasanya janggal setiap kali makan di ruang makan besar, apalagi hanya aku dan istriku. Jadi kami menggunakan tempat ini saat hanya kami berdua.\"\n\nTersenyum mendengar penjelasannya, aku melihat sekeliling.\n\nRuang sederhana itu sepertinya mencerminkan kepribadiannya.\n\nDia mengambil botol anggur dan menawarkannya kepadaku.\n\n\"Biarkan aku menuangkan segelas untukmu.\"\n\nAku mengangkat gelasku dengan kedua tanganku, menerima anggur yang dituangkannya. Dia juga mengisi gelasnya sendiri.\n\n“Kalau dipikir-pikir, seperti kata istriku, ini pertama kalinya kami minum sendirian seperti ini.”\n\n\"Itu benar.\"\n\n“Rasanya aneh karena kita belum pernah minum bersama meski sering bertemu. Kurasa aku tidak akan punya banyak kesempatan untuk bertemu denganmu setelah aku pensiun;\n\n\"Tidak sama sekali. Aku akan datang menemuimu kapan pun aku bisa.\"\n\nMendengar kata-kata sopanku, dia tersenyum lembut dan menyesap anggurnya.\n\nSaya menikmati aromanya sebelum menyesapnya juga.\n\n\"Buketnya luar biasa.\"\n\n\"Ini adalah anggur yang dihadiahkan duta besar Prancis kepadaku. Aku sudah menyimpannya.\"\n\n\"Tolong, makan makanan pembuka juga.\"\n\nMakanan pembuka disiapkan dengan sempurna, seperti yang diharapkan dari Blue House, dan sesuai dengan selera sayadll.\n\n\"Kokinya cukup ahli. Enak sekali.\"\n\n“Sebenarnya dia bukan ahli masakan Prancis, jadi aku khawatir, tapi aku senang itu cocok untukmu. Lain kali, aku akan mentraktirmu jjambbong milik koki.”\n\n“Jjambbong?”\n\nDia mengangguk.\n\nBerbicara tentang jjambbong, saya memikirkan Park Dong-su.\n\nDia memaksa pergi ke upacara wisudaku, dan kami akhirnya makan makanan Cina bersama.\n\n\"Hei, adik kecil!\"\n\nMeski aku berpura-pura tidak mengenalnya, dia terus mengikutiku dan akhirnya bergabung dengan kami.\n\nMengingat senyum nakalnya, aku sendiri tidak bisa menahan senyumnya.\n\n\"Tuan Kim, apakah Anda menyukai jjambbong? Atau Anda sedang memikirkan hal lain?\"\n\n“Ah, aku baru teringat dengan jjambbong yang kumakan waktu kecil. Aku pasti tersenyum tanpa sadar.”\n\n“Apakah itu tempat yang mewah? Agar kamu mengingatnya seperti itu.”\n\nAku menggelengkan kepalaku sedikit dan melanjutkan.\n\nItu bukanlah tempat yang mahal. Tapi mengingat kembali suasananya, itu adalah tempat yang bagus.\n\n\"Tidak, itu hanya restoran Cina lokal. Rasanya tidak terlalu istimewa. Menurutku, karena aku bersama orang-orang baik, aku terkadang mengingatnya.\"\n\n\"Benar. Teman yang baik membuat makanan apa pun berkesan. Dengan siapa kamu makan adalah yang paling penting. Kamu sudah menyadarinya di usia yang begitu muda.\"\n\nDia tersenyum sambil menghabiskan anggurnya.\n\nBerkat percakapan yang santai, percakapan menjadi lebih mudah.\n\nSetelahnya, kami ngobrol tentang ini dan itu sambil menghabiskan sebotol wine.\n\nSetelah meminum anggur terakhir di gelasnya, dia bertanya dengan serius.\n\n\"Saya kira sudah waktunya untuk langsung ke pokok permasalahan. Apa yang terjadi? Mengapa Anda menjatuhkan Kepala Jaksa Hyun?\"\n\nAku juga menghabiskan anggur di gelasku dan menghapus senyum dari wajahku.\n\n“Pertama, saya ingin meminta maaf. Saya bertindak tanpa izin Anda, Tuan Presiden.”\n\n\"Tidak apa-apa. Saya yakin Anda punya alasannya. Mari kita dengarkan.\"\n\n\"Kepala Jaksa Hyun adalah salah satu orang mantan Presiden Choi Seon-man. Dia bersiap untuk menjebak saya.\"\n\n\"Saya tahu tentang hubungan jangka panjang antara Choi Seon-man dan Kepala Jaksa Hyun. Tapi apa hubungannya dengan Anda?\"\n\nTampak bingung, dia menatapku. Jadi dia benar-benar tidak tahu.\n\nAku meletakkan gelas yang kupegang dan menatap tatapannya.\n\n“Choi Seon-man sedang merencanakan kudeta.”\n\n“Apa? Apa yang kamu bicarakan!”\n\nMatanya melebar, dan suaranya semakin keras.\n\n“Seperti yang kubilang. Dia berencana melakukan kudeta lagi.”\n\nSaya mengeluarkan selembar kertas, dilipat beberapa kali, dari saku saya. Mendorongnya ke arahnya, aku berbicara.\n\n\"Ini adalah daftar orang-orang Choi Seon-man yang masih tersisa di militer. Saya ingin Anda mencopot pangkat mereka. Tolong, ayunkan pedang Anda untuk terakhir kalinya, Tuan Presiden.\"\n\nTerkejut dengan kata-kataku, dia terdiam."}