{"index": 401, "title": "Bab 402: Bab 402: Jika Anda Akan Menari dengan Pedang, Lakukan dengan Benar", "content": "Jika Anda ingin menari dengan pedang, lakukanlah dengan benar.\n\nBagi Kim Hak-gwon, kata 'kudeta' adalah penjelmaan trauma.\n\nDia pernah mengalami dua kali kudeta dan menjalani kehidupan politik yang keras di bawah pengawasan kejam rezim militer.\n\nDia telah diseret ke Badan Intelijen Pusat dan Badan Perencanaan Keamanan Nasional beberapa kali.\n\nPenyiksaan brutal yang dialaminya saat itu masih menghantuinya dengan dampak yang bertahan lama.\n\nNamun Kim Hak-gwon akhirnya mencapai tujuannya menjadi Presiden.\n\nDia bahkan memaafkan Choi Seon-man yang telah menjatuhkan hukuman mati padanya karena telah melupakan masa lalu pahit mereka.\n\nMatanya sedikit gemetar mendengar berita bahwa Choi Seon-man, orang yang diampuninya, sedang merencanakan kudeta lagi.\n\n“Apakah… apakah itu benar?”\n\nSuaranya bergetar. Aku menatap wajahnya dengan campuran keterkejutan dan kekecewaan saat aku berbicara.\n\n“Saya pikir Anda sudah mengenal Tuan Presiden.”\n\nKim Hak-gwon menggelengkan kepalanya dengan kuat.\n\n\"Tentu saja aku tahu Choi Seon-man masih punya pengaruh di militer tapi kudeta? Aku baru pertama kali mendengarnya. Itu pengkhianatan! Kita harus segera menangkap mereka semua!\"\n\nDia ada benarnya tetapi bisakah Kim Hak-gwon mengatasinya?\n\nMenangkap mereka yang berada di belakang kudeta itu.\n\n“Tuan Presiden, konsekuensinya akan sangat parah. Bisakah Anda mengatasinya?”\n\n\"...Tetap saja itu harus dilakukan.\"\n\n\"Itu memang perlu dilakukan, tapi bukan Anda yang melakukannya, Pak Presiden.\"\n\nKetika kata-kata negatif keluar dari mulutku, Kim Hak-gwon membanting meja.\n\n\"Kenapa aku tidak melakukannya!\"\n\n\"Anda sendiri yang memaafkan Choi Seon-man, Tuan Presiden. Jika tersiar kabar bahwa orang yang Anda bebaskan merencanakan kudeta setelah keluar dari penjara... Anda akan menghadapi kritik keras. Bangsa ini akan terpecah dan bertengkar lagi di antara mereka sendiri. Itu sebabnya saya bertanya apakah Anda bisa mengatasinya.\"\n\nKim Hak-gwon menggigit bibirnya.\n\nDia ingin menyelesaikan masa jabatannya dengan baik dan mundur dari kursi presiden dengan anggun.\n\nDari sudut pandangnya, semakin besar kejadian ini, semakin besar pula tekanan yang akan dia hadapi.\n\n\"…Jadi begitu.\"\n\nSetelah mengatur pikirannya, Kim Hak-gwon menghela nafas dan mengangguk.\n\n\"Yah... Itu hanya pendapatku, tetapi jika kamu ingin menanganinya, kamu harus melakukannya. Bagaimanapun juga, kamu adalah Presidennya. Aku akan membantumu. Aku bisa mendapatkan liputan pers yang menguntungkan dan menggerakkan Yoon Chang-ho untuk mendukungmu.\"\n\nAkan ada pertentangan yang kuat jika dia mengambil tindakan tetapi itulah mengapa Kim Hak-gwon perlu menanganinya.\n\nLagipula dialah yang membebaskan Choi Seon-man kembali ke masyarakat setelah hukuman seumur hidup karena pengkhianatan.\n\nDan sekarang orang yang sudah diampuni itu merencanakan pengkhianatan lagi.\n\nApa yang dia pikir sebagai akhir dari hubungan pahit mereka masih mencekik pergelangan kakinya.\n\nHanya Kim Hak-gwon yang bisa memutus rantai ini. Dia memiliki pembenaran dan otoritas.\n\nBisakah Kim Hak-gwon menyelesaikan semuanya dengan tangannya sendiri?\n\nAlih-alih mendorongnya, saya memutuskan untuk memberinya pilihan dan menonton. Jika dia memilih untuk menanganinya, saya bersedia membantu.\n\nTapi mengetahui Kim Hak-gwon dia tidak akan memilih jalan itu.\n\nSebagai politisi kawakan, dia khawatir citranya akan hancur. Yang terpenting, dia adalah seseorang yang menghargai reputasinya.\n\nKim Hak-gwon menghela nafas dan menutup matanya sambil merenung. Dia mungkin tidak ingin terlibat dalam kekacauan ini di akhir masa jabatannya.\n\n“…Apakah semua orang ini terlibat dalam perencanaan kudeta?”\n\nMembuka matanya, Kim Hak-gwon dengan cermat memeriksa nama-nama di kertas.\n\nMakalah ini mencantumkan total dua belas jenderal.\n\n\"Ya, hanya itu yang kami identifikasi. Mungkin ada lebih banyak lagi, tapi cabut orang-orang ini dari barisan mereka dan sisanya akan mengikuti antrean.\"\n\nSetelah mendengar penjelasan saya, Kim Hak-gwon melipat kertas itu dengan rapi, wajahnya muram.\n\n\"Tuan Presiden, jika Anda ingin menari dengan pedang, lakukanlah dengan benar. Partai yang berkuasa dan kaum konservatif mungkin menolak tetapi kaum moderat tidak akan bereaksi banyak.\"\n\nSudah menjadi kebiasaan bagi presiden yang akan habis masa jabatannya untuk menghindari pergantian personel kecuali di Gedung Biru dan menyerahkan hal itu kepada penggantinya.\n\nNamun kasus ini berbeda. Ditambah lagi dengan bantuanku kita bisa meminimalisir perlawanan.\n\nUntuk menyenggol Kim Hak-gwon yang masih merenung, saya dengan santai mengungkit Choi Seon-man.\n\n\"Saya bertemu dengan mantan Presiden Choi Seon-man kemarin. Saya telah menetralisir semua kartunya. Saya mengatakan ini kepada Anda karena menurut saya Anda harus menangani pembersihan ini, Tuan Presiden.\"\n\nKim Hak-gwon mengerutkan kening saat mendengar aku bertemu Choi Seon-man.\n\n“…Kamu bertemu dengannya?”\n\n\"Ya.\"\n\n\"Ceritakan semuanya padaku. Bagaimana kamu mengetahuinya? Apa yang kamu diskusikan? Apakah dia mencoba menyakitimu? Dia tidak akan membiarkanmu pergi begitu saja.\"\n\nDihadapkan pada rentetan pertanyaan, aku sengaja memasang ekspresi bermasalah.\n\n“Ceritanya cukup panjang untuk dijelaskan.”\n\n\"Bukankah aku membatalkan semua jadwal hari ini? Tidak apa-apa. Luangkan waktumu. Tidak, tunggu amomen. Aku tidak bisa mendengarnya dalam keadaan sadar.\"\n\nKim Hak-gwon melompat dari tempat duduknya dan memanggil Lee Sun-kyung.\n\nSegera setelah Lee Sun-kyung membuka pintu ruang makan.\n\n\"Apakah kamu menelepon?\"\n\n\"Maaf, tapi bisakah kamu menyiapkan minuman?\"\n\n\"Oh, apakah itu tidak cukup? Kami hanya punya soju saat ini... Aku akan membawakannya dan beberapa lauk pauk.\"\n\nSaat Lee Sun-kyung menuju dapur Kim Hak-gwon akhirnya menutup pintu ruang makan.\n\n\"Katakan padaku. Apa sebenarnya yang Anda diskusikan? Dan bagaimana kamu mengetahui semua ini?\"\n\nDi mana saya harus memulai? Untuk menjawab pertanyaannya saya harus memulai dengan cerita Koizumi.\n\n\"Awalnya aku juga tidak tahu. Aku mengetahuinya berkat Perdana Menteri Koizumi yang datang menemuiku.\"\n\n\"Koizumi? Mengapa nama bajingan itu muncul di sini?\"\n\nKim Hak-gwon meringis mendengar nama Koizumi.\n\nItu masuk akal karena Kim Jong-il dan Koizumi telah menyiksanya selama masa jabatannya.\n\n“Sebenarnya saya sudah memastikan bahwa Choi Seon-man mencoba mengganggu pemilu mendatang sebelum itu. Saya pikir itu hanya orang tua yang serakah. Namun Perdana Menteri Koizumi yang datang menemui saya bercerita tentang sebuah organisasi bernama Dae Dong-hui. Saat itulah saya pertama kali mengetahui tentang organisasi bayangan yang mempunyai pengaruh terhadap dunia politik dan bisnis Jepang.\"\n\nPerlahan-lahan saya menjelaskan kepada Kim Hak-gwon organisasi macam apa Dae Dong-hui itu dan mimpi bodoh apa yang mereka simpan.\n\n“Dia juga memberitahuku bahwa mereka berencana menggunakan Pasukan Bela Diri untuk menduduki Dokdo.”\n\n“Apa? Dokdo? Bajingan gila ini… Apakah mereka mencoba memulai perang atau apa!\"\n\nKim Hak-gwon meninggikan suaranya dan menghabiskan gelas airnya sekaligus, tenggorokannya tampak kering.\n\n“Saya mendengar Choi Seon-man terlibat dan tentu saja hal itu mengarah pada terungkapnya rencana kudeta. Setelah itu saya menyelidiki secara terpisah dan mengumpulkan informasi. Ketika saya menggabungkan semuanya, kredibilitasnya tampak cukup tinggi.\"\n\nTenggorokanku terasa kering karena semua pembicaraan itu.\n\nSaat aku berhenti sebentar untuk membasahi bibirku, terdengar ketukan di pintu ruang makan.\n\n\"Sayang aku masuk.\"\n\nLee Sun-kyung memasuki ruang makan membawa nampan.\n\nSentuhan pengalamannya terlihat jelas dalam beragam lauk pauk yang disiapkan dalam waktu singkat.\n\nLee Sun-kyung memandang Kim Hak-gwon setelah diam-diam meletakkan minuman dan makanan di atas meja.\n\nKetika Kim Hak-gwon menggelengkan kepalanya sedikit, dia menoleh ke arahku dengan senyum tipis.\n\n“Suamiku ingin aku pergi. Silakan bicara dengan nyaman.\"\n\nSetelah Lee Sun-kyung pergi, keheningan kembali menyelimuti ruang makan.\n\nKim Hak-gwon berdehem dan menuangkan soju ke gelasku.\n\n\"Lanjutkan Ketua Kim.\"\n\nAku hampir tidak membasahi bibirku dengan soju sebelum melanjutkan.\n\n“Sebenarnya saya menghentikan kunjungan ke Jepang karena alasan ini juga. Maaf aku tidak menjelaskan dan hanya menyuruhmu untuk tidak hadir. Saat itu terlalu mendesak untuk menjelaskan keadaannya.\"\n\n“Ah… Jadi itu alasannya. Ya, jika saya pergi maka sesuatu yang serius bisa terjadi.\"\n\nKim Hak-gwon mengangguk sambil menyesap sojunya.\n\n\"Ya, jika kamu tidak hadir, mereka tidak akan melewatkan kesempatan ini.\"\n\n\"...\"\n\nEkspresi Kim Hak-gwon menunjukkan bahwa dia ragu mereka akan bertindak sejauh itu. Aku juga tidak bisa yakin sepenuhnya.\n\nTapi jika ada kemungkinan kecil saja, tidak perlu mengambil resiko.\n\n“Kamu sadar akan ketidakstabilan keamanan publik di Jepang akibat perang antar organisasi kriminal, kan?”\n\n\"Bagaimana mungkin aku tidak tahu? Saya menonton dengan cemas dan berharap kekacauan tidak akan meluas ke negara kita ketika Jepang menyelesaikan masalah ini.\"\n\n\"Haha selama aku masih hidup itu tidak akan terjadi di Korea.\"\n\nKim Hak-gwon yang baru saja menenggak minumannya terkekeh.\n\nSeperti seekor anjing yang belajar puisi setelah tiga tahun di kuil, Kim Hak-gwon sepertinya menangkap maksud saya.\n\n\"Jadi, kamu juga mengaturnya.\"\n\n“Itu adalah sesuatu yang saya sepakati dengan Perdana Menteri Koizumi. Untuk mencegah Pasukan Bela Diri bergerak, kami mengerahkan mereka demi keselamatan publik dan mengganti Kepala Staf.\"\n\n“…Banyak warga sipil yang terluka.”\n\n“Kami harus menerima beberapa korban. Dae Dong-hui sudah mengakar kuat di Jepang.\"\n\nKim Hak-gwon bergumam tidak setuju sambil memainkan gelas kosongnya.\n\n\"Tetap saja, kesalahan apa yang dilakukan warga sipil tak berdosa itu...\"\n\n\"Tuan. Presiden I menyerahkan Jepang kepada organisasi kriminal tersebut, bukan Korea. Apakah Anda lebih memilih Korea menjadi medan pertempuran dibandingkan Jepang? Menurut Anda mengapa organisasi asing tidak masuk ke negara kita? Karena mereka takut pada polisi kita?\"\n\nBibir Kim Hak-gwon bergerak tapi tidak ada kata yang keluar.\n\n“Dae Dong-hui berdiri kokoh di belakang Yakuza Jepang. Ketika kekalahan mereka memuncak, Ketua Dae Dong-hui secara pribadi suseru para bos Yakuza dan kemudian Mafia Rusia dan Masyarakat Hitam Tiongkok menyerang pertemuan itu.\"\n\n“…Aku sudah menerima laporannya.”\n\nSemua orang di sana meninggal kecuali satu orang.\n\nEntah kenapa jenazah penerus Araki Daigo Tadashige tidak ditemukan.\n\n\"…Pokoknya ketua Dae Dong-hui sudah meninggal dan tidak ada kemungkinan Pasukan Bela Diri menyerang Dokdo sekarang. Kartu terbesar Choi Seon-man hilang.\"\n\n\"Pada akhirnya hanya si brengsek Koizumi yang mendapatkan keuntungan dari ini.\"\n\nKim Hak-gwon bergumam dengan getir. Tentu saja di permukaan mungkin terlihat seperti itu.\n\n“Bahkan jika dia menguasai Jepang, dia tidak akan pernah lepas dari pengaruh saya. Jika masyarakat Jepang mengetahui saya membantunya, bisakah Koizumi mempertahankan posisinya sebagai Perdana Menteri?\"\n\nKoizumi sepenuhnya terikat padaku.\n\nKim Hak-gwon mengangguk dengan sigap.\n\n“Politisi pada akhirnya harus membayar utangnya. Dan kamu tahu cara menggunakannya dengan baik.\"\n\nDia tersenyum tipis dan menghabiskan sisa minumannya.\n\nMasih ada lagi yang perlu diceritakan.\n\n“Ah, Gereja Surga juga merupakan salah satu kartu Choi Seon-man.”\n\n“Aku mengetahuinya. Saya pikir ada yang aneh ketika jaksa tiba-tiba mulai menyelidiki Gereja Surga. Seharusnya kamu memberitahuku lebih awal.\"\n\n“Saya tidak bisa memberi tahu Anda karena informasi mungkin bocor. Gereja Surga mempunyai pengaruh yang signifikan di Jepang dan Amerika bukan? Jika kudeta berhasil, mereka mungkin berencana menggunakan pengaruh gereja untuk meyakinkan Amerika agar mengakuinya.”\n\nKim Hak-gwon menuangkan dan menenggak minuman lagi sebelum berbicara dengan murung.\n\n“…Saya adalah seorang yang buta dan mempunyai mata. Duduk di kursi presiden namun tidak menyadari semua ini.\"\n\nDia bisa saja tahu kalau dia mau.\n\nDia hanya menutup mata dan telinganya ingin menyelesaikan masa jabatannya dengan tenang.\n\nTapi saya memilih untuk tidak menunjukkan hal itu.\n\n“Saya akan memanggil Menteri Pertahanan besok subuh dan memberhentikan orang-orang ini dari jabatannya. Saya akhirnya akan menggunakan pedang yang belum pernah saya gunakan di akhir masa jabatan saya.\"\n\nKim Hak-gwon memilih pemecatan.\n\nBagi para jenderal, pemecatan ibarat menghadapi malaikat maut.\n\nDaripada menghadapi Choi Seon-man secara langsung dan membuat kekacauan dengan menutupinya dengan cara ini bukanlah pilihan yang buruk.\n\n“Akan ada perlawanan dari militer jika dua belas jenderal diberhentikan sekaligus.”\n\n“Kami harus menerima sebanyak itu. Buktinya kuat kan?”\n\n\"Ya. Menggeledah kantor dan rumah mereka mungkin akan menemukan banyak bukti.\"\n\nTenggorokannya tampak kering. Kim Hak-gwon meminum soju kental itu berulang kali.\n\n“Dengan bukti kuat mereka tidak punya pilihan selain meninggalkan militer. Kalau tidak, mereka akan menghabiskan hidup mereka di penjara karena pengkhianatan.”\n\n“Saya juga tidak ingin kekacauan. Sepertinya itu tepat.\"\n\nKim Hak-gwon mengangguk lalu tampak ragu-ragu, bibirnya bergerak sedikit.\n\nAku mengisi gelas kosongnya dengan soju dan menunggu dengan tenang.\n\nMenyaksikan gelas terisi, Kim Hak-gwon perlahan berbicara.\n\n“…Jika bukan karena Anda, saya akan tercatat dalam sejarah sebagai presiden terburuk. Terima kasih.\""}