{"index": 402, "title": "Bab 403: Bab 403: Janji yang Harus Ditepati", "content": "Anda harus mendengarkan permintaan ini.\n\nSeiring bertambahnya usia, semakin sulit bagi seseorang untuk meminta maaf, terutama bagi politisi.\n\nMereka tahu setiap tindakan mempunyai bobot sehingga mereka jarang meminta maaf kecuali benar-benar diperlukan.\n\nKim Hak-gwon adalah orang seperti itu.\n\n\"Saya salah menilai Anda. Saya membuat banyak kesalahan selama masa jabatan saya mengenai Anda. Saya harap Anda bisa mengerti.\"\n\nNamun Kim Hak-gwon menyampaikan permintaan maaf yang tulus.\n\nYah, dia harus meminta maaf. Dia mencoba mengikatku dan bahkan menyuruhku mengawasi.\n\nNamun dia telah membayar harga yang cukup dan sekarang tidak ada lagi kepahitan yang tersisa.\n\n\"Tidak apa-apa. Itu semua sudah berlalu sekarang.\"\n\n\"Benar dan melihat ke belakang, manfaatnya lebih besar daripada kerugiannya. Saat itu saya tidak mengerti dan curiga Anda mencoba mengambil keuntungan dari krisis keuangan.\"\n\nSeperti yang dikatakan Kim Hak-gwon, saya memberikan banyak dukungan materi namun juga membantu dalam banyak cara yang tidak terlihat.\n\nSeperti hubungan Korea dan Rusia misalnya.\n\nPutin paling fokus pada Korea di antara negara-negara Asia Timur karena persahabatan kami.\n\nSikap ramahnya terhadap Korea Selatan dibandingkan Korea Utara merupakan manfaat yang tidak mungkin terjadi tanpa saya.\n\n\"Tetapi Anda tidak melakukan itu. Anda tidak pernah merugikan kepentingan nasional. Sebaliknya Anda melindungi dan memikirkan negara Anda. Semua kekhawatiran saya tidak berdasar.\"\n\nMelindungi negara ya. Saya hanya ingin Korea panggung saya tetap damai.\n\n\"Sebenarnya insiden terbaru ini bisa diselesaikan dengan mudah tanpamu? Metodemu ekstrim tapi kamu menyelesaikannya dengan cepat dan tegas bukan?\"\n\n\"Kamu terlalu baik.\"\n\n\"Aku tidak lagi mengkhawatirkan rencanamu. Tapi tolong berjanjilah satu hal padaku. Jangan tinggalkan Korea.\"\n\nAku tersentak melihat tatapan putus asa Kim Hak-gwon. Nasihat orang lain yang menyuruhku melepaskan kewarganegaraanku dan hidup nyaman terlintas di benakku.\n\n\"Di sinilah aku dilahirkan dan tempat aku akan tinggal. Jadi kamu tidak perlu khawatir.\"\n\n\"Bagus, hanya itu yang perlu kudengar.\"\n\nSaat malam semakin larut, percakapan mereka semakin panjang.\n\nSambil minum, Kim Hak-gwon berbagi pemikiran terdalamnya dan saya menanggapinya dengan ketulusan yang sama.\n\nWajah Kim Hak-gwon menjadi sangat merah.\n\n\"Jadi, kamu tahu... ketika aku mulai terjun ke dunia politik...\"\n\nApakah dia selalu banyak bicara? Bahkan jika dia mengosongkan jadwalnya hari ini, dia harus bekerja besok.\n\nSaya memeriksa waktu mencari saat yang tepat untuk mengakhiri pertemuan.\n\n\"Tuan Presiden, ini sudah larut. Anda harus bangun sekarang untuk menangani jadwal besok.\"\n\n\"Haha tidak apa-apa. Dulu aku minum sampai subuh dan masih menghadiri acara pagi. Aku belum terlalu lemah.\"\n\nKim Hak-gwon minum lagi sambil menatapku. Meski minum alkohol, matanya tetap tajam.\n\nSepertinya aku terjebak di sini lebih lama lagi.\n\n“Ngomong-ngomong, apa rencanamu dengan Il-seong Group?”\n\n\"Saya berencana untuk menyelesaikan semuanya segera. Jadi saya butuh bantuan. Tolong ubah ketua Komisi Perdagangan yang Adil menjadi seseorang yang saya tunjuk.\"\n\n\"Apa?\"\n\nKomisi Perdagangan yang Adil.\n\nSebuah lembaga administratif pusat di bawah Perdana Menteri bagaikan malaikat maut bagi para pemimpin bisnis.\n\nBadan ini menunjuk kelompok-kelompok bisnis besar dan menyelidiki praktik-praktik perdagangan yang tidak adil dan kolusi yang mengarah pada lelucon berikut di kalangan bisnis:\n\nMeskipun ketua chaebol mungkin menolak undangan makan malam dari Wakil Perdana Menteri Perekonomian, mereka akan lari ke depan jika ketua Komisi Perdagangan yang Adil menelepon.\n\nDengan hak penyidikan dan sistem hak pengaduan eksklusif yang unik, jaksa bahkan tidak dapat menyelidiki perusahaan-perusahaan besar tanpa pengaduan Komisi.\n\nMereka juga dapat mengenakan denda tanpa keputusan pengadilan.\n\nBahkan Ketua Song Young-ju dari Daehyeon dipanggil oleh Komisi beberapa kali setelah kalah dalam pemilihan presiden.\n\nSebesar itulah pengaruh Komisi terhadap dunia bisnis.\n\n\"Beri saya posisi ketua Komisi Perdagangan yang Adil.\"\n\nulangku dengan tegas.\n\nKim Hak-gwon meminum segelas air dingin seolah sedang sadar.\n\nSetelah meletakkan cangkirnya dia bertanya dengan ekspresi serius.\n\n“Anda pasti tahu jabatan Ketua Komisi seperti apa kan?”\n\n\"Tentu saja. Ini adalah pedang Presiden untuk mengendalikan dunia bisnis.\"\n\n“Namun kamu meminta posisi itu. Sudah jelas bagaimana kamu akan menggunakan pedang itu.”\n\nPara chaebol Korea dapat dikenai denda besar jika Komisi memutuskan untuk menargetkan mereka.\n\nAlasan presiden tidak sembarangan menggunakan kartu ini adalah karena risiko mengganggu stabilitas perekonomian.\n\nTapi saya tidak perlu khawatir tentang itu.\n\n“Ini adalah potongan teka-teki terakhir untuk menjatuhkan Grup Il-seong. Saya sudah merencanakan ini sejak lama. Tidak peduli siapa yang menjadi presiden berikutnya, saya bermaksud untuk mengisi kedua jabatan tersebut.Komisi dan Layanan Pengawasan Keuangan bersama orang-orang saya. Anggap saja ini pemberitahuan sebelumnya.\"\n\n\"...\"\n\n\"Tentunya kamu bisa melakukan sebanyak ini? Anda mendengar seberapa jauh saya melangkah kali ini.\"\n\nInilah mengapa saya sengaja mengungkapkan semua informasi kepada Kim Hak-gwon.\n\n“Itu benar tapi… Bos Kim, aku tetap menjaga netralitas sampai sekarang. Tiba-tiba melakukan ini, apa yang terjadi pada reputasiku?\"\n\n“Ya, Anda tetap netral dan harus melanjutkannya. Tapi permintaan ini harus kaukabulkan.\"\n\nSaya bertekad mengamankan posisi Ketua Komisi hari ini.\n\nIl-sung telah bertahan jauh lebih lama dari yang saya perkirakan. Saatnya memutus pasokan udara mereka.\n\n\"Jadi maksudmu kamu harus memiliki ini.\"\n\nKim Hak-gwon bergumam melihat tekad di mataku.\n\n\"Ya, aku harus memilikinya. Saya berharap atas keputusan bijak Anda, Tuan Presiden. Dengan cara ini Anda bisa tetap menjadi presiden yang baik bahkan setelah pensiun.”\n\n\"Haha! Kedengarannya seperti sebuah ancaman.\"\n\nKim Hak-gwon tertawa terbahak-bahak lalu ekspresinya berubah serius sambil mengelus dagunya.\n\nDia merenung cukup lama. Akhirnya Kim Hak-gwon berbicara.\n\n\"Baiklah. Namun hal itu tidak bisa terjadi secara instan. Saya perlu berbicara dengan ketua saat ini dan mendiskusikannya dengan sekretaris senior saya.\"\n\n“Saya mengerti. Bulan depan sudah cukup kan?\"\n\nKim Hak-gwon mengangguk.\n\n\"Itu seharusnya cukup. Tapi siapa yang ingin kamu tunjuk?\"\n\nAku mengeluarkan memo lain dari sakuku.\n\n“Orang ini akan melakukannya.”\n\nSetelah membuka lipatan kertas dan memeriksa nama, Kim Hak-gwon berbicara dengan terkejut.\n\n“Hah… Direktur Park juga laki-lakimu?”\n\nNama di kertas itu adalah Park Young-geun.\n\nDirector Park mengesahkan undang-undang yang memperkuat larangan kepemilikan saham sirkular dan pemisahan industri keuangan dengan bantuan saya.\n\nNamun setelahnya ia harus pensiun karena mendapat kritik dari dunia bisnis.\n\nDia tampak puas dengan disahkannya undang-undang tersebut.\n\n“Entah bagaimana, kita berakhir seperti itu.”\n\nKim Hak-gwon dengan rapi melipat memo itu dan memasukkannya ke dalam sakunya.\n\nWajahnya yang sebelumnya penuh beban tampak agak lega.\n\n\"Direktur Park dapat dipercaya. Dia seseorang yang saya tunjuk untuk posisi itu. Dia pasti punya rasa permusuhan yang besar terhadap para chaebol. Aku terkejut kamu memenangkan hati dia.\"\n\n\"Aku bukan chaebol tipikalmu kan? Dia menolak mengambil uang jadi saya kesulitan. Sebaliknya saya mengabulkan apa yang diinginkan Direktur Park. Bisakah undang-undang seperti itu disahkan oleh Majelis Nasional tanpa bantuan saya? Pokoknya dia terlalu berharga untuk dilupakan jadi aku ingin membantunya.\"\n\nDia berhasil melakukan reformasi tetapi harus mundur karenanya.\n\nSama seperti ketika saya pertama kali bertemu dengannya, Park Young-geun tetap menjadi orang yang jujur. Tampaknya sia-sia jika orang seperti itu menghilang dalam ketidakjelasan.\n\n\"Ini seharusnya lolos dalam rapat Dewan Negara dengan mudah kan?\"\n\nKim Hak-gwon mengangguk dengan tatapan yang menunjukkan hal itu sudah jelas.\n\n“Tentu saja. Tidak ada yang tidak menyukai Director Park kecuali para pebisnis. Ngomong-ngomong, apakah ketua Komisi Pengawas Keuangan dan gubernur Layanan Pengawas Keuangan saat ini adalah orang-orang Anda juga?\"\n\nAku hanya tersenyum tanpa menjawab.\n\nKim Hak-gwon berseru pelan.\n\n“Huh… Orang-orang akan berbalik jika mereka tahu. Dunia bisnis juga.”\n\n“Bahkan jika mereka adalah orang-orangku, aku tidak akan memaksa mereka melakukan hal yang tidak pantas. Anda tahu itu kan? Perusahaan yang terkait dengan saya tidak menghindari pajak. Saya sebenarnya seorang pembayar pajak teladan.\"\n\n“Itu benar. Andai saja perusahaan lain seperti Anda. Tapi kenapa Anda tidak listing di pasar saham? Menteri Ekonomi kadang-kadang menanyakan hal itu.\"\n\nApakah ini suatu hal yang aneh? Kim Byung-woo telah menyebutkan bahwa orang lain juga penasaran.\n\nDengan dana yang cukup saya tidak berniat untuk listing dan terpengaruh oleh pendapat pemegang saham.\n\n“Lebih mudah berbisnis sebagai perusahaan yang tidak terdaftar. Alasan pencatatan adalah untuk mengumpulkan dana tetapi saya tidak memerlukannya.\"\n\n\"Haha! aku bertanya dengan sia-sia. Uang bukanlah masalah bagi Anda. Masih memikirkannya. Memiliki perusahaan-perusahaan unggulan di pasar saham akan memberi energi pada pasar saham kita.\"\n\n\"Aku akan mempertimbangkannya.\"\n\nAlkoholnya sepertinya hilang saat wajah Kim Hak-gwon kembali ke warna normal.\n\n“Ada hal lain yang perlu didiskusikan?”\n\n\"Itu saja.\"\n\nKalau begitu, mari kita selesaikan.\n\n\"Ya, Tuan Presiden.\"\n\nKim Hak-gwon yang berdiri lebih dulu mengulurkan tangannya.\n\n\"Terima kasih sekali lagi. Orang lain mungkin tidak tahu apa yang telah Anda lakukan, tetapi saya tahu.\"\n\nAku menjabat tangannya yang terulur dengan ringan.\n\nTidak ada yang tahu ya. Tiba-tiba aku teringat apa yang dikatakan Ketua Song Young-ju tentang Kakek.\n\nMeski sedikit berbeda, entah kenapa aku merasa lebih dekat dengan Kakek.\n\n“Saya tidak melakukannya untuk pengakuan. Saya hanya menghilangkan apa yang menghalangi saya.\"\n\n\"Kamu terlalu jujur, itu masalahmu.\"\n\nKim Hak-gwon tersenyum sambil mengangkat bibirnya. Aku mengikutinya sambil tersenyummilikku sendiri.\n\n\"Apakah kamu pergi sekarang?\"\n\nIbu Negara Lee Sun-kyung bertanya melihat kami meninggalkan ruang makan.\n\n\"Ya, maaf karena datang terlambat. Makanan pembuka yang Anda siapkan sungguh lezat, Ibu Negara. Saya akan sering mengunjunginya bahkan setelah Anda pensiun.\"\n\n\"Hoho, aku akan menghargainya.\"\n\nSaat aku menyelesaikan salamku dan berbalik untuk pergi, Kim Hak-gwon membuat seruan kecil seolah-olah sedang mengingat sesuatu.\n\n“Bicaralah dengan istriku sebentar.”\n\nMeninggalkan kata-kata itu Kim Hak-gwon berjalan menuju kamar tidur.\n\n\"Terkadang dia bisa sedikit membuat frustrasi, kan?\"\n\nSaya menoleh ke Lee Sun-kyung yang menanyakan hal ini sambil memperhatikan punggung Kim Hak-gwon.\n\n\"Tolong mengerti. Dia tidak seperti ini sebelumnya tapi dia berubah seiring berjalannya waktu. Tetap saja dia benar-benar mencintai Korea dan rakyatnya.\"\n\nSaya pikir juga begitu.\n\nDia juga tidak sepenuhnya bersih. Dia memeras dana politik dari chaebol dan menghadapi kritik atas korupsi yang dilakukan keluarga dan rekan-rekannya.\n\nTapi kehidupan politiknya asli.\n\nKetika tidak ada orang lain yang mau berbicara, dia memimpin kritik terhadap rezim militer dengan mengangkat suaranya. Itu mempertaruhkan nyawanya.\n\nSaya tidak bisa mengutuk masa lalunya hanya karena dia sudah sedikit berubah sekarang.\n\n\"Ya, aku tahu betul.\"\n\n\"Terima kasih atas pengertiannya.\"\n\nKim Hak-gwon yang telah kembali dari kamar memanggilku.\n\n\"Bos Kim ambil ini.\"\n\nKim Hak-gwon mengulurkan sebuah kotak. Ketika saya mengambil kotak kecil itu dan melihatnya dengan penuh tanda tanya, dia tersenyum malu-malu.\n\n\"Ini jam tangan. Tidak mahal tapi tolong anggap ini sebagai kenang-kenangan.\"\n\nSaat membuka kotak itu, aku memang melihat sebuah jam tangan. Jam tangan Blue House dengan nama Kim Hak-gwon di atasnya.\n\n\"Aku ingin memberimu medali atau semacamnya tapi itu sulit. Terimalah ini sebagai gantinya. Hatikulah yang terpenting, kan?\"\n\nDesainnya benar-benar berbeda dengan jam tangan kepresidenan yang saya kenal.\n\nSaat saya melihat antara jam tangan dan dia, dia menambahkan:\n\n\"Yang dibuat hanya sepuluh. Memang tidak sebagus jam tangan yang kamu pakai tapi mohon diterima. Ah tentu saja dibuat dengan dana pribadi bukan uang pajak.\"\n\nAku menutup kotak itu lagi dan membungkuk sedikit.\n\n“Terima kasih. Aku akan menyimpannya dengan baik.”\n\n\"Haha bagus. Sudah larut. Kamu harus pergi.\"\n\nSetelah mengucapkan selamat tinggal pada Lee Sun-kyung saya meninggalkan kediaman Blue House.\n\nDiantar oleh tim keamanan Gedung Biru, saya menuju ke tempat parkir tempat Manajer Ma menunggu.\n\n“Tuan Kim Mu-hyeok.”\n\nSaat itu aku melihat seorang pria berlari ke arahku sambil memanggil namaku.\n\n\"Sekretaris Utama, apakah kamu belum pulang?\"\n\nSekretaris Utama yang memberi isyarat agar penjaga keamanan mundur berbicara:\n\n\"Bagaimana aku bisa pulang sekarang? Apa yang kamu bicarakan di kediaman sampai jam segini? Katakan padaku.\"\n\nTentang apa ini? Tiba-tiba muncul menanyakan apa yang saya diskusikan dengan Presiden.\n\nDia harusnya tahu betul bahwa apa pun yang tidak dibicarakan di kantor tidak boleh dibocorkan.\n\n\"Saya tidak punya kewajiban untuk memberitahukan hal itu kepada Anda. Tanyakan langsung kepada Presiden.\"\n\n\"Dengarkan Tuan Kim. Di mana saya bisa punya waktu untuk bertanya kepada orang sibuk seperti itu? Dan saya tidak mungkin tidak menyadari apa yang dilakukan Presiden. Tolong beri tahu saya.\"\n\nSepertinya dia sudah tidak disukai oleh Kim Hak-gwon dan menjadi orang yang timpang.\n\nBahkan setelah dikritik sebelumnya, dia masih belum mengambil pelajaran.\n\n\"Aku tidak punya apa-apa untuk dikatakan dan tidak ada keinginan untuk mengatakannya. Sudah larut malam. Aku pergi.\"\n\nAku berjalan melewatinya.\n\n\"Tuan Kim. Kim Mu-hyeok!\"\n\nSekretaris Utama berlari dan menghalangi jalanku lagi.\n\n“Katakan padaku. Segalanya akan menjadi sulit jika kamu tidak melakukannya.”\n\nSeorang Sekretaris Utama yang ditunjuk hanya untuk mengisi waktu hingga pensiun mencoba mengancam saya.\n\nBertanya-tanya apakah dia hanya berani atau mendapat dukungan dari orang lain selain Kim Hak-gwon.\n\n\"Sekretaris Utama jangan mengatakan hal-hal yang tidak dapat Anda tangani. Jika Anda tidak ingin nama Anda terpampang di berita utama halaman depan besok, berhentilah menjadi gangguan.\"\n\nSekretaris Utama menggigit bibirnya dan memelototiku.\n\nAku membalas tatapannya secara langsung dengan senyum terangkat."}