{"index": 403, "title": "Bab 404: Bab 404: Saya Melakukan Sesuatu yang Layak untuk Mati", "content": "Saya Melakukan Sesuatu yang Layak untuk Mati\n\nDi dalam ruangan gelap yang luas.\n\nChoi Seon-man menggigit bibirnya keras-keras sambil menatap peta Korea yang tergantung di dinding dalam kegelapan.\n\nWajahnya menjadi gelap karena marah.\n\n\"Yang Mulia, bolehkah saya masuk?\"\n\n\"Ya, masuklah.\"\n\nAtas izin Choi Seon-man, Jang Min-hyuk membuka pintu dan masuk.\n\n“Apakah kamu mengetahuinya?”\n\n\"Ya. Kematian Daigo Tadashige telah dikonfirmasi. Dia meninggal bersama para bos Yakuza.\"\n\n\"Apa? Apakah itu benar?\"\n\nMeskipun belum menjadi berita, informasi ini berasal dari sumber yang dapat dipercaya.\n\n“…Apa yang sedang terjadi.”\n\nPersis seperti yang dikatakan Kim Mu-hyeok. Choi Seon-man bergumam putus asa.\n\n“Apa yang sebenarnya terjadi di sini… Benarkah Kim Mu-hyeok yang melakukan ini?”\n\n\"Itu belum pasti. Masyarakat percaya mereka semua tewas dalam konflik antar organisasi narkoba. Tapi operasinya terlalu bersih untuk menjadi kasus.\"\n\nSetelah mendengar kata-kata Jang Min-hyuk, Choi Seon-man menghela nafas panjang.\n\nJang Min-hyuk terus menundukkan kepalanya sambil terus berbicara.\n\n\"...Mereka bilang semua orang tewas seketika bahkan tanpa melakukan perlawanan yang layak. Serangan itu berakhir dengan satu serangan cepat menggunakan penembak jitu dan granat. Mereka melarikan diri sebelum polisi dan Pasukan Bela Diri tiba. Semuanya memakan waktu kurang dari sepuluh menit.\"\n\n\"Hyuk-ah bukankah media Jepang terlalu diam mengenai kematian Daigo Tadashige? Dia mempunyai hubungan dekat dengan bisnis politik dan kalangan media.\"\n\nEkspresi Jang Min-hyuk menjadi gelap karena suara Choi Seon-man yang melemah.\n\nChoi Seon-man belum pernah menunjukkan kerentanan seperti itu di depan orang lain sebelumnya.\n\nBahkan ketika dia menerima hukuman mati dia tetap bermartabat tetapi sekarang dia tampak sangat kecil.\n\nMengesampingkan pikiran yang muncul di benaknya, Jang Min-hyuk berbicara lagi.\n\n\"Yang Mulia berikut ini adalah spekulasi saya.\"\n\n\"Spekulasi? Lanjutkan.\"\n\n“Jika Kim Mu-hyeok terlibat, kemungkinan besar dia mendapat dukungan dari pasukan khusus Rusia.”\n\n“…Jadi rumor bahwa dia adalah teman Putin itu benar?”\n\nBerbeda dengan Choi Seon-man yang masih menunjukkan sedikit keraguan, Jang Min-hyuk mengangguk tegas.\n\n\"Hubungan mereka nampaknya lebih dekat daripada apa yang diketahui publik.\"\n\n\"Saya melihat Putin membantunya meskipun ada risiko diplomatik?\"\n\n\"Ya. Mereka menyelesaikan operasi dengan cepat dan segera pergi. Ini tidak mungkin terjadi tanpa pelatihan yang tepat. Kalau tidak, mereka mungkin akan menyewa tentara bayaran.\"\n\n\"Jadi, katamu, entah pasukan khusus Rusia atau tentara bayaran. Hah… baiklah.\"\n\nChoi Seon-man mendecakkan lidahnya. Pria yang misterius.\n\nSemakin mereka menggali latar belakang Kim Mu-hyeok, semakin terasa seperti memasuki labirin.\n\n“Ada rumor bahwa Kim Mu-hyeok adalah pemilik sebenarnya dari Black Bear. Black Secret, Black Bear cabang Korea pada dasarnya adalah perusahaan keamanan swasta Kim Mu-hyeok. Mereka menangani keamanan untuk semua rekannya. Lee Chan-jong, mantan Direktur Badan Intelijen Nasional adalah perwakilan mereka.”\n\n\"Apa? Lee Chan-jong bajingan itu adalah wakil mereka?\"\n\n\"Ya, benar. Mereka merekrut semua mantan agen NIS dan personel pasukan khusus Korea untuk menawarkan kompensasi yang menarik.\"\n\nJang Min-hyuk merasakan hal yang sama dengan Choi Seon-man.\n\nSemakin dalam mereka menyelidiki Kim Mu-hyeok, semakin misterius dia sehingga menimbulkan rasa takut.\n\n\"Yang Mulia, saya yakin kita harus mundur kali ini.\"\n\n“…Bagaimana jika kita memobilisasi militer?”\n\nChoi Seon-man masih belum bisa melepaskan obsesinya.\n\nDia ingin melihat wajah mengejek Kim Mu-hyeok berubah kesakitan.\n\n\"Dia pasti sudah menyiapkan segalanya. Kalau tidak, dia tidak akan mengungkapkan semuanya kepada Yang Mulia. Setidaknya kita harus menjaga hubungan militer kita untuk peluang apa pun di masa depan.\"\n\n\"...\"\n\n\"Yang Mulia, Anda harus memikirkan keluarga Anda.\"\n\nChoi Seon-man tidak sanggup menanggapi.\n\nSaat itu ponsel Jang Min-hyuk bergetar di sakunya.\n\nDia memeriksa nomor di layar dan melaporkan.\n\n\"Itu Letnan Kolonel Kim.\"\n\n\"Begitukah? Jawablah.\"\n\n\"Ya, Yang Mulia.\"\n\nJang Min-hyuk menundukkan kepalanya dan menjawab telepon.\n\n– Senior Jang! Sesuatu yang buruk telah terjadi.\n\nSebuah suara mendesak terdengar melalui telepon.\n\n\"Letnan Kolonel Kim berbicara pelan-pelan. Apa yang terjadi?\"\n\n– Semua orang senior diberhentikan dari posisinya. Semua senior kita. Menteri Pertahanan langsung mengeluarkan perintah meski bukan musim personel.\n\nJang Min-hyuk bertanya dengan tidak percaya.\n\n“Apa? Apakah itu benar?”\n\n- Ya. Semua orang mulai dari Komandan Keamanan Pertahanan hingga para jenderal telah diberhentikan.\n\n\"…Kenapa tiba-tiba saja? Apakahkamu baik-baik saja?\"\n\n– Saya juga tidak yakin apa yang akan terjadi pada saya. Saya menelepon untuk memberi tahu Anda tentang keadaan darurat ini. Saya harus pergi sekarang.\n\nDengan kata-kata itu Letnan Kolonel Kim segera menutup telepon.\n\nJang Min-hyuk berdiri linglung sambil memegang ponselnya setelah panggilan berakhir.\n\nChoi Seon-man mendesak Jang Min-hyuk yang tertegun.\n\n\"Ada apa? Apa yang terjadi?\"\n\nJang Min-hyuk memandang Choi Seon-man dengan ekspresi bingung. Choi Seon-man bisa merasakan kecemasan di wajahnya.\n\n\"...Yang Mulia. Semuanya sudah berakhir sekarang.\"\n\nSaat Jang Min-hyuk mengucapkan kata-kata ini, ekspresi Choi Seon-man berubah dari waktu ke waktu.\n\n* * *\n\nDirektur CIA yang baru Alan W. VanZeeberg sedang membaca laporan yang dibawa oleh Wakil Direktur David.\n\nSaat dia membaca laporan tebal itu, alis Alan berkerut.\n\nSetelah meninjau seluruh laporan, dia melemparkan binder itu ke mejanya dan bertanya.\n\n\"Apakah semua ini benar?\"\n\n\"Ya, Direktur, semuanya benar.\"\n\nAlan menghela nafas dan berdiri dari tempat duduknya sambil berkata.\n\n“Ayo pergi ke ruang konferensi. Panggil semua wakil direktur. Ini sepertinya masalah besar, jadi saya mengadakan pertemuan penuh.\"\n\nAlan berjalan menuju ruang konferensi di dalam kantornya.\n\nNamun David tidak bergerak. Alan berhenti berjalan dan bertanya dengan suara bingung.\n\n\"Kenapa kamu tidak merespons?\"\n\nDavid yang berdiri terpaku di tempat akhirnya angkat bicara.\n\n“Sutradara sangat sedikit orang yang tahu segalanya tentang Kim Mu-hyeok. Selain saya, hanya direktur cabang Asia Timur yang tahu.”\n\nAlan mengerutkan kening mendengar kata-kata tak terduga ini.\n\n\"Apa maksudmu dengan itu?\"\n\n\"...\"\n\nJabatan direktur CIA sudah lama menjadi milik para politisi.\n\nAlan juga bukanlah seseorang yang naik pangkat di CIA, melainkan orang luar yang ditunjuk oleh Gedung Putih.\n\nAkibatnya direktur tersebut tidak memahami dengan baik urusan internal CIA.\n\nWajah Alan berubah kesal saat dia berjalan menuju sofa.\n\n\"Duduklah sekarang. Aku ingin mendengar detailnya.\"\n\nDavid mengikuti dan duduk. Setelah memastikan David duduk, Alan memberi isyarat dengan dagunya.\n\n\"Sekarang beritahu aku. Apa sebenarnya maksudmu?\"\n\n“Ini dimulai dengan perintah Clinton. Hancurkan semua catatan resmi tentang Kim Mu-hyeok. Saat itulah saya mulai menangani Kim Mu-hyeok secara eksklusif.\"\n\n“Apa? Kenapa?\"\n\nAlan tidak mengerti sama sekali.\n\nJika isi laporan itu benar, Kim Mu-hyeok adalah individu yang berbahaya.\n\nTidak masuk akal untuk mengelolanya hanya dengan segelintir orang ketika CIA harus berusaha sekuat tenaga untuk mengawasinya.\n\n\"Apakah Presiden Bush mengetahui hal ini?\"\n\n\"Ya, dia diberi pengarahan segera setelah menjabat.\"\n\n\"Dan tidak ada instruksi lain?\"\n\n\"Tidak ada. Saya melaporkan pergerakan Kim Mu-hyeok langsung kepadanya sebulan sekali.”\n\n\"...Anda seorang wakil direktur yang melapor langsung kepada Presiden tanpa meminta Direktur?\"\n\nAlan memelototi David dengan perasaan tidak senang.\n\n“Mengapa kamu diberi perlakuan khusus seperti itu?”\n\n“Saya sudah bertugas di sini selama lebih dari tiga puluh tahun. Saya telah ditawari posisi direktur beberapa kali. Tapi kamu tahu bukan? Itu adalah posisi di mana kepala Anda bisa berputar kapan saja.\"\n\nMeskipun perkataan David yang tidak senang itu ada benarnya.\n\nAlan sendiri diangkat setelah Direktur CIA sebelumnya diberhentikan.\n\nDia sudah mengetahui bahwa pendahulunya telah dipaksa mundur karena bertanggung jawab atas kegagalan operasi di Irak.\n\n“Saya ingin bekerja di sini untuk negara saya sampai saya mati. Saya tidak tertarik dengan posisi direktur jadi Anda tidak perlu mewaspadai saya.\"\n\nAlan berdehem karena merasa niatnya sudah terbongkar.\n\nMelihat ini David tersenyum tipis dan menundukkan kepalanya.\n\n“Itulah mengapa saya menolak mengadakan pertemuan. Saya minta maaf.\"\n\n\"Tidak, tidak apa-apa. Kita harus mengikuti perintah Presiden. Tapi tetap saja… tak peduli bagaimana aku memikirkannya, orang ini terlalu berbahaya. Apa pendapatmu?\"\n\nAlan melambaikan foto Kim Mu-hyeok dari file sambil berbicara.\n\n“Dia lebih berbahaya daripada individu mana pun yang kami pantau.”\n\n\"Lalu kenapa dia masih hidup? Bukankah kita harus segera melancarkan operasinya?”\n\n“Mempertahankannya tetap hidup sejalan dengan kepentingan AS.”\n\nAlan perlahan menggelengkan kepalanya. Menurutnya pria itu terlalu berbahaya untuk tetap hidup hanya demi kepentingan.\n\n“Bahkan jika itu sejalan dengan kepentingan kita, dia terlalu berbahaya. Apakah kamu mengatakan ini bahkan setelah melihat apa yang terjadi di Jepang?\"\n\n“Itu perintah Presiden. Kami hanya mengawasinya, tidak ada operasi yang diizinkan.\"\n\n\"...\"\n\n“Lagi pula dia tidak pernah bertindak melawan kepentingan AS. Tidak, dia sebenarnya memberi kita lebih banyak manfaat. Menurut penilaianku, tidak ada alasan untuk melenyapkan seseorang hanya karena mereka berbahaya.\"\n\nTentu saja David berencana membunuh Kim Mu-hyeok jika dia menganggapnya berbahaya meskipun Presiden menentangnya.\n\nKalau itu jalan yang menguntungkan Amerika.\n\nTapi dari apa yang dia amati, Kim Mu-hyeok bukanlah tipe orang yang menyerang lebih dulu jika garis tidak dilintasi.\n\nTidak perlu memperumit masalah dengan memprovokasi dia secara tidak perlu.\n\n“Kim Mu-hyeok tidak akan menyerang kecuali seseorang berkelahi terlebih dahulu.”\n\n\"… Bukankah orang-orang Dae Dong-hui berada di bawah manajemen markas besar kita? Dia membunuh mereka. Bagaimana pandangan orang lain terhadap kita jika kita tidak membalas dendam?\"\n\nSenyuman dingin muncul di wajah David.\n\n\"Mereka melakukan sesuatu yang pantas untuk diperjuangkan. Kudengar mereka berencana menduduki Dokdo secara ilegal menggunakan Pasukan Bela Diri.\"\n\n“Apa? Apakah itu benar?”\n\nAlan bertanya kaget.\n\n\"Ya, Perdana Menteri Koizumi memperhatikan hal ini yang mencari Kim Mu-hyeok dan mereka membuat kesepakatan di sana. Insiden ini adalah akibatnya. Semua hubungan antara Dae Dong-hui dan kami telah terputus. Anda tidak akan bertanggung jawab, Direktur.\"\n\n\"...\"\n\n“Saya akan mengumpulkan semuanya dan segera melaporkannya.”\n\n\"Baiklah, aku mengerti. Aku perlu mengatur pikiranku agar kamu bisa pergi sekarang.\"\n\nAlan memecatnya dan David meninggalkan kantor Direktur CIA tanpa sepatah kata pun.\n\nBegitu David pergi, Alan menelepon ke suatu tempat.\n\nSetelah meninggalkan kantor direktur dan mencapai ujung koridor panjang, mata David berbinar ketika dia melihat ke pintu kantor direktur yang tertutup rapat di kejauhan.\n\n* * *\n\nBeberapa hari telah berlalu sejak mengunjungi Blue House.\n\n\"Semua orang berhasil keluar dengan selamat.\"\n\nTentara bayaran Rusia Igor telah dengan selamat melarikan diri dari Jepang melalui rute yang telah ditentukan.\n\nUntungnya mereka bisa meninggalkan Jepang tanpa ada korban jiwa.\n\nHal ini akan sulit dilakukan tanpa bantuan Rusia.\n\n\"Masih belum menemukan keberadaan Araki?\"\n\nSementara Daigo Tadashige meninggal, keberadaan penggantinya Araki masih belum diketahui.\n\n\"Tidak, Bos. Tidak ada mayat yang ditemukan dan dia belum muncul. Koizumi mencarinya dengan panik.\"\n\n“Koizumi akan sangat pusing jika mereka tidak bisa menangkapnya.”\n\nSaya sudah mencapai tujuan saya jadi tidak ada alasan untuk membantu lebih jauh.\n\n\"Mari kita tinggalkan saja untuk saat ini. Teruslah menonton dan beri tahu aku jika terjadi sesuatu yang tidak biasa.\"\n\nAku mengaitkan jari-jariku dan meregangkannya. Sendi saya mengeluarkan suara retakan yang cukup keras.\n\nSaya merasa lelah setelah menghabiskan beberapa hari terakhir bekerja tanpa tidur yang cukup.\n\n\"Ah dan Yamamoto menelepon. Dia ingin berbicara denganmu, Bos.\"\n\n\"Yamamoto? Kenapa dia ingin bicara denganku?\"\n\n“Saya pikir ini tentang kejadian baru-baru ini.”\n\nSaya telah memerintahkan dia untuk tetap hidup. Saya berencana menggunakannya untuk menimbulkan kekacauan di antara Yakuza.\n\nNamun menjadi satu-satunya yang selamat pasti akan menimbulkan kecurigaan dari organisasi lain.\n\nAku membelai cangkir tehku sambil merenung.\n\n'Apa yang harus saya lakukan? Apakah dia berguna? Atau haruskah aku membuangnya.'\n\nSaya mengatur pikiran saya. Tidak peduli seberapa banyak aku memikirkannya, timbangannya tidak akan miring ke kedua sisi.\n\nSambil menghela nafas kecil, aku melambaikan tanganku dengan acuh tak acuh.\n\n\"Aku terlalu lelah hari ini. Katakan padanya aku akan menghubunginya besok.\"\n\n\"Dimengerti, Bos.\"\n\nMelihat Manajer Ma mengangguk, aku berdiri dari tempat dudukku.\n\n\"Manajer, kamu juga harus istirahat hari ini. Kamu telah memaksakan diri beberapa hari terakhir ini.\"\n\nSaya pindah untuk meninggalkan ruang belajar.\n\nPada saat itu tiba-tiba telepon saya dan telepon Manajer Ma berdering secara bersamaan."}