{"index": 404, "title": "Bab 405: Bab 405: Bab Tanpa Judul", "content": "Kita harus menaklukkan mereka, Anda tahu.\n\nJarang sekali telepon Manajer Ma dan telepon saya berdering secara bersamaan.\n\nAku punya perasaan tidak enak. Aku meraih ponselku terlebih dahulu.\n\n\"Manajer, silakan keluar dan terima telepon Anda secara pribadi.\"\n\nAku memberi tahu Manajer Ma setelah memeriksa nama di layarku.\n\n\"Ya, Bos.\"\n\nManajer Ma meninggalkan ruang kerja dan aku kembali duduk di sofa.\n\n\"Hei, Myeong-su.\"\n\n\"Hei, hei!\"\n\nSuara mendesak Myeong-su terdengar bahkan sebelum aku bisa menyapanya dengan benar.\n\n“Ada apa? Apa terjadi sesuatu?”\n\n“Nyalakan TV sekarang.”\n\n“Hah? Tiba-tiba?”\n\n\"Cepat! Cepat!\"\n\nDidesak, aku meraih remote di sebelahku dan menyalakan TV.\n\nSaluran berita yang muncul tidak menayangkan siaran regulernya melainkan berita terkini.\n\n“Apa… Apakah ini nyata?”\n\n\"Apakah kamu menyalakannya? Ada apa? Kenapa kamu bertanya padaku? Apa kamu tidak tahu apa-apa?\"\n\n\"...\"\n\n\"Hei! Mu-hyeok.\"\n\n[Serangan terhadap Kediaman Resmi Perdana Menteri Jepang.]\n\nMataku terpaku pada subtitle itu.\n\n\"Hei! Kim Mu-hyeok!\"\n\nSuara Myeong-su memanggilku lagi membuatku kembali ke dunia nyata.\n\n\"Apakah ini nyata?\"\n\n\"...Sepertinya kamu juga tidak tahu apa-apa.\"\n\n\"Ya, aku akan memeriksa dan meneleponmu kembali. Apakah kamu bersama Ketua Yoon?\"\n\n\"Tidak, aku akan kembali ke markas partai sekarang.\"\n\n\"Baiklah, bagikan juga informasi apa pun yang kamu dapatkan. Mari kita bicara lagi nanti.\"\n\nSaya menutup telepon dan melanjutkan menonton TV. Mataku melebar saat reporter melanjutkan.\n\n“Tokyo benar-benar merupakan zona perang saat ini. Baku tembak telah terjadi antara penyusup yang mencoba memasuki kediaman Perdana Menteri dan Pasukan Bela Diri yang mencoba menghentikan mereka.”\n\nBelum ada rekamannya tetapi situasinya tampak meningkat.\n\nKediaman Perdana Menteri belum pernah diserang sejak Perang Dunia II.\n\n\"Bos, bolehkah saya masuk?\"\n\nManajer Ma mengetuk pintu ruang kerja. Berkat dia, aku akhirnya mengalihkan pandanganku dari TV.\n\nManajer Ma memasuki ruang kerja dan melirik antara aku dan TV dan berkata,\n\n“Itu adalah Lee Chan-jong, CEO Black Secret. Dia mengatakan kediaman Perdana Menteri diserang dan Majelis Nasional, markas besar Partai Demokrat Liberal, dan Departemen Kepolisian semuanya diserang oleh Pasukan Bela Diri.”\n\n“Pasukan Bela Diri?”\n\n\"Ya. Katanya ini seperti kudeta.\"\n\n\"...Haruskah aku percaya ini atau tidak?\"\n\nPasukan Bela Diri menyerang kediaman Perdana Menteri? Apakah ini perang saudara?\n\n“Bagaimana dengan keselamatan Perdana Menteri Koizumi?”\n\n“Itu belum bisa dikonfirmasi.”\n\nYa, akan sulit mendapatkan informasi dengan pergi ke jalan di mana terjadi baku tembak.\n\n“Untuk saat ini, beri tahu orang-orang kami di Tokyo untuk memprioritaskan keselamatan mereka sendiri. Jangan mengambil risiko yang tidak perlu untuk mendapatkan informasi. Hubungi mereka sekarang.”\n\nSaat Manajer Ma menelepon, saya memikirkan siapa yang mungkin memiliki pemahaman akurat tentang situasinya.\n\n\"Putin? Atau mungkin AS?\"\n\nAku memainkan ponselku sambil merenung. Saya tidak yakin.\n\n“Bos, mereka semua bilang mereka mengutamakan keselamatan.”\n\nManajer Ma melaporkan setelah mengakhiri panggilan dan saya mengangguk ringan.\n\nLalu perlahan-lahan aku memutar nomor.\n\n\"Halo?\"\n\n“Jessica, ini Kim Mu-hyeok.”\n\nOrang yang saya pilih untuk dihubungi adalah Jessica.\n\n\"Ah, apakah kamu kebetulan menelepon tentang Jepang?\"\n\n\"Ya. Saya pikir AS mungkin lebih memahami situasi ini.\"\n\n\"Hmm...\"\n\nJessica ragu-ragu, memanfaatkan momen itu. Saya mendapati diri saya mendesaknya.\n\n“Jessika.”\n\n\"Tolong tunggu sebentar. Ada banyak telinga di sini. Aku akan memberitahumu saat aku kembali ke kamarku.\"\n\nAku menunggu dengan sabar pada kata-katanya. Terjadi keributan, lalu hening.\n\n\"Aku di kamarku sekarang, Charlie. Apa yang ingin kamu ketahui? Situasi di Jepang? Atau siapa dalangnya?\"\n\n\"Semuanya. Siapa yang memindahkan status militer dan Perdana Menteri Koizumi juga.\"\n\nJessica menghela nafas.\n\n\"Kami juga belum memastikan status Koizumi. Pertempuran paling sengit terjadi di sekitar kediaman Perdana Menteri saat ini. Tapi kami tahu siapa dalangnya.\"\n\n\"Siapa dalangnya?\"\n\n\"Sebelumnya, kalian harus tahu ini. Ini semua adalah efek kupu-kupu yang disebabkan oleh tindakan Charlie. Itu dipimpin oleh Inamoto Junichi, Kepala Kantor Staf Darat yang kali ini mengundurkan diri di bawah tangan Koizumi. Letnan kolonel di bawahnya adalah kekuatan utama di balik ini.\"\n\nJadi Kepala Kantor Staf Darat tidak mengundurkan diri secara diam-diam.\n\nPasukan Bela Diri juga berada dalam genggaman Daigo Tadashige, jadi itu masuk akal.\n\nTapi dia sudah mati, bukan?\n\n\"Daigo Tadashige yang seharusnya memberi perintah sudah mati. Siapa yang memerintahkan hal ini terjadi?\"\n\n“Kami juga belum mengetahuinya. Kami tahu bahwa kapten unit khusus Pasukan Bela Diri Darat bertemu denganDaigo Tadashige baru-baru ini.\"\n\n“Pasukan khusus? Apakah Pasukan Bela Diri mempunyai benda seperti itu?\"\n\n“Itu belum diketahui masyarakat, tapi keterampilannya setara dengan negara lain. Mereka bersiap untuk promosi unit resmi segera tetapi merekalah yang menyerang kediaman Perdana Menteri.\"\n\nJika pasukan khusus menyerang kediaman Perdana Menteri, Koizumi berada dalam bahaya.\n\nSatu-satunya hal yang beruntung adalah Pasukan Bela Diri ditempatkan di Tokyo untuk menjaga perdamaian.\n\nJika militer AS juga bergerak, tidak akan ada masalah dalam menekan kudeta.\n\nTapi karena belum ada kabar tentang hal itu yang disembunyikan, aku punya perasaan yang mengganggu.\n\n“Bukankah militer AS sedang bergerak? Bagaimanapun, ini adalah masalah sekutu.\"\n\n\"Kau tahu kami tidak ikut campur dalam urusan dalam negeri kan?\"\n\nAku hanya bisa tertawa mendengar kata-katanya.\n\nAS tidak ikut campur dalam urusan dalam negeri? Omong kosong.\n\n“Jessica, sudah kubilang jangan berbohong padaku.”\n\n\"Ha, inilah kenapa aku selalu kalah kalau bicara dengan Charlie. Kami telah memutuskan untuk menunggu dan melihat untuk saat ini. Kami dapat membantu jika Perdana Menteri Koizumi memintanya tetapi karena statusnya belum dikonfirmasi... Kami tidak memiliki alasan untuk memindahkan militer kami.\"\n\n\"Hmm... begitu. Ngomong-ngomong siapa kapten pasukan khusus itu?\"\n\n\"Letnan Satu Arimoto Eiji.\"\n\nArimoto Eiji. Itu adalah nama yang belum pernah kudengar sebelumnya di kehidupanku sebelumnya atau di kehidupan ini.\n\n\"Tolong beri tahu saya jika ada fakta penting yang terungkap.\"\n\n\"...Bukankah kita harus lebih berhati-hati? Jika kita tertangkap, bukan hanya aku tapi Charlie juga tidak akan aman.\"\n\n\"Aku akan menanganinya. Jadi tolong.\"\n\nJessica ragu-ragu lalu menghela nafas. Itu berarti dia setuju.\n\nAku mengakhiri panggilan dan meletakkan ponselku yang panas.\n\nPikiranku kacau.\n\nTerkadang tindakan kecil bisa menimbulkan dampak yang besar.\n\nTidak ada yang bisa memprediksi arahnya. Bahkan aku pun tidak.\n\n“Bukan ini yang kuinginkan.”\n\nSegalanya berjalan sesuai rencana. Saat aku menghela nafas dan mengusap dahiku, Manajer Ma mengucapkan kata-kata penghiburan.\n\n“Kamu tidak melakukannya dengan sengaja, kan?”\n\n\"Yah, itu benar. Jika kudeta berhasil maka hal itu tidak baik bagi kami. Kita harus memastikan hal itu ditekan.\"\n\nBagiku, lebih baik jika Koizumi tetap mempertahankan kekuasaannya.\n\nJika militer merebut kekuasaan, tidak ada yang tahu apa yang akan mereka lakukan dan tentu saja mereka akan memusuhi saya yang membunuh Daigo Tadashige.\n\nIni menjadi rumit.\n\nMaka malam yang panjang berlalu dengan desahan.\n\nSaya menghabiskan sebagian besar malam dengan terjaga.\n\nSaya tertidur di sofa untuk waktu yang singkat tetapi panggilan telepon yang terus-menerus membuat saya tidak bisa tidur nyenyak.\n\nBegitu pagi tiba, Kim Hak-gwon menelepon.\n\n“Ya, Tuan Presiden.”\n\n\"Apakah ini perbuatanmu juga?\"\n\nPertanyaan Kim Hak-gwon tanpa penjelasan apapun membuatku tertawa kecut.\n\nSekarang semua orang bertanya padaku kapan saja terjadi sesuatu.\n\n\"Tidak, bukan itu. Itu tidak ada dalam rencana jadi aku juga tidak bisa tidur. Saya tidak tahu apa-apa tentang ini.\"\n\n\"Aku mengerti...\"\n\nSuara Kim Hak-gwon menghilang dengan curiga.\n\n\"Tuan. Presiden, tahukah Anda apa yang terjadi pada Perdana Menteri Koizumi?\"\n\n“Kami juga belum bisa menyimpulkannya. Mereka mengatakan kudeta telah berhasil dipadamkan untuk saat ini.”\n\nSeperti yang diduga, kudeta tersebut gagal. Kecil kemungkinan kudeta akan berhasil di negara maju seperti Jepang.\n\n\"Itu melegakan.\"\n\n“Apakah itu melegakan atau tidak, masih harus dilihat. Jika Koizumi masih hidup dia mungkin akan segera membuat alamatnya bukan?\"\n\n“Mungkin. Blue House juga harus waspada tinggi kan? Saya tidak menelepon dengan sengaja. Kukira kamu akan sibuk.\"\n\n\"Haha. Itu benar. Saya juga tidak bisa tidur. Ada sesuatu yang kamu katakan padaku, kamu tahu. Saya khawatir mereka akan menyerang Dokdo tanpa peringatan.\"\n\nKim Hak-gwon ada benarnya. Jika kudeta berhasil, tidak ada yang tahu bagaimana tindakan Jepang.\n\n“Kudeta gagal. Menurutku itu tidak akan terjadi, kan?”\n\n“Kami tetap tidak boleh lengah. Ini belum pernah terjadi sebelumnya.\"\n\n“Bukankah sebelumnya ada upaya kudeta atau kudeta di Jepang?”\n\n\"Saat itulah seluruh dunia menjadi gila... Fakta bahwa hal seperti itu terjadi di Jepang yang terstruktur seperti sekarang adalah tidak masuk akal.\"\n\nSaya mengangguk. Yah, itu karena aku mengguncang segalanya tapi Jepang adalah negara yang cukup stabil.\n\n“Kalau dipikir-pikir, menurut saya tidak pernah ada kudeta di negara maju.”\n\n“Dibutuhkan kekuatan ekonomi yang tepat, politik yang stabil, dan kesadaran masyarakat secara harmonis. Itulah yang menjadikan negara maju.”\n\nMendengarkan kata-kata Kim Hak-gwon saya merenung. Bahkan sekarang dan di masa depan saya tahu kudeta sering terjadi di negara-negara seperti Afrika, Timur Tengah, dan Asia Tenggara.\n\n“Jadi ini perlu kita perhatikan dengan seksama. Hanya karena kudeta gagal bukan berarti semua kekuatan mendukungting mereka telah menghilang. Ini bisa menjadi titik awal bagi kekuatan yang bergerak di bawah tanah menuju permukaan.\"\n\nSaya belum memikirkan hal itu. Seperti yang diharapkan, dia sepertinya tahu betul bagaimana hal ini bisa terjadi, setelah mengalami kudeta secara langsung.\n\n“Saya mengerti. Aku juga akan mengawasinya dengan cermat.\"\n\n\"Yah, aku akan menutup telepon sekarang. Aku harus menghadiri pertemuan lain.\"\n\n\"Ya. Hati-hati.\"\n\nKim Hak-gwon menutup telepon terlebih dahulu dan saya menyalakan TV. Saluran berita masih belum melaporkan bahwa kudeta telah berhasil dipadamkan.\n\nAku bersandar ke sofa, memejamkan mata dan mengatur pikiranku.\n\n\"Konfirmasikan status Koizumi dulu... Lalu aku perlu mencari tahu siapa yang memberi perintah pada Arimoto Eiji.\"\n\nSudah berapa lama aku tenggelam dalam pikiranku? Manajer Ma mengetuk pintu.\n\n\"Bos. CEO Lee Chan-jong telah tiba.\"\n\nSaya membuka mata dan berkata,\n\n\"Masuk.\"\n\nPintu terbuka dan Lee Chan-jong masuk dan menyapa saya.\n\n\"Bos. Sudah lama.\"\n\nAku berdiri sambil tersenyum lembut dan mengulurkan tanganku padanya.\n\n“Sudah. Saya telah memberikan tugas-tugas sulit kepada Direktur Lee dan bahkan belum sering berkunjung.”\n\nLee Chan-jong meraih tanganku dan tersenyum.\n\n\"Tidak sama sekali. Semua orang tahu betapa sibuknya Anda, Bos. Hanya Anda yang mengunjungi kami sesekali saja sudah merupakan suatu kehormatan.\"\n\n\"Direktur Lee sangat murah hati, aku sangat menyukaimu. Itu artinya aku sangat mempercayaimu jadi jangan merasa terlalu buruk. Ayo, mari kita duduk.”\n\nKami selesai berjabat tangan dan duduk. Meskipun usianya cukup tua, Lee Chan-jong tetap mempertahankan postur tegak.\n\n\"Direktur Lee. Kopi oke kan? Kami punya kacang yang enak. Aromanya luar biasa.\"\n\n\"Ya. Aku suka kopi.\"\n\nSaya menatap Manajer Ma dan dia menundukkan kepalanya dan meninggalkan ruang kerja.\n\n\"Bagaimana kabar Black Secret hari ini?\"\n\nLee Chan-jong menjawab pertanyaanku dengan suara penuh kebanggaan,\n\n“Itu yang terbaik. Tempat ini dikenal sebagai tempat kerja impian bagi mantan anggota Badan Intelijen Nasional dan tentara yang bertugas di pasukan khusus Korea. Gajinya besar dan tunjangannya luar biasa. Itu semua berkatmu, Bos.\"\n\nBlack Secret bertanggung jawab atas keamanan orang-orang di sekitar saya.\n\nMereka juga bertanggung jawab atas keamanan perusahaan yang terkait dengan saya.\n\nTapi yang terpenting bukan itu. Black Secret mengoperasikan tim intelijen terpisah.\n\n\"Haha, yang bisa kuberikan hanyalah uang dan kepercayaan. Merupakan hal mendasar untuk memperlakukan orang-orang yang bekerja untuk saya dengan baik.\"\n\n“Tidak semua orang seperti itu. Ada banyak perusahaan keamanan di Korea saat ini tapi Anda tidak bisa mengatakan perlakuan mereka baik. Akibatnya personel militer secara alami mengalir ke perusahaan kontrak.”\n\nSaya mengangguk sedikit. Saya tersenyum ramah tetapi saya tahu betul betapa cakapnya Lee Chan-jong.\n\n“Saya yakin Anda akan mengelolanya dengan baik.”\n\n“Tentu saja. Dalam beberapa tahun kita akan bisa mendapatkan intelijen yang lebih baik daripada Badan Intelijen Nasional. Kita mungkin mempunyai sumber daya material yang lebih baik, namun sumber daya manusia yang telah dibangun NIS selama beberapa dekade tidak dapat diabaikan.”\n\n\"Begitukah?\"\n\nLee Chan-jong melanjutkan dengan malu-malu,\n\n“Ya, jaringan manusia yang terhubung seperti jaring laba-laba adalah senjata terhebat NIS. HUMINT memiliki informasi berkualitas tinggi. Itu tidak bisa dibangun dalam waktu singkat. aku minta maaf.\"\n\n\"Direktur Lee tidak perlu meminta maaf. Saya tahu itu juga bukan sesuatu yang bisa dicapai dalam waktu singkat. Kita adalah orang-orang yang melihat ke masa depan, kan?”\n\nManajer Ma masuk membawa kopi dan meletakkan cangkir di depan saya dan Lee Chan-jong. Lalu dia datang ke sisiku dan berdiri diam.\n\nIni membuatku terlihat seperti bos yang buruk. Saya mengetuk kursi di sebelah saya dan Manajer Ma mengangguk dan duduk.\n\nSaya telah meminta kopi untuk dibawakan untuk meringankan suasana tetapi itu tidak perlu.\n\nKarena suara mendesak pembawa acara dan subtitle merah melintasi layar.\n\n[Perdana Menteri Koizumi Akan Memberikan Pidato]\n\nPandanganku beralih ke TV tanpa kusadari."}