{"index": 405, "title": "Bab 406: Bab 406: Jepang dalam Kekacauan", "content": "Matahari sudah terbenam ketika Koizumi yang bekerja di kediaman itu melompat mendengar suara tembakan di dekatnya.\n\n\"A-apa yang terjadi?\"\n\nApa yang menyebabkan suara seperti itu di dekat kediaman Perdana Menteri?\n\nKoizumi menggerakkan tangannya yang gemetar untuk menekan interkom mencoba menilai situasi.\n\nNamun sebelum dia selesai menelepon, pintu kantor terbuka dan sekretarisnya bergegas masuk.\n\n\"Perdana Menteri! Darurat! Penyerang telah menyerang kediaman ini!\"\n\n\"A-apa yang kamu katakan?\"\n\n\"Kami harus segera membawamu ke tempat yang aman.\"\n\nKoizumi berdiri disana dengan tercengang tidak mampu memproses situasi.\n\nOrang gila mana yang berani menyerang kediaman Perdana Menteri?\n\n\"Perdana Menteri! Perdana Menteri! Tolong hentikan, Tuan!\"\n\n“Hah… hah…”\n\nHanya setelah sekretarisnya memanggil beberapa kali barulah Koizumi akhirnya sadar kembali.\n\nMengambil napas dalam-dalam, Koizumi bangkit dari tempat duduknya.\n\n“Bagaimana situasinya?”\n\n“Mereka belum menerobos kediamannya tapi sepertinya mereka akan segera menerobos.”\n\n\"Apa? Pasukan keamanan kita dipukul mundur? Itu tidak mungkin!\"\n\nKoizumi berteriak dengan urat menonjol di lehernya.\n\n\"Siapa itu! Sungguh orang gila yang melakukan ini!\"\n\n\"Kami belum mengidentifikasi mereka. Pasukan Bela Diri Darat yang ditempatkan di dekatnya datang untuk membantu. Untuk saat ini Perdana Menteri kami perlu memastikan keselamatan Anda...\"\n\n\"Apakah kamu menyuruhku untuk berbalik dan lari? Apakah kamu tahu apa yang kamu sarankan?\"\n\nSaat dia meninggalkan kediaman Perdana Menteri, semuanya sudah berakhir baginya.\n\nSituasi yang belum pernah terjadi sebelumnya yaitu seorang pemimpin negara yang melarikan diri – bahkan jika dia selamat, dia tidak akan pernah mempertahankan posisinya sebagai Perdana Menteri.\n\n\"Aku menuju ke bunker bawah tanah.\"\n\n\"Perdana Menteri, lokasi itu juga tidak aman.\"\n\n\"Cukup. Kamu bilang Pasukan Bela Diri akan datang, kan?\"\n\nMengabaikan protes sekretarisnya, Koizumi mulai mengutak-atik rak buku di kantornya.\n\nSesaat kemudian rak buku terbelah dan memperlihatkan pintu baja tersembunyi di belakangnya.\n\nKetika Koizumi memasukkan kode sandi, pintu baja tebal itu terbuka.\n\n\"Masuk.\"\n\nMengandalkan pencahayaan redup, mereka turun jauh ke bawah tanah hingga mencapai area yang luas.\n\nDia mencari saklar lampu dalam ingatannya.\n\nSaat dia membaliknya, ruangan itu menyala terang.\n\n\"Ayo pergi ke ruang konferensi.\"\n\nKoizumi berdiri di depan pintu terbesar dan memasukkan kode sandi lainnya.\n\nPintu baja berat itu terbuka sambil mengerang. Setelah duduk di ruang konferensi, Koizumi berbicara kepada sekretarisnya.\n\n“Ayo kita minum kopi.”\n\nSekretaris itu mengangguk melihat sikap Koizumi yang tampak tenang dan memasuki ruangan kecil yang bersebelahan dengan ruang konferensi.\n\nNamun Koizumi belum kembali tenang.\n\n\"Sialan! Siapa itu? Dae Dong-hui? Tidak, tidak mungkin. Daigo Tadashige sudah mati. Kemana Araki bajingan itu menghilang? Ah! Kim Mu-hyeok, idiot! Bagaimana bisa kamu membiarkan Araki lolos? Sialan!\"\n\nDitinggal sendirian, dia mulai mengumpat dan menunjukkan tanda-tanda kecemasan.\n\nKakinya gemetar, Koizumi sekarang mulai menggemeretakkan giginya.\n\n\"Tidak, bukan bukan itu. Siapa yang bisa menjatuhkan Daigo Tadashige dalam sekali jalan? Orang itu melakukannya dengan baik. Sekarang saatnya menunjukkan kemampuanku untuk menunjukkan siapa diriku sebenarnya. Ya, benar!\"\n\nBergumam menakutkan, Koizumi mengangkat telepon. Setelah beberapa dering, panggilan tersambung.\n\n\"Ini Perdana Menteri Koizumi. Saya tidak peduli jika kediamannya hancur – bunuh mereka semua! Kerahkan tank apa pun yang diperlukan, hancurkan saja mereka!\"\n\nKilatan manik muncul di mata Koizumi.\n\nBahkan sekretaris yang kembali dengan kopi tersentak melihat pemandangan itu…\n\n* * *\n\nSiaran berita dialihkan ke ruang konferensi pers tempat pernyataan akan disampaikan.\n\nKoizumi belum muncul.\n\n― Mohon tunggu sebentar. Perdana Menteri akan segera tiba.\n\nSuara-suara dari banyak reporter terdengar sementara pejabat yang bertanggung jawab menyeka keringat di keningnya mencoba menenangkan mereka.\n\nAksi militer mendadak di Jepang telah menyebabkan sebagian kediaman Perdana Menteri hancur.\n\nSebuah simbol nasional telah jatuh. Peristiwa ini mengejutkan tidak hanya masyarakat Jepang tetapi seluruh dunia.\n\nWajar jika koresponden asing mempunyai pertanyaan.\n\n― Ini bukan sesuatu yang bisa saya komentari. Perdana Menteri akan menjawab pertanyaan Anda setelah menyampaikan pernyataannya.\n\nReporter tidak akan menjadi reporter jika mereka mundur begitu saja. Meskipun para pejabat telah berupaya keras untuk membendung mereka, para jurnalis terus berteriak-teriak.\n\nBerbeda dengan wartawan dalam negeri yang bisa dikendalikan dengan kekerasan, para pejabat tidak berdaya melawan korps pers asing.\n\n― Kami mohon maaf, kami mohon maafgize. Mohon tunggu sebentar. Perdana Menteri akan segera datang.\n\nPara pejabat mengulangi kalimat yang sama seperti burung beo sementara para wartawan terus membuat keributan.\n\n\"Berantakan sekali.\"\n\nLee Chan-jong mengangguk mendengar komentarku.\n\n\"Setidaknya Perdana Menteri Koizumi tampaknya aman. Jika dia meninggal dalam kekacauan itu, bukan hanya Jepang tapi seluruh Asia Timur akan jatuh ke dalam kekacauan.\"\n\n\"Benar. Sekarang setelah mereka berhasil menghentikan kudeta, aku penasaran untuk melihat bagaimana Koizumi akan bertindak.\"\n\nAku bertanya-tanya tindakan apa yang akan dilakukan Koizumi selanjutnya dengan memusatkan perhatian pada berita.\n\n― Perdana Menteri masuk.\n\nSaat pejabat itu mengumumkan, kilatan kamera muncul secara bersamaan.\n\nKoizumi berjalan perlahan dengan ekspresi tegas bahkan tidak bergeming saat melihat lampu.\n\nSetelah mengambil posisi di peron, dia berdiri diam mengamati para wartawan untuk beberapa saat.\n\nTiba-tiba dia membungkuk dalam-dalam meminta maaf. Bangkit kembali Koizumi naik ke podium.\n\n― Warga negara Jepang Saya Perdana Menteri Koizumi Junichiro. Kemarin kita mengalami kejadian yang sangat memprihatinkan.\n\nKoizumi mulai dengan tenang menjelaskan gambaran kejadian tersebut.\n\n– Meskipun kita telah menekan para pemberontak, dampak buruknya tidak bisa diungkapkan dengan kata-kata. Kediaman Perdana Menteri setengah hancur dan harga diri kami hancur. Saya tidak bisa memaafkan mereka. Saya juga tidak bisa memaafkan mereka yang memiliki cita-cita yang sama.\n\nPernyataan garis keras Koizumi dimulai.\n\n― Sekarang saya akan menjelaskan tentang organisasi yang beroperasi di bawah bayang-bayang Jepang. Saya berbicara tentang kelompok yang dikenal sebagai Dae Dong-hui.\n\nMataku melebar. Ia rela membeberkan informasi yang berpotensi mengungkap kelemahan dirinya.\n\nKoizumi secara resmi telah memperkenalkan Dae Dong-hui yang selama ini beroperasi dalam bayang-bayang.\n\n― Dae Dong-hui adalah organisasi yang bermimpi untuk kembali ke masa lalu. Kembali ke militerisme! Kembali ke imperialisme! Merekalah kekuatan gelap di balik semua ini.\n\nSebuah bom yang lebih besar dari yang dijatuhkan di Hiroshima baru saja jatuh di jantung kota Tokyo.\n\n\"Bos Koizumi mengambil langkah yang berani.\"\n\nAku mengangguk mendengar kata-kata Lee Chan-jong sambil berusaha menyembunyikan keterkejutanku.\n\n\"Memang benar. Aku juga tidak menyangka hal ini terjadi.\"\n\nBetapapun marahnya dia, aku tidak pernah berpikir dia akan secara terbuka membeberkan Dae Dong-hui.\n\nAku berasumsi dia akan menangani semuanya dengan diam-diam tapi dia benar-benar menentang ekspektasiku.\n\n― Kami akan merilis nama seluruh anggota Dae Dong-hui ke setiap media. Semua orang akan tahu siapa mereka dan apa yang telah mereka lakukan.\n\nKoizumi menatap kamera dengan tatapan penuh tekad.\n\n― Saya tidak akan pernah tunduk pada mereka. Saya tidak akan berdiam diri sementara Jepang mengalami kemunduran ke masa lalunya. Wargaku yang terkasih tolong perhatikan aku. aku bertanya padamu. Tolong percaya padaku sekali lagi.\n\nKoizumi mundur dari podium sambil membungkuk dalam-dalam lagi lalu melanjutkan.\n\n― Di antara anggota Dewan Perwakilan Rakyat, Dewan Penasihat, para chaebol yang mengendalikan perekonomian kita dan bahkan di antara para birokrat yang sudah lama menjabat, terdapat anggota Dae Dong-hui. Agen mereka juga telah menyusup ke kabinet kami. Tragedi kemarin dan kematian yang diakibatkannya adalah konsekuensinya. Kediaman Perdana Menteri hancur. Inilah realitas Jepang. Warga negara saya meminta Anda untuk percaya pada saya dan mengikuti petunjuk saya.\n\nAku melihat sekilas kegilaan di mata Koizumi.\n\n“…Dia berubah.”\n\n\"Maaf?\"\n\n“Tidak ada. Mari kita terus menonton.”\n\n― Jepang harus berubah sekarang. Kita harus mengubah politik yang didominasi faksi dan melepaskan diri dari masa lalu. Kita tidak bisa lagi membiarkan organisasi seperti itu merusak Jepang. Warga tolong bantu saya.\n\nKoizumi terus mengulanginya. Dia menggambarkan Dae Dong-hui sebagai orang yang jahat dan dirinya sendiri sebagai orang yang baik.\n\nBagi saya, semuanya sama, tetapi masyarakat mungkin akan melihatnya berbeda.\n\nAkhirnya Koizumi mengakhiri pernyataannya.\n\n― Sekarang Anda dapat mengajukan pertanyaan.\n\nKoizumi menunjuk salah satu reporter dengan tangan terangkat.\n\n― Halo Perdana Menteri. Sam Klien dari Washington Post.\n\nSetelah memperkenalkan diri reporter tersebut langsung menanyakan pertanyaannya.\n\n― Apakah Anda mengatakan bahwa organisasi Dae Dong-hui inilah yang mengatur aksi militer ini? Kalau iya, siapa dalangnya? Apa yang sebenarnya terjadi?\n\nMeskipun Sam melontarkan beberapa pertanyaan sekaligus, Koizumi menjawab dengan tenang dan metodis.\n\n― Saya akan menjawab satu per satu. Ya Dae Dong-hui berada di balik kejadian ini. Pemimpin Dae Dong-hui adalah Daigo Tadashige. Dia sudah terbunuh dalam pemberontakan Yakuza baru-baru ini.\n\nSial dia membeberkannya juga? Dia bahkan tanpa rasa takut mengungkapkan Daigo Tadashige.\n\n― Orang yang memerintahkan langsung aksi militer ini adalah Inamoto Junichi mantan Kepala Staf Gabungan Pasukan Bela Diri Darat dan pelaku penyerangan Prime Kediaman Menteri di bawah perintahnya adalah Letnan Kolonel Arimoto Eiji, komandan pasukan khusus. Fasilitas penting lainnya termasuk Majelis Nasional juga diserang.\n\nSetelah sekitar satu jam tanya jawab dengan wartawan, Koizumi mengakhiri sesi tersebut.\n\n― Itu saja untuk saat ini. Kami akan mengirimkan informasi yang dikumpulkan ke setiap outlet media. Tolong, aku mohon padamu. Bagikan semuanya kepada publik sebagaimana adanya.\n\nAku mematikan TV setelah menonton Koizumi membungkuk untuk terakhir kalinya.\n\nAku memejamkan mata dan merenungkan pernyataan Koizumi.\n\n'Ini adalah situasi yang tidak terduga…'\n\nMeskipun tidak terduga, saya tidak punya niat untuk hanya menonton.\n\nSaya perlu mengarahkan peristiwa ke arah yang bermanfaat bagi saya.\n\nKetika aku membuka mataku lagi, aku telah memilah-milah semua pikiranku.\n\n\"Direktur Lee memiliki semua personel yang tersisa fokus di Jepang. Saya ingin laporan pagi setiap hari meliput pergerakan pemerintah, aktivitas sektor keuangan, tindakan birokrasi serta aktivitas media dan kelompok sipil.\"\n\n\"Ya, aku akan menanganinya.\"\n\n\"Saya belum tahu apakah situasi ini akan membantu atau merugikan kita. Tapi ini bisa menjadi peluang. Semakin lama Jepang berada dalam kekacauan, semakin besar peluang kita.\"\n\nBatu kecil yang saya lempar telah menimbulkan riak yang sangat besar. Bahkan saya tidak bisa memprediksi apa yang akan terjadi selanjutnya.\n\nLagipula ingatanku tentang masa depan sama sekali tidak berguna dalam situasi ini.\n\n“Kita harus bertemu dengan Koizumi terlebih dahulu dan kemudian memutuskan langkah kita selanjutnya. Sekarang agak sulit, jadi mari kita jadwalkan minggu depan.”\n\n“Bos, memasuki Jepang sekarang berbahaya. Kami belum memastikan lokasi Araki, dan mungkin masih ada sisa-sisa yang setia kepada Dae Dong-hui.”\n\nKekhawatiran Manajer Ma memang benar. Saya memutuskan untuk menerima sebagian pendapatnya.\n\n“Baiklah, mari kita tunggu dan lihat bagaimana perkembangan situasinya sebelum mengambil keputusan.”\n\n“Dimengerti, Tuan.”\n\n“Ngomong-ngomong, Koizumi sepertinya sudah banyak berubah. Dia bukan tipe orang yang mencari solusi seperti ini sebelumnya…”\n\nKegilaan yang kulihat di mata Koizumi masih menggangguku.\n\nBeberapa hari berlalu.\n\nKim Hak-gwon tampak cukup terkejut dengan kudeta di Jepang.\n\nAda sentimen yang berkembang bahwa apa yang terjadi di Jepang juga bisa terjadi di Korea.\n\nDia mulai menyelidiki dengan baik para jenderal klik militer yang sebelumnya dia pecat dari jabatannya.\n\nSelain itu, penyelidikan terhadap petugas tingkat lapangan diluncurkan.\n\nBadai melanda militer Korea.\n\nJika pembersihan pada masa jabatan presiden sebelumnya hanya sekedar angin lalu, kali ini Kim Hak-gwon, dengan berbekal pembenaran, memulai tarian pedangnya dengan sungguh-sungguh.\n\nMedia secara luas memberitakan keberadaan organisasi swasta kedua di Korea.\n\n\"Hantu Hanahoe bangkit kembali.\"\n\nInsiden klik militer yang terjadi jelang pemilu presiden membuat situasi politik kisruh.\n\nPartai Konservatif sekali lagi menghadapi risiko kehancuran, sementara Partai Progresif memanfaatkan momentum ini untuk mengkritik partai Konservatif dan Moderat.\n\n“Seperti yang diduga, nama Choi Seon-man hilang.”\n\nSaya meletakkan koran yang sedang saya baca dan mengangkat telepon di atas meja, memainkannya.\n\nSaat saya menekan tombol panggil cepat, melodi klasik yang tenang terdengar.\n\nPanggilan tersambung sebelum musik dapat diputar lebih dari beberapa kali.\n\n– Bos Kim.\n\n“Ya, Ketua. Mari kita bertemu besok.”\n\nSudah waktunya untuk menghadapi para pengkhianat yang berbalik melawan Yoon Chang-ho."}