{"index": 406, "title": "Bab 407: Bab 407: Minum dan Menenangkan Diri", "content": "Sebuah bar rahasia di Gangnam.\n\nAku duduk sendirian di bar sambil memutar gelasku sambil menunggu Yoon Chang-ho.\n\nPada saat es batu besar itu sedikit meleleh, pintu yang tertutup itu terbuka.\n\nYoon Chang-ho berjalan lurus ke arahku setelah masuk.\n\n“Bos Kim, sudah lama kita tidak bertemu.”\n\n\"Memang benar. Saya melihat Anda terlihat agak kuyu, Ketua.\"\n\n\"Haha, kamu tahu bagaimana keadaannya. Akhir-akhir ini keadaan menjadi gila. Tidak pernah terpikir Kim Hak-gwon si rubah tua akan mencoba menyeret kita ke dalam kekacauan ini.\"\n\nMeskipun Yoon Chang-ho berbicara dengan senyum ramah, kata-katanya mengandung pisau tersembunyi.\n\n\"Mau bagaimana lagi. Partai Moderat memiliki orang-orang Choi Seon-man.\"\n\n“Tetap saja itu tidak berarti mereka harus menyatukan kita dengan Partai Konservatif. Bagaimanapun juga bantuan yang kita berikan pada pemerintahan Kim Hak-gwon. Dia seharusnya tidak memperlakukan saya seperti ini.”\n\nYoon Chang-ho yang duduk di sampingku meninggikan suaranya. Dia pasti sangat marah.\n\nAku menuangkan wiski ke dalam gelas segar, menambahkan es, dan menyelipkannya ke arahnya.\n\n\"Minum dulu dan dinginkan sebentar.\"\n\nMengambil gelas itu, Yoon Chang-ho melepas mantelnya dan melonggarkan dasinya.\n\nBahkan sebelum esnya mencair, dia menenggak wiski kental itu sekaligus.\n\n\"Wah! Sekarang aku bisa bernapas.\"\n\n\"Apakah sesulit itu?\"\n\n\"Bohong jika mengatakan tidak. Akhir-akhir ini tiba-tiba ada gelombang keluhan di dalam partai. Aku jadi gila. Tapi tidak apa-apa. Kita hanya perlu mengatasi rintangan terakhir ini.\"\n\nMeskipun kelelahan, Yoon Chang-ho tampak lebih percaya diri dari sebelumnya saat dia berbicara.\n\n\"Itu benar. Kepresidenan sudah dekat. Tapi pertama-tama mari kita bersihkan rumah. Kamu tidak bisa membiarkan mereka yang berbalik melawanmu. Keluarkan mereka semua dari partai. Aku yang akan menangani sisanya.\"\n\n\"...\"\n\nSaya bisa melihat Yoon Chang-ho ragu-ragu. Dia bimbang karena tidak bisa memberikan jawaban cepat.\n\n\"Apakah Anda khawatir kehilangan status partai mayoritas Anda?\"\n\nYoon Chang-ho tidak menyangkalnya dan segera mengangguk.\n\n\"Ya. Anda tahu berapa banyak perwakilan yang terlibat dalam hal ini... Jika kita mengeluarkan mereka semua, kita akan kehilangan status mayoritas. Bagaimana jika mereka bergabung dengan Partai Progresif? Bahkan jika saya menjadi presiden, hal itu akan menimbulkan masalah dalam menjalankan pemerintahan.\"\n\n\"Benar maksudmu. Tapi menyimpan buah busuk di keranjang akan merusak sisanya.\"\n\nSaya sudah tahu mengapa dia ragu-ragu untuk menghapusnya.\n\nHingga saat ini, setiap pemilu hanyalah permainan angka.\n\nKemenangan bergantung pada berapa banyak wilayah dan orang yang dapat Anda mobilisasi.\n\nPara perwakilan bekerja tanpa kenal lelah untuk mengamankan dan memperkuat organisasi lokal mereka.\n\nMereka menghabiskan waktu bertahun-tahun membangun hubungan dengan tokoh masyarakat setempat.\n\nDi kota-kota kecil, perkataan para pemimpin ini sangat mempengaruhi perolehan suara.\n\nMeskipun kadang-kadang partai menangani hal ini, hal ini sering kali bergantung pada kemampuan masing-masing perwakilan.\n\nMeminta mereka untuk menyerahkan semua itu tentu saja merupakan pilihan yang sulit.\n\nTapi waktu sedang berubah.\n\nSementara organisasi lokal masih mementingkan citra menjadi lebih penting.\n\nPolitisi dengan citra baik mendapatkan pengikut setia dan fandom ini menjadi senjata ampuh.\n\n“Ini mungkin merugikan dalam jangka pendek, tapi apakah mempertahankan mereka akan benar-benar membantu dalam perolehan suara? Masyarakat Korea sangat tidak mempercayai militer karena dua kudeta yang lalu. Sekarang ada organisasi swasta lain yang ditemukan di militer yang sedang merencanakan kudeta. Menurut Anda bagaimana reaksi masyarakat?”\n\nEkspresi Yoon Chang-ho mengeras. Siapapun yang punya otak bisa mengetahui implikasinya.\n\nMereka yang terkait akan menghadapi kecaman publik.\n\n\"Jadi mari kita gunakan kesempatan ini untuk reformasi yang tepat. Gunakan kekuatan Anda – Jaksa Agung yang jujur ​​dan tidak ternoda oleh politik. Tidak ada alasan untuk mengorbankan citra itu untuk melindungi mereka.\"\n\nYoon Chang-ho mengambil botol wiski dan mengisi gelasnya sampai penuh.\n\nSetelah menenggak beberapa gelas wiski kental, dia berbicara.\n\n\"Kamu pasti punya rencana? Kamu tidak akan membicarakan hal ini tanpa persiapan. Apa yang terjadi setelah kita mengusir mereka?\"\n\nTentu saja aku punya kemungkinan meskipun apakah dia akan menerimanya masih belum pasti.\n\n\"Ketua bergabung dengan Partai Konservatif.\"\n\n“Apa? Apa yang kamu…”\n\n“Partai Konservatif akan segera runtuh. Tidak semua orang di sana terlibat, tetapi sekali sebuah citra ternoda maka mustahil untuk pulih. Ambillah mereka. Serap aset dan sumber daya manusia mereka.”\n\n\"Apakah Anda menyuruh saya melakukan bunuh diri politik? Saya memasuki dunia politik dengan menentang sistem dua partai. Anda meminta saya untuk menghancurkan prinsip itu dengan tangan saya sendiri.\"\n\nAku tersenyum kecil pada Yoon Chang-ho.\n\n“Ketua, tahukah Anda bahwa Partai Republik dulunya progresif dan Partai Demokrat konservatif di Amerika?”\n\n\"Aku tahu, tapi kenapa baru membicarakan hal itu sekarang?\"\n\nKini Partai Republik memegang kendaliPartai Demokrat bercita-cita konservatif sementara Partai Demokrat cenderung progresif.\n\nIdeologi mereka berubah seiring berjalannya waktu.\n\nItu yang saya inginkan.\n\n“Politik itu seperti organisme hidup.”\n\n\"...\"\n\n“Untuk bertahan hidup, Anda harus bersedia bekerja sama dengan musuh dan mengubah warna partai untuk pendukung Anda. Ya, citra Anda mendorong warna reformis partai sekarang, tetapi bagaimana dengan setelah mengambil alih kekuasaan? Setelah era Anda berakhir? Saya ingin sebuah partai yang dapat berkuasa selama beberapa dekade. Kita membutuhkan partai yang memilih jalan terbaik berdasarkan waktu dan isu, bukan ideologi.”\n\nSecara tradisional, partai-partai mengumpulkan orang-orang yang memiliki ideologi serupa.\n\nTapi saya tidak tertarik pada label konservatif atau progresif. Prioritas saya adalah memiliki sesuatu yang bisa dikelola.\n\n\"Menjadi politisi yang menganut paham progresif dan konservatif kiri dan kanan. Hal ini memerlukan pemikiran yang fleksibel. Bergabung dengan Partai Konservatif akan menjadi langkah awal.\"\n\n“Pasti akan ada pertentangan internal.”\n\n\"Kalau begitu singkirkan semua yang menentang. Tetap tunjukkan sisi reformis Anda. Masyarakat akan mendukung Anda.\"\n\nPartai Moderat sudah mengambil sikap yang sama dengan Partai Konservatif dalam skandal ini.\n\nDalam beberapa hal, mereka mendapat pukulan yang lebih besar dibandingkan Partai Konservatif yang gagal.\n\nPada saat seperti ini, mundur bukanlah jawabannya – mereka harus terus maju.\n\n\"Dan kekhawatiran Anda tidak akan terwujud. Mereka yang diusir tidak akan tetap duduk di kursinya. Kita akan menemukan talenta baru pada pemilu sela tahun depan.\"\n\nYoon Chang-ho menelan ludah saat aku tersenyum cerah. Tampaknya dia mengerti apa yang saya maksudkan tentang mereka yang tidak menjaga tempat duduknya.\n\nSaya tidak berniat membiarkan perwakilan yang menentang Yoon Chang-ho pergi begitu saja.\n\nSetelah selesai perlahan aku memutar gelasku menunggu keputusannya.\n\nKeheningan panjang kemudian dipecahkan hanya oleh dentingan es yang sesekali terjadi.\n\n“Bisakah Kim Hak-gwon dipercaya?”\n\nAlih-alih menjawab, Yoon Chang-ho malah mengajukan pertanyaan.\n\nSaat aku menatapnya, dia melanjutkan.\n\n“Tentang tidak menyeret kita lebih jauh ke dalam masalah ini…”\n\n\"Ah, saya memahami kekhawatiran Anda. Presiden Kim Hak-gwon telah mencabut nama Choi Seon-man. Ia juga mencopot nama calon presiden dari Partai Progresif. Partai Moderat tidak akan menghadapi gangguan lagi.\"\n\nSaya tahu apa yang membuat Yoon Chang-ho khawatir. Ia khawatir kejadian ini akan terus menimbulkan gejolak besar bagi Partai Moderat.\n\nKim Hak-gwon juga tidak ingin kekacauan di hari-hari terakhirnya agar keadaan segera tenang.\n\n“Lebih baik segera usir perwakilan yang berbalik melawanmu. Semakin lama kamu menunggu, semakin dalam kamu akan tenggelam bersama mereka.”\n\n\"Baiklah. Kami akan bergabung dengan Partai Konservatif.\"\n\nYoon Chang-ho membuat keputusannya.\n\nDia tahu jika partai Progresif dan Konservatif bergabung, hal itu akan menggagalkan ambisinya sebagai presiden.\n\nJadi mengkonsumsi Partai Konservatif terlebih dahulu lebih masuk akal.\n\n\"Bagus. Serahkan negosiasi merger pada Myeong-su. Tetaplah di belakang Ketua. Tapi Anda harus menangani pengusiran itu secara pribadi. Orang-orang perlu melihat Anda memegang pedang.\"\n\nYoon Chang-ho mengangguk dengan ekspresi muram. Sambil mengangkat gelasnya dia berkata:\n\n\"Aku akan melakukannya. Sekarang ceritakan padaku tentang Jepang. Apa sebenarnya yang terjadi di sana?\"\n\n\"Itu bukan perbuatanku, Ketua.\"\n\nPertama Kim Hak-gwon sekarang Yoon Chang-ho bertanya padaku tentang hal itu. Aku mulai merasa menjadi orang jahat di sini.\n\n\"Tidak, aku tidak bertanya apakah kamu yang merencanakannya. Menurutku kamu mempunyai informasi yang lebih akurat daripada aku. Itu sebabnya aku bertanya.\"\n\n“Ceritanya panjang.”\n\n\"Aku tahu kamu akan mengatakan itu jadi aku membatalkan semua janjiku. Sekarang beritahu aku.\"\n\nYoon Chang-ho terus menyesap wiskinya dan mendesakku dengan tatapan penasaran.\n\nMau bagaimana lagi. Saya membasahi bibir saya dengan alkohol dan menjelaskan situasi di Jepang secara detail.\n\nSaat fajar tiba, aku akhirnya bisa berpisah dengan Yoon Chang-ho.\n\nKeesokan harinya.\n\nMengikuti perintah Choi Seon-man, Yoon Chang-ho mengusir ketiga puluh tujuh anggota Majelis Nasional yang menentangnya.\n\nSaking mendadaknya hingga mengejutkan dunia politik dan masyarakat umum.\n\nHal ini hanya mungkin terjadi di Partai Moderat yang ketuanya memegang seluruh kekuasaan, tidak seperti sistem kepemimpinan kolektif Partai Progresif.\n\nOrang-orang bergosip tentang tindakan agresif Yoon Chang-ho.\n\nSementara media dengan penuh semangat meliputnya, artikel-artikel positif mendominasi berkat arahan Kim Mu-hyeok.\n\nBahkan sekutu terdekat Yoon Chang-ho pun bingung.\n\n\"Ketua, ini terlalu beresiko. Mendepak begitu banyak anggota sebelum pemilu presiden? Kebanyakan dari mereka adalah pemimpin di daerah TK dan PK. Kita tidak bisa memenangkan pemilu ini tanpa mereka.\"\n\nMeskipun semua pimpinan partai kecuali Lee Myeong-su menentang Yoon Chang-ho tidak mau mengalah.\n\n\"Cukup, aku tidak bisa berpolitikcs dengan orang-orang seperti itu. Sekalipun itu membuatku kehilangan kursi kepresidenan. Jadi berhentilah berdebat tentang hal itu.\"\n\nYoon Chang-ho tegas. Sementara Lee Myeong-su menunjukkan senyuman tipis, wajah semua orang menjadi masam."}