{"index": 407, "title": "Bab 408: Bab 408: Koneksi Kecil Menyelamatkan Hidup Anda", "content": "Waktu berlalu dengan cepat dan seminggu telah berlalu.\n\nJepang masih dalam keadaan kacau.\n\nKetika Black Dragon Society terungkap sebagai organisasi bayangan di balik semua itu, kelompok sayap kanan yang mereka dukung mulai memprotes Koizumi.\n\n\"Koizumi harus mundur! Mundur!\"\n\nNamun Koizumi tetap teguh.\n\nDia memobilisasi Pasukan Bela Diri untuk membubarkan paksa para pengunjuk rasa dan mengambil tindakan berani dengan menangkap semua pemimpin mereka.\n\nHingga saat ini kelompok sayap kanan tersebut tidak pernah ditangkap dan melakukan berbagai macam protes dengan dukungan dari Partai Demokrat Liberal dan Masyarakat Naga Hitam.\n\nTapi Koizumi memutuskan hubungan itu dengan sekali jalan.\n\nDengan keadilan di sisinya, tidak ada yang bisa menghentikannya.\n\nHanya AS yang mengungkapkan kekhawatirannya melalui saluran diplomatik, sementara negara lain hanya bisa menonton.\n\nMelalui Kelompok Surgawi saya memerintahkan semua organisasi Mafia Rusia dan Masyarakat Hitam Tiongkok yang beroperasi di Jepang untuk menghentikan aktivitas dan bersembunyi.\n\nKoizumi telah menyatakan perang terhadap kejahatan dan mulai membersihkan organisasi Yakuza yang kepemimpinannya telah dimusnahkan sepenuhnya.\n\nBahkan sebelum mereka dapat pulih dari kerugiannya, Yakuza tersebar di bawah palu besi departemen kepolisian.\n\nItu adalah kejutan yang tiba-tiba bagi Yakuza.\n\nSaat Jepang masih dalam kekacauan, Yoo Sung-jin memasuki kantor saya di Myeong-dong bersama pria lain.\n\n“Bos Yoo Sung-jin telah tiba.”\n\nSaya meletakkan dokumen yang telah saya ulas dan berkata.\n\n\"Datang.\"\n\nPintu terbuka dan Yoo Sung-jin masuk bersama pria itu.\n\n\"Selamat datang Ketua Yoo.\"\n\n\"Ya, Bos.\"\n\nSetelah memberi salam, aku mengalihkan pandanganku ke pria di samping Yoo Sung-jin.\n\n“Yamamoto Ken?”\n\n\"Ya, aku Yamamoto Ken.\"\n\nAku tersenyum hangat dan mengulurkan tanganku terlebih dahulu.\n\n\"Senang bertemu denganmu. Ini pertama kalinya bagi kita, kan?\"\n\n\"Ya, itu benar.\"\n\nYamamoto sepertinya menilaiku sambil mengamatiku dari ujung kepala sampai ujung kaki.\n\nWajah Yoo Sung-jin mengeras dan Manajer Ma memelototi Yamamoto yang siap membunuhnya di tempat.\n\nAku sedikit menggelengkan kepalaku memberi tanda pada keduanya untuk mundur.\n\nLalu sambil tersenyum lebar aku berkata.\n\n\"Tanganku mulai lelah.\"\n\n\"Ah, maafkan aku.\"\n\nSaat itulah Yamamoto menggenggam tanganku.\n\n“Senang kamu berhasil keluar dari Jepang dengan selamat.”\n\n\"Berkat Pimpinan Yoo aku bisa lolos dengan selamat. Jika aku tertangkap aku mungkin akan menghabiskan hidupku di penjara.\"\n\nYamamoto menyeringai dengan gigi emasnya yang berkilauan.\n\nSetelah berjabat tangan singkat, kami mengambil tempat duduk.\n\n“Meski terlambat izinkan aku menyambutmu lagi di Korea.”\n\n\"Terima kasih. Tidak pernah terpikir aku akan berakhir di Korea tapi aku bersyukur bisa lolos dari Jepang hidup-hidup.\"\n\n“Sekarang kamu di sini, buatlah dirimu nyaman. Ketua Yoo akan memenuhi kebutuhanmu.”\n\nMendengar kata-kataku, ekspresi Yamamoto menjadi kompleks.\n\n“Katakan padaku Kim Mu-hyeok apa sebenarnya yang kamu rencanakan? Untuk seseorang yang begitu muda untuk…”\n\n\"Jaga lidahmu Yamamoto! Beraninya kamu berbicara kepada Bos seperti...\"\n\nYoo Sung-jin memperingatkan dengan ekspresi galak.\n\nYamamoto berbalik untuk menatap Yoo Sung-jin.\n\n\"Dengar, Ketua Yoo, apakah aku bawahanmu? Pikirkan kata-katamu sendiri dulu. Kamu mungkin akan menghilang tanpa jejak.\"\n\nPermusuhan Yamamoto terhadap Yoo Sung-jin cukup lucu. Tipikal orang Jepang kurang memiliki kesadaran diri.\n\nAku dengan ringan mengetuk meja untuk menarik perhatian mereka berdua.\n\n“Jangan buang waktu dengan permainan kekuasaan yang tidak ada gunanya. Kamu bebas pergi jika tidak membutuhkan bantuan kami. Aku tidak akan menghentikanmu.”\n\n\"...\"\n\nYamamoto menggigit bibirnya dengan keras. Dia meninggalkan Jepang tanpa membawa apa-apa.\n\nKarena baru saja berhasil menyelinap ke Busan, dia bahkan tidak dapat menemukan tempat tinggal tanpa bantuan kami.\n\nNamun di sini dia mencoba membangun dominasi dengan memanfaatkan saya untuk memprovokasi Yoo Sung-jin. Menyedihkan sekali.\n\nSaya terus berbicara dengan suara yang tenang dan terukur.\n\n\"Melalui Grup Surgawi… ah itu adalah Grup Geuksung saat itu. Bagaimanapun, hubungan kecil ketika kamu meninggalkan Yamaguchi-gumi untuk membentuk Kobe Yamaguchi-gumi menyelamatkan hidupmu. Jika tidak, kamu akan mati di sana bersama yang lain.\"\n\n“Apa? Beraninya kamu…”\n\nYamamoto meninggikan suaranya tapi aku memotongnya dengan santai.\n\n\"Kalian tidak setuju? Setiap bos Yakuza dalam pertemuan itu meninggal. Bahkan Daigo Tadashige yang hebat yang sangat kalian hormati pun telah meninggal. Apakah kalian pikir kalian bisa selamat?\"\n\nYamamoto menggigit bibirnya lagi.\n\nDia sepertinya mengingat situasinya.\n\nTak lama setelah dia pergi, semua orang di sana telah meninggal.\n\nMeskipun permusuhan di wajahnya sedikit berkurang, itu tidak cukup. Saya harus benar-benar menghancurkan harga dirinya agar dia memahami tempatnya.\n\n\"Aku bisa dengan mudah mengambil nyawamu bahkan sampai sekarang. Menurutmu kenapa aku membiarkan preman sepertimu duduk di depanku? Apa kamu tidak penasaran dengan alasannya Yamamoto Ken?\"\n\nSeperti disebutkan esebelumnya aku menghindarinya hanya karena koneksi kecil itu.\n\nTapi melihat dia bertingkah sombong di hadapanku, sekarang aku bertanya-tanya apakah ada gunanya membiarkan dia tetap hidup.\n\nTetap saja karena aku sudah menyelamatkannya, sebaiknya aku memanfaatkannya.\n\nJepang sedang dalam kekacauan sekarang. Meskipun darurat militer belum diumumkan, ketegangan memuncak.\n\nBahkan Masyarakat Kulit Hitam dan Mafia Rusia pun berbohong.\n\nJika aku terus mengobarkan kekacauan, Koizumi mungkin akan melanggar kesepakatan kita dan bertindak tak terduga.\n\nJadi kami harus bergerak secara diam-diam. Melawan api dengan api berarti menggunakan bahasa Jepang untuk menghadapi orang Jepang.\n\n\"Aku menawarkanmu bantuan. Kecuali jika kamu berencana untuk bersembunyi di Korea selamanya, bukankah kamu ingin kembali ke Jepang?\"\n\n\"…Bagaimana aku bisa kembali ketika tidak ada jalan kembali? Departemen kepolisian tidak membiarkan kita sendirian selama ini. Perkumpulan Naga Hitam menangani semuanya di balik layar. Kita bisa beroperasi dengan bebas hanya karena mereka.\"\n\nAku mengangguk pada kata-kata Yamamoto.\n\nAda alasan bagus mengapa mereka menyebut Perkumpulan Naga Hitam sebagai penguasa bawah tanah Jepang.\n\nMengabaikan tatapan bersyukur Yoo Sung-jin, aku melanjutkan.\n\n\"Jika kamu punya niat lain, pergilah sekarang. Aku tidak akan menghentikanmu.\"\n\n“Tidak, tolong bantu aku kembali ke Jepang. Aku akan melakukan apa pun yang diminta Kim Mu-hyeok dariku di sana.”\n\nYamamoto berbicara dengan tegas sambil mengangkat kepalanya. Anehnya saya tidak melihat penipuan di matanya.\n\nBiasanya orang Jepang menundukkan kepala kepada orang yang mereka anggap lebih kuat.\n\n\"Baiklah. Saya akan mengatur pertemuan di Korea dengan Wakil Ketua Perkumpulan Naga Hitam dan bos Mafia Rusia. Kalau begitu, Anda bisa mendiskusikan pembagian wilayah.\"\n\n\"Ya! Saya akan melakukannya, Tuan Kim Mu-hyeok.\"\n\nBentuk sapaannya berubah dari ‘Kim Mu-hyeok’ menjadi ‘Sir Kim Mu-hyeok.’\n\nTerkekeh melihat perubahan sikapnya yang begitu cepat, aku menoleh ke Yoo Sung-jin.\n\n\"Ketua Yoo, Anda akan menilai dan menengahi semua keputusan dalam pertemuan ini. Karena keadaan sudah seperti ini, cobalah menciptakan kartel yang menyatukan Korea, Jepang, Cina, dan Rusia. Bisakah Anda mengatasinya?\"\n\nYoo Sung-jin membungkuk dalam-dalam.\n\nSerahkan padaku. Aku pasti akan menciptakan kartel terbesar di Asia.\n\n\"Bagus. Kalau kamu butuh sesuatu, minta saja dukungan pada Manajer Ma. Pastikan aku tidak perlu terlibat dalam masalah ini lagi. Mengerti?\"\n\n\"Ya, Bos.\"\n\nAku sudah mengatakan semua yang perlu kukatakan. Meletakkan cangkirku, aku tersenyum lembut.\n\n\"Aku sudah cukup menyita waktumu. Mari kita selesaikan ini. Ketua Yoo berbagi minuman dengan Yamamoto dan berdiskusi dengan jujur. Aku akan mengatur agar semua orang segera datang ke Korea.\"\n\n\"Dimengerti, Bos.\"\n\n\"Yamamoto kamu bisa bangun sekarang. Silakan pergi.\"\n\nSaat aku dipecat, Yamamoto bangkit dengan canggung dari lantai.\n\n\"Saya berjanji kesetiaan saya.\"\n\n\"Cukup. Aku tidak ingin kata-kata sanjungan kosong. Aku ingin tindakan nyata. Tepati saja janjimu dan lakukan apa yang diminta dan kamu tidak akan pernah bertemu denganku lagi.\"\n\nSetelah kata-kata dinginku, aku memberi isyarat pada Yoo Sung-jin dengan mataku untuk membawanya pergi.\n\n“Yamamoto ayo pergi.”\n\nAtas desakan Yoo Sung-jin, Yamamoto membungkuk sekali lagi dan meninggalkan kantor.\n\nSetelah mereka pergi, Manajer Ma bertanya.\n\n\"Bisakah kita mempercayainya?\"\n\n“Yamamoto?”\n\n“Ya, Bos. Sepertinya dia tidak bisa dipercaya.”\n\n\"Kepercayaan bukanlah masalahnya. Dia adalah seseorang yang akan jatuh dari tebing saat dia melepaskan tali penyelamat yang kuberikan padanya. Bahkan jika bukan karenaku, Koizumi bisa menanganinya jadi kita biarkan saja dia.\"\n\n\"Dipahami.\"\n\nAku memeriksa arlojiku dan berdiri.\n\nJepang sudah ditangani dan saya sudah menyuruh Ketua Yoon untuk membereskan partai. Saya juga mendorong Kim Hak-gwon untuk bergerak.\n\nSaya mencoba memikirkan apakah ada hal lain yang harus dilakukan tetapi tidak ada yang langsung terlintas dalam pikiran saya.\n\nSepertinya saya bisa menyelesaikan semuanya sebelum pemilihan presiden sesuai rencana.\n\n\"Manajer menghubungi Rusia dan Tiongkok memberitahu mereka untuk datang ke Korea pada hari Minggu ini. Juga sampaikan bahwa kami akan melanjutkan tanpa mereka jika mereka tidak muncul.\"\n\n\"Dimengerti, Bos.\"\n\nMemijat leherku yang kaku, aku berjalan ke jendela.\n\nDi luar jendela kantor, matahari mulai terbenam.\n\nAku menyaksikan kegelapan turun cukup lama sebelum berbalik."}