{"index": 408, "title": "Bab 409: Bab 409: Anda Salah Paham", "content": "Di tengah malam di bawah bulan sabit yang memudar.\n\nSeorang pria keluar dari mobilnya.\n\nSetelah melihat sekeliling dia menekan bel pintu di samping gerbang utama hanok.\n\nTak lama kemudian seorang wanita paruh baya dengan hanbok anggun membuka pintu.\n\nSelamat datang.Anda pasti Sekretaris Jenderal Lee Myeong-su?\n\nDia menyapa Lee Myeong-su dengan senyuman yang terlatih.\n\n\"Ya, aku punya janji di sini. Mungkin...\"\n\n\"Memang benar. Mereka sudah menunggumu. Aku akan mengantarmu secara pribadi. Silakan ikuti aku.\"\n\nWanita paruh baya memimpin dengan Lee Myeong-su mengikuti dari belakang.\n\nSaat mereka berjalan Lee Myeong-su dengan cermat mengamati bagian dalam hanok.\n\nSiapa sangka hanok tua seperti itu masih ada di jantung kota Seoul?\n\nBangunan tradisional tersebut menunjukkan tanda-tanda pemeliharaan yang cermat.\n\nDi sepanjang jalan mereka terdapat sebuah kolam terawat yang dikelilingi oleh patung-patung kuno.\n\n'Betapa menawannya.'\n\nKalau bukan karena urusan bisnis dia ingin menjelajahi tempat itu lebih jauh.\n\nBergerak tanpa suara tanpa suara, wanita paruh baya itu berhenti dan menunjuk ke arah pintu dengan kedua tangannya.\n\n\"Silakan lewat sini. Mereka menunggu di dalam. Kalau kamu butuh sesuatu, cukup bunyikan saja belnya.\"\n\nTujuannya adalah sebuah bangunan sederhana terpisah yang terletak jauh dari rumah utama.\n\n\"Terima kasih.\"\n\n\"Ya ampun, sudah lama sejak seseorang mengucapkan terima kasih padaku. Hoho terima kasih.\"\n\nDia menutup mulutnya dengan tawa singkat lalu membuka pintu.\n\n\"Silakan masuk.\"\n\nLee Myeong-su mengangguk sedikit sebelum melangkah masuk.\n\nSeperti yang wanita itu katakan, sudah ada seseorang di dalam.\n\n\"Ah, Sekretaris Lee! Masuk, masuk.\"\n\nSeorang pria tua berambut putih yang baru saja minum sendirian bangkit dan mengulurkan tangannya.\n\n“Ini pasti pertemuan pribadi pertama kita?”\n\n\"Ya, senior.\"\n\n\"Haha, ada apa dengan 'senior'? Aku hanya seorang yang pernah ke sana sekarang.\"\n\nPria itu menjabat tangan Lee Myeong-su dengan hangat dan menepuk bahunya.\n\nMeskipun sikapnya jelas seperti menyapa seorang junior, Lee Myeong-su tetap tersenyum lembut.\n\n\"Tapi apa yang mungkin ingin kamu diskusikan dengan lelaki tua ini? Aku tidak bisa menebaknya.\"\n\n\"Mari kita duduk dulu, Tuan Ketua.\"\n\nPria sebelum Lee Myeong-su adalah Yu Nak-hyeon, mantan Ketua Majelis Nasional.\n\nMeskipun ia menyebut dirinya sebagai orang yang sudah tua atau sudah tua, Yu Nak-hyeon tetap menjadi tokoh terkemuka di kalangan politik.\n\n\"Hehe iya ayo duduk.\"\n\nYu Nak-hyeon tertawa dengan ramah dan mengangkat kendi ke arah Lee Myeong-su.\n\n\"Ini, minumlah.\"\n\n\"Terima kasih.\"\n\nLee Myeong-su dengan hati-hati mengulurkan gelasnya dengan kedua tangannya.\n\nSetelah menerima tuang penuh, dia menoleh sedikit ke samping untuk minum lalu mengambil teko.\n\n\"Sekarang izinkan saya menuangkan satu untuk Anda, Tuan Ketua.\"\n\nSaat Yu Nak-hyeon minum dia mengamati wajah Lee Myeong-su.\n\nMeski ekspresinya tetap santai, matanya tajam.\n\nSambil meletakkan gelasnya yang kosong, dia berbicara.\n\n\"Sungguh luar biasa. Bagaimana Anda bisa menjadi Sekretaris Jenderal partai yang berkuasa setelah masuk Majelis? Maafkan kekasaran saya, tetapi ini belum pernah terjadi sebelumnya dan saya harus bertanya.\"\n\n\"Haha, Ketua Yoon Chang-ho selalu bermurah hati kepadaku. Itu sebabnya dia mempercayakanku posisi Sekretaris Jenderal. Meskipun mengelola keuangan partai cukup memusingkan. Aku menghargai bimbinganmu.\"\n\n\"Hehe kamu tahu betapa pentingnya uang dalam politik partai bukan? Tapi di sini kamu bersikap rendah hati di hadapanku? Lagi pula, apakah posisi itu hanya soal mengelola uang?\"\n\nSetelah dengan ringan menegur kesopanan Lee Myeong-su, Yu Nak-hyeon melanjutkan.\n\n\"Ini bukan hanya tentang mengelola keuangan tetapi juga menggunakan kekuasaan Ketua dalam pencalonan. Sekretaris Jenderal menyelidiki dan memeriksa kandidat. Laporan mereka menentukan siapa yang akan dicalonkan. Posisi ini mungkin menantang tetapi paling dekat dengan kekuasaan sebenarnya. Anda pasti tahu pengaruhnya... Anda cukup berpolitik sekarang, kemampuan akting Anda sangat mengesankan.\"\n\nMeski kritis, wajahnya menunjukkan ekspresi lucu.\n\n\"Anda memberi saya terlalu banyak penghargaan. Berapa banyak orang yang benar-benar dapat dipercaya oleh Ketua dalam politik? Itu sebabnya dia membawa saya dari Kantor Kejaksaan dan mengangkat saya sebagai penanggung jawabnya.\"\n\n\"Lihatlah kamu masih bersikap rendah hati. Baiklah, lakukan sesuai keinginanmu.\"\n\nYu Nak-hyeon sedikit cemberut sambil menuangkan minuman lagi untuk dirinya sendiri.\n\nLee Myeong-su tersenyum canggung dan mengubah topik pembicaraan untuk meringankan suasana.\n\n“Tetapi Tuan Ketua, bagaimana Anda tahu tentang tempat ini? Saya tidak menyangka ada tempat seperti itu di Seoul.”\n\n\"Apa? Ini pertama kalinya kamu ke sini?\"\n\nSaat Lee Myeong-su mengangguk sedikit, Yu Nak-hyeon tertawa terbahak-bahak.\n\n\"Haha, aku menarik kembali perkataanku tadi. Kamu masih membutuhkan bumbu lagi. Yojeong kelas atas ini sudah ada sejak zaman kolonial Jepang.\"kali. Wanita yang membimbing Anda adalah pemiliknya. Semua yang lain sudah tutup dan hanya menyisakan yang ini.\"\n\n“…Apakah ada alasan khusus mengapa tempat seperti itu masih ada?”\n\n“Terkadang hal itu diperlukan untuk politik. Beberapa hal tidak berubah meskipun ada waktu. Saat ini bukankah para politisi sering mengunjungi salon atau semacamnya? Yah, itu mirip.\"\n\nLee Myeong-su ingat pernah mendengar bahwa politisi telah meninggalkan yojeong tradisional untuk distrik hiburan kelas atas setelah perkembangan Gangnam.\n\nMeskipun seorang politisi sendiri, Lee Myeong-su sedikit mengernyit saat dia menjawab memikirkan politisi yang suka berpesta menyebabkan dia sakit kepala.\n\n\"Ya, itu hal biasa saat ini.\"\n\n\"Kenapa ekspresi itu? Berpura-pura kamu tidak pergi ke tempat seperti itu?\"\n\n\"Ah maaf. Aku hanya tidak terlalu menikmati tempat-tempat itu.\"\n\n“Temanku, bisakah kamu pergi ke tempat-tempat yang kamu sukai dalam politik?”\n\nMeskipun sikap menggurui Yu Nak-hyeon menjengkelkan, Lee Myeong-su tetap tenang dan menjawab dengan sopan.\n\n\"Itulah kenapa aku tidak bilang aku tidak akan pergi. Meskipun saya tidak menikmatinya, posisi saya sebagai Sekretaris Jenderal sering kali memerlukannya.\"\n\n\"Benar sekali. Tapi orang tua sepertiku lebih menyukai tempat seperti ini. Seberapa sepinya? Kita bisa minum dengan tenang hanya berdua tanpa gangguan apa pun.\"\n\nYu Nak-hyeon tersenyum sambil mengangkat gelasnya.\n\n\"Kau benar, tempat ini tenang dan menyenangkan.\"\n\n\"Ya, hampir tidak ada orang yang datang lagi. Pemiliknya berjuang tetapi terus beroperasi karena ingin melestarikan tradisi.\"\n\nLee Myeong-su mengangguk sedikit. Mereka belum bertemu orang lain dan sebagian besar ruangan gelap.\n\nTradisi melestarikan yojeong yang memudar. Entah bagaimana itu tumpang tindih dengan pria di hadapannya.\n\nYu Nak-hyeon mengisi ulang gelasnya dan berbicara lagi.\n\n\"Mari kita akhiri obrolan ringan di sini.\"\n\nSenyuman menghilang dari wajah Yu Nak-hyeon.\n\n“Pemilihan presiden sudah dekat. Pasti ada alasan mengapa Sekretaris Jenderal Partai Moderat mencari pemain lama ini. Mungkin Anda di sini untuk mengundang saya bergabung dengan Partai Moderat? Kalau begitu, itu sia-sia. Saya tidak punya niat meninggalkan Partai Konservatif.\"\n\n\"Bagaimana aku bisa mengajukan permintaan seperti itu? Bagaimana kita bisa merekrut seseorang yang dikenal sebagai orang kepercayaan terdekat mantan Presiden Kim?\"\n\n\"Begitukah? Lalu kenapa kamu datang menemuiku?\"\n\nLee Myeong-su tidak menjawab, langsung mengambil minuman untuk mengulur waktu.\n\n\"Tuan. Ketua Saya ingin menggabungkan Partai Moderat dan Partai Konservatif.\"\n\n“Apa…?”\n\nMata Yu Nak-hyeon melebar jelas karena lengah.\n\n“Seperti yang Anda ketahui, Partai Konservatif berada di ambang kehancuran. Tidak pasti apakah mereka dapat mengajukan calon presiden dan bahkan jika mereka melakukannya…”\n\nLee Myeong-su tidak bisa menyelesaikannya. Yu Nak-hyeon memotongnya dengan suara tajam.\n\n\"Berhenti. Itu hal paling tidak masuk akal yang pernah saya dengar sepanjang tahun. Tahukah Anda bagaimana Partai Moderat terbentuk?\"\n\n“Ya. Partai ini dibentuk untuk mematahkan sistem dua partai antara partai Konservatif dan Progresif. Tapi kenyataan berbeda dari cita-cita.\"\n\n\"Benar. Pemilu pada akhirnya tergantung pada seberapa banyak organisasi yang Anda kendalikan.\"\n\nKata-kata Yu Nak-hyeon terdengar benar. Lee Myeong-su dengan tenang menekan celah tersebut.\n\n“Tetapi Pak Ketua Partai Moderat menjadi partai mayoritas. Kamu tahu maksudnya bukan?\"\n\n\"...\"\n\n“Kami akan melestarikan nilai-nilai Partai Konservatif yang telah bertahan selama beberapa dekade.”\n\n\"Anjing setia Yoon Chang-ho Kim Hak-gwon? Bahkan anjing kampung yang lewat pun akan tertawa.\"\n\nYu Nak-hyeon mencibir tapi Lee Myeong-su terus tidak terpengaruh.\n\n“Partai Konservatif mungkin tidak mudah jatuh. Tapi ada presedennya, bukan? Anda sendiri bergabung dengan Partai Konservatif melalui merger dan akhirnya menjadi Ketua Majelis.\"\n\n“Hah… Apakah kamu mencoba menceramahiku sekarang?”\n\nWajah Yu Nak-hyeon menjadi dingin. Suasana bersahabat pun sirna digantikan oleh kegairahan seorang politisi kawakan yang berhasil bertahan di kancah politik.\n\n\"Beraninya aku menceramahimu? Itu bukan niatku.\"\n\nSuasana menjadi sedingin es. Setelah menatap Lee Myeong-su beberapa saat, Yu Nak-hyeon berbicara.\n\n\"Sekretaris Lee.\"\n\n\"Ya, Tuan Ketua.\"\n\n“Dapatkah Anda memilih jalan kelangsungan hidup sementara yang mengarah pada kematian kekal? Saya tidak bisa.\"\n\nYu Nak-hyeon mengutip kata-kata mantan presidennya sebagai jawabannya.\n\n“Berpegang teguh pada partai yang runtuh tidak akan meninggalkan apa pun seiring berjalannya waktu. Partai yang tidak bisa mengajukan calon presiden tidak punya alasan untuk tetap eksis, Pak Ketua.”\n\n“Jika kamu terus berbicara tentang…! Siapa bilang seperti itu…! Maksudmu kita tidak bisa mengajukan calon presiden?\"\n\nYu Nak-hyeon akhirnya meninggikan suaranya sambil mengertakkan gigi.\n\n\"Ide siapa ini?\"\n\n“Itu niat Ketua Yoon Chang-ho.”\n\n\"Bukan Yoon Chang-ho tapi Kim Mu-hyeok. Temanmu Kim Mu-hyeok.\"Wajah Lee Myeong-su mengeras saat menyebut Kim Mu-hyeok.\n\n\"Menurutmu saya tidak tahu? Bahwa Partai Moderat pada dasarnya adalah boneka Kim Mu-hyeok? Bagaimana politisi yang bercita-cita menjadi presiden bisa membiarkan dirinya dipimpin oleh seorang pengendali uang belaka?\"\n\n\"Tuan Ketua, mohon pertahankan kesopanan Anda.\"\n\n\"Sopan santun? Apakah Anda mengatakan sopan santun? Dan proposal merger Anda menunjukkan sopan santun?\"\n\nYu Nak-hyeon gemetar karena marah. Dia menghabiskan gelasnya dengan tangan gemetar.\n\nMeletakkan gelasnya dengan suara keras, dia berbicara dengan dingin.\n\n“Saya akan berpura-pura tidak mendengar ini. Saya tidak ingin menghabiskan sisa tahun saya sebagai boneka Kim Mu-hyeok.”\n\n\"Tuan Ketua, Anda salah paham.\"\n\nBibir Yu Nak-hyeon berkerut.\n\n\"Kesalahpahaman? Temanku, aku telah menghabiskan waktu puluhan tahun di Yeouido. Aku adalah Ketua Majelis – kamu pikir aku tidak tahu suasananya bahkan setelah pergi? Ini adalah penipuan.\"\n\n\"Bagaimana saya bisa menipu Anda? Anda salah paham tentang Mu-hyeok. Dia kurang tertarik pada politik.\"\n\n“Kamu. Sampai akhir…”\n\nMeskipun wajah Yu Nak-hyeon memerah seperti roh dendam, Lee Myeong-su melanjutkan dengan tenang.\n\n\"Benar, dia sangat terlibat dalam pendirian Partai Moderat. Tapi sejak itu dia tidak lagi ikut campur dalam urusan partai.\"\n\n\"Omong kosong. Siapa yang tidak tahu Partai Moderat bertindak seperti partai yang berkuasa di bawah aliansi Kim Hak-gwon, semuanya atas perintah Kim Mu-hyeok? Orang-orang di Yeouido memiliki telinga yang paling tajam.\"\n\n“…Apakah politik tentang menentang segala sesuatu hanya karena perbedaan ideologi dan partai?”\n\nYu Nak-hyeon terdiam mendengar pertanyaan tajam Lee Myeong-su. Setelah melotot diam-diam dia menggelengkan kepalanya.\n\n\"Cukup. Apapun katamu tidak akan ada merger jadi tinggalkan harapan palsu. Ayo kita minum saja.\"\n\nLee Myeong-su menghela nafas panjang yang dia tahan.\n\nDia tahu itu tidak mudah.\n\nNamun penolakan total Yu Nak-hyeon untuk berdiskusi membuat frustasi.\n\n“Apakah kamu benar-benar akan menjadi pendosa sejarah?”\n\n\"Pendosa? Apakah kamu baru saja menyebutku orang berdosa?\"\n\n\"Maukah Anda menyaksikan Partai Konservatif yang berusia lima puluh tahun lenyap dalam sejarah? Mari kita ciptakan lima puluh tahun baru bersama-sama, Tuan Ketua.\"\n\nYu Nak-hyeon tetap diam terus menerus menghabiskan gelasnya.\n\n\"Saya tahu kenapa Anda mengikuti Presiden dan bergabung dengan Partai Konservatif. Untuk menangkap harimau masuk ke sarang harimau. Tapi Anda gagal membersihkan masa lalu dan tertangkap bukan?\"\n\n\"Jika kamu terus mengungkit hal itu, aku akan pergi.\"\n\nYu Nak-hyeon terangkat dari tempat duduknya.\n\nPada saat itu pintu yang tertutup rapat terbuka.\n\nBaik Lee Myeong-su dan Yu Nak-hyeon berbalik ke arah pintu yang terbuka.\n\n\"Pembicara Yu Nak-hyeon, saya Kim Mu-hyeok.\"\n\nOrang yang membukakan pintu adalah Kim Mu-hyeok."}