{"index": 409, "title": "Bab 410: Bab 410: Anggur Baru Harus Dimasukkan ke dalam Kantong Anggur Baru", "content": "Wanita yang membuka pintu ruang VIP mengenaliku dan wajahnya bersinar gembira.\n\n“Sudah lama tidak bertemu.”\n\n\"Bos Kim! Sudah lama sekali. Aku tidak bertemu denganmu sejak pemakaman Ketua Cheon.\"\n\nYeon-hong, pemilik ketiga ruang VIP, memiliki hubungan dengan kakek saya.\n\nMungkin itu sebabnya wajahnya memancarkan kehangatan yang tulus. Aku membalas senyumannya dengan senyumku yang lembut.\n\n\"Akhir-akhir ini aku cukup sibuk. Bisnis masih sepi seperti biasanya? Kamu harus benar-benar berpikir untuk santai saja.\"\n\n\"Hoho, apa yang perlu diremehkan ketika aku masih dalam masa prima? Kamu tahu ini bukan hanya tentang menghasilkan uang.\"\n\nYeon-hong secara alami menyampaikan sapaannya kepada Manajer Ma.\n\n\"Lama tidak bertemu Seok-dae.\"\n\n\"Ya, Kakak, sudah lama tidak bertemu.\"\n\n\"Ini dia lagi dengan 'Suster'. Sudah kubilang panggil saja aku Noona.\"\n\nMeskipun dia sepertinya sedang memarahi Manajer Ma, senyuman masih melekat di bibirnya.\n\n\"Aku sudah terlalu tua untuk memanggilmu seperti itu sekarang.\"\n\nYeon-hong menghela nafas mendengar tanggapan kasar Manajer Ma.\n\n“Ah… kamu tidak menyenangkan bahkan ketika kamu masih muda dan kamu tidak berubah sedikit pun. Bos Kim pasti sibuk denganmu.”\n\n\"Sebenarnya tidak apa-apa. Itu yang membuatnya bisa diandalkan.\"\n\nYeon-hong berasal dari panti asuhan yang sama dengan Manajer Ma. Hubungannya dengan kakek saya dimulai saat itu.\n\n“Ikuti aku. Myung-hoon oppa sedang menunggu.”\n\nKami mengikuti Yeon-hong ke gedung utama. Ha Myung-hoon telah tiba lebih awal dan menungguku.\n\n\"Bos, kamu di sini?\"\n\nHa Myung-hoon berdiri dan membungkuk dalam-dalam saat aku masuk.\n\n\"Ketua tolong jangan terlalu formal.\"\n\n\"Aku lebih nyaman seperti ini. Aku minta maaf jika itu membuatmu tidak nyaman.\"\n\nHa Myung-hoon tidak berubah seiring waktu. Mungkin kepribadian kaku Manajer Ma berasal dari pengaruh Myung-hoon?\n\nSetelah salam singkat, saya duduk di ujung meja.\n\nHa Myung-hoon dan Yeon-hong duduk bersama di sebelah kiri sementara Manajer Ma mengambil tempatnya di sebelah kanan.\n\nTerlepas dari sinyal jelas Yeon-hong, Myung-hoon sengaja tidak menyadarinya.\n\n\"Kenapa kalian berdua belum menikah?\"\n\n\"...\"\n\n“Saya ingin melihat Ketua dan Sister Yeon-hong bahagia bersama. Saya yakin kakek juga menginginkan ini.”\n\nWajah Yeon-hong menjadi merah padam. Myung-hoon meliriknya sebentar sebelum berbicara.\n\n“Terima kasih atas perhatian Anda. Kami akan mendiskusikannya sendiri.”\n\nAku mengangguk pelan menerima jawaban singkat Myung-hoon tanpa mendesak lebih jauh.\n\nMengesampingkan obrolan ringan, saya mulai berbisnis.\n\n\"Ketua besok Eva akan mentransfer sekitar 20 miliar ke Bank Taesan melalui rekening rahasia. Uang itu akan tiba dalam keadaan dicuci dengan benar, jadi tolong tangani dengan semestinya. Siapkan dalam tagihan bekas. Saya akan mengirim Manajer Ma dan staf setelah jam kerja.\"\n\n\"Dimengerti. Saya akan memberikan instruksi langsung kepada presiden bank.\"\n\nMusim pemilihan presiden telah tiba.\n\nPemilihan presiden pada dasarnya adalah pertarungan untuk mendapatkan dana kampanye.\n\nMeskipun terdapat batasan hukum dalam pengeluaran kampanye, jumlah tersebut masih jauh dari cukup.\n\nAkibatnya para chaebol secara rutin diperas untuk mendapatkan uang selama musim pemilu.\n\nMeskipun mereka menyebutnya memeras uang, hal itu sebenarnya adalah tentang berutang budi kepada para chaebol.\n\nHal ini menciptakan lingkaran setan di mana presiden yang dipilih dengan cara ini akhirnya ditarik oleh para chaebol untuk membayar utang mereka.\n\nKita mungkin perlu menyiapkan jumlah yang sama lagi. Kalau dipikir-pikir, itu adalah harga kecil yang harus dibayar untuk menjadikan Yoon Chang-ho sebagai presiden.\n\n\"Ya, kami akan membantu semampu kami.\"\n\n\"Ah Ketua Yoon akan segera mengajukan pinjaman di Bank Taesan untuk dana kampanye. Itu untuk biaya kampanye resmi jadi pastikan persetujuan pinjaman berjalan lancar.\"\n\n\"Dimengerti. Saya pribadi yang akan mengawasi masalah itu.\"\n\nKami menghabiskan lebih banyak waktu untuk mendiskusikan arahan dan masalah ekonomi.\n\nKetika teh yang tadinya panas sudah benar-benar dingin, aku bangkit dari tempat dudukku.\n\n“Lihat jamnya. Aku harus pergi.”\n\nSemua orang berdiri ketika saya bangun. Yeon-hong bertanya sambil tersenyum tipis.\n\n\"Bos, kamu sudah berangkat?\"\n\n“Kami sudah membahas semua yang kami perlukan. Tinggal lebih lama mungkin tidak pengertian bagi kalian berdua.”\n\n\"Hoho kamu terlalu baik. Terima kasih atas pertimbanganmu.\"\n\nYeon-hong tersenyum kecil lalu tiba-tiba teringat sesuatu dan berbicara dengan suara rendah.\n\n\"Ah benar. Temanmu ada di wisma sekarang.\"\n\n\"Teman? Aku tidak bisa memikirkan siapa pun yang kukenal yang akan datang ke sini...\"\n\nAku memiringkan kepalaku mendengar kata-kata Yeon-hong. Dia juga tampak bingung.\n\n“Bukankah Presiden Lee Myeong-su memberitahumu? Saya pikir Anda tahu mereka akan datang.”\n\n\"Ah Myeong-su.Dengan siapa dia?\"\n\n“Dia bersama Ketua Majelis Nasional Yu Nak-hyeon. Sepertinya mereka sudah mengatur pertemuan.”\n\nAkhirnya saya mengerti mengapa Myeong-su datang ke sini.\n\nSepertinya dia datang untuk membicarakan penggabungan partai.\n\n\"Pembicara Yu adalah pelanggan tetap di sini, kan?\"\n\n\"Ya, dia sudah datang selama bertahun-tahun.\"\n\n\"Yah, karena aku tahu sekarang, sebaiknya aku pergi dan menyapanya.\"\n\nYeon-hong ragu-ragu sebelum menjawab. Dia tampak khawatir jika rahasia tamunya terungkap.\n\n\"Jangan khawatir, aku tidak akan membuat masalah apa pun untukmu, Kak.\"\n\n\"Baiklah, aku akan menunjukkan jalannya padamu.\"\n\n\"Kalian berdua tetap di sini. Ini tidak akan memakan waktu lama, minumlah secangkir teh lagi.\"\n\nSaya menghentikan Manajer Ma dan Ha Myung-hoon untuk mengikuti dan bergerak menuju wisma bersama Yeon-hong.\n\n\"Itu di sana.\"\n\n“Saya bisa mengaturnya dari sini. Kembali ke gedung utama Suster. Kalian bertiga pasti punya banyak hal untuk dikejar.\"\n\n\"Ya Bos. Jika Anda butuh sesuatu, cukup bunyikan belnya. Saya akan datang secara pribadi, bukan staf.\"\n\nYeon-hong membungkuk dan mundur.\n\nSetelah memastikan dia sudah pergi, aku membuka pintu.\n\nSuasana di dalam mencekam.\n\nYu Nak-hyeon berdiri dan wajah Myeong-su menjadi kaku.\n\nAku merasakan kedua tatapan mereka tertuju padaku secara bersamaan.\n\nSaya dengan santai menyapa Yu Nak-hyeon.\n\n\"Pembicara Yu Kim Mu-hyeok di sini.\"\n\n\"...\"\n\nKeheningan terjadi sesaat. Kebingungan memenuhi mata Myeong-su.\n\nHanya menggerakkan bibirnya sehingga Yu Nak-hyeon tidak bisa melihat Myeong-su berkata 'bagaimana kamu bisa sampai di sini?'\n\n“…Apakah kamu meneleponnya?”\n\nYu Nak-hyeon mengerutkan kening dan menoleh ke arah Myeong-su.\n\nSebelum Myeong-su memikirkan bagaimana menanggapinya, Yu Nak-hyeon berbicara terlebih dahulu.\n\n\"Jaga sopan santunmu, Presiden Lee. Bertemu denganku secara rahasia lalu mengundang orang lain? Perilaku macam apa ini?\"\n\n\"Pembicara Myeong-su tidak mengetahui hal ini. Itu adalah keputusanku sendiri, jadi harap tenang. Mari kita duduk dan berbicara.\"\n\nSaat saya duduk di sebelah Myeong-su Yu Nak-hyeon dengan enggan kembali ke tempat duduknya.\n\n\"Udara di sini cukup berat, cocok untuk ruangan yang dipenuhi tokoh-tokoh politik kelas berat.\"\n\nAku menuangkan minuman ke dalam gelas segar sambil bercanda untuk mencairkan suasana tegang.\n\n“Dari apa yang kulihat, Myeong-su pasti menimbulkan masalah lagi. Dia tidak pandai berkata-kata sehingga sering menimbulkan kesalahpahaman. Mohon pengertiannya, Pembicara.\"\n\nAku tersenyum lembut pada Yu Nak-hyeon yang mendengus tidak setuju.\n\n\"Pembicara, saya dapat menebak apa yang sedang Anda diskusikan. Tapi menurut Anda mengapa Myeong-su mencari Anda alih-alih Ketua Yoon? Kalau dipikir-pikir, atmosfernya seharusnya tidak seberat ini.\"\n\n“…Apa maksudmu?”\n\n“Jika Pimpinan Yoon Chang-ho dan Presiden Kim Man-sam mencapai kesepakatan, apakah masih ada bagian yang tersisa untuk Anda, Ketua?”\n\nAlis Yu Nak-hyeon berkedut tetapi rubah tua itu dengan cepat menutupi ekspresinya.\n\n\"...Yang Mulia meninggalkan pesta.\"\n\n“Apakah meninggalkan partai mengurangi pengaruhnya? Sebagian besar anggota parlemen saat ini memasuki dunia politik di bawah bimbingannya termasuk Anda, Ketua. Bisakah Anda menolak jika Presiden Kim Man-sam memerintahkan merger?\"\n\nAku mengeluarkan tiga gelas baru dan meletakkannya di depanku lalu membuka sebotol minuman keras baru.\n\n\"Ketua Yoon mencoba menghubungi Presiden Kim Man-sam. Tapi Myeong-su di sini mencarimu untuk mencoba mengamankan bagianmu. Jujur saja, dari sudut pandang Partai Moderat, Partai Konservatif bagaikan iga ayam – tidak layak disimpan atau dibuang. Jadi mengapa mencoba merangkul Partai Konservatif?\"\n\nAku menuangkan minuman ke dalam gelas. Satu untuk Yu Nak-hyeon satu untuk Myeong-su.\n\n“Anggur yang baru harus dimasukkan ke dalam kantong kulit yang baru.”\n\nSaya mengambil gelas saya dan berbicara dengan tenang.\n\n“Reorganisasi politik tidak bisa dihindari. Tidak ada yang bisa menghentikan aliran itu. Partai Konservatif kembali berguncang, pertama dengan insiden Grup Cheongpung dan kini dengan masalah faksi militer. Bergabung dengan Partai Moderat adalah satu-satunya peluang Partai Konservatif untuk bertahan hidup. Ini adalah kesempatan terakhir Anda, Pembicara.\"\n\nSetelah menenggak minumanku, aku melanjutkan.\n\n\"Waktu akan membuat ini menjadi tidak berarti. Sekarang adalah waktu yang tepat. Begitu Yoon Chang-ho menjadi presiden, tidak ada alasan atau pembenaran untuk merger. Anda tahu ini adalah saat nilai Anda berada pada titik tertinggi Pembicara.\"\n\nBagaimana jika Partai Konservatif tidak dapat mengajukan calon presiden?\n\nAtau bagaimana jika mereka berhasil mengajukannya tetapi jumlah pemilihnya rendah?\n\nMaka aset-aset tersebut tidak lagi menjadi aset yang menarik.\n\nDari sudut pandang Partai Konservatif, mereka perlu menjualnya selagi masih memiliki kemasan yang layak.\n\nMeletakkan gelas kosongku, kataku.\n\n“Sejujurnya saya tidak mengerti tindakan Myeong-su. Mengapa dia memilih untuk mencari Anda, Pembicara ketika ada jalan yang lebih mudah.\"\n\nWajah Yu Nak-hyeon mengerastidak. Tampaknya dia menganggapnya sebagai sebuah penghinaan.\n\n\"Maksudmu kamu tidak mengatur ini?\"\n\n\"Haha kenapa aku harus melakukannya? Aku tidak memanipulasinya atau memberikan perintah sepele seperti mencarimu jika aku melakukannya.\"\n\n“Dengarkan di sini Kim Mu-hyeok kamu…”\n\nAku menarik salah satu sudut mulutku. Khayalannya menggelikan.\n\nAnjing penjaga rumah bangsawan mengira dia adalah sesuatu yang istimewa hanya karena dia diperlakukan seperti ketua di Yeouido.\n\n\"Pembicara jangan salah paham. Kami melakukan ini bukan karena kami tidak dapat bergabung tanpa Anda. Myeong-su hanya berusaha menjaga Anda sebagai seniornya.\"\n\nMelirik sedikit ke arah Myeong-su, aku melihatnya menghela nafas pelan.\n\nNamun Myeong-su telah menghabiskan seluruh minuman yang kuberikan padanya.\n\n'Lihat orang ini.'\n\nSaya hanya melihat Myeong-su dengan senyum penuh penghargaan tanpa ikut mengobrol.\n\nCara dia dengan sengaja mengatur kecepatannya cukup mengesankan.\n\n\"Tidak, tidak. Kita harus melakukan diskusi yang baik. Kamu seharusnya menaruh umpan di meja perundingan terlebih dahulu. Kamu masih harus banyak belajar.\"\n\nYu Nak-hyeon tampak putus asa untuk mempertahankan kendali hingga akhir.\n\n\"Tidak sama sekali. Kamu bersikeras sekali hingga aku berpikir untuk mencari orang lain. Kalau dipikir-pikir, tidak harus kamu, Ketua.\"\n\nMeskipun niat mereka transparan, kedua politisi tersebut melanjutkan perebutan kekuasaan untuk sementara waktu.\n\nAku dengan santai menyesap minumanku sambil memperhatikan mereka berdua.\n\n\"Pikirkan baik-baik. Begitu Pimpinan Yoon menjadi presiden, tidak akan ada alasan atau pembenaran untuk merger. Anda tahu ini adalah saat nilai Anda berada pada posisi tertinggi Ketua.\"\n\n\"...\"\n\nMyeong-su bahkan tidak memberitahuku bahwa dia akan menemuimu di sini hari ini. Aku hanya mampir untuk menyapa tapi lihat suasananya. Apakah kamu berencana untuk menolak?\n\nMyeong-su mengangguk sedikit di sampingku.\n\nSungguh, apa yang dipikirkan orang ini? Mencoba bekerja sama dengan orang-orang yang bahkan tidak bisa membaca iklim politik saat ini?\n\n\"...Yah, aku tidak akan menghentikanmu jika kamu ingin keluar dan menolak. Mulai saat itu kamu akan dikucilkan sepenuhnya. Partai Konservatif pada akhirnya akan bergabung dengan Partai Moderat. Aku akan memastikannya.\"\n\n\"Sombong sekali. Menurutmu Choi Seon-man akan duduk diam? Bahkan dengan tangan dan kakinya terpotong, dia bukanlah seseorang yang bisa dianggap enteng.\"\n\n“Lihat? Kamu tidak tahu apa-apa.”\n\nSaya menoleh ke Myeong-su dan bertanya.\n\n\"Kenapa kamu memilih Pembicara Yu sebagai partner? Dia tidak tahu apa-apa. Sepertinya seseorang yang hanya melihat apa yang ada di hadapannya.\"\n\nMyeong-su mengangkat bahu. Lalu dilanjutkan dengan acuh tak acuh.\n\n\"Dia seniorku di sekolah... dan meskipun dia dari Partai Konservatif, warna politiknya agak mirip dengan kita. Apa alasan lain yang ada?\"\n\n\"Tapi kenapa harus berbuat sejauh itu?\"\n\n\"Tadinya aku akan menawarinya posisi ketua partai. Tapi dia sudah seperti ini bahkan sebelum mendengarnya. Sepertinya aku harus mencari orang lain. Kalau dipikir-pikir, tidak harus menjadi Ketua.\"\n\nYu Nak-hyeon segera memulai percakapan kami.\n\nTunggu sebentar.Kamu akan menawarkan posisi ketua?\n\nMyeong-su menjawab dengan ekspresi bingung.\n\n\"Iya. Tapi kamu bahkan tidak mau bicara kan? Jadi aku tidak bisa mengungkitnya...\"\n\nTemanku yang baik! Seharusnya kamu yang memimpin dengan itu!\n\n\"Yah, kamu baru saja mengatakan bagianmu dan mencoba pergi bukan? Bagaimana aku bisa mengatakan sesuatu?\"\n\nMyeong-su berbicara dengan suara yang sepertinya dirugikan. Yu Nak-hyeon membenturkan dadanya.\n\n'Lihat orang ini.'\n\nSaya hanya melihat Myeong-su dengan senyum puas tidak ikut serta dalam percakapan mereka.\n\nCara dia dengan sengaja mengatur kecepatannya cukup mengesankan.\n\n\"Tidak, itu tidak benar. Kita perlu berdiskusi dengan baik. Seharusnya kamu yang menaruh umpan di meja perundingan terlebih dahulu. Masih banyak yang harus kamu pelajari.\"\n\nYu Nak-hyeon tampak putus asa untuk mempertahankan kendali hingga akhir.\n\n\"Tidak sama sekali. Kamu bersikeras sekali hingga aku berpikir untuk mencari orang lain. Kalau dipikir-pikir, tidak harus kamu, Ketua.\"\n\nMeskipun niat mereka transparan, kedua politisi tersebut melanjutkan perebutan kekuasaan untuk sementara waktu.\n\nAku dengan santai menyesap minumanku sambil memperhatikan mereka berdua."}