{"index": 41, "title": "Bab 42: Bab 42: Babak Baru Dimulai", "content": "Jadi, apa yang membuatmu menemuiku?\"\n\nAnderson tetap waspada.\n\n\"Saya datang untuk berbicara. Itu juga baik untukmu, Anderson.\"\n\n“Aku tidak tahu apa yang baik untukku, tapi aku tidak punya apa pun untuk dibicarakan denganmu.”\n\nKewaspadaannya lebih tinggi dari yang diharapkan.\n\nTidak terpengaruh, saya terus tersenyum saat berbicara.\n\n“Mari kita mulai dengan makan sederhana sambil ngobrol. aku akan mentraktirmu. Kudengar kamu menyukai makanan Cina—benarkah?\"\n\nMatanya sedikit berbinar saat menyebut makanan Cina.\n\nTernyata semua orang menyukai makanan gratis.\n\n\"Jika kamu punya tempat favorit, aku akan mengikutimu. Bagaimana?\"\n\n“Uh… itu cukup mahal. Apakah kamu yakin?\"\n\n\"Tentu saja, tidak masalah!\"\n\nSetelah ngobrol singkat dengan temannya, dia mulai berjalan ke depan. Kami mengikuti dari belakang.\n\nSesampainya di restoran Cina terdekat, kami duduk dan memesan sebelum melanjutkan percakapan.\n\n“Kaulah yang mengembangkan Musa, kan?”\n\n\"Oh! Anda tahu tentang Mosaik?\"\n\nDirilis awal tahun ini, Musa mempercepat mempopulerkan internet.\n\nNamun saat ini, perbedaan pendapat kemungkinan besar menyebabkan keretakan antara Anderson dan pihak sekolah.\n\nPada akhirnya, kepemilikan Mosaik terletak pada laboratorium penelitian sekolah, sehingga Anderson tidak mempunyai wewenang.\n\n\"Tentu saja aku mengetahuinya. Belum ada seorang pun di Korea yang pernah mendengarnya, tapi ini adalah browser web yang membuka dunia baru internet!\"\n\nMemuji Mosaik sepertinya menghilangkan kekhawatiran Anderson yang tersisa.\n\nBagaimanapun, dia hanyalah seorang teknisi yang berdedikasi.\n\n\"Benar? Saya sangat frustrasi sehingga saya harus membuatnya sendiri! Teman saya di sini dan saya hampir tidak tidur selama berhari-hari, sungguh perjuangan yang berat…”\n\nJadi orang di sebelahnya pasti Eric Bina.\n\nSaat itu, makanan kami tiba.\n\nKami melanjutkan makan dan ngobrol.\n\n“Apakah Anda puas dengan versi Mosaik saat ini?”\n\n\"Puas? Kami bahkan belum benar-benar memulainya! Banyak sekali yang ingin aku lakukan…”\n\nSaya memanfaatkan kesempatan itu ketika saya melihat sedikit kekecewaan di wajahnya.\n\n“Tidak peduli seberapa keras kamu mengembangkan dan memperbaruinya, bukankah itu tetap milik laboratorium penelitian? Anda berdua melakukan pekerjaannya, namun lab mendapatkan manfaatnya. Ditambah lagi, dukungannya juga tidak bagus, bukan?\"\n\n\"Sial, aku kehabisan tenaga untuk mengeluh tentang orang-orang universitas itu. Jika saja mereka mau berinvestasi sedikit, kita bisa menjadikannya jauh lebih baik. Tapi kalau soal uang, mereka punya sejuta alasan…”\n\nBerbeda dengan Anderson yang sedang melampiaskan, Eric Bina tampak canggung sambil menggaruk-garuk kepala.\n\n\"Erik! Katakan sesuatu juga!\"\n\n\"Wah, wah, Mark, tenanglah sedikit!\"\n\nAku tertawa kecil dan menoleh ke Anderson.\n\n“Anderson, mengapa tidak mempertimbangkan untuk melakukan semuanya setelah lulus? Setelah kamu mendapatkan gelar mastermu tahun depan, kamu tidak perlu lagi bersekolah, kan?\"\n\nAnderson menghela nafas berat.\n\n\"Tapi itu membutuhkan uang.\"\n\n\"Jadi, jika Anda punya uang, Anda bisa membuat browser yang lebih baik dari Musa?\"\n\n“Itu sudah jelas! Saya Mark Anderson!\"\n\nKeyakinan dan antusiasmenya tidak berubah sedikit pun.\n\nSetelah mendapatkan gelar masternya, dia langsung menuju ke Silicon Valley, tempat dia bekerja sama dengan seorang pemodal ventura untuk mendirikan sebuah perusahaan.\n\nTapi kali ini, saya bermaksud menjadi investor itu. Setelah IPO pada tahun '95, kapitalisasi pasarnya dijamin mencapai $8 miliar.\n\n“Saya akan berinvestasi! Saya akan memasukkan uangnya, dan Anda akan menciptakan produknya.\"\n\n\"Tapi kalau begitu, itu bukan perusahaanku, kan? Apa bedanya dengan laboratorium penelitian?\"\n\nAku menggelengkan kepalaku melihat reaksi acuh tak acuh Anderson.\n\n\"Tidak, itu perusahaanmu. Anda membuatnya, dan beri nama. Itu perusahaan Mark Anderson. Saya di sini hanya untuk berinvestasi. Anda menangani manajemen dan pengembangan. Saya hanya akan mengambil 40% ekuitas.\"\n\nAnderson terdiam, tenggelam dalam pikirannya.\n\nEric Bina melirik Mark, mengamati reaksinya.\n\nSudah waktunya untuk memberikan pukulan terakhir.\n\n“Saya tidak akan mengganggu manajemen sama sekali.”\n\nAku menghentikan makanku, menunggu jawabannya. Anderson mengusap dagunya, merenung.\n\nLalu, setelah beberapa saat, dia akhirnya berbicara.\n\n\"Berapa banyak yang ingin Anda investasikan?\"\n\n“Jangan ragu untuk menyebutkan jumlah berapa pun yang kamu inginkan.”\n\nDia tersentak mendengar jawaban percaya diri saya.\n\n\"Satu juta dolar. Saya pikir itu akan memungkinkan saya melakukan semua yang saya inginkan. Apakah itu mungkin?\"\n\nAku tertawa mendengar kata-katanya.\n\n“Lima juta dolar, tetapi dengan syarat saya tidak menerima investasi lain. Ini harus dimasukkan dalam kontrak investasi.”\n\nAnderson sesaat terpana oleh jumlah besar lima juta dolar, menggelengkan kepalanya tak percaya.\n\n\"Lima juta dolar untuk 40% ekuitas? Apakah itu mungkin? Siapakah kamu, seorang pekerja amal?\"\n\n“Tentu saja, tapi setelah IPO, saya akan keluar pada waktu yang tepat. Aku juga akan nenekkamu tidak punya hak untuk membeli sahamku. Ekuitas saya tidak boleh terdilusi sebelum itu.\"\n\n\"Itu wajar untuk lima juta dolar... Apa yang kamu lihat dalam diriku?\"\n\nUntung saja aku tidak terlihat seperti penipu di matanya.\n\n\"Aku melihat masa depan dalam dirimu. Saya bersedia berinvestasi di masa depan itu. Jadi, maukah kamu menandatangani kontrak denganku?\"\n\n\"Ini jelas ya! Yang perlu saya lakukan hanyalah bersiap-siap berangkat ke Silicon Valley tahun depan. Hai! Eric! Kamu harus ikut juga! Saya akan memberi Anda kesepakatan yang jauh lebih baik daripada yang Anda dapatkan di lab. Aku bahkan akan berbagi ekuitas denganmu!\"\n\nMendengar percakapan kami, Eric yang selama ini ternganga, menjawab tanpa ragu-ragu.\n\n\"Mark, jika kamu pergi, aku juga harus pergi! Bukankah kita ibu dan ayah dari Musa?\"\n\n\"Tepat sekali, rekanku!\"\n\nMereka bertukar senyum cerah sebelum kembali ke arahku.\n\nSaya menunjuk ke Han Gyeong-yeong, yang diam-diam mengamati suasana.\n\n“Orang di sebelah saya ini akan mengurus investasi AS menggantikan saya, James Han. Anda mungkin akan lebih sering bertemu dengannya daripada saya. Anda dapat menyelesaikan kontrak dengannya.\"\n\nHan Gyeong-yeong bertukar salam dengan Anderson.\n\n\"Saya James Han.\"\n\n\"Saya Markus. Senang bertemu denganmu!\"\n\n\"Hahaha, aku akan menuruti saja apa yang diperintahkan bosku! Benar, bos?\"\n\nHan Gyeong-yeong mengedipkan mata padaku.\n\nKami semua mengakhiri makan kami dengan senyum puas setelah mendapatkan banyak hal.\n\n\"Mari kita bertemu lagi besok untuk menyelesaikan semuanya.\"\n\nSaya melunasi tagihannya sehingga mereka dapat mengobrol dengan bebas saat kami menuju keluar.\n\n“Hei, kenapa kamu meminta lima juta kepada orang yang baru saja menawarkan satu juta? Apakah kamu punya uang sisa?\"\n\nSegera setelah kami berpisah, Han Gyeong-yeong menanyaiku, jelas terlihat bingung.\n\n\"Apakah kamu percaya padaku, kawan? Percayalah padaku sekali lagi. Lima juta itu akan kembali menjadi beberapa miliar!”\n\n\"Kamu gila! Masuk akal!\"\n\nAku hanya tersenyum saat aku masuk ke dalam mobil.\n\nSesampainya di hotel di Chicago, saya menjelaskan detailnya kepada Han Gyeong-yeong.\n\n\"Apakah kamu kenal pengacara?\"\n\n\"Seorang pengacara? Saya memiliki seseorang yang membantu ketika kami mendirikan perusahaan. Haruskah aku meneleponnya?\"\n\n\"Iya suruh dia datang ke Chicago besok. Suruh dia bergabung dengan kami untuk menyusun kontrak.\"\n\n\"Mengerti.\"\n\nSaya mengulangi poin yang saya tekankan selama percakapan dengan Anderson.\n\n\"Apakah kamu mendengar? Kontrak harus mencakup bahwa kami tidak akan menerima investasi lainnya. Jika kami membutuhkan pendanaan, kami akan mendapat bagian pertama, dan 40% ekuitas saya tidak boleh dikompromikan. Pengacara harus tahu cara menanganinya dengan lebih baik.\"\n\n\"Apakah hanya itu?\"\n\nSaya mengangguk.\n\n\"Jangan khawatir tentang sisanya. Lebih baik bagi mereka untuk menyelesaikan masalah mereka sendiri tanpa campur tangan kita.\"\n\n\"Hah… aku akan melakukan apa yang kamu katakan, tapi aku merasa kita membuang-buang uang.\"\n\nHan Gyeong-yeong tampaknya belum memahami masa depan internet.\n\nTapi hanya dalam setahun, dia akan mengerti. Dan ketika IPO terjadi pada tahun '95, dia mungkin akan pingsan karena shock.\n\n\"Percayalah padaku! Dan bahkan jika kita kehilangan lima juta itu, kamu akan mendapat lebih dari itu!\"\n\nMelihat senyumanku, Han Gyeong-yeong tidak bisa menahan tawanya kembali.\n\nSetelah Han Gyeong-yeong pergi ke kamarnya, saya menoleh ke Ma Seok-dae.\n\n\"Bagaimana kalau kita ngobrol sebentar di kamarku?\"\n\n\"Tentu.\"\n\nSaya membawa Ma Seok-dae ke kamar saya.\n\nSaya membuka sekaleng bir dan menawarkannya kepadanya, tetapi dia menggelengkan kepalanya.\n\nAku menyesap birku sendiri.\n\n\"Tuan. Bu, apakah aku masih belum cukup baik untuk melayanimu? Apakah kamu belum cukup melihatku? Aku akan menempuh jalanku sendiri, jalan yang bukan warisan kakekku. Sekarang, tunjukkan padaku niatmu agar aku bisa mempercayaimu dan terus menemanimu, oke?\"\n\nSudut mata Ma Seok-dae sedikit terangkat, tapi tatapannya tetap tidak berubah saat dia menatapku.\n\n“Jika saya tidak menerima jawaban saat saya kembali ke Korea, saya akan mulai mencari orang lain. Saya tidak bisa memiliki sekretaris yang bukan orang saya yang mengikuti saya selama 24/7, bukan?\"\n\nSeteguk bir dingin meluncur ke tenggorokanku, menyegarkan tubuhku yang lelah.\n\nKemudian, setelah hening beberapa saat, Ma Seok-dae akhirnya berbicara.\n\n\"Bolehkah aku menjawabnya sebelum berangkat ke Korea?\"\n\n“…Tentu, tapi apakah kamu menjadi orangku atau tidak, apa yang terjadi selama perjalanan ke AS ini tetap menjadi rahasia. Setidaknya itu yang bisa kamu lakukan, kan?”\n\n\"Dimengerti.\"\n\n\"Pergi dan istirahatlah sekarang.\"\n\nAku melihatnya pergi setelah aku menghabiskan birku.\n\nSaya sangat penasaran dengan pilihan apa yang akan Anda ambil, Anda tahu? Itu adalah sesuatu yang sangat saya inginkan.\n\nBergumam pada diriku sendiri, aku menyelinap ke bawah selimut.\n\nKeesokan harinya, saya berangkat ke Universitas Illinois bersama seorang pengacara yang terbang dari New York untuk menyusun kontrak.\n\nSaat saya menunggu di sebuah restoran dekat universitas, saya melihat dia berjalan masuk bersama seseorang yang tampak seperti seorang pengacara.\n\n\"Ini adalah pengacara yangmendukung startup mahasiswa,” jelasku.\n\n\"Ah, senang bertemu denganmu,\" jawabnya.\n\nSetelah sapaan singkat, kami segera menyerahkan kontrak tersebut kepada Mark.\n\nPengacara itu memeriksa dokumen itu cukup lama sebelum membisikkan sesuatu kepada Anderson.\n\nLalu, dia menoleh ke arahku dan tersenyum.\n\n“Saya sudah bertemu banyak investor, tapi baru pertama kali saya melihat kontrak seperti ini. Ini merupakan hal yang sangat besar bagi Mark sehingga saya sedikit terkejut!\"\n\n\"Haha, benarkah?\"\n\nNamun, ada beberapa penyesuaian yang perlu dilakukan, ujarnya.\n\n\"Baiklah, mari kita diskusikan hal itu dengan pengacara kita,\" usulku.\n\nSaya bertukar pandang dengan pengacara kami, dan mereka membawa kontrak itu ke meja lain.\n\nWajah Anderson sudah berseri-seri karena kegembiraan.\n\n\"Charlie! Terima kasih banyak! Saya benar-benar merasa bisa melakukan semua yang saya inginkan sekarang. Aku tidak akan mengecewakanmu!\"\n\n“Kamu bisa melakukan apa pun yang kamu inginkan,” jawabku.\n\nKami bertukar senyum lebar, keduanya terlihat sangat bersemangat.\n\nDalam suasana ceria, ia dengan antusias menggambarkan perusahaan impiannya.\n\nBeberapa saat kemudian,\n\npara pengacara kembali ke meja kami, setelah memilah rincian kontrak.\n\nSetelah menjelaskan perubahannya kepada setiap klien, mereka membagikan salinan kontrak.\n\n“Baiklah, ayo kita tanda tangani,” ajak salah satu dari mereka.\n\nKami semua menandatangani dan bertukar kontrak.\n\n\"Investasi akan disetorkan ke rekening Anda pada hari Anda lulus. Anda dapat menghubungi James di sini jika Anda membutuhkan sesuatu, dan jika Anda membutuhkan dana lebih, beri tahu kami. Sadarilah saja sahamnya akan bertambah,” imbuhnya.\n\n\"Terima kasih, Charlie!\"\n\nSaat dia berdiri, Anderson tampak sangat bahagia hingga dia menarikku ke dalam pelukan erat.\n\nAku juga merasa bersyukur, meski dalam hati aku berpikir bahwa akulah yang seharusnya berterima kasih padanya.\n\nOleh karena itu, saya membawa Netscape, perusahaan yang menggerakkan gelembung dot-com, ke dalam pelukan saya.\n\nSekarang, saatnya kita bertemu teman kita, Jobs!"}