{"index": 410, "title": "Bab 411: Bab 411: Lakukan Apapun yang Anda Inginkan", "content": "Myeong-su melanjutkan perebutan kekuasaannya dengan Yu Nak-hyeon selama beberapa waktu.\n\nTapi aku tidak ikut campur, puas menyaksikan pertarungan keinginan mereka sambil meminum minumanku.\n\n'Aku tidak bisa terus-terusan memanjakannya.'\n\nTentu saya bisa turun tangan dan membuat segalanya berjalan lebih cepat dan lancar.\n\nTapi jika itu menjadi pola, Myeong-su hanya akan menjadi boneka yang mengikuti perintahku tanpa inisiatif apa pun.\n\nSaya membutuhkan seorang teman untuk berdiri di samping saya, bukan boneka untuk dikendalikan.\n\n\"Saya mengerti apa yang Anda katakan, Direktur Lee, tetapi Anda melewatkan sesuatu. Partai Konservatif didirikan tepat setelah berdirinya Korea. Sebelum Kim Hak-gwon menjadi presiden, setiap presiden berasal dari partai kami. Lima puluh tahun sejarah Partai Konservatif tidak akan hilang begitu saja.\"\n\n\"...\"\n\n\"Dan maksudmu pesta yang baru saja dimulai ingin menelan kita semua? Perhitungannya tidak masuk akal.\"\n\nMyeong-su menghela nafas dengan jelas mendengar kata-kata Yu Nak-hyeon.\n\n“Ketua, apakah Anda tidak puas hanya dengan menjadi presiden partai?”\n\n\"Ho ho, menjadi presiden hanya sebatas nama saja tidak akan memuaskan saya. Saya memerlukan kekuasaan nyata. Atau apakah Anda berencana menggantikan saya pada pemilihan umum?\"\n\n\"...\"\n\n\"Haha! Jadi itu benar-benar rencanamu?\"\n\nMeskipun dia tertawa terbahak-bahak, mata Yu Nak-hyeon menjadi dingin.\n\n\"Pemilihan umum masih dua tahun lagi. Masih terlalu dini untuk membicarakan hal itu. Tapi situasi ini akan memakan banyak kursi, jadi...\"\n\nYu Nak-hyeon mengangkat tangannya memotong Myeong-su.\n\n\"Perhitungan Anda salah, saya beritahu Anda. Hak pencalonan untuk pemilihan sela saja tidak akan menutupi biayanya. Sebagian besar daerah pemilihan sela adalah kubu Partai Konservatif. Kami akan memenangkan siapa pun yang kami pilih.\"\n\n“…Baiklah, mari kita selesaikan hari ini. Diskusi lebih lanjut sepertinya tidak ada gunanya.”\n\nMyeong-su menunjukkan langkah mundur.\n\nTapi Yu Nak-hyeon tidak mau mundur. Dia melambaikan tangannya dengan acuh dan melanjutkan.\n\n\"Tidak, Direktur Lee, bukan itu. Kita perlu menetapkan beberapa persyaratan. Kalau tidak, ini semua akan berantakan. Beri kami setengah hak nominasi untuk pemilihan umum dalam dua tahun. Lalu saya pribadi akan menyerahkan Partai Konservatif.\"\n\nMyeong-su menatap Yu Nak-hyeon dengan ekspresi mual.\n\n“… Keserakahanmu terlihat.”\n\n\"Keserakahan? Bukankah aku sudah memberitahumu? Kita sedang berbicara tentang memakan Partai Konservatif sah yang telah bertahan selama beberapa dekade. Dengan harga sebesar itu, kamu mendapatkan tawaran.\"\n\n\"Menjanjikan separuh hak pencalonan adalah di luar kewenangan saya. Dan sejujurnya saya tidak ingin mendorong merger dengan biaya sebesar itu.\"\n\nHak pencalonan adalah inti dari politik partai.\n\nAlasan pertama mengapa politik faksi menjadi tidak terhindarkan dalam sejarah politik Korea adalah praktik pembagian hak pencalonan antar faksi.\n\nPerwakilan yang membutuhkan hak pencalonan tidak bisa menentang atasan mereka. Itu sebabnya hak pencalonan sama dengan kekuasaan dan senjata.\n\nOrang tua di ruang belakang ini terlalu rakus. Mengetahui pentingnya hak pencalonan, Myeong-su hanya bisa menggelengkan kepalanya berulang kali.\n\nYu Nak-hyeon lalu mengalihkan pandangannya ke arahku.\n\n\"Bagaimana menurutmu? Separuh dari hak nominasi! Janjikan saja dan kita selesai.\"\n\nAku meletakkan gelas kosongku. Sepertinya dia mengganti target karena Myeong-su tidak mau mendengarkan.\n\n“Tidak tertarik. Selesaikan dengan Myeong-su.”\n\n“Direktur Lee bilang dia tidak punya wewenang. Tapi Anda bisa mengambil keputusan itu, bukan?”\n\n\"Yah, jatuhnya Partai Konservatif sebagian besar disebabkan oleh cara mereka memegang hak pencalonan, bukan? Mereka menciptakan kompetisi loyalitas tanpa akhir dengan mereka. Akibatnya, partai Anda yang berusia lima puluh tahun terdorong ke posisi ketiga. Mengapa kami harus memberi Anda hak pencalonan?\"\n\n\"…Lihat, itu politik Korea.\"\n\nJika itu politik Korea… Aku menarik salah satu sudut mulutku.\n\n“Jika itu adalah politik Korea, maka memberi Anda kekuasaan itu menjadi tidak masuk akal.”\n\n\"Kamu …\"\n\n\"Ketua, Anda benar-benar tidak mengerti apa-apa. Mereka yang tidak mengerti apa-apa tidak bisa melihat gambaran besarnya. Tadi Anda bilang Anda takut pada Choi Seon-man? Orang itu sudah menjadi layang-layang yang talinya dipotong. Tangan dan kakinya terikat dia tidak bisa mempengaruhi Partai Konservatif lagi.\"\n\n\"…Apa maksudmu?\"\n\nMata Yu Nak-hyeon membelalak.\n\n\"Menjadi serakah padahal hanya mengetahui sedikit. Aku sangat kecewa. Cari tahu sisanya sendiri. Aku akan pergi. Datang hanya untuk menyapa tapi menyaksikan pemandangan yang sangat buruk.\"\n\nAku berdiri terlebih dahulu sambil membersihkan tempat dudukku.\n\n\"Kamu tetap di sini, kan? Telepon aku kalau kamu sudah selesai.\"\n\nMyeong-su mengangguk.\n\n“Senang bertemu denganmu Ketua Yu Nak-hyeon.”\n\nAku membungkuk kecil dan berbalik tanpa ragu.\n\nSaya menunggu Myeong-su di gedung utama sekitarsatu jam.\n\n\"Kamu di sini?\"\n\n\"Bagaimana kamu tahu aku ada di sini?\"\n\nMyeong-su bertanya saat dia memasuki ruangan tempat minuman disiapkan.\n\n\"Ini adalah salah satu tempat yang terhubung dengan Kakek. Aku mampir untuk suatu urusan dan mendengar kamu ada di sini, jadi kupikir aku akan check-in. Apakah itu sia-sia?\"\n\nMyeong-su menggelengkan kepalanya. Senyum tipis terlihat di bibirnya.\n\nMelepas mantelnya dan duduk, Myeong-su berkata:\n\n\"Tidak, bagus sekali kamu datang. Berkat kamu, aku mengetahui apa yang sebenarnya dipikirkan orang itu.\"\n\nAku menuangkan minuman untuk Myeong-su yang sedang memijat lehernya dan mendesah.\n\n“Sudah lama sejak aku minum seperti ini.”\n\n\"Ada apa dengan cara bicara seperti itu? Di mana kamu mengambilnya?\"\n\n\"Entahlah, semuanya campur aduk. Dengan banyaknya wakil dari berbagai daerah di partai, semuanya jadi campur aduk. Saya bahkan tidak tahu identitas saya sendiri lagi.\"\n\nSaat aku memarahinya dengan ringan, Myeong-su terkekeh. Dia menuangkan minuman untukku juga dan setelah bersulang ringan dia melanjutkan:\n\n“Tapi kenapa kamu memilih Yu Nak-hyeon? Dia sudah pensiun dari politik.”\n\n\"Itulah sebabnya aku memilih dia. Meskipun aku tidak mengira dia begitu serakah. Aku pikir dia akan siap menerima kursi presiden partai karena dia sudah menjadi ketua Majelis Nasional. Tapi ternyata dia adalah lawan yang tangguh, sialan.\"\n\n\"Dia menghabiskan waktu puluhan tahun di bawah Presiden Kim Man-sam. Bagaimana dia bisa bersikap mudah?\"\n\n\"Ah… sial.\"\n\nMengutuk Myeong-su menuangkan minuman lagi.\n\n\"Ular tua itu terlalu serakah. Pemilihan umum masih dua tahun lagi dan dia menginginkan hak pencalonan? Setengah dari hak itu?\"\n\n\"Itu tidak akan berhasil. Tapi sungguh mengesankan Anda berpikir untuk menawarinya jabatan presiden.\"\n\n\"Tidak ada orang lain yang cocok. Faksi saya sebagian besar adalah anggota periode pertama dan kedua. Anggota senior terlalu serakah... Mereka tidak memiliki ketertarikan untuk menjadi presiden partai.\"\n\nMenjadi muda adalah kelemahan dalam politik Korea.\n\nTidak peduli betapa mengesankannya debut politikmu atau bahkan dengan dukungan Pimpinan Yoon.\n\nMereka menunjukkan rasa hormat pada wajah Myeong-su karena otoritasnya tetapi pemecatan di belakang punggungnya adalah hal biasa.\n\n\"Begitukah? Kamu akan mengetahuinya.\"\n\nMyeong-su menghela nafas berat lagi dan mengeluarkan gelasnya.\n\n“Ngomong-ngomong, ceritakan padaku tentang Presiden Choi Seon-man.”\n\nAku menempelkan gelasku ke gelas Myeong-su dan minum.\n\nKemudian saya memberi tahu dia tentang pertemuan dengan Presiden Choi Seon-man, menambahkan dan menghilangkan detail jika diperlukan.\n\nSetelah mendengar ceritaku, mulut Myeong-su ternganga.\n\n“Aku punya gambaran kasarnya tapi kamu benar-benar… Kamu adalah orang lain. Bagaimana kamu bisa berbicara seperti itu kepada orang yang menakutkan seperti Choi Seon-man?”\n\nSambil menggelengkan kepalanya, Myeong-su melanjutkan.\n\n“Mendengar apa yang Anda katakan sepertinya kita tidak perlu membuat konsesi? Jika Choi Seon-man benar-benar terikat maka Presiden Kim Man-sam adalah satu-satunya pemain kekuasaan yang tersisa yang dapat menggerakkan Partai Konservatif…”\n\nAku tersenyum pelan melihat Myeong-su yang terus bergumam sambil memainkan gelasnya.\n\nTak lama kemudian, sepertinya dia sudah mengatur pikirannya. Myeong-su meringkuk di sudut mulutnya.\n\nAgak mengharukan melihat Myeong-su mencapai kesimpulannya sendiri setelah mendapatkan petunjuk dari cerita Choi Seon-man.\n\nBenar, aku bisa mengambil sikap yang lebih kuat.\n\n\"Mau aku menguraikannya untukmu?\"\n\n\"Hah? Tidak, tidak apa-apa. Kamu sudah membuat makan malam, kenapa aku harus memintamu untuk menyuapiku juga? Aku akan menanganinya. Jika terlalu sulit aku akan memberitahumu nanti. Sampai saat itu jangan ikut campur, oke?\"\n\n“Kamu sudah dewasa, Lee Myeong-su.”\n\nSaat aku berbicara sambil bercanda, Myeong-su mengepalkan tinjunya dengan bercanda.\n\nLalu seakan mengingat sesuatu dia meletakkan gelasnya dan berbicara:\n\n\"Ah benar. Apakah nenek sering ngobrol dengan nenek?\"\n\n\"Nenek? Kami ngobrol setiap hari. Kenapa?\"\n\n\"Benarkah? Dia tidak mengatakan sesuatu yang istimewa?\"\n\n\"Yah, Nenek bukan tipe orang yang memberitahuku setiap detail kecil. Hanya bertanya apakah aku makan dengan baik dan memberitahuku untuk menjaga kesehatanku. Itu saja.\"\n\n“Hmm…”\n\nMenelan keras Myeong-su menuangkan minuman untukku dan berkata:\n\n\"Ibu bilang dia semakin lemah. Dia bilang dia tidak sakit tapi... Pokoknya, kunjungi dia. Sudah lama kan?\"\n\nTidak ada tanda-tanda penyakit dalam panggilan telepon kami dan tidak ada laporan yang muncul.\n\nSeharusnya aku lebih memperhatikan Nenek, tapi aku terlalu fokus pada hal-hal di luar sehingga mengabaikannya.\n\nTanpa sadar aku menggenggam gelasku erat-erat.\n\n“Ceritakan lebih banyak lagi. Apa sebenarnya maksudmu?”\n\n“Tidak, dia tidak sakit atau apa pun. Hanya saja mengingat usianya, dia menjadi jauh lebih lemah, kata mereka.”\n\n“Saya belum menerima laporan seperti itu…”\n\n\"Bagaimana penjaga keamanan tahu tentang hal seperti itu padahal dia tidak sakit? Hanya ibuku yang akan memperhatikan hal itu.\"\n\nMyeong-su benar. Pada akhirnya aku harus menjaganyabangsaku sendiri.\n\n\"Ya, aku harus turun setelah semuanya beres.\"\n\n\"Lakukanlah. Mengingat usia Nenek, kamu tahu betapa tiba-tiba kesehatan orang lanjut usia bisa memburuk. Jangan menyesal nanti, jagalah dia dengan baik. Dia berkeliling membual tentangmu ke mana pun kamu tahu. Kudengar dia mengirimimu suplemen kesehatan kali ini juga?\"\n\nAkhirnya saya bisa tersenyum mendengar penghiburan Myeong-su.\n\nBerada bersama orang-orangku selalu membuat segalanya lebih mudah dan mengangkat suasana hatiku.\n\nJadi kami terus minum dan berbagi cerita yang belum bisa kami ceritakan hingga matahari pagi terbit."}