{"index": 411, "title": "Bab 412: Bab 412: Berapa Lama Anda Menunggu?", "content": "Direktur.\"\n\nSaat mendengar gelarnya, Kang Tae-jun Direktur Pusat Kejahatan Internasional di Badan Intelijen Nasional mendongak dari monitornya.\n\n\"Oh ya. Ada apa?\"\n\nTanpa berkata apa-apa, bawahan itu menyerahkan sebuah pengikat kepada Kang Tae-jun.\n\nMengambilnya, Kang Tae-jun memberinya tatapan bertanya-tanya.\n\n\"Apa ini?\"\n\n\"Coba lihat, Tuan.\"\n\n“Hmm…”\n\nKang Tae-jun membuka bindernya. Alisnya berkerut saat dia membaca laporan di dalamnya.\n\n\"Apa ini? Apakah semua ini benar?\"\n\n\"Ya, Tuan. Kami sudah memastikan mereka masuk melalui Bandara Incheon kemarin.\"\n\n\"Apa yang diinginkan para bajingan ini di Korea untuk melakukan aksi seperti ini?\"\n\nKang Tae-jun melempar pengikatnya dengan keras.\n\nFoto-foto yang dipegang oleh klip kertas tersebar karena dampaknya tetapi tidak ada yang mempedulikannya.\n\nMengalihkan pandangannya ke orang di foto paling atas yang tersebar, gumam Kang Tae-jun.\n\n“Apa yang direncanakan oleh tokoh-tokoh sekaliber ini dengan berkumpul di Korea?”\n\nSetelah hening lama hanya dengan mengetukkan jarinya ke meja, Kang Tae-jun berbicara.\n\n\"Apakah kamu melakukan pengawasan terhadap mereka?\"\n\n\"Ya, tapi kami menerima perintah dari atas untuk mundur...\"\n\n\"Apa maksudnya?\"\n\n“Perintah itu turun dari Direktur Perencanaan dan Koordinasi.”\n\n“Apa? Astaga, omong kosong macam apa ini sekarang?\"\n\nSebuah kutukan akhirnya keluar dari bibir Kang Tae-jun. Bawahan itu terus berbicara tanpa terpengaruh.\n\n“Kalau dari Perencanaan dan Koordinasi kemungkinan besar masalah politik. Namun ini adalah yang terburuk dari yang terburuk di antara sindikat kejahatan internasional. Mereka menangani perdagangan manusia narkoba dan pembunuhan kontrak. Bisakah kita membiarkan mereka bebas berkeliaran di Korea seperti ini?\"\n\n“Ini tidak akan berhasil. Saya perlu bertemu dengan Direktur Perencanaan secara pribadi. Jangan menarik pengawasan dulu. Tunggu perintahku.\"\n\nMeskipun Kang Tae-jun berbicara dengan tegas, bawahannya ragu-ragu.\n\n\"Tapi perintah dari atas...\"\n\n“Tidak apa-apa. Saya akan bertanggung jawab penuh atas apa pun yang terjadi mulai sekarang. Jadi pertahankan pengawasan intensif. Perhatikan setiap gerak-gerik mereka, siapa pun yang mereka temui. Kirimkan laporan setiap jam.\"\n\n\"Ya, Tuan, mengerti, Direktur!\"\n\n“Suruh orang-orang kami mengamati dari jarak yang aman. Hindari konfrontasi apa pun. Anda tahu apa yang saya maksud? Sekarang, tangani saja.\"\n\nSetelah bawahannya pergi, Kang Tae-jun menekan interkom.\n\n\"Ini Direktur Kang. Apakah Direktur Perencanaan ada di dalam?\"\n\n– Ya, dia sebenarnya meminta untuk segera mengirimmu jika kamu menelepon.\n\nApa sih ini sekarang? Kang Tae-jun mengumpat dalam hati sebelum menjawab dengan kasar.\n\n\"Baiklah. Aku akan berangkat sekarang, jadi beri tahu dia.\"\n\nKang Tae-jun menutup telepon dan bangkit dari tempat duduknya. Setelah merapikan pakaiannya dia meninggalkan kantornya.\n\nPikirannya berpacu dengan pertanyaan-pertanyaan saat dia menuju ke Kantor Perencanaan dan Koordinasi.\n\n“Direktur, Direktur Kang Tae-jun telah tiba.”\n\nMasuk melalui pintu sekretaris membuka Kang Tae-jun membungkuk memberi salam.\n\nSaat Kang Tae-jun menyapanya, pria yang merawat anggrek itu menoleh.\n\n\"Oh ya. Direktur Kang, sudah lama tidak bertemu, bukan?\"\n\n\"Ya, Direktur.\"\n\n\"Ya ya.\"\n\nDirektur tersenyum hangat dan menunjuk ke tempat duduk.\n\n“Ayo duduk dulu. Dan meringankan ekspresi itu, kan?\"\n\nKang Tae-jun mengatupkan giginya melihat sikap santai Direktur Perencanaan.\n\nBahkan Direktur NIS menangani Direktur Perencanaan dengan hati-hati.\n\nTapi dia tidak pernah menghentikan operasi seperti ini sekali pun.\n\n\"Tidak bisakah kamu mendengarku, Direktur Kang? Silakan duduk.\"\n\nBaru setelah Direktur Perencanaan yang duduk lebih dulu mendorongnya lagi barulah Kang Tae-jun akhirnya duduk.\n\n\"Kenapa datang kepadaku dengan wajah muram seperti itu? Haruskah aku menawarimu kopi?\"\n\n\"Kamu tahu persis kenapa kamu bertindak seperti ini? Apakah Anda mempunyai wewenang untuk menghentikan operasi? Ini belum pernah terjadi sebelumnya, Direktur Yang Du-seong.\"\n\nTerlepas dari keluhan Kang Tae-jun, Yang Du-seong tetap mempertahankan senyum santainya.\n\n\"Begini Direktur Kang, jika aku tidak mempunyai wewenang kamu bisa mengabaikanku saja kan? Bukankah fakta bahwa kamu ada di sini adalah bukti bahwa aku memang mempunyai wewenang itu?\"\n\n\"...\"\n\n“Dan daripada menyalahkanku karena menghentikan operasinya, bukankah seharusnya kamu penasaran kenapa aku memerintahkannya dihentikan? Apa aku salah?\"\n\n“Senior kenapa kamu banyak berubah?”\n\nYang Du-seong hanya mengangkat alisnya karena tertarik mendengar desahan Kang Tae-jun.\n\n\"Sudah lama sejak aku mendengarmu memanggilku Senior. Dengarkan Kang Tae-jun, yang kamu perlukan saat ini adalah menenangkan diri. Kamu terlalu bersemangat. Apa gunanya tindakan yang tidak perlu ketika orang-orang ini belum melakukan apa pun di Korea?\"\n\n“Mereka adalah individu dengan risiko tertinggi di antara organisasi kejahatan internasional. Bukan hanya satu, melainkan dua tokoh kunci yang masuk secara bersamaan. Ini belum pernah terjadi sebelumnyabahkan tidak memantau mereka. Senior tolong tarik pesanan Anda.\"\n\nYang Du-seong berdehem dengan tidak nyaman saat dia melihat Kang Tae-jun menundukkan kepalanya.\n\nSaat itu pintu terbuka dan sekretaris masuk membawa kopi.\n\nSetelah menyajikan kopi di hadapan Yang Du-seong dan Kang Tae-jun, sekretaris itu membungkuk dan pergi.\n\nSetelah hening beberapa saat, Yang Du-seong mengambil cangkir kopinya terlebih dahulu.\n\n“Mencabut perintah… Itu bukan masalah sederhana Tae-jun. Ini tidak sesederhana yang kamu pikirkan.\"\n\n\"Senior! Apa yang perlu dipikirkan ketika harus menyaksikan preman-preman ini?\"\n\nSuara Kang Tae-jun akhirnya meninggi. Mata Yang Du-seong menjadi dingin saat dia menyesap kopinya.\n\n“Saya akan mengatakannya lagi, ini tidak sesederhana yang Anda pikirkan. Bagaimana jika mereka mulai syuting di tengah kota Seoul? Bagaimana jika warga sipil meninggal? Tentu Anda akan mengatakan Anda akan mengambil tanggung jawab tetapi itu tidak akan cukup.\"\n\n“Apakah mereka benar-benar tidak akan menembak hanya karena kita membiarkan mereka sendirian?”\n\n“Itu benar. Mereka tidak akan melakukannya. Mereka tidak punya alasan untuk syuting di Korea jadi biarkan saja.”\n\nKetika Yang Du-seong berbicara dengan tegas, kebingungan melintas di wajah Kang Tae-jun.\n\n“Apa? Apa yang sebenarnya terjadi di sini? Beri tahu saya. Bagaimana kamu bisa begitu percaya diri?\"\n\n\"Kamu tidak perlu tahu lebih banyak, cukup tonton saja. Tidak ada penyadapan juga. Mereka hanya akan tinggal beberapa hari lalu pergi. Mengerti?\"\n\n“Apakah Wakil Direktur mengetahui hal ini?”\n\n\"Wakil Direktur Lee? Bagaimana mungkin dia tidak tahu? Aku sudah memberitahunya.\"\n\n\"Kalau begitu, kalau aku bertanya pada Wakil Direktur …\"\n\nYang Du-seong memotong kata-kata Kang Tae-jun dengan dingin.\n\n\"Tae Jun. Kang Tae-jun. Mengapa Anda tidak bisa menerima petunjuk? Abaikan saja dan anggap saja kamu tidak tahu apa-apa, oke? Kamu hanya akan terbakar jika kamu memasukkan hidungmu ke dalamnya. Apakah kamu benar-benar ingin kehilangan posisimu?\"\n\n“Senior Saya seorang karyawan NIS yang bertugas melindungi keselamatan nasional dan publik. Terlepas dari tekanan politik apa pun, saya akan melakukan pekerjaan saya. Itu sebabnya saya di sini dan itulah mengapa organisasi kami ada.\"\n\n\"...\"\n\n\"Itulah kata-katamu, Senior.\"\n\nYang Du-seong mendecakkan lidahnya dengan lembut sebelum berbicara perlahan.\n\n“Kamu tahu tentang perang antar organisasi kejahatan yang terjadi di Jepang saat ini?”\n\n“Iya makanya aku penasaran kenapa mereka datang ke Korea. Bajingan yang menyebabkan kekacauan di Jepang juga bisa melakukan hal yang sama di sini.\"\n\n\"Tenanglah. Mereka bertemu di Korea untuk menyelesaikan situasi itu. Kepala Kobe Yamaguchi-gumi juga ada di Korea.\"\n\n“Apa? Yamamoto Ken ada di Korea?\"\n\n\"Ya. Kelompok Surgawi melindunginya.\"\n\nKang Tae-jun yang mendengarkan dengan ekspresi tercengang menutup mulutnya.\n\nSetelah mengatur pikirannya beberapa saat, dia berbicara lagi.\n\n“Mengapa Kelompok Surgawi terlibat dalam hal ini? Apa yang sebenarnya terjadi? Tolong jelaskan dengan jelas.\"\n\n“Menurut Anda mengapa Black Society dan Mafia Rusia menghentikan penjualan narkoba di Korea? Apakah ada masalah terkait narkoba akhir-akhir ini? Tidak, kan?\"\n\n\"Itu...\"\n\n\"Menurutmu kenapa begitu? Itu semua melalui kesepakatan antar organisasi kriminal. Kelompok Surgawi mengumpulkan mereka kali ini untuk menyelesaikan situasi Jepang dan mereka akan segera mengadakan pembicaraan. Haruskah kita ikut campur dalam hal itu? Sekarang apakah kamu mengerti Tae-jun? Jadi tetaplah diam. Jangan lakukan apa pun. Itu yang terbaik untuk negara ini.\"\n\nMeskipun dia tampak tidak senang, Yang Du-seong menjelaskan semuanya dengan tenang.\n\nBahkan setelah mendengar semuanya, Kang Tae-jun tidak bisa menghilangkan perasaan tidak enaknya.\n\n“Tapi…”\n\n\"Hei, kamu bajingan! Aku bilang jangan! Anda masih menyulitkan setelah saya jelaskan? Apakah kamu meremehkanku?\"\n\n\"T-tidak, Tuan.\"\n\n“Dengarkan selagi aku masih bersikap baik sebelum aku meminta Direktur Inspeksi mengaudit seluruh Divisi 4mu. Anda mengerti saya?\"\n\n\"...\"\n\n\"Tidak ada jawaban?\"\n\n\"Ya, aku mengerti.\"\n\nYang Du-seong mengerutkan kening sambil mengacak-acak rambutnya dengan kasar karena frustrasi.\n\n\"Kamu bisa pergi sekarang. Tangani staf Anda sesuai keinginan Anda. Jika Anda ketahuan melakukan sesuatu yang tidak perlu, bukan hanya Anda, tetapi saya dan Direktur NIS semua akan kehilangan akal. Jadi tetaplah di sini.\"\n\nYang Du-seong mengancam sekali lagi dan melambaikan tangannya.\n\nKang Tae-jun bangkit dan menundukkan kepalanya. Dia menggigit bibirnya dengan keras karena apa yang tampak seperti kemarahan.\n\nMelihat ini Yang Du-seong menghela nafas panjang.\n\n\"Tae-jun, aku mengatakan semua ini demi kebaikanmu sendiri. Tolong diam saja.\"\n\nKang Tae-jun tidak menjawab dan hanya berbalik.\n\nYang Du-seong memperhatikan kepergiannya dengan tatapan tidak setuju lalu mengeluarkan ponselnya untuk menelepon setelah pintu ditutup.\n\n* * *\n\nMobil yang membawaku sedang menuju ke Busan.\n\nDi dalam mobil yang sunyi, satu-satunya suara yang terdengar hanyalah suara Manajer Ma di teleponnya.\n\nSetelah menyelesaikan panggilannya, Manajer Ma berbalik dan melaporkan.\n\n\"Bos Direktur Yang menelepon.\"\n\n\"Orang itu? Apa yang dia katakan?\"\n\n\"Diaya Direktur Kang memberinya masalah dan meminta pengertian. Dia telah menarik tim pengawasannya.\"\n\n\"Direktur Kang… Siapa itu?\"\n\n“Dia bertanggung jawab atas kejahatan internasional. Dia sudah melakukan pengawasan terhadap mereka yang memasuki Korea tetapi Direktur Yang menyuruh mereka mundur.\"\n\nCukup cepat dalam penyerapannya selain mengganggu pekerjaan kami, Direktur Kang itu.\n\n\"Direktur Yang harus bekerja keras. Kita sepakat untuk memberinya posisi di Black Secret setelah pensiun, kan?\"\n\n\"Ya, kudengar dia akan diangkat sebagai penasihat.\"\n\n“Jadi itu sebabnya dia begitu patuh. Nah, ketika pemerintahan berubah, dia tidak akan mampu memperjuangkan posisinya dengan baik. Bagaimanapun, suruh mereka menanganinya sendiri.\"\n\n“Dimengerti. Aku akan menyampaikannya.\"\n\n\"Jadi seharusnya tidak ada masalah lagi kan?\"\n\nMasalah sepertinya selalu muncul ketika saya pergi. Sambil meletakkan daguku di tanganku, aku bertanya dan Manajer Ma menjawab dengan tenang.\n\n“Mereka sudah mundur untuk saat ini tapi mereka bilang Direktur Kang cukup keras kepala. Kami harus terus memperhatikan bagaimana dia bergerak.”\n\n“Hmm… aku lebih suka itu.”\n\n“Saya dengar dia ahli dalam kejahatan internasional, apa yang harus kita lakukan?”\n\n“Atur pertemuan saat kita tiba di Seoul. Aku akan memutuskannya setelah bertemu dengannya.\"\n\nBeberapa orang mungkin menganggap kekeraskepalaannya membuat frustrasi, tetapi saya lebih menyukai sosok garis keras yang cakap.\n\nAku memeriksa arlojiku setelah menundukkan kepalaku. Sekitar satu jam tersisa sampai kedatangan.\n\nAku sangat ingin bertemu Nenek namun juga takut.\n\nKami berbicara kemarin tapi Nenek tidak banyak bicara.\n\nItu membuatku semakin khawatir. Tiba-tiba kata-kata Myeong-su terlintas di benakku membuatku semakin cemas.\n\n– Kesehatan lansia bisa tiba-tiba memburuk. Jangan sampai menyesal nanti, jagalah dia baik-baik.\n\nMeskipun aku menyelamatkan Nenek setelah kembali, aku masih merasa bersalah.\n\nTidak peduli seberapa besar aku peduli padanya sekarang, mengapa aku terus memikirkan apa yang tidak bisa kulakukan di kehidupanku yang lalu? Mungkin karena Nenek adalah satu-satunya saudara sedarahku yang tersisa.\n\nKami tiba di rumah Nenek tepat sesuai jadwal. Meskipun dia tidak tahu kapan aku tiba, Nenek sudah menunggu di depan pintu.\n\nNenek berseri-seri begitu dia melihatku keluar dari mobil.\n\n\"Apakah itu Mu-hyeok? Ya ampun, kamu pasti lelah turun ke sini. Biarkan aku melihat wajah bayiku.\"\n\n\"Kenapa kamu sudah berada di luar? Sudah berapa lama kamu menunggu?\"\n\n\"Aku baru saja keluar. Ya ampun wajahmu setengah hilang. Ayo cepat masuk.\"\n\nNenek memeriksaku sementara aku memeriksanya.\n\nSeperti yang Myeong-su katakan, waktu telah meninggalkan lebih banyak jejak pada Nenek sejak terakhir kali aku melihatnya.\n\nTapi kehangatan dari tangannya yang keriput memegang erat tanganku tetap sama.\n\nItu sebenarnya menenangkan jadi saya tidak bisa berkata apa-apa.\n\n\"Apa yang sedang kamu lakukan? Ayo cepat masuk.\"\n\n\"Hah? Oh iya, ayo masuk.\"\n\nDipimpin oleh tangan Nenek aku memasuki rumah. Begitu dia melepas sepatunya, Nenek langsung menuju dapur sambil berkata.\n\n\"Cepat mandi dan keluar. Aku akan membuatkan makanan.\"\n\n\"Tapi ini sudah lewat jam makan?\"\n\n\"Apakah kamu sudah makan?\"\n\n\"Tidak.\"\n\n\"Kalau begitu kita harus makan. Cepat mandi dan keluar. Saya hanya perlu memanaskan rebusannya. Cepat!\"\n\nDia masih sama, selalu ingin memberiku makan. Aku mengangguk sambil tersenyum kecil dan menuju ke kamar mandi.\n\nKetika saya keluar setelah mandi sebentar, saya melihat makanan tergeletak di atas meja.\n\nDalam waktu singkat itu Nenek sudah menyiapkan pesta di meja.\n\n\"Apa ini? Mengapa kamu menghasilkan begitu banyak?\"\n\n“Ini tidak banyak. Makan saja ini sekarang dan aku akan membuatkan makan malam yang layak nanti.\"\n\nJumlahnya jelas sangat besar bahkan pada pandangan pertama.\n\nTiba-tiba aku teringat dokterku yang selalu mengeluh berat badannya bertambah setiap kali aku berkunjung ke rumah Nenek.\n\n\"Apa yang sedang kamu lakukan? Tidak makan?\"\n\n\"Oh oh ya aku sedang makan.\"\n\nAtas desakan Nenek, aku mendapati diriku duduk dan mengambil sendokku.\n\nRebusan pasta kedelai milik nenek tetap lezat seperti biasanya.\n\n“Rebusan pasta kedelai nenek memang paling enak.”\n\n\"Berhentilah menyanjung dan makanlah dengan cepat.\"\n\nAku tersenyum melihat senyum Nenek yang duduk di hadapanku.\n\nSetelah akhirnya menyelesaikan serangkaian tugas tanpa henti, ini adalah momen kedamaian pertama yang saya rasakan setelah sekian lama."}