{"index": 412, "title": "Bab 413: Bab 413: Merayakan Pertemuan Kita", "content": "Sebuah vila milik Heavenly Group di pinggiran Provinsi Gyeonggi.\n\nPara pria yang duduk di meja panjang yang mengapit kursi kepala tidak berusaha menyembunyikan ketidaknyamanan mereka.\n\nYoo Sung-jin memasuki ruang konferensi dan mendengus. Suasananya sudah tegang bahkan sebelum mereka mulai.\n\nMengabaikan para pria yang saling memandang dengan waspada, Yoo Sung-jin menuju kursi kepala.\n\nSaat langkah kakinya bergema di ruangan yang sunyi, semua mata tertuju padanya.\n\n“Sepertinya aku agak terlambat.”\n\nYoo Sung-jin tersenyum mencoba meringankan suasana, tapi tidak ada yang menjawab.\n\nSatu-satunya orang non-Asia di antara mereka memecah kesunyian.\n\n\"Tidak sopan tuan rumah membiarkan tamunya menunggu, kan, Ketua Yoo?\"\n\nPria itu berbicara dalam bahasa Rusia, tetapi bawahannya dengan cepat membisikkan terjemahannya.\n\nYoo Sung-jin mengangguk sedikit dan melebarkan senyumnya.\n\nDia kemudian menjawab dalam bahasa Inggris yang fasih.\n\n\"Saya minta maaf untuk itu. Tapi Anda juga bersikap tidak sopan, Ussoyan. Bukankah kita sepakat untuk berbicara bahasa Inggris, mengingat kita memiliki orang-orang dari berbagai negara di sini? Mengabaikan aturan yang telah disepakati sebelumnya tampaknya jauh lebih tidak sopan bagi saya.\"\n\nUssoyan tampak mengerutkan kening. Yoo Sung-jin berjalan melewatinya, dengan jelas menunjukkan ketidaksenangannya, dan mengambil tempat duduknya di ujung meja.\n\n\"Terima kasih sudah datang. Suatu kehormatan bisa menjamu kalian. Meskipun aku yakin kita semua saling mengenal, mari kita mulai dengan perkenalan, ya? Karena seseorang di sini sangat menghargai etiket, aku harus melakukan yang terbaik untuk menurutinya.\"\n\nKerutan Ussoyan semakin dalam, tapi Yoo Sung-jin melanjutkan dengan senyuman lembut.\n\n“Saya Yoo Sung-jin. Seperti yang Anda tahu, saya menjalankan Grup Surgawi di Korea.”\n\nSetelah perkenalan singkatnya, Yoo Sung-jin mengalihkan pandangannya ke Ussoyan.\n\nUssoyan berdehem dan berbicara.\n\n“Ussoyan dari Rusia. Dikenal sebagai ayah baptis Bratva.”\n\nBegitu Ussoyan selesai, Yoo Sung-jin melihat ke arah Hao Xun.\n\n\"Hao Xun, Wakil Ketua Masyarakat Naga Hitam di Tiongkok. Saya tidak pernah menyangka akan bertemu begitu banyak bos seperti ini.\"\n\nAkhirnya, Yoo Sung-jin menoleh ke Yamamoto.\n\n\"Yamamoto Ken dari Kobe Yamaguchi-gumi. Senang bertemu dengan kalian semua.\"\n\nTidak lama setelah Yamamoto selesai, Ussoyan berbicara dengan nada meremehkan.\n\n\"Mengapa bajingan itu ada di sini? Mereka semua tersapu bersih. Dia tidak termasuk dalam kelompok kita.\"\n\n\"Apa yang baru saja kamu katakan?\"\n\nYamamoto marah atas provokasi Ussoyan.\n\n\"Apakah aku mengatakan sesuatu yang salah? Kobe Yamaguchi-gumi, bahkan bukan Yamaguchi-gumi yang asli. Ini bukan tempat untuk siapa pun.\"\n\n“…Dan kamu punya silsilah? Bukankah kamu baru saja mengambil kursi itu setelah Semyon menghilang?”\n\n\"Apa? Dasar brengsek!\"\n\nMeski menjadi orang pertama yang memprovokasi, Ussoyan melompat, membanting meja dan menunjuk ke arah Yamamoto.\n\nDia meninggikan suaranya, memberi isyarat liar ke arah Yamamoto.\n\n\"Kamu ingin mati? Beraninya kamu menyebut nama Mogilevich di depanku?!\"\n\nRuangan itu menjadi kacau balau, tapi Hao Xun hanya memperhatikan keduanya dengan mata tertarik.\n\n\"Tenanglah. Mari kita hentikan sikap tidak berguna ini. Kecuali jika kamu ingin mulai melontarkan pukulan seperti preman? Jika kamu ingin mengambil darah, aku tidak akan menghentikanmu.\"\n\nYoo Sung-jin menegur keduanya dengan suara dingin.\n\n“Kita bahkan belum memulainya. Bukankah masih terlalu dini untuk agresi semacam ini?”\n\n\"Sebelum itu, jawablah pertanyaanku dulu, Pimpinan Yoo. Kenapa orang itu ada di sini? Aku tidak bisa memahaminya.\"\n\nMata Ussoyan dipenuhi dengan rasa jijik saat dia menunjuk ke arah Yamamoto.\n\n\"Ussoyan. Aku tahu kamu cepat marah, tapi apakah kamu perlu meninggikan suaramu sebelum mendengar penjelasanku? Aku akan segera menjelaskan semuanya, jadi harap tenang.\"\n\n“Hmm…”\n\nSaat Yoo Sung-jin dengan tenang membantah, Ussoyan menelan kata-katanya.\n\nTampak mundur, Ussoyan duduk di kursinya.\n\n\"Baik. Tapi sebaiknya kau membuatku mengerti.\"\n\nHampir tidak bisa menenangkan keributan, Yoo Sung-jin mengangguk.\n\n\"Bagus. Ayo kita minum dulu.\"\n\nSetelah menyelesaikan kata-katanya, Yoo Sung-jin memberi isyarat kecil.\n\nBawahan memasuki ruang konferensi, meletakkan gelas dan botol di atas meja dan mengisi gelas.\n\nSetelah memeriksa kacamata di depan setiap orang, Yoo Sung-jin mengangguk, dan bawahannya membungkuk dan pergi.\n\nMata ketiga pria itu berbinar saat mengamati tindakan bawahannya yang disiplin dan tepat.\n\nYoo Sung-jin mengambil gelasnya terlebih dahulu dan berbicara.\n\n\"Jarang sekali kita semua berkumpul di satu tempat seperti ini. Ayo kita minum.\"\n\nHao Xun mengangkat gelasnya terlebih dahulu, diikuti oleh Yamamoto.\n\nSetelah semua orang mengangkat kacamatanya, Ussoyan dengan enggan mengikutinya.\n\n“Untuk merayakan pertemuan kita.”\n\nYoo Sung-jin menghabiskan gelas wiskinya sekaligus, dan yang lain mengikuti, mengosongkan gelas mereka.\n\n“Sekarang, saya akan menjelaskan mengapa saya meminta kalian semua berkumpul di sini hari ini. Ini untuk menentukan jalan yang harus kita ambil.”\n\nMendengar kata-kata Yoo Sung-jin tentang jalan yang harus mereka ambil, orang-orang yang berkumpul mengalihkan perhatian mereka padanya.\n\nMenerima tatapan mereka, masing-masing dipenuhi dengan niat berbeda, Yoo Sung-jin dengan tenang melanjutkan.\n\n“Ussoyan dari Rusia, Hao Xun dari Tiongkok, Yamamoto Ken dari Jepang, dan saya sendiri, Yoo Sung-jin dari Korea. Jika kita bergandengan tangan, kita menghubungkan hegemoni Asia Timur. Maka tidak ada seorang pun yang bisa sembarangan ikut campur. Inilah sebabnya aku memintamu untuk berkumpul hari ini.\"\n\nHao Xun, yang sudah berdiskusi dengan Yoo Sung-jin, berpura-pura tidak tahu dan angkat bicara.\n\n“Apakah kamu menyarankan agar kita menggabungkan organisasi kita?”\n\nYoo Sung-jin perlahan menggelengkan kepalanya.\n\n“Bahkan jika kita bilang kita akan bergabung, sepertinya kita tidak bisa melakukan merger, kan? Saya menyarankan kita membentuk aliansi. Lalu kita bisa bekerja sama untuk memecahkan masalah yang muncul.”\n\n\"Membentuk aliansi...\"\n\nHao Xun bergumam pelan lalu mengangguk.\n\n\"Kedengarannya ide yang bagus. Saat ini dunia praktis terikat pada satu lingkup, dan kita sangat dekat secara geografis. Saya menyukai gagasan menggabungkan kekuatan kita. Perkumpulan Naga Hitam setuju.\"\n\nHao Xun menunjukkan reaksi positif. Namun, ini sudah menjadi bagian yang telah diatur sebelumnya dengan Yoo Sung-jin.\n\n\"Dengarkan ini, Ketua Yoo. Aliansi atau apa pun, Anda harus memiliki ukuran yang sama untuk bergabung, bukan? Perkumpulan Naga Hitam bahkan tidak menguasai seluruh Tiongkok, dan Yakuza Jepang sudah hampir tamat…”\n\nUssoyan mengerutkan kening dan keberatan.\n\n\"Dan kamu juga, Ketua Yoo. Berapa banyak bisnis yang benar-benar dapat Anda lakukan di Korea? Kesenjangan antara Bratva dan Anda terlalu besar untuk digabungkan.\"\n\nMendengar kata-kata Ussoyan yang hampir dikritik, wajah Yoo Sung-jin mengeras. Namun Ussoyan melanjutkan tanpa rasa khawatir.\n\n“Ini sepertinya merupakan kesepakatan yang merugikan bagi kami… Saya tidak mengerti mengapa kami perlu melakukan ini. Bahkan dalam insiden di Jepang baru-baru ini, Perkumpulan Naga Hitam hanya menyediakan tenaga kerja, sementara kami menyediakan semua senjata dan sumber daya.\"\n\n\"Kami membayarmu cukup,\" balas Hao Xun.\n\nNamun Ussoyan hanya mengerutkan bibir.\n\n\"Uangnya cukup? Mungkin cukup bagi Anda, tapi kami praktis memberikan barang-barang kami dengan harga murah. Jika ada, kami mengalami kerugian.\"\n\n“Ussoyan, tahukah kamu seberapa besar kerusakan yang diderita rakyat kami saat kamu ragu-ragu menghindari pertarungan dengan Yakuza? Dan sekarang kamu mengatakan ini…”\n\nAkhirnya, suara Hao Xun meninggi. Sepertinya dia tidak bisa lagi menahan diri, karena Perkumpulan Naga Hitamlah yang paling menderita dalam insiden ini.\n\n“Jika Anda mendukung kami sedikit lebih cepat, korban jiwa rakyat kami tidak akan separah itu. Dan sekarang kamu membual tentang penyerahan senjata? Senjata-senjata itu nilainya lebih rendah daripada darah rakyat kita. Jaga lidahmu jika kamu tidak ingin membayar nyawa itu!”\n\nHao Xun menatap Ussoyan dengan mata tajam.\n\nBahkan di bawah tatapan yang begitu mengancam, Ussoyan hanya mendengus acuh.\n\n\"Hah! Bahkan jika ratusan orang mati, apakah itu akan membuat senjata yang kita berikan kepada Perkumpulan Naga Hitam menjadi lebih murah? Tidak mungkin.\"\n\n\"Kamu bajingan!\"\n\nHao Xun membanting meja dengan keras dan berdiri.\n\nTangan pria yang duduk di sebelah Hao Xun, yang bertugas sebagai penerjemah dan pengawal, berpindah ke dalam jaketnya.\n\nMenyadari hal tersebut, anak buah Ussoyan pun merogoh saku belakangnya.\n\n\"…Wakil Ketua. Harap tenang untuk saat ini.\"\n\n\"Ketua Yoo.\"\n\nHao Xun mengalihkan pandangannya ke Yoo Sung-jin. Bahkan saat dia bertemu dengan mata penuh kebencian, Yoo Sung-jin mengangguk dengan tenang.\n\nYoo Sung-jin sudah menyadari bahwa sikap Ussoyan sangat mencolok.\n\n“Saya sepenuhnya memahami mengapa Anda marah, Wakil Ketua. Tapi bukankah kita menciptakan pertemuan ini untuk berdialog? Jadi tolong, duduklah sekarang.\"\n\n\"...\"\n\nSetelah menatap Ussoyan sekali lagi, Hao Xun menghela nafas dan duduk.\n\nHao Xun tidak bisa menolak Yoo Sung-jin. Dia ingat sosok di belakangnya, dan orang di balik sosok itu.\n\n\"Ussoyan, sebenarnya apa yang membuatmu tidak puas? Mari kita dengarkan.\"\n\nSeolah sudah menunggu ini, Ussoyan membuka mulutnya.\n\nMelihat Yamamoto, Hao Xun, dan Yoo Sung-jin secara bergantian.\n\n“Saya tidak menyukai situasi ini secara keseluruhan. Aku bahkan tidak tahu kenapa aku ada di sini sekarang. Tentu saja aku tidak suka Yamamoto duduk di depanku, dan aku juga tidak suka bajingan bermata sipit dan berpenampilan kejam itu…”\n\nPada pandangan pertama, itu terdengar seperti rengekan kekanak-kanakan, tidak pantas untuk situasi ini.\n\nMelihat wajah Yoo Sung-jin yang tanpa ekspresi, Ussoyan memutar bibirnya dan melanjutkan.\n\n“Dan aku juga tidak mengerti kenapa kamu duduk di sana.”\n\nYoo Sung-jin tersenyum. Ya, itu pasti niatnya yang sebenarnya.\n\n\"Ah, jadi kamu tidak senang aku memimpin pertemuan ini. Apakah itu yangkamu membuat masalah di sini?\"\n\nYoo Sung-jin langsung menyentuh inti permasalahannya.\n\nUssoyan pun mengungkapkan ambisinya secara terbuka dalam jawabannya.\n\n\"Bukankah aku sudah mengatakannya sebelumnya? Untuk sebuah aliansi, organisasi terbesar di antara kita harus mengambil alih, bukan?\"\n\n\"...\"\n\nMendengar kata-kata ini, mendekati arogansi, api berkobar di mata Yamamoto dan Hao Xun.\n\n\"Bagaimana jika Anda dan saya membentuk aliansi, Ketua Yoo, dan menempatkan Black Dragon Society dan Kobe Yamaguchi-gumi di bawah kita sebagai organisasi bawahan? Apa pendapatmu tentang ideku?\"\n\nKeheningan menyelimuti ruang konferensi mendengar kata-kata Ussoyan.\n\nJadi, Anda berpura-pura mundur, tapi sebenarnya mencoba membuat perselisihan seperti ini.\n\nSaat Yoo Sung-jin hendak berbicara, pintu terbuka dan seorang bawahan masuk.\n\nSebelum Yoo Sung-jin sempat menegurnya, bawahannya bergegas mendekat dan berbisik di telinganya.\n\n“Ketua, ada telepon dari CEO Kim Mu-hyeok. Haruskah aku menghubungkannya?\"\n\n\"Hubungkan segera.\"\n\nTanpa ragu, Yoo Sung-jin mengangkat telepon di sebelahnya.\n\n“CEO, ini Yoo Sung-jin.”\n\n\"Bagaimana pertemuannya? Kuharap aku tidak menyela?\"\n\n\"Tidak sama sekali. Kami baru saja akan memulai.\"\n\n\"Begitukah? Waktu yang tepat kalau begitu. Bisakah Anda menempatkan saya sebagai pembicara?\"\n\nMengikuti instruksi Kim Mu-hyeok, Yoo Sung-jin beralih ke speaker dan meletakkan gagang telepon.\n\n\"Sekarang sedang di speaker, CEO.\"\n\n\"Halo semuanya. Ini Kim Mu-hyeok.\""}