{"index": 413, "title": "Bab 414: Bab 414: Mari Bertemu Tatap Muka Lain Kali", "content": "Saya menghabiskan beberapa hari di Busan untuk beristirahat dan mengatur pikiran saya.\n\nKetika saya di sini, saya membawa Nenek ke rumah sakit universitas meskipun dia bersikeras menolak.\n\n\"Tidak ada masalah besar. Namun mengingat usianya, penyakit ringan tidak dapat dihindari.\"\n\nSaya merasa lega mendengar tidak ada masalah kesehatan. Aku khawatir tentang seberapa sering dia tidur akhir-akhir ini.\n\nKepastian dokter bahwa ini adalah bagian alami dari penuaan membantu menenangkan pikiran saya.\n\n“Namun begitu masalah jantung terjadi, selalu ada kemungkinan kambuh lagi. Dia memerlukan pemantauan lanjutan seperti yang dia alami saat ini.”\n\nItu membuatku mempertimbangkan untuk membawanya tinggal bersamaku di Seoul, tapi aku segera menolak gagasan itu.\n\nAku sudah menyarankannya beberapa kali sebelumnya, tapi Nenek bersikeras untuk tidak pernah meninggalkan Busan.\n\nJika saya terus mendorong dia hanya akan merasa terbebani.\n\n“Hah…”\n\nSejak berjalan-jalan bersama Nenek, pikiranku tak berhenti berputar.\n\nAkhirnya aku tidak punya pilihan selain menghela nafas dalam-dalam.\n\nSetelah menghabiskan waktu lama memilah-milah pikiranku yang bermasalah, aku memeriksa jam di dinding.\n\n“Mereka seharusnya sudah berkumpul sekarang.”\n\nMeskipun aku menyerahkan segalanya pada Yoo Sung-jin, aku merasa tidak nyaman karena tidak menunjukkan wajahku. Setidaknya aku harus membiarkan mereka mendengar suaraku.\n\nSaya menelepon Manajer Ma yang sedang mengobrol dengan Nenek.\n\n\"Manajer menelepon Pimpinan Yoo. Dia mungkin sedang rapat sekarang. Hubungi orang lain.\"\n\n\"Ya, Bos.\"\n\nTentu saja Yoo Sung-jin akan menangani semuanya dengan baik tetapi Ussoyan adalah yang licin.\n\nSaya perlu menunjukkan bahwa saya mendukung hal ini hanya untuk memperingatkan orang itu.\n\nTak lama setelah Manajer Ma menyerahkan telepon kepadaku.\n\n“Bos, ini Yoo Sung-jin.”\n\nSuaranya terdengar melalui gagang telepon.\n\n\"Bagaimana rapatnya? Kuharap aku tidak menyela?\"\n\n“Tidak sama sekali. Kami baru saja akan memulai.”\n\nAku mengangguk ketika mendengar mereka baru saja mulai.\n\nBeberapa waktu telah berlalu namun hal itu bahkan belum dimulai. Sepertinya prediksiku benar.\n\n\"Begitukah? Waktu yang tepat. Bisakah Anda menempatkan saya sebagai pembicara?\"\n\n\"Bos, kamu sedang menjadi pembicara sekarang.\"\n\nAku berdehem sebelum berbicara.\n\n\"Halo semuanya, ini Kim Mu-hyeok.\"\n\nMeskipun tidak ada yang menjawab, saya terus berbicara.\n\n\"Saya sudah mengumpulkan semua orang tetapi saya sendiri tidak bisa hadir. Tetap saja saya merasa nyaman karena Ketua Yoo ada di sana. Saya tahu dia akan melaksanakan instruksi saya dengan baik. Pertemuan ini akan menjadi kesempatan baik bagi semua orang. Buatlah beberapa kompromi dan raih hasil yang baik.\"\n\nTidak ada gunanya berpidato panjang lebar.\n\nSaya hanya perlu mengingatkan mereka bahwa saya sedang menonton dan akan mengetahui hasilnya.\n\nSaya memanggil Yoo Sung-jin sekali lagi. Dia akan menunjukkan hasil yang baik jika saya mempercayainya.\n\n\"Ketua Yoo.\"\n\n\"Ya, Bos.\"\n\n\"Saya mempercayakan hal ini kepada Anda. Berkoordinasi dengan baik dan membuahkan hasil yang baik. Saya akan menunggu laporan Anda.\"\n\n\"Dimengerti. Saya akan segera melaporkannya kembali.\"\n\n“Kalau begitu, lain kali mari kita bertatap muka.”\n\nSaya menutup telepon dan mengembalikan telepon ke Manajer Ma.\n\nMeskipun aku mengatakan itu, aku masih agak khawatir. Hao Xun dan Yamamoto baik-baik saja tetapi Ussoyan telah menyebabkan sedikit masalah sebelumnya.\n\n\"Ketua Yoo akan melakukannya dengan baik, kan?\"\n\nManajer Ma yang mengambil kembali teleponnya menjawab.\n\n\"Ya. Dia pria yang cakap. Dan dengan kamu yang meletakkan dasar, Bos, jika dia bahkan tidak bisa menangani sebanyak ini dia tidak pantas mendapatkan posisinya.\"\n\nAku hanya bisa tersenyum mendengar pernyataan apa adanya dari Manajer Ma.\n\n“Kamu benar tentang itu. Mari kita tunggu dan lihat.”\n\nSekarang yang tersisa hanyalah menunggu untuk melihat hasil apa yang akan diberikan Yoo Sung-jin.\n\n* * *\n\nSemua orang tegang saat suara Kim Mu-hyeok terdengar.\n\nBaru setelah panggilan berakhir barulah mereka akhirnya rileks dan menghela napas.\n\nBahkan Ussoyan yang selama ini bersikap bermusuhan membeku kaku dan hanya memutar matanya.\n\n\"Karena Bos Kim tidak bisa datang, dia menelepon untuk memberi tahu kami. Saya menghargai pengertian semua orang.\"\n\nYoo Sung-jin berdiri dan membungkuk sedikit.\n\nUssoyan menelan ludah melihat dia dengan tegas memantapkan dirinya sebagai perwakilan Kim Mu-hyeok.\n\nDuduk kembali, Yoo Sung-jin melengkungkan bibirnya menjadi sedikit seringai.\n\n\"Sekarang kita kembali ke agenda? Apa yang tadi kamu katakan?\"\n\n“…Tidak ada yang penting. Cukup beritahu kami apa yang perlu disampaikan.”\n\nMenunjukkan kegugupan hanya dari panggilan telepon namun tetap berusaha bersikap tegar. Yoo Sung-jin tersenyum sinis dan mulai berbicara.\n\n\"Kalau begitu aku akan menjelaskannya. Jika ada yang keberatan silahkan tunggu sampai aku selesai.\"\n\nSegera setelah Yoo Sung-jin selesai berbicara, bawahannya meletakkan pengikat di depan setiap orang.\n\n“Kami telah menerjemahkan semuanya untuk kenyamanan Anda tetapi isinya tetap sama. Mari lanjutkan diskusi kita sambil Anda melihatnyaberakhir.\"\n\nMendengar kata-kata Yoo Sung-jin, semua orang membuka binder mereka.\n\n“Mari kita mulai dengan Jepang. Saat ini setelah upaya kudeta Pasukan Bela Diri, kepolisian pemerintahan Koizumi dan Pasukan Bela Diri mengerahkan seluruh otoritas publik untuk membersihkan yakuza dan organisasi kriminal. Dalam situasi ini, melanjutkan perang adalah hal yang tidak masuk akal bagi kalian semua.\"\n\nHalaman pertama dokumen semua orang merangkum situasi terkini di Jepang.\n\nMereka semua menatap Yoo Sung-jin sejenak terkejut dengan betapa detailnya urusan dalam negeri didokumentasikan di luar apa yang diketahui publik.\n\n“Untungnya kami berhasil membawa Yamamoto Ken ke Korea sebelum operasi penangkapan intensif dimulai. Kebanyakan bos yakuza sudah meninggal dan penggantinya ditahan atau dicari.\"\n\nYamamoto mengangguk dengan muram. Dunia bawah tanah Jepang yang dibangun selama berabad-abad hancur dalam sekejap.\n\nBahkan organisasi kriminal terbesar pun akan bubar seketika tanpa perlindungan penguasa.\n\nBagi politisi yang berkuasa, membersihkan organisasi kriminal lebih menarik dibandingkan mangsa lainnya.\n\nHal ini berlaku baik di Jepang maupun Korea.\n\nOperasi pembersihan gangster ketika rezim militer pertama mengambil alih kekuasaan.\n\nSamcheong Plan 5 juga dikenal sebagai Kamp Pendidikan Samcheong yang didirikan di bawah rezim militer kedua atas nama pemurnian sosial.\n\nAkhirnya Perang Melawan Kejahatan dilancarkan oleh Republik Keenam untuk mengalihkan perhatian dari krisis politik.\n\nSelain itu, pembersihan gangster menjadi semacam bisnis setiap kali rezim berganti.\n\nItu sebabnya Korea tidak bisa mendirikan organisasi kriminal besar dan kelompok kecil malah berkembang biak.\n\nNamun keadaan berubah setelah Kim Mu-hyeok muncul.\n\nDia menyatukan dunia bawah tanah Korea dengan Park Dong-su dan melawan penegakan hukum dengan uang dan pengaruh yang besar.\n\nHasilnya, Grup Surgawi berhasil bertransformasi menjadi grup bisnis yang seolah-olah sah.\n\n“Melanjutkan perang di Jepang saat ini sama saja dengan bunuh diri. Anggap saja mundur satu langkah untuk maju dua langkah. Terkadang mundur adalah sebuah pilihan. Mereka akan menyadari bahwa menghancurkan yakuza sepenuhnya juga tidak baik bagi mereka.\"\n\nJika yakuza runtuh, organisasi lain pasti akan bermunculan menggantikan mereka seperti jamur setelah hujan.\n\nSelama umat manusia masih ada, akan selalu ada orang yang hidup dari dunia bawah tanah dan kejahatan.\n\n“Itulah mengapa kami memilih Yamamoto Ken dari Kobe Yamaguchi-gumi.”\n\nYoo Sung-jin melirik Yamamoto sebelum melanjutkan.\n\n“Mafia Masyarakat Naga Hitam Rusia dan Kobe Yamaguchi-gumi. Ketiga organisasi ini akan memecah belah dunia bawah tanah Jepang. Ini adalah agenda inti pertemuan ini.\"\n\nYoo Sung-jin selesai berbicara tetapi yang lain terus membaca dokumennya.\n\nSetelah beberapa waktu, Ussoyan berbicara lebih dulu.\n\n“Kenapa tepatnya Kobe Yamaguchi-gumi? Ada Yamaguchi-gumi dan banyak organisasi yakuza besar lainnya.\"\n\n\"Kalian semua tahu perpecahan Kobe Yamaguchi-gumi dari Yamaguchi-gumi kan? Kelompok Surgawi kita terlibat dalam hal itu. Lebih tepatnya Boss Kim terlibat. Hubungan singkat itulah yang menjadi alasan Yamamoto ada di sini hari ini.\"\n\n\"Koneksi singkat...\"\n\nUssoyan merenungkan kata-kata Yoo Sung-jin.\n\n“Dengan dukungan Anda, saya tidak melihat adanya masalah besar dengan Yamamoto yang mengambil kendali Jepang. Meskipun legitimasi masih menjadi perhatian…”\n\nYamamoto melanjutkan apa yang Yoo Sung-jin tinggalkan.\n\n“Itu tidak akan menjadi masalah. Saya sebelumnya ditunjuk sebagai penerus Yamaguchi-gumi. Setelah perang ini berakhir, Kobe dan Yamaguchi-gumi akan bersatu kembali dan saya siap mengambil alih organisasi gabungan tersebut. Itu menyelesaikan masalah legitimasi apa pun.\"\n\nMeskipun Yoo Sung-jin sudah mengetahui hal ini, dia mengangguk seolah mendengarnya untuk pertama kali tanpa menyela.\n\n“Kemudian masalah legitimasi terselesaikan. Apakah ada orang lain yang tahu tentang ini?\"\n\n“…Semua orang yang ada di sana tewas kecuali aku. Ah ada satu orang – Araki yang terpilih sebagai ketua Dae Dong-hui berikutnya. Meskipun nasibnya tidak pasti sekarang... Pokoknya jika kita menangkapnya dia bisa bersaksi.\"\n\nAraki yang seharusnya mati disana telah menghilang.\n\nTidak ada mayat yang ditemukan dan meskipun pihak berwenang terus melacaknya, mereka masih belum menemukannya.\n\n\"Araki. Jika dia selamat, apa kemungkinan Dae Dong-hui dihidupkan kembali?\"\n\nSetelah merenung sebentar, Yamamoto menjawab.\n\n“Tidak bisa memastikan mengenai hal itu. Meskipun Araki ditunjuk sebagai penerus, dia tidak akan sepenuhnya mewarisi wewenang tersebut. Ditambah lagi sekarang Perdana Menteri telah membeberkan keberadaan Dae Dong-hui secara terbuka. Kecil kemungkinannya mereka bisa mempunyai pengaruh yang sama seperti sebelumnya.\"\n\nMendengarkan Yoo Sung-jin danPercakapan Yamamoto dipotong Ussoyan.\n\n“Apa itu organisasi Dae Dong-hui? Aku sudah mendengarnya sedikit demi sedikit, tapi aku tidak mengerti apa maksud dari semua keributan ini.”\n\nYoo Sung-jin tersenyum tipis.\n\nPenuh keserakahan tetapi kurang pengetahuan. Dia bisa mengerti mengapa Kim Mu-hyeok memilih pria ini.\n\n“Mereka seperti kekuatan bayangan di balik yakuza Jepang atau bisa dibilang ayah baptis mereka… Organisasi semacam itu.”\n\n\"Hah. Pertama kali aku mendengar organisasi seperti itu. Jadi karena itulah semua bos yakuza berkumpul di satu tempat.\"\n\n\"Benar. Berkat ketua Dae Dong-hui, pekerjaan kita menjadi lebih mudah. ​​Para bos dari semua organisasi yakuza besar berkumpul di satu tempat dan mati bersama.\"\n\nUssoyan menelan ludahnya dengan susah payah. Yoo Sung-jin yang mengetahui segalanya tidak muncul dalam sudut pandang yang berbeda.\n\nHao Xun yang diam-diam memeriksa dokumen-dokumen itu angkat bicara.\n\n\"Kedengarannya bagus. Semuanya bagus, tapi... Dokumen-dokumen ini tidak menunjukkan apa pun yang diperoleh Grup Surgawi.\"\n\nYoo Sung-jin bertanya dengan ekspresi bingung.\n\n\"Benar. Apakah itu menjadi masalah?\"\n\n\"Seperti yang dikatakan pihak Rusia sebelumnya, aliansi di mana satu pihak mengalami kerugian tidak akan bertahan lama. Meskipun saya tidak sepenuhnya setuju dengan kata-kata Bos Ussoyan, saya juga memiliki pemikiran yang sama. Jika Korea tidak mendapatkan keuntungan apa pun dari Jepang, sepertinya hal itu akan menimbulkan masalah di kemudian hari.\"\n\nUssoyan mengangguk setuju karena hal itu juga mengganggunya.\n\n“Ketika satu pihak mengalami kerugian, hal itu tidak akan bertahan lama. Bahkan pihak penerima pun merasa terbebani.”\n\nYoo Sung-jin dalam hati menertawakan bagaimana Ussoyan masih menembaki Yamamoto sampai sekarang.\n\n\"Saya mengerti apa yang Anda katakan. Tapi ini adalah wasiat Bos Kim. Dia mengatakan Grup Surgawi tidak boleh terlibat dalam kepentingan Jepang sama sekali. Sebagai imbalannya, tidak satu pun dari kalian bertiga dapat melakukan bisnis di Korea. Apakah Anda mengerti sekarang?\"\n\nAkhirnya ketiga perwakilan itu mengangguk.\n\n“Kalau begitu, mari kita kerjakan detailnya.”\n\nSaat diskusi berlanjut, malam semakin larut.\n\nMeskipun bulan tersembunyi di balik awan yang memberikan bayangan gelap, pertemuan tersebut tidak menunjukkan tanda-tanda akan berakhir.\n\n* * *\n\nDua minggu telah berlalu sejak saya datang ke Busan.\n\nKecuali jika mendesak, saya menunda sebagian besar urusan dan menghabiskan waktu bersama Nenek.\n\nDia senang dan saya juga bisa mundur dari urusan rumit dan istirahat.\n\nNamun jeda manis ini pun akan segera berakhir.\n\nWaktu untuk menyelesaikan masalah dengan Grup Il-seong semakin dekat.\n\nSaat musim panas memudar dan cuaca mulai mendingin, saya meninggalkan Busan dan tiba di Seoul."}