{"index": 414, "title": "Bab 415: Bab 415: Karena Aku Akan Melakukannya Seperti Itu", "content": "Kekacauan di Jepang berangsur-angsur mereda seiring berjalannya waktu.\n\nTidak ada yang bisa melawan Koizumi dengan peringkat persetujuannya melebihi 70%.\n\nIa menggunakan haknya untuk membubarkan DPR untuk reorganisasi politik dan restrukturisasi kabinet.\n\nSetelah memegang kartu pembubaran, Koizumi memecat semua birokrat yang menentang dan akhirnya mengambil kendali penuh atas Partai Demokrat Liberal yang selama ini dibayangi oleh Dae Dong-hui.\n\nHasil pemilihan umum adalah kemenangan besar Koizumi.\n\n“Hm… negara itu sangat menarik.”\n\nSaya menggelengkan kepala sambil memeriksa hasil pemilu Jepang di koran pagi.\n\nSkandal Dae Dong-hui dan kudeta Pasukan Bela Diri baru-baru ini terkait dengan Partai Demokrat Liberal.\n\nTidak peduli seberapa besar Koizumi memperjuangkan reformasi, Partai Demokrat Liberal seharusnya mengambil tanggung jawab.\n\nNamun orang Jepang memilih berbeda. Meskipun terjadi insiden yang tidak menyenangkan, Partai Demokrat Liberal memperoleh lebih dari dua pertiga kursi.\n\nKoizumi diangkat kembali sebagai Perdana Menteri setelah mendapatkan cukup kursi bahkan untuk mengubah konstitusi jika dia mau.\n\nSaya melipat koran tersebut dengan mempertimbangkan bagaimana pemilu ini akan mempengaruhi rencana saya.\n\n'Papan permainan telah berubah total jadi rencananya juga perlu diubah. Aku ingin tahu bagaimana tindakan Koizumi…'\n\nMeskipun dia tidak punya alasan untuk menentangku saat ini, aku tidak bisa sepenuhnya mempercayai orang Jepang untuk tetap diam.\n\nSambil berpikir, ponselku di atas meja tiba-tiba berdering.\n\nItu adalah panggilan dari Jepang yang dimulai dengan 81.\n\n“Ini Kim Mu-hyeok.”\n\n“Kim Mu-hyeok. Ini Koizumi.”\n\nSuaranya kini jauh lebih berwibawa dibandingkan saat dia menundukkan kepalanya. Dia berbicara dengan keyakinan yang tidak diragukan lagi.\n\n“Ya, Perdana Menteri. Saya melihat hasil pemilu.”\n\n\"Haha ini semua berkat bantuanmu bukan?\"\n\n\"Apa yang telah saya lakukan? Itu semua berkat kerja luar biasa Anda, Perdana Menteri.\"\n\nMeski berawal dari emas, percakapan ini akan berakhir ternoda. Saya sengaja menanggapinya dengan berlebihan.\n\n\"Saya terkejut melihat Pasukan Bela Diri menyerang kediaman Perdana Menteri. Bagaimana hal seperti itu bisa terjadi di Jepang yang mengaku sebagai negara maju? Anda harus menangani Dae Dong-hui secara menyeluruh kali ini.\"\n\nAku bisa mendengar gigi bergemeretak melalui gagang telepon.\n\n“Saat Dae Dong-hui terungkap ke dunia, kekuatan mereka secara efektif lenyap. Organisasi bayangan hanya memiliki nilai selama ia tetap berada dalam bayangan. Tapi Araki membuatku khawatir. Kami masih belum bisa memastikan apakah dia hidup atau mati… Bukankah aku secara spesifik mengatakan dia harus mati?”\n\nIni adalah hasil yang tidak saya duga juga.\n\nKami telah memastikan semua tokoh penting Dae Dong-hui termasuk Araki telah berkumpul sebelum melaksanakan operasi.\n\nSementara kematian orang lain dipastikan, jenazah Araki tidak pernah ditemukan.\n\n\"Kami sudah memastikan kehadirannya, pasti ada kesalahan.\"\n\n\"Aku tidak menyalahkanmu. Aku hanya kecewa. Kita benar-benar harus menangkap Araki tetapi keberadaannya tidak diketahui...\"\n\nAku hanya bisa menyeringai. Dia secara halus mengungkit kesalahanku terlebih dahulu, lalu menyatakan dia tidak menyalahkanku.\n\nItu sebabnya saya benci politisi.\n\n\"Aku juga mencari dia...\"\n\nSebelum aku bisa menyelesaikannya, Koizumi menyela.\n\n\"Aku akan mengatasinya jadi menjauhlah dari Jepang sekarang.\"\n\n“…Apa katamu?”\n\n“Bukankah kamu bilang kamu tidak tertarik dengan Jepang? Sekarang Dae Dong-hui telah jatuh, tidak ada alasan bagi Pasukan Bela Diri untuk menyerang Korea, kan?”\n\nBajingan ini sudah menunjukkan sifat aslinya. Darahku mendidih tapi aku tetap menjaga responku tetap terukur.\n\n\"Benar, aku tidak punya pekerjaan lagi di Jepang. Haruskah aku menganggap itu berarti kamu tidak lagi membutuhkan bantuanku?\"\n\n\"Aku sudah menerima banyak bantuan. Mengambil lebih banyak berarti tidak tahu malu. Aku orang yang punya rasa malu lho.\"\n\nIni membuatku gila. Tanpa bantuanku dia akan menghabiskan hidupnya sebagai boneka Dae Dong-hui.\n\nSaya kesal karena dia menggunakan otoritasnya tanpa melihat gambaran yang lebih besar.\n\n\"Haha, aku mengerti. Mulai sekarang, apa pun yang terjadi, kamu tidak akan 'meminta' bantuanku, Perdana Menteri. Ini terjadi dua kali. Tidak akan ada yang ketiga kalinya.\"\n\n\"…Apa maksudmu?\"\n\n\"Saya bersungguh-sungguh dengan apa yang saya katakan. Apa pun yang terjadi, saya tidak akan membantu Jepang lagi. Saya tidak dapat mempercayai Anda lagi, Perdana Menteri.\"\n\n“Sekarang dengarkan, Kim Mu-hyeok. Aku tidak mencoba mengusirmu, aku hanya mengatakannya karena kamu menyebutkan tidak tertarik pada Jepang…”\n\n\"Tentu saja. Saya tidak tertarik dengan Jepang. Tapi saya ingin tahu apakah orang lain yang terlibat juga merasakan hal yang sama? Saya tidak tahu apa yang mungkin dilakukan orang-orang itu. Semoga berhasil menghentikan mereka.\"\n\nT-tunggu. Apa katamu?\n\nApa yang akan terjadi jika tdia baru saja menstabilkan ketertiban umum dan berubah menjadi kekacauan lagi? Akankah peringkat persetujuan Koizumi tetap sama?\n\n\"Apakah kamu mengancamku sekarang?\"\n\n\"Bagaimana mungkin aku mengancam Perdana Menteri Jepang? Tolong jangan salah paham. Aku hanya mengatakan orang-orang itu mungkin tidak akan tinggal diam jika mereka dikhianati.\"\n\n\"…Karena kamu mengirimnya, kamu harus menanganinya kan?\"\n\n\"Haha, tapi kamu menyuruhku untuk tidak keluar?\"\n\nKata-katanya tidak konsisten. Dia pasti terlalu bingung untuk menyadari apa yang dia katakan.\n\n\"Kau menyuruhku untuk tidak keluar lalu memintaku untuk menanganinya? Kenapa harus begitu? Tidakkah menurutmu kata-katamu terdengar aneh bahkan bagi dirimu sendiri?\"\n\n\"Dengarkan ini Tuan Kim.\"\n\nJika kamu memperlihatkan gigimu padaku, kamu akan membayar harganya. Memangnya dia pikir dia mencoba menghinaku?\n\n\"Mulai sekarang, Anda dapat menangani sendiri semua yang terjadi, Perdana Menteri. Pasti akan terjadi perang untuk merebut kawasan hiburan Jepang setelah Yakuza dihancurkan.\"\n\n\"Jika itu terjadi kamu juga tidak akan aman. Jadi, cegah hal itu terjadi!\"\n\nKoizumi meninggikan suaranya yang kental dengan rasa panik.\n\nUsahanya untuk menjaga citra bersih hingga akhir sungguh menggelikan. Aku sengaja mendengus terdengar.\n\n\"Saya? Saya tidak akan aman? Apakah Anda mengatakan saya terhubung dengan organisasi kriminal? Anda tidak dapat menjebak saya tanpa bukti. Dan bahkan jika kecurigaan seperti itu muncul, saya tidak peduli. Itu akan lebih merepotkan Anda, Perdana Menteri.\"\n\n\"…Bagaimana apanya?\"\n\n\"Karena aku akan membuatnya seperti itu. Bukti yang menghubungkanmu dengan pusat dari semua ini akan muncul satu per satu. Aku ingin tahu seberapa banyak yang bisa kamu tangani? Selamat. Setelah menjadi Perdana Menteri kamu akan menjadi bintang skandal juga.\"\n\nKeheningan terjadi di ujung telepon. Menikmati keheningan itu aku melanjutkan dengan nada sinis.\n\n\"Jika Anda ingin menyerang saya, Anda harus bersiap, Perdana Menteri. Saya tidak pernah mundur dari pertarungan yang akan saya hadapi. Anda tahu siapa yang akan rugi lebih besar. Jadi silakan mencobanya.\"\n\n\"...\"\n\n\"Anda pertama-tama memprovokasi saya, Perdana Menteri. Anda bertindak seolah-olah Anda akan memberi saya apa pun yang saya butuhkan, lalu ada apa ini? Tunjukkan sopan santun, Perdana Menteri.\"\n\nInilah sebabnya mengapa Anda tidak boleh bekerja dengan bahasa Jepang. Haruskah aku menguburkannya bersama Dae Dong-hui?\n\nSaya bertanya-tanya apakah lebih baik menempatkan orang idiot seperti Abe sebelumnya dan mengguncang Jepang.\n\n\"Itu sama sekali bukan niatku. Jangan salah paham. Maksudku, karena semuanya berjalan dengan baik, kamu tidak perlu khawatir lagi.\"\n\n“…Maksudmu aku salah paham?”\n\nAku terdiam sesaat.\n\n\"Saya minta maaf.\"\n\nKoizumi dengan cepat meminta maaf karena telah memanfaatkan celah itu. Itu membuat kita lebih sulit untuk tetap marah.\n\n\"Tidak, aku juga bertindak terlalu jauh.\"\n\n“…Lalu bisakah kamu menghentikan mereka?”\n\n\"Hentikan apa?\"\n\nSaya sengaja berpura-pura bodoh. Dia perlu tahu tempatnya.\n\n“Mafia Rusia dan Masyarakat Kulit Hitam Tiongkok. Jika mereka mulai menimbulkan masalah lagi, itu akan menjadi masalah bagi kita juga.”\n\nNada bicara Koizumi menjadi jauh lebih sopan dibandingkan awalnya.\n\n“Saya juga tidak bisa mengendalikannya.”\n\n“Tuan Kim.”\n\n\"Namun kita tidak bisa hanya melihat organisasi kriminal asing mengambil alih Jepang bukan? Tapi organisasi kriminal yang bisa menggantikan Yakuza yang jatuh tidak akan langsung muncul juga.\"\n\nApakah kamu mungkin punya solusi?\n\nMasalah yang selama ini saya pikirkan bagaimana cara memunculkannya, terpecahkan secara instan.\n\nKarena Koizumi menginginkannya terlebih dahulu, aku tidak perlu bertanya.\n\n\"Ajukan seseorang yang bisa menyatukan Yakuza yang hancur. Gunakan orang itu sebagai wakil untuk bernegosiasi dengan organisasi asing. Bukankah lebih baik menyelesaikan masalah melalui dialog daripada pertumpahan darah?\"\n\n“Apakah kamu menyuruhku untuk tunduk pada organisasi kriminal?”\n\n“Kirim… Menurut Anda mengapa Dae Dong-hui mendukung Yakuza?”\n\nKoizumi ragu-ragu untuk menjawab.\n\n\"Sederhana saja. Setiap negara di setiap era akan selalu memiliki dunia bawah. Jika kamu tidak bisa menghilangkannya, pilihan terbaik adalah tetap mengendalikannya.\"\n\n“Tetapi mereka tetaplah organisasi kriminal bukan? Bagaimana saya bisa melakukan hal yang sama seperti Dae Dong-hui?”\n\nDia masih berusaha bersikap bersih sampai akhir. Aku sengaja mendengus terdengar.\n\n\"Perdana Menteri, Anda harus membuat pilihan. Perang atau damai. Semuanya akan ditentukan oleh keputusan Anda. Bukankah itu peran seorang pemimpin? Dae Dong-hui telah jatuh dan dunia bawah tanah Jepang yang telah berusia berabad-abad. Apakah menurut Anda itu berarti sisi gelap akan hilang? Tidak. Organisasi-organisasi baru akan bermunculan dan pada akhirnya akan terjadi perkelahian berdarah di antara kelompok-kelompok kecil. Lebih baik mengelola satu organisasi besar saja.\"\n\n\"...\"\n\n“Mafia Rusia dan Masyarakat Kulit Hitam Tiongkok telah menumpahkan banyak darah di Jepang. Mereka tidak akan mundur begitu sajaily. Sejauh yang saya tahu Yamamoto memiliki koneksi dengan Masyarakat Naga Hitam Tiongkok. Jika kamu menggunakannya dengan baik... kamu bisa mengendalikan dunia bawah.\"\n\nAku bisa mendengar Koizumi menghela nafas. Pikirannya pasti berpacu. Tapi dia sebenarnya hanya punya satu pilihan.\n\n“Apakah kamu tahu keberadaan Yamamoto?”\n\n\"Ya, dia di Korea. Jika Anda mau, saya bisa menangkap dan menyerahkannya. Begitu dia berada di Korea, dia tidak bisa lepas dari pandanganku.\"\n\n“Huh… Baiklah. Aku akan mencabut status buronan Yamamoto. Tolong beritahu dia untuk kembali ke negara asalnya sesegera mungkin untuk menyelesaikan masalah. Juga sampaikan bahwa saya tidak akan menyia-nyiakan dukungan apa pun.\"\n\nAkhirnya respon yang memuaskan. Saya tersenyum dan menjawab.\n\n“Dimengerti. Saya akan melanjutkan melalui Grup Surgawi. \"\n\nNamun saya sama sekali tidak bisa membiarkan pembunuhan atau penggunaan senjata api.\n\n“Itu tergantung bagaimana Anda menanganinya, Perdana Menteri. Yang mereka inginkan adalah pasar yang stabil. Kekerasan hanyalah sarana untuk mencapai hal itu.\"\n\n“…Aku akan bertemu dengan Yamamoto dulu saat dia kembali. Kami akan memutuskan apa yang harus dilakukan setelah itu.\"\n\n\"Bagus. Saya akan mengirim Yamamoto ke Jepang sesegera mungkin.\"\n\nSetelah mendengar persetujuan Koizumi, aku berbicara lagi.\n\n\"Sekali lagi selamat. Anda akhirnya menguasai Jepang. Saya akan membantu Anda memerintah selama sepuluh tahun atau bahkan lebih lama lagi.\"\n\n\"…Terima kasih sudah mengatakannya. Aku akan menutup telepon sekarang. Aku punya janji lain.\"\n\nPanggilan itu berakhir.\n\nAku meletakkan telepon panas itu dan tersenyum tipis.\n\nPada akhirnya Koizumi memakai kalungnya sendiri juga. Jika hal ini terungkap, karier politiknya akan berakhir.\n\nSaya menekan tombol panggil di samping saya untuk memanggil Manajer Ma.\n\n\"Ya, Bos.\"\n\n\"Manajer menghubungi Ketua Yoo Sung-jin dan menyuruhnya datang ke Pyeongchang-dong besok pagi. Yamamoto… jangan suruh dia datang sendiri.\"\n\n\"Dimengerti, aku akan menyampaikan pesan itu.\"\n\nSetelah memberikan instruksi aku mengalihkan perhatianku ke jam tanganku.\n\nMelihat jarum jam yang sangat miring mengingatkanku pada janji makan malam dan aku bertanya pada Manajer Ma.\n\n\"Jam berapa janji makan malamnya?\"\n\n\"Jam enam. Kamu sebaiknya pergi sekarang.\"\n\nWaktu telah berlalu. Aku mengenakan jas yang diberikan Manajer Ma kepadaku dan berdiri.\n\nRestoran Korea tradisional kelas atas di Seocho-gu.\n\nSetelah memeriksa daftar reservasi, staf memandu saya ke kamar pribadi.\n\nSaya tidak menunggu lama ketika pintu terbuka dan seseorang masuk.\n\n\"Haha Tuan Kim! Sudah lama tidak bertemu!\"\n\nAku berdiri saat suara menggelegar memanggil namaku.\n\n\"Ketua, Anda di sini? Sudah cukup lama.\"\n\n“Aku mencoba datang lebih awal tetapi aku tidak menyangka kamu sudah berada di sini.”\n\n\"Tidak, aku sendiri yang baru tiba. Ayo makan dulu.\"\n\nPark Young Geun mengangguk. Kami duduk saling berhadapan.\n\nWajah Park Young-geun tampak lebih cerah dibandingkan terakhir kali aku melihatnya.\n\n“Selamat atas penunjukan Anda sebagai Ketua Komisi Perdagangan yang Adil.”\n\n\"Tuan. Kim sepertinya kamu tidak tahan melihatku istirahat. Orang tua ini mencoba untuk mundur dan menikmati sisa tahunnya, tetapi kamu harus menarikku dan membuatku bekerja?\"\n\n\"Tapi kamu masih sangat energik.\"\n\nSaya tertawa seiring dengan keluhan bercanda Park Young-geun.\n\nSaya tidak bisa membiarkan orang yang mampu seperti itu pensiun.\n\nBenar saja, bahkan saat makan, Park Young-geun tidak bisa menyembunyikan kegembiraannya saat memikirkan pekerjaan yang akan datang."}