{"index": 415, "title": "Bab 416: Bab 416: Saatnya Membersihkan Rumah", "content": "Meskipun matahari terbenam, ruang konferensi Grup Il-seong dipenuhi orang.\n\nSeo Jae-hoon duduk dengan menyilangkan kaki, mengamatinya dengan mata tanpa emosi.\n\n“Bagaimana Grup Il-seong kita bisa diperlakukan seperti ini? Apakah ada orang di sini yang tahu alasannya?”\n\nMeskipun pertanyaannya tenang, tidak ada satu orang pun di ruangan itu yang berani berbicara.\n\n\"Tidak ada jawaban? Apakah kalian semua bermalas-malasan karena ayahku terbaring di tempat tidur, atau kalian tidak menghormatiku karena aku dalam posisi ini?\"\n\n“Bukan itu.”\n\nYoon Yong-seong, presiden divisi semikonduktor Il-sung Electronics, angkat bicara.\n\n“Menjual bisnis semikonduktor bukanlah pilihan yang baik. Masa depan Il-sung Electronics—tidak, seluruh Grup Il-seong—bergantung pada semikonduktor.”\n\n\"Presiden Yoon, apakah Anda mengatakan ini karena mengetahui sepenuhnya divisi mana yang menunjukkan defisit terbesar? Di mana lagi di dunia ini Anda kehilangan uang jika semakin banyak Anda memproduksi dan menjual? Katakan padaku.\"\n\nPerang harga yang gila-gilaan di pasar semikonduktor mencekik Il-sung Electronics dan seluruh Grup Il-seong.\n\nYoon Yong-seong menggigit bibirnya, tidak mampu menyangkal maksud Seo Jae-hoon.\n\n“Saya mengerti. Tapi jika kita bertahan, kita pada akhirnya akan menjadi pemenang.”\n\nKita tidak bisa menutupi kerugian Il-sung Electronics melalui anak perusahaan kita seperti sebelumnya. Namun Anda mengatakan kita harus melanjutkan bisnis semikonduktor sambil menanggung kerugian besar ini?”\n\n“…Jika kita bertahan satu tahun lagi, pemerintah AS harus bertindak. Maka Jungwoo Electronics tidak punya pilihan selain menghentikan perang harga ini.”\n\nYoon Yong-seong yakin pemerintah AS akan segera mengambil tindakan. Mereka tidak bisa membiarkan perusahaan semikonduktor Amerika bangkrut secara massal.\n\n“Apakah kamu yakin? Bisakah kamu bertanggung jawab?”\n\n\"Ya. Jika pemerintah AS tidak bertindak pada musim semi mendatang, saya akan mundur dari jabatan saya.\"\n\nSeo Jae-hoon diam-diam menatap Yoon Yong-seong yang baru saja memainkan kartu asnya dengan menawarkan pengunduran diri.\n\nYoon Yong-seong merasakan hawa dingin yang tak terlukiskan dari tatapan dinginnya.\n\n\"Apakah mengundurkan diri saja sudah cukup? Jika Anda akan bertaruh, bukankah Anda harus mempertaruhkan nyawa Anda, Presiden Yoon?\"\n\n\"...\"\n\nYoon Yong-seong menelan ludah, tidak bisa menjawab dengan segera. Rumor yang beredar di dalam grup muncul di benakku.\n\nSuasana yang sudah tegang menjadi semakin tidak menyenangkan dengan rumor bahwa Seo Jae-hoon tidak akan ragu untuk membunuh.\n\n“Izinkan saya bertanya satu hal lagi. Mengapa Anda begitu ngotot mengembangkan semikonduktor non-memori?”\n\n\"Dalam sepuluh tahun, chip non-memori akan mendominasi industri semikonduktor. Margin keuntungan di sana jauh lebih tinggi.\"\n\n\"Tidak, Presiden Yoon. Apa gunanya jika kita bangkrut? Mengapa berbicara tentang sepuluh tahun ketika kita mungkin tidak dapat bertahan hidup hari ini atau besok? Kita akan bangkrut sekarang. Bukankah kita harus fokus pada sektor yang menguntungkan? Bangunlah.\"\n\n“…Tidak. Aku minta maaf.”\n\nYoon Yong-seong akhirnya menundukkan kepalanya.\n\n\"Bersiaplah untuk mencatatkan perusahaan baru di pasar saham segera setelah perusahaan itu didirikan. Hal ini akan segera memadamkan api. Jika perusahaan tersebut gagal dalam peninjauan pencatatan, kami akan menjualnya meskipun dalam keadaan rugi—ingatlah hal itu.\"\n\n\"Ya, Wakil Ketua.\"\n\nSetelah berbicara, Seo Jae-hoon menoleh. Pandangannya tertuju pada wakil presiden Il-sung Materials.\n\n“Wakil Presiden Kim, apa keberanian Anda berada di sini? Setelah membiarkan orang lain mengambil kendali Materi Il-sung.”\n\n“…Itu tidak bisa dihindari.”\n\n\"Bukankah seharusnya kamu mengundurkan diri bersama Presiden Hong?\"\n\n\"Ketua menyuruhku untuk bertahan...\"\n\n\"Bicarakan itu dengan ayahku nanti.\"\n\nSeo Jae-hoon memotongnya dengan tatapan sedingin es.\n\n“Semuanya mulai tidak beres ketika Il-sung Materials kehilangan kendali manajemen.”\n\n\"...\"\n\n“Beraninya kamu menunjukkan wajahmu di sini dengan berani? Apakah karena kamu tidak punya hati nurani sama sekali?”\n\nWakil presiden Il-sung Materials hanya bisa menundukkan kepalanya karena malu.\n\nMeskipun mereka tahu bahwa mereka akan mendapat reaksi keras karena membuat Seo Jae-hoon kesal, tidak ada satupun eksekutif yang berkumpul yang berani membela rekan mereka.\n\n\"Keluar sekarang. Jangan menginjakkan kaki di markas besar sampai kamu mendapatkan kembali kendali manajemen atas Material Il-sung. Mengerti?\"\n\n\"Ya...\"\n\n\"Kubilang sekarang. Apa aku perlu menyeretmu keluar?\"\n\n\"Tidak, Tuan.\"\n\nWakil presiden yang dimarahi itu melompat, membungkuk dalam-dalam, dan pergi.\n\nSuasana ruang konferensi berubah menjadi dingin. Seo Jae-hoon, yang menciptakan iklim ini, jelas-jelas berbicara dengan rasa tidak suka.\n\n“Saat ini, hanya perusahaan elektronik konsumen, perangkat seluler, dan asuransi yang berkinerja baik. Apakah ini masuk akal bagi Anda? Ini adalah krisis terbesar sejak berdirinya Grup Il-seong. Kerajaan yang dibangun kakek dan ayah saya adalahakan hancur. Tidak, tunggu. Saya memanggil Anda ke sini untuk mendiskusikan tindakan penanggulangannya, namun saya sudah menyelesaikan semuanya. Dengan baik? Apakah ada di antara kalian yang menyiapkan solusinya?\"\n\nTidak ada yang berani berbicara.\n\nSeo Jae-hoon mendecakkan lidahnya sekali sebelum memanggil seseorang.\n\n“Presiden Oh Jeong-seok.”\n\n\"Ya, Wakil Ketua.\"\n\n“Bagaimana perkembangan penjualan Il-sung Motors?”\n\n“Beberapa negara telah menunjukkan minat. Namun… Mereka memotong harga dengan sangat rendah sehingga negosiasi tidak mengalami kemajuan. Pemerintah juga tidak akan menyetujui penjualan dengan harga yang sangat rendah. Karena merger dengan Jungwoo Motors…”\n\nPenggabungan antara Il-sung Motors dan Jungwoo Motors langsung menjadikan mereka posisi kedua dalam industri otomotif dalam negeri, namun kenyataannya terbukti menantang.\n\nDengan dominasi Daehyeon Automotive di pasar domestik, kerugian pasti akan meningkat.\n\nMereka sekarang sedang dalam pembicaraan untuk menjual ke perusahaan otomotif global, namun negosiasi tidak membuahkan hasil.\n\n\"Hah. Kita seharusnya tidak mengakuisisi Jungwoo Motors. Obsesi Ayah yang tidak perlu terhadap mobil… Bukankah seluruh krisis ini berakar pada bisnis otomotif terkutuk itu?”\n\n\"...\"\n\nTidak ada yang berani menanggapi kritik Seo Jae-hoon terhadap Pimpinan Seo Yong-geon.\n\n“Jika kita terus terseret tanpa solusi apa pun, pada akhirnya kita akan terpuruk. Mari kita jual semua anak perusahaan yang tidak menguntungkan dan fokus pada bisnis yang menguntungkan.”\n\nSeo Jae-hoon memanggil Direktur Lee Seok-min yang duduk dengan ekspresi tegas.\n\n\"Direktur.\"\n\n\"Ya, Wakil Ketua.\"\n\n\"Sajikan rencananya.\"\n\nLee Seok-min berdiri.\n\nPernah menjadi orang kedua di bawah pimpinan Seo Yong-geon, Lee Seok-min hanya mengikuti perintah di bawah kepemimpinan Seo Jae-hoon.\n\n“Pertama, saya akan menjelaskan pendekatan kami terhadap Asuransi Jiwa Il-sung di antara anak perusahaan keuangan kami.”\n\nSaat Lee Seok-min mempresentasikan rencana restrukturisasi, Seo Jae-hoon bersandar di kursinya.\n\nTatapan dinginnya tidak pernah lepas dari wajah para presiden yang berkumpul.\n\n* * *\n\nPark Young-geun dan aku menyelesaikan makan kami sambil mengobrol.\n\nSetelah meminum sujeonggwa yang disajikan sebagai hidangan penutup, Park Young-geun angkat bicara.\n\n\"Baiklah, Bos Kim. Mari kita langsung ke intinya. Katakan padaku apa yang harus aku lakukan. Anda pasti punya alasan untuk membawa saya ke sini. Tapi aku masih bingung. Pertama saya tiba-tiba dicalonkan sebagai ketua Komisi Perdagangan yang Adil dan disuruh bersiap, lalu Presiden Kim Hak-gwon menghubungi saya… Ya ampun, semuanya terjadi begitu cepat hingga terasa seperti mimpi.\"\n\nAku tersenyum sambil meletakkan cangkir sujeonggwaku yang kosong.\n\n“Kami berencana membersihkan Grup Il-seong sekarang.”\n\n“…Menghancurkannya sepenuhnya tidak akan membantu perekonomian nasional.”\n\n“Tapi kita perlu memberi contoh. Jika kita memecahnya dan membiarkan chaebol lain mendapatkan bagiannya, tidak akan ada kerusakan ekonomi yang besar.”\n\nSebelum krisis IMF, Komisi Perdagangan yang Adil berfokus pada monopoli dan perlindungan konsumen, namun sekitar tahun 2000 mereka mulai mengarahkan pandangan mereka ke arah perusahaan-perusahaan besar yang disebut chaebol.\n\nSebelum krisis mata uang asing, pemerintah memberikan berbagai macam keuntungan kepada korporasi-korporasi tersebut dengan alasan bahwa perusahaan-perusahaan besar dapat memberi makan perekonomian nasional.\n\nHal ini mengakibatkan semakin dalamnya hubungan antara politik dan bisnis, yang berujung pada krisis valuta asing yang parah.\n\nMeskipun IMF mengajukan tuntutan, opini publik secara alami beralih ke arah reformasi kelompok perusahaan.\n\nKomisi Perdagangan yang Adil, yang dikenal sebagai jaksa penuntut ekonomi, memimpin dakwaan ini.\n\n“Hmm…”\n\nPark Young-geun mengelus dagunya sambil berpikir.\n\n“Jadi menurut Anda Komisi Perdagangan yang Adil dan Badan Pengawas Keuangan harus bergerak secara bersamaan?”\n\n“Ya, jika kedua lembaga menggoyahkan mereka sekaligus, pihak kami akan mengoordinasikan tindakannya.”\n\n“Jadi Komisi Perdagangan yang Adil perlu menghentikan mereka mengendalikan seluruh anak perusahaan melalui kepemilikan silang?”\n\nSeperti yang diharapkan dari orang pintar, dia memahami niatku tanpa penjelasan panjang lebar.\n\n\"Benar. Sekarang adalah waktu yang tepat karena nasib Pimpinan Seo Yong-geon tidak menentu. Kami juga dapat membatasi kendali manajemen Wakil Pimpinan Seo Jae-hoon tergantung pada bagaimana kami menafsirkan peraturan tersebut.\"\n\n“…Grup Il-seong milik keluarga Seo. Tidak akan mudah untuk mengambilnya kecuali mereka menjualnya dengan sukarela. Chaebol lain mungkin juga tidak mau terlibat. Maka semua rencana kita akan sia-sia. Jika mereka bertahan terhadap serangan Komisi Perdagangan yang Adil, hal ini mungkin akan memperkuat kendali Seo Jae-hoon.\"\n\nGrup Il-seong memiliki pengaruh yang luar biasa di kalangan bisnis melalui ikatan darah dan pernikahan.\n\nDi kehidupan saya sebelumnya, mereka menggunakan koneksi mereka yang kuat dan penerima beasiswa Il-sung untuk mengontrol politik, administrasi danbahkan peradilan.\n\nEjekan terhadap mereka sebagai 'Republik Il-sung' bukannya tidak berdasar.\n\nNamun dalam kehidupan ini, saya perlahan-lahan menggerogoti Grup Il-seong dari bawah ke atas.\n\nDitambah lagi, Pimpinan Song dari Grup Daehyeon telah membantu mengisolasi Grup Il-seong di kalangan bisnis sebelum dia meninggal.\n\nSekarang tidak ada yang mau membantu Grup Il-seong.\n\n“Beri saja Grup Il-seong penyelidikan yang tepat kali ini. Aku akan menangani semuanya setelah itu. Aku akan memastikan chaebol lain tidak ikut campur.”\n\n\"Hmm… Tidak sulit jika para chaebol tidak saling membantu. Baiklah. Aku akan menyelidiki mereka secara menyeluruh.\"\n\n“Meskipun Wakil Pimpinan Seo Jae-hoon mencoba segala cara ilegal untuk mewarisi kendali manajemen dari Pimpinan Seo Yong-geon, kami menghalangi dan menghentikannya. Namun, mereka mungkin melakukan cara yang tidak kami ketahui. Pertama, harap batalkan pemisahan perusahaan yang dibuat dari divisi semikonduktor Il-sung Electronics.”\n\nPark Young-geun menggelengkan kepalanya dengan ekspresi gelisah.\n\n\"Membatalkan pembagian fisik? Itu sulit. Itu bukan yurisdiksi Komisi Perdagangan yang Adil. Itu urusan Kementerian Perindustrian atau regulator keuangan.\"\n\n“Ya, tapi Komisi Perdagangan yang Adil perlu membuat pembenaran bagi mereka untuk bertindak. Kementerian Perindustrian, Komisi Jasa Keuangan, dan Badan Pengawas Keuangan tidak bisa bertindak tanpa alasan.”\n\n“Buat pembenaran…”\n\nSaat aku mengangguk dengan tegas, mata Park Young-geun menjadi gelap.\n\n\"Ya. Semikonduktor akan menjadi industri strategis nasional di masa depan. Kita sama sekali tidak bisa membiarkannya dijual ke perusahaan asing.\"\n\n“… Bukankah akan berhasil jika Jungwoo Electronics menghentikan perang harga? Tampaknya lebih baik daripada saling menghancurkan.”\n\n“Kemudian Grup Il-seong akan pulih dengan kekuatan itu. Kita tidak bisa membiarkan itu. Saya akan mengambil Il-sung Electronics.”\n\n“Tapi bukankah itu akan menciptakan monopoli? Jika Jungwoo Electronics dan Il-sung Electronics bergabung, efek sampingnya…”\n\nPark Young-geun menyuarakan keprihatinannya. Memahami kekhawatirannya, saya menawarkan solusi yang meyakinkan.\n\n\"Kau kenal aku. Jangan khawatir tentang itu. Mereka tidak akan bergabung menjadi satu perusahaan. Negara-negara lain juga tidak akan mengizinkannya. Kami berencana agar Dream High Investment mengakuisisinya. AS tidak punya alasan untuk menolak hal itu.\"\n\nMeskipun mereka kehilangan uang pada setiap penjualan, Il-sung Electronics memimpin pangsa pasar semikonduktor memori.\n\nMenggabungkan kedua perusahaan kemungkinan besar akan melanggar undang-undang antimonopoli AS.\n\nIni mungkin hanya untuk pertunjukan, tapi Dream High adalah perusahaan investasi yang berbasis di AS.\n\nJadi mereka tidak bisa secara terbuka menentang Dream High mengakuisisi Il-sung Electronics.\n\n“Setelah kami memblokir perpecahan Il-sung Electronics, selanjutnya Anda harus menggoyahkan anak perusahaan keuangan mereka. Memerintahkan penjualan paksa saham afiliasi Il-sung mereka.”\n\n“Itu seharusnya memiliki masa tenggang…”\n\nMata Park Young-geun sedikit bergetar. Apakah Il-sung menyebarkan rumor bahwa Korea akan runtuh jika mereka melakukannya? Mengapa semua orang begitu ketakutan?\n\nSambil mendecakkan lidahku dalam hati, aku menyerahkan folder yang kubawa kepada Park Young-geun.\n\n\"Masa tenggang hanya berlaku bagi perusahaan yang mematuhi hukum dengan baik. Lihat di sini—ada bukti aliran uang dari Asuransi Jiwa Il-sung ke anak perusahaan non-keuangan. Tidak bisakah kita menyelidiki sudut pandang itu?\"\n\nPark Young-geun mengambil folder yang saya tawarkan dan segera membukanya.\n\nSetelah memeriksa dokumen di dalamnya, matanya membelalak.\n\n\"Dari mana Anda mendapatkan ini? Informasi ini hanya dapat diketahui oleh para eksekutif kunci.\"\n\nDokumen tersebut merinci semua aliran uang sejak Wakil Pimpinan Seo Jae-hoon mulai mengelola, termasuk pergerakan dana rahasia dari anak perusahaan finansial ke non-finansial.\n\nSaya tersenyum mendengar pertanyaan Park Young-geun.\n\n\"Saya menerimanya dari sumber yang dapat dipercaya. Tingkat bukti tersebut akan sangat membantu ketika Komisi Perdagangan yang Adil mulai melakukan penyelidikan.\"\n\n\"Bantuan adalah sebuah pernyataan yang meremehkan. Ini adalah pedang dewa—pedang dewa! Tipe chaebol ini menolak bahkan ketika Komisi Perdagangan yang Adil atau Badan Pengawas Keuangan meminta dokumen. Tapi dengan bukti seperti ini...\"\n\n“Saya percaya Anda, Ketua Park Young-geun. Tunjukkan pada para chaebol betapa menakutkannya Anda. Bukankah Anda harus meninggalkan Layanan Pengawasan Keuangan karena reformasi Anda? Anda harus menunjukkan kepada mereka dengan benar bahwa Anda belum selesai.”\n\nSaya memicu keinginan Park Young-geun untuk membalas dendam.\n\nMengangguk dengan tegas, mata Park Young-geun menjadi penuh tekad."}