{"index": 416, "title": "Bab 417: Bab 417: Tampaknya Mereka Lebih Membutuhkan Pembenaran Daripada Uang", "content": "Park Young-geun berhasil meloloskan RUU yang diinginkannya namun harus mundur dari jabatannya karena mendapat tentangan kuat dari dunia bisnis.\n\nPemerintah menggunakan Park Young-geun sebagai kambing hitam untuk meredakan kebencian sektor bisnis.\n\nPada akhirnya reformasi harus dihentikan.\n\nPerubahan radikal yang dilakukannya telah menciptakan banyak musuh.\n\nNamun karena dia bekerja dengan integritas dan tidak pernah menerima suap, dia tidak menghadapi penyelidikan setelah pensiun.\n\nPark Young-geun mengatakan dia merasa lega tetapi karena pensiunnya tidak dilakukan secara sukarela, sepertinya ada penyesalan yang masih ada. Saya telah mencoba menciptakan posisi untuknya di Jungwoo Group.\n\nSaya membatalkan ide tersebut ketika dia menolak dengan mengatakan bahwa akan menjadi preseden buruk jika dia bergabung dengan perusahaan besar setelah mengundurkan diri.\n\n“Dengan dokumen-dokumen ini kita benar-benar dapat menggoyahkan keadaan.”\n\nApi berkobar di mata Park Young-geun saat dia mengambil dokumen itu.\n\nBahkan orang suci pun akan membalas dendam terhadap dunia bisnis yang telah menghancurkan karir pelayanan publik mereka selama beberapa dekade.\n\n\"Bagus sekali. Aku sudah lama ingin melihat tarian pedang Ketua dan sekarang aku akan mendapatkan kesempatan itu.\"\n\nPark Young-geun tersenyum cerah melihat jawaban lucuku.\n\nMalaikat Maut di dunia bisnis telah bangkit kembali dan kini menggunakan Komisi Perdagangan yang Adil sebagai pedangnya.\n\nSegalanya akan menjadi menarik.\n\nSenyuman tidak pernah lepas dari wajah Park Young-geun bahkan saat kami mengakhiri percakapan kami dan berdiri untuk pergi.\n\nAku hanya bisa tersenyum melihatnya bersikeras membayar makanannya sendiri.\n\nKeesokan harinya.\n\nKetua Yoo Sung-jin datang ke Pyeongchang-dong.\n\nDia membungkuk dalam-dalam saat memasuki ruang kerjaku.\n\nSaya meletakkan koran yang sedang saya baca dan bangkit untuk mendekatinya.\n\n“Selamat datang Ketua Yoo. Rapatnya pasti sulit tapi Anda melakukannya dengan baik.”\n\n\"Aku tidak berbuat banyak. Semuanya berjalan sesuai keinginanmu, Bos.\"\n\nSedikit rasa bangga muncul dari kata-katanya yang tenang. Aku menepuk bahunya dengan ringan dan duduk di sofa.\n\n\"Haha, bagus sekali. Ussoyan sungguh luar biasa, bukan?\"\n\n\"Ya. Dia memandang rendah semua orang. Aku menyadarinya saat kami bertelepon, tetapi bertemu langsung dengannya membuatnya semakin jelas. Dia adalah pria arogan yang menginjak-injak orang lain untuk meninggikan dirinya.\"\n\n\"Matamu terhadap orang lain telah meningkat, Ketua Yoo. Kamu menilai dia dengan sempurna.\"\n\nKarena saya mengetahui kepribadian Ussoyan dengan baik, saya dapat dengan mudah menebak seberapa besar stres yang dialami Ketua Yoo.\n\n\"Iya. Dia juga bersikap sulit saat rapat. Tapi kemudian kamu menelepon di saat yang tepat, Bos dan semuanya berjalan lancar setelah itu. Jelas dia takut padamu.\"\n\n\"Itu karena aku yang menciptakan posisinya. Tanpa itu, dia akan menderita di penjara saat ini. Meskipun dia sombong, dia masih mampu, jadi pastikan untuk menanganinya dengan baik dan memanfaatkannya dengan baik.\"\n\n\"Ya, aku mengerti.\"\n\nJadi Ussoyan telah menimbulkan masalah. Dilihat dari kurangnya komentar lebih lanjut, Ketua Yoo pasti sudah menangani masalah disiplin.\n\n\"Jadi, apa yang Yamamoto lakukan?\"\n\n\"Dia tampaknya sering berhubungan dengan bawahannya di Jepang. Tapi dia frustrasi karena dia tidak punya cara untuk segera kembali ke Jepang. Bahkan dengan organisasi lain yang menawarkan bantuan, pengaruhnya terbatas saat dia tidak berada di Jepang. Menyadari tidak ada yang bisa dia lakukan saat ini, dia terus-menerus minum alkohol.\"\n\n\"Hmm… Apa pendapatmu tentang Ketua Yamamoto Yoo? Apakah dia bisa dipercaya?\"\n\nMeskipun saya menerima laporan, interaksi langsung secara alami menghasilkan kesan yang berbeda. Itu sebabnya aku menelepon Pimpinan Yoo.\n\nSaya ingin tahu tentang pemikirannya.\n\n\"Dia agak sembrono. Tapi dia benar-benar tunduk pada orang-orang yang dia serahkan. Dia bahkan membungkuk padaku sekarang setelah berlutut padamu saat itu, Bos.\"\n\n\"Pastinya penurut katamu. Bukankah itu sebuah akting? Sebuah pertunjukan untuk mengatasi krisisnya saat ini?\"\n\nSetelah berpikir sejenak, Ketua Yoo perlahan menggelengkan kepalanya.\n\n\"Yamamoto berpikiran sederhana. Mengingat bahwa dia tahu apa yang dibahas pada pertemuan ini, dia tidak mempunyai ruang untuk berpikir lain. Korea, Rusia dan Tiongkok telah bersekutu. Jika Yamamoto mempunyai niat lain, dia harus melawan ketiga organisasi tersebut secara bersamaan.\"\n\n\"Itu benar bukan? Jika itu penilaianmu aku akan mempercayainya.\"\n\nSaya menyesuaikan postur saya dan melanjutkan.\n\n“Pemerintah Jepang akan segera mencabut status buronan Yamamoto.”\n\n\"Maaf?\"\n\nBahkan Pimpinan Yoo yang jarang menunjukkan keterkejutan pun cukup terkejut untuk meminta klarifikasi.\n\n“Mereka mencabut status buronannya? Mengingat sikap pemerintah Jepang saat ini, saya pikir mereka tidak akan pernah mengizinkannya.”\n\nKeterkejutan Ketua Yoo dapat dimengerti. Semua kekacauan yang terjadi baru-baru ini di Jepang dimulai dengan perang antareen organisasi kriminal internasional dan Yakuza.\n\nTentu saja dia tidak akan mengerti karena dia tidak tahu semuanya dimulai dari persetujuanku dengan Koizumi.\n\n\"Seperti itulah yang akan terjadi.\"\n\n\"Ya, aku mengerti.\"\n\nMeskipun dia pasti punya banyak pertanyaan, Ketua Yoo tidak bertanya lebih jauh.\n\nItu adalah respons yang wajar karena kata-kataku tidak pernah salah.\n\n“Namun karena dia masuk secara ilegal dia tidak bisa memasuki Jepang melalui jalur normal. Anda harus menyiapkan kapal penyelundup untuk membawanya ke Jepang.”\n\n\"Saya mengerti, saya akan mengaturnya.\"\n\n\"Dan sampaikan kepada Yamamoto apa yang perlu dia lakukan ketika dia kembali ke Jepang.\"\n\nSaya mengeluarkan amplop kertas dan menyerahkannya kepada Ketua Yoo.\n\n\"Aku sudah menjelaskan tugas Yamamoto sekembalinya ke Jepang di sana. Suruh dia mengikutinya dengan tepat.\"\n\nMelihat Ketua Yoo mengantongi amplop itu, aku melanjutkan.\n\n\"Katakan padanya untuk tidak melakukan tindakan bodoh dan fokus saja mengumpulkan organisasi Yakuza yang tersebar. Dia saat ini satu-satunya sosok setingkat bos yang tidak ada dalam daftar orang yang dicari.\"\n\nItu pada dasarnya adalah aset terbesar Yamamoto.\n\nLegitimasi? Memaksa? Hal-hal seperti itu tidak ada artinya di Jepang saat ini.\n\nSiapa yang berani menggunakan senjata di bawah pengawasan ketat departemen kepolisian?\n\nDistrik hiburan Jepang kini benar-benar merupakan wilayah yang tidak diklaim.\n\nDengan hilangnya Yakuza, perselisihan antar warga sipil meningkat. Tingkat kejahatan sebenarnya meningkat.\n\nEfek samping dari melenyapkan para penguasa dunia bawah muncul dengan cepat.\n\nKemampuan polisi terbatas. Akhirnya diperlukan seseorang untuk mengelola gerakan bawah tanah.\n\nDalam keadaan seperti itu, dukungan Koizumi menciptakan legitimasi yang sebelumnya tidak ada.\n\n“Katakan padanya untuk tidak berpikir untuk menggunakan kekerasan jika tidak perlu. Terutama ingatkan dia bahwa saat dia menggunakan senjata api, keuntungannya akan hilang.”\n\n\"Saya akan menyampaikan pesan itu.\"\n\nSekarang Yamamoto sudah beres, mari kita dengar hasil pertemuan yang tepat.\n\n“Saya telah menerima laporan kasar. Apakah dunia bawah tanah Jepang diorganisir seperti yang dibahas dalam pertemuan tersebut?”\n\n\"Ya, Tiongkok akan menangani penjualan obat di Kansai dan Rusia di Kanto. Namun Yamamoto akan mengelola wilayah Tokyo termasuk wilayah Kanto.\"\n\n\"Ini berjalan sesuai rencana. Ussoyan pasti keberatan, tetapi Anda menanganinya dengan baik. Saya benar mempercayakan hal ini kepada Anda.\"\n\nBahkan penggabungan wilayah Kansai dan Kanto tidak dapat menandingi wilayah Kanto.\n\nSepertiga penduduk Jepang tinggal di Kanto dan tanpa berlebihan bisa disebut sebagai zona ekonomi terbesar di dunia.\n\n\"Benar. Ussoyan sangat keberatan. Tapi kami mencapai kesepakatan ketika Hao Xun dan Yamamoto menawarkan untuk menghentikan bisnis perdagangan senjata.\"\n\n\"Oh …\"\n\nAku berseru kecil.\n\nHao Xun dan Yamamoto membuat keputusan yang berani. Pada saat yang sama saya pikir Ussoyan menggunakan kepalanya dengan baik. Bisnis perdagangan senjata di Jepang pada dasarnya sudah tidak ada gunanya lagi saat ini.\n\nTanpa perang antar organisasi kriminal, tidak diperlukan perdagangan senjata atau siapa pun yang membelinya.\n\nSetelah membagi wilayah dan mencapai kesepakatan, perdagangan senjata tidak layak ditinggalkan di wilayah Kanto.\n\nTampaknya mereka membutuhkan pembenaran lebih dari sekedar uang.\n\n\"Benar. Ussoyan tidak bodoh, dia sudah tahu bahwa perdagangan senjata tidak ada gunanya menyerahkan wilayah Kanto. Dia hanya perlu pembenaran untuk menjelaskan kepada bos mafia di Rusia.\"\n\nHubungan mafia Rusia sangat berbeda dengan organisasi kriminal lainnya.\n\nMereka mengambil bentuk aliansi berbagai Bratva.\n\nOrganisasi terbesar bertanggung jawab atas keselamatan semua orang dan menerima 10-20% dari seluruh pendapatan sebagai uang perlindungan.\n\nMereka mengadakan pertemuan di bawah pimpinan tertinggi yang disebut Krestniy Otets dan hasil pertemuan tersebut mempengaruhi tindakan mafia Rusia.\n\nLahan tersebut terlalu luas bagi satu organisasi untuk mengelola seluruh wilayah dan semua mafia di bawah pengaruh Soviet telah tumbuh menjadi struktur jaringan.\n\nTapi tidak peduli bagaimana Anda berpakaian, mereka tetaplah organisasi kriminal.\n\nKetika keputusan yang diambil bertentangan dengan kepentingan mereka, mereka tidak segan-segan menggunakan kekerasan meskipun hal tersebut berarti tidak menaati keputusan rapat.\n\nMereka menggunakan kekerasan jauh lebih banyak daripada Jepang, Korea, atau Tiongkok.\n\nItu sebabnya pembenaran itu penting.\n\nPembenaran untuk menunjukkan betapa kerasnya dia bekerja demi keuntungan mereka.\n\nItu hanyalah taktik untuk menunjukkan hal itu.\n\n“Ussoyan memang pintar. Apakah dia puas dengan hal itu?”\n\n\"Tidak, ada beberapa diskusi lain.\"\n\n“Tetapi karena Anda tidak menyebutkannya, saya berasumsi semuanya telah diselesaikan dengan baik.”\n\n“Ya, sebagian besar keputusan berjalan sesuai keinginanmu, Bos.”\n\n“Kalau begitu, itu sudah cukup.”\n\nKarena semuanya berjalan sesuai keinginaned tidak ada gunanya mendengar lebih banyak.\n\n\"Hubungi saya jika ada sesuatu di luar kemampuan Anda, Ketua Yoo. Jika tidak, tangani semuanya seperti yang Anda lakukan. Saya akan mengirimkan instruksi jika ada hal spesifik yang saya perlukan.\"\n\n\"Ya, aku mengerti.\"\n\n\"Grup Surgawi juga menerima 20% keuntungan dari organisasi Yamamoto.\"\n\n\"Maaf? Apa maksudmu... Pada pertemuan ini kita mengamankan ekosistem independen Korea dengan imbalan tidak memasuki bisnis apa pun di Jepang...\"\n\nAku memotong kata-kata Ketua Yoo. Saya memahami kekhawatirannya.\n\n\"Tidak apa-apa. Kami bilang kami tidak akan memasuki bisnis apa pun dan tidak akan menyerahkan keuntungan. Yamamoto akan menerimanya jika dia tidak bodoh.\"\n\nKeuntungan dari wilayah Kanto Jepang tidak dapat ditandingi bahkan dengan menggabungkan seluruh Korea.\n\nAkan sia-sia jika menyerahkannya pada Yamamoto.\n\nSelain itu, tidak ada yang bisa memprediksi apa yang mungkin dipikirkan Yamamoto begitu dia mulai menghasilkan uang.\n\n“Saya akan menyampaikan pesan itu untuk saat ini.”\n\n\"Jangan hanya menyampaikannya, Ketua Yoo akan mengumpulkannya dan mengirimkannya ke Grup Surgawi. Pasti ada ketidakpuasan internal, kan? Korea sendiri tidak mendapatkan apa pun dari kesepakatan ini.\"\n\n\"Kami tidak punya keluhan sama sekali.\"\n\nTanggapan langsung Ketua Yoo membuatku tertawa. Dia benar-benar seperti Park Dong-su saat ini.\n\n\"Tentu saja Anda secara pribadi tidak punya keluhan. Tapi mungkin ada ketidakpuasan secara internal. Jadi tolong tangani dengan baik. Ada banyak hal yang harus dilakukan mulai sekarang.\"\n\nBaru-baru ini diumumkan pembangunan Kota Baru Pangyo.\n\nPasar real estate yang sempat tertekan akibat krisis valuta asing mulai memanas seiring pulihnya perekonomian dan pemerintah mengumumkan rencana Kota Baru Pangyo lebih cepat dari jadwal.\n\nMengetahui hal ini sebelumnya, saya telah membeli tanah di Pangyo segera setelah krisis IMF melanda.\n\nSaya fokus khususnya membeli tanah di daerah Samcheong-dong di Pangyo Timur.\n\nKetika pemerintahan berubah, saya berencana untuk segera mendapatkan izin untuk techno valley dan menarik perusahaan IT Korea ke sana lebih cepat dari rencana semula.\n\nTentu saja saya juga membeli banyak tanah di Pangyo Barat tempat saya berencana mengembangkan kompleks perumahan mewah.\n\nNamun seperti semua proyek pembangunan kembali, hal ini tidak bisa berjalan sepenuhnya melalui jalur hukum.\n\nJelas sekali bahwa setiap orang dan anjingnya akan datang sambil membawa sendok untuk berbagai hak dan kepentingan dalam proyek pembangunan kembali.\n\nKekuatan Kelompok Surgawi sangat penting untuk mengendalikan hal ini dan memastikan kemajuan yang lancar.\n\nTerkadang menunjukkan bahwa tinju lebih efektif daripada hukum terbukti jauh lebih efisien.\n\n“Proyek pembangunan kembali Pangyo akan mendatangkan keuntungan besar bagi Jungwoo Construction. Jadi Heavenly Group perlu memberikan dukungan penuh.”\n\n\"Ya. Kami sudah mendirikan puluhan perusahaan jasa. Kami akan melanjutkan dengan segera menghilangkan perusahaan jika timbul masalah.\"\n\nKetua Yoo menjelaskan pendekatannya bahkan sebelum saya sempat bertanya. Seperti yang diharapkan, dia menangani masalah ini lebih baik daripada aku.\n\nAku mengangguk pelan dan melanjutkan.\n\n\"Anak perusahaan Ah dan Il-seong Group akan segera mengadakan rapat pemegang saham. Siapkan pengganggu pertemuan profesional.\"\n\nKami akan membuat keributan.\n\nAku tersenyum licik sambil menarik salah satu sudut mulutku."}