{"index": 417, "title": "Bab 418: Bab 418: Ayo Lakukan Pendekatan Langsung", "content": "Lee Sang-geun tiba tak lama setelah Yoo Sung-jin pergi.\n\nSaat dia memasuki ruang kerja, Lee Sang-geun membungkuk dalam-dalam sebagai salam.\n\n“Bos, sudah lama tidak bertemu.”\n\n\"Masuklah, Ketua Lee. Silakan duduk di sini.\"\n\nSaya menyambut Lee Sang-geun dengan hangat.\n\nLee Sang-geun berdiri tegak dan duduk.\n\nMeski terlihat lelah, Lee Sang-geun tampak lebih cerah dari sebelumnya.\n\nMenariknya keluar dari dunia bawah jelas merupakan pilihan yang tepat.\n\nDia melangkah ke dalam bayang-bayang demi uang, tetapi kemampuannya asli.\n\nKetika Grup Jungwoo runtuh, Konstruksi Jungwoo turun dari peringkat ke-2 ke ke-5 dalam peringkat kontrak.\n\nSaya menggabungkan Konstruksi Jungwoo dengan Konstruksi Geukseong dan menempatkan Lee Sang-geun, yang saya keluarkan dari dunia bawah, untuk bertanggung jawab atas Konstruksi Jungwoo.\n\nHasilnya, mereka merebut kembali posisi ke-2 dalam peringkat kontrak tahun lalu, dan tahun ini mereka diproyeksikan akan menyalip Daehyeon Construction untuk posisi pertama.\n\n“Saya tahu Ketua Lee akan melakukannya dengan baik.”\n\n“Itu semua berkat kepercayaanmu, Bos.”\n\nAku menggelengkan kepalaku sedikit. Yang kulakukan hanyalah percaya padanya.\n\n“Anda terlalu rendah hati. Pertumbuhan Jungwoo Construction sepenuhnya disebabkan oleh kemampuan Anda, Ketua Lee.”\n\n\"Terima kasih.\"\n\nSetelah menjadi ketua Konstruksi Jungwoo, Lee Sang-geun dengan hati-hati mendekati saya dengan sebuah permintaan.\n\nDia ingin mengambil alih sponsor panti asuhan yang selama ini saya dukung.\n\nKarena saya tidak perlu lagi memaksakan apa pun padanya, saya langsung menyetujuinya.\n\nMeskipun niat Lee Sang-geun tampak sedikit berbeda. Antara bos geng dan ketua perusahaan konstruksi besar, jelas mana yang terlihat lebih baik di mata orang lain.\n\nSaya kira Lee Sang-geun membutuhkan gengsi untuk dengan bangga mensponsori anak-anak panti asuhan.\n\nSaya tidak bisa menahan tawa ketika saya mendengar bahwa Lee Sang-geun telah membagikan kartu namanya kepada anak-anak panti asuhan pada hari dia berkunjung.\n\nSaat itu, Manajer Ma masuk dengan teko dan cangkir.\n\n\"Manajer, tolong letakkan itu dan silakan duduk.\"\n\nSaya menuangkan teh, memberikan satu cangkir ke Lee Sang-geun dan satu lagi ke Manajer Ma.\n\n“Mari kita mulai dengan secangkir teh.”\n\nMendengar kata-kataku, Lee Sang-geun dan Manajer Ma mengangkat cangkir mereka ke bibir mereka.\n\nTeh hangat membantu meredakan suasana tegang. Saat cangkirnya kosong, aku berbicara lebih dulu.\n\n“Omong-omong, Ketua Lee, kapan kami bisa mendengar kabar baik dari Anda?”\n\nPertanyaan saya yang tiba-tiba membuat Lee Sang-geun tampak lengah.\n\nDia bahkan mulai terbatuk-batuk, seolah tersedak tehnya.\n\n\"Bos, bagaimana kabarmu …\"\n\n\"Haha, adakah yang aku tidak tahu? Jadi, siapa dia? Aku penasaran.\"\n\nSetelah terbatuk beberapa saat, Lee Sang-geun akhirnya meletakkan cangkirnya dan menjawab.\n\n\"…Dia orang baik. Wanita yang selalu berada di sisiku ketika keadaan sulit, dan sangat mencintaiku. Tentu saja, dia juga tahu orang seperti apa aku ini.\"\n\nSenyuman hangat terlihat di wajah Lee Sang-geun yang biasanya dingin. Dia pasti benar-benar jatuh cinta.\n\nSenang rasanya melihat orang-orang saya bahagia.\n\n“Jika Anda berencana menikah, beri tahu saya terlebih dahulu. Saya perlu waktu untuk bersiap jika saya ingin menghormati reputasi ketua dengan baik.”\n\n\"Aku bersyukur atas pemikiran itu.\"\n\nCukup basa-basinya. Saya meletakkan cangkir teh saya dan sampai pada poin utama.\n\n“Bagaimana kabar akuisisi Apartemen Eunmi? Seharusnya kita sudah hampir selesai sekarang.”\n\nMembeli seluruh kompleks Apartemen Eunmi merupakan pekerjaan besar yang membutuhkan banyak waktu dan uang.\n\nNamun dengan lebih banyak uang, waktu tersebut pun dapat dikurangi.\n\n\"Kami telah memperoleh sebagian besar properti sekarang. Kami membeli dengan harga 150% dari nilai pasar. Kami tidak hanya mengambil apa yang ada di pasar, kami secara aktif mencari pemilik untuk membeli. Sisa properti harus segera diselesaikan. Heavenly Group juga melakukan yang terbaik untuk membantu.\"\n\nSaya mengangguk puas. Tidak akan lama lagi semuanya ada di tanganku.\n\nTapi kata-katanya selanjutnya membuatku mengerutkan kening.\n\n“Namun, kami punya masalah.”\n\nPembangunan kembali lokasi Apartemen Eunma adalah proyek yang saya mulai setelah persiapan yang matang. Seharusnya tidak ada masalah apa pun.\n\n“Ada masalah? Masalah apa yang kamu bicarakan?”\n\n\"Saya minta maaf.\"\n\nMerasakan ketidaknyamananku, Lee Sang-geun dengan cepat menundukkan kepalanya.\n\n\"Tidak apa-apa. Aku yakin kamu tidak membuat masalah ini dengan sengaja. Apa masalahnya? Tidak ada ruang bagi lalat untuk masuk, kan?\"\n\nKrisis IMF melanda, dan pasar real estat ambruk.\n\nJika itu tidak terjadi, rencana keterlaluan untuk membeli dan membangun kembali seluruh kompleks Apartemen Eunmi tidak akan mungkin terjadi.\n\nKetika pasar real estat terpukul besar, pemilik yang baru saja mempertahankan Apartemen Eunmimulai menjualnya.\n\nSaya mulai membeli properti tersebut melalui beberapa perusahaan real estate yang Eva pisahkan untuk saya.\n\nKami mampu mengamankan lebih dari 50% unit pada saat itu.\n\nSelain itu, kami telah menyelesaikan pembelian lokasi Apartemen Eunmi yang ditransfer dari Grup Hyeonbo dan tanah yang dimiliki oleh Kota Seoul.\n\nBahkan saat ini, tidak ada masalah hukum dalam melanjutkan pembangunan kembali, tapi saya ingin benar-benar yakin.\n\nSaya berencana untuk membuat kompleks perumahan terbaik di Korea – bukan, di Asia – tanpa campur tangan siapa pun.\n\n\"Federasi Penggusuran Nasional telah terlibat.\"\n\n“…Apa yang bisa diharapkan oleh para bajingan itu? Kami bahkan belum memulai pembongkaran, dan tidak jelas kapan pembangunan kembali akan dimulai.”\n\n“Rumor sudah beredar bahwa kami berencana membangun kembali Apartemen Eunmi. Ditambah lagi, diketahui bahwa kami telah mengakuisisi sebagian besar properti.”\n\nTidak peduli berapa lama waktu yang kami perlukan untuk melakukan akuisisi, mustahil untuk sepenuhnya mencegah penyebaran rumor.\n\nTerlebih lagi, sudah lebih dari setahun sejak Jungwoo Construction mulai membeli properti.\n\nTidak mungkin perusahaan konstruksi mencoba membeli Apartemen Eunmi tanpa kepastian.\n\nNamun sebagian besar pemilik Apartemen Eunmi adalah orang kaya.\n\nBeberapa pemilik kelas menengah yang hanya memiliki satu unit telah menjualnya selama krisis keuangan. Sebagian besar dari mereka yang masih memiliki properti memiliki banyak unit.\n\nBagaimana orang-orang seperti itu bisa bergandengan tangan dengan organisasi seperti itu?\n\n“Jadi sebenarnya mereka bekerja sama dengan siapa? Pemilik Apartemen Eunmi seharusnya tidak punya alasan untuk bekerja sama dengan mereka.”\n\n“Sepertinya mereka membuat marah para pedagang yang menyewa ruang komersial. Asosiasi Pedagang baru-baru ini mulai mengorganisir protes sistematis.”\n\nFederasi Nasional Penggusuran. Sekelompok pengunjuk rasa profesional yang muncul di mana pun pembangunan kembali direncanakan atau sedang berlangsung.\n\nKarena dibentuk oleh unsur-unsur radikal yang dikeluarkan dari National Evictees Association, mereka seringkali melontarkan tuntutan yang tidak masuk akal.\n\nMereka tidak segan-segan menggunakan kekerasan dan protes ilegal, bahkan sampai melemparkan bom molotov.\n\n\"Ini membuat pusing kepala.\"\n\n“Meskipun pemilik Apartemen Eunmi kaya dan kecil kemungkinannya untuk menuruti tuntutan mereka, hal berbeda terjadi pada pedagang yang menjalankan bisnis di ruang komersial. Ini masalah kelangsungan hidup mereka, jadi mereka mungkin tidak punya pilihan selain menerima tuntutan Federasi.”\n\n“Saya pikir kami sudah selesai membeli ruang komersial. Kami mengakuisisi semua ruang yang dimiliki Grup Hyeonbo ketika mereka bangkrut, dan juga membeli semua unit milik individu. Jadi tuntutan apa yang mereka ajukan?”\n\nLee Sang-geun menjawab dengan ekspresi gelisah.\n\n“Mereka menuntut sejumlah uang ketika mereka mengosongkan tempat tinggal mereka, hak untuk pindah ke ruang komersial baru setelah pembangunan kembali, kompensasi atas hilangnya bisnis selama masa rekonstruksi, dan yang lebih penting lagi, mereka menginginkan uang pesangon. Dan jumlah yang mereka minta sungguh menggelikan. Ternyata salah satu anggota Federasi memiliki unit Apartemen Eunmi, yang sepertinya membuat mereka percaya diri untuk melakukan pembangunan kembali tersebut.”\n\nSepertinya mereka mencoba menggali dan memeras kita.\n\nAku tidak menyukai gagasan bahwa orang-orang tak dikenal ini mencoba mendukung pekerjaanku.\n\n“Menurut Ketua Lee, apa yang harus kita lakukan?”\n\n\"Setelah pembangunan kembali Apartemen Eunmi diumumkan, semua mata akan tertuju padanya. Kita harus menyelesaikan semuanya sebelum itu. Saya berencana bernegosiasi dengan menawarkan kompensasi yang memadai.\"\n\n“Hmm… Jadi maksudmu kita harus menuruti tuntutan mereka.”\n\nAgar adil, pilihan Ketua tidaklah buruk. Itu adalah solusi yang paling moderat.\n\nMenyelesaikannya dengan uang bukanlah masalahnya, tapi aku tidak menyukai perasaan menyerah pada mereka.\n\nSaya mengumpulkan pikiran saya dan berbicara.\n\n“Jika kami tampak lemah di mata mereka, mereka akan mencoba mengganggu setiap proyek pembangunan kembali yang dilakukan Jungwoo Construction. Tidak akan ada negosiasi dengan Federasi Penggusuran Nasional.”\n\nBegitu mereka merasakan kelemahan, mereka akan mencoba menelanjangi Anda hingga hanya mengenakan pakaian dalam.\n\nKita bahkan tidak boleh memulai negosiasi dengan orang-orang yang tidak tahu malu seperti itu.\n\n\"Mari kita ambil pendekatan langsung. Belilah sisa apartemen dengan harga dua hingga tiga kali lipat dari nilai pasar saat ini. Saya akan meminta Grup Surgawi menangani unit yang dimiliki oleh Federasi. Selain itu, selesaikan akuisisi yang lainnya pada akhir tahun ini.\"\n\nWajah Lee Sang-geun menjadi gelap saat disebutkan menyerahkannya kepada Heavenly Group.\n\n\"Ketua, terkadang vikebebasan lebih diutamakan daripada uang. Ini adalah salah satu saat-saat seperti itu.\"\n\n“…Saya mengerti.”\n\n“Dan mengenai perlakuan terhadap para pedagang, saya akan memeriksanya secara terpisah. Dalam situasi apa pun Anda tidak boleh terlibat dalam dialog apa pun dengan Federasi.\"\n\n“Ya, saya akan mengeluarkan instruksi itu.”\n\n“Menjadi miskin tidak serta merta membuat seseorang menjadi orang yang bertakwa. Jangan biarkan emosi mengaburkan penilaian bisnis Anda.\"\n\nMungkin karena dibesarkan di panti asuhan, Lee Sang-geun selalu menunjukkan kelemahannya kepada mereka yang kurang beruntung.\n\n\"Ya, aku akan mengingatnya.\"\n\nTeh di cangkir kami sudah dingin. Saat saya menuangkan teh segar, saya bertanya,\n\n“Ngomong-ngomong, apakah Anda sudah menerima tenaga untuk dikirim ke Afghanistan? Anda memerlukan beberapa ahli. Meskipun tenaga kerja tidak terampil mungkin dapat dikelola, konstruksi tidak dapat berjalan tanpa teknisi.”\n\nSaya sudah mengirimkan persediaan makanan dan obat-obatan yang dijanjikan melalui Jungwoo Industries.\n\nKini saatnya mengirimkan tenaga kerja untuk membangun sekolah dan rumah sakit.\n\nJungwoo Industries juga memiliki koneksi di Pakistan. Meskipun hubungan antara pemerintah sementara Afganistan yang digulingkan Taliban dan Pakistan berada dalam kondisi terburuk, kami berhasil mengirimkan pasokan melalui Pakistan.\n\nHal ini dimungkinkan berkat pengaruh Jungwoo Group, yang pernah memperjuangkan manajemen global.\n\n“Karena ini masih merupakan wilayah di mana perang saudara belum sepenuhnya berakhir, kami tidak mempunyai banyak sukarelawan. Jadi kami menawarkan gaji dua kali lipat dari biasanya dan menjanjikan bonus besar. Dengan kondisi seperti itu, kami telah berhasil merekrut personel penting.\"\n\n“Bagus sekali. Uang bukanlah hal yang penting di sini. Keuntungan masa depan dari Afghanistan akan jauh lebih besar. Bahkan jika kita mengalami kerugian sekarang.\"\n\nLee Sang-geun mengangguk pelan, sepertinya sudah menghitung potensi manfaatnya.\n\n\"Jadi kapan mereka berangkat?\"\n\n“Bandara Kabul akan segera dibuka untuk penggunaan sipil. Kami berencana mengirim mereka bertepatan dengan itu.\"\n\n\"Oh, begitukah? Itu akan mempermudah pengiriman perbekalan juga.\"\n\nSaat saya memeriksa kalender, Lee Sang-geun dengan hati-hati menyampaikan kekhawatirannya.\n\n“Bos, keselamatan karyawan kami menjadi perhatian.”\n\nSaya bisa menebak aspek mana yang dikhawatirkan Lee Sang-geun.\n\nDikatakannya, perang saudara belum sepenuhnya berakhir.\n\n“Perang saudara akan segera berakhir. Pasukan Taliban yang tersisa semuanya telah didorong ke Pakistan. Dan Kabul aman untuk saat ini.”\n\nBerbeda dengan kehidupan saya sebelumnya, pasukan Taliban tidak mampu melakukan serangan balik yang tepat.\n\nAfghanistan yang seharusnya berada dalam kekacauan, justru menemukan kedamaian di bawah kepemimpinan Masood.\n\nPengaruh Masood bahkan lebih besar dari yang saya ketahui.\n\nBahkan kekuatan yang memihak Taliban pun menyerah satu per satu, dan dia menerima mereka.\n\nSentimen masyarakat di wilayah yang pernah dikuasai Taliban mulai berubah, dan akhirnya pasukan Taliban tidak punya pilihan selain mengungsi ke Pakistan.\n\nIni adalah hasil yang bahkan tidak diantisipasi oleh AS.\n\nNamun, mereka masih belum menemukan jejak Osama bin Laden yang kehadirannya menjadi dalih invasi ke Afghanistan.\n\n“Di Afghanistan, tentara bayaran akan bertugas melindungi karyawan kami. Jadi tidak perlu khawatir.\"\n\nSelain itu, tentara bayaran Igor akan menangani keamanan.\n\nMungkin tidak akan ada orang yang lebih aman di Afghanistan selain karyawan Jungwoo Construction.\n\n“Apakah ada hal lain yang perlu dilaporkan?”\n\n\"Tidak, Tuan.\"\n\n“Jungwoo Construction akan segera menjadi salah satu kontraktor umum terkemuka di dunia, tidak hanya di Korea. Sampai saat itu tiba, Ketua, saya ingin Anda bekerja keras. Beban kerja akan menjadi gila.\"\n\nKami sudah dibanjiri dengan proyek-proyek dalam negeri seperti pembangunan kembali lokasi Apartemen Eunmi, pengembangan Kota Baru Pangyo, dan proyek pembangunan Lembah Pangyo Techno.\n\nTapi itu bukanlah akhir dari semuanya. Proyek rekonstruksi di Afghanistan dan Irak akan segera dimulai.\n\nAda tanda-tanda bahwa ledakan konstruksi di Timur Tengah pada tahun 1970an akan dimulai lagi."}