{"index": 418, "title": "Bab 419: Bab 419: Apa Maksudmu?", "content": "Segera setelah Park Young-geun menjabat sebagai Ketua Komisi Perdagangan yang Adil, dia segera menggerakkan Biro Investigasi untuk menyelidiki Grup Il-seong secara menyeluruh.\n\nBiro Investigasi, dipimpin oleh Sekretaris Jenderal, adalah lembaga yang memiliki kewenangan untuk menyelidiki chaebol yang berada di peringkat tiga puluh teratas di dunia bisnis.\n\nOleh karena itu, departemen inilah yang terus-menerus diminta oleh dunia usaha untuk dihapuskan.\n\nTarget pertama Biro Investigasi adalah Il-sung Semiconductors, sebuah perusahaan baru yang memisahkan diri dari Il-sung Electronics.\n\n“Ketika Il-sung Semiconductors secara fisik terpecah, mereka tidak mendapatkan persetujuan pemegang saham dengan benar. Saat mereka menjalankan mosi rapat pemegang saham, partisipasi pemegang saham dibatasi. Mereka mendirikan beberapa gedung dengan nama yang mirip untuk membingungkan pemegang saham tentang lokasi rapat sebenarnya. Ini jelas merupakan pelanggaran hak pemegang saham.”\n\nMeski tidak ilegal, ditemukan bukti adanya eksploitasi berbagai celah hukum. Komisi Perdagangan yang Adil meminta data dari Kementerian Perindustrian dan Komisi Jasa Keuangan.\n\nAkibatnya, sejumlah besar data ditransfer ke Komisi Perdagangan yang Adil. Sejak saat itu, kantor Komisi Perdagangan yang Adil di Banpo-dong menjadi mercusuar, dengan lampu-lampu yang tidak menunjukkan tanda-tanda meredup.\n\n“Wow, bajingan ini adalah sesuatu yang lain. Kami juga menemukan bukti dukungan ilegal dari Asuransi Jiwa Il-sung kepada Semikonduktor Il-sung.”\n\nMeskipun mereka mengatakan tidak ada perusahaan yang tidak memiliki kotoran, semakin banyak mereka menggali, semakin banyak pelanggaran hukum yang terungkap.\n\n\"Kami juga telah mengidentifikasi contoh afiliasi yang saling mendukung. Dan ini bukan hanya beberapa afiliasi yang melakukan hal ini—tampaknya seluruh grup saling terhubung secara rumit, saling mendukung seperti jaring laba-laba.\"\n\nIni adalah aspek yang tidak dapat disembunyikan tidak peduli seberapa keras mereka berusaha.\n\nBiro Investigasi Komisi Perdagangan yang Adil telah mengetahui praktik ilegal chaebol setelah melakukan investigasi selama bertahun-tahun.\n\nPerusahaan-perusahaan besar Korea beroperasi dalam kondisi terang dan gelap, dan akibatnya, mereka tertutup banyak kotoran.\n\nKetika Komisi Perdagangan yang Adil memutuskan untuk menyelidiki secara menyeluruh, tidak dapat dipungkiri lagi bahwa setidaknya akan ada banyak debu yang berserakan.\n\nSelain itu, Komisi Pengawas Keuangan dan Badan Pengawas Keuangan juga memantau dengan cermat pergerakan Komisi Perdagangan yang Adil dan telah memulai audit mereka sendiri terhadap afiliasi keuangan dalam Grup Il-seong.\n\nBahkan Layanan Pajak Nasional sedang menyelidiki Grup Il-seong atas penggelapan pajak.\n\nIni benar-benar situasi di mana semua lembaga menargetkan Grup Il-seong untuk melakukan serangan yang tepat.\n\n“Saya minta maaf, Direktur. Pimpinan Park Young-geun bertekad untuk menyelidikinya secara menyeluruh, dan saya tidak dapat berbuat apa-apa.”\n\n\"Tidak, Direktur Ahn. Seberapa baik Ketua memperlakukan Anda? Bagaimana Anda bisa melakukan ini pada kami? Tidak berterima kasih ada batasnya.\"\n\n\"Saya minta maaf. Jika saya melakukan kesalahan, saya mungkin akan terjebak dalam hal ini juga. Kemungkinan besar ini adalah kontak terakhir kita, Direktur.\"\n\nSaat Direktur Ahn terus berbicara, ekspresi Lee Seok-min mengeras. Lee Seok-min mengamati sebentar wajah Seo Jae-hoon, yang mendengarkan di sampingnya, sebelum mengajukan pertanyaan.\n\n“…Seperti apa suasananya?”\n\n“Ketua Park Young-geun telah memperoleh X-file yang merinci pergerakan dana rahasia Grup Il-seong dari suatu tempat. Dia menggunakan itu sebagai referensi untuk mulai menggali… Tampaknya akan sulit untuk menghindarinya kali ini.”\n\n\"Apa? X-file? Pernahkah kamu melihatnya juga?\"\n\n“Yang melihatnya hanyalah Ketua dan Sekretaris Jenderal yang mengelola Biro Investigasi.”\n\nLee Seok-min menghela nafas.\n\nSekretaris Jenderal yang dibawa Park Young-geun saat dia menjabat adalah orang kepercayaannya. Dia adalah seseorang yang telah bekerja bersamanya sejak dia berada di Layanan Pengawasan Keuangan.\n\nJika saja dua orang ini, yang tidak dapat dibujuk, mengetahui hal tersebut, akan sulit bagi Grup Il-seong untuk mendiskusikan tindakan pencegahan.\n\nMereka perlu mengetahui setidaknya sedikit tentang apa yang tertulis dalam dokumen tersebut agar dapat mendiskusikan tindakan penanggulangannya.\n\n“Apakah sudah berakhir jika kita hanya mengatakan kita tidak tahu apa-apa? Direktur Ahn, apakah maksudmu kita semua harus mati bersama?”\n\n\"Direktur. Jika saya tahu, apakah saya akan berpura-pura tidak mengetahuinya? Jika Grup Il-seong runtuh, saya akan ikut serta. Apakah menurut Anda saya akan berpura-pura tidak tahu?\"\n\nPada saat itu, Seo Jae-hoon yang sedang mendengarkandiam-diam, angkat bicara.\n\n“Direktur Ahn, ini Seo Jae-hoon.”\n\n…\n\nTidak ada tanggapan. Seo Jae-hoon memanggilnya sekali lagi.\n\n“Direktur Ahn.”\n\n\"Ya, Wakil Ketua.\"\n\n“X-file itu, apakah itu dokumen asli?”\n\nDirektur Ahn menjawab tanpa ragu, dengan tegas.\n\n\"Hal tersebut memang ada. Tanpa hal tersebut, mustahil untuk secara akurat mengidentifikasi area-area bermasalah dan fokus untuk menyelidiki area-area tersebut segera setelah area-area tersebut masuk dalam Komisi Perdagangan yang Adil.\"\n\n\"Begitukah? Sepertinya kamu harus mengambilkannya untuk kami.\"\n\n\"Apa? Tapi seperti yang baru saja aku katakan...\"\n\nMemotong kata-kata ragu Direktur Ahn, Seo Jae-hoon membuat proposal.\n\n“Jika Anda membawa dokumen itu, saya akan memberi Anda 10 miliar won. Jika Anda mengetahui siapa yang menyerahkannya kepada Park Young-geun, saya akan memberi Anda 20 miliar won.”\n\nSuara Direktur Ahn yang menelan ludah terdengar melalui gagang telepon. Itu adalah sebuah lamaran yang mengejutkan.\n\nBerapa banyak dukungan yang diberikan Grup Il-seong kami kepada Anda untuk mencapai posisi Anda saat ini? Sekarang saatnya membalas kebaikan itu. Bukankah Anda lebih buruk dari binatang jika Anda tidak tahu rasa syukur? Benar kan, Direktur Ahn? Atau haruskah Anda memuntahkan semua yang telah Anda terima?\n\nItu bukan permintaan, tapi perintah. Permintaan Seo Jae-hoon sangat kasar.\n\n“…Saya akan mencoba yang terbaik, Wakil Ketua.”\n\n\"Mencoba? Siapa yang peduli dengan usaha? Hasil adalah yang terpenting. Cari tahu dengan cara apa pun yang diperlukan. Ini bukan permintaan.\"\n\n“Tapi…”\n\n\"Pastikan kamu mengetahuinya. Aku akan menunggu teleponmu.\"\n\nTanpa menunggu jawaban, Seo Jae-hoon menutup telepon.\n\nLalu dia memanggil Lee Seok-min dengan suara datar.\n\n\"Sutradara Lee Seok-min.\"\n\n\"Ya, Wakil Ketua.\"\n\n\"Jika ini benar, berarti ada pengkhianat di dalam. Dan dekat denganku. Aku ingin tahu siapa orang itu? Bajingan pemberani macam apa yang akan melakukan hal seperti itu? Bisakah kamu mengetahuinya? Menurutku Lee Seok-min yang saya kenal seharusnya bisa. Atau apakah direktur kita pengkhianat?\"\n\nSeo Jae-hoon mengamati Lee Seok-min dengan mata dingin. Itu seperti ular yang mengincar tikus.\n\n\"Tidak! Bagaimana aku bisa mengkhianati Ketua setelah semua kebaikan yang dia tunjukkan padaku?\"\n\nLee Seok-min terkejut mendengar kata-kata Seo Jae-hoon dan menyangkalnya. Tapi Seo Jae-hoon tidak menunjukkan reaksi.\n\n\"Aku akan memastikan untuk mencari tahu.\"\n\n\"Baiklah. Kalau begitu aku akan mempercayaimu. Dan gunakan jurnalis kita untuk merilis artikel negatif tentang kejadian ini.\"\n\n“Kami tidak punya banyak surat kabar ramah yang tersisa sekarang.”\n\nKontrol Grup Il-seong terhadap media tidak seperti dulu lagi.\n\nBahkan jika mereka mencoba mengancam dengan iklan, Jungwoo Group dan Taesan Financial mengisi ruang kosong tersebut.\n\n\"Tidak masalah. Mobilisasikan media apa pun yang tersisa untuk menciptakan opini publik.\"\n\n\"Ya, aku akan melakukannya.\"\n\n“Pergilah dan bekerja sekarang. Kamu harus bekerja sebanyak kamu dibayar.”\n\nLee Seok-min berdiri, membungkuk dalam-dalam, dan pergi.\n\nSeo Jae-hoon menatap pintu yang sudah lama dilewati Lee Seok-min dan bergumam.\n\n“Bukan Grup Il-seong, tapi Ketua…”\n\nCahaya dingin berkedip di mata Seo Jae-hoon.\n\n* * *\n\nTekanan terhadap Grup Il-seong perlahan meningkat.\n\nKomunitas saham dan warnet ramai dengan diskusi tentang situasi ini hari demi hari.\n\nSegera setelah tersiar kabar bahwa Komisi Perdagangan yang Adil dan Badan Pengawas Keuangan sedang menyelidiki Grup Il-seong, harga saham seluruh afiliasi Grup Il-seong mulai turun.\n\nPemegang saham yang memegang saham afiliasi Il-sung mulai memberontak, dan Grup Il-seong mencoba menciptakan opini publik negatif tentang insiden ini dengan menggunakan media yang ramah.\n\nNamun, sentimen anti-chaebol masyarakat masih kuat. Kebanyakan orang yang berpendapat bahwa chaebol bertanggung jawab atas krisis mata uang asing menyambut dan mendukung penyelidikan Komisi Perdagangan yang Adil.\n\nSaat saya sedang memeriksa opini publik internet di komputer, ada ketukan di pintu ruang belajar.\n\n“Ada yang ingin aku laporkan, Bos.”\n\n\"Datang.\"\n\nSaat saya memberi izin, Manajer Ma membuka pintu dan masuk.\n\nAku bertanya pada Manajer Ma yang membungkuk.\n\n\"Ada apa? Aku tidak punya jadwal lain hari ini, kan?\"\n\n“Cheon Su-han telah meninggal.”\n\n\"Apa? Cheon Su-han sudah mati?\"\n\nAku tidak bisa menahan diri untuk tidak bertanya lagi. Tiba-tiba Cheon Su-han mati?\n\n“Bukankah dia ada di rumah sakit jiwa? Aku belum pernah mendengar kalau dia sakit.”\n\nSaya terus menimbulkan kerusakan bukan secara fisik namun mental padanya selama dia dipenjara.\n\nAkhirnya, dia menjadi gila dan dipindahkan ke rumah sakit jiwa.\n\nAku tidak membunuhnya karena Cheon Ji-young.\n\nItu adalah kalimat terakhir yang saya pertahankan sebagai manusiaing.\n\nTetap saja, aku tidak lalai mengawasi Cheon Su-han.\n\nSaya tidak ingin memberinya kematian yang mudah, tidak tahu kapan dia akan sadar kembali.\n\n\"Apa maksudmu dia tiba-tiba mati?\"\n\n\"Itu bunuh diri.\"\n\n\"...\"\n\n\"Mereka mengatakan dia gantung diri ketika pengawasan lemah. Ketika dia ditemukan, dia sudah tidak bernapas.\"\n\nBisakah orang gila bunuh diri? Aku sempat ragu, tapi masih ada hal lain yang lebih penting.\n\n“Bagaimana dengan Ji-young?”\n\nAku tidak merasakan apa pun atas kematian Cheon Su-han.\n\nSaya hanya khawatir tentang Cheon Ji-young yang akan tertinggal.\n\n\"Dia pasti sudah mendengar beritanya sekarang.\"\n\nYah, itu bukanlah sesuatu yang bisa disembunyikan selamanya, jadi mungkin lebih baik untuk mendengarnya lebih awal.\n\nAku menghela nafas dan memejamkan mata. Bagaimana saya harus menghadapinya?\n\nSetelah mengatur pikiranku beberapa saat, aku membuka mataku.\n\n\"Tolong bantu Ji-young mempersiapkan pemakamannya tanpa masalah apa pun. Dia mungkin akan linglung.\"\n\n\"Ya, Bos.\"\n\n“Dan… Periksa situasi terkini Cheon Ji-won dan Cheon Ji-su dan laporkan kembali.”\n\nSetelah menyelesaikan kata-kataku, aku mengusap wajahku berulang kali.\n\nEntah kenapa, aku merasa hampa. Kenapa aku merasa hampa padahal yang seharusnya mati sudah meninggal?\n\nAku bangkit dari tempat dudukku dan berjalan menuju jendela. Membuka jendela dan menghirup udara sejuk, gumamku.\n\n\"Benar. Mari kita bebas dari masa lalu sekarang.\""}