{"index": 419, "title": "Bab 420: Bab 420: Izinkan Saya Bertanya Seperti Ini", "content": "Cheon Ji-young pingsan saat mendengar berita bunuh diri Cheon Su-han.\n\nDia segera sadar dan bergegas pulang.\n\nKetika dia tiba, kenyataan yang menghancurkan menghantamnya dengan keras sehingga dia menghela nafas putus asa.\n\nIbunya, Kim Jung-hee, yang tidak menyadari kematian suaminya, sibuk memeriksa barang-barang mewah dengan perwakilan penjualan.\n\n\"Oh Ji-young? Apa yang membawamu ke sini jam segini? Kamu jarang berkunjung akhir-akhir ini.\"\n\nKim Jung-hee memiringkan kepalanya menatap Ji-young dengan ekspresi bingung.\n\n\"Bu! Apa yang kamu lakukan sekarang!\"\n\nBiasanya dia akan membiarkannya tetapi Ji-young tidak bisa menahan amarahnya lagi dan berteriak.\n\n\"Kenapa kamu tiba-tiba bersikap seperti ini? Apa terjadi sesuatu?\"\n\nJi-young memelototi Kim Jung-hee dengan air mata mengalir di matanya.\n\nAkhirnya merasakan ada yang tidak beres, Kim Jung-hee menyuruh perwakilan penjualan barang mewah itu pergi. Dia menyilangkan tangannya dan menatap Ji-young.\n\n\"Ada apa? Ada apa? Apa di tempat kerja tidak berjalan baik?\"\n\nSaat Ji-young membuka bibirnya, Manajer Ma memanggil.\n\nDia mengatakan apa yang perlu dia katakan dan menutup telepon dengan dingin.\n\n― Nona, kami akan menangani semua pengaturannya. Tolong segera bawa ibumu ke ruang pemakaman Rumah Sakit Universitas Korea.\n\nJi-young hanya bisa tergagap karena terkejut. Ini benar-benar tidak terduga.\n\nJika Manajer Ma terlibat, itu berarti Kim Mu-hyeok yang memberi perintah.\n\nAyahnya Cheon Su-han telah membantu membunuh orang tua Kim Mu-hyeok.\n\nNamun di sini dia mengatur dan mengatur pemakaman.\n\nItu adalah sesuatu yang dia sendiri tidak akan pernah bisa melakukannya. Air mata mengalir di wajah Ji-young.\n\nDia membenci ayahnya. Perbuatan Cheon Su-han tidak bisa dimaafkan.\n\nTapi… senyum penuh kasih dan kasih sayang yang dia tunjukkan padanya sungguh tulus.\n\nKetika keyakinannya pada ayahnya mulai goyah, Kim Mu-hyeok telah menghubunginya.\n\nMeskipun dia adalah putri musuhnya, dia memperlakukannya seperti saudara sepupu yang menjaganya dan mendukung apa pun yang ingin dia lakukan.\n\nDi antara keluarga yang hampir tidak terasa seperti keluarga, Kim Mu-hyeok adalah satu-satunya yang benar-benar memperlakukannya sebagai keluarga.\n\n\"Ji-muda! Ji-muda!\"\n\nKim Jung-hee berseru kaget ketika Ji-young tiba-tiba mulai menangis.\n\n\"Ayah sudah meninggal. Dan di sini kamu berbelanja barang mewah, apa yang kamu lakukan?\"\n\n\"Apa? Kenapa ayahmu meninggal?\"\n\n“…Dia bunuh diri.”\n\nKim Jung-hee ambruk ke sofa dengan kakinya terbuka.\n\n\"Dia bukan tipe orang yang akan bersikap seperti ini...\"\n\nMelihat ibunya bergumam seperti perempuan gila, Ji-young berbicara.\n\n“Bangun. Kita harus pergi sekarang.”\n\n\"Tidak. Mungkin ini yang terbaik. Lebih baik daripada hidup di neraka seumur hidupnya.\"\n\n\"Mama!\"\n\nSaat Ji-young memanggil lagi Kim Jung-hee melambaikan tangannya dan berdiri.\n\n\"Baiklah baiklah berhenti merengek. Kamu sungguh memaksa.\"\n\nSetelah terkejut sesaat, dia dengan cepat mendapatkan kembali ketenangannya dan bangkit.\n\n\"Tunggu sebentar, aku ganti baju. Hubungi sanak saudara dan teman ayahmu… Tidak, sudahlah. Teman apa yang akan dia punya?\"\n\nSetelah memberikan instruksi pada Ji-young, Kim Jung-hee berbalik dengan dingin.\n\nJi-young berdiri di sana dengan linglung.\n\nRasanya seperti terjebak dalam struktur keluarga tanpa kehangatan apa pun.\n\nBahkan nenek Kim Mu-hyeok yang baru saja dia temui pun merasa lebih hangat.\n\nSesaat kemudian Kim Jung-hee keluar dari ruang ganti dengan penuh barang-barang mewah.\n\n“Bu… Ibu akan seperti itu?”\n\nSuara Ji-young bergetar melihat pemandangan yang sama sekali tidak pantas untuk menghadiri pemakaman suaminya.\n\n\"Ada apa dengan itu? Warnanya hitam bukan? Mereka akan punya pakaian di ruang pemakaman. Di mana? Kita akan pergi ke mana?\"\n\nJi-young menggigit bibirnya dengan keras. Bertarung di sini hanya akan membuang-buang energi.\n\n\"Rumah Sakit Universitas Korea.\"\n\nJi-young berbalik setelah menjawab dengan lemah.\n\nAir mata mengalir di pipinya.\n\nPemakaman Cheon Su-han diatur di aula pemakaman Rumah Sakit Universitas Korea.\n\nMa Seok-dae dengan setia menjalankan instruksi Kim Mu-hyeok.\n\nDia menghubungi Rumah Sakit Universitas Korea untuk menyewa ruang pemakaman khusus dan mengirim pesan ke Cheon Ji-won dan Cheon Ji-su.\n\nJenazahnya telah dipindahkan ke rumah sakit dan semua detail lainnya telah diurus.\n\nSetelah menyelesaikan semua persiapan, Ma Seok-dae mengumpulkan bawahannya dan berkata.\n\n\"Anda akan tinggal di sini sampai pemakaman berakhir. Catat semua orang yang datang untuk memberi penghormatan tanpa melewatkan siapa pun. Dan perlakukan perintah Nona Ji-young seolah-olah itu datang dari bosnya sendiri. Mengerti?\"\n\n\"Ya, Manajer.\"\n\nMa Seok-dae mengangguk dan berbalik.\n\nSaat itu pintu otomatis terbuka dan Ji-young masuk bersama Kim Jung-hee.\n\n\"Selamat datang Nona.\"\n\nMa Seok-dae membungkuk pada Ji-young.\n\n\"Terima kasih, Manajer.\"\n\n\"Tidak sama sekali. Ini perintah bos.\"\n\n\"Ohsaudara…”\n\n“Dia bilang dia akan menghubungimu secara terpisah setelah pemakaman. Saya turut berbela sungkawa.\"\n\nMa Seok-dae membungkuk lagi. Meski sapaannya sopan, suaranya tidak membawa emosi.\n\n\"Aku akan pergi sekarang. Jika Anda membutuhkan sesuatu, silakan beritahu staf kami. Mereka akan membantu dengan apa pun yang Anda butuhkan.\"\n\n\"Baiklah. Terima kasih.\"\n\nSetelah Ma Seok-dae pergi, Ji-young memasuki ruang tunggu keluarga dan mengenakan pakaian berkabung yang telah disiapkan.\n\n“Apa? Bajingan itu yang menyiapkan semua ini?\"\n\nKim Jung-hee bertanya saat Ji-young berganti pakaian berkabung.\n\n“Apa haknya dia mempersiapkan ini? Pindahkan ke tempat lain sekarang.\"\n\n“Bu… Tolong diam saja? saya kelelahan. Jadi tolong…”\n\nIni.Apakah kamu waras?\n\nBibir Kim Jung-hee bergetar.\n\n“Sebelum aku membatalkan semua kartumu… Hanya tiga hari… Bersikaplah seperti orang normal hanya selama tiga hari. Ini peringatan Bu.\"\n\nJi-young berbalik setelah berganti pakaian berkabung. Rasanya dia ingin menangis lagi jika berhadapan dengan ibunya.\n\n“Apa? Apakah kamu mengancam ibumu sekarang?\"\n\n\"Bu Bu… Tolong tiga hari saja. Izinkan saya bertanya seperti ini kepada Anda.\"\n\nJi-young akhirnya berbalik menatap Kim Jung-hee dengan air mata berlinang. Kim Jung-hee hanya bisa menggerakkan bibirnya tanpa berkata-kata.\n\n\"Aku akan membiarkanmu melakukan apa pun yang kamu inginkan setelahnya, jadi tolong bersikaplah seperti keluarga normal selama tiga hari, oke?\"\n\n“…Pastikan kamu menepati janji itu.”\n\nKim Jung-hee menghela nafas dalam-dalam dan mulai melepas pakaiannya.\n\nDia melepas semua aksesorisnya dan berganti dengan pakaian berkabung sederhana yang telah disiapkan.\n\nAkhirnya menghentikan air matanya Ji-young menyaksikan tindakan ibunya dengan tatapan menyedihkan.\n\nSetelah menyelesaikan semua persiapan, Ji-young dan Kim Jung-hee meninggalkan ruangan.\n\nJi-young pingsan begitu dia melihat potret Cheon Su-han yang tersenyum.\n\nBahkan setelah waktu yang cukup lama berlalu, hanya segelintir orang yang datang untuk memberikan penghormatan.\n\nKetika anjing bangsawan mati, orang-orang membanjiri gerbang tetapi ketika anjing bangsawan mati, seekor anjing pun tidak muncul.\n\nJi-young tertawa getir melihat ruang pemakaman yang kosong. Selain beberapa kerabat dari pihak ibunya, tidak ada seorang pun yang mengunjungi ruang pemakaman.\n\nKeesokan harinya.\n\nCheon Ji-su tiba di aula pemakaman lebih awal.\n\nSetelah memberi hormat kepada Cheon Su-han dan berbicara sebentar dengan keluarga, Ji-su menarik Ji-young ke samping untuk duduk.\n\n\"Apakah kamu baik-baik saja?\"\n\n\"Ya...\"\n\n\"Siapa sangka Paman akan bersikap seperti ini… Maaf. Itu tidak pantas.\"\n\n“Tidak apa-apa. Terima kasih sudah datang, Kak.\"\n\nMelihat ruang pemakaman yang kosong, Ji-su menghela nafas ringan.\n\n\"Ini adalah realitas kita.\"\n\nJi-su berdiri dan menunjuk ke ruang tunggu keluarga.\n\n“Apakah masih ada sisa baju duka?”\n\n\"Hah?\"\n\n\"Aku akan tinggal sampai besok. Itu terlalu kosong bahkan untuk pemakaman. Siapa yang membawa peti matinya besok?”\n\n“…Orang-orang itu.”\n\nJi-su mengikuti pandangan Ji-young.\n\n“Pasti anak buah Kim Mu-hyeok. Pria berhati dingin itu tampaknya cukup peduli padamu.\"\n\n\"...\"\n\n\"Baiklah. Aku akan berganti pakaian berkabung. Tunggu di sini.\"\n\nJi-su masuk ke ruang tunggu keluarga sementara Ji-young duduk kosong di kursinya.\n\nBeberapa orang lagi datang untuk memberi penghormatan menjelang malam.\n\nJi-won tiba larut malam.\n\nSetelah memberi hormat, Ji-won mencibir pada Ji-su.\n\n“Mengapa kamu memakai pakaian berkabung?”\n\n\"Ingin berubah juga?\"\n\n\"Tidak, terima kasih. Aku perlu bicara, keluarlah.\"\n\nJi-won duduk satu meja bersama Ji-su dan Ji-young.\n\n\"Bawakan sebotol soju ke sini. Dan beberapa yukgaejang.\"\n\nJi-won memberi tahu pembantu itu dan segera mereka mengeluarkan makanannya.\n\nMembuka botol soju Ji-won menuangkan minuman dan berkata.\n\n“Apakah Kim Mu-hyeok datang dan pergi?”\n\n\"Tidak.\"\n\n\"Dia membunuhnya dan bahkan tidak muncul.\"\n\n\"Saudaraku!\"\n\nSaat Ji-young berteriak, Ji-won meninggikan suaranya karena terkejut.\n\n\"Aku bahkan tidak bisa bicara?! Itu kenyataannya bukan? Ayah dan paman kami semua meninggal karena siapa? Kecelakaan lalu lintas, semua orang di sini tahu siapa dalangnya, kan?\"\n\n\"Jika kamu ingin berbicara seperti itu, pergilah.\"\n\nJi-young berkata dengan suara lemah. Ji-won menenggak sojunya dan menjawab.\n\n\"Baik. Aku tidak akan mengatakannya. Aku tidak akan mengatakannya. Benar-benar menjijikkan.\"\n\n\"Kenapa kamu datang? Apakah kamu tidak punya pekerjaan?\"\n\nJi-su menatap Ji-won dengan tatapan tajam. Dia jelas tidak menyetujui bagaimana dia hidup seperti preman.\n\n\"Pekerjaan apa yang akan saya dapatkan? Tapi, hei, ingin berinvestasi pada saya, kalian berdua?\"\n\n“Apa? Berinvestasi?\"\n\n“Saya mendapat informasi bagus tetapi ini tidak cukup.”\n\nJi-won menyeringai jahat sambil menunjukkan ibu jari dan jari telunjuknya bersamaan.\n\n“Jadi kenapa kalian berdua tidak berinvestasi pada saya?”\n\n\"Dasar bajingan gila. Apa yang terjadi dengan semua hartamu?\"\n\n“…Aku sudah menginvestasikan segalanya. Aku akan memberimu pengembalian dua kali lipat, bukan tiga kali lipat.\"\n\nJi-won menuangkan lebih banyak soju ke dalam cangkir kertas.\n\n\"Sayaaku sungguh serius! Hanya perlu sekitar 20 miliar won.\"\n\n\"Kamu tidak punya uang itu?\"\n\n\"Ah, lupakan saja. Apakah Anda akan meminjamkannya atau tidak? Kamu mengomel seperti ibuku.\"\n\n\"Bu, pantatku. Kapan terakhir kali kamu mengunjungi ibumu?\"\n\nMenyaksikan pertengkaran Ji-su dan Ji-won, Ji-young memejamkan mata lalu membukanya.\n\n\"Kalian berdua berhenti.\"\n\nMendengar kelelahan dalam suaranya, Ji-su merendahkan suaranya. Lalu dia membentak Ji-won.\n\n\"Lagi pula aku tidak punya niat untuk berinvestasi padamu jadi berhenti bicara omong kosong dan ganti pakaian berkabung?\"\n\n“Mengapa saya harus memakai pakaian berkabung?”\n\n\"Dia pamanmu, bukankah jelas mengenakan pakaian berkabung?\"\n\n\"Sejak kapan kita menjadi keluarga dekat? Lupakan. Aku akan duduk di sini sebentar.\"\n\n\"Hei!\"\n\n\"Apa!\"\n\nMelihat keduanya akan bertarung lagi, Ji-young akhirnya meninggikan suaranya.\n\n\"Aku bilang hentikan kalian berdua! Jika kamu ingin seperti ini, pergilah! Silakan pergi saja!\"\n\n\"Maaf.\"\n\nJi-su segera meminta maaf tapi Ji-won hanya menyeringai dan menenggak lebih banyak soju.\n\n\"Siapa yang tahu. Mungkin aku akan mengenakan pakaian berkabung jika Ji-young meminjamiku uang.\"\n\n\"… Saudaraku. Bagaimana kamu bisa mengatakan itu?\"\n\n\"Ji-young. Jangan berpura-pura. Jangan bertingkah seolah kamu masih belum tahu apa-apa. Saudara sepupu yang kamu kenal meninggal ketika kakek meninggal.\"\n\nBahkan saat Ji-young melotot tajam, Ji-won melanjutkan dengan santai.\n\n\"Apa yang akan kamu lakukan? Maukah Anda meminjamkan saya uang? Atau haruskah aku pergi? Ini akan terlihat bagus untuk orang-orang. Tiga wanita mengawasi aula pemakaman sendirian. Dan salah satunya adalah aktris terkenal Cheon Ji-young. Saya harus minum dengan reporter yang ramah.\"\n\nBrengsek. Meskipun Ji-young mengumpat dengan gigi terkatup, Ji-won hanya mengangkat bahu.\n\nAkhirnya Ji-young menatapnya dengan wajah dingin tanpa emosi.\n\n\"Berapa banyak yang kamu perlukan? Berapa banyak yang perlu kamu makan dan pergi?\"\n\n“Ji-muda.”\n\n\"Kak. Harap tetap diam. Kalau kita bisa membuang sampah ini dengan uang, itu sebenarnya untung. Beri tahu saya. Berapa banyak yang Anda perlukan untuk bertindak?\"\n\n\"...\"\n\nSuara Ji-young terdengar merinding. Ji-young yang baik hati, bagaimana dia bisa berakhir seperti ini?\n\nJi-su melirik Ji-young dengan mata sedih.\n\n“10 miliar won?”\n\n\"Dasar bajingan gila. Kamu benar-benar kehilangannya.\"\n\nJi-won menghancurkan cangkir kertas sambil menyeringai.\n\n\"Aku mungkin gila tapi tidak sebanyak Kim Mu-hyeok kan? Kamu tahu Ji-su tahu dan aku tahu tapi dunia tidak tahu monster macam apa pria itu.\"\n\n“…10 miliar. Saya akan meminjamkan Anda 10 miliar. Tidak lagi.\"\n\n\"Oke!\"\n\nJi-won mengeluarkan memo dari dadanya.\n\n\"Aku akan ganti baju, jadi pindahkan ke sana.\"\n\nSaat Ji-won pergi ke ruang tunggu keluarga, Ji-su berbicara.\n\n\"Kamu benar-benar akan meminjamkannya? Aku mendengar desas-desus dia sedang berjudi.\"\n\n\"… Kak, aku juga tahu.\"\n\n“Lalu kenapa…”\n\n\"Ini perjalanan terakhir ayah. Setidaknya saat dia pergi…”\n\nJi-su menutup mulutnya mendengar kata-kata Ji-young yang tegang.\n\nJi-young berdiri dengan tangan gemetar memegang memo itu dan memanggil seorang anggota staf.\n\n\"Permisi...\"\n\n\"Ya Nona.\"\n\n“Aku akan memberitahu saudara Mu-hyeok nanti, jadi tolong transfer 10 miliar won ke sini.”\n\n\"Maaf?\"\n\nAnggota staf bertanya dengan wajah bingung setelah menerima memo itu.\n\n“10 miliar won?”\n\n\"Ya tolong beritahu Manajer Ma. Dia akan mengerti.\"\n\n\"Dimengerti.\"\n\nJi-young berjalan kembali ke meja dengan gemetar.\n\nMungkin beruntung tidak ada orang yang menyaksikan kekacauan ini. Ji-young tertawa getir melihat ruang pemakaman yang kosong.\n\nKemudian Ji-won keluar dengan pakaian berkabung sambil melenturkan tangannya.\n\n\"Bagaimana kalau kita mulai bertindak sekarang?\"\n\nAkhirnya tidak mampu menahan keputusasaan yang luar biasa, Ji-young menutup matanya.\n\n'Ayah. Kakek…'\n\nDan satu orang lagi. Ji-young mendapati dirinya memikirkan Kim Mu-hyeok."}