{"index": 42, "title": "Bab 43: Bab 43: Steve Jobs: Investor Visioner", "content": "Steve Jobs\n\nMungkin hampir tidak ada orang yang tidak mengenal pria ini\n\nTidaklah berlebihan untuk mengatakan bahwa dia mengubah kehidupan orang-orang di seluruh dunia…\n\nNamun kini dia telah terdepak dari Apple, perusahaan yang ia dirikan. Dia kesulitan dengan NeXT dan Pixar, tapi hasilnya kurang bagus\n\nTidak, mereka hanya mencatat kerugian\n\n'Jika tidak sekarang, saya tidak akan mempunyai kesempatan lagi untuk berinvestasi pada Jobs. Saya harus menemukan cara untuk membangun hubungan dengannya, apa pun yang terjadi.'\n\nSetelah kembali ke New York dan bermalam, saya terbang kembali ke California tempat Pixar berada\n\nSaya pergi ke sana tanpa kontak sebelumnya\n\nAku mungkin tidak bisa bertemu dengannya tanpa membuat janji, tapi mengingat kepribadiannya yang eksentrik, kupikir lebih baik memancing rasa penasarannya daripada membuat janji terlebih dahulu.\n\nSegera setelah itu, kami sampai di gedung tempat Pixar berada\n\nSaya berjalan dengan percaya diri ke meja resepsionis. Staf yang duduk di dalam menatapku\n\n\"Apa yang bisa saya bantu?\"\n\n\"Apakah Jobs ada di sini?\"\n\nMaksudmu Ketua?\n\n\"Ya\"\n\nAnggota staf itu melihatku dan teman-temanku dari atas ke bawah sebelum berbicara dengan ragu-ragu\n\n“Apakah kamu punya janji?”\n\n\"Tidak, tapi jika kamu memberitahu Jobs, dia mungkin akan menemuiku\"\n\nSorot mata mereka berkata, 'Orang gila macam apa ini?' tapi aku dengan tenang menatap tatapan mereka\n\nAnggota staf bertanya dengan wajah tidak puas\n\n“Apa urusanmu?”\n\n“Katakan saja padanya ada seorang pria yang bergegas ke sini dari Timur untuk menyelamatkannya”\n\n\"Ha… baiklah… Mohon tunggu sebentar\"\n\nAnggota staf itu berdiri dan menghilang ke belakang\n\nHan Gyeong-yeong, berdiri di sampingku dengan wajah malu, membisikkan sebuah pertanyaan\n\n\"Siapa sih Jobs itu?\"\n\n\"Dia seseorang yang akan mengubah dunia\"\n\nSesaat kemudian, anggota staf itu kembali dengan ekspresi yang lebih aneh\n\n\"…Dia bilang untuk naik\"\n\n\"Terima kasih\"\n\nKami naik lift dan tiba di kantor ketua\n\nSekretaris di depan kantor ketua juga memiringkan kepalanya ke arahku, tapi membimbing kami ke Jobs\n\nMembuka pintu dan masuk, saya melihatnya duduk bersila di sofa utama. Itu persis wajah yang sering kulihat di foto\n\n'Pekerjaan! Saat ini, kamu masih memiliki rambut!'\n\nSambil tersenyum sedikit di dalam, aku masuk\n\n\"Hai Pekerjaan! Halo\"\n\nSaat aku menyapanya dengan riang seperti seorang teman lama, matanya terlihat aneh\n\n\"Kamu kenal aku?\"\n\n\"Tentu saja, Steve Jobs!\"\n\n\"Tapi menurutku ini pertama kalinya aku melihatmu\"\n\n\"Hahaha, bolehkah aku duduk dulu?\"\n\nPekerjaan mengangguk\n\nAku dan Han Gyeong-yeong duduk, dan Ma Seok-dae mengambil posisi berdiri di belakangku\n\nSaya berbicara dengan Jobs, yang sekilas melirik ke arah Manajer Ma yang berdiri\n\n\"Jangan pedulikan pengawal dan sekretarisku\"\n\n\"Oh! Apakah kamu semacam bangsawan Asia?\"\n\nJobs, yang dulu terpesona dengan budaya Asia, sangat tertarik dengan keluarga kerajaan Asia\n\n\"Tidak, aku dari Korea. Kamu tahu Korea dimana, kan?\"\n\n\"Korea? Ah! Il-sung? Aku pernah ke sana sekali sebelumnya, tapi Il-sung menolak usulanku\"\n\nDia sedikit mengernyit seolah mengingat saat itu, lalu mulai memeriksaku lagi\n\n\"Jadi, apa maksudnya datang untuk menyelamatkanku? Kalau itu hanya lelucon, itu tidak lucu\"\n\n\"Oh Jobs, berhentilah menguji saya. Siapa lagi yang cukup pintar untuk berinvestasi pada Anda dalam situasi seperti ini? Anda tahu, mereka semua bodoh. Siapa di Wall Street yang mau menginvestasikan puluhan juta dolar pada perusahaan yang telah merugi selama bertahun-tahun? Kecuali mereka berpikir untuk membeli seluruh perusahaan, itu saja\"\n\nAku melambaikan tanganku sambil tersenyum\n\nKemudian, tanpa bertele-tele, saya memukulnya dengan itu\n\n\"Kamu sedang berpikir untuk menjual Pixar akhir-akhir ini, kan? Sama dengan NeXT?\"\n\nMata Jobs sedikit melebar karena terkejut ketika saya menyuarakan kekhawatiran yang tidak dia ceritakan kepada siapa pun\n\nNamun itu hanya sesaat. Dia tersenyum padaku lagi\n\n\"Oh? Aku? Tidak mungkin\"\n\nKemudian, seolah-olah dia tidak mempunyai pemikiran seperti itu sama sekali, dia mengangkat bahunya dan berkata sambil bercanda\n\n\"Ayolah, kenapa bersikap seperti ini di antara orang-orang yang tahu segalanya? Aku dengar kamu sudah menghabiskan setengah dari aset yang kamu miliki ketika kamu dikeluarkan dari Apple, bukan begitu?\"\n\nSenyuman menghilang dari wajahnya dan dia menjadi kaku ketika Apple disebutkan\n\nSepertinya topik ini masih menjadi topik yang menyakitkan baginya\n\n\"Ah! Jangan memasang wajah seperti itu. Aku orang yang menganggap Apple mengusirmu adalah tindakan gila. Apple adalah Jobs, Jobs adalah Apple, begitulah seharusnya. Mengeluarkanmu, Jobs? Mereka gila. Lihat saja bagaimana keadaan Apple sekarang\"\n\nEkspresinya kembali melembut. Saya tersenyum lembut\n\n\"Apple tidak penting. Lagipula kamu akan kembali ke sana. Aku datang ke sini sekarang untuk menghilangkan kekhawatiranmu saat ini. Mau mendengarnya?\"\n\nTidak ada jawaban, tapi Jobs memberi isyarat agar saya melanjutkan\n\nAku tersenyum melihat matanya, yang mana hIklan mulai terasa panas yang aneh\n\n\"Saya akan menginvestasikan jumlah yang sama dengan yang Anda investasikan di kedua perusahaan Anda. Beri saya setengah saham kedua perusahaan itu\"\n\n\"Aku bilang aku tidak berpikir untuk menjualnya\"\n\nBertentangan dengan kata-katanya, tubuhnya jujur\n\nKakinya yang bersila sudah tidak menyilang, dan tubuhnya perlahan condong ke arahku\n\n'Tidak jujur, kan?'\n\nMenyembunyikan pikiran batinku, aku berbicara lagi\n\n\"Jangan salah paham. Saya sama sekali tidak tertarik dengan manajemen. Saya hanya ingin membangun hubungan dengan Anda. Anda telah menginvestasikan total sekitar 50 juta dolar di kedua perusahaan tersebut, bukan?\"\n\nSaat dia mengangguk, saya mencoba membujuknya lagi\n\n\"Kamu sudah berinvestasi sebanyak itu, sayang sekali jika menjualnya kepada orang lain. Aku hanya akan menukar setengah sahammu dengan uang sebanyak itu. Aku akan memberimu hak suara, dan aku hanya ingin membicarakan masa depan denganmu. Bagaimana? Bukankah ini cukup untuk menjadi penyelamat?\"\n\nEkspresi Jobs berubah drastis saat disebutkan investasi di dua perusahaan yang hanya merugi namun memberinya semua wewenang\n\n\"Saya tidak berpikir untuk mengusir Anda seperti orang-orang idiot di Apple. Saya tidak berinvestasi di perusahaan-perusahaan ini, saya berinvestasi pada Anda. Pixar? NeXT? Apakah menurut Anda mereka layak berinvestasi tanpa Anda?\"\n\nDengan kata-kata itu, jejak kekhawatiran terakhir menghilang dari ekspresi Jobs\n\nMereka mengatakan dia memiliki rasa cinta diri yang sangat kuat…\n\n\"Baiklah, itu bagus, tapi kenapa aku harus melakukan ini padamu? Masih banyak yang lainnya\"\n\nAku tertawa terbahak-bahak seolah-olah aku baru saja mendengar lelucon yang lucu\n\n\"Oh Jobs, berhentilah menguji saya. Siapa lagi yang cukup pintar untuk berinvestasi pada Anda dalam situasi seperti ini? Anda tahu, mereka semua idiot. Siapa di Wall Street yang mau menginvestasikan puluhan juta dolar pada perusahaan yang telah merugi selama bertahun-tahun? Kecuali mereka berpikir untuk membeli seluruh perusahaan, itu saja\"\n\nJobs akhirnya menyerah pada kata-kataku\n\nBenar, tidak ada orang lain yang menawarkan persyaratan seperti ini. Ada banyak orang yang tertarik untuk mengakuisisi perusahaan tersebut, tapi…”\n\nTentu saja\n\nIni adalah masa ketika industri teknologi kelas berat seperti Paul Allen, yang ikut mendirikan Microsoft bersama Bill Gates, atau Larry Ellison, yang dikenal sebagai anak nakal Silicon Valley dari Oracle, akan memperhatikan situasi ini.\n\nTerutama Larry Ellison, yang akan membuat proposal lebih agresif karena persahabatannya dengan Jobs\n\nNamun Jobs enggan menjual perusahaannya. Bukan hanya NeXT yang ia ciptakan setelah tersingkir dari Apple, tapi juga Pixar yang ia akuisisi seharga sepuluh juta dolar…\n\nJika dia menjual perusahaannya dan melepaskannya, dia mungkin terhindar dari kerugian, namun ada kekhawatiran apakah dia bisa kembali ke Apple lagi\n\nYa… Pada akhirnya, Pixar akan sukses besar, dan NeXT akan bergabung dengan Apple, yang menyebabkan kembalinya Jobs sebagai CEO Apple, tapi…\n\nMengangguk, saya setuju dengan kata-katanya\n\n\"Itu benar. Jika aku seorang investor atau pengusaha biasa, aku hanya akan mengakuisisi perusahaan itu daripada menjalankannya bersamamu. Tapi kamu tidak ingin menjualnya, kan? Itu sebabnya aku datang. Kalau tidak, aku akan bangun sekarang dan\"\n\nJobs buru-buru menarikku saat aku hendak berdiri\n\n\"Ah, kenapa teman muda seperti itu begitu tidak sabaran? Jadi kamu ingin setengah saham yang aku miliki, kan? Dan aku yang akan mengelolanya?\"\n\n\"Lima puluh juta dolar! Bagaimana menurutmu?\"\n\n“Bagaimana jika kamu kehilangan investasinya?”\n\n\"Yah, aku anggap saja itu sebagai biaya membangun persahabatan denganmu\"\n\nApa yang kamu khawatirkan? Itu akan kembali sepuluh, dua puluh kali lipat\n\n“Bukankah jumlahnya terlalu kecil…”\n\nMelihat tanda-tanda kartu negosiasi unik Jobs akan dimainkan, saya memblokirnya terlebih dahulu\n\n\"Jangan berpikir untuk mendapatkan lima puluh juta lagi. Saya akan memberi Anda hak pengelolaan, hak suara, dan hak pembelian prioritas jika perusahaan go public atau jika saya mengalihkan saham saya! Ini yang terbaik yang bisa saya lakukan. Menurut Anda, investor gila mana yang akan menawarkan persyaratan ini?\"\n\n\"Dengarkan aku sebentar\"\n\n\"Lima puluh juta dolar!\"\n\n\"Tidak...\"\n\n\"Lima puluh juta dolar!\"\n\nJobs tertawa seolah dia muak\n\n\"Ha… aku belum pernah bertemu orang yang lebih keras kepala dariku sebelumnya. Baiklah, aku mengerti. Nanti kita akan membuat kontrak detailnya. Untuk hari ini, kita ngobrol saja saat makan malam\"\n\n\"Oke\"\n\nHan Gyeong-yeong, yang tidak mengucapkan sepatah kata pun, berbicara kepadaku dengan suara sedikit lelah\n\n\"Aku ke hotel dulu\"\n\n\"Kamu mau? Baiklah, panggil pengacara ke sini\"\n\nSaat Jobs bersiap-siap, saya segera memberikan instruksi kepada Han Gyeong-yeong dan berdiri\n\n\"Ini rekanku, James Han. Aku akan sering berada di Korea, dan kemungkinan besar dialah yang sering berinteraksi dengan Jobs\"\n\n\"Oh! Tuan Han? Senang bertemu denganmu\"\n\n\"Senang bertemu denganmu juga\"\n\n\"Bagaimana kalau kita pergi makan bersama?\"\"Orang ini terlalu lelah dan bilang dia akan pergi ke hotel dulu. Aku juga sudah memintanya melakukan sesuatu, jadi kamu akan menemuinya besok saat kita menandatangani kontrak\"\n\n\"Begitukah? Kalau begitu sampai jumpa lain kali\"\n\nHan Gyeong-yeong berjabat tangan dengan Jobs dan pergi\n\nKami tiba di restoran yang sering dikunjungi Jobs\n\n'Ah... Orang ini adalah seorang vegetarian sejati, kan?'\n\nDia hanya memesan salad dan buah-buahan\n\n\"Jangan khawatirkan aku dan pesan apa pun yang kamu mau. Ini untukku hari ini, hahaha\"\n\nDia tampak dalam suasana hati yang baik, wajahnya terus-menerus dipenuhi senyuman. Saya menjawab singkat dan memesan hal yang sama\n\n“Apakah kamu juga seorang vegetarian?”\n\n\"Tidak, aku tidak pilih-pilih, tapi aku tidak bisa makan daging di depan Jobs\"\n\nDia tertawa keras, sepertinya menyukai kata-kataku\n\n\"Aku menyukaimu. Sikap percaya diri itu mengingatkanku pada diriku sendiri ketika aku masih muda. Ngomong-ngomong, apakah sekretarismu tidak makan?\"\n\n\"Ah… Jangan khawatir. Dia selalu seperti itu. Dia orang yang bisa diandalkan\"\n\nJobs melirik Ma Seok-dae dan mengangguk\n\n\"Tidak mudah menemukan orang seperti itu. Postur tubuhnya berbeda, tapi dia selalu memperhatikan gerak-gerikmu\"\n\n\"Terima kasih\"\n\n“Mengapa kamu berterima kasih padaku?”\n\n\"Karena dia orangku\"\n\nSaat makanan tiba, kami melanjutkan percakapan sambil makan buah dan sayur\n\n\"Apa pendapatmu tentang internet?\"\n\n\"Ini akan mengubah dunia. Terutama World Wide Web. Inovasi sudah terjadi, dimulai dengan Mosaik\"\n\n\"Oh! Kamu juga tahu tentang Mosaik?\"\n\n\"Peramban web akan terus bertambah, dan informasi akan mengalir keluar. Pada akhirnya, dunia yang Anda impikan, dijalankan oleh komputer, akan terwujud. Ini adalah dunia yang akan terwujud dalam waktu 10 tahun\"\n\n\"Bahkan anak muda sepertimu pun mengetahui hal ini, tetapi orang-orang bodoh di Apple tidak. Mereka masih terjebak dalam kejayaan masa lalu. Bukan Apple yang aku inginkan\"\n\n\"Hahaha, mereka pasti bodoh telah mengusirmu, Jobs\"\n\nJobs mengangguk, tampak puas\n\n\"Kalau dipikir-pikir, siapa namamu? Aku bahkan tidak mengetahuinya\"\n\n\"Charlie Kim\"\n\n\"Charlie? Siapa nama aslimu, bukan nama Amerika?\"\n\n\"Kim Mu-hyeok\"\n\n“Kimmu…”\n\n\"Hahaha, jangan coba-coba mengucapkannya kalau tidak bisa. Panggil saja aku Charlie\"\n\n\"Ini memalukan. Aku juga menghabiskan waktu cukup lama di Asia. Kamu bisa memanggilku Steve juga. Suatu kehormatan aku hanya mengizinkannya kepada orang-orang yang sangat dekat, jadi anggap saja itu sebuah keistimewaan, Charlie\"\n\n\"Baiklah Steve\"\n\nPercakapan berlanjut dalam suasana bersahabat\n\nJobs berbicara tentang jalan yang telah dia jalani. Meskipun saya sudah tahu ceritanya, saya ikut serta. Mengetahui orang seperti apa dia, tidak sulit untuk mencocokkan kata-katanya\n\n\"Inovasilah yang membedakan pemimpin dan pengikut, Charlie. Kamu berada di pihak yang mana? Pemimpin? Atau pengikut?\"\n\n\"Steve, aku selalu menjadi pemimpin dan akan terus menjadi pemimpin. Mungkin tidak ada orang yang lebih inovatif dariku. Hal yang sama juga berlaku untukmu, Steve\"\n\n\"Hahaha!\"\n\nDia tertawa keras, tampak sangat senang\n\n\"Kamu orang pertama yang mengatakan hal seperti itu di hadapanku, Charlie. Menarik sekali. Dunia seperti apa yang kamu lihat di masa depan?\"\n\nHaruskah aku memberinya sedikit gambaran tentang masa depan?\n\nSaya mengeluarkan ponsel dari saku dan menunjukkannya kepadanya\n\n\"Kamu tahu apa ini, kan?\"\n\n“Itu ponsel, bukan?”\n\n“Ponsel ini akan semakin kecil, dan pada akhirnya, sebuah komputer akan muat di dalamnya”"}