{"index": 420, "title": "Bab 421: Bab 421: Apa yang Anda Rencanakan Sekarang?", "content": "Selamat, Sekretaris Jenderal.\"\n\nSaya mengucapkan selamat kepada Hu Jintao yang berada di ujung telepon.\n\nPada Kongres Nasional ke-16 yang baru-baru ini diadakan, Hu Jintao terpilih sebagai Sekretaris Jenderal.\n\nBahkan Wen Jiabao yang telah kehilangan kejayaannya diangkat menjadi Perdana Menteri Dewan Negara sesuai dengan sejarah.\n\n\"Saya tidak yakin apakah ini layak untuk dirayakan.\"\n\n“Khawatir tentang masa depan nanti. Untuk saat ini nikmati saja saat ini.\"\n\nAlasan kegelisahan Hu Jintao sederhana saja.\n\nDia tahu Jiang Zemin akan terus memerintah seperti kaisar bayangan bahkan setelah mengundurkan diri.\n\nSistem kepemimpinan kolektif Tiongkok membagi kekuasaan di antara tujuh anggota Komite Tetap termasuk Sekretaris Jenderal.\n\nNamun ketika Jiang Zemin menyerahkan posisi Sekretaris Jenderal kepada Hu Jintao, dia menambah anggota Komite Tetap menjadi sembilan.\n\nDan dia mengisi enam posisi tersebut dengan anggota faksi Shanghai.\n\nIa juga menunjuk sekutu terdekatnya di Shanghai sebagai Wakil Ketua Komisi Militer.\n\nItu adalah pernyataan yang jelas mengenai tekadnya untuk mempertahankan pengaruhnya terhadap militer.\n\nDengan basis kekuatannya yang masih lemah, Hu Jintao tidak punya pilihan selain menerimanya.\n\nPada akhirnya hanya dua anggota Komite Tetap yang dapat dianggap sebagai sekutunya.\n\n“Dia setuju untuk memindahkan kursi kepresidenan tahun depan tetapi tidak berjanji kapan dia akan melepaskan jabatannya sebagai ketua Komisi Militer. Benar-benar tidak tahu malu.\"\n\nHu Jintao melampiaskan rasa frustrasinya.\n\nSeperti yang dikatakan Mao Zedong, kekuasaan mengalir dari laras senjata dan di Tiongkok kekuasaan tertinggi berada di tangan Ketua Komisi Militer.\n\n“Bahkan Jiang Zemin harus menyerahkannya dalam waktu tiga tahun.”\n\n“Itulah masalahnya. Bukankah semua kekuasaan harus dialihkan sekaligus untuk memberikan otoritas nyata kepada penerusnya? Tapi dia membaginya sepotong demi sepotong.\"\n\n\"Ya, itu benar.\"\n\nSiapa yang akan takut padaku jika terus begini?\n\nKejadian ini tentunya meninggalkan kesan yang mendalam karena Hu Jintao nantinya akan menyerahkan seluruh kekuasaan kepada penerusnya sekaligus.\n\nNamun keputusan itu terbukti membawa malapetaka. Itu akhirnya menciptakan monster.\n\nDiktator yang setiap dekade mendobrak tradisi peralihan kekuasaan lahir dari tangan Hu Jintao.\n\n“Tetap saja Anda orang nomor satu di Partai Komunis. Anda harus tetap kuat. Saya yakin Anda dan Perdana Menteri Wen Jiabao dapat menangani ini dengan baik.\"\n\n\"Apa menurutmu aku bisa?\"\n\n\"Tentu saja.\"\n\n\"Terima kasih. Meskipun itu hanya kata-kata kosong, aku menghargainya.\"\n\n“Itu bukan kata-kata kosong. Perekonomian nasional akan tumbuh pesat dan status internasional Tiongkok akan meningkat.”\n\nSelama masa jabatan Hu Jintao, pertumbuhan ekonomi Tiongkok melampaui semua ekspektasi.\n\nMeskipun demikian, masih diperdebatkan apakah hal ini disebabkan oleh kepemimpinannya atau hanya karena perkembangan zaman.\n\nHu Jintao berdehem dan mengganti topik pembicaraan.\n\n“Saya mendengar tentang situasi Jepang. Mencapai apa yang tidak bisa dilakukan orang lain – Bos Kim sungguh luar biasa.\"\n\n\"Kamu terlalu murah hati. Saya hanya melakukan apa yang perlu dilakukan.\"\n\n\"Hanya melakukan apa yang perlu dilakukan? Bahkan di Tiongkok dengan penjahatnya yang tak terhitung jumlahnya, belum ada yang berhasil menyatukan mereka. Namun Anda telah menciptakan kartel yang mencakup seluruh Asia Timur. Ini hanya mungkin karena Anda, Bos Kim.\"\n\nKata-katanya benar. Sejauh yang saya tahu, belum pernah ada kartel yang mencakup Asia Timur.\n\nMasyarakat Hitam Cina Yakuza Jepang Mafia Rusia – mereka semua memperluas pengaruhnya secara mandiri.\n\nTapi saya menyatukan mereka menjadi satu kartel. Sebuah organisasi besar yang menghubungkan Korea, Cina, Jepang, dan Rusia.\n\nIni adalah sesuatu yang belum pernah dicapai orang lain.\n\n“Jika kita dapat secara efektif menangani para penjahat ini, itu adalah hal yang baik. Anda telah mencapai sesuatu yang sangat sulit.\"\n\nPenguasa masa depan suatu negara yang peduli dengan dunia bawah?\n\nOmong kosong. Dia hanya tertarik pada uang yang bisa dihasilkannya.\n\n\"Hao Xun akan menangani detailnya. Dia akan melakukannya dengan baik.\"\n\n\"Terima kasih. Untuk menyelamatkannya dan menempatkannya pada posisi penting. Aku pasti akan membalas budimu.\"\n\nAku sudah menyadarinya sebelumnya, tetapi Hu Jintao tampaknya memandang Hao Xun lebih dari sekadar bawahan.\n\nYah itu tidak masalah bagiku. Jika dia menghargai Hao Xun dia akan merasa berhutang budi padaku dan itu akan lebih baik.\n\n“Saya akan mengirimkan Anda undangan ke pelantikan presiden tahun depan. Saya akan memastikan Anda mendapat tempat duduk yang bagus.\"\n\n“Terima kasih atas undangannya. Kurasa aku perlu menyiapkan hadiah.\"\n\n\"Haha, kamu tidak perlu membawa apa-apa. Kehadiranmu saja sudah cukup sebagai hadiah.\"\n\nAku melirik arlojiku sambil dengan setengah hati menanggapi basa-basi Hu Jintao. Panggilan ini menjadi cukup lama.\n\n“Ah dan saya telah menerima laporan bahwa Korea Utara adalah pelakunyaanehnya. Tampaknya mereka berencana melakukan uji coba nuklir lagi dalam waktu dekat.\"\n\n\"Jadi, ini memang sudah terjadi.\"\n\n\"Yah, dengan kegagalan negosiasi rahasia mereka dengan AS, ini adalah satu-satunya pilihan mereka yang tersisa.\"\n\n“Mereka akan terus maju meskipun Tiongkok keberatan?”\n\n“Kapan Kim Jong-il pernah mendengarkan orang lain?”\n\nSaya harus setuju dengan penilaian itu.\n\nParanoia Kim Jong-il semakin memburuk seiring berjalannya waktu.\n\nDia tidak memercayai siapa pun, tidak hanya lingkaran dalamnya, tidak juga Tiongkok, tidak pula Rusia. Dia tidak mempercayai siapa pun dan tidak mendengarkan siapa pun.\n\n\"Ada berita tentang Jang Seong-taek? Apakah kamu mendengar sesuatu?\"\n\n“Saya meminta mereka mengirim Direktur Jang ke pelantikan saya tahun depan. Mereka tidak akan bisa menolaknya.\"\n\n“Saya mengerti. Terima kasih atas informasinya.\"\n\n\"Haha, itu tidak seberapa dibandingkan dengan apa yang telah kamu lakukan untukku. Ah dan Wen Jiabao memintaku menyampaikan terima kasihnya. Dia bilang dia masih punya banyak orang yang mengawasinya jadi dia tidak bisa menghubungimu secara langsung.\"\n\nTentu saja Jiang Zemin adalah orang yang mencurigakan jadi wajar saja dia belum menghilangkan kecurigaannya terhadap Wen Jiabao.\n\n“Saya mengerti. Saya mungkin akan bertemu dengannya ketika saya mengunjungi Tiongkok tahun depan. Tolong beritahu dia untuk tetap sehat.\"\n\n“Saya akan melakukannya. Mari kita bicara lagi nanti.\"\n\nSetelah mengakhiri panggilan dengan Hu Jintao, aku duduk di sofa mengatur pikiranku.\n\nSesuai sejarah, Hu Jintao menjadi Presiden dan Wen Jiabao menjadi Perdana Menteri.\n\nSaya telah mempertimbangkan untuk menjadikan Wen Jiabao sebagai Presiden berikutnya, tetapi segera meninggalkan gagasan itu.\n\nDia terlalu tua. Tidaklah masuk akal untuk merencanakan sepuluh tahun ke depan.\n\nTapi kita perlu mencegah monster itu mengambil alih kekuasaan.\n\nMonster yang akan membawa Tiongkok ke era nasionalisme merah jambu yang arogan.\n\nSaya menyingkirkan pemikiran ini dan mengambil dokumen di depan saya.\n\nItu adalah laporan yang merinci aktivitas terkini Cheon Ji-won dan Cheon Ji-su.\n\nSaya mulai membaca dokumen tentang aktivitas Cheon Ji-su.\n\nSaat saya membalik setiap halaman, saya tidak bisa menahan senyum.\n\n\"Maukah kamu melihat itu? Dia diam-diam membeli saham anak perusahaan Grup Il-seong.\"\n\nHarga saham Grup Il-seong terus turun.\n\nDan Cheon Ji-su secara bertahap mengumpulkan saham tersebut.\n\n“Itu sangat mirip dengan Cheon Ji-su.”\n\nTapi apakah Seo Jae-hoon tidak tahu tentang ini?\n\nDia pasti sudah tahu. Seperti orang gila, Seo Jae-hoon menghargai keselamatan dirinya sendiri di atas segalanya.\n\nJadi dia pasti memperhatikan gerakan Cheon Ji-su.\n\n“Aku ingin tahu bagaimana reaksi Seo Jae-hoon.”\n\nSaya perlu memikirkan cara menggunakan ini.\n\nSaya menyisihkan dokumen tentang Cheon Ji-su dan mengambil laporan aktivitas Cheon Ji-won.\n\n\"Ha, bajingan ini masih belum bisa bertindak bersama.\"\n\nIsi laporannya sangat mengerikan.\n\nIni merinci segala macam kesalahan yang dilakukan saat bergaul dengan ahli waris chaebol yang tidak berharga lainnya.\n\nNarkoba dan perjudian – keadaannya tidak bisa lebih buruk lagi.\n\nTapi isi akhirnya menarik perhatian saya.\n\n\"Hmm… sepertinya dia sedang merencanakan sesuatu.\"\n\nLaporan tersebut mengindikasikan Cheon Ji-won telah menyewa beberapa kantor dan sepertinya sedang mempersiapkan sesuatu.\n\nDia terutama mengumpulkan orang-orang yang berspesialisasi dalam operasi khususnya teknisi.\n\nBukan hanya Cheon Ji-won tetapi pembuat onar chaebol terkenal lainnya telah berkumpul dan tampaknya sedang merencanakan sesuatu.\n\n\"Apa yang kamu rencanakan sekarang?\"\n\nAku mendecakkan lidahku dan membuang laporan itu ke samping. Saat itu ada ketukan di pintu.\n\n\"Masuk.\"\n\nManajer Ma masuk dan menundukkan kepalanya.\n\n\"Bos, ada yang ingin aku laporkan.\"\n\n“Apakah ada masalah di ruang pemakaman?”\n\n“Ini bukan masalah besar tapi Cheon Ji-won muncul di aula pemakaman. Saya melaporkan karena Nona Cheon Ji-young memintanya untuk mentransfer sejumlah uang.\"\n\nAlisku berkerut saat menyebut Cheon Ji-won. Manajer Ma dengan cepat menatap wajahku sebelum melanjutkan.\n\n“Menurut staf kami ada beberapa teriakan sebelum Cheon Ji-won berganti pakaian berkabung. Nona Cheon Ji-young memintanya untuk mentransfer 10 miliar won. Bagaimana kita harus menangani ini?\"\n\nSaya secara kasar dapat membayangkan apa yang telah terjadi.\n\n'Ji-young kamu pasti kesulitan juga.'\n\nSetelah menghela nafas panjang, aku mengangguk. Jika dia mengajukan permintaan melalui staf, dia pasti ingin aku mengetahuinya.\n\n“Transfer melalui Bank Taesan.”\n\n\"Dimengerti.\"\n\n“Jadi di aula pemakaman sekarang kita memiliki Cheon Ji-young Cheon Ji-su Cheon Ji-won dan Kim Jung-hee. Hanya empat ini, kan?\"\n\n\"Ya itu benar. Karena kerabat dari pihak ibu sudah hancur... semua orang hanya memberikan penghormatan sebentar dan pergi.\"\n\nKerabatnya terus melecehkan Ji-young jadi saya pernah menangani mereka dan inilah yang terjadi. Yah, mau bagaimana lagi.\n\n\"Apakah masih banyak pelayat lainnya?\"\n\n“Tidak banyak yang punya rekanSaya. Tidak ada pengunjung yang perlu kami khawatirkan.\"\n\n\"Baiklah. Suruh mereka bertahan di sana sampai besok.\"\n\n\"Ya, Bos.\"\n\n“Setelah pemakaman, berilah anggota staf itu liburan selama seminggu. Pastikan untuk menyertakan bonus liburan yang besar.\"\n\nManajer Ma membungkuk dan pergi. Sendirian di ruang belajar, pikiranku semakin dalam.\n\nAku tanpa sadar mengetukkan jariku ke meja sambil bergumam pada diriku sendiri.\n\n“10 miliar won…”\n\nDia pasti sedang mempersiapkan semacam operasi tetapi apakah Cheon Ji-won benar-benar kekurangan uang sehingga dia membutuhkan 10 miliar?\n\nBangunan dan tanah yang diwarisi kakeknya bernilai ratusan miliar.\n\nBahkan belum beberapa tahun berlalu, dia belum bisa membakar semuanya.\n\nKalau semua uang itu hilang berarti pasti ada yang sedang bermain-main.\n\nSaya harus memeriksanya dengan benar. Saya merasa sesuatu yang menarik akan terungkap.\n\n* * *\n\nAula pemakaman kosong tanpa satu pun pelayat saat Cheon Ji-young bersiap tutup untuk prosesi pemakaman besok.\n\nPada saat itu sekelompok orang menyerbu masuk. Dewan direksi Grup Il-seong telah tiba bersama Seo Jae-hoon.\n\nWajah Cheon Ji-su mengeras saat melihat mereka sementara Cheon Ji-won bahkan tidak bisa mengangkat kepalanya.\n\n\"Saya turut berbela sungkawa sedalam-dalamnya.\"\n\nSementara Seo Jae-hoon berbicara dengan keluarga yang berduka, para eksekutif Grup Il-seong dan pelayan mereka mengisi ruang kosong.\n\nAula pemakaman yang sebelumnya sepi tiba-tiba menjadi berisik.\n\n“Ji-su dan Ji-won ayo bicara.”\n\n\"Ya.\"\n\nMemanfaatkan keributan Seo Jae-hoon menelepon Cheon Ji-su dan Cheon Ji-won. Setelah memasuki ruang tunggu keluarga dia melontarkan senyum ramah.\n\n\"Ji-su Ji-won, sudah lama kalian berdua tidak bertemu.\"\n\n\"Y-ya, sudah lama sekali, saudaraku.\"\n\n\"Kenapa kamu gemetar Ji-won? Ayo duduk dulu.”\n\nMeskipun Seo Jae-hoon berbicara dengan santai, Cheon Ji-won menjadi semakin ketakutan ketika dia tidak bisa menemukan tempat duduknya.\n\nMenonton ini dengan mata tanpa emosi, Seo Jae-hoon memerintahkan bawahannya.\n\n\"Semuanya keluar. Jangan biarkan siapa pun masuk ke sini.\"\n\nTak lama kemudian hanya mereka bertiga yang tersisa di ruangan itu. Seo Jae-hoon berbicara lebih dulu.\n\n\"Tak satu pun dari kalian yang mau repot-repot menyapaku sebelum datang ke sini?\"\n\nKetika tidak ada jawaban, Seo Jae-hoon mengangkat alisnya.\n\n\"Kenapa sepi sekali? aku benar-benar terluka.\"\n\nSetelah lama menatap lantai, Cheon Ji-su akhirnya mengangkat kepalanya dan berbicara.\n\n\"Apa yang kamu inginkan? Tidak bisakah ini menunggu? Apakah kita benar-benar harus melakukan ini di sini?\"\n\n\"Ada apa disini? Di mana lagi yang lebih baik daripada tempat ini tanpa pengunjung dan tanpa pengawasan?\"\n\n\"...\"\n\nMendengar kata-kata dingin ini, bibir Cheon Ji-su bergetar. Ketakutan naluriah mengelilinginya.\n\n\"Ji-su aku sudah memperingatkanmu bukan? Bukan untuk memendam keserakahan yang tidak perlu. Namun kamu telah melakukan sesuatu yang menarik.\"\n\n\"Apa?\"\n\n“Anda telah membeli saham anak perusahaan Grup Il-seong. Apakah Anda mungkin bergandengan tangan dengan Kim Mu-hyeok?\"\n\n\"Apa yang kamu bicarakan?\"\n\n\"Haha! Ji-su kenapa kamu bersikap bodoh? Apakah kamu benar-benar mempunyai keinginan mati?\"\n\nSeo Jae-hoon tertawa keras. Mengetahui penyebutan kematiannya yang biasa-biasa saja adalah tulus, Cheon Ji-su tanpa sadar menelan ludahnya dengan keras.\n\nNamun meski sambil menggosok lengannya yang merinding, Cheon Ji-su angkat bicara.\n\n“Saya juga punya hak.”\n\n\"Benar? kamu?\"\n\n\"Ya. Aku juga mewarisi darah kakek…”\n\n“Ucapkan satu kata lagi dan kamu benar-benar mati.”\n\n\"...\"\n\nSetelah dengan dingin memotong kata-kata Cheon Ji-su, Seo Jae-hoon mengalihkan pandangannya.\n\n“Ji Won.”\n\n\"Ya, saudara.\"\n\n“Apakah kamu merasakan hal yang sama?”\n\n\"Tidak saudara. Saya tidak punya keinginan untuk Il-sung. Bukankah aku sudah mentransfer seluruh sahamku padamu? Tolong percaya padaku.\"\n\n\"Benar itu benar. Itu sebabnya aku menyukai adik laki-laki kita. Tapi kenapa Ji-su kita tidak bisa melepaskan keserakahannya?\"\n\nKembali ke Cheon Ji-su Seo Jae-hoon tersenyum.\n\nMeskipun mulutnya tersenyum, matanya yang seperti ular mengamati Cheon Ji-su.\n\nMerasakan tatapan itu, Cheon Ji-su gemetar.\n\n“Transfer semua saham yang telah kamu kumpulkan kepadaku.”\n\nMeskipun itu adalah permintaan yang mengejutkan, Seo Jae-hoon berbicara seolah itu bukan apa-apa.\n\nKetika Cheon Ji-su tidak menanggapi, bibirnya berkerut aneh.\n\n\"Ji-su Cheon Ji-su. Jika kamu tidak ingin kehilangan bagian adikmu, dengarkan aku juga. Saya berencana untuk memberikan divisi department store kepada adikmu jadi puaslah dengan itu. Mengerti?\"\n\n“…Iya.”\n\n\"Bagus. Kamu gadis yang cerdas jadi aku yakin kamu mengerti maksudku.\"\n\nMengangguk puas, Seo Jae-hoon berdiri.\n\n“Saya berencana mengizinkan kunjungan ke ayah segera.”\n\nSeo Jae-hoon menatap Cheon Ji-su dan Cheon Ji-won dengan mata tanpa emosi.\n\n“Jangan berharap apa-apa. Ayah tidak akan bangun lagi.\"\n\nMendengar kata-kata tegas Seo Jae-hoon, Cheon Ji-su bisa yakin.Masalah kesehatan kakek mereka bukanlah suatu kebetulan, melainkan sesuatu yang direkayasa oleh bajingan Seo Jae-hoon.\n\n“Jadi ingatlah ini baik-baik. Grup Il-seong adalah kerajaan keluarga Seo. Bukan keluarga Cheon. Mengerti?”"}