{"index": 421, "title": "Bab 422: Bab 422: Simpati yang Tak Berdaya hanyalah Tangisan Kosong", "content": "Saya duduk sendirian di sauna kosong di Hotel Myeong-dong sambil mengeluarkan keringat.\n\nAku lupa waktu ketika pintu kaca terbuka dan membiarkan udara sejuk masuk.\n\nDengan handuk menutupi kepalaku, aku berbicara tanpa berbalik.\n\n\"Lee Myeong-su. Butuh waktu cukup lama.\"\n\n\"Wah, ini pertama kalinya aku melihat sauna benar-benar kosong. Nyaman dan tenang.\"\n\n\"Berhentilah membelok. Lebih baik kita tidak terlihat bersama makanya aku membereskannya. Duduklah.\"\n\nMyeong-su berjalan mendekat dan duduk di sampingku sambil memutar jam pasir sambil berbicara.\n\n\"Ah… akhirnya aku merasa menjadi manusia lagi. Aku minum sampai jam 3 pagi dan berpikir aku akan mati. Semoga gaya hidup ini tidak mengganggu kesehatanku.\"\n\nAku hanya bisa menyeringai saat dia bertingkah dramatis seolah-olah dia berada di ambang kematian.\n\n\"Mau aku resepkan suplemen kesehatan untukmu?\"\n\n\"Tidak, terima kasih. Ibu terus mengirimkannya dan hanya menumpuk di lemari esku tanpa tersentuh. Mau?\"\n\n“Aku juga punya banyak. Nenek terus mengirimkannya.”\n\n“Nenekmu dan ibuku… mereka pasti masih menganggap kita sebagai anak-anak.”\n\nDia pasti sudah minum sampai jam 3 pagi. Bau alkohol semakin kuat dari keringatnya seiring berjalannya waktu.\n\n\"Hei, mandilah atau apalah. Keringatmu berbau minuman keras. Aku mabuk hanya karena asapnya.\"\n\n“Berhenti bicara omong kosong. Katakan sesuatu yang masuk akal.”\n\nMyeong-su mengerutkan alisnya dengan wajah masam. Ekspresinya sangat lucu hingga aku tertawa terbahak-bahak.\n\nMelihatku tertawa, dia merapikan kerutan di keningnya dan ikut bergabung.\n\nTapi dia segera menghapus senyumnya dan mulai berbisnis.\n\n“Negosiasi kasar sudah selesai.”\n\nAku juga menghilangkan senyumku dan bertanya dengan serius.\n\n\"Benarkah? Apa syaratnya?\"\n\n“Mereka ingin tetap mengusung calon di daerah TK seperti dulu. Mereka juga minta jatah di daerah PK.”\n\nKeserakahan mereka sepertinya berlebihan.\n\nPola pikir beracun mereka yang ingin mempertahankan pengaruh di TK dan PK sambil hanya mengambil keuntungan sudah jelas terlihat.\n\nPartai Konservatif bisa saja melakukan kebodohan di wilayah TK dan tetap menang.\n\nNamun sejak Partai Moderat didirikan, mereka juga mempertahankan tingkat dukungan yang cukup tinggi.\n\nJika Yoon Chang-ho menjadi presiden, tidak ada yang tahu bagaimana keadaan akan berubah.\n\nPartai Konservatif mengetahui hal ini, itulah sebabnya mereka begitu aktif dalam pembicaraan merger namun tetap saja.\n\n\"Kau akan menyerahkannya?\"\n\n\"Saya setuju untuk saat ini. Pemilihan presiden sudah dekat, kita tidak bisa terus menundanya.\"\n\n“Hmm…”\n\nPemilihan presiden memerlukan mobilisasi basis dukungan secara menyeluruh agar bisa menang.\n\nDalam jajak pendapat, Yoon Chang-ho dari Partai Moderat memimpin, diikuti oleh Song Chan-hyeok dari Majelis Rakyat.\n\nHuh Tae-min dari Partai Progresif berada di belakangnya sementara Partai Konservatif hanya tertinggal 5% dukungan di tempat terakhir.\n\nAda juga kandidat kecil lainnya, tetapi tidak ada yang menunjukkan jumlah yang berarti.\n\n“Popularitas Song Chan-hyeok bukanlah lelucon. Demam Piala Dunia belum sepenuhnya mereda.”\n\nTerlepas dari saran saya, Song Chan-hyeok tampaknya bertekad untuk mengikuti pemilihan presiden.\n\nPadahal dia belum mengumumkan pencalonannya secara resmi.\n\nMelepaskan diri dari kemerdekaan, ia menunjukkan langkah yang sangat berbeda seperti mendirikan partai baru bernama Majelis Rakyat.\n\n\"Ketua Yoon berada di depan dengan nyaman untuk saat ini tetapi jika dia tersandung sekali pun, tidak akan ada yang bisa menghentikan orang itu. Itu sebabnya kita harus membuat beberapa kelonggaran.\"\n\nNamun memberikan hadiah sebesar itu kepada Partai Konservatif akan memakan biaya yang terlalu besar.\n\nHaruskah saya mencoba menghilangkan titik lemah Song Chan-hyeok dan memaksanya menyerah dalam pemilu?\n\n\"Huh Tae-min sedang mendekati Song Chan-hyeok. Jika keduanya bersatu, kami tidak dapat menjamin hasilnya. Itu sebabnya kami setidaknya perlu mengamankan Partai Konservatif.\"\n\n“Ingin aku menjatuhkan Song Chan-hyeok?”\n\n\"Bisakah kamu melakukan itu?\"\n\n\"Jika kamu mau, aku bisa.\"\n\nAku mengangkat bahu dan Myeong-su menggerutu dengan ekspresi ngeri.\n\n\"Tongkat ajaib apa yang mengeluarkan emas ketika diayunkan? Tidak, tunggu, kamu mungkin bisa mewujudkannya.\"\n\nTapi dia dengan cepat menggelengkan kepalanya dan melanjutkan.\n\n“Jika Song Chan-hyeok terjatuh, hal itu bisa menjadi bumerang. Tim analisis kami menyimpulkan bahwa pendukung Partai Progresif kemungkinan besar akan beralih ke sisinya. Meskipun kami juga akan mendapatkan sesuatu…”\n\nKim Hak-gwon mempertahankan 40% persetujuan bahkan menjelang akhir masa jabatannya.\n\nTapi Huh Tae-min dan Partai Progresif memberikan suara kurang dari setengahnya, yakni hanya di bawah 20%.\n\nPartai Progresif bahkan tidak dapat sepenuhnya mewarisi dukungan Kim Hak-gwon.\n\nSebaliknya persetujuan Song Chan-hyeok berkisar sekitar 28%.\n\nJika digabungkan, keduanya cocok dengan nomor Kim Hak-gwon.\n\nKetika opini publik terpecah, dukungan Yoon Chang-ho juga drdipilih dari 50% menjadi 45%.\n\n\"Song Chan-hyeok sebenarnya lebih mudah ditangani daripada Huh Tae-min. Dia punya lebih banyak kerentanan. Tapi hanya ada sedikit masalah pada Huh Tae-min. Jika kita bisa mengamankan Partai Konservatif, kita akan menang terlepas dari siapa yang bersatu.\"\n\nKeyakinan terpancar di wajah Myeong-su. Aku tersenyum memperhatikannya.\n\nSepertinya baru kemarin dia mengeluh betapa menakutkannya politik. Dia sudah berkembang pesat.\n\n“Tidak bagus juga kalau kamu terlalu terlihat. Sudah ada keributan di dalam party.”\n\n\"Benar-benar?\"\n\n\"Iya. Jadi, jika kamu benar-benar membutuhkan bantuan, aku akan memberitahumu. Sampai saat itu tiba, percayalah padaku dan tonton saja. Mengerti?\"\n\nSaya mengangguk sedikit. Saya senang melihatnya berevolusi dari sekadar mengikuti perintah saya menjadi mitra politik sejati.\n\n\"Pesan sudah diterima. Tapi jika sepertinya kita akan kalah, saya akan turun tangan. Anda tahu berapa tahun yang telah saya investasikan untuk menjadikan Yoon Chang-ho sebagai presiden, bukan?\"\n\n\"Tentu saja. Jika sepertinya kami akan kalah, kami akan menjadi orang pertama yang memegang kakimu dan meminta bantuan. Tapi Mu-hyeok, ini pertarungan yang tidak boleh kami kalahkan. Jika kami melakukannya, semua orang akan keluar, kan?\"\n\nBukannya menjawab aku hanya tersenyum. Myeong-su sepertinya juga tidak mengharapkan jawaban dan melanjutkan.\n\n\"Kami berencana mengumumkan merger sehari sebelum pendaftaran kandidat. Begitulah cara kami mendominasi narasi. Huh Tae-min dan Song Chan-hyeok mungkin tidak akan bersatu sebelum itu. Mereka kemungkinan akan memulai pembicaraan persatuan setelah mendaftar sebagai kandidat.\"\n\nMyeong-su menggunakan kepalanya dengan baik. Aku mengangguk dan menindaklanjuti kata-katanya.\n\n\"Umumkan merger sehari sebelum pendaftaran, kandidat Partai Moderat tidak mendaftar dan Yoon Chang-ho mundur sebagai ketua partai dengan ketua baru mengambil alih. Itu rencananya kan?\"\n\nDalam politik Korea, presiden biasanya memegang kepemimpinan partai yang mengendalikan partai dan kekuasaan Gedung Biru.\n\nNamun Yoon Chang-ho akan membedakan dirinya dengan memisahkan partai dan kekuasaan Gedung Biru.\n\nHal ini akan menciptakan cukup banyak keributan seiring dengan jadwal resmi pemilu.\n\n\"Ya ampun, kamu langsung mengerti. Orang-orang tua kita pasti sudah mengeraskan otaknya sehingga butuh waktu seharian untuk menjelaskannya kepada mereka.\"\n\nMyeong-su menghela nafas panjang. Dari kelihatannya dia juga mengalami kesulitan kali ini.\n\n\"Strateginya terlihat solid. Ketika kandidat utama mengambil tindakan seperti itu, Partai Progresif juga harus memisahkan kekuasaannya. Tapi apakah Huh Tae-min benar-benar menyerahkan kendali partai?\"\n\n\"Dia tidak akan melakukannya. Dia lebih memilih menyerahkan nominasi presiden kepada Song Chan-hyeok.\"\n\nSong Chan-hyeok sebagai presiden Huh Tae-min dengan kendali partai… itu sangat cocok.\n\n\"Ah! Dan Ketua mengucapkan terima kasih atas dana kampanye. Katanya lebih baik kalian tidak saling menghubungi untuk sementara waktu dan memintaku untuk meneruskannya.\"\n\nYoon Chang-ho harus berhati-hati terhadap daun-daun yang berguguran mulai sekarang.\n\nDana kampanye resmi dipinjamkan melalui Bank Taesan sementara dana tidak resmi dicuci sebelum disalurkan.\n\n\"Ya? Katakan padanya kalau dia bersyukur sebaiknya dia menang. Dan simpan kursi terbaik di pelantikan.\"\n\n\"Haha tentu saja. Saat Ketua Yoon menjadi presiden orang tidak akan tahu itu semua perbuatanmu kan?\"\n\n\"Mereka akan terluka kalau mereka tahu bodoh.\"\n\nSauna mulai terasa pengap. Saya berdiri lebih dulu dan berkata.\n\n\"Panas. Ayo kita makan sikhye. Yang di sini lumayan enak. Tidak sebagus rice punch nenekku, tapi tetap saja.\"\n\n\"Oke! Sikhye kedengarannya bagus.\"\n\nMyeong-su juga bangun. Kami mandi air dingin dan meninggalkan area mandi.\n\n\"Manajer Ma, tolong bawakan kami dua sikhye.\"\n\nSetelah mengeringkan badan secara kasar, kami mengenakan jubah dan duduk di platform kayu.\n\nSementara Manajer Ma mengirim seseorang untuk mengeluarkan sikhye Myeong-su dengan jubahnya.\n\nDengan wajah lelah Myeong-su menghela nafas seorang lelaki tua.\n\n\"Wah berkeringat dan mandi air dingin benar-benar membuatku hidup kembali. Aku benar-benar berpikir aku akan mati tadi.\"\n\nMyeong-su berbaring di peron dan mengambil remote untuk menyalakan TV. Dia mengalihkannya ke saluran berita.\n\n“Orang-orang akhirnya mulai bereaksi.”\n\nAku mengalihkan pandanganku ke TV mendengar kata-kata Myeong-su.\n\nBerita tersebut meliput kisah dua pelajar yang tewas ditabrak tank.\n\nMiliter AS tidak bertanggung jawab atas insiden tersebut. Padahal beberapa orang menerima tindakan disipliner formal.\n\nNamun dengan yurisdiksi di tangan AS, putusan tersebut kemungkinan besar tidak bersalah.\n\nSaya tahu dampaknya. Vonis tidak bersalah akan memicu sentimen anti-Amerika dan protes.\n\nDisengaja atau tidak, kematian kedua orang ini pada akhirnya akan dimanfaatkan secara politik.\n\nKejadian ini akan menjadi momen penting dalam presidensialaku pemilu.\n\n\"Hei, bagaimana ini bisa diterima? Mengapa AS menangani persidangan atas insiden yang terjadi di negara kita?\"\n\nMyeong-su mengerutkan kening dan menggerutu.\n\nStatus Perjanjian Kekuatan SOFA.\n\nPerjanjian ini mempunyai banyak ketentuan, namun intinya adalah bahwa AS memegang yurisdiksi pidana dan hak disipliner atas militer mereka.\n\nSebelumnya masyarakat tidak terlalu memperhatikan klausul ini, namun kejadian ini membawa fokus dan tuntutan untuk direvisi.\n\nNamun AS tidak berniat membatalkan perjanjian ini.\n\nMeskipun mereka dapat melepaskan yurisdiksi dan mengalihkannya ke Korea, mereka telah melakukannya beberapa kali sebelumnya.\n\nNamun untuk insiden selama pelatihan militer seperti ini mereka tidak pernah sekalipun mengalihkan yurisdiksi ke Korea.\n\nDua orang meninggal. Dua siswa sekolah menengah. Kehidupan muda seperti itu hilang.\n\n“Mintalah Partai Moderat yang memimpin masalah ini.”\n\nKenyataannya kejam dan politik harus lebih kejam lagi.\n\nMyeong-su menoleh ke arahku dengan wajah terkejut.\n\n“Mari kita jadikan revisi SOFA sebagai janji kampanye.”\n\n“…Tetapi AS tidak akan menyetujuinya.”\n\n\"Bagian itu akan saya tangani. Pastikan saja Partai Moderat mengklaim masalah ini sebelum Partai Progresif melakukannya sebelum putusan tidak bersalah keluar.\"\n\nAlis Myeong-su berkerut.\n\n\"Dua orang tewas. Anak-anak. Dan kamu ingin kami menggunakan ini?\"\n\nAku dengan tegas memberitahunya.\n\n\"Jangan menunjukkan simpati setengah hati. Kalau ada yang mengganggu, pikirkanlah untuk mengubahnya sendiri. Simpati yang tak berdaya tak lain hanyalah tangisan kosong.\"\n\n\"...\"\n\n\"Kamu harus lebih tangguh. Bersiaplah untuk menggunakan hal-hal yang lebih buruk dari ini. Itulah tugasmu yang perlu kamu lakukan.\"\n\nMelihat wajah kaku Myeong-su, aku melanjutkan dengan dingin.\n\n“Tidak menyukainya? Ingin berhenti sekarang?”\n\n“…Tidak, kamu benar. Aku sendiri yang perlu mengubah keadaan.”\n\n\"Bagus. Kuatkan hatimu. Saat seorang politisi menunjukkan kelemahan, semuanya sudah berakhir.\"\n\n\"Baiklah. Bisakah kamu merevisinya?\"\n\n\"Percayalah, aku akan memikirkan sesuatu.\"\n\nMyeong-su adalah anak yang baik. Namun bersikap baik tidak akan membuat Anda bertahan dalam politik.\n\nAku ingin memberitahunya suatu hari nanti tapi akhirnya mengatakannya di saat yang tidak menyenangkan.\n\nSuasana canggung semakin tidak nyaman tetapi Manajer Ma tiba dengan sikhye tepat pada waktunya.\n\n“Ayo minum. Ini enak sekali.”\n\nAku mengambil cangkirku dan menyesapnya. Rasa manis yang masih melekat di mulut dan butiran nasi yang kenyal sempurna mengangkat mood saya.\n\nMyeong-su mengikutinya sambil membawa cangkirnya ke bibirnya.\n\n\"Oh, ini bagus!\"\n\nMyeong-su berseru dengan mata terbelalak dan menjatuhkan sikhye sekaligus.\n\n\"Seperti katamu, ini tidak sebagus milik nenek, tapi ini adalah rice punch terlezat yang pernah kumiliki di Seoul. Kadang-kadang aku harus datang ke sini untuk ini.\"\n\n\"Benar? Sikhye di sini paling mirip dengan gaya Busan. Aku akan memberi tahu mereka, jadi nikmatilah sesekali.\"\n\nSaya sebenarnya memesannya dengan cara ini ketika saya menjadi pemilik Hotel Myeong-dong tetapi tidak perlu menyebutkan itu.\n\nTapi entah bagaimana Myeong-su menyadarinya dan menyeringai saat dia meletakkan cangkirnya.\n\n\"Kau menyuruh mereka melakukannya seperti ini, bukan?\"\n\nPria yang tajam. Merasa canggung aku hanya mengangkat bahu tanpa menjawab.\n\nKami terus mengobrol tetapi sepertinya ada sesuatu yang terjadi pada Myeong-su saat dia mencari di saku jubahnya.\n\nSesaat kemudian Myeong-su mengeluarkan memo dan menyerahkannya padaku.\n\n\"Ngomong-ngomong kenapa kamu menginginkan info kontak Jinpyo?\"\n\n\"Yah...\"\n\n\"Dia menjalani kehidupan yang sulit. Karena aku, dia berakhir seperti itu. Biarkan saja dia.\"\n\nAku tersenyum menerima memo itu. Apa pun yang dia pikirkan, sepertinya dia berasumsi yang terburuk.\n\n\"Kamu terlalu lembut.\"\n\nJika aku tidak kembali, Myeong-su masih akan pincang hari ini.\n\nTapi saya mengubah masa lalu dan Hong Jin-pyo yang seharusnya sukses kini melakukan pekerjaan pembangunan kembali.\n\nBahkan saya terkejut ketika kami bertemu Hong Jin-pyo di lokasi pembangunan kembali saat mengunjungi Myeong-su.\n\n\"Tidak apa-apa. Ini tidak akan berdampak buruk baginya, jadi jangan khawatir. Tapi begitu, kamu sudah melakukan kontak rutin.\"\n\n\"Yah, aku terus berhubungan sejak saat itu. Saat itu kita masih anak-anak kan? Kita semua sudah dewasa sekarang. Siapa yang peduli dengan perasaan masa kecil? Kita menyelesaikan semuanya sambil minum-minum.\"\n\nMelihat Myeong-su mengabaikannya begitu saja, aku bertanya.\n\n\"Jika saya tidak memiliki kekuatan saat itu maka kitalah yang akan menjadi korbannya. Masih merasakan hal yang sama?\"\n\n\"Apa gunanya memikirkan hal-hal yang tidak terjadi? Pokoknya bersikap baiklah saat kau bertemu dengannya. Hyeon-seong dan aku sudah menyelesaikan semuanya.\"\n\nSepertinya mereka sudah sering bertemu tanpa sepengetahuanku. Saya mengangguk dan memanggil Manajer Ma sambil menyerahkan memo itu.\n\n\"Manajer Ma menghubunginya dan mengadakan pertemuan.\"\n\n\"Ya, Tuan.\"\n\nMenggunakan musuh untuk melawan musuh. Saya harus mengatasi racun yang memasuki bisnis saya dengan racun."}