{"index": 422, "title": "Bab 423: Bab 423: Anda Hanya Memperhatikan Diri Sendiri", "content": "Waktu berlalu, dan musim gugur akan segera berakhir.\n\nSeminggu setelah pemakaman Cheon Su-han, Ji-young akhirnya menghubungi.\n\n\"Oppa.\"\n\nSuaranya terdengar hampa, seolah jiwanya telah meninggalkan tubuhnya. Karena tidak ingin mempersulitnya, aku menanggapinya dengan santai, seperti yang selalu kulakukan.\n\n\"Hei, Ji-young.\"\n\n\"Saya minta maaf.\"\n\n\"Untuk apa? Apa yang tiba-tiba kamu bicarakan?\"\n\n\"Hanya… kamu tahu.\"\n\n“Jangan mengatakan hal-hal yang tidak perlu.”\n\nMengetahui kenapa Cheon Ji-young bertindak seperti ini membuat hatiku semakin sakit.\n\nOppa.terima kasih.\n\nAku menghela nafas pelan, memastikan Ji-young tidak bisa mendengarnya, lalu berbicara.\n\n\"Ji-young, kenapa kamu minta maaf? Kamu tidak melakukan kesalahan apa pun. Jadi berhentilah meminta maaf. Jika kamu terus meminta maaf atas sesuatu yang bukan salahmu, aku juga akan terus memikirkannya. Jangan lakukan ini. Kamu satu-satunya saudara perempuanku, keluargaku. Mari kita fokus pada hal itu saja.\"\n\n“Oppa…”\n\n\"Aku tidak akan memikirkan masa lalu lagi. Aku hanya menantikannya sekarang. Jadi kamu harus move on dari masa lalu juga. Sampai kapan kamu akan meminta maaf setiap kali kita bertemu?\"\n\nSaya memperhatikan sedikit air mata dalam suaranya melalui telepon, tetapi saya terus berbicara.\n\nTidak peduli seberapa keras Cheon Ji-young berusaha bersikap ceria, matanya selalu menunjukkan rasa bersalahnya.\n\nSampai saat ini, aku berpura-pura tidak menyadarinya, dan Ji-young juga tidak mengungkitnya.\n\n\"Untuk saat ini, ambillah cuti kerja. Beristirahatlah, pulihkan diri, dan atur perasaanmu. Jika kamu sudah siap, telepon aku. Kita akan makan bersama.\"\n\n\"…Baik. Terima kasih atas bantuanmu kali ini. Aku akan meneleponmu nanti.\"\n\nJi-young mengucapkan terima kasih untuk terakhir kalinya sebelum menutup telepon.\n\nAku menutup mataku dengan satu tangan dan menghela nafas panjang. Yah, setidaknya urusan dengan Cheon Su-han sudah selesai. Ini adalah perasaan yang pahit dan manis.\n\nAku meletakkan ponselku di atas meja dan duduk di kursiku. Menutup mataku sejenak, aku membiarkan pikiranku mengembara.\n\nJi-young mungkin lembut, tapi dia gadis yang kuat. Dia akan menemukan jalannya melalui ini.\n\nSetelah menjernihkan pikiranku yang berantakan, aku membuka mataku.\n\nSaya menyesuaikan postur tubuh saya dan mengambil dokumen dari meja.\n\nDokumen tersebut merinci rencana Cheon Ji-won saat ini.\n\n\"Bajingan ini tidak bisa mengambil pelajarannya, kan?\"\n\nCheon Ji-won telah menyia-nyiakan sebagian besar kekayaan yang ditinggalkan kakeknya untuk berjudi dan hiburan.\n\nNamun dalam prosesnya, sebuah fakta menarik terungkap. Penipu profesional, termasuk penipu kartu, secara sistematis menipu Cheon Ji-won.\n\n\"Wow, dia benar-benar dipermainkan orang bodoh.\"\n\nNah, orang kaya seperti Cheon Ji-won yang tidak tahu apa-apa tentang dunia nyata adalah mangsa utama para penipu.\n\nEntah untuk mendapatkan kembali uangnya yang hilang atau tidak, Cheon Ji-won sedang mempersiapkan operasi.\n\nIa telah bergandengan tangan dengan pemegang saham utama Cheonseong Bio, perusahaan yang terdaftar di KOSDAQ, dan menyiapkan dana operasional sebesar 100 miliar won.\n\nTidak hanya Cheon Ji-won, tetapi pewaris chaebol generasi ketiga lainnya dan bahkan pejabat Kementerian Strategi dan Keuangan pun terlibat.\n\nTapi ada sesuatu yang terasa aneh. Ini seharusnya bukan perbuatan Cheon Ji-won, kan?\n\nTidak peduli seberapa keras aku memutar ingatanku yang kabur, aku yakin ini bukanlah insiden yang melibatkan Cheon Ji-won. Ditambah lagi, jumlahnya jauh lebih kecil.\n\nSepertinya masa depan telah berubah karena aku.\n\nSaya meletakkan dokumen itu dan merenung. Saya pasti bisa menggunakan ini untuk menempatkan Cheon Ji-won dalam posisi sulit. Tapi bagaimana saya harus menggunakannya?\n\n'Jika saya membeberkan hal ini ke media sekarang, mungkin hal ini akan diberitakan hanya sebagai tindakan sembrono yang dilakukan oleh pewaris chaebol. Haruskah saya membiarkan situasi meningkat dan kemudian membuat Cheon Ji-won bangkrut dan mengirimnya ke penjara?'\n\nKarena saya punya leverage, sebaiknya saya menggunakannya.\n\nSaya menekan tombol panggil di sebelah saya untuk memanggil Manajer Ma.\n\n\"Perhatikan beberapa tim yang bungkam di antara kelompok operasi manipulasi harga saham.\"\n\n“Kelompok manipulasi saham, Pak?”\n\n\"Ya. Kita perlu mengacaukan rencana Cheon Ji-won. Jadi temukan tim yang dapat diandalkan.\"\n\n\"Tidak sulit mencarinya, tapi terlibat dalam manipulasi saham itu beresiko. Bisa merusak reputasimu, Bos.\"\n\nMenanggapi kata-kata prihatin Manajer Ma, aku melambaikan tanganku dengan acuh.\n\n\"Saya memahami kekhawatiran Anda. Saya hanya berencana untuk sedikit memperburuk keadaan. Saya ingin membuat Cheon Ji-won benar-benar miskin.\"\n\n\"Aku mengerti. Aku akan memeriksanya.\"\n\n\"Lakukan secara diam-diam. Namaku tidak boleh dilibatkan dalam keadaan apa pun.\"\n\n\"Ya, aku akan memastikannya.\"\n\n“Dan…”\n\nSaat aku sedikit menundukkan kepalaku, aku melihat nama Cheon Ji-won di laporan.\n\nMengetuk tiga karakter menjengkelkan dari namanya dengan jari telunjukku, aku melanjutkand berbicara.\n\n\"Melacak jaringan perjudian yang menipu Cheon Ji-won. Meskipun dia kehilangan pengaruhnya, melakukan penipuan perjudian pada pewaris chaebol tidak mungkin dilakukan tanpa ada yang mendukungnya.\"\n\nSeseorang harus terlibat. Tidak peduli betapa beraninya orang-orang ini, mereka tidak akan berani mendekati Cheon Ji-won tanpa ada yang memberi mereka informasi.\n\n\"Dimengerti. Aku akan segera menangkap mereka.\"\n\n“Apakah ada hal lain yang perlu dilaporkan?”\n\n“Kami menerima telepon dari Nona Cheon Ji-soo.”\n\n“Cheon Ji-soo? Untuk apa?”\n\n\"Dia meminta bertemu dengan Anda, Tuan. Dia bersikeras untuk itu.\"\n\nMengapa rubah betina itu ingin bertemu denganku? Ah, itu pasti karena itu.\n\nSaya pernah mendengar bahwa Seo Jae-hoon telah mengatur pertemuan terpisah dengan Cheon Ji-soo dan Cheon Ji-won di rumah duka.\n\nDia pasti sangat putus asa untuk datang mencariku.\n\n\"Buatlah janji temu. Bukan minggu ini, tapi minggu depan. Suruh dia datang ke kantor Myeong-dong. Periksa jadwalku dan beri tahu aku kalau aku ada waktu luang.\"\n\n\"Dipahami.\"\n\nManajer Ma menundukkan kepalanya dan meninggalkan ruang kerja. Saat pintu tertutup, aku memejamkan mata dan sekali lagi menuliskan rencana masa depanku ke dalam pikiranku.\n\nKomisi Perdagangan yang Adil telah menyatakan penolakannya terhadap divisi fisik Ilseong Electronics.\n\nTerdapat bukti jelas bahwa divisi fisik telah melanggar hak pemegang saham.\n\nMereka juga mengeluarkan perintah administratif untuk membatalkan persetujuan korporasi baru dan mengambil keputusan melalui rapat pemegang saham yang layak.\n\nBersamaan dengan itu, Badan Pengawas Keuangan dan Komisi Pengawas Keuangan juga mengambil tindakan.\n\nMereka memerintahkan penjualan saham afiliasi non-keuangan Grup Ilseong yang dimiliki oleh Ilseong Life Insurance, Ilseong Fire & Marine Insurance, Ilseong Card, dan Ilseong Securities.\n\nTapi saya tidak puas hanya dengan itu.\n\nSaya membocorkan kebangkrutan perusahaan kartu kredit, yang seharusnya baru diketahui publik tahun depan, melalui media.\n\n“Tuan Kim. Anda…”\n\nSaya menerima telepon dari Kim Hak-gwon. Artikel halaman depan tentang kebangkrutan kartu kredit di Harian Goryeo tampaknya telah membuat dia bingung.\n\n“Tuan Presiden, saya merasa terhormat menerima telepon Anda pagi-pagi sekali.”\n\n\"Apakah kamu mengejekku?\"\n\n\"Tidak sama sekali. Aku tulus.\"\n\n“Mengapa Anda membeberkan kebangkrutan perusahaan kartu kredit? Penasihat ekonomi kita, termasuk kepala penasihat ekonomi, yakin kita masih bisa mengelolanya. Tidak perlu menimbulkan kekhawatiran masyarakat, bukan? Apakah saya salah?”\n\nMenggunakan masyarakat sebagai alasan. Kalau boleh jujur, pemerintah adalah penyebab utama semua ini.\n\nUntuk mengimbangi menurunnya penerimaan pajak akibat krisis devisa, pemerintah melonggarkan peraturan kartu kredit untuk memungut pajak dari masyarakat dibandingkan korporasi.\n\nSelain itu, mereka menciptakan sistem pengurangan pajak dalam jumlah kecil untuk penggunaan kartu kredit, yang menawarkan keuntungan pajak untuk penggunaan kartu kredit.\n\nPada akhirnya, kebijakan stimulus ekonomi pemerintahlah yang menciptakan situasi tersebut.\n\n\"Semakin lama kita menyembunyikan kebangkrutan, maka kerugian masyarakat akan semakin menumpuk. Kalau mau kita ungkap, sebaiknya segera dilakukan. Demi kepentingan masyarakat.\"\n\n\"...\"\n\n“Akan lebih bermanfaat bagi pemerintahan berikutnya jika hal ini terjadi di akhir masa jabatan Anda. Anda tidak perlu khawatir akan reaksi balik apa pun, Tuan Presiden.”\n\nSaya meyakinkan Kim Hak-gwon dengan logika politik. Setelah hening lama, Kim Hak-gwon akhirnya mengucapkan sepatah kata pun.\n\n\"Aku percaya padamu.\"\n\nDengan kata-kata itu, Kim Hak-gwon menutup telepon.\n\nSemua orang hanya menjaga diri mereka sendiri.\n\nAku meletakkan ponselku dan mengalihkan pandanganku ke monitor.\n\nSaya mengklik artikel Harian Goryeo yang ditampilkan dengan jelas di jendela internet.\n\n[Bayangan Gelap Kartu Kredit: Bangkitnya Penunggak Kredit]\n\nTuan Bae, seorang penduduk Seoul berusia 30 tahun, memperoleh penghasilan sekitar 1,5 juta won sebulan dari pekerjaannya.\n\nNamun, pembayaran jatuh tempo keempat kartu kreditnya bulan ini mendekati 5 juta won.\n\nDimulai dengan utang kartu sebesar 1 juta won di awal tahun, ia mulai mengambil uang muka untuk melunasi utangnya, menyebabkan jumlahnya semakin besar.\n\nJika utang Pak Bae terus bertambah dengan kecepatan seperti ini, kemungkinan besar dia tidak akan mampu menghindari stigma sebagai penunggak kredit.\n\nSatu dari sepuluh orang dewasa Korea, mulai dari mahasiswa berusia 20-an hingga pekerja kantoran berusia 50-an, telah dicap sebagai penunggak kredit.\n\n(Dihilangkan)\n\nProfesor Kim Hyun-sik (Administrasi Bisnis, Universitas Korea) memperingatkan bahwa jika situasi saat ini terus berlanjut, jumlah penunggak kredit dapat meningkat secara eksponensial.\n\nBerbeda dengan hitungan majuKetika sistem jaminan sosial dan langkah-langkah bantuan diterapkan dengan baik, Korea tidak memiliki langkah-langkah bantuan bagi para penunggak kredit.\n\nIa memperingatkan bahwa krisis yang lebih besar dari krisis valuta asing tahun 1997 dapat melanda masyarakat.\n\nSetelah membaca semua artikel, saya menggulir ke bawah lebih jauh untuk memeriksa bagian komentar.\n\n“Mereka mendorong kami untuk menggunakan kartu kredit dengan potongan pajak dan segala macam kebijakan, dan sekarang mereka meminta kami untuk berhati-hati?”\n\n“Artikel ini tidak sesuai dengan kenyataan. Berhentilah menyebarkan kecemasan dan berikan solusi yang realistis.”\n\nDi satu sisi, masyarakat membela kartu kredit.\n\n\"Saya seorang tunggakan kredit. Tanyakan apa saja kepada saya.\"\n\n\"Apakah hidup ini tidak nyaman? Aku akan menjadi gila karena tagihan kartuku akhir-akhir ini.\"\n\n\"Sulit. Aku ingin mati. Jangan menjadi penunggak kredit.\"\n\nDi sisi lain, orang-orang yang telah menyadari kenyataan justru menambah kecemasan.\n\nSaya menutup jendela internet dan berdiri dari tempat duduk saya.\n\nDimulai dengan Harian Goryeo, banyak media akan mulai menulis artikel tentang kebangkrutan kartu kredit.\n\nSaat Badan Pengawas Keuangan memulai auditnya, tingkat utang kartu kredit pasti akan meningkat.\n\nMasalahnya terletak pada perusahaan kartu yang menerbitkan kartu tersebut. Mereka selama ini menyuntikkan dana melalui obligasi yang disebut obligasi kartu.\n\nNamun, seiring dengan meningkatnya jumlah orang yang gagal membayar pembayaran kartu, mereka mencapai titik di mana mereka tidak dapat menangani bunga obligasi kartu.\n\nPemerintah, yang menyadari hal ini, telah memberikan pinjaman darurat kepada perusahaan kartu melalui Industrial Bank of Korea.\n\nNamun mencoba menutup lubang bendungan dengan tangan Anda adalah sia-sia. Anda hanya akan tertelan oleh lubang itu.\n\nPada akhirnya, lubang kecil itu semakin besar, sehingga menyebabkan kebangkrutan secara keseluruhan.\n\nTidak ada yang bisa menghentikan gelombang besar ini.\n\nOrang-orang yang bekerja di perusahaan kartu tahu bahwa memblokir penarikan tunai akan mengakibatkan meningkatnya penunggak kredit.\n\nNamun jika mereka tidak memblokir penarikan tunai, perusahaan kartu akan goyah.\n\nPada akhirnya, pilihan harus dibuat. Saya hanya mengedepankan pilihan itu sedikit.\n\n\"Saya tidak menyadari kebangkrutan perusahaan kartu sebesar ini. Untungnya, perusahaan kartu dengan bank sebagai perusahaan induknya akan baik-baik saja, namun perusahaan kartu korporat mungkin menghadapi masalah pendanaan.\"\n\nSaya mengangguk mendengar kata-kata Manajer Ma. Ilseong adalah targetnya, namun perusahaan lain sepertinya juga ikut tersapu.\n\n“Kartu Ilseong memiliki orang-orang yang cukup mampu, sehingga mereka mengurangi proporsi penarikan tunai. Oleh karena itu, mereka tidak akan mengalami kerugian yang besar, namun jumlahnya tetap besar. Satu-satunya kartu yang dapat menghindari bom ini adalah Kartu Taesan.”\n\nSaya telah menasihati Ha Myung-hoon sejak tahun lalu, dan Ha Myung-hoon menerimanya, memperkuat proses penyaringan penerbitan kartu.\n\nKartu Taesan kehilangan banyak pelanggan karena mereka mengurangi rasio penarikan tunai dan menurunkan batas kredit.\n\nTapi Ha Myung-hoon kuat di saat krisis.\n\nKetika penjualan perusahaan kartu menurun karena berkurangnya pelanggan, dia mulai membuat kartu untuk VIP.\n\nDia pertama kali bermitra dengan American Express.\n\nDia mendapatkan hak eksklusif untuk American Express Centurion Card di Korea dan mempromosikannya menjadi chaebol.\n\nYang disebut Kartu Hitam, kartu Amex, bukanlah sesuatu yang bisa Anda peroleh hanya karena Anda punya uang.\n\nDaripada pelanggan mengajukan permohonan untuk mendapatkan kartu tersebut, perusahaan kartu memilih pelanggan potensial dan mengirimi mereka undangan untuk mendapatkan pelanggan.\n\nPada akhirnya, Korea menjadi negara ketiga di Asia yang bermitra dengan mereka, setelah Hong Kong dan Jepang.\n\n“Krisis ini akan menjadi peluang bagi Taesan Financial. Pimpinan Ha Myung-hoon akan menanganinya dengan baik, jadi biarkan saja… Sekarang, haruskah kita mulai?”\n\nAku mengangkat teleponku lagi.\n\nSetelah beberapa dering, suara Eva terdengar.\n\nEva.Mulai sekarang.\n\n“Baik, Bos! Saya sudah menunggu momen ini.”\n\n“Jelaskan di depan umum bahwa ini adalah penawaran tender hak pengelolaan.”\n\n\"Tentu saja!\"\n\nSuara Eva penuh percaya diri dan kekuatan.\n\nJika Ketua Seo Yong-geon waras, dia akan melakukan segalanya untuk menghentikan ini.\n\nTapi karena Pimpinan Seo Yong-geon koma, Seo Jae-hoon tidak bisa menghentikan ini.\n\n“Saya sendiri yang akan bertemu dengan ketua chaebol untuk bernegosiasi, jadi Anda tidak perlu khawatir tentang itu. Pertahankan saja taruhan persahabatan yang telah kami amankan.”\n\nSetelah menelepon singkat dengan Eva, saya menuju ke tempat pertemuan.\n\nItu adalah restoran Jepang kelas atas di Myeong-dong.\n\nKetika saya keluar dari mobil dan melewati pintu masuk utama, saya melihat seorang pria berdebat dengan manajer.\n\n\"Tidak! Aku sudah melakukannyareservasi di sini.\"\n\n\"Saya minta maaf, Tuan. Tapi kami tidak bisa mengizinkanmu masuk dengan pakaian itu.\"\n\nHuh.\n\n\"Saya sangat menyesal.\"\n\nNada suara manajernya sopan, tetapi ada rasa jijik terhadap pria yang tersembunyi di dalamnya.\n\n'Ck. Orang yang membagi orang lain berdasarkan kelas ada di mana-mana.'\n\nSaya melanjutkan, dipandu oleh manajer lain.\n\nSaat itu, pria itu memanggilku dari belakang.\n\n“M-Mu-hyeok.”\n\nAku berhenti mendengar suara familiar itu dan berbalik.\n\nSetelah memastikan wajah pria itu, aku menghela nafas kecil. Pria yang berdebat dengan manajer itu adalah Hong Jin-pyo.\n\n“Jin Pyo?”\n\n\"Ya, ini aku. Jin Pyo.\"\n\nSaya memberi isyarat kepada Manajer Ma, yang telah melangkah maju. Menyadari niatku, Manajer Ma angkat bicara.\n\n\"Dia tamu kita. Kami akan membawanya bersama kami.\"\n\n\"T-Tapi...\"\n\n“Aku bilang dia tamu kita.”\n\n\"Saya sangat menyesal.\"\n\nManajer yang tadinya tegas pada Hong Jin-pyo kini terus membungkuk meminta maaf.\n\nManajer Ma, yang telah memandang rendah manajernya, mendekati Hong Jin-pyo.\n\n\"Tuan. Hong Jin-pyo, bisakah kita pergi bersama?\"\n\nSaya berbicara dengan santai kepada Hong Jin-pyo, yang datang bersama Manajer Ma.\n\n\"Apakah kamu pulang kerja?\"\n\n\"Hah? Y-Ya…”\n\n“Saya mengerti. Senang bertemu denganmu. Ayo masuk dulu.\"\n\nSaya membawa Hong Jin-pyo ke ruang yang dipesan."}