{"index": 423, "title": "Bab 424: Bab 424: Sekarang Giliran Anda untuk Melangkah", "content": "Kami berjalan dalam diam hingga mencapai ruangan paling dalam.\n\nLangkah tegang Hong Jin-pyo mengkhianati usahanya menyembunyikan gaya berjalannya yang tidak wajar sambil mengatupkan giginya.\n\nAku dengan hati-hati mengalihkan pandanganku dari kakinya saat kami berjalan.\n\n\"Semuanya sudah disiapkan untuk anda. Silakan nikmati waktu anda. Dan saya meminta maaf atas nama manajer kami karena tidak sopan kepada tamu anda tuan.\"\n\nManajer kepala membungkuk kepada Hong Jin-pyo dan saya.\n\nTanpa berkata apa-apa aku melepas sepatuku dan memasuki ruangan.\n\nManajer Ma berjaga di luar setelah menutup pintu.\n\nDi dalam kami duduk saling berhadapan.\n\nSuasana canggung memenuhi ruangan. Untuk meredakan ketegangan, saya mengambil botol sake yang dihias dengan bunga sakura dan menawarkannya kepada Hong Jin-pyo.\n\n\"Sudah lama tidak bertemu. Tak kusangka kita akan duduk untuk minum-minum seperti ini.\"\n\nHong Jin-pyo tersenyum pahit saat dia menerima botol itu. Aku menuangkannya ke gelasku sendiri dan mengambilnya.\n\n“Ayo minum.”\n\nKami mendentingkan gelas pelan-pelan dan aku menenggak gelasku. Sake hangatnya terasa nyaman di mulutku.\n\nAku mengambil sumpitku dan mengambil sepotong sashimi.\n\nHong Jin-pyo hanya duduk disana memegang gelasnya tanpa bergerak.\n\n\"Makanlah. Makanan di sini lumayan enak.\"\n\nBaru setelah itu dia mengambil sumpitnya dan untuk beberapa saat kami hanya minum dalam diam.\n\n“Aku dengar kamu kadang-kadang bertemu dengan Myeong-su dan Hyeon-seong?”\n\nHong Jin-pyo membeku dengan gelasnya setengah mendekati mulutnya karena pertanyaanku.\n\n\"Ya, Myeong-su mengajakku minum terakhir kali. Lalu dia menelepon lagi dan kami makan malam. Saat itulah aku melihat Hyeon-seong juga.\"\n\n“Aku mengerti. Aku tidak tahu tentang itu.”\n\nSuasana canggung kembali terjadi. Hong Jin-pyo adalah orang pertama yang mengungkit masa lalu.\n\n“Mu-hyeok, aku sudah melupakan segalanya sejak SMA.”\n\nAku diam-diam mengamati wajahnya sambil meminum minumanku.\n\nMelihat tatapanku, Hong Jin-pyo berdehem dan melanjutkan.\n\n\"Kau tahu kalau saat itu aku... tidak, jika ayahku punya kekuasaan lebih, mungkin posisi kita akan terbalik? Tapi aku yang memulai pertarungan itu dan kau menang dengan jujur. Itu membuatku sadar bahwa aku bukan siapa-siapa. Jadi, apa gunanya berdebat tentang benar dan salah sekarang?\"\n\nKetika dia berbicara dengan pelan, saya mendapati diri saya tidak mampu menjawab.\n\nSetelah berjuang menemukan kata-kata, akhirnya aku berhasil berbicara.\n\n“…Aku masih tidak merasa menyesal atas apa yang terjadi saat itu. Seperti yang kamu katakan, jika aku yang lebih lemah, aku mungkin tidak akan berada di sini sekarang.”\n\n\"Itu benar.\"\n\n\"Bagaimana kabar ayahmu?\"\n\n\"Dia sudah mati. Setelah dikeluarkan dari kantor kejaksaan, dia terlibat dalam perjudian dan minuman keras. Akhirnya ditusuk oleh preman yang pernah dia kurung sebelumnya. Kurasa itu karma.\"\n\nIni adalah berita baru bagi saya. Atau lebih tepatnya aku tidak pernah cukup peduli untuk mengetahuinya.\n\nMenyadari ekspresiku, Hong Jin-pyo tersenyum masam.\n\n\"Jangan terlihat terlalu serius. Orang tua itu tidak bisa melepaskan kejayaan masa lalunya dan itulah yang terjadi.\"\n\nOrang-orang yang pernah merasakan kekuasaan cenderung berjuang ketika mereka kehilangan kekuasaan. Dan dalam proses itu mereka memilih salah satu dari dua jalur.\n\nMenerima segalanya dan berubah atau berpegang teguh pada kekuasaan mereka sebelumnya dan bertindak dengan cara yang sama.\n\nHong Jin-pyo dengan bijak memilih yang pertama sementara ayahnya dengan bodohnya memilih yang terakhir.\n\nSiapa sangka Myeong-su akan menjadi seorang jaksa? Dan dia tidak berhenti di situ – menjadi anggota Majelis Nasional dan bahkan Sekretaris Jenderal partai oposisi utama. Hidup sungguh tidak dapat diprediksi.”\n\nKepahitan mewarnai wajah Hong Jin-pyo saat dia berbicara.\n\n“Dan Hyeon-seong menikah dan menjadi seorang pengusaha. Tidak pernah terpikir bahwa orang berotot akan melakukan hal seperti itu.”\n\nTentu saja itu hanya mungkin karena saya membantu tetapi Hong Jin-pyo tidak mengetahui detailnya.\n\n\"Yah, siapa yang bisa memprediksi bagaimana kehidupan akan berjalan?\"\n\nAku minum lagi lalu menatap kakinya saat aku berbicara.\n\nHong Jin-pyo memperhatikan tatapanku dan menatap kakinya yang terluka.\n\n\"Bagaimana dengan kakinya? Masih menyusahkanmu?\"\n\n\"Ini? Yah, itu tidak terlalu mempengaruhi kehidupan sehari-hari tapi aku tidak bisa melakukan sesuatu yang terlalu berat. Tapi aku sudah terbiasa sekarang.\"\n\nMeskipun aku sudah bilang aku tidak menyesal mengetahui hal itu masih membebani pikiranku.\n\nAku bahkan sudah memperingatkan Myeong-su untuk menjauh dari Hong Jin-pyo dan dia mengikuti saranku dengan setia.\n\nNamun apa yang diharapkan akan terjadi pada akhirnya akan terjadi.\n\nHong Jin-pyo telah menyerang Myeong-su dan aku pergi ke sana untuk mencoba mengubah masa laluku yang menyedihkan.\n\nKetika saya melihat Myeong-su berguling-guling di tanah, saya kehilangannya.\n\n\"Aku mungkin bertindak terlalu jauh.\"\n\n\"Tidak, jika kamu tidak muncul maka Myeong-sulah yang berada dalam keadaan ini, bukan aku. Aku benar-benar tidak takut saat itu, lalu tidak ada yang membuatku takut. Sekarang semuanya sudah berlalu. Aku sudahmelupakannya.\"\n\nKehidupan seperti apa yang dia jalani untuk berbicara seperti seorang biksu yang tercerahkan? Saya tidak bisa menahan tawa.\n\n“Ayo kita tinggalkan barang-barang berat itu. Kenapa kamu tetap ingin bertemu denganku? Aku ragu itu hanya untuk mengenang.\"\n\nHong Jin-pyo dengan lancar mengubah topik pembicaraan.\n\n\"Bagaimana Anda bisa terjun ke bisnis pembangunan kembali?\"\n\n“Pembangunan kembali? Yah, itu terjadi begitu saja.\"\n\n\"Ceritakan lebih banyak padaku.\"\n\n“Setelah apa yang terjadi pada ayah saya, kami kehilangan segalanya. Kemudian kawasan tempat kami tinggal ditandai untuk pembangunan kembali. Tapi tahukah Anda – kompensasi dari perusahaan konstruksi tidak cukup untuk pindah ke tempat lain. Jadi saya bergabung dengan protes. Di situlah saya bertemu dengan Ketua.\"\n\nProtes? Ketua? Ketertarikan saya terusik, saya bertanya lebih lanjut.\n\n“Ketua?”\n\n\"Ya, kami menyebut orang yang berkeliling zona pembangunan kembali mengumpulkan korban penggusuran dan bernegosiasi dengan 'Ketua'. Saya mulai bekerja di bawahnya dan segalanya menjadi lebih baik secara finansial. Bahkan berhasil pindah ke tempat yang lebih baik.”\n\nHong Jin-pyo meluangkan waktu untuk menjelaskan bagaimana dia bisa terjun ke bisnis pembangunan kembali.\n\nAku hanya mendengarkan sambil menyeruput minumanku.\n\n“Saat ini saya secara profesional melacak para penggusuran, mengaturnya dan bernegosiasi dengan perusahaan konstruksi dan pemerintah.”\n\n\"Saya mengerti.\"\n\n“Mengapa kamu bertanya?”\n\n\"Apakah Anda kebetulan tergabung dalam Federasi Penggusuran Nasional?\"\n\nHong Jin-pyo mengerutkan kening saat menyebutkan Federasi Penggusuran Nasional.\n\n\"Untuk apa kamu menganggapku? Saya tidak bekerja dengan preman-preman itu.\"\n\nDia mengisi gelasnya sekaligus dan meninggikan suaranya.\n\n“Tahukah Anda betapa mereka telah merusak reputasi para penggusur? Mereka adalah organisasi kriminal. Mereka pikir mereka kebal hukum. Hanya bajingan serakah yang mencoba mengambil keuntungan dari pembangunan kembali.\"\n\n\"Kalau begitu, kamu pasti anggota Dewan Penggusuran Nasional?\"\n\n\"Ya, di situlah Ketua menerimaku.\"\n\nSaya mengangguk sedikit. Jika dia menyimpan dendam terhadap Federasi, ini akan lebih mudah.\n\n“Kamu tahu tentang Apartemen Eunmi?”\n\n\"Eunmi? Yang di Daechi-dong? Ya, aku mendengar rumor bahwa Jungwoo Construction akan membangunnya kembali.\"\n\n“Itu benar. Mereka sudah membeli sebagian besarnya.\"\n\n\"Wow, jadi rumor itu benar. Jika saya tahu sebelumnya saya bisa membeli satu unit. Sayang sekali.\"\n\nHong Jin-pyo menjilat bibirnya tapi dengan anggun mundur.\n\n“Tempat-tempat seperti Apartemen Eunmi bukanlah tempat yang memungkinkan Dewan untuk terlibat. Ini adalah wilayah yang kaya dan pembeliannya telah selesai. Oh, tapi kudengar Federasi telah mengatur penyewa toko.\"\n\n“Itulah sebenarnya alasanku ingin bertemu.”\n\nSaya menuangkan lebih banyak minuman saat saya berbicara.\n\n\"Benar, kamu benar. Federasi berbicara manis kepada para penyewa. Apartemen Eunmi adalah sesuatu yang telah saya kerjakan selama bertahun-tahun. Sekarang orang-orang ini muncul mencoba mendapatkan bagiannya? Saya ingin sekali mengalahkan mereka semua tetapi… Saya tidak ingin ada suara apa pun.\"\n\n“Jika Federasi terlibat pasti akan ada masalah kan? Bertanya-tanya mengapa mereka mencoba untuk terlibat dengan penyewa toko.\"\n\nHong Jin-pyo bergumam sambil melihat gelas yang kebingungan di tangannya.\n\n\"Itulah sebabnya aku mencarimu. Saya ingin Dewan Penggusuran Nasional yang menangani negosiasi ini.\"\n\n“…Tidak peduli seberapa buruk keadaan antara kita dan Federasi, ada aturan tidak tertulis tentang tidak mencampuri wilayah masing-masing. Kalau tidak, segalanya akan menjadi sangat berantakan.\"\n\nSekalipun mereka mengaku moderat, Dewan tetap mendapat keuntungan dari pembangunan kembali seperti yang lainnya.\n\nSungguh menakjubkan menyaksikan mereka membagi wilayah dan membagi keuntungan.\n\nMenyembunyikan pemikiran ini, aku melanjutkan.\n\n“Jika Anda menangani ini dengan benar, saya akan membiarkan Anda mengatur semua negosiasi untuk proyek pembangunan kembali oleh Jungwoo Construction dan Daehyeon Construction. Bagaimana menurut anda?\"\n\n\"Apa?\"\n\n\"Berapa lama kamu akan bekerja di bawah orang lain? Ketua mengambil semua pekerjaan yang menguntungkan, kan? Meskipun kamu melakukan semua pekerjaan.\"\n\nEntah itu Dewan moderat atau Federasi radikal, mereka semua melakukan pembangunan kembali demi uang.\n\nKetika penggusuran paksa yang brutal menjadi isu sosial sebelum Asian Games dan Olimpiade, perusahaan konstruksi bekerja sama dengan pemerintah.\n\nMereka menyuap ketua komite pembangunan kembali dan menggunakan preman untuk menindas warga.\n\nAkhirnya para penggusuran membentuk organisasi untuk melawan.\n\nIni dimulai dengan niat baik tetapi segalanya berubah ketika uang terlibat.\n\nMereka memungut biaya dari para korban penggusuran dan menyatakan bahwa dana tersebut digunakan untuk menegosiasikan kompensasi yang adil dari pemerintah dan perusahaan konstruksi.\n\n“Sudah waktunya bagi Anda untuk melangkah dengan benar. Hanya menangani pembangunan kembali Jungwoo dan Daehyeon Construction akan menghasilkan banyak uang. Ditambah lagi, saya juga dapat menghubungkan Anda dengan perusahaan konstruksi lain.\"Meskipun demikian, organisasi-organisasi yang mewakili korban penggusuran adalah kejahatan yang perlu dilakukan.\n\nTanpa jaring pengaman minimal ini, sudah jelas bahwa perusahaan konstruksi yang rakus akan kembali menggunakan metode penggusuran yang kejam.\n\n“Jungwoo dan Daehyeon Construction? Anda sedang berbicara tentang dua perusahaan konstruksi terbesar di Korea dan Anda akan menyerahkan proyek mereka kepada saya?”\n\n\"Tentu saja. Jika Anda melakukannya dengan baik, saya mungkin akan membiarkan Anda menangani negosiasi untuk semua proyek pembangunan kembali.\"\n\nMedia memihak perusahaan konstruksi.\n\nMereka mendukung perusahaan yang menggambarkan korban penggusuran dan penduduk asli sebagai penjahat.\n\nOpini publik menjadi sangat kritis setelah pendudukan Federasi terhadap markas besar Partai Progresif baru-baru ini.\n\n“Bukankah ini peluang yang bagus? Nama Anda dikenal sebagai seseorang yang mencapai hasil melalui perundingan damai. Hal ini juga akan mempermudah mendapatkan izin dari para korban penggusuran.”\n\nDalam iklim seperti ini, seorang negosiator yang menangani segala sesuatunya dengan damai akan menjadi sempurna. Ini adalah kesempatan emas untuk memperbaiki citra para korban penggusuran.\n\nSaya melihat Hong Jin-pyo menelan ludah. Dia dengan jelas menyadari betapa bagusnya peluang ini.\n\nJika tidak, dia akan terlalu bodoh untuk diajak bekerja sama dan saya harus memutuskan hubungan.\n\n\"Aku akan mencobanya. Tapi aku tidak bisa menerobos masuk begitu saja, aku perlu pembenaran yang tepat.\"\n\n“Masih ada waktu sebelum pembangunan kembali dimulai. Setelah pemilihan presiden, Jungwoo Construction akan menghubungi Anda.”\n\n“Apa tuntutan Federasi?”\n\n“Kompensasi yang besar atas hak itikad baik, kompensasi atas gangguan bisnis selama rekonstruksi dan mereka bahkan menuntut hak untuk pindah ke ruang komersial baru setelah selesai dibangun.”\n\n\"Itu gila...\"\n\nHong Jin-pyo mengutuk tidak percaya.\n\n\"Siapa pemilik ruang komersial? Pemilik toko?\"\n\n\"Tidak, itu semua sudah dibeli juga.\"\n\n\"Jadi kita sedang membicarakan penyewa yang hanya menyewa ruangan?\"\n\nAku mengangguk pelan dan Hong Jin-pyo berpikir sejenak sebelum bertanya.\n\n“Bisakah kamu menjamin hak niat baik?”\n\nMeskipun tidak dilindungi secara hukum, hak niat baik tetap ada sebagai adat. Jika tidak ada kesulitan untuk memberi mereka uang receh, maka uang kembalian kecil itu tidak menjadi masalah.\n\n“Kami dapat menampung jumlah yang masuk akal.”\n\n\"Oke. Dengan niat baik yang baik dan sejumlah kompensasi, pemilik toko harusnya mengerti.\"\n\nPengalaman Hong Jin-pyo berjalan di zona pembangunan kembali telah membantunya memperkirakan situasi.\n\n\"Kamu pikir kamu bisa mengatasinya?\"\n\n\"Area perbelanjaan Apartemen Eunmi memiliki bisnis yang bagus, bukan? Jadi hak niat baik dan kompensasi harus lebih tinggi.\"\n\n\"Itu benar. Anda dapat mengetahui detailnya dalam negosiasi dengan Jungwoo Construction.\"\n\nHong Jin-pyo memutar bibirnya sambil tersenyum. Dia tampak cukup percaya diri.\n\n“Jika kita mempertahankannya pada tingkat yang dapat diterima oleh pemilik toko, kita dapat melanjutkan tanpa banyak perlawanan. Namun jika kita mendorong terlalu keras, mereka mungkin akan memihak Federasi.”\n\n\"Cobalah. Aku akan mendukungmu dengan baik. Tidak ada masalah dengan Dewan? Bagaimanapun juga, mereka adalah dermawanmu.\"\n\n\"Federasi juga memisahkan diri dari Dewan, jadi apa yang bisa mereka katakan? Jika seseorang menginginkan kemerdekaan, Anda tidak bisa menghentikannya.\"\n\n\"Bagus. Kalau begitu ayo kita lakukan ini.\"\n\nWaktu benar-benar telah berlalu. Saya memeriksa jam tangan saya dan menelepon Manajer Ma yang sedang menunggu di luar.\n\n\"Manajer tolong berikan dia salah satu kartuku.\"\n\nManajer Ma mengeluarkan salah satu kartunya dan menyerahkannya kepada Hong Jin-pyo.\n\nSaya melihat tangan Hong Jin-pyo sedikit gemetar saat dia menerima kartu itu.\n\n\"Jika Anda memerlukan bantuan untuk hal lain selain pekerjaan ini, hubungi nomor itu. Saya akan membantu Anda jika tidak ada pertanyaan.\"\n\nHong Jin-pyo mengangguk sedikit sambil memainkan kartu itu.\n\n“Senang bertemu denganmu. Saya harap Anda mengambil kesempatan ini.”\n\nSaya berdiri lebih dulu dan mengulurkan tangan saya ke Hong Jin-pyo.\n\nDia juga bangkit dan menggenggam tanganku erat-erat.\n\n\"Ya, senang bertemu denganmu juga.\"\n\nHanya waktu yang akan menentukan bagaimana hubungan dari masa lalu kita ini akan terjadi.\n\nMeskipun ekspresi lega Hong Jin-pyo menarik perhatianku, aku hanya bisa berharap segalanya akan menjadi yang terbaik."}