{"index": 424, "title": "Bab 425: Bab 425: Maaf Saya Terlambat", "content": "Akhir musim gugur.\n\nPerhatian semua orang terfokus pada pemilihan presiden mendatang.\n\nMerupakan peristiwa besar untuk memilih presiden yang akan memimpin Korea selama lima tahun ke depan.\n\nDunia usaha mempunyai fokus yang sama karena kebijakan presiden dapat mempengaruhi operasi mereka secara drastis.\n\nMeskipun mereka seharusnya lebih waspada dibandingkan orang lain mengenai pemilu, bom yang lebih besar telah dijatuhkan sehingga dunia bisnis tidak punya waktu lagi untuk mengkhawatirkan politik.\n\nLayanan Pengawasan Keuangan Komisi Perdagangan yang Adil dan bahkan Layanan Pajak Nasional telah meluncurkan penyelidikan yang ditargetkan terhadap Grup Il-seong.\n\nBahkan sebelum hasil yang layak keluar, tiga kasus telah dirujuk ke Kantor Kejaksaan.\n\nBagi mereka yang telah melewati krisis valuta asing, hal ini bukan hanya masalah orang lain.\n\nBagaimanapun juga, situasi mereka sendiri sama berbahayanya dengan situasi Grup Il-seong, atau bahkan lebih buruk.\n\nDi ruang konferensi besar Hotel Myeong-dong, orang-orang berkumpul satu per satu.\n\nHadirinnya berkisar dari pengusaha paruh baya hingga tokoh lanjut usia dengan rambut yang mulai memutih.\n\nSuasananya terasa berat. Tidak ada yang berani memecah kesunyian yang menyelimuti ruangan itu.\n\n\"Apa sebenarnya yang terjadi di sini?\"\n\nYang pertama berbicara adalah pria berpenampilan termuda di antara mereka.\n\n\"Kenapa kita berkumpul disini? Kita dipanggil tanpa penjelasan kenapa semua orang diam saja?\"\n\n\"Sabar Ketua Guk.\"\n\n\"Tidak, Ketua, tolong beri tahu kami. Mengapa kami ada di sini? Dan mengapa kursi kepala kosong?\"\n\nPria itu merendahkan suaranya ketika Pimpinan Jung Gun-bon dari Geumsung Group berbicara namun melanjutkan pertanyaannya tanpa mundur.\n\n\"Siapa yang memanggil kita semua ke sini?\"\n\n“Mereka akan segera tiba. Tunggu saja.”\n\n\"Waktu Ketua adalah uang bagi kita. Mengapa kita harus menyia-nyiakannya dengan duduk diam di sini?\"\n\nSemua orang di ruang konferensi adalah ketua dari 30 konglomerat teratas.\n\nSetiap pimpinan perusahaan besar kecuali yang dari Grup Il-seong berkumpul di satu tempat.\n\nOrang yang blak-blakan adalah Ketua Guk Dae-ho dari Pungsan Group yang menjadi terkenal setelah krisis IMF.\n\n“Ketua Jung.”\n\nMungkin karena menjadi yang termuda di sana, dia mempertahankan sikap agresifnya.\n\nSaat semua orang diam, Guk Dae-ho memanggil mereka.\n\n\"Ketua Lagu.\"\n\nBahkan Song Chan-woo dari Daehyeon Group tetap diam.\n\n“Ketua Kim.”\n\nKim Byung-woo dari Jungwoo Group menghela nafas sebelum berbicara.\n\n\"Ketua Guk, Anda terlalu tidak sabar. Tunggu sebentar. Orang yang mengatur pertemuan ini akan segera datang. Jangan bertindak gegabah di depan mereka.\"\n\n“Tapi…”\n\nAkhirnya Guk Dae-ho mengatupkan bibirnya karena frustrasi.\n\nSepertinya semua orang kecuali dia tahu apa yang sedang terjadi dan membuatnya semakin kesal.\n\n'Ada apa dengan orang-orang ini? Apakah mereka mencoba menunjukkan kekuatan mereka? Apakah mereka meremehkanku karena aku masih muda dan berada di peringkat terbawah?'\n\nGuk Dae-ho punya alasan untuk berpikir seperti ini. Dia datang ke sini setelah menerima pemberitahuan sederhana.\n\nKetua Song Chan-woo hanya memberitahunya bahwa ketua dalam peringkat 30 teratas akan mengadakan pertemuan dan tidak menghadiri apa pun lagi.\n\nDia telah menunggu selama tiga puluh menit di tempat yang tidak dia ketahui sama sekali. Tanpa percakapan hanya menunggu seseorang saja sudah cukup membuatnya gila.\n\n“Ketua Kim…”\n\nSaat Guk Dae-ho membuka mulutnya untuk memanggil Kim Byung-woo lagi.\n\nPintu ruang konferensi terbuka. Seorang pria memasuki langkah kakinya bergema dari sepatu resminya.\n\nDia berjalan melintasi meja dan secara alami mengambil kursi utama.\n\nMeskipun usianya masih muda dan menduduki posisi tertinggi, tidak ada satu pun ketua yang mengucapkan sepatah kata pun.\n\nSepertinya mereka sudah terbiasa dengan pemandangan ini.\n\nGuk Dae-ho tidak dapat memahami situasinya.\n\nTapi dia bukannya tidak bijaksana jadi dia tetap diam sambil mengamati yang lain.\n\nSesaat kemudian pemuda yang mengamati sekelilingnya berbicara.\n\n\"Saya minta maaf karena terlambat.\"\n\nSenyuman dalam terlihat di bibirnya.\n\n* * *\n\nSaya sedang menuju ke Hotel Myeong-dong dari kantor saya di Myeong-dong.\n\n“Jadi Cheon Ji-su mencuri uang Cheon Ji-won?”\n\n\"Ya, itu benar.\"\n\n\"Wow, ini menarik, sangat menarik.\"\n\nSaya menerima laporan bahwa kekalahan Cheon Ji-won dalam perjudian di jaringan penipuan diatur oleh Cheon Ji-su.\n\n“Apa alasannya?”\n\n\"Rinciannya tidak jelas. Kami hanya tahu bahwa Nona Cheon Ji-su menyediakan biaya masuk untuk tempat perjudian VIP yang sering dikunjungi Cheon Ji-won. Bahkan itu ditemukan secara kebetulan.\"\n\n“Berapa kerugian Cheon Ji-won sejauh ini?”\n\n“Mereka sendiri yang mengambil sekitar 20 miliar won dan termasuk yang diambil orang lain, totalnya sekitar 40 miliar won.”\n\nAku hanya bisa kagum. Cheon Ji-won, dasar bodoh.\n\n\"Kita bisa bertanya pada Chepada Ji-su tentang hal itu secara langsung... bagaimana dengan tim operasinya?\"\n\n\"Aku minta maaf, tapi itu mungkin memerlukan waktu.\"\n\n\"Hmm kenapa?\"\n\n\"Ada seseorang yang dikenal sebagai 'pemecah masalah' di bidang yang kami coba temukan.\"\n\n“Pemecah masalah?”\n\nSeorang manipulator saham dengan gelar pemecah masalah?\n\n“Ya, mereka juga dijuluki 'karet gelang' karena keahlian mereka dalam meregangkan dan mengecilkan harga saham. Mereka telah terjun ke operasi lain dan mengambil bagian mereka berkali-kali.”\n\n“Mengesankan mereka masih hidup.”\n\n“Rupanya belum ada yang pernah bertemu langsung dengan mereka.”\n\nOperasi manipulasi saham biasanya melibatkan gangster.\n\nItu berarti campur tangan menyebabkan penculikan, pembunuhan, dan lebih buruk lagi.\n\nNamun orang ini melompat dan mengambil bagiannya. Mereka harus punya nyali dan keterampilan.\n\n\"Bisakah kamu menemukannya?\"\n\n“Jika kita tidak dapat menemukannya di Korea, tidak ada yang bisa menemukannya. Kita akan mendapatkan hasilnya segera.\"\n\n\"Bagus. Sebaiknya serahkan saja pada ahlinya, namun jangan terlalu lama.”\n\nSaat kami berbicara, mobil perlahan berhenti di depan Hotel Myeong-dong.\n\n“Sekarang mari kita berurusan dengan orang-orang tua kita. Aku ingin tahu keinginan apa yang menantiku kali ini.\"\n\nManajer Ma keluar lebih dulu dan membukakan pintu untukku. Staf hotel yang menerima pemberitahuan sedang menunggu di pintu masuk.\n\n\"Selamat datang, Bos.\"\n\nPuluhan staf membungkuk secara bersamaan. Aku hanya bisa menghela nafas.\n\nSudah berkali-kali aku mengatakan kepada mereka bahwa aku benci perilaku gangster seperti ini.\n\n\"Tolong berhenti melakukan ini.\"\n\n“Tapi… tapi…”\n\n\"Ini yang terakhir kalinya. Jangan lakukan itu.\"\n\n\"Dimengerti.\"\n\nKang Yong-geun, manajer Hotel Myeong-dong membungkuk lagi. Aku melambaikan tanganku memberi instruksi.\n\n\"Suruh semua orang kembali bekerja dan ikuti saja aku Kang.\"\n\nKang Yong-geun memecat staf dan mengantarku ke lobi hotel.\n\n“Apakah semuanya ada di sini?”\n\n\"Ya Bos. Mereka semua sudah menunggu sekitar dua puluh menit.\"\n\nAku mengangguk pada konfirmasinya. Saya sengaja datang terlambat untuk melihat bagaimana reaksi para ketua.\n\n\"Bagus. Pastikan tidak ada orang yang mendekati ruang konferensi.\"\n\nSaya menghentikan Kang Yong-geun saat dia mencoba mengikuti saya ke dalam lift.\n\nPintu lift tertutup dan lift mulai bergerak. Melalui kaca aku bisa melihat Kang Yong-geun dengan kepala tertunduk di bawah.\n\n“Orang itu melakukan pekerjaan dengan baik tapi dia terlalu berlebihan.”\n\n“Dia bekerja di sini sejak masa Ketua Cheon, itu mungkin alasannya.”\n\n“Terlalu banyak bisa menimbulkan efek sebaliknya lho.”\n\nSetidaknya dia bagus dalam pekerjaannya. Lift yang membawa keluh kesahku tiba di lantai paling atas.\n\nBerjalan dari lift ke ruang konferensi saya memberi perintah.\n\n\"Kontrol akses mulai sekarang. Jangan biarkan siapa pun lewat meskipun itu presiden.\"\n\nKetika Manajer Ma memberi isyarat kepada bawahannya, semua pintu keluar darurat ditutup secara bersamaan.\n\nAnak buah Manajer Ma mengambil posisi di depan pintu keluar darurat dan lift.\n\nPuas dengan pemandangan itu, saya berdiri di depan pintu ruang konferensi. Saat Manajer Ma membukanya, suasana berat menerpa wajahku.\n\nSaat aku masuk, semua mata tertuju padaku.\n\nMeskipun menerima tatapan penuh dengan berbagai emosi, aku bergerak maju dengan acuh tak acuh.\n\nSemua pimpinan perusahaan besar duduk di meja panjang yang diatur di kedua sisi.\n\nBuk Buk.\n\nAku berjalan lurus melewati sela-sela meja. Mengambil kursi kepala secara alami, saya melihat sekeliling dan berbicara.\n\n\"Saya minta maaf karena terlambat.\"\n\nKeheningan terjadi.\n\n“Saya telah bertemu semua orang di sini setidaknya sekali, tetapi ada satu wajah yang asing. Anda pasti Ketua Guk Dae-ho dari Pungsan Group?\"\n\nSaya memanggil Guk Dae-ho yang duduk paling dekat dengan pintu masuk.\n\n\"Kamu tidak terlihat senang. Situasi ini pasti membingungkan?”\n\n\"...\"\n\n\"Tetap saja itu akan berhasil untukmu juga, jadi harap tunggu.\"\n\nSaya menyilangkan kaki dan mengamati para ketua lagi.\n\nKim Byung-woo duduk di kursi pertama di meja kiri sementara Song Chan-woo menempati kursi pertama di sebelah kanan.\n\nDiurutkan berdasarkan peringkat industri ya? Saya hanya bisa tersenyum melihat pengaturan tempat duduk.\n\n“Sudah lama tidak bertemu, Ketua Song Chan-woo.”\n\n\"Ya, Bos.\"\n\n“Saya mendengar anggota Kongres Song Chan-hyeok mencalonkan diri sebagai presiden. Anda pasti senang.\"\n\n\"...\"\n\n“Sepertinya putranya berusaha mencapai apa yang Ketua Song Young-ju tidak bisa capai.”\n\nWajah Song Chan-woo menjadi pucat. Dia dengan cepat menenangkan diri dan berbicara.\n\n“Itu tidak ada hubungannya dengan kami. Keluarga kami semua menentangnya.\"\n\nSaya bisa melihat keringat dingin terbentuk di wajahnya meskipun dia berusaha menenangkan diri.\n\nSong Chan-woo tahu berapa banyak waktu dan uang yang saya investasikan untuk menjadikan Yoon Chang-ho sebagai presiden.\n\nAku melambaikan tanganku dengan ringan dan tersenyum.\n\n\"Kamu tidak berpikir aku akan menganggapmu bertanggung jawab, kan? Saya bertemu dengan Anggota Kongres Song Chan-hyeok secara pribadi dan mengatakan kepadanya untuk tidak mengejar mimpi sia-sia tapi apa yang bisa kita lakukan jika dia sudah tertangkap basah?e demam? Saya tahu sulit menghentikan seseorang ketika mereka terbawa suasana.\"\n\n\"...\"\n\n\"Tetap saja dia harus bertanggung jawab atas keputusannya sendiri, bukan?\"\n\nSong Chan-woo dengan cepat mengangguk menyetujui kata-kataku.\n\n“Ya, kami sudah membuat keluarga Song Chan-hyeok memutuskan hubungan dengan perusahaan.”\n\n“Saya mendengar tentang itu. Tapi sepertinya itu tidak cukup.\"\n\nLalu.\n\n“Baiklah, mari kita lihat bagaimana hasil pemilunya. Siapa yang tahu? Song Chan-hyeok mungkin menjadi presiden.\"\n\nMata Song Chan-woo bergetar saat dia menangkap makna di balik kata-kataku.\n\nAnda seharusnya berusaha lebih keras untuk menghentikannya. Aku menatapnya dengan salah satu sudut mulutku terangkat.\n\n“…Itu tidak akan terjadi.”\n\n“Kita lihat saja nanti. Jika dia menjadi presiden, itu adalah satu hal, tetapi jika dia kalah, tidak ada hal baik yang akan terjadi.\"\n\nSaya mengalihkan pandangan saya dari Song Chan-woo ke Kim Byung-woo.\n\n“Sudah lama tidak bertemu, Ketua Kim Byung-woo.”\n\n\"Ya, Bos.\"\n\n“Saya dengar Jungwoo Industries punya proyek besar baru-baru ini? Selamat.\"\n\nSaya terus bertukar sapa dengan orang lain secara bergantian.\n\nLalu melihat Seo Jae-sang dari JC Group, aku tersenyum.\n\n\"Ketua Seo Jae-sang sudah lama tidak bertemu. Bagaimana kesehatan Ketua Kehormatan Seo Mang-geon?\"\n\n“Dia baik-baik saja berkat perhatianmu.”\n\n“Senang mendengarnya. Waktu itu kejam bukan? Pimpinan Seo Yong-geon dan sekarang Pimpinan Seo Mang-geon… sebuah era sedang memudar.\"\n\nSaat itu seseorang berdehem. Aku menoleh ke arah suara itu.\n\nItu adalah Ketua Jo Hyeong-woo dari Daesol Group. Melihat sekeliling, saya perhatikan bahwa di antara tiga puluh orang yang berkumpul di sini, tiga adalah chaebol yang terpisah dari Grup Il-seong dan empat dari Grup Daehyeon.\n\nIni adalah sesuatu yang luar biasa ketika Anda melihat semuanya bersama-sama. Pepatah yang mengatakan bahwa chaebol mengatur segalanya di antara mereka sendiri tidaklah salah.\n\n\"Ketua Jo, apakah kamu tidak nyaman?\"\n\n\"Tidak.\"\n\n“Kalau dipikir-pikir, ibumu adalah saudara perempuan Ketua Seo Yong-geon, kan? Bagaimana kesehatannya?\"\n\n“Dia sehat.”\n\n\"Itu bagus.\"\n\nSaya melanjutkan dengan salam yang akhirnya ditujukan kepada Guk Dae-ho.\n\n“Ini pertama kalinya saya bertemu dengan Pimpinan Guk Dae-ho dari Pungsan Group. Senang bertemu dengan Anda. Saya Kim Mu-hyeok.\"\n\n\"Ya, saya Guk Dae-ho.\"\n\nDengan kebingungan di wajahnya, bibir Guk Dae-ho bergetar sebelum akhirnya dia menanyakan pertanyaan kepadaku.\n\n“Maaf, tapi saya tidak mengerti apa yang terjadi.”\n\n\"Apa maksudmu?\"\n\n\"Siapa kamu sebenarnya?\"\n\n\"...\"\n\nItu pertanyaan baru. Aku tersenyum miring saat aku menatapnya dan dia bertanya lagi.\n\n\"Siapa kamu sehingga semua ketua gemetar di hadapanmu?\"\n\nMasih langsung begitu. Mungkin karena dia belum ternoda tapi cara bicaranya cukup berani.\n\n“Gemetar… yah siapa sebenarnya aku ini.”\n\n\"Tolong berhenti bercanda dan jelaskan.\"\n\n\"Haha anggap saja aku sebagai pemegang saham utama dari perusahaan yang berkumpul di sini.\"\n\n“Pemegang saham utama? Itu tidak masuk akal…”\n\nGuk Dae-ho melihat sekeliling dengan ekspresi bingung. Namun ekspresi ketua lainnya tetap tidak berubah.\n\n\"Sepertinya hal ini tidak terlalu berpengaruh. Biar saya begini – saya adalah seseorang yang dapat menggoyahkan hak pengelolaan semua orang di sini jika saya mau. Termasuk posisimu sebagai ketua Pungsan Group.\"\n\n\"Apa?\"\n\nSaat aku menyamai keterusterangannya, Guk Dae-ho meninggikan suaranya.\n\n\"Pemegang saham terbesar Pungsan Holdings adalah Anda, Ketua Guk, yang kedua adalah Investasi Masa Depan dan yang ketiga adalah Investasi Tinggi Impian, benar?\"\n\n“…Itu benar.”\n\n\"Dua di antaranya milikku. Apakah itu menjelaskannya?\"\n\n\"Apa?\"\n\n“Sederhana saja. Meski sulit, saya bisa mengambil alih hak pengelolaan semua perusahaan yang berkumpul di sini jika saya mau. Mengguncang segalanya akan menjadi lebih mudah. Itu sebabnya semua orang ada di sini.\"\n\nKeheningan menyelimuti ruang konferensi.\n\n\"Sekarang kamu mengerti bagaimana harus bersikap, bukankah Ketua Guk?\"\n\n\"...\"\n\n\"Saya menyukai orang seperti Anda, Ketua Guk. Anda tidak mewarisi posisi Anda, Anda sendiri yang berhasil masuk ke dalam 30 perusahaan teratas.\"\n\nDimulai dengan Pungsan Construction Pungsan Group secara agresif mengakuisisi perusahaan-perusahaan selama krisis IMF dan berkembang menjadi lebih besar melalui merger dan akuisisi.\n\n“Saya ingin melakukan percakapan terpisah dengan Anda setelah mendengar pendapat semua orang tentang alasan kita berkumpul hari ini.”\n\nSaya berpaling dari Guk Dae-ho dan berbicara.\n\n“Anda mungkin semua tahu tapi pertemuan hari ini dibatalkan karena Grup Il-seong.”\n\nSaat aku menghapus senyuman dari wajahku, suasana dingin langsung menyelimuti ruang konferensi."}