{"index": 425, "title": "Bab 426: Bab 426: Saya Membutuhkan Bantuan Anda", "content": "Menghancurkan Grup Jungwoo dan membongkar Grup Il-seong adalah masalah yang sama sekali berbeda.\n\nSkalanya terlalu besar untuk saya tangani sendiri.\n\nKarena itulah kali ini saya berencana menyatukan suara dunia bisnis.\n\n“Semua orang di sini mengetahui situasi Grup Il-seong saat ini. Jujur saja – saya bermaksud membubarkan Grup Il-seong.”\n\nMereka yang sudah mengetahuinya tidak menunjukkan reaksi apa pun di wajah mereka.\n\nTapi mereka yang mengira aku tidak akan membongkar kelompok itu memasang ekspresi kaku.\n\n\"Cetak birunya sudah saya buat. Beberapa hari yang lalu CEO Eva mengumumkan penawaran tender umum untuk mendapatkan hak pengelolaan.\"\n\nPada hari pengumuman penawaran tender, kami menawarkan dua kali lipat harga penutupan premi.\n\n\"Mulai hari berikutnya kami membeli semuanya dengan harga pasar – setiap saham anak perusahaan Grup Il-seong yang tercatat di bursa.\"\n\nHarga saham Grup Il-seong terus menurun ketika Komisi Perdagangan yang Adil dan Layanan Pengawasan Keuangan meluncurkan penyelidikan mereka.\n\nNamun sejak pengumuman Eva, saham tersebut telah mencapai batas harian hingga 15% setiap hari.\n\n“Saya membutuhkan semua bantuan Anda. Jika ada yang ingin tenggelam bersama Il-seong Group, silakan angkat bicara sekarang.”\n\nSaya dengan tenang menjatuhkan bom di ruang konferensi.\n\n“Saya tidak bisa melahap Grup Il-seong sendirian. Yang saya inginkan hanyalah Il-sung Electronics, tidak lebih. Saya menawarkan kesempatan kepada ketua di sini untuk hal lainnya.”\n\nKeserakahan muncul di mata beberapa orang.\n\nGrup Il-seong tidak kesulitan karena kurangnya teknologi. Mereka goyah karena pendanaannya terputus.\n\nProspek untuk mendapatkan kekuatan Il-sung untuk melengkapi kelemahan kelompoknya sendiri tentu saja menggiurkan.\n\nKetua Kim Byung-woo yang sudah berkoordinasi dengan saya angkat bicara.\n\n“Bos, apa maksudmu memberi kami kesempatan?”\n\n“Meskipun beberapa perusahaan terdaftar, Il-seong Group memiliki banyak anak perusahaan tidak terdaftar yang merupakan permata sejati. Maksudku, aku akan mendistribusikannya di antara kalian semua.”\n\nRuang konferensi menjadi sunyi ketika semua orang saling bertukar pandang. Seo Jae-sang memecah kesunyian.\n\n\"Beri kami kesempatan pertama. Il-sung adalah milik kami. Meskipun Ketua Seo Yong-geon mewarisinya, posisi itu awalnya milik ayah kami. Dan milikku.\"\n\nSemua mata tertuju pada Seo Jae-sang.\n\n\"Itulah mengapa kami, bukan perusahaan lain, memiliki legitimasi. Kami akan memimpin dalam masalah ini.\"\n\nSeo Mang-geon adalah putra tertua dan pewaris. Namun pada akhirnya Seo Yong-geon mewarisi Il-sung. Sekarang dia berani bicara soal legitimasi.\n\n\"Legitimasi? Saya tidak mengerti apa yang Anda katakan. Anda tahu betul siapa pemilik Grup Il-seong. Pimpinan Seo Yong-geon dan Wakil Pimpinan Seo Jae-hoon memegang sebagian besar saham. Namun Anda mengklaim kepemilikan?\"\n\n“Tapi Il-sung adalah perusahaan yang dibangun oleh keluarga Seo. Itu tidak bisa dipungkiri. Jadi beri kami kesempatan pertama.”\n\nAku menyeringai mendengar kata-kata Seo Jae-sang. Sungguh menggelikan melihat seekor anjing yang tadinya menyelipkan ekornya dan lari dari kekuasaan kini menggonggong dengan keras hanya karena pemiliknya telah tiada.\n\n“Saya berencana membagi Il-sung menjadi empat divisi besar. Tentu saja kita bisa membaginya menjadi lusinan bagian yang lebih kecil.”\n\nSaya bermaksud membaginya menjadi divisi elektronik yang dipimpin oleh Il-sung Electronics, sektor keuangan yang dipimpin oleh Il-sung Life Insurance, divisi otomotif yang dipimpin oleh Il-sung Motors, dan terakhir divisi konstruksi dan distribusi yang dipimpin oleh Il-sung Materials.\n\n\"Il-sung Electronics Il-sung Materials Il-sung Life Insurance Il-sung Motors. Saya akan menjualnya sebagai empat grup ini. Ketua Seo Jae-sang, Anda tahu betul nilai dan potensi pertumbuhannya tanpa saya jelaskan.\"\n\nKapitalisasi pasar saat ini dari semua anak perusahaan Il-sung yang terdaftar hampir tidak melebihi 50 triliun won. Ini bukanlah nilai sebenarnya dari Grup Il-seong.\n\nSaat ini Il-sung tidak dapat menjalankan usaha bisnis baru karena pembekuan pinjaman dan arus kas mereka telah mengering setelah kalah dalam permainan ayam semikonduktor.\n\nSelain itu, mereka tidak bisa mendapatkan dana darurat dari anak perusahaan keuangan mereka termasuk Il-sung Life Insurance yang telah menjadi sumber uang tunai grup tersebut.\n\nSeperti arus kas mereka yang mengering, nilai perusahaan Il-sung menyusut dari hari ke hari.\n\n“Kalau mau makan bareng harus kerja keras kan? Dengan semangat itu apa yang bisa ditawarkan JC Group?”\n\n\"...\"\n\n“Apakah hanya menjadi anggota keluarga Seo yang bisa kamu tawarkan?”\n\nMeskipun harga dirinya tampak terluka dan wajahnya mengerut, Seo Jae-sang dengan cepat menjawab.\n\n\"Tidak. Seluruh keluarga Il-sung akan berpartisipasi dalam masalah ini.\"\n\n“Saya tidak sadar JC Group telah menjadi perwakilan keluarga Il-sung.”\n\n“Kami sudah mendapat persetujuan semua orang. Meskipun kami mungkin tidak mengakui Ketua Seo Yong-geon posisi kamiadalah kami tidak akan mengakui Wakil Pimpinan Seo Jae-hoon.\"\n\nPada pertemuan ini Daesol dan NEW adalah satu-satunya perusahaan yang terkait dengan Il-sung.\n\nSaya melihat ke antara kedua ketua dan bertanya.\n\n\"Ketua Jo Hyeong-woo dan Ketua Jung Han-sung. Apakah kalian berdua benar-benar setuju?\"\n\nJo Hyeong-woo dari Daesol Group berbicara lebih dulu.\n\n“Daesol Group mendukung JC Group.”\n\nKetua Grup BARU Jung Han-sung mengikuti.\n\n\"NEW Group juga berbagi posisi dengan JC Group.\"\n\nJika Jo Hyeong-woo dan Jung Han-sung mengatakan ini, itu berarti semua tetua keluarga Seo setuju. Aku mengangguk lalu bertanya pada Seo Jae-sang.\n\n“Apakah maksudmu semua perusahaan yang memisahkan diri dari Grup Il-seong yang tidak ada di sini memiliki pendapat yang sama?”\n\n“Ya, mereka semua memiliki pandangan yang sama.”\n\nMereka benar-benar orang-orang tanpa darah atau air mata.\n\nSeo Yong-geon juga menindas saudara-saudaranya untuk mendapatkan takhta.\n\nJadi saya kira mereka tidak bisa menyalahkan mereka sekarang. Atau lebih tepatnya mereka tidak dalam posisi untuk melakukannya.\n\n\"Jadi, apa sebenarnya yang kamu usulkan?\"\n\nApakah mereka memintaku untuk menyerahkan seluruh Grup Il-seong? Itu tidak terjadi.\n\n\"Bantu kami memperoleh Il-sung Materials Il-sung Life Insurance Il-sung Fire & Marine Insurance dan Il-sung Securities.\"\n\nJadi mereka menginginkan semua pemotongan utama.\n\nEkspresi ketua lainnya berubah pada deklarasi ini untuk mengambil alih semua anak perusahaan keuangan.\n\n\"Lihat ini Ketua Seo.\"\n\nKetua Grup Geumsung Yeo Seung-jin angkat bicara. Dia adalah yang tertua di antara ketua yang hadir.\n\nKelompoknya juga mempertahankan persaingan selama setengah abad dengan Grup Il-seong.\n\n\"Jika kamu mengambil semua bagian utama, apa yang kamu katakan harus dilakukan oleh kita semua di sini?\"\n\nSeo Jae-sang ragu-ragu mendengar kata-kata blak-blakan Yeo Seung-jin. Tidak mudah untuk mengabaikan komentar dari seorang negarawan senior di dunia bisnis.\n\n“Ya, sebagai seorang Seo, Anda akan mendapatkan lebih banyak anak perusahaan daripada yang lain di sini, tetapi… itu tidak berarti Anda dapat mengambil semua perusahaan inti. Yang lain tidak meluangkan waktu dari jadwal sibuk mereka untuk datang ke sini hanya untuk makan sisa buah.\"\n\nMeninggalkan Seo Jae-sang yang diam, aku mengalihkan perhatianku ke Yeo Seung-jin.\n\n“Ketua Yeo, apa yang kamu inginkan?”\n\nPartisipasi aktifnya berarti dia mengincar salah satu bisnis Il-sung.\n\nMata Yeo Seung-jin berbinar saat dia menjawab tanpa ragu-ragu.\n\n\"Saya ingin bisnis semikonduktor.\"\n\n“Saya tidak punya niat memberikan Il-sung Electronics kepada siapa pun.”\n\n“Pemerintah akan menentang jika saya mencoba mengambil alih divisi peralatan rumah tangga atau perangkat seluler. Tetapi semikonduktor berbeda. Saya ingin menghidupkan kembali bisnis semikonduktor yang dijual paksa ke Jungwoo Electronics.\"\n\nIa sepertinya masih menyimpan penyesalan atas bisnis semikonduktor yang dialihkan ke Jungwoo Electronics selama kesepakatan besar yang dipimpin oleh Kim Hak-gwon.\n\n\"Anda masih tidak bisa melepaskan semikonduktor? Meskipun Anda melepaskan semikonduktor, Anda mengambil alih divisi peralatan rumah tangga Jungwoo Electronics. Berkat itu Anda sekarang memiliki pangsa pasar tertinggi di dalam negeri dan mengamankan jaringan penjualan Jungwoo Electronics di Eropa Timur. Saya tidak berpikir itu adalah suatu kerugian.\"\n\nWaktu akan membuktikan bahwa ini sebenarnya kekalahan tetapi untuk saat ini semua orang melihat Geumsung sebagai pemenang.\n\n\"Itu adalah impian ayahku. Itu juga sebabnya ayah pindah ke pedesaan dan tidak pernah kembali ke Seoul setelah urusan besar itu. Kembalikan semikonduktor ke Geumsung.\"\n\n“Apakah Anda punya dana untuk akuisisi?”\n\n\"Aku akan menemukan caranya, entah bagaimana caranya.\"\n\nYeo Seung-jin dengan santai menepis komentar tajam saya tentang situasi keuangan Grup Geumsung yang buruk.\n\n“Saya mendengar utang buruk Geumsung Card sangat besar. Bukankah menangani hal itu saja sudah cukup menantang? Namun Anda mengatakan Anda dapat mengumpulkan dana akuisisi?\"\n\nYeo Seung-jin tersenyum saat menjawab.\n\n“Bagaimanapun, pemerintah akan menanganinya. Kami hanya mengikuti kebijakan pemerintah. Itu tanggung jawab pemerintah.\"\n\nUlar tua ini… Sejenak saya terdiam melihat betapa wajarnya dia mengalihkan tanggung jawab kepada pemerintah.\n\n“Bahkan jika itu berarti melepaskan Kartu Geumsung, saya ingin terjun ke bisnis semikonduktor.”\n\nKata-katanya tidak hanya mengungkapkan keterikatan yang melekat tetapi juga obsesi.\n\n\"Tidak. Saya mengambil bisnis semikonduktor Il-sung.\"\n\nTapi saya sama sekali tidak berniat menyerahkan Il-sung Electronics.\n\n\"Kau tahu betul aku tidak akan menyerah jadi kenapa bertanya? Katakan padaku apa yang sebenarnya kamu inginkan.\"\n\nSetelah tanggapan tegas saya, Yeo Seung-jin mengambil cangkirnya, meminum air dan meletakkannya.\n\n“Saya ingin IDS Il-sung dan DSN Korea.”\n\n“Itu adalah perusahaan yang berhubungan dengan tampilan.”\n\n“Jika kita tidak dapat memiliki semikonduktor maka kita harus menjadi yang terbaik di dunia dalam bidang display.”\n\nItu adalah usulan yang masuk akal. Sinergi dengan Geumsung akan terjadibagus juga. Tapi ada satu masalah.\n\n“IDS Il-sung tidak menjadi masalah tetapi DSN Korea adalah perusahaan patungan dengan Jepang. Struktur kepemilikannya cukup kompleks.”\n\nKedua perusahaan tersebut tidak terdaftar.\n\nIl-sung IDS adalah anak perusahaan Il-sung Electronics sedangkan Korea DSN adalah perusahaan patungan yang didirikan dengan investasi setara dari Nippon Screen Jepang.\n\n\"Kamu akan mengurusnya untuk kami.\"\n\nYeo Seung-jin berbicara seolah mengharapkanku menangani semuanya dengan bersih.\n\nKeyakinan seperti itu biasanya berarti dia mempunyai beberapa kartu di lengan bajunya.\n\nLalu apa yang bisa kamu lakukan, Ketua?\n\n“Para tetua dunia bisnis termasuk saya akan mengeluarkan pernyataan yang mendukung rekomendasi Komisi Perdagangan yang Adil dan pengumuman Layanan Pengawas Keuangan mengenai Grup Il-seong. Bahkan mereka yang telah pensiun dari garis depan. Ketika Geumsung memimpin dalam membaca pernyataan ini, hal itu memiliki bobot yang berbeda bukan?”\n\nKata-kata yang ingin kudengar keluar dari mulut Yeo Seung-jin."}