{"index": 426, "title": "Bab 427: Bab 427: Apakah Menurut Anda Saya Sedang Meminta Bantuan Saat Ini?", "content": "Grup Geumsung adalah kasus unik di antara para chaebol di negara kita.\n\nDidirikan oleh aliansi dua keluarga, perusahaan ini telah diwariskan selama tiga generasi dari waktu ke waktu.\n\nTerlebih lagi, mereka adalah satu-satunya chaebol yang tidak pernah menghadapi perselisihan manajemen.\n\nNamun, rumor beredar tentang pemisahan perusahaan grup melalui divisi mitra.\n\nItu juga satu-satunya perusahaan yang membayar penuh pajak warisan selama suksesi.\n\nBaru-baru ini, mereka menjadi grup pertama di antara 10 grup domestik teratas yang berhasil bertransformasi menjadi perusahaan induk.\n\nGeumsung memotong siklus kepemilikan saham sirkular yang telah berlangsung selama puluhan tahun, mengamankan kendali manajemen yang stabil melalui integrasi vertikal.\n\nMeskipun rentan terhadap serangan eksternal, kepemilikan saham sirkular memudahkan untuk mengamankan kendali manajemen, sebuah kelemahan yang terungkap selama krisis keuangan baru-baru ini.\n\nJatuhnya salah satu afiliasi dapat berdampak pada keseluruhan grup.\n\nOleh karena itu, Grup Geumsung memobilisasi dana dalam jumlah besar lebih cepat dibandingkan siapa pun untuk bertransisi menjadi perusahaan induk.\n\nBerkat itu, saya adalah satu-satunya di antara para chaebol yang berkumpul yang tidak bisa mengganggu hak pengelolaannya.\n\n\"Bagaimana? Kurasa aku sudah mendapatkan penghasilanku, bukan?\"\n\nSaya mengangguk puas; dia benar-benar seseorang yang sudah lama berkecimpung di industri ini.\n\n\"Kamu pasti tahu apa yang aku inginkan.\"\n\nApakah seseorang akan datang ke sini tanpa mengetahui banyak hal?\n\n“Baiklah, kedua perusahaan itu akan menjadi milik Geumsung Group.”\n\n\"Kedengarannya bagus. Sangat bagus.\"\n\nMendengar itu, wajah Yeo Seung-jin tersenyum. Tidak hanya itu, tambahnya,\n\n“Karena kita mengerahkan upaya di sini, bagaimana kalau saya yang memimpin dalam menjatuhkan Grup Il-seong? Jika ada kesempatan untuk melakukan wawancara atau tampil di siaran, saya setuju.”\n\n“Kamu sepertinya sangat tidak menyukai Grup Il-seong.”\n\n\"Benci?\"\n\nYeo Seung-jin mengangkat sudut mulutnya. Setelah melirik ke arah ketua lain yang hadir, lanjutnya.\n\n“Sejujurnya, menurutku semua orang di sini merasakan hal yang sama. Jika perusahaan besar seperti Il-seong runtuh, kerugian yang menimpa kita akan sangat besar. Ditambah lagi, ini akan menjadi pukulan bagi Il-seong, yang selama ini terus-menerus bentrok dengan kita. Kapan lagi kita bisa melihat Il-seong dalam keadaan seperti ini?”\n\nBagi Grup Geumsung, yang telah berhadapan langsung dengan Grup Il-seong dalam bisnis yang sama sejak awal berdirinya, Il-seong tentu saja dianggap sebagai duri bagi mereka.\n\nLagi pula, mereka tidak hanya dikalahkan oleh Il-seong; mereka juga telah dicap dengan label 'kedua abadi', jadi perasaan mereka tidak baik.\n\n\"Dimengerti. Kemudian Grup Geumsung akan melanjutkan dengan mengakuisisi IDS Il-seong dan DNS Korea. Apakah ada yang keberatan dengan keputusan ini?\"\n\nSeo Jae-sang tersentak tetapi tidak sanggup berbicara. Yang lain tampak sibuk dengan perusahaan yang akan mereka akuisisi.\n\n\"Sekarang, bisakah kita mendengar pendapat dari ketua yang lain?\"\n\nMelihat keinginan di mata para ketua, saya hanya bisa tersenyum.\n\nPertemuan itu berlangsung lama. Masing-masing ketua mendiskusikan satu atau dua afiliasi yang ingin mereka ambil, menyelesaikan keberatan melalui diskusi satu sama lain.\n\nSeluruh perusahaan yang masuk dalam peringkat tiga puluh teratas perusahaan domestik hadir.\n\nOleh karena itu, ada kalanya bisnis yang mereka inginkan tumpang tindih, sehingga menyebabkan pertukaran yang memanas.\n\nDengan menenangkan dan membujuk mereka, para chaebol, tidak termasuk aliansi JC Group, akhirnya memutuskan afiliasi yang akan mereka ambil.\n\nSebelum menghadapi aliansi JC, saya mengalihkan pandangan saya ke Guk Dae-ho, ketua Grup Pungsan.\n\n\"Bagaimana denganmu, Ketua Guk?\"\n\nGuk Dae-ho ragu-ragu dengan pertanyaanku sebelum menjawab.\n\nApakah kita bisa memperoleh sesuatu dari sini? Ada perusahaan apa pun?\n\nAku tertawa mendengar pertanyaan naif Guk Dae-ho.\n\n\"Tentu saja. Bagaimana kalau Pungsan Group mengakuisisi divisi konstruksi dari Il-seong Materials? Itu akan menjadi batu loncatan yang signifikan bagi pertumbuhan Pungsan Group.\"\n\nDivisi konstruksi Il-seong Materials menduduki peringkat keempat dalam hal volume kontrak.\n\nKonstruksi Pungsan berjuang di luar sepuluh besar, mirip dengan David yang menghadapi Goliat.\n\n“Apakah itu mungkin?”\n\nWajah Guk Dae-ho berseri-seri karena terkejut.\n\nSenang dengan reaksi segarnya setelah sekian lama, aku tersenyum lebar saat berbicara.\n\n“Orang-orang yang berkumpul di sini bertanggung jawab atas perekonomian Korea. Mereka tidak akan membuat janji kosong dalam situasi seperti ini.”\n\n\"······.\"\n\nGuk Dae-ho tetap diam, mengamati sekelilingnya. Para raksasa dunia bisnis semuanya hadir.\n\nSepertinya dia akhirnya memahami kenyataan, saat aku melihatnya menelan ludah dengan gugup.\n\n\"Apa yang akan kamu lakukan? Maukah kamu menerima tawaranku?\"\n\n“Aku tidak tahu apa maksud semua ini, tapi aku akan melakukannya. Jika saya menolaknya, saya harus menutup bisnis saya. Apa sebenarnya yang perlu saya lakukan?\"\n\nPeran Guk Dae-ho serupa namun berbeda dengan tokoh terkemuka seperti Yeo Seung-jin.\n\n“Anda harus membuat komentar negatif tentang Grup Il-seong. Seorang pengusaha muda, seorang pria mandiri yang sulit ditemukan akhir-akhir ini, mengkritik Grup Il-seong akan menghasilkan pemandangan yang menawan.\"\n\nSaya tidak hanya puas dengan menjatuhkan Grup Il-seong.\n\nSaya berencana mengubur Seo Yong-geon dan Seo Jae-hoon di masyarakat.\n\n\"Ini adalah sesuatu yang hanya bisa dilakukan oleh Ketua Guk. Berbeda dengan yang lain di sini, Anda adalah seorang pengusaha yang muncul dari bawah.\"\n\n“Jika itu masalahnya, maka aku mendukungnya! Haha!\"\n\nMelihat Guk Dae-ho tertawa terbahak-bahak membuatku ikut tersenyum.\n\nTerakhir, saya melirik para pemimpin JC Group, Daesol Group, dan NEW Group yang belum memutuskan apa yang akan diambil.\n\n“Sementara konglomerat lain akan mengambil satu atau dua afiliasi, saya akan memberi Anda tiga sisanya.”\n\nSeo Jae-sang menyuarakan ketidakpuasannya.\n\n“Semua pilihan utama telah diambil oleh orang lain. Apa gunanya yang tersisa? Bukannya kamu menyuruh kami memakan sisa makanannya!\"\n\n“Ketua Seo Jae-sang.”\n\nTatapan tidak puas Seo Jae-sang beralih ke arahku. Aku mengangkat sudut mulutku dan berkata.\n\n“Apakah menurutmu aku sedang meminta bantuan saat ini?”\n\n\"······.\"\n\nKetika saya mencoba berbicara dengan baik, dia selalu merespons seperti ini. Apalagi karena dia pernah terbakar sekali, melihatnya bertingkah seperti ini membuat masa depan JC Group semakin jelas.\n\n“Anda mengklaim yang bagus semuanya sudah diambil, tapi masih ada lebih dari separuh Grup Il-seong yang tersisa. Ketua lainnya tidak serakah; mereka memilih afiliasi yang bersinergi dengan bisnisnya. Apakah Anda benar-benar berpikir Anda tidak punya cukup uang? Jika demikian, lebih baik Anda menutup toko. Bisnis apa yang bisa Anda jalankan dengan pola pikir seperti itu?”\n\n\"Tuan. Kim!\"\n\nWajah Seo Jae-sang mulai memerah karena marah.\n\n\"Apakah harga dirimu terluka? Apakah Anda pikir Anda dapat menguasai seluruh Grup Il-seong tanpa hambatan? Serius?\"\n\n\"······ Saya bisa melakukannya.\"\n\n“Tidak, sama sekali tidak dengan kemampuan JC Group.”\n\nSeo Jae-sang mengertakkan gigi, menatap ke arahku. Rasanya seperti api berkobar di tatapannya.\n\n\"Apa yang membuatmu berpikir kamu tahu banyak tentang aku? Aku bahkan belum menunjukkan potensiku yang sebenarnya.”\n\nAku mengangguk setuju dengan pernyataannya.\n\n“Itu karena kamu belum menunjukkannya sehingga aku tidak bisa mempercayaimu. Jadi terima saja apa yang diberikan dan kembangkan dengan baik. Mari kita bahas lagi nanti.\"\n\n\"Tuan. Kim, itu tidak masuk akal.\"\n\n\"Apa yang kamu keluhkan?\"\n\n“Ini adalah kejatuhan Grup Il-seong. Sebuah kerajaan besar yang didirikan oleh keluarga Seo akan runtuh. Namun jika kita tidak bisa menerimanya, maka…”\n\nSeo Yong-geon pasti mengalami masa sulit. Dengan anak seperti ini yang dia percaya untuk mengelola grup, tak heran dia stres.\n\n“Apakah Anda lupa bahwa Ketua Seo Yong-geon berada di garis depan dalam kejatuhan itu?”\n\n\"Y-yah, itu tadi...\"\n\n“Saya menawarkan kepada Ketua Seo Yong-geon pilihan: menyerahkan JC Group dan membantu Il-seong Group, atau mempertahankan JC Group. Dia memilih untuk meninggalkan Grup Il-seong. Jadi jangan datang padaku sekarang dengan alasan yang tidak masuk akal tentang bagaimana ini milik kita. Setidaknya jangan di depanku, karena itu tidak akan berhasil.\"\n\nSeo Jae-sang menundukkan kepalanya. Saat dia melakukannya, dia mengusap pipinya dengan punggung tangan.\n\nYa, dia perlu mengingat rasa sakit itu.\n\n“Jika kamu tidak menginginkan apa yang aku tawarkan, katakan saja. Saya dapat dengan mudah meneruskannya kepada orang lain. Tapi kamu harus bersiap melihat peringkatmu anjlok.\"\n\nTerbongkarnya Grup Il-seong, salah satu dari lima konglomerat teratas.\n\nBergantung pada siapa yang mengambil apa, peringkat bisnis akan terguncang. Mempertahankan harga diri yang menyedihkan tidak menghasilkan apa-apa.\n\n\"Akan jadi apa?\"\n\n“…Aku akan mendiskusikannya dengan ayahku.”\n\nSaya mengangguk dan kemudian menoleh ke Jo Hyeong-woo dari Daesol Group.\n\n\"Dan kamu, Ketua Jo?\"\n\n“Kami…”\n\nJo Hyeong-woo melirik Seo Jae-sang sebelum berbicara.\n\n\"Kami akan mengikuti niat Tuan Kim.\"\n\n\"Bagus. Saya akan menyaring perusahaan-perusahaan yang akan bersinergi dengan bisnis Anda saat ini dan menyerahkannya. Tolong sampaikan salamku juga kepada Ketua Kehormatan Seo Hyun-hee.\"\n\n\"Ya, aku akan meneruskannya.\"\n\nAkhirnya, saya bertanya kepada Jung Han-sung dari NEW Group.\n\n“Ketua Jung?”\n\n\"Jika Anda dapat memberi kami bisnis yang berhubungan dengan distribusi dan logistik, kami dengan senang hati akan mengikuti niat Anda.\"\n\n“Dimengerti. Lalu saya akan menyerahkan bisnis itu ke Grup BARU. Saya tidak menyangka Ketua Kehormatan akan datang sendiri.”\n\n\"Haha. Saya hidup seperti pria yang riang tetapi pastikan saya harus menunjukkan wajah sayatempat-tempat seperti itu. Aku akan menjelaskannya dengan baik kepada istriku.\"\n\n\"Terima kasih.\"\n\nSemua tokoh bisnis, kecuali Seo Jae-sang, setuju untuk berpartisipasi dalam masalah ini.\n\nAku membasahi bibirku yang kering dengan lidahku saat mengamati ruangan.\n\n“Setiap kelompok harus mendelegasikan seluruh sahamnya yang terkait dengan Il-seong ke Investasi Masa Depan. Secara khusus, perusahaan yang merupakan cabang dari Grup Il-seong, termasuk perusahaan dari Grup JC, harus mendelegasikan seluruh sahamnya di afiliasi Il-seong. Ini bukan permintaan. Jika Anda menolak, semua diskusi yang kami lakukan sejauh ini akan batal, dan perusahaan itu akan menjadi target kami berikutnya setelah Il-seong.\"\n\nPeserta yang tersisa, kecuali Grup Geumsung, telah memperkeras ekspresi mereka.\n\n“Selain itu, selain Ketua Yeo Seung-jin, saya ingin Anda masing-masing mengeluarkan pernyataan atas nama Federasi Industri Korea juga. Tentu saja hal ini harus terjadi setelah pemilihan presiden. Sebanyak apa pun kita berbicara selama masa pemilu, masyarakat tidak akan tertarik. Jika Anda memimpin, hal ini akan meringankan beban Komisi Perdagangan yang Adil dan Badan Pengawas Keuangan juga.\"\n\nInilah akhir dari apa yang saya minta dari mereka. Ah, satu hal lagi.\n\n“Setelah situasi ini selesai dan semua restrukturisasi afiliasi selesai, saya sarankan Anda beralih ke perusahaan induk. Struktur kepemilikan saham sirkular terlalu rentan terhadap serangan eksternal.”\n\nGagal mendapatkan hak pengelolaan setelah beralih ke perusahaan induk akan menyebabkan guncangan dari dana lindung nilai lainnya, bahkan jika saya tidak terlibat.\n\n“KS Group harus segera mempersiapkan hal ini. Ada aktivitas aneh dari dana lindung nilai.\"\n\nKetua Choi Woo-sik dari KS Group menatapku dengan heran.\n\n\"Hah? Apakah Anda mengetahui sesuatu, Tuan Kim?\"\n\nSovereign, sebuah perusahaan manajemen aset yang berbasis di Monaco, diam-diam mengumpulkan saham perusahaan induk KS Group melalui perusahaan Hong Kong bernama Crest.\n\nSaat saya membagikan informasi ini, saya menambahkan,\n\n“Rumor seperti itu beredar. Ketua Choi, persentase kepemilikan saham Anda terlalu rendah. Betapapun besarnya hak pengelolaan yang telah diperoleh melalui struktur kepemilikan saham sirkular, jika pemegang saham terbesar berganti, hal itu akan menimbulkan masalah. Bagaimana kalau kamu mengubah struktur dominasi menjadi sesuatu yang solid sekarang?\"\n\nJika saya berhasil mengambil kendali atas Grup Il-seong, dana lindung nilai lainnya juga akan mengincar perusahaan Korea.\n\nSaya tidak berniat membiarkan mereka mengambil alih bisnis Korea.\n\n“Kamu tidak perlu khawatir tentang itu. Semuanya sudah siap untuk memastikan tidak ada masalah yang muncul dengan hak pengelolaan.\"\n\n\"Benarkah? Kamu mungkin akan menyesalinya.\"\n\n\"Aku akan mengurusnya. Pertahankan saja kesepakatanmu.\"\n\nAku mengangkat alis melihat sikapnya yang acuh tak acuh.\n\nDia pasti akan sadar setelah kejadian penting. Yang terbaik adalah membiarkannya untuk saat ini.\n\n\"Jika Ketua Choi merasa seperti itu, aku tidak akan mendesakmu lebih jauh. Apakah yang lain juga berpikiran sama?\"\n\nWalaupun mereka tidak menyuarakannya, aku tahu. Mereka tidak terburu-buru mengubah pikiran mereka. Grup Geumsung benar-benar sesuatu yang istimewa.\n\nAgar adil, tidak banyak grup yang berhasil bertransisi menjadi perusahaan induk yang layak pada saat saya menemui akhir hidup saya sebelumnya.\n\n“Jika kalian semua merasa seperti ini, aku tidak akan memaksakan diri lebih jauh.”\n\nAkan lebih cepat jika salah satu dari mereka mati daripada saya berdiskusi panjang lebar.\n\nSudah waktunya untuk mengakhiri pertemuan sekarang.\n\n\"Tolong serahkan semua kuasanya kepada Bu Eva dalam waktu seminggu.\"\n\nSemua orang mengangguk.\n\n\"Terima kasih sudah berkumpul hari ini. Jika semua ketua menepati janjinya, saya juga akan menepati janji saya.\"\n\nPertemuan panjang dengan para chaebol akhirnya akan segera berakhir."}