{"index": 427, "title": "Bab 428: Bab 428: Segalanya Sesuai Kehendak Kandidat", "content": "Satu hari sebelum pendaftaran calon presiden.\n\nDi ruang pers Majelis Nasional, sekelompok anggota partai berhaluan tengah yang dipimpin oleh Lee Myeong-su berkumpul. Di belakang mereka berdiri Han Ji-ho, pemimpin partai konservatif, dan anggota lainnya.\n\nBanyak reporter yang menunggu mereka langsung beraksi, kilatan cahaya mereka menerangi ruangan.\n\n“Halo, sesama warga. Saya Lee Myeong-su dari Partai Centrist.”\n\nLee Myeong-su membungkuk dalam-dalam sebelum melanjutkan pidatonya.\n\nDi belakangnya, para anggota partai Sentris dan Konservatif berdiri seperti latar belakang.\n\n“Partai Sentris dan Konservatif telah memutuskan untuk bersatu guna mereformasi politik di Korea. Partai Sentris didirikan berdasarkan niat kandidat Yoon Chang-ho, yang bertujuan untuk mereformasi politik. Namun, realitas politik terbukti menantang. Mereka yang berkuasa tidak melepaskan apa yang mereka miliki dengan mudah…”\n\nLee Myeong-su membaca pernyataan itu perlahan dan mantap.\n\n“…oleh karena itu, kami memutuskan untuk berkumpul bersama setelah para politisi bermasalah tersebut keluar dari Partai Konservatif dan Partai Sentris kami. Kami bertujuan untuk menggabungkan kekuatan kami untuk mereformasi politik. Kesepakatan yang dibuat oleh partai Sentris dan Konservatif adalah sebagai berikut.”\n\nSambil menyingkir, Lee Myeong-su mengizinkan Han Ji-ho menggantikannya.\n\n“Pertama, kami akan memisahkan kekuasaan Gedung Biru dan partai politik. Kandidat Yoon Chang-ho telah berjanji untuk mengundurkan diri dari jabatan kepresidenannya segera setelah pemilu dan melepaskan semua wewenang sehubungan dengan Partai Sentris. Oleh karena itu, kami akan mengadakan konvensi nasional untuk segera memilih kepemimpinan baru setelah pemilihan presiden.”\n\nGumaman menyebar ke seluruh wartawan yang berkumpul.\n\nHal ini disebabkan oleh pernyataan yang belum pernah terjadi sebelumnya dan mengejutkan.\n\nBahkan Presiden Kim Man-sam dan Kim Hak-gwon, yang membentuk pemerintahan demokratis, tidak melepaskan pengaruhnya terhadap partai.\n\nTapi sekarang, Yoon Chang-ho, yang memiliki peluang menang tertinggi, menyatakan pemisahan dari Gedung Biru dan partainya.\n\nKedua, kami telah menyepakati reformasi politik. Kami akan mendistribusikan nominasi secara adil di antara anggota partai. Kami bertujuan untuk mewujudkan politik transparan yang sejalan dengan harapan masyarakat. Kami akan maju menuju demokrasi sejati di Korea, dan untuk mencapai tujuan tersebut, kami akan membentuk komite khusus untuk reformasi politik.\n\nHan Ji-ho terus membacakan sepuluh perjanjian.\n\n\"Partai Konservatif saat ini adalah seorang pendosa. Partai ini harus dihilangkan. Namun kawan-kawan warga, tolong beri kami kesempatan untuk melakukan penebusan. Partai Konservatif kami, yang telah bertahan selama lima puluh tahun, kini memudar dalam sejarah, menjadi satu dengan Partai Centrist. Rekan-rekan warga, saya mohon kepercayaan Anda sekali lagi.\"\n\nMenyelesaikan pernyataannya, Han Ji-ho menyingkir dan membungkuk.\n\nAnggota Partai Konservatif di belakangnya juga membungkuk serempak.\n\nBerdiri tegak, Han Ji-ho melangkah mundur, dan Lee Myeong-su kembali ke garis depan.\n\n“Kami akan mempertahankan nama Partai Sentris hingga pemilu berakhir. Namun, setelah pemilu presiden, kami akan mengadakan konvensi nasional untuk mengubah nama partai kami dan muncul sebagai entitas politik baru. Saya menghimbau masyarakat untuk mendukung reformasi kandidat Yoon Chang-ho. Mulai hari ini, Partai Sentris dan Partai Konservatif bersatu.”\n\nSaat Lee Myeong-su mengakhiri pidatonya, Cheon Jeong-myung berbicara.\n\n“Sekarang kita akan melanjutkan ke sesi tanya jawab. Silakan angkat tangan jika Anda memiliki pertanyaan.”\n\nBaru saja dia selesai berbicara, semua wartawan yang hadir mengangkat tangan.\n\nCheon Jeong-myung menunjuk ke satu orang, dan reporter itu berdiri.\n\n“Saya Jeong Han-yi dari Surat Kabar Gyeore. Ketika Partai Sentris didirikan, slogannya adalah tentang pembenahan sistem dua partai yaitu partai Konservatif dan Progresif.\n\nMenanggapi pertanyaan reporter agresif itu, Lee Myeong-su menjawab dengan tenang.\n\n\"Itu benar. Alasan didirikannya Partai Tengah adalah untuk mereformasi sistem dua partai. Namun, kenyataannya cukup sulit. Kadang-kadang, kami harus bergandengan tangan meski berbeda pendapat, dan di lain waktu, bahkan ketika kami berbagi pendapat, kami harus menolak tawaran. Oleh karena itu, kami memutuskan untuk menerapkan politik dua partai seperti partai Demokrat dan Republik di AS, daripada politik dua partai gaya Korea.itik. Itu sebabnya kami memutuskan untuk bersatu dengan Partai Konservatif. Kami akan menunjukkannya melalui penghancuran kreatif dan perubahan inovatif. Tolong awasi kami sampai akhir.\"\n\nPertanyaan selanjutnya dari berbagai reporter membanjiri, dan seiring berjalannya waktu, Cheon Jeong-myung menutup sesi dan menunjuk seorang reporter dari Harian Goryeo.\n\n“Saya Kang Jin-yong dari Harian Goryeo. Penyatuan partai-partai Tengah dan Konservatif, paling banter, adalah merger; bukankah lebih tepat dikatakan bahwa Partai Konservatif diserap oleh Partai Sentris?\"\n\nMeskipun nada suara reporternya tajam, Lee Myeong-su telah bersiap untuk ini.\n\nLee Myeong-su berbicara dengan keyakinan, \"Hubungan antara partai Sentris dan Konservatif bukanlah hubungan yang bersifat penyerapan.\"\n\nDia melanjutkan dengan suara tegas.\n\n“Meski tidak disebutkan dalam perjanjian sebelumnya, saya bermaksud mengusulkan posisi ketua baru partai bersatu kepada sesepuh terhormat dari Partai Konservatif. Partai Tengah siap melepaskan kubunya dan menyambutnya ke dalam kepemimpinan.”\n\n“Apakah maksud Anda kepemimpinan akan diserahkan kepada seseorang dari Partai Konservatif?”\n\n“Ya, unifikasi ini bukan untuk kepentingan politik apa pun. Saya ingin menegaskan kembali bahwa keputusan itu dibuat semata-mata demi kepentingan warga negara.”\n\nPara wartawan yang berkumpul di ruang pers bergumam satu sama lain. Cheon Jeong-myung secara efektif mengakhiri konferensi pers.\n\n“Sekarang saya akan mengakhiri sesi tanya jawab.”\n\nLee Myeong-su dan Han Ji-ho meninggalkan ruang pers dengan ekspresi serius, diikuti oleh kedua belah pihak.\n\n“Sekretaris Jenderal, Ketua Han!”\n\nPara reporter yang berkumpul memanggil mereka dengan cemas, tetapi tidak ada yang berbalik.\n\nKecewa, para reporter mengalihkan perhatian mereka ke Cheon Jeong-myung.\n\n“Perwakilan Cheon Jeong-myung, benarkah petunjuknya adalah penyerahan posisi ketua partai kepada sesepuh dari Partai Konservatif? Apakah itu mungkin?\"\n\n\"Ya itu benar. Kandidat Yoon Chang-ho menyebutkan bahwa untuk merangkul Partai Konservatif, kita harus melanjutkan dengan cara ini. Semuanya sesuai dengan keinginan kandidat.”\n\nMaksudmu semua ini benar?\n\n\"Ya. Untuk lebih jelasnya silakan merujuk pada siaran pers yang akan segera didistribusikan. Semua isinya disertakan di sana.\"\n\nCheon Jeong-myung memberikan salam terakhir sebelum berangkat. Para reporter dari berbagai media mulai menelepon dan mengetuk laptop mereka dengan marah untuk menyampaikan berita.\n\nDan begitu saja, satu hari sebelum pendaftaran calon, pengumuman mendadak penggabungan antara Partai Sentris dan Partai Konservatif pun berakhir.\n\n[Penggabungan Partai Sentris dan Partai Konservatif: Apakah ini merupakan sinyal penataan kembali politik atau sekadar fasad politik gaya lama?]\n\n[Kandidat Yoon Chang-ho menyerukan reformasi politik! Calon warga negara!]\n\n[Kandidat Huh Tae-min menyatakan, 'Penggabungan kedua partai adalah keputusan yang melemahkan demokrasi.']\n\nMedia konservatif mulai menerbitkan artikel yang mendukung merger tersebut, sementara media progresif mulai mengkritiknya.\n\nYoon Chang-ho-lah yang secara efektif mengambil inisiatif tersebut.\n\nPendaftaran kandidat akhirnya dimulai.\n\nYoon Chang-ho dari Partai Centrist adalah orang pertama yang menyelesaikan pendaftaran pencalonannya.\n\n“Sesama warga, saya, Yoon Chang-ho, siap untuk kembali ke kehidupan sipil setelah masa jabatan saya sebagai Jaksa Agung. Namun, saya tidak bisa berdiam diri mengingat tindakan politik regresif yang memaksa saya terjun ke dunia politik. Hari ini, saya mendeklarasikan pencalonan saya sebagai presiden untuk mereformasi politik Korea.\"\n\nYoon Chang-ho membuat pernyataan panjang lebar.\n\n“Saya, Huh Tae-min, akan melanjutkan kebijakan Presiden Kim Hak-gwon dan mengupayakan perdamaian. Saya akan melakukan yang terbaik untuk menjaga demokrasi yang telah Anda bangun dengan tangan Anda.\"\n\nSetelah itu, Huh Tae-min juga menyampaikan pidato kampanyenya.\n\n“Perekonomian negara kita masih tidak stabil. Seperti yang terlihat dalam krisis kartu kredit baru-baru ini, utang rumah tangga terus meningkat, sementara chaebol hanya fokus pada kepentingan mereka sendiri. Saya, Song Chan-hyeok, lahir dalam keluarga chaebol dan telah menyerahkan segalanya untuk memasuki dunia politik, akan menghidupkan kembali perekonomian kita seperti yang berhasil saya lakukan selama pencalonan Piala Dunia Korea-Jepang tahun 2002 dan mereformasi chaebol, berupaya mengurangi utang rumah tangga.\"\n\nAkhirnya, Song Chan-hyeok menyampaikan pernyataannya.\n\nPersaingan serius untuk menjadi presiden akhirnya dimulai.\n\n* * *\n\nDengan dimulainya jadwal resmi pemilu, aktivitas eksternal terhenti.Namaku disebutkan tidak akan menghasilkan manfaat apa pun, jadi aku mengunci diri di Pyeongchang-dong, mengarahkan semuanya melalui telepon.\n\n\"Bos, kandidat Huh Tae-min dan Song Chan-hyeok sudah bertemu.\"\n\nSeperti yang kuduga, keduanya bersatu.\n\nMenyusul pengumuman jajak pendapat kemarin, Yoon Chang-ho telah pulih dari peringkat persetujuan yang sebelumnya rendah, kini mencapai lebih dari 50%.\n\nYoon Chang-ho memimpin dengan selisih yang signifikan.\n\nDalam skenario ini, satu-satunya pilihan yang tersisa untuk Huh Tae-min dan Song Chan-hyeok adalah pilihan tunggal.\n\nUntuk menarik minat publik dari Yoon Chang-ho, mereka perlu membuat isu baru.\n\nPenyatuan Huh Tae-min dan Song Chan-hyeok adalah satu-satunya cara.\n\nMeletakkan koran, saya bertanya kepada Manajer Ma.\n\n“Apakah lokasinya sesuai yang diharapkan?”\n\n\"Ya.\"\n\nSaya telah memasang alat pendengar di lokasi yang diharapkan, penasaran dengan diskusi seperti apa yang mungkin mereka lakukan.\n\n“Aku ingin tahu dengan siapa mereka akan bersatu…”\n\nMenunda lebih jauh akan mengurangi dampak unifikasi. Pada akhirnya, mereka harus mencapai kesepakatan hari ini, baik melalui konsesi atau jajak pendapat.\n\nUntuk memasarkannya dengan baik, metode jajak pendapatnya ideal, namun saya harus menunggu dan melihat hasil apa yang akan muncul.\n\n“Pastikan Grup Surgawi memberikan dukungan kuat dari belakang untuk mencegah masalah apa pun selama kampanye pemilihan Yoon Chang-ho.”\n\n\"Ya, aku akan meneruskannya lagi.\"\n\n\"Oh, dan beri tahu aku jika alat perekamnya diserahkan setelah rapat.\"\n\n\"Dipahami.\"\n\nSaat saya mengeluarkan perintah, rasanya aneh. Saya tampak lebih sibuk sekarang dibandingkan saat saya keluar menangani masalah.\n\nSetelah menerima beberapa pesan lagi, Manajer Ma meninggalkan ruang kerja, dan saya menekan tombol di ponsel saya.\n\n“Eva, apakah kamu sudah menerima semua dokumen proxy?”\n\n― Tentu saja, bos. Tadi yang terakhir diselesaikan oleh JC Group.\n\nTampaknya mereka akhirnya berhasil lolos. Aku tidak bisa menahan tawa.\n\n\"Mengapa harus bertahan padahal mereka memang ditakdirkan untuk melakukannya?\"\n\n- Benar? Tapi sepertinya harga diri Seo Jae-sang terpukul.\n\nLucu sekali bagaimana mereka yang tidak punya apa-apa tetap bersikap tinggi dan perkasa. Saat Seo Yong-geon hadir, mereka bahkan tidak bisa bernapas.”\n\nEva menimpali, menyetujui sudut pandangku.\n\n― Pernahkah Anda merasakan bagaimana perilaku chaebol Korea, bos? Ditambah lagi, orang Korea sangat mementingkan anak sulung mereka. Jadi, menjadi anak sulung dari keluarga Seo akan memperkuat hal itu. Namun yang menurut saya paling lucu adalah mereka bertindak seolah-olah mereka adalah pemilik ketika mereka memiliki kepemilikan yang sebenarnya tidak signifikan. Lucu kan, bos?\n\nAku tertawa terbahak-bahak mendengar kata-kata Eva, dan dia tertawa pelan di seberang sana.\n\nSaya segera menenangkan diri dan bertanya.\n\n“Apakah tidak ada masalah dengan rapat pemegang saham?”\n\n― Tentu saja tidak. Kami sudah menghabiskan waktu bertahun-tahun untuk mempersiapkan ini, bos. Sekarang, meski langit runtuh, kita bisa menjatuhkan Seo Jae-hoon.\n\n\"Bagus. Setelah pemilihan presiden selesai, media akan mulai bergerak. Selain itu, saya berencana untuk segera mengembalikan Han Gyeong-yeong ke negara ini. Setelah ini selesai, saya akan memberikan cuti satu tahun. Pergi jalan-jalan atau apalah.\"\n\n- Benar-benar? Kali ini beneran ya bos?\n\nSuara Eva menjadi cerah. Terlintas dalam benakku bahwa aku belum benar-benar memberinya liburan yang layak.\n\n\"Ya. Untuk saat ini, tidak akan ada masalah besar. Kamu harus mengambil cuti setahun.\"\n\n― Hebat sekali! Aku cinta kamu, bos!\n\n“Jika sesuatu yang tidak biasa muncul, segera hubungi saya.”\n\nIni adalah upaya yang telah kami persiapkan sejak lama.\n\nMengingat semua persiapan sudah dimulai, tidak ada cara untuk menghentikan momentum bahkan jika Seo Yong-geon bangun dari tempat tidur.\n\nMengakhiri panggilan dengan Eva, saya mengambil koran di atas meja.\n\n[Akankah struktur pemilihan 'Yoon Chang-ho di posisi pertama dan Huh Tae-min dan Song Chan-hyeok di posisi kedua' akan rusak atau tetap utuh?]\n\nHari ini, dengan hanya beberapa hari tersisa hingga pemilu, kandidat Yoon Chang-ho mencari Gwangju, benteng Partai Progresif, sementara kandidat Huh Tae-min dan Song Chan-hyeok belum mengumumkan jadwal kampanye resmi apa pun.\n\nHanya melihat peringkat persetujuan saat ini, baik Huh Tae-min maupun Song Chan-hyeok memiliki peluang yang sangat kecil untuk memenangkan pemilu.\n\nSatu-satunya langkah strategis yang bisa membatalkan pemilu presiden kali ini adalah penyatuan kedua kandidat. Apakah mereka dapat mencapainya atau tidak, itulah yang menjadi titik fokus perhatian.\n\nSemua orang mengharapkan kemenangan untuk Yoon Chang-ho. Satu-satunya variabel yang ditunjukkan adalah penyatuan Huh Tae-min dan Song Chan-hyeok.\n\nSetelah meletakkan koran, saya bersandar ke belakang aduduk di sofa dan memejamkan mata.\n\n'Hah Tae-min dan Song Chan-hyeok.'\n\nApakah akan mengintervensi penyatuan mereka atau membiarkannya terjadi, tergantung pada jenis percakapan yang mereka lakukan selama pertemuan.\n\nSeiring berjalannya waktu hingga malam, muncul laporan bahwa keduanya telah menyelesaikan pertemuan mereka.\n\nBersamaan dengan laporan tersebut, Manajer Ma masuk sambil membawa CD.\n\nMari kita dengarkan percakapan seperti apa yang mereka lakukan.\n\nSetelah Manajer Ma memasukkan CD ke dalam pemutar, percakapan mereka segera bergema.\n\n― Senang bertemu Anda, kandidat Song Chan-hyeok.\n\n― Senang bertemu dengan Anda, kandidat Huh Tae-min."}