{"index": 428, "title": "Bab 429: Bab 429: Saling Menghancurkan", "content": "Huh Tae-min tiba di kantor Song Chan-hyeok di Gwangju, Provinsi Gyeonggi. Saat dia menekan bel, Song Chan-hyeok sendiri yang membuka pintu.\n\nHuh Tae-min masuk sendirian tanpa ada pembantu.\n\nDi dalam, tidak ada orang lain kecuali Song Chan-hyeok.\n\nSetelah memindai interior untuk mencari keberadaan lainnya, Huh Tae-min memastikan mereka sendirian dan akhirnya mengulurkan tangannya.\n\n“Senang bertemu denganmu, Kandidat Song Chan-hyeok.”\n\n\"Demikian pula, Kandidat Huh Tae-min.\"\n\nSong Chan-hyeok membalas sapaannya dengan senyuman dan menjabat tangannya.\n\nSetelah salam, Song Chan-hyeok membawa Huh Tae-min ke ruang tamu.\n\nAlih-alih duduk, Song Chan-hyeok pergi ke dapur untuk menyeduh kopi.\n\nHuh Tae-min memperhatikan dengan rasa ingin tahu. Apakah dia mengirim semua staf untuk ini?\n\n\"Kamu bahkan menyeduh kopimu sendiri? Itu tidak terduga.\"\n\n\"Haha. Hanya karena aku berasal dari chaebol bukan berarti aku menyerahkan segalanya kepada staf, Anggota Kongres. Seseorang harus melakukan apa yang bisa mereka lakukan sendiri. Aku juga menyeduh kopi dan memasak makananku sendiri.\"\n\nSong Chan-hyeok dengan terampil menyeduh kopi dan membawa cangkirnya ke meja.\n\nSaat dia meletakkan cangkir di depan Huh Tae-min, dia berkata,\n\n\"Padahal aku membuatnya sendiri, tapi aromanya cukup enak. Silakan dicoba.\"\n\n\"Kopi yang diseduh sendiri oleh Kandidat Song Chan-hyeok – saya merasa terhormat.\"\n\nSong Chan-hyeok duduk dan mengangkat cangkir kopinya terlebih dahulu, menikmati aromanya sebelum menyesapnya.\n\nHuh Tae-min mengikutinya dan mengangkat cangkirnya. Setelah menyesap satu kali, dia meletakkan cangkirnya dan menghapus senyum ramahnya sebelum berbicara.\n\n\"Langsung saja. Kita bukan orang yang punya waktu luang, kan?\"\n\nMeski suasananya berubah seketika, Song Chan-hyeok hanya mengangguk seolah tidak ada yang salah.\n\nMeletakkan cangkirnya, dia menatap mata Huh Tae-min.\n\nMari kita dengar alasanmu mengusulkan pertemuan rahasia ini, Kandidat Huh Tae-min.”\n\n“Jangan berpura-pura tidak tahu. Kalau terus begini, kita berdua tidak punya peluang untuk menang, bukan?”\n\n\"Saya tidak akan tahu tentang itu.\"\n\nSemakin tidak sabar dengan pura-pura tidak tahu Song Chan-hyeok yang terus-menerus, Huh Tae-min angkat bicara.\n\n\"Begini, Kandidat Song. Mari kita berdiskusi dengan jujur. Tidak ada waktu untuk bermain-main. Waktu kita tinggal kurang dari sebulan.\"\n\nHuh Tae-min putus asa.\n\nSekarang Yoon Chang-ho telah mengklaim inisiatif untuk memisahkan partai yang berkuasa dan kekuasaan Gedung Biru, mereka tidak dapat mengendalikan masalah tersebut bahkan dengan meniru platformnya.\n\nApalagi, Huh Tae-min sama sekali tidak mau melepaskan otoritas partainya.\n\n\"Kalau begitu akui saja aku.\"\n\nSong Chan-hyeok berbicara dengan tenang. Dia sudah tahu Huh Tae-min yang putus asa.\n\n\"Lihat ini, Anggota Kongres Song.\"\n\n“Bersatu di belakangku memberi kita peluang terbaik untuk mengalahkan Kandidat Yoon Chang-ho. Kamu juga tahu ini, bukan?”\n\nSejujurnya, keyakinan yang tidak berdasar. Sambil mendecakkan lidahnya secara internal, Huh Tae-min mempertahankan poker face-nya saat dia berbicara.\n\n\"Apakah menurut Anda masyarakat akan diam-diam menyaksikan seorang chaebol menjadi presiden? Jangan tertipu oleh peringkat dukungan. Itu semua hanya ilusi. Bukankah Ketua Song mencalonkan diri sebagai presiden hanya dengan mempercayai hasil pemilu? Anda tahu betul apa yang terjadi setelah itu. Tentunya Anda tidak ingin mengikuti jalan yang sama seperti dia?\"\n\nSaat Ketua Song Young-ju disebutkan, senyuman menghilang dari wajah Song Chan-hyeok.\n\n“Pilih kata-katamu dengan hati-hati, Anggota Kongres Huh Tae-min. Mengapa menyebutkan nama ayahku di sini?”\n\n\"Saya mengatakan ini karena keprihatinan. Politik bukanlah sesuatu yang bisa dipimpin oleh tingkat persetujuan saja. Bahkan jika Anda terpilih sebagai presiden, apa yang bisa Anda capai tanpa dukungan Majelis Nasional?\"\n\nMeskipun di permukaan terdengar seperti kepedulian terhadap Song Chan-hyeok, rasa jijik mengintai di baliknya.\n\n\"Apakah Anda pikir Anda memiliki kemampuan untuk mendapatkan dukungan dari Partai Moderat seperti Presiden Kim Hak-gwon? Hal itu sulit dijamin. Namun saya bisa melakukannya. Itu adalah keterampilan politik. Kandidat Song, saat ini Anda begitu tergila-gila dengan peringkat persetujuan sehingga Anda bahkan tidak bisa melihat apa yang ada di depan Anda.\"\n\n\"…Jangan pernah menyebut nama ayahku lagi. Saat kamu menyebutkan nama ayahku sekali lagi, kesepakatan ini batal. Mengerti?\"\n\nTapi Song Chan-hyeok sepertinya tidak mendengar apa-apa, hanya menatap tajam ke arah Huh Tae-min.\n\nMembaca kemarahan di mata Song Chan-hyeok, Huh Tae-min mengangkat kedua tangannya.\n\n\"Tenanglah. Aku mengatakannya karena khawatir padamu, jadi jangan terlalu bersemangat. Pokoknya, kamu tidak bisa menyangkal apa yang aku katakan itu benar. Jawab aku. Bisakah kamu mendapatkan dukungan dari Partai Moderat?\"\n\n“Apa pun yang bisa kamu lakukan, aku juga bisa melakukannya. Tidak ada alasan aku tidak bisa.”\n\nSong Chan-hyeok berbicara dengan percaya diri, dan Huh Tae-min menggelengkan kepalanya.\n\n\"Saya harus mengundurkan diripemahaman anggota partai kami. Dan mereka tidak akan mengerti.\"\n\n“Kalau begitu mari kita lupakan unifikasi. Saya tidak melihat alasan untuk bersatu. Masih ada satu bulan sampai pemilu dan tidak ada yang tahu hasilnya, kan?\"\n\n\"Lihat ini, Anggota Kongres Song.\"\n\nMeskipun Huh Tae-min berteriak dengan frustrasi, Song Chan-hyeok dengan tenang mengoreksinya.\n\n“Calon presiden. Kandidat Huh Tae-min.\"\n\n\"Benar, Kandidat Lagu. Jangan seperti ini dan capai kesepakatan. Jajak pendapat publik dan suara anggota partai – mari kita bagi lima puluh lima puluh.”\n\n\"Bicaralah yang masuk akal. Kalau kita mengadakan pemungutan suara anggota partai, saya dijamin kalah, bukan?”\n\nSong Chan-hyeok mencemooh saran transparan itu. Meskipun dia yang mendirikan partai tersebut, partai tersebut baru didirikan hanya dengan dasar-dasarnya saja.\n\n\"Lalu apa saranmu? Haruskah kita kalah saja dari Partai Moderat seperti ini?”\n\n“Mari kita lakukan jajak pendapat publik. Aku akan menerimanya.\"\n\nKesenjangan saat ini antara peringkat persetujuan Song Chan-hyeok dan Huh Tae-min adalah sekitar 5%. Tentu saja, Song Chan-hyeok lebih dulu.\n\nMenentukan unifikasi lewat jajak pendapat pasti akan merugikan Huh Tae-min.\n\n\"Omong kosong! Menyerahkan sepenuhnya pada pemungutan suara? Itu belum pernah terjadi sebelumnya!\"\n\nKedua pria tersebut berpegang teguh pada posisi mereka saat negosiasi berlanjut secara intens.\n\nSetelah sekitar dua jam berdiskusi paralel, Huh Tae-min-lah yang akhirnya mundur.\n\n“Kita tidak bisa membiarkan negara kita jatuh ke tangan rentenir. Anda setuju dengan itu, kan?\"\n\n“Apakah yang Anda maksud adalah CEO Kim Mu-hyeok?”\n\n“Itu benar. Pria itu sungguh menakutkan. Dia memahami dan menggunakan hukum lebih baik dari siapa pun. Selain itu, dia tidak takut menggunakan kekerasan ketika hukum tidak berjalan.”\n\nSong Chan-hyeok tetap diam.\n\n\"Grup Daehyeon pasti lebih tahu, bukan? Awalnya setelah Pimpinan Song Young-ju meninggal, saudara kandung seharusnya memisahkan afiliasi dan membagi perusahaan. Tapi apa yang terjadi sekarang? Pimpinan Song Chan-woo memegang erat Daehyeon. Dan CEO Kim Mu-hyeok mendukungnya.\"\n\n“Mari kita hentikan diskusi ini. Itu tidak relevan dengan masalah yang ada.\"\n\nMeski Song Chan-hyeok memotongnya dengan tegas, Huh Tae-min tetap tidak terpengaruh.\n\n\"Lihat di sini, Kandidat Lagu. Jangan berpaling dari kenyataan. Semakin aku tahu tentang pria itu, dia jadinya semakin menakutkan. Kami sama sekali tidak bisa membiarkan Yoon Chang-ho mengambil alih kekuasaan. Jika itu terjadi, tidak ada yang tahu di mana Korea akan berakhir.”\n\n“…Kamu sepertinya sangat takut pada CEO Kim Mu-hyeok.”\n\n“Bahkan mantan Presiden Choi Seon-man yang menakutkan itu terjebak karena Kim Mu-hyeok. Bahkan Presiden Kim Hak-gwon bergerak sesuai keinginannya.\"\n\nSong Chan-hyeok menghela nafas panjang dan menatap Huh Tae-min.\n\nLalu apa yang kamu sarankan?\n\n“Mari kita bersatu. Dan mari kita menang. aku akan mengakuinya. Saya akan menerima penyatuan hanya berdasarkan jajak pendapat. Namun apa pun hasilnya, siapa pun yang menang harus melakukan merger partai.\"\n\nSong Chan-hyeok bertanya dengan ekspresi terkejut.\n\n\"Maksudmu kau akan melanjutkan pemilu sendirian?\"\n\nHuh Tae-min mengangguk. Kemudian mencondongkan tubuh ke depan dan merendahkan suaranya, lanjutnya.\n\nNamun.\n\n* * *\n\nSetelah mendengarkan semua konten yang direkam, saya mencibir.\n\n“Huh Tae-min, orang itu sedang merencanakan sesuatu yang menarik.”\n\nManajer Ma, yang telah mengeluarkan CD dari pemutar, datang dan berdiri di sampingku.\n\n\"Haha, sepertinya Anggota Kongres Huh sangat tidak menyukaiku. Apa aku melakukan sesuatu yang menyinggung perasaannya?\"\n\n“Memang. Tidak ada hal baik yang akan terjadi jika dia dibiarkan begitu saja.\"\n\nSong Chan-hyeok akhirnya menyetujui usulan Huh Tae-min untuk menyelidiki saya secara diam-diam, terlepas dari siapa yang menjadi presiden.\n\nLalu terjadilah kesepakatan rahasia.\n\nJika Huh Tae-min menjadi presiden, dia akan membantu Song Chan-hyeok mengambil kendali Grup Daehyeon.\n\nJika Song Chan-hyeok menjadi presiden, dia akan menjamin hak pencalonan Huh Tae-min. Tentu saja saham Song Chan-hyeok juga akan dijamin.\n\nMeskipun penyatuan melalui jajak pendapat tampak menguntungkan bagi Song Chan-hyeok pada pandangan pertama, pemenang utamanya adalah Huh Tae-min.\n\n“Apa yang harus kita lakukan…”\n\nSaya sudah menggunakan leverage yang saya miliki pada Huh Tae-min.\n\nSaya bisa menggunakannya lagi, tapi itu akan menimbulkan reaksi balik.\n\nMereka yang kelemahannya telah saya ungkapkan mungkin akan melakukan tindakan putus asa.\n\nJadi saya tidak bisa menggunakannya lagi. Sebuah janji harus ditepati.\n\nJika kepercayaan itu rusak, jelas tidak ada lagi yang akan berurusan dengan saya.\n\n\"Edit hanya bagian di mana nama saya muncul dan bocorkan ke pers. Mereka akan mengumumkan unifikasi malam ini. Biarkan mereka memimpikan mimpi indah selama beberapa hari. Ketika berita tentang kesepakatan pintu belakang mereka mulai tersebar, mereka akan sibuk saling menghancurkan. Unifikasi itu akanaku akan dibatalkan. Dua hari kemudian akan lebih baik.\"\n\n\"Ya, aku akan melakukannya.\"\n\nSambil mengetukkan jariku ke meja sambil berpikir, aku menambahkan,\n\n\"Buatlah seolah-olah ajudan Song Chan-hyeok membocorkannya ke media progresif, dan seperti ajudan Huh Tae-min yang membocorkannya ke media konservatif.\"\n\nSaling merobek.\n\nBunuh satu sama lain.\n\nDan jatuh ke dalam jurang.\n\nMereka mungkin lebih baik mati sekarang.\n\nSebab, neraka akan menanti mereka begitu pemilu presiden berakhir.\n\nSenyuman sinis sudah tersungging di bibirku tanpa kusadari.\n\nBerita keberhasilan negosiasi unifikasi Huh Tae-min dan Song Chan-hyeok mengguncang pemilihan presiden.\n\nPada konferensi pers dini hari, mereka menyatakan akan menyerahkan nasib mereka di tangan rakyat.\n\nSejak pagi, semua orang mulai dari pekerja kantoran hingga buruh yang mengenakan pakaian kerja ramai berdiskusi tentang hal tersebut.\n\nBerita bahwa Huh Tae-min kebobolan dalam negosiasi unifikasi sangat meningkatkan citranya.\n\nYoon Chang-ho tidak memberikan pendapat mengenai masalah ini, hanya melanjutkan aktivitas yang dijadwalkan seperti biasa.\n\nDia tidak mengatakan sepatah kata pun tentang penyatuan mereka.\n\nDan setelahnya.\n\nDimulai dengan Harian Goryeo, kesepakatan kotor yang mereka buat di meja perundingan terungkap.\n\nSatu jam setelah artikel tersebut diterbitkan, Pemimpin Partai Yoon Chang-ho mengadakan konferensi pers.\n\n– Warga yang terhormat, ini calon presiden Yoon Chang-ho. Ke mana pun saya pergi kemarin, orang-orang menanyakan pendapat saya tentang penyatuan kedua kandidat. Saya pikir saya harus melanjutkan jalur saya dan menghormati keputusan kedua kandidat. Namun setelah membaca artikel Goryeo Daily hari ini, saya membuat resolusi. Saya tidak akan berpangku tangan. Jika hal ini benar, tidak akan ada korupsi yang lebih besar dari ini. Ini adalah kolusi tertutup yang bertentangan dengan sejarah dan masyarakat.\n\nYoon Chang-ho mengadakan konferensi pers seolah-olah dia sudah siap, dan tidak ragu-ragu untuk membuat pernyataan yang tegas.\n\nNamun, Huh Tae-min dan Song Chan-hyeok tidak punya waktu untuk mengkhawatirkan Yoon Chang-ho.\n\nPernyataan yang paling bermasalah adalah jika bersatu di bawah Huh Tae-min dan dia menang, dia akan menggunakan agen investigasi untuk membantu Song Chan-hyeok mengambil kendali Grup Daehyeon.\n\nArtinya, kekuasaan publik akan digunakan untuk kepentingan pribadi.\n\nIni adalah sesuatu yang tidak boleh dikatakan oleh calon presiden.\n\nKeduanya mulai saling menyerang. Persatuan itu berantakan dan mereka sibuk saling mengkritik.\n\nDi tengah kekacauan tersebut, Yoon Chang-ho berhenti berbicara tentang masalah ini.\n\nBahkan dalam debat TV, meski Yoon Chang-ho tidak mengungkit masalah ini, Huh Tae-min dan Song Chan-hyeok terus saling menyerang.\n\nSehari sebelum pemungutan suara dilarang, sebagian besar jajak pendapat yang dipublikasikan menunjukkan dukungan terhadap Yoon Chang-ho melebihi 50%.\n\nDalam beberapa jajak pendapat, angkanya mendekati 60%. Ini adalah peringkat persetujuan yang mustahil di Korea di mana sentimen regional dan perpecahan progresif-konservatif terlihat jelas.\n\nWaktu berlalu dan hari pemilihan pun tiba.\n\nPagi-pagi sekali, saya tiba di TPS bersama Manajer Ma.\n\n“Tidak banyak orang di sini.”\n\nKarena masih pagi, kecuali beberapa orang lanjut usia, pemilihnya belum banyak.\n\nSetelah menunjukkan identitasku dan menerima surat suaraku, aku memasuki bilik suara yang bertirai.\n\nPada surat suara yang mencantumkan beberapa nama kandidat, saya mencap di sebelah nama Yoon Chang-ho.\n\nSetelah memasukkan surat suaraku ke dalam kotak, aku meninggalkan TPS.\n\nMatahari pagi perlahan terbit. Saya meninggalkan tempat pemungutan suara dengan senyuman di wajah saya."}