{"index": 429, "title": "Bab 430: Bab 430: Saya Tidak Percaya Sepenuhnya padanya", "content": "Jika balas dendam berakhir dengan jatuhnya Grup Il-seong, rencanaku dimulai dengan menjadikan Yoon Chang-ho sebagai presiden.\n\nBetapapun baiknya Kim Hak-gwon terhadap saya, dia tidak bisa dibandingkan dengan presiden yang saya sendiri yang berkuasa.\n\nIni benar-benar akan mengubah sejarah yang saya tahu.\n\nNamun saya khawatir jika saya tidak ikut campur dalam timeline awal, kekuatan politik akan merampas semua yang saya miliki kapan saja.\n\nJadi saya memutuskan untuk mengubah segalanya.\n\nDan hari ini akhirnya tiba saatnya untuk melihat hasilnya.\n\nMalam musim dingin datang lebih awal. Matahari telah terbenam dan dalam 30 menit exit poll akan diumumkan.\n\n\"Grogi?\"\n\nHan Gyeong-yeong yang tiba di Korea beberapa hari lalu bertanya.\n\n\"Tidak mungkin kita kalah dalam pemilu ini. Jadi kenapa saya harus gugup? Saya hanya mengawasi penghitungan suara karena kita perlu menyesuaikan rencana kita berdasarkan hal itu.\"\n\n\"Oh, lihat siapa yang percaya diri!\"\n\nBerkat komentar lucu Han Gyeong-yeong, beberapa ketegangan mereda.\n\n\"Kalau Huh Tae-min dan Song Chan-hyeok berhasil bersatu mungkin tapi saat ini suara mereka terpecah. Tidak mungkin kita kalah.\"\n\nJika mereka bersatu, mereka mungkin akan mengumpulkan pendukung mereka bersama-sama, tetapi sekarang Huh Tae-min dan Song Chan-hyeok saling berselisih dalam upaya untuk menghancurkan satu sama lain terlepas dari hasil pemilu.\n\nKemenangan Yoon Chang-ho dalam pemilihan presiden sudah pasti.\n\nSaya fokus pada hasil pemilu karena tergantung pada berapa banyak suara yang diperolehnya, kita dapat menggunakan momentum tersebut untuk mendorong reformasi konstitusi.\n\nHan Gyeong-yeong mengangguk setuju.\n\n\"Anda menyebutkan bahwa Anda sedang memikirkan reformasi konstitusi?\"\n\nAku mengangguk sambil mengambil gelas dari meja.\n\n\"Menurut Anda hal itu mungkin? Sistem parlementer di Korea... Persetujuan publik terhadap anggota parlemen sangat rendah, apakah menurut Anda orang-orang akan setuju?\"\n\n“Kami akan membuat mereka setuju.”\n\n\"Biasanya Anda mencapai apa pun yang Anda inginkan, tetapi politik memiliki banyak variabel. Bahkan saya pun tidak yakin tentang hal ini. Bisakah Anda benar-benar melakukannya?\"\n\n“Kita harus mencoba.”\n\nSementara kami berbicara, masa pemungutan suara telah berakhir dan pengumuman exit poll sudah dekat.\n\nAkhirnya tiba saatnya dan jajak pendapat yang dilakukan oleh tiga jaringan besar diumumkan.\n\nSenyum di wajahku semakin lebar.\n\n* * *\n\njam 5 sore. Semua orang berkumpul di markas Partai Moderat di Yeouido.\n\nSeluruh pimpinan partai telah berkumpul mulai dari ketua umum beserta pejabat kampanye presiden dan orang-orang yang membelot dari Partai Konservatif mulai berdatangan satu per satu.\n\nDi belakang televisi mereka sedang menonton siaran, kamera berbaris dengan reporter dari sebagian besar media berdiri di belakang mereka.\n\nDengan kursi Yoon Chang-ho dibiarkan kosong di tengah, Song Dae-chul yang ditunjuk sebagai pemimpin lantai baru selama pembicaraan merger dengan Partai Konservatif duduk di sebelah kiri. Pimpinan partai mengambil tempat duduk di sampingnya.\n\nAnggota Partai Konservatif duduk di sebelah kanan. Yu Nak-hyeon, mantan ketua Majelis Nasional yang ditunjuk sebagai presiden partai baru, duduk paling dekat dengan tempat Yoon Chang-ho bersama pejabat Partai Konservatif lainnya di sampingnya.\n\nTapi Lee Myeong-su tidak terlihat. Yu Nak-hyeon melihat sekeliling dengan rasa ingin tahu sebelum berbalik memanggil Song Dae-chul.\n\n\"Lagu Perwakilan.\"\n\nSong Dae-chul yang sedang mengobrol pelan dengan seseorang di sebelahnya menoleh ke arah Yu Nak-hyeon.\n\n“Mengapa Sekretaris Jenderal Lee belum datang?”\n\n\"Saya dengar dia bersama kandidat. Mereka berencana memeriksa exit poll bersama-sama saat makan malam di rumah kandidat.\"\n\nYu Nak-hyeon akhirnya mengangguk dan tersenyum.\n\n“Sepertinya Sekretaris Lee adalah pemain yang cukup berkuasa.”\n\n\"Haha, baiklah, mereka sudah bersama sejak masa kejaksaan. Tentu saja sang calon akan memberikan perhatian khusus padanya. Aku dengar dia juga dekat dengan istri calon.\"\n\n\"Aku mengerti …\"\n\nYu Nak-hyeon terdiam saat dia mengamati ruangan. Sementara baris pertama berisi gabungan anggota Partai Moderat dan Konservatif, sedangkan baris kedua sebagian besar diisi oleh anggota Partai Moderat.\n\nSambil mengerutkan kening karena perbedaan kekuatan yang mencolok, Yu Nak-hyeon berbisik kepada Han Ji-ho di sampingnya.\n\n“Kesenjangan kekuatannya terlalu lebar. Bisakah Anda melewati jalan yang sulit ini?”\n\nHan Ji-ho menjawab dengan wajah tegas.\n\n\"Setelah Anda mengambil kursi kepresidenan, Ketua, kita bisa mengubah segalanya. Semua kekuasaan pada akhirnya jatuh ke tangan presiden.\"\n\n“Secara teori hal itu benar, tetapi saya khawatir jika hal itu benar-benar terjadi.”\n\nYu Nak-hyeon menganggap Lee Myeong-su adalah sosok paling berbahaya bahkan melebihi pejabat penting Partai Moderat yang hadir.\n\nFaktanyabahwa dia bertemu sendirian di rumah calon pemenang Yoon Chang-ho jelas menunjukkan di mana letak kekuatan sebenarnya.\n\nNamun pemikirannya terhenti ketika exit poll mulai muncul di TV.\n\nKetika exit poll diumumkan, semua orang di ruangan itu bersorak.\n\nSaat itu Yoon Chang-ho dan Lee Myeong-su duduk berhadapan sambil makan malam di rumah Yoon.\n\nYoon Chang-ho memeriksa jam di dinding, meletakkan sumpitnya dan berkata.\n\n\"Exit poll harus segera diumumkan.\"\n\n\"Apakah kamu kandidat yang gugup?\"\n\nLee Myeong-su bertanya sambil meletakkan sumpitnya sendiri.\n\n\"Hasilnya sudah keluar bukan?\"\n\nYa.Mereka seharusnya sesuai dengan prediksi kita, bukan?\n\nHasilnya jelas bahkan tanpa melihatnya. Baik Yoon Chang-ho dan Lee Myeong-su mengetahui hal ini.\n\n\"Namun aku masih gugup.\"\n\nTidak peduli seberapa yakinnya kemenangan, wajar jika merasa gugup.\n\nSaat waktu exit poll semakin dekat, Yoon Chang-ho berulang kali mengepalkan dan melepaskan tinjunya yang berkeringat.\n\nTapi Lee Myeong-su tetap tenang. Sambil menyesap air, dia melanjutkan.\n\n\"Hasilnya sudah ditentukan. Yang penting adalah seberapa besar margin kemenangannya. Itu akan menentukan apakah kita bisa melanjutkan rencana kita tanpa masalah.\"\n\n“Kamu tidak tampak gugup sama sekali.”\n\nYoon Chang-ho menggelengkan kepalanya pada Lee Myeong-su yang berbicara seolah-olah ini adalah urusan orang lain.\n\n“Ngomong-ngomong, apakah tidak apa-apa menyerahkan kursi kepresidenan partai kepada Yu Nak-hyeon? Saat aku berangkat ke Gedung Biru, sebagian besar sekutuku akan mengikutiku ke sana.”\n\n“Kami akan merevisi platform dan kebijakan partai, mengubah nama partai, serta menyesuaikan konstitusi dan peraturan partai. Kami juga akan membagi sebagian kekuasaan terkonsentrasi dari posisi presiden. Tidak perlu terlalu khawatir.”\n\nMeskipun Lee Myeong-su berbicara dengan tegas, Yoon Chang-ho masih menatapnya dengan mata khawatir.\n\n\"Yu Nak-hyeon bukanlah orang yang mudah untuk ditangani. Pestanya mungkin akan berakhir di bawah kendalinya. Kamu tahu itu kan?\"\n\n\"Ya. Saya merasakannya lebih dari siapa pun saat menangani langsung negosiasi merger.\"\n\n\"Dan kamu masih percaya diri?\"\n\nLee Myeong-su menjawab dengan suara percaya diri.\n\n\"Ya. Begitu Anda menjadi presiden, kita sudah memenangkan separuh pertarungan.\"\n\n“Jika kamu yakin ini pasti mungkin. Mari kita mulai bergerak.”\n\n\"Ya, kandidat.\"\n\nMereka pindah ke sofa ruang tamu. Yoon Chang-ho memanggil istrinya di dapur.\n\n\"Bawakan dua cangkir kopi dan bergabunglah dengan kami di ruang tamu. Mari kita periksa exit poll bersama-sama.\"\n\n\"Baiklah, aku akan membawanya.\"\n\nYoon Chang-ho dan Lee Myeong-su duduk bersebelahan di sofa. Yoon Chang-ho menekan remote untuk menyalakan listrik.\n\nDia mendengarkan siaran pemilu KBC dan tanpa sadar menelan ludahnya.\n\nSebelum jam 6 sore, penyiar memulai siarannya.\n\n― Hadirin sekalian, sesama warga. Pemilihan presiden ke-16 untuk memilih pemimpin yang akan memimpin Republik Korea selama lima tahun ke depan akan segera berakhir. Tepat pukul 6 sore kami akan mengumumkan hasil exit poll jaringan kami.\n\nKim Mi-seon membawakan dua cangkir kopi ke ruang tamu. Segera setelah dia meletakkannya, Yoon Chang-ho meraih tangannya.\n\n“Duduklah di sini bersama kami.”\n\nKim Mi-seon duduk di samping Yoon Chang-ho dengan tangannya sedikit gemetar. Merasakan kegelisahannya, Yoon Chang-ho memegang tangannya erat-erat dan mengalihkan perhatiannya ke TV.\n\nHitung mundur dimulai di TV dan akhirnya exit poll diumumkan.\n\nHasil yang ditampilkan secara grafis di TV adalah…\n\n― Hasil Prediksi Pilpres ke-16!\n\n[Yoon Chang-ho: 59,7%]\n\n[Hah Tae-min: 25,3%]\n\n[Lagu Chan-hyeok: 9,7%]\n\nJajak pendapat KBC menunjukkan Yoon Chang-ho mendekati 60% suara.\n\nTangan Yoon Chang-ho gemetar dan Kim Mi-seon memegang erat tangan suaminya sambil menangis.\n\n\"Selamat, Presiden terpilih.\"\n\nLee Myeong-su berdiri dan membungkuk.\n\n“C-periksa saluran lainnya juga.”\n\nKetika Yoon Chang-ho berbicara dengan suara gemetar, Lee Myeong-su duduk kembali dan mengganti saluran.\n\nJajak pendapat jaringan lain juga serupa.\n\nKemenangan telak Yoon Chang-ho. Ketiga jaringan televisi besar memperkirakan sekitar 60% suara dalam exit poll mereka.\n\n“Sayang…”\n\nKim Mi-seon memanggil Yoon Chang-ho dengan suara menangis. Yoon Chang-ho memejamkan mata dan meremas tangan istrinya.\n\nTangannya sedikit gemetar.\n\nLee Myeong-su beralih kembali ke KBC di mana prediksi suara regional sekarang ditampilkan.\n\nHuh Tae-min memimpin di Provinsi Jeolla Selatan Huh Tae-min dan Yoon Chang-ho bersaing ketat di Provinsi Jeolla Utara dan Yoon Chang-ho memimpin di seluruh wilayah lainnya.\n\nPerbedaan suhu antaraPartai Moderat dan Partai Progresif terlihat jelas di depan kamera.\n\nSatu sisi bersorak sementara sisi lainnya menundukkan kepala.\n\n\"Sayang… kamu bekerja sangat keras.\"\n\nYoon Chang-ho membuka matanya lagi dan berbicara dengan Kim Mi-seon. Dia mengangguk berulang kali sambil menangis.\n\nBeralih ke Lee Myeong-su, senyuman tipis muncul di wajah Yoon Chang-ho.\n\n\"Kamu juga bekerja keras.\"\n\n\"Tidak sama sekali. Anda bekerja lebih keras lagi Presiden terpilih. Sekali lagi selamat.\"\n\n\"Haha, ini bukan waktunya. Ponselku...\"\n\nYoon Chang-ho mencari-cari ponselnya. Kim Mi-seon segera menemukannya dan menyerahkannya padanya.\n\nSetelah menelepon, Yoon Chang-ho menelepon ke suatu tempat.\n\nTelepon berdering dan beberapa saat kemudian pihak lain menjawab.\n\nYoon Chang-ho memanggil orang lain dengan suara bersemangat.\n\n* * *\n\nSaat hasil exit poll diumumkan, senyum lebar tersungging di wajah saya.\n\n“Kamu menang. Selamat, Mu-hyeok.”\n\nHan Gyeong-yeong mengangkat gelasnya dan aku tersenyum sambil menempelkan gelasku ke gelasnya.\n\n“Dengan exit poll seperti itu, kita pasti akan mendapatkan lebih dari 50% suara. Jika kita benar-benar mendapatkan lebih dari 60%, kita bisa melakukan apa saja.”\n\nAku mengambil minuman puas dan meletakkan gelasku.\n\nSaat itu telepon saya di atas meja berdering. Nomor di layar sudah familiar.\n\n“Itu Yoon Chang-ho.”\n\nAku meletakkan jariku ke bibirku sambil melihat ke arah Han Gyeong-yeong. Dia mengangkat bahu dan memberi isyarat untuk menutup ritsleting bibirnya.\n\nBenar-benar pelawak. Aku tersenyum dan menjawab telepon.\n\n\"Ya, Presiden.\"\n\n― Ketua Kim!\n\nYoon Chang-ho memanggilku sambil tertawa keras. Dia pasti sedang dalam suasana hati yang baik.\n\n\"Selamat atas pemilihanmu.\"\n\n― Hasilnya bahkan belum keluar.\n\n\"Dengan prediksi seperti itu, sudah dipastikan. Selamat.\"\n\n― Haha itu semua berkat kamu. Saya tidak pernah membayangkan menjadi presiden sebelumnya. Ini semua karena aku bertemu denganmu. Terima kasih terima kasih banyak.\n\nYoon Chang-ho terus mengungkapkan rasa terima kasihnya dengan suara gemetar. Saya harap perasaan itu tidak berubah.\n\n\"Kamu ada di mana sekarang?\"\n\n― Saya di rumah. Menyaksikan penghitungan suara bersama Sekretaris Jenderal Lee. Saya memikirkan Anda tepat setelah melihat exit poll. Saya pikir saya akan terlalu sibuk nanti.\n\n\"Kapan kamu berencana berangkat ke markas partai?\"\n\n― Setelah penghitungan suara berlangsung sedikit. Aku berpikir sekitar jam 10 malam. Para wartawan sudah berkemah di luar rumah saya.\n\nAku tertawa terbahak-bahak mendengar kata-katanya. Reporter macam apa yang tidak mau menunggu di luar rumah calon presiden berikutnya?\n\n\"Selamat lagi.\"\n\n― Mari kita segera bertemu.\n\n\"Tidak, lebih baik kita batasi pertemuan kita mulai sekarang. Sampai jumpa di pelantikan.\"\n\n― Tapi tetap saja… kita harus minum.\n\n\"Kami bisa mendapatkannya saat Anda berada di Blue House.\"\n\nSetelah tanggapan tegas saya, Yoon Chang-ho menjawab dengan suara agak kecewa.\n\n- Baiklah. Ini memalukan. Terima kasih lagi. Untuk menjadikanku presiden.\n\n\"Tidak sama sekali. Saya akan memberi tahu Anda melalui Myeong-su posisi apa yang saya inginkan ketika Anda membentuk komite transisi. Tolong juga minta jaksa mulai menyelidiki Seo Jae-hoon.\"\n\n- Baiklah. Saya akan melakukan itu.\n\n\"Ya. Kalau begitu sampai jumpa di pelantikan.\"\n\nDengan kata-kata itu saya mengakhiri panggilan dengan Yoon Chang-ho. Saat saya meletakkan telepon, Han Gyeong-yeong berbicara.\n\n“Dia sepertinya sangat berterima kasih padamu. Menurutmu dia tidak akan berubah seperti yang dilakukan Kim Hak-gwon?”\n\n\"Yoon Chang-ho menyaksikan apa yang terjadi pada Kim Hak-gwon dari pinggir lapangan. Dia tidak akan berubah dengan mudah. ​​Tetap saja aku tidak mempercayainya sepenuhnya. Tidak ada yang lebih bodoh daripada memercayai orang. Jika dia mengkhianatiku, dia akan mengetahui apa sebenarnya neraka itu.\"\n\nAku mengangkat sudut mulutku saat aku membawa gelas itu kembali ke bibirku."}