{"index": 43, "title": "Bab 44: Bab 44: Berita Tak Terduga", "content": "Sebuah komputer akan muat di dalam ponsel,\"\n\nMata Steve membelalak mendengar kata-kataku.\n\nDia terdiam, melamun sejenak, lalu tertawa terbahak-bahak.\n\n\"Hahaha, Charlie!\"\n\n\"Mengapa hal itu sulit dipercaya?\"\n\n\"Tidak, aku bisa membayangkannya. Bayangkan saja dunia yang akan terbentang jika sebuah komputer bisa dimasukkan ke dalam ponsel mungil itu!\"\n\nSaya tersenyum setuju.\n\n“Mungkin masih jauh, tapi saya yakin dunia akan datang. Kalau iya, kamu pasti lebih tahu daripada aku, Steve.\"\n\n“Tentu saja! Hah… itu pemikiran yang bagus.”\n\nEkspresi kegembiraan masih terlihat di wajahnya, seolah dia sedang menikmati momen itu.\n\nDengan itu, kami meninggalkan restoran.\n\n\"Saya bersenang-senang hari ini. Ayo bertemu dan ngobrol lebih sering!\"\n\n\"Saya berinvestasi pada Steve Jobs! Jangan lupakan aku!\"\n\n* * *\n\n\"Kamu bilang kali ini kamu hanya perlu menyerah, kan? Kenapa kamu begitu keras kepala?\"\n\nSuara pelatih semakin keras saat dia melihat Park Hyeonseong berdiri diam.\n\nMarah, sang pelatih akhirnya menampar wajah Park Hyeonseong.\n\n\"Kamu perlu belajar bagaimana mengalah pada seniormu! Apa yang membuatmu berpikir kamu hebat? Apakah sulit membiarkan seseorang menang?\"\n\n\"Maafkan aku,\"\n\nPark Hyeonseong meminta maaf, tapi dia tidak pernah mengatakan akan menyerah.\n\n\"Baik. Kalau begitu aku akan pastikan kamu tidak bisa bersaing sama sekali! Hai! Kunci pintu gym!\"\n\nSaat pelatih memelototi para atlet yang sedang berlatih, salah satu dari mereka berlari untuk mengunci pintu.\n\n\"Turun!\"\n\nMelihat pelatih mengambil papan kayu, semua atlet yang berlatih saling bertukar pandang dengan gugup.\n\nPark Hyeonseong diam-diam menurut dan berbaring.\n\n“Park Hyeonseong, sombong sekali kamu hingga mengabaikan pelatih dan seniormu? Apakah kamu pikir aku bercanda? Kamu pikir kamu bisa berkompetisi dalam judo tanpa mengetahui tempatmu?\"\n\nPukulan!\n\nPelatih judo memukul pahanya dengan papan sambil mengumpat.\n\nRetak!\n\nKetika papan itu patah, dia melemparkannya ke samping dan mengambil papan yang lain untuk melanjutkan pemukulannya.\n\n\"Pelatih, tolong hentikan! Dia mungkin benar-benar terluka!\"\n\nSong Min-guk, kapten judo, bergegas turun tangan, tapi pelatih mengabaikannya dan melotot.\n\n\"Kamu pikir aku juga bercanda?\"\n\n\"Tidak, tidak sama sekali!\"\n\nteriak sang pelatih sambil melihat sekeliling ke arah atlet lainnya.\n\n\"Wah! Anak-anak zaman sekarang tidak punya akal sama sekali! Dulu, ketika seorang pelatih berbicara, kami hanya bisa mengatakan 'Ya!' Tapi sekarang? 'Saya minta maaf'? Sial, mereka bahkan tidak mengatakan akan melakukan apa pun!\"\n\nPara atlet menghindari tatapan pelatih.\n\nMelihat ini, pelatih mendengus dan berteriak pada Song Min-guk.\n\n\"Hei! Kapten, beri tahu saya kesalahan apa yang saya lakukan! Saya hanya memintanya untuk menyerah kali ini! Anak itu bisa masuk tim nasional kapan saja! Jadi kenapa dia marah-marah?\"\n\n“Tapi… ada kesenjangan keterampilan yang besar antara Chan-seong dan Hyeonseong. Jujur saja, apakah menurut Anda Chan-seong bisa meraih medali jika menjadi wakil nasional? Dan Anda tahu apa arti berada di tim nasional bagi kami…”\n\n“Oh, jadi kamu mengabaikanku sekarang, Song Min-guk?”\n\n\"Tidak, aku tidak akan pernah meremehkanmu, Pelatih. Aku hanya khawatir ini bisa menimbulkan masalah…”\n\nSong Min-guk melirik Park Hyeonseong, yang sedang berbaring tanpa suara, lalu melihat ke arah pelatih.\n\n“Jika dia terluka parah dan harus ke rumah sakit, dia tidak akan bisa bertanding, bukan? Kamu harus meyakinkan dia!\"\n\nSang pelatih, yang dihadapkan dengan keberatan yang terus-menerus, melemparkan papan itu.\n\n“Hah… Park Hyeonseong, apakah pikiranmu sudah kaku?”\n\n\"...\"\n\n\"Dasar bodoh yang keras kepala! Anda bisa menghilang secara diam-diam tanpa diketahui siapa pun. Tahukah kamu siapa ayah Chan-seong? Mengapa kamu begitu keras kepala? Jika kamu menyerah saja kali ini, itu akan baik untuk kamu dan sekolah kami! Bangun!\"\n\nMendengar kata-kata pelatih, Park Hyeonseong melompat dan mengambil posisi.\n\n“Hyeonseong, asal kau tahu saja, aku melakukan ini bukan karena aku membencimu. Ingatlah hal itu!\"\n\n\"Maaf, Pelatih.\"\n\nPelatih menggelengkan kepalanya dan meninggalkan gym.\n\nSemua orang menghela nafas lega. Song Min-guk mendekati Park Hyeonseong dan menepuk pundaknya.\n\n\"Anda harus lebih fleksibel. Usiamu baru dua puluh; kenapa kamu begitu keras kepala?\"\n\n\"Maaf, Kapten.\"\n\n“Hah… untuk apa meminta maaf? Meski begitu, menurutku ini belum berakhir. Apakah kamu baik-baik saja di tempat kamu tertabrak?\"\n\nSong Min-guk melirik paha Park Hyeonseong dengan tatapan khawatir.\n\n\"Saya baik-baik saja.\"\n\n\"Untuk amannya, pergilah ke rumah sakit.\"\n\n\"Tidak, aku baik-baik saja.\"\n\n\"Aku memerintahkanmu sebagai kaptenmu! Kamu tidak berpikir untuk mengabaikan perintahku, kan?\"\n\n\"Tidak, aku akan pergi sekarang.\"\n\nSong Min-guk santai mendengar jawabannya.\n\n\"Setelah kamu pergi ke rumah sakit, jangan kembali ke asrama. Pulang, istirahat, dan kembali lagi besok. Saya akan berbicara dengan pelatih untuk Anda.\"\n\n\"Terima kasih, Kapten.\"\n\nPark Hyeonseong membungkuk dan meninggalkan gym. Sekali diamenghilang dari pandangan, Song Min-guk menghela nafas dan bergumam pada dirinya sendiri.\n\n\"Sial, Chan-seong, apa urusanmu? Kamu bahkan tidak berlatih dengan benar, namun kamu mengincar tim nasional? Judo bukan lelucon!\"\n\nKemudian pada hari itu juga, saat menerima perawatan di rumah sakit dan menuju ke rumah Myeong-su, Park Hyeonseong terlibat dalam kecelakaan tabrak lari dan dilarikan ke ruang gawat darurat dalam keadaan tidak sadarkan diri.\n\n* * *\n\nKeesokan harinya.\n\nSaya kembali ke Fixie untuk kontrak investasi.\n\nPegawai yang tadinya menatapku seperti aku gila, kini menyapa rombongan kami dengan sopan dan membawa kami ke kantor ketua.\n\n\"Steve!\"\n\n\"Oh! Charlie!\"\n\nSteve, yang sedang berbicara dengan seorang pengacara, berdiri ketika dia melihatku dan memelukku dengan hangat.\n\n\"Selamat datang! Ini pengacaraku, Harriet.\"\n\nSetelah berbasa-basi dengan pengacara Steve dan memperkenalkan pengacara kami, kami mengambil tempat duduk.\n\n\"Untuk $50 juta, saya akan mentransfer setengah saham saya di NeXT Fixie, dan saya akan memegang semua hak suara dan wewenang dari Charlie. Benar kan?\"\n\n\"Oke.\"\n\nPersyaratan yang telah dibahas sebelumnya disusun menjadi kontrak dan ditempatkan di depan kami.\n\nSetelah sekitar satu jam berdiskusi antara para pengacara, kami menandatangani kontrak dan berjabat tangan.\n\n“Sekarang kita bersama-sama; ayo sering bertemu!”\n\n\"Jika aku datang ke Amerika, aku akan menemuimu terlebih dahulu. Kamu adalah mitraku yang paling berharga!\"\n\n“Hahaha, lihat dirimu! Kamu punya selera yang bagus untuk anak muda!”\n\nSetelah tertawa beberapa saat, Steve tiba-tiba berhenti dan berkata dengan serius,\n\n“Anda mungkin perlu menginvestasikan kembali sebagian besar uang yang Anda masukkan kembali ke perusahaan.”\n\n“Lakukan apa pun yang kamu mau; aku tidak khawatir.”\n\n\"Saya suka itu.\"\n\nSetelah berpisah dengan Steve, saya kembali ke New York larut malam.\n\nSaat saya duduk untuk minum bir setelah mandi, ada ketukan di pintu.\n\n\"Siapa itu?\"\n\n“Itu Ma Seok-dae, tuan muda.”\n\nSaat aku membuka pintu, Ma Seok-dae membungkuk dan masuk.\n\nAku memiringkan kaleng bir yang kupegang saat aku membiarkannya masuk.\n\n\"Apa yang terjadi?\"\n\n“Saya menerima telepon dari Seoul.”\n\nNamun momen relaksasi saya hancur dalam sekejap.\n\n“Tuan Muda, salah satu teman Anda, Park Hyeonseong, mengalami kecelakaan tabrak lari dan saat ini tidak sadarkan diri.”\n\nAku menjatuhkan kaleng bir yang kupegang.\n\n\"Apa?\"\n\n“Dia dirawat di Rumah Sakit Universitas Korea. Saya tidak tahu detailnya, tapi Lee Myeong-su menghubungi Kepala Ha tentang hal itu.”\n\n\"…Tolong periksa penerbangan paling awal ke Korea besok. Lakukan secepat mungkin.\"\n\nAtas perintahku, Ma Seok-dae segera pergi.\n\nAku merasakan tanganku sedikit gemetar.\n\n'Sial, apa yang sebenarnya terjadi?'\n\nPikiranku berpacu.\n\nSetelah beberapa saat, saya menelepon Han Gyeong-yeong.\n\nSesampainya di kamarku, dia terlihat kaget melihat kondisiku.\n\n“Apa yang terjadi? Kamu tampak mengerikan!”\n\n\"Saya harus segera kembali ke Korea. Bisakah Anda menangani sisanya? Saya ingin Anda menghubungi orang-orang yang saya tanyakan dan memverifikasi lokasi mereka. Saya akan mencari mereka secara pribadi. Dan tinggalkan sisanya di rekening. Kelola saja $50 juta itu untuk saya.\"\n\n\"Kamu akan kembali ke Korea? Apa yang terjadi?\"\n\n“Temanku tidak sadarkan diri. Aku harus segera kembali.”\n\n\"Dimengerti. Hubungi aku jika kamu membutuhkan sesuatu segera.\"\n\nSetelah mengantar Han Gyeong-yeong pergi, aku berbaring di tempat tidur, tidak bisa tidur, mengkhawatirkan Hyeonseong.\n\n'Dia akan baik-baik saja, kan? Dia cukup kuat untuk segera bangkit kembali… kan?'\n\nUntungnya, Manajer Ma berhasil mendapatkan tiket penerbangan.\n\nSaya naik pesawat ke Seoul keesokan paginya.\n\nMungkin saya kurang tidur, tapi saya tertidur di pesawat. Saat saya tiba di Bandara Gimpo melalui Hong Kong, hari sudah malam.\n\nTanpa istirahat sejenak, saya langsung menuju Rumah Sakit Universitas Korea tempat Hyeonseong dirawat.\n\nOrang tua Hyeonseong sudah duduk di depan ICU, baru saja datang dari Busan.\n\nSaat ibu Hyeonseong melihatku, dia tiba-tiba menangis.\n\n\"Mu-hyeok! Apa yang akan kita lakukan terhadap Hyeonseong kita? Apa yang terjadi?\"\n\n\"Tolong tenang, Bu.\"\n\n“Mengapa kamu membawa anakku yang menderita karena datang dari Amerika?”\n\nAyah Hyeonseong juga memasang ekspresi bermasalah.\n\nSaya dengan lembut menghibur ibunya dan melihat ke ICU. Hyeonseong dikelilingi oleh mesin yang tidak dikenal.\n\nSaya membantunya duduk di kursi dan melangkah keluar bersama ayah Hyeonseong.\n\n\"Apakah kamu menemukan sesuatu?\"\n\nAyah Hyeonseong menghela nafas dan menghisap rokoknya.\n\nDalam kegelapan, hanya cahaya puntung rokok yang samar-samar menyinari wajahnya.\n\n“Huh~ Para saksi tidak melihat nomor mobilnya. Mereka bahkan tidak tahu modelnya… Yang mereka ingat hanyalah sedan putih. Tapi di Seoul yang luas ini, bagaimana kita bisa menemukannya?\"\n\nSaya bisa merasakan rasa frustrasinya saat dia menggigit filter rokok.\n\n“Apa kata rumah sakit?”\n\n“Untungnya patah tulangnya sembuh dengan baik, tapi mereka tidak tahu kenapa dia tidak sadarkan diri. Mereka bilang harus menunggu beberapa hari.\"\n\nSetelah menghabiskan rokoknya, ayah Hyeonseong kembali masuk rumah sakit. Saat aku duduk sendirian, melamun, Myeong-su mendekat.\n\n\"Mu-hyeok! Apa yang sebenarnya terjadi?\"\n\n\"Kamu bilang itu terjadi dalam perjalanan pulang?\"\n\n\"Ini akhir pekan, dan aku mendapat telepon yang menyuruhku pulang untuk minum. Saya baru saja berbelanja, dan tiba-tiba, saya tidak tahu apa yang terjadi. Aku baru mengetahuinya ketika Ayah menelepon. Saya berpikir, mengapa orang ini tidak datang? Aku hanya terus menatap pagerku seperti orang bodoh.\"\n\n\"Apakah ada hal lain?\"\n\nMyeong-su melihat sekeliling dengan hati-hati sebelum berbicara.\n\n“Jangan bilang pada Ayah, tapi… kudengar dia dipukuli oleh pelatih di sekolah. Dia sedang dalam perjalanan pulang dari rumah sakit setelah mendapat perawatan.\"\n\n“Apa? Bukan berarti bergabung dengan klub olahraga di sekolah menengah bukanlah hal baru. Mengapa ini menjadi masalah besar?\"\n\n“Jika Hyeon-seong pergi ke rumah sakit, pasti masalahnya cukup serius. Selain itu, saya tidak tahu apa-apa lagi.\"\n\nSaat itu, hukuman fisik hanyalah bagian dari permainan. Bahkan beberapa dekade kemudian, hal ini bukanlah hal yang aneh, jadi mudah untuk membayangkan betapa buruknya keadaan sekarang.\n\nAku menghela nafas panjang.\n\n\"Baiklah, aku akan pulang, berganti pakaian, dan kembali besok pagi.\"\n\n\"Baiklah, aku akan tinggal di sini bersama Ayah dan Ibu. Cepat kembali!\"\n\nMeninggalkan Myeong-su yang bertanggung jawab, saya kembali ke rumah di Pyeongchang-dong.\n\n\"Kamu harus memberiku jawaban sekarang, kan?\"\n\nHyeon-seong sedang sibuk, tapi sudah waktunya mendengar keputusannya.\n\nSaat Ma Seok-dae hendak meninggalkan ruangan, dia menoleh ke arahku setelah mendengar kata-kataku.\n\n\"Aku akan mengikuti petunjukmu.\"\n\nAku bersorak dalam hati tapi tetap memasang wajah serius saat aku bertanya,\n\n\"Apa yang saya lakukan sehingga menarik minat Manajer Ma? Apakah itu gaya kerjaku?\"\n\n\"Aku memang menyukai caramu bekerja di AS, tapi...\"\n\nMa Seok-dae berhenti sejenak sebelum memberikan tanggapan yang sangat panjang.\n\n“Saat aku mendengar temanmu terluka, kamu meninggalkan segalanya untuk kembali ke Korea. Itu membuatku berpikir kamu tidak akan meninggalkanku terlebih dahulu.\"\n\n“Saya berjanji, saya tidak akan pernah meninggalkan bangsa saya terlebih dahulu.”\n\n“Terima kasih, Bos.”\n\nJudulnya diubah dari 'Tuan Muda' menjadi 'Bos.'\n\nAku memandangnya dengan senyum lembut.\n\n\"Bagaimana dengan apa yang aku minta kamu cari tahu?\"\n\n\"Aku akan melapor kembali besok.\"\n\n“Mengerti. Anda telah bekerja keras dari AS; istirahatlah sekarang.\"\n\nManajer Ma menundukkan kepalanya dan melangkah keluar.\n\nMungkin karena kelelahan yang menumpuk sejak kemarin, namun tanpa kusadari aku tertidur.\n\nKeesokan harinya, Manajer Ma melaporkan kejadian di departemen judo Universitas Olahraga Nasional Korea.\n\n“Jo Chan-seong…”"}