{"index": 430, "title": "Bab 431: Bab 431: Mereka Pasti Menunggu", "content": "Suasana di markas Partai Progresif yang ditayangkan di TV ibarat rumah duka.\n\nSuasana menjadi sangat tidak baik karena Partai Progresif anjlok dari partai yang berkuasa menjadi oposisi dalam sekejap.\n\nMeskipun para anggota partai sudah memperkirakan kekalahan, mereka terkejut dengan selisih yang begitu dramatis.\n\nMereka yang sadar pergi satu per satu dengan ekspresi hancur.\n\nMeskipun ini hanya prediksi berdasarkan jajak pendapat, setiap jaringan penyiaran besar menunjukkan margin yang sama.\n\nHasilnya sudah diputuskan bahkan sebelum kotak suara dibuka.\n\nSaat penghitungan suara dimulai dan malam semakin larut, nama Yoon Chang-ho ditandai 'dikonfirmasi terpilih' pada pukul sepuluh.\n\nBiasanya diperlukan waktu hingga lewat tengah malam hingga calon pemenang muncul.\n\nNamun kesenjangan antara Yoon Chang-ho dan kandidat lainnya begitu besar sehingga kemenangannya dipastikan tepat setelah pukul sepuluh.\n\nLee Myeong-su yang sedang menonton siaran pemilu bersama Yoon Chang-ho di rumahnya berdiri dan membungkuk dalam-dalam sekali lagi.\n\n\"Tuan Presiden! Selamat.\"\n\nYoon Chang-ho melompat dari tempat duduknya dan menarik Lee Myeong-su ke dalam pelukan erat.\n\nTerima kasih, Direktur Lee! Anda bekerja keras, sungguh keras.\n\nYoon Chang-ho menepuk punggung Lee Myeong-su beberapa kali dengan ekspresi gembira. Segera kedua pria itu menenangkan emosi mereka yang meluap-luap dan tergerak.\n\n\"Presiden terpilih, kita harus segera bergerak. Staf kampanye akan segera berkumpul di depan rumah. Saya akan menangani komunikasinya sementara Anda bersiap.\"\n\n\"Baiklah, aku serahkan padamu.\"\n\nSaat Yoon Chang-ho berjalan menuju kamar tidur utama, Kim Mi-seon mulai mengikuti tetapi berhenti dan berbalik.\n\n“Sekretaris Jenderal Lee Myeong-su.”\n\n\"Ya, Ibu Negara.\"\n\n\"Terima kasih. Terima kasih, suamiku berhasil menjadi presiden. Sungguh… sungguh terima kasih.\"\n\n\"Tidak sama sekali. Ini semua karena Presiden terpilih menjalani kehidupan yang jujur.\"\n\nKim Mi-seon menggelengkan kepalanya dengan kuat. Dia mempunyai gambaran bahwa Sekretaris Jenderal dan orang-orang di belakangnya telah mengatur keadaan.\n\n\"Tidak, itu tidak benar. Aku mengenalnya lebih baik dari siapa pun. Jika dia tidak bertemu denganmu... dia mungkin akan mengakhiri kariernya sebagai Jaksa Agung.\"\n\n\"...\"\n\n\"Aku akan mengucapkan terima kasih yang pantas nanti. Kalau begitu...\"\n\nKim Mi-seon membungkuk sedikit pada Lee Myeong-su.\n\nKarena lengah, Lee Myeong-su balas membungkuk.\n\nSetelah salam, Kim Mi-seon mengikuti Yoon Chang-ho ke kamar tidur utama.\n\nDitinggal sendirian, Lee Myeong-su menggeliat dan mengeluarkan beberapa ponsel dari saku jasnya.\n\nTelepon untuk menghubungi wartawan sudah dibanjiri ratusan panggilan tak terjawab dan SMS.\n\nLee Myeong-su pertama kali menyebut Kim Hak-phil sebagai ketua komite kampanye.\n\nKim Hak-phil menjawab hampir sebelum dering pertama berakhir.\n\n“Ketua, ini Lee Myeong-su.”\n\n\"Direktur Lee! Kami menang. Ini benar-benar tanah longsor!\"\n\nSuara ajudan terdekat Kim Hak-phil Yoon Chang-ho sedikit bergetar.\n\n\"Iya benar. Longsor. Ini kemenangan kandidat dan kemenangan kita.\"\n\n\"Haha, bagaimana kabar Presiden terpilih?\"\n\n\"Kami akan segera menuju ke markas besar partai. Sebelum itu, bisakah Anda dan beberapa staf kampanye utama datang ke rumah? Saya pikir itu akan terlihat lebih baik.\"\n\n\"Tentu saja. Benar sekali.\"\n\n\"Di markas besar partai, dia harus menyapa pimpinan partai dan staf kampanye memberikan pidato penerimaan singkat, lalu menyampaikan pidato nasional di Lapangan Gwanghwamun. Harap rencanakan jadwal pergerakan dengan hati-hati.\"\n\nMeskipun perintah Lee Myeong-su terus mengalir, Kim Hak-phil merespons dengan cepat tanpa rasa tidak senang.\n\n\"Dimengerti. Saya berangkat sekarang. Saya akan memberitahu staf untuk mengatur jadwal Presiden terpilih.\"\n\n“Menurutmu berapa lama waktu yang dibutuhkan?”\n\n\"Seharusnya sampai dalam tiga puluh menit.\"\n\n\"Tolong kirimi aku pesan saat kamu tiba. Aku akan menunggu.\"\n\n\"Baiklah. Aku akan bergegas.\"\n\nSetelah menyelesaikan panggilannya dengan Kim Hak-phil Lee Myeong-su memanggil staf kampanye untuk menyampaikan instruksi.\n\nSetelah menyelesaikan panggilan dengan reporter yang ramah, Lee Myeong-su mengeluarkan ponsel terakhirnya.\n\nDi ponsel yang hanya memiliki nomor teman dan keluarga ini, dia menekan panggilan cepat 0.\n\n\"Oh Myeong-su.\"\n\n\"Apa yang sedang kamu lakukan?\"\n\n\"Menonton liputan pemilu dan minum bersama Saudara Gyeong. Kamu?\"\n\n\"Sial… aku akan menjadi sangat sibuk dan kamu hanya minum-minum?\"\n\n\"Haha! Maaf maaf.\"\n\n\"Apa pun.\"\n\nSenyuman muncul di wajah Lee Myeong-su saat dia menegur Kim Mu-hyeok.\n\n\"Selamat. Sekarang Anda adalah Sekretaris Jenderal partai yang berkuasa.\"\n\n\"Ha… kepalaku sudah sakit. Ponselku mau meledak apa adanya. Tapi tetap saja tidak terasa nyata.\"\n\nSebuah suara yang kuat terdengar melalui gagang telepon saat dia berbicara sambil menghela nafas.\n\n\"Dia'itu nyata. Mulai sekarang laksanakan reformasi yang Anda inginkan satu per satu. Itu saja. Kamu bisa. Aku percaya padamu.\"\n\n\"Terima kasih. Mari kita minum ketika keadaan sudah tenang. Bersama semua teman kita.\"\n\n\"Tentu saja, mari kita lakukan itu.\"\n\nSetelah mengakhiri panggilannya dengan Kim Mu-hyeok Lee Myeong-su pindah ke jendela di ujung ruang tamu.\n\nKetika dia sedikit menarik tirai untuk melihat ke luar, dia sudah bisa melihat banyak orang berkumpul.\n\nLusinan reporter surat kabar tim penyiaran dan pendukung yang tak terhitung jumlahnya telah menunggunya.\n\nLee Myeong-su menghela nafas kecil, menurunkan tirai dan duduk di sofa.\n\nSesaat kemudian ketika Yoon Chang-ho muncul dengan berdandan, Lee Myeong-su melompat kaget.\n\n\"Tidak apa-apa, duduklah. Jangan terlalu formal di antara kita.\"\n\n\"Ya, Presiden terpilih.\"\n\nSaat Lee Myeong-su duduk kembali, Yoon Chang-ho bertanya:\n\nKapan kita harus pergi?\n\n“Ketika Ketua Kim Hak-phil dan staf kampanye tiba. Namun tidak dalam waktu dekat, kita harus menunggu sekitar lima menit setelah mereka tiba di sini.\"\n\n“Saya mengerti. Kalau begitu mari kita tunggu sebentar.\"\n\nSementara itu di TV nama Yoon Chang-ho tertulis 'pemilihan dikonfirmasi'.\n\n“Meskipun penghitungannya belum selesai, kemenangan kandidat Partai Moderat Yoon Chang-ho sudah dikonfirmasi. Pemenang pemilihan presiden ke-16 adalah Yoon Chang-ho.\"\n\nSuara penyiar terdengar saat siaran mulai menayangkan bagian depan rumah Yoon Chang-ho.\n\n“Hah…”\n\nYoon Chang-ho tersentak melihat pendukungnya berkumpul di depan rumahnya.\n\nMatanya memerah karena haru melihat para suporter memadati setiap gang tanpa ada ruang kosong.\n\nKim Mi-seon yang sedang merapikan pakaian Yoon Chang-ho menyeka air matanya.\n\nMelihat ini Lee Myeong-su sedikit menoleh.\n\nSaat itu teleponnya berdering. Sebuah pesan masuk mengatakan Kim Hak-phil dan staf kampanye utama telah tiba.\n\n“Presiden terpilih semuanya sudah tiba. Kita harus mulai bersiap untuk pergi keluar.\"\n\n\"Begitukah? Kalau begitu, bisakah kita bangun?\"\n\n\"Ya. Ayo kita keluar sebentar lagi.\"\n\n\"Baiklah.\"\n\nSesaat kemudian.\n\nPintu depan Yoon Chang-ho terbuka dan dia muncul bersama Kim Mi-seon.\n\nLee Myeong-su tertinggal tiga langkah.\n\nKetika Yoon Chang-ho muncul, para pendukung yang berkumpul mulai meneriakkan namanya.\n\n\"Yoon Chang Ho! Yoon Chang-ho! Yoon Chang-ho!\"\n\nKim Hak-phil dan staf kampanye yang berdiri dalam barisan membungkuk dalam-dalam dan berteriak serempak:\n\n\"Presiden terpilih! Selamat atas kemenanganmu!\"\n\nInilah saatnya Yoon Chang-ho menjadi presiden Korea Selatan ke-16.\n\n['Yoon Chang-ho dari Partai Moderat Memenangkan Pemilihan Presiden ke-16']\n\nIni adalah judul halaman depan Harian Goryeo sehari setelah pemilu.\n\nSurat kabar tersebut menampilkan foto besar Yoon Chang-ho yang memberikan pidato kemenangannya kepada pendukungnya di Gwanghwamun.\n\n– Total pemilih yang memenuhi syarat: 41,7 juta\n\n– Total suara yang diberikan: 35,25 juta\n\n– Jumlah pemilih akhir: 75,4%\n\nJuara 1: Partai Moderat Yoon Chang-ho 60,2%\n\nPosisi ke-2: Partai Progresif Huh Tae-min 24,4%\n\nPosisi ke-3: Lagu Majelis Rakyat Chan-hyeok 13,4%\n\nSeoul: Yoon Chang-ho 72%\n\nGyeonggi-Incheon: Yoon Chang-ho 63%\n\nChungcheong: Yoon Chang-ho 58%\n\nGyeongsang: Yoon Chang-ho 91%\n\nJeolla: Yoon Chang-ho 37%\n\nJeju: Yoon Chang-ho 55%\n\nYoon Chang-ho menang telak di semua wilayah kecuali Honam.\n\nSejak pemilihan langsung dilanjutkan pada tahun 1987, ini adalah satu-satunya pemilihan presiden di mana kandidat non-Partai Progresif memperoleh lebih dari 30% suara di Honam.\n\nHuh Tae-min menyampaikan pidato konsesinya di hadapan wartawan di depan markas partai yang kosong.\n\nMeskipun dia adalah calon presiden, hal itu merupakan jalan keluar yang memalukan. Song Chan-hyeok juga memberikan pidato konsesinya pada waktu yang hampir bersamaan.\n\n* * *\n\nAku meletakkan koran yang tadi kubaca.\n\nMeski sudah kebobolan dan mundur, saya tidak ada niat untuk memaafkan keduanya.\n\nJika mereka hanya kalah dalam pemilu, saya mungkin akan membiarkannya, tetapi mereka malah menunjukkan taringnya kepada saya.\n\nSaat aku menekan bel di sampingku, Manajer Ma segera masuk.\n\n“Suruh Ketua Grup Daehyeon Song Chan-woo masuk. Dia pasti menunggu.”\n\n\"Ya.\"\n\nTidak lama setelah saya memberikan instruksi kepada Manajer Ma, Song Chan-woo tiba.\n\nAku berdiri sambil tersenyum dan mengulurkan tanganku.\n\n\"Ketua Lagu. Selamat datang.\"\n\n\"Ya, Bos.\"\n\nBegitu kami selesai berjabat tangan dan duduk, saya langsung ke pokok permasalahan.\n\n\"Kamu sedang menunggu teleponku, bukan?\"\n\n\"Ya, aku sedang menunggu.\"\n\n“Kamu pasti tahu kenapa aku menelepon.”\n\n“…Apakah ini tentang Kakak Chan-hyeok?”\n\nKarena sudah diperingatkan sebelumnya, dia pasti dengan mudah menebak kenapa aku menelepon.\n\n\"Dia memamerkan taringnya padaku. Jika aku membiarkan ini berlalu, tak seorang pun akan takut padaku. Tapi aku bermasalah karena dia adalah darah Pimpinan Song Young-ju.\"\n\nSong Chan-woo membungkukmenundukkan kepalanya dengan ekspresi muram. Dia pasti kesusahan juga.\n\nJika Huh Tae-min memenangkan Daehyeon Group pasti akan terguncang.\n\n\"Saya minta maaf.\"\n\n\"Tidak ada yang perlu kamu sesali tentang Ketua Song.\"\n\n\"Apa yang kamu ingin aku lakukan?\"\n\n“Anda memiliki bukti penggelapan pajak dan pelanggaran kepercayaan sejak Song Chan-hyeok mengelola industri berat, kan?”\n\n\"...\"\n\n\"Serahkan itu pada jaksa yang aku tunjuk. Maksudku, minta Daehyeon Group mengajukan tuntutannya secara langsung. Kalau begitu, aku tidak akan bergerak.\"\n\n\"Apakah kamu menyuruhku melenyapkan adikku?\"\n\nSuara Song Chan-woo bergetar.\n\n\"Benar. Saya memberitahu Daehyeon Group untuk menghapus Song Chan-hyeok.\"\n\n“Tapi…”\n\n\"Jangan terlalu khawatir, aku akan membebaskannya nanti melalui pengampunan khusus. Tapi dia tidak akan bisa tinggal di Korea lagi.\"\n\nIni adalah hal paling kejam bagi Song Chan-hyeok. Itu pada dasarnya diusir oleh keluarga.\n\n“Jika terlalu sulit aku akan melakukannya secara langsung. Meski begitu, Perwakilan Song Chan-hyeok tidak akan bisa menghirup udara luar lagi.”\n\nKesopanan sebanyak ini terhadap Pimpinan Song Young-ju sudah cukup.\n\nJika Song Chan-woo mengatakan dia tidak bisa melakukannya, saya berencana untuk menanganinya secara pribadi.\n\n\"Tidak, aku akan mengadakan pertemuan keluarga dan kami akan menanganinya.\"\n\n“Saya ingin kasus ini diserahkan kepada jaksa sebelum pelantikan Presiden terpilih Yoon Chang-ho.”\n\n\"Dipahami.\"\n\n“Kalau begitu aku akan mempercayaimu, Ketua.”\n\nWajah Song Chan-woo mengeras. Meskipun dia tidak akan melawanku untuk melindungi Song Chan-hyeok, aku mungkin harus sedikit meringankannya.\n\n“Ngomong-ngomong, bagaimana kabar Grup Daehyeon hari ini?”\n\n\"Otomotif mempertahankan pertumbuhan. Industri berat juga tidak buruk. Masalahnya adalah bisnis di Korea Utara.\"\n\nSemua proyek Daehyeon Group di Korea Utara telah ditangguhkan.\n\nSaat ini perusahaan seharusnya sudah pindah ke Kompleks Industri Kaesong.\n\nWisata Gunung Kumgang seharusnya berjalan lancar namun semuanya terhenti.\n\nSatu-satunya hal yang beruntung adalah pertumbuhan Daehyeon Automotive meledak.\n\nBerkat itu, mereka sudah pulih dari kerugian dalam proyek-proyek Korea Utara, namun kerusakan terus bertambah.\n\n“Mungkin akan sama pada masa awal Presiden Yoon Chang-ho. Cobalah bertahan selama Anda bisa.”\n\nBahkan Yoon Chang-ho tidak bisa segera melanjutkan proyek Korea Utara. Hubungan dengan AS harus dipertimbangkan.\n\n\"Menunda proyek Korea Utara bukanlah masalahnya. Masalahnya adalah Kartu Daehyeon.\"\n\n\"Bukankah aku sudah memperingatkanmu tentang kebangkrutan kartu kredit sebelumnya?\"\n\n“Tapi tahukah Anda, kami tidak bisa mengabaikan atau menentang kebijakan pemerintah, bukan?”\n\nGrup Daehyeon telah menjalin hubungan yang terlalu dekat dengan pemerintahan Kim Hak-gwon.\n\nSaat mengakuisisi Jungwoo Group, Ketua Song Young-ju sangat mendorong untuk mengambil Kartu Jungwoo. Karena itu Grup Daehyeon yang selama ini bertahan mulai terguncang akibat krisis ini.\n\n\"Untuk saat ini ajukan pinjaman darurat dari Bank Taesan. Saya akan menyampaikannya kepada Pimpinan Ha.\"\n\n\"Terima kasih, Bos.\"\n\nSaat itulah ekspresi Song Chan-woo akhirnya melembut."}