{"index": 431, "title": "Bab 432: Bab 432: Saya Berharap Ketua Hakim Menerima Posisi tersebut", "content": "Kekuasaan seorang presiden Korea berada pada puncaknya sejak mereka membentuk komite transisi hingga hari pelantikannya.\n\nOleh karena itu, Yoon Chang-ho memiliki jadwal yang sibuk setelah terpilih untuk meluncurkan komite transisi.\n\nStaf kunci kampanye dan pimpinan Partai Moderat berkumpul pagi itu di markas pusat partai.\n\nYoon Chang-ho telah memanggil mereka semua untuk menyelesaikan daftar anggota komite transisi.\n\nMungkin karena hal ini, ketegangan yang nyata memenuhi ruang konferensi utama.\n\nKetika waktu yang ditentukan tiba, Yoon Chang-ho memasuki ruang konferensi.\n\nSemua orang yang hadir bangkit dan membungkuk.\n\n\"Selamat pagi Presiden terpilih.\"\n\n\"Tolong jangan terlalu formal, itu membuatku tidak nyaman.\"\n\nMeskipun dia mengatakan ini, Yoon Chang-ho tertawa terbahak-bahak, jelas tidak keberatan. Dia mengambil tempat duduknya dan semua orang mengikuti.\n\nYoon Chang-ho melakukan kontak mata dengan setiap orang yang hadir untuk mengkonfirmasi kehadiran mereka.\n\nSenyumannya semakin dalam saat matanya bertemu dengan mata Lee Myeong-su.\n\n“Direktur Lee.”\n\n\"Ya, Presiden terpilih.\"\n\n“Kenapa kamu duduk di sana? Ayo duduk lebih dekat.”\n\n\"...\"\n\nSemua mata tertuju pada Lee Myeong-su. Di bawah tatapan mereka yang dipenuhi rasa cemburu dan kewaspadaan, dia menjawab:\n\n\"Ini adalah tempatku yang tepat.\"\n\n\"Ayo, siapa di sini yang tidak tahu bahwa kamu adalah kontributor terbesar kami? Kemarilah.\"\n\nDengan desakan Yoon Chang-ho dua kali, Lee Myeong-su tidak punya pilihan selain berdiri.\n\nKursi yang ditunjukkan Yoon Chang-ho adalah kursi pertama di meja di sebelah kiri presiden.\n\nHal ini menyebabkan semua orang berpindah satu kursi sehingga menciptakan keheningan yang canggung.\n\nTapi saat ini tidak ada yang bisa menentang Yoon Chang-ho.\n\nBaru kemudian Yoon Chang-ho menoleh dengan ekspresi puas kepada Yu Nak-hyeon yang duduk di kursi paling dekat di sebelah kanannya.\n\n“Ketua Yu.”\n\n\"Ya, Presiden terpilih.\"\n\n\"Saya akan segera mengundurkan diri dari kepemimpinan partai saya.\"\n\nYoon Chang-ho secara resmi mengumumkan dia akan mundur dari jabatan ketuanya.\n\nSenyum tipis muncul di wajah Yu Nak-hyeon.\n\n\"Masalah partai harus ditangani oleh semua orang di sini. Tapi jika perselisihan internal terjadi karena perebutan kekuasaan, saya tidak punya pilihan selain turun tangan. Ingatlah hal itu, Ketua.\"\n\n\"Mengerti Presiden terpilih.\"\n\n“Segala sesuatunya akan berjalan sesuai dengan apa yang telah disepakati oleh Sekretaris Jenderal Lee Myeong-su dan Ketua.”\n\n\"Terima kasih.\"\n\nAtas konfirmasi Yoon Chang-ho bahwa segala sesuatunya akan berjalan sesuai kesepakatan antara Lee Myeong-su dan Yu Nak-hyeon, wajah anggota Partai Konservatif yang hadir menjadi cerah.\n\nYoon Chang-ho mengalihkan pandangannya ke kiri kali ini sambil tersenyum pada Pemimpin Lantai Song Dae-chul.\n\n\"Lagu Pemimpin Lantai.\"\n\n\"Ya, Presiden terpilih.\"\n\n\"Kamu juga telah bekerja keras selama ini.\"\n\nSong Dae-chul adalah kawan lama yang telah bersama Yoon Chang-ho sejak mendirikan pesta.\n\nDia adalah teman sekelas junior dan perguruan tinggi di kampung halamannya serta senior di bidang politik.\n\nYoon Chang-ho terus menyapa setiap orang satu per satu.\n\nSetelah berterima kasih kepada semua orang dia beralih ke agenda utama.\n\n“Saya memanggil semua orang ke sini hari ini karena kita perlu meluncurkan komite transisi sebelum akhir tahun. Kita harus menyelesaikan daftar anggota komite minggu ini untuk memastikan kelancaran transisi.”\n\nMata semua orang mulai bersinar. Ini pada dasarnya adalah momen untuk membagikan imbalan atas pelayanan.\n\n\"Floor Leader Song, apa pendapatmu tentang siapa yang harus menjadi ketua komite? Jangan khawatir dengan reaksiku, berikan saja pendapat jujurmu.\"\n\nSong Dae-chul melirik ke arah Lee Myeong-su tetapi Lee tidak menunjukkan reaksi. Setelah mempertimbangkan sejenak, Song menjawab:\n\n\"Saya merekomendasikan Presiden Seong Gyeong-hun dari Universitas Goguryeo sebagai ketua komite.\"\n\n“Presiden Seong? Apakah dia setuju untuk mengambil posisi itu?”\n\n“Meski dia belum memberikan jawaban pasti, saya sudah bertemu dengannya beberapa kali dan mendapat tanggapan positif. Jika kami bisa mengajaknya bergabung, kami akan mendapatkan dukungan dari akademisi sejak awal.”\n\nSeong Gyeong-hun adalah seorang pendidik sejati yang tidak pernah terlibat dalam politik dan hanya fokus mengajar murid-muridnya.\n\nMemiliki orang seperti itu sebagai ketua komite transisi akan memberikan gambaran yang baik sejak awal.\n\n\"Jika kamu mengizinkannya, aku akan bertemu dengannya hari ini.\"\n\n“Hmm…”\n\nSaat Yoon Chang-ho mengelus dagunya sambil berpikir, tidak ada yang berani mengajukan keberatan atas nama Presiden Seong.\n\nTapi Lee Myeong-su berbeda.\n\n\"Presiden terpilih.\"\n\nLee Myeong-su memanggil dan Yoon Chang-ho mengalihkan pandangannya.\n\n“Meskipun mendatangkan orang luar sebagai ketua komite adalah hal yang masuk akal dan saya menghormati Presiden Seong, komunikasi antara komite dan Anda juga sangat penting.”\n\nAkan menjadi bencana jika transisi terjadiDia dan presiden terpilih mempunyai arah kebijakan yang berbeda.\n\n“Rasa hormat dan politik adalah hal yang berbeda.”\n\n“Lihat, Direktur Lee. Kita sedang membicarakan Presiden Seong.”\n\n\"Saya tahu dia layak dihormati. Itu sebabnya kita harus membiarkan dia menjaga martabatnya. Menyeretnya ke arena politik kotor ini adalah tindakan yang tidak sopan.\"\n\n\"...\"\n\nLee Myeong-su benar, politik lebih kotor dibandingkan di tempat lain.\n\nMembawa masuk Seong Gyeong-hun seperti melempar bangau putih ke antara burung gagak. Yoon Chang-ho bertanya dengan wajah tegas:\n\n“Lalu apa alternatifmu? Siapa yang ada dalam pikiranmu?”\n\nSementara Yoon Chang-ho bertanya pada Lee Myeong-su, dia sebenarnya bertanya siapa yang diinginkan Kim Mu-hyeok.\n\n“Ketua Hakim Oh Jeong-seok.”\n\nOh Jeong-seok Ketua Mahkamah Agung.\n\nDia adalah seseorang yang tidak akan kalah dari Presiden Seong. Tidak, tepatnya dia adalah sosok yang lebih bergengsi.\n\nPuncak dunia hukum yang dihormati oleh semua profesional hukum.\n\nSetiap orang yang telah menunggu untuk melihat siapa yang disarankan sebagai alternatif mengangguk setuju.\n\n“Ketua Hakim Oh Jeong-seok… Apakah dia sudah merespons?”\n\n\"Dia sedang menunggu teleponmu.\"\n\n\"Hmm… Kalau begitu aku harus menelepon. Kudengar kabar kesehatannya kurang baik. Bagaimana kabarnya?\"\n\n\"Masalah kesehatan? Dia lebih sehat daripada saya. Saat saya bertemu dengannya baru-baru ini, dia cukup energik memarahi saya …\"\n\n\"Haha! Kedengarannya seperti Ketua Hakim. Baiklah, saya sendiri yang akan meneleponnya.\"\n\n\"Terima kasih.\"\n\nWajah Song Dae-chul mengeras. Ini praktis saat Oh Jeong-seok dikonfirmasi alih-alih rekomendasinya Seong Gyeong-hun.\n\nDisadari atau tidak, Lee Myeong-su melanjutkan:\n\n“Untuk wakil ketua saya merekomendasikan mantan Ketua Partai Konservatif Han Ji-ho yang saat ini tidak memegang jabatan.”\n\nHan Ji-ho yang duduk diam menoleh ke arah Lee Myeong-su saat namanya disebutkan.\n\n“Tuan Han Ji-ho?”\n\nTatapan Yoon Chang-ho secara alami beralih ke Han Ji-ho.\n\n“Ya, kita perlu menunjukkan kepada masyarakat bahwa Partai Moderat dan Partai Konservatif adalah satu kesatuan. Politik pada dasarnya adalah soal penampilan. Partai Konservatif berperan dalam kemenangan pemilu Anda dengan dukungan lebih dari 60%. Memberi mereka pengakuan yang sesuai akan terlihat baik bagi para pemilih di wilayah TK.”\n\nSetelah mendengar Lee Myeong-su keluar, Yoon Chang-ho berseru:\n\n“Perwakilan Han.”\n\n\"Ya, Presiden terpilih.\"\n\n\"Apakah ini sudah diatur sebelumnya?\"\n\n\"Ah tidak, aku mendengar ini untuk pertama kalinya di sini hari ini.\"\n\nKetika Yoon Chang-ho menatap dalam diam, Han Ji-ho menelan ludah dan menambahkan:\n\n\"Saya memutuskan untuk bergabung dengan Partai Moderat yang bersedia menjabat dalam kapasitas apa pun. Saya tidak menginginkan posisi apa pun.\"\n\n\"Begitukah?\"\n\n\"...\"\n\nSaat Han Ji-ho ragu-ragu untuk menjawab, Yu Nak-hyeon angkat bicara:\n\n\"Presiden terpilih bolehkah saya mengatakan sesuatu?\"\n\n\"Ya, Ketua, silakan lanjutkan.\"\n\n\"Meskipun tidak ada yang telah diatur sebelumnya, Direktur Lee memberikan pendapat yang baik. Jika kami yang bergabung terlambat menerima posisi wakil ketua, kami tidak akan merekomendasikan siapa pun untuk posisi lain.\"\n\n\"Apakah kamu serius?\"\n\n\"Saya.\"\n\nKetua dan wakil ketua komite adalah permata mahkota komite transisi.\n\nKarena presiden terpilih tidak dapat menangani semua urusan praktis, posisi-posisi ini bertanggung jawab atas tugas-tugas penting seperti koordinasi kebijakan dengan pemerintah saat ini dan pergantian personel sebelum penyerahan kekuasaan.\n\nMeskipun terdapat berbagai divisi, merupakan kebiasaan bagi kepala divisi untuk pindah ke Gedung Biru bersama-sama.\n\n\"Ya, aku serius. Ini juga akan terlihat lebih baik di mata publik.\"\n\n\"Hmm… begitu. Baiklah.\"\n\nYoon Chang-ho berbicara kepada semua orang:\n\n“Saya akan mengusulkan posisi ketua komite kepada Ketua Hakim Oh Jeong-seok. Dan Perwakilan Han akan menjabat sebagai wakil ketua. Jika ada yang memiliki pemikiran berbeda, bicaralah sekarang.”\n\nTidak ada yang angkat bicara. Pada titik ini tidak ada yang bisa menentang keputusan Yoon Chang-ho.\n\n\"Baiklah, sudah beres. Selanjutnya kita perlu menentukan anggota divisi... Saya pribadi akan memilih divisi urusan politik, ekonomi, dan diplomatik. Selebihnya, partai harus mengajukan calon kepada saya dan saya akan memilih di antara mereka.\"\n\n\"Ya, Presiden terpilih!\"\n\n“Saya berencana membentuk komite di Hotel Myeong-dong.”\n\nSaat disebutkan tentang pembentukan komite transisi kepresidenan di Hotel Myeong-dong, Song Dae-chul bertanya:\n\n\"Hotel Myeong-dong? Pasti ada di sana...\"\n\n\"Saya mempertimbangkan beberapa lokasi lain namun tidak ada yang sebaik menjaga keamanan.\"\n\n“Masyarakat mungkin tidak akan menyukai peluncuran komite transisi dari sebuah hotel.”\n\n\"Aku sudah memutuskannya. Pastikan saja tidak ada masalah dengan peluncurannya. Ada keberatan?\"\n\nSong Dae-chul mundur karena nada tegas Yoon Chang-ho.\n\n\"Tidak ada Presiden terpilih.\"\n\n\"Bagus kalau begitu, sudah beres. Saya harus berangkat sekarang untuk janji lain. Mereka yang hadir di sini harus menyaring kandidat dan menyerahkannya kepada saya. Mengerti?\"\n\n\"Ya, mengerti!\"\n\nSaat Yoon Chang-ho berdiri dia menepuk bahu Lee Myeong-su.\n\n\"Direktur Lee, mari kita ngobrol.\"\n\n\"Ya, Presiden terpilih.\"\n\nSetelah Yoon Chang-ho pergi bersama Lee Myeong-su, keheningan menyelimuti ruang konferensi.\n\n* * *\n\n\"Jadi Yoon Chang-ho menang. Dengan pembagian suara yang memecahkan rekor. Apakah rencanamu sudah selesai sekarang?\"\n\n\"Tidak, ini baru permulaan.\"\n\nSaya mengunjungi rumah Ketua Hakim Oh Jeong-seok setelah beberapa lama.\n\n“Myeong-su memintaku untuk mengambil posisi ketua komite transisi. Apakah itu juga idemu?\"\n\n\"Ya. Biasanya ketua komite transisi direkrut dari luar. Sementara Presiden Seong sedang dipertimbangkan, saya lebih suka Anda mengambil posisi Ketua Hakim.\"\n\nMata Oh Jeong-seok berbinar. Meski usianya sudah lanjut, tatapannya tetap tajam.\n\n“Ketua komite transisi… Anda sangat ingin mempekerjakan orang tua ini.”\n\n“Dengan mantan Jaksa Agung sebagai presiden, kekuatan penuntutan akan lebih kuat dibandingkan pemerintahan sebelumnya. Memiliki orang lain sebagai ketua komite transisi? Itu akan menimbulkan masalah sejak awal.\"\n\nSudah lama sejak mantan Jaksa Agung terpilih sebagai presiden.\n\n\"Yah, aku juga tidak ingin penuntut menjadi terlalu kuat.\"\n\n“Hyeon-woo akan mendapatkan keuntungan itu jadi tidak akan berdampak buruk bagi Anda, Ketua Hakim. Bahkan jika penuntutan semakin kuat, tidak ada seorang pun di dunia hukum yang berani melawan Anda.\"\n\nSaat menyebut Oh Hyeon-woo, Oh Jeong-seok mendecakkan lidahnya.\n\n\"Ck, andai saja Hyeon-woo memiliki kemampuan setengah darimu. Bocah itu terlalu licin.\"\n\nAku tersenyum mendengar kata-kata Oh Jeong-seok.\n\n“Dia bekerja keras di kantor kejaksaan. Jika dia terus membangun karirnya seperti ini, dia bisa menjadi Jaksa Agung.”\n\n\"Apakah aku akan hidup untuk melihatnya? Waktuku akan tiba.\"\n\n“Kamu masih cukup kuat untuk anak seusiamu.”\n\nOh Jeong-seok yang sangat sehat untuk anak seusianya sering menggerutu seperti ini.\n\nOh Jeong-seok menyesap cangkir tehnya dan berkata:\n\n\"Baiklah, aku akan mengambil posisi ketua komite transisi. Tapi aku tidak akan menjadi boneka siapa pun.\"\n\n\"Siapa yang berani memperlakukanmu sebagai Hakim Agung boneka? Itu adalah kekhawatiran yang tidak perlu.”\n\nSaat itu telepon Oh Jeong-seok yang tergeletak di sampingnya berdering. Dia memeriksa layar dan tersenyum.\n\n“Itu Yoon Chang-ho.”\n\n\"Kamu harus menjawabnya.\"\n\nOh Jeong-seok mengangguk dan mengangkat telepon.\n\n\"Ya, Jaksa Yoon. Atau haruskah saya katakan Presiden terpilih sekarang?\"\n\nAku mengangkat cangkir tehku saat Oh Jeong-seok menjawab telepon dengan nada main-main."}