{"index": 432, "title": "Bab 433: Bab 433: Jadi Anda Tahu Cara Menampilkan Pertunjukan", "content": "Saya melihat Oh Jeong-seok sambil menyesap tehnya dan berbicara di telepon dengan Yoon Chang-ho.\n\n\"Haha, aku tidak pernah bermimpi kamu menjadi Presiden. Ya, ya. Ah, aku di sini bersama CEO Kim Mu-hyeok sekarang. Hmm? Mmm. Baiklah, aku mengerti. Sampai jumpa lagi.\"\n\nOh Jeong-seok mengakhiri panggilan singkat dan meletakkan teleponnya. Senyum terlihat di wajahnya.\n\nSuara pria itu penuh percaya diri.\n\n\"Begitukah?\"\n\n\"Memang benar. Suaranya membawa kekuatan dan ketenangan. Tapi kenapa tidak? Dia telah terpilih sebagai Presiden. Siapa yang berani tidak menghormati Yoon Chang-ho sekarang? Mereka semua akan berusaha keras untuk menyanjungnya.\"\n\nSistem presidensial Korea adalah presidensi kekaisaran. Perdana Menteri hanyalah boneka Presiden yang mempunyai kekuasaan besar.\n\nMeskipun terbatas pada satu masa jabatan, selama lima tahun Presiden dapat melakukan hampir semua hal yang mereka inginkan.\n\n\"Sekarang langsung saja ke intinya. Kamu tidak datang hanya untuk melihat wajahku, aku yakin.\"\n\n\"Seseorang mungkin berpikir aku hanya berkunjung ketika aku membutuhkan sesuatu. Jangan katakan itu. Aku selalu memberi penghormatan pada setiap hari libur.\"\n\nSambil bercanda, Oh Jeong-seok mengambil teko dan mengisi ulang cangkirku yang kosong. Senyuman di bibirnya semakin dalam.\n\n“Apakah ini tentang Grup Il-seong?”\n\nSeperti yang diharapkan dari Oh Jeong-seok. Dia telah menebak alasanku berkunjung tanpa aku mengucapkan sepatah kata pun.\n\n\"Ya itu benar. Saya berencana untuk menghabisi keluarga Seo untuk selamanya sekarang. Saya akan menghancurkan Grup Il-seong dan menyerahkannya kepada chaebol lain.\"\n\nAku hanya bisa tersenyum, sudut mulutku terangkat.\n\n“Seo Yong-geon sudah hampir mati… Aku akan menguburkan Seo Jae-hoon secara sosial.”\n\n“Hmm…”\n\n\"Jaksa akan segera bertindak. Silakan gunakan pengaruh Anda untuk memastikan surat perintah penangkapan dikeluarkan.\"\n\n“Tidakkah Anda memiliki banyak hakim yang mendengarkan Anda sekarang? Jika itu ditugaskan kepada mereka, seharusnya tidak ada masalah.”\n\nAku mengangkat bahu mendengar pertanyaan Oh Jeong-seok. Kenapa dia menanyakan sesuatu yang sudah dia ketahui?\n\nBahkan ikan busuk tetaplah ikan. Seo Yong-geon telah membina orang-orang di berbagai sektor masyarakat selama beberapa dekade. Tentu saja, itu termasuk pengadilan. Jika saya turun tangan, pertumpahan darah tidak bisa dihindari. Anda juga tidak menginginkan hal itu, Ketua Hakim.”\n\nOh Jeong-seok mengisi cangkirnya dengan teh dan mengangkatnya.\n\n“Saya kira jika Anda terlibat, semua orang yang terhubung akan kehilangan posisi mereka atau menghadapi penyelidikan.”\n\n\"Ya. Jika itu terjadi, itu bisa berkembang menjadi skandal besar. Saya ingin menguburkan Seo Jae-hoon, bukan menimbulkan kekacauan.\"\n\nOh Jeong-seok merenung sambil membelai cangkir tehnya. Namun pertimbangannya singkat. Dia segera angkat bicara.\n\n\"Jadi menurutku kamu tidak berniat memperluas konflik ini?\"\n\n“Itu benar.”\n\nSaat aku menjawab dengan tegas, Oh Jeong-seok mengangguk dengan santai.\n\nSaya juga akan berbicara dengan juri yang mendapat dukungan dari Il-sung. Jika ada yang mencoba ikut campur, suruh mereka bersiap melepas jubahnya.”\n\n\"Terima kasih.\"\n\n\"Tidak perlu berterima kasih. Jika kamu benar-benar memutuskan untuk melakukannya, bisakah mereka yang disebut sebagai penerima beasiswa Il-sung itu bertahan? Mereka semua adalah muridku juga, dengan satu atau lain cara.\"\n\nOh Jeong-seok terkekeh santai sambil mendekatkan cangkir teh ke bibirnya. Setelah menyesapnya, dia berbicara lagi.\n\n“Ngomong-ngomong, pernahkah kamu berpikir untuk menikah?”\n\n\"Kamu menanyakan hal itu padaku setiap kali kita bertemu.\"\n\n“Itu karena aku khawatir.”\n\n“Saya tidak punya rencana saat ini. Saya mendengar Hyeon-woo telah menetapkan tanggalnya.”\n\n\"Bahkan sepatu yang paling sederhana pun ada yang berpasangan, seperti kata mereka. Itulah yang terjadi di sini.\"\n\nMeskipun kata-katanya kasar, sudut mulutnya bergerak-gerak begitu Oh Hyeon-woo disebutkan.\n\n“Han Min-kyung juga seorang teman baik. Ini adalah pasangan yang cocok antara dua orang yang cocok.”\n\n“Kamu sudah mendukungnya sejak kuliah, bukan?”\n\n\"Bagaimana kamu tahu?\"\n\nAku bertanya dengan ekspresi sedikit terkejut.\n\n“Min-kyung sendiri yang memberitahuku. Tapi Hyeon-woo tidak mengetahuinya.”\n\n\"Ya, saya mendukungnya. Saya memastikan untuk tidak meninggalkan jejak apa pun agar orang lain tidak mengetahuinya… Saya tidak berharap Min-kyung sendiri yang memberi tahu Anda.\"\n\nOh Jeong-seok sepertinya siap menyambut Han Min-kyung sebagai menantunya.\n\nWajahnya melembut saat dia menyebut nama Han Min-kyung.\n\n“Jadi, apa yang kamu lihat pada gadis itu yang membuatmu begitu murah hati?”\n\n“Saya punya sarana, dan Min-kyung punya kemampuan. Sayang sekali teman yang cakap harus tertinggal hanya karena kendala keuangan. Saya tidak punya motif lain. Saat teman-teman kami semua belajar, Min-kyung harus bekerja.\n\nSejujurnya, saya melakukannyaSaya tidak menganggapnya penting pada saat itu.\n\nSaya hanya ingin Han Min-kyung belajar dengan teman-temannya dan lulus ujian pengacara.\n\nSeperti yang saya harapkan, dia tidak mengecewakan saya dan mencapai hasil yang luar biasa.\n\nTentu saja, saya tidak memperkirakan Oh Hyeon-woo dan Han Min-kyung akan menikah, tapi itu juga tidak masalah.\n\n\"Begitu. Setelah bertemu dan berbicara dengannya, aku tahu dia gadis yang baik.\"\n\n\"Ya, dia adalah teman yang baik. Dia juga akan rukun dengan Hyeon-woo. Apa pun yang dia lakukan, dia akan unggul dalam hal itu.\"\n\n“Dia juga memiliki reputasi yang baik di pengadilan.”\n\nSaya mengangguk sedikit.\n\nDi kehidupanku sebelumnya, Han Min-kyung memulai karirnya sebagai pengacara hak asasi manusia karena keadaan keluarga.\n\nDia memasuki dunia politik pada usia tiga puluhan dan naik ke posisi pemimpin kelompok pada usia empat puluh.\n\nMungkin kali ini dia bisa membuat namanya terkenal di pengadilan?\n\nPercakapan tentang Han Min-kyung berakhir di situ. Saya mengobrol dengan Oh Jeong-seok sekitar satu jam lebih sebelum meninggalkan rumahnya.\n\nBeberapa hari kemudian.\n\nLee Myeong-su, bukan juru bicaranya, memasuki ruang konferensi pers di markas pusat partai.\n\nBanyak wartawan dari stasiun penyiaran dan surat kabar yang menunggu, karena media telah diberitahu sebelumnya bahwa akan ada pengumuman tentang penunjukan komite transisi hari ini.\n\nSetelah melihat sekeliling, Lee Myeong-su meringankan suasana dengan lelucon sederhana.\n\nKemudian dia membuka folder yang dibawanya dan mengeluarkan sebuah dokumen.\n\n“Pertama, saya akan mengumumkan ketua Komite Transisi Kepresidenan yang akan memimpin kita maju. Mantan Ketua Hakim Oh Jeong-seok telah setuju untuk menjabat sebagai ketua komite. Saya yakin semua orang di sini mengenal Ketua Hakim Oh Jeong-seok. Sebagai seorang tetua komunitas hukum yang hebat, dia adalah orang yang paling cocok untuk posisi ketua komite transisi.”\n\nSegera setelah Lee Myeong-su selesai berbicara, seorang reporter mengangkat tangannya dan bertanya,\n\n“Apakah maksudmu Ketua Hakim Oh Jeong-seok telah menerimanya?”\n\n“Ya, Presiden terpilih terus-menerus membujuknya dan akhirnya mendapatkan penerimaannya.”\n\nPara reporter terus mengetik di laptop mereka, dan setelah jeda singkat, Lee Myeong-su berbicara lagi.\n\n“Mantan pemimpin Partai Konservatif Han Ji-ho telah setuju untuk menjabat sebagai wakil ketua komite transisi. Sebagai anggota kongres multi-masa jabatan dengan pengalaman politik yang kaya dan hubungan baik dengan Partai Progresif, kami berharap dia dapat menjadi jembatan yang sangat baik antara Gedung Biru dan komite transisi.”\n\nSekali lagi, ruang pers dipenuhi obrolan.\n\n\"Maksudmu Anggota Kongres Han Ji-ho?\"\n\nLee Myeong-su menjawab pertanyaan reporter sambil tersenyum.\n\n\"Ya. Ketua Han Ji-ho menyatakan kesediaannya untuk mengabdi dengan rendah hati, namun Presiden terpilih menawarinya jabatan wakil ketua dan setelah banyak bujukan, dia menerimanya.\"\n\n“Presiden terpilih Yoon Chang-ho dan Anggota Kongres Han Ji-ho memiliki gaya politik yang sangat berbeda. RUU yang mereka promosikan juga sangat berbeda.”\n\n\"Ya, itu benar. Tapi seperti yang bisa Anda ketahui dari nama partai kami, kami telah beralih dari perdebatan warna kulit yang sudah ketinggalan zaman seperti konservatif dan progresif, kiri dan kanan. Kami telah menyusun barisan orang-orang yang tepat di tempat yang tepat, semata-mata untuk kepentingan rakyat. Tolong percaya pada Presiden terpilih Yoon Chang-ho dan Partai Moderat kami, dan awasi kami.\"\n\nLee Myeong-su terus mengumumkan daftar komite transisi satu per satu.\n\nBertentangan dengan ekspektasi bahwa akan ada banyak jaksa di komite transisi mengingat Yoon Chang-ho adalah mantan Jaksa Agung, namun terdapat banyak rekrutan dari luar.\n\n\"Tujuan pertama dari komite transisi kami adalah perekonomian, dan begitu juga tujuan kedua. Kami berencana untuk mereformasi chaebol dan merestrukturisasi struktur pemerintahan mereka yang tidak normal. Saat ini, Presiden terpilih sedang bertemu dengan para ketua chaebol di lokasi yang dirahasiakan.\"\n\nDi tengah gumaman wartawan, seseorang mengangkat tangan dan berteriak,\n\n\"Direktur! Apakah ini terkait dengan pernyataan yang baru-baru ini dikeluarkan oleh Federasi Industri Korea dan para tetua komunitas bisnis?\"\n\n“Kami akan mengadakan konferensi pers terpisah tentang hal itu nanti.”\n\nLee Myeong-su membungkuk kepada para reporter.\n\n“Komite transisi baru saja dimulai. Kami akan menerapkan kebijakan untuk bangsa dan rakyat, sesuai dengan kepercayaan masyarakat terhadap kami. Kami akan melawan korupsi. Kami akan melawan kepentingan pribadi. Terima kasih.”\n\nDengan itu, Lee Myeong-su meninggalkan ruang konferensi.\n\n\"Wah, lumayan.\"\n\nAku berseru kecil sambil menonton TV.\n\n\"Myeong-su sudah menjadi politisi yang hebatsebuah. Dia bahkan tahu cara menampilkan pertunjukan.\"\n\nSenyum puas terlihat di wajahku.\n\nSaat saya mematikan TV, saya mengambil salah satu dokumen di depan saya.\n\nDokumen itu diisi nama-nama anggota komite transisi.\n\nKurang dari separuh nama dalam daftar ini adalah orang-orang Yoon Chang-ho. Melihat daftar yang sebagian besar diisi oleh orang-orang saya dan Myeong-su, saya tidak bisa menahan senyum.\n\n“Apakah mereka mengatakan Yoon Chang-ho sedang bertemu dengan ketua chaebol sekarang?”\n\n\"Ya. Saya mendengar bahwa Presiden terpilih Yoon telah mengumpulkan semua orang di Hotel Myeong-dong.\"\n\n“Dia melakukan tugasnya dengan benar. Ada baiknya tidak ada pengujian seperti yang dilakukan Kim Hak-gwon.\"\n\nYoon Chang-ho bergerak persis seperti yang saya inginkan.\n\nSaya meletakkan dokumen itu dan bertanya,\n\n“Bagaimana dengan gerakan Seo Jae-hoon?”\n\n\"Dia pendiam.\"\n\n\"Apakah tidak ada kontak lain?\"\n\nYang saya tanyakan bukanlah Seo Jae-hoon, tapi pergerakan orang lain.\n\nTokoh kunci Grup Il-seong yang memihak kami.\n\n\"Tidak. Tampaknya mereka sedang merendah untuk saat ini. Lagi pula, hanya sejumlah orang tertentu yang dapat membuat dokumen yang diserahkan kepada Komisi Perdagangan yang Adil, sehingga akan mudah untuk mengetahui siapa orang tersebut.\"\n\n“Hmm… Saya pikir sudah waktunya untuk membuat pernyataan kesetiaan penuh. Mari kita ungkapkan tahi lalat kita di rapat pemegang saham Il-sung Electronics ini.\"\n\n\"Aku akan mempersiapkannya.\"\n\nAku berdiri dan berjalan ke jendela ruang kerjaku. Di luar, kepingan salju tebal berjatuhan.\n\nSegera, dunia putih bersih terbentang di depan mataku, dan aku tenggelam dalam pikiranku saat menyaksikan salju yang menumpuk.\n\n* * *\n\nSuite lantai paling atas Hotel Myeong-dong.\n\nDi ruang konferensi terlampir, ketua dari sepuluh kelompok teratas, tidak termasuk Kelompok Il-seong, semuanya telah berkumpul.\n\nSesaat kemudian, pintu terbuka dan Yoon Chang-ho masuk. Semua orang berdiri.\n\n\"Saya minta maaf karena agak terlambat. Mari kita hilangkan formalitas yang tidak perlu dan berbicara terus terang. Silakan duduk terlebih dahulu.\"\n\nSaat Yoon Chang-ho duduk terlebih dahulu, ketua chaebol lainnya mengikuti.\n\n“Alasan saya mengumpulkan Anda semua ketua di sini hari ini adalah untuk meminta pendapat Anda tentang berbagai hal. Pertama-tama, Grup Il-seong akan dibubarkan.”\n\nMulut Presiden mengucapkan kata-kata tentang pembongkaran chaebol.\n\nMereka yang ingat bagaimana Grup Gukje dicabik-cabik oleh tangan Presiden selama Republik Kelima semuanya mengerutkan alis.\n\n“Saya mendengar dari CEO Kim Mu-hyeok bahwa Anda semua akan menerima satu atau dua afiliasi. Jadi kenapa kalian semua mengerutkan kening?\"\n\n\"...\"\n\n“Jangan berpura-pura di sini. Apa gunanya kita mengudara di tempat ini? Jika Anda ingin memakai masker dan bertindak, berdirilah sekarang.\"\n\nAtas peringatan keras Yoon Chang-ho, semua orang tetap diam.\n\nSuasana di ruang konferensi telah suram, tapi Yoon Chang-ho dengan tenang melihat sekeliling ke arah ketua sekali lagi.\n\n\"Aku tidak suka chaebol.\"\n\nYoon Chang-ho, setelah mengatur suasana hatinya, berbicara terus terang. Wajah para ketua chaebol mengeras.\n\n“Tapi aku tidak bisa menyelidiki kalian semua. Jadi, kamu harus membantuku.\"\n\nYeo Seung-jin, ketua Grup Geumsung dan orang tertua yang hadir, menanggapi.\n\n\"Saat kamu mengatakan tolong...\"\n\n“Maksud saya, jangan menentang reformasi yang saya coba terapkan. Bekerja samalah seperti sekarang.\"\n\n“Reformasi macam apa yang kamu bicarakan?”\n\n“Restrukturisasi pemerintahan chaebol. Saya akan melakukan ini sesuai masa jabatan saya.\"\n\n“Tapi… Kami sudah sepakat untuk melakukan ini secara bertahap dengan masa tenggang.”\n\nGeumsung Group telah menyelesaikan transisinya ke struktur perusahaan induk, tetapi yang lainnya berbeda.\n\nGrup Jungwoo dan Grup Hyunhwa, yang secara praktis dimiliki oleh Kim Mu-hyeok, juga telah menyelesaikan transisi mereka ke perusahaan induk.\n\n“Apakah kamu mengatakan kamu tidak akan melakukannya?”\n\n\"...\"\n\nSaat Yoon Chang-ho berbicara dengan dingin, Yeo Seung-jin menutup mulutnya.\n\n\"Aku mengatakan ini demi kebaikanmu sendiri. Bukankah struktur Anda saat ini rentan, di mana hak pengelolaan Anda sewaktu-waktu bisa terguncang oleh modal besar?”\n\nYoon Chang-ho melihat sekeliling ke arah ketua chaebol saat dia berbicara.\n\n“Saya bukan tipe orang yang hanya menerima tanpa memberi. Jika Anda menyelesaikan masalah ini, saya akan mengesahkan 'Corporate City Act' yang Anda semua inginkan.\"\n\nMata semua orang membelalak. Yeo Seung-jin, terkejut, bertanya dengan mata besar,\n\n\"Kamu akan mengesahkan 'Corporate City Act'?\"\n\n\"Ya. Bukankah itu yang dianjurkan oleh Federasi Industri Korea?”\n\nUndang-Undang Kota Perusahaan.\n\nMeskipun undang-undang tersebut memuat berbagai ketentuan, namun pokok perdebatannya adalah bahwa undang-undang tersebut akan memberikan hak kepada perusahaan swastakewenangan untuk mengambil alih tanah di wilayah tertentu ketika menciptakan kota perusahaan.\n\n“Pertama, kita akan memberi contoh Grup Il-seong dengan membongkarnya. Jika ketua yang hadir di sini menunjukkan keinginan untuk melakukan reformasi, apakah masyarakat tidak akan mengerti?”\n\nLamaran Yoon Chang-ho tidak hanya masuk akal tapi juga menggoda.\n\nSaat ketua di ruang konferensi berbisik di antara mereka sendiri, Yeo Seung-jin mulai berpikir.\n\n‘Ini semua pasti keinginan Kim Mu-hyeok, kan?’\n\nRuang konferensi, yang sempat menjadi berisik, kembali sunyi.\n\nYoon Chang-ho, yang telah menunggu ketua mengatur pemikiran mereka, tersenyum dan berkata,\n\n\"Kalau begitu saya anggap Anda semua setuju. Siapkan pernyataan menyetujui semua kebijakan ekonomi yang diumumkan oleh komite transisi.\"\n\n\"Ya, mengerti.\"\n\nMeskipun nadanya murah hati, maksud di baliknya adalah perintah yang kuat. Ketua chaebol tidak punya pilihan."}