{"index": 433, "title": "Bab 434: Bab 434: Katakan padanya aku ingin bertemu", "content": "Tahun baru telah tiba.\n\nKomite transisi kepresidenan diluncurkan sementara jaksa mulai menyelidiki Wakil Ketua Seo Jae-hoon.\n\nFederasi Industri Korea dan kelompok bisnis lainnya mengeluarkan pernyataan berturut-turut.\n\nSemuanya mendukung penyelidikan pemerintah terhadap Grup Ilseong.\n\nMedia-media besar juga membanjiri berita tersebut dengan artikel-artikel negatif tentang Grup Ilseong—atau lebih tepatnya tentang kemampuan manajemen Seo Yong-geon dan Seo Jae-hoon.\n\nHanya Harian Joongseong yang memiliki hubungan perkawinan dengan Grup Ilseong yang menerbitkan artikel-artikel yang menguntungkan, tetapi itu seperti melempar telur ke batu.\n\nRapat pemegang saham Ilseong Electronics tinggal seminggu lagi.\n\nSaya bertemu dengan Han Gyeong-yeong di Pyeongchang-dong.\n\n\"Hedge fund akhirnya menyerah.\"\n\nSerangan mereka lebih dahsyat dari yang diperkirakan. Ditambah lagi Jepang telah terjerumus ke dalam kekacauan akibat konflik antara organisasi kriminal dan upaya kudeta.\n\nNamun mereka telah meremehkan orang Jepang.\n\nKudeta berhasil dipadamkan dan warga Jepang mengisi kekosongan yang ditinggalkan oleh pelarian modal asing.\n\nMereka bergegas membeli dolar dengan tabungan yen mereka dari bank.\n\nRakyat membantu pemerintahnya mempertahankan diri dari serangan dana lindung nilai.\n\nTentu saja hedge fund tidak menyerah begitu saja. Mereka menggelontorkan triliunan dolar untuk terus membeli yen.\n\nSebagian besar menggunakan leverage untuk membeli lebih banyak yen daripada modal sebenarnya yang diperbolehkan.\n\nPada titik ini mundur berarti kebangkrutan sehingga mereka berjuang mati-matian.\n\nBank of Japan yang harus menghentikan apresiasi yen terhadap modal asing sebanyak tiga kali membalasnya dengan membeli dolar.\n\nSelain itu perang Irak dan Afghanistan menjadi stabil lebih cepat dari yang diperkirakan.\n\nMeskipun yen tetap berada pada nilai sebelumnya, dolar terus menguat dari hari ke hari.\n\nDana lindung nilai tidak punya pilihan selain mundur sepenuhnya.\n\n\"Pemerintah Jepang akan segera membanjiri pasar dengan yen untuk membeli obligasi negara AS. Mulailah membeli yen secara diam-diam mulai sekarang.\"\n\nBank of Japan menggunakan yen yang mereka cetak setiap tahun untuk membeli obligasi negara AS.\n\nDeflasi Jepang sangat parah dan menyuntikkan yen dalam jumlah besar ke pasar pasti akan menyebabkan inflasi.\n\nKebijakan ini hanya mungkin dilakukan karena deflasi yang begitu parah dan yen diperlakukan sebagai mata uang kuasi cadangan.\n\nMeski begitu, begitu intervensi bank sentral berakhir, nilai yen berangsur-angsur naik hingga mencapai 102 yen per dolar.\n\nPada akhirnya itu adalah sebuah kegagalan.\n\nKebijakan ini nantinya akan menyebabkan kerugian bagi Jepang selama dua puluh tiga puluh tahun—sebuah perang yang gagal.\n\nMeski tampak seperti kemenangan, namun konsekuensinya masih harus dilihat.\n\nNamun kekalahan hedge fund sudah jelas. Insiden ini membuat setidaknya ribuan hedge fund di seluruh dunia bangkrut.\n\n\"Maksudmu mengumpulkan yen?\"\n\nSaya mengangguk pada pertanyaan Han Gyeong-yeong.\n\n\"Yen akan tampak lemah untuk sementara waktu karena jumlah uang beredar tetapi pada akhirnya akan menguat lagi. Saya perkirakan akan mencapai 100 yen.\"\n\n“Sekarang harganya sekitar 130 yen jadi akan lebih tinggi dibandingkan saat hedge fund menyerang di 105?”\n\n\"Kemungkinan besar. AS tidak suka mempertahankan yen yang lemah. Anda bersiap seperti yang kita diskusikan sebelumnya, kan?\"\n\n“Tetapi… mereka mempertahankan nilai tukar terhadap serangan triliunan dolar. Apakah nilai tukar akan naik secara tiba-tiba?”\n\nIni adalah tren yang tidak bisa dihindari. Ketika pemerintah melakukan intervensi di pasar mana pun, gelembung penarikan selalu pecah.\n\n\"Saudara, nilai tukar dipertahankan melalui metode yang tidak normal. Begitu Bank of Japan mengambil langkah mundur, hal ini akan jatuh ke dalam penilaian pasar. Meskipun dolar kembali menguat karena Irak menstabilkan investasi dalam yen akan meningkat dalam jangka pendek. Dana lindung nilai runtuh karena mereka merasakan pergerakan yang tidak wajar dan bank sentral turun tangan. Pemerintah Jepang tidak dapat dengan mudah melakukan intervensi dalam apresiasi alami yen.\"\n\n\"Baiklah, saya mengerti. Saya akan melihat pergerakan Bank of Japan selesai membeli dolar dan mulai membeli yen ketika mereka bergerak untuk membeli obligasi.\"\n\nSetelah Jepang menetap, saya bertanya tentang hal yang paling penting.\n\n\"Jadi sudah ditangani. Apakah Wall Street masih menolak usulan kita?\"\n\n\"Ya, bajingan-bajingan ini bahkan tidak mau bernegosiasi. Sepertinya balas dendam. Kami hanya menonton selama situasi Jepang ini.\"\n\nIlseong Electronics memiliki kepemilikan asing yang cukup tinggi.\n\nSebagian besar saham tersebut disimpan di Wall Street.\n\n\"Hmm. Ini mungkin rumit.\"\n\nKami telah mendapatkan 48% saham persahabatan. Hak suara Ilseong Life and Fire Insurance dibatasi dan pemegang saham kecil umumnya lebih menyukai kami.\n\nNamun untuk mendapatkan kemenangan yang aman, kami memerlukan dua pertiga persetujuan dari pemegang saham yang hadir.\n\nMendapatkan Dinding Sbank investasi Treet dan saham perusahaan sekuritas akan mempermudahnya.\n\nHan Gyeong-yeong telah mencoba melakukan kontak selama berbulan-bulan tetapi negosiasi ditolak mentah-mentah.\n\n\"Seseorang di belakang layar pasti sedang melakukan sesuatu.\"\n\nPara pelaku kejahatan di Wall Street tidak melewatkan peluang menghasilkan uang hanya karena emosi.\n\nNamun tuan mereka mungkin berpikir berbeda.\n\n\"Ini membuat segalanya menjadi rumit. Kita bisa mengambil kendali, tapi melakukan apa yang kita mau akan sulit. Mereka akan mengacaukan segalanya.\"\n\n\"Mungkin begitu.\"\n\nItu adalah strategi kami sendiri. Meskipun Seo Jae-hoon memegang hak manajemen, kami menghalangi rencana mereka sebagai pemegang saham utama.\n\nSaya tidak ingin perlakuan yang sama. Setelah pertimbangan singkat saya berbicara.\n\n\"Mari kita ubah taktik, fokus pada pengamanan hak pengelolaan saja. Teruslah berusaha melakukan kontak. Jika mereka tidak mau menjual, suruh mereka setidaknya mendelegasikan suaranya kepada kita.\"\n\nDia mengangguk tetapi kekhawatiran terlihat di wajahnya. Tampaknya dia menghadapi sikap dingin yang cukup besar dari Wall Street.\n\nKemudian Han Gyeong-yeong teringat sesuatu.\n\n\"Ah benar orang itu akan datang ke Korea hari ini. Wakil Presiden Goldman Sachs Patrick sedang berkunjung secara pribadi.\"\n\n“Wakil Presiden Patrick sendiri?”\n\nPatrick memegang posisi yang cukup penting di Goldman Sachs.\n\nKenaikan pesatnya menjadi wakil presiden di usia muda menunjukkan kemampuannya yang luar biasa.\n\nSeorang eksekutif penting memasuki Korea? Dan mengatur waktunya dengan rapat pemegang saham Ilseong Electronics?\n\nIni hanya berarti satu hal.\n\n“Dia akan menghubungi Seo Jae-hoon.”\n\n\"Itu dugaanku juga. Aku akan mencoba menghubunginya tapi tidak yakin apakah dia akan bertemu.\"\n\n\"Aku sendiri yang akan menemuinya. Katakan padanya aku ingin bertemu. Dia tidak akan menolakku juga.\"\n\nHan Gyeong-yeong bertanya dengan rasa ingin tahu atas tawaranku.\n\n\"Kamu akan bertemu dengannya secara pribadi?\"\n\n\"Perlu tahu apa yang dia rencanakan. Bahkan jika dia memihak Seo Jae-hoon, mereka tidak dapat melindungi hak manajemen. Apa keuntungan mereka dengan menyusahkan kita?\"\n\n\"Mengerti. Dia tidak bisa menolak jika kamu memintanya. Itu berarti menyatakan perang terhadap kita.\"\n\n\"Pertama, aku perlu tahu segalanya tentang dia.\"\n\nSaya menekan bel di samping saya memanggil Manajer Ma. Dia segera masuk dan saya memberi instruksi.\n\n\"Manajer tolong kumpulkan informasi tentang Wakil Presiden Goldman Sachs, Patrick. Hubungi Beruang Hitam AS dan dapatkan paling lambat besok pagi.\"\n\n\"Dimengerti. Saya akan menyampaikannya.\"\n\nTim intelijen markas Beruang Hitam seharusnya hanya membutuhkan satu hari. Setelah Manajer Ma pergi, Han Gyeong-yeong berbicara dengan cemas.\n\n\"Tapi apakah akan baik-baik saja? Bahkan aku belum pernah bertemu dengan Wakil Presiden Patrick.\"\n\n\"Tidak? Kita bisa menemuinya sekarang. Ayo kita minum. Telepon Eva juga.\"\n\nSaya berbicara dengan ringan mencoba meredakan kekhawatirannya.\n\nWajah tegang Han Gyeong-yeong menjadi rileks saat dia melompat.\n\n“Minumannya terdengar enak! Bos kami Kim Mu-hyeok adalah yang terbaik!”\n\nSangat menyanjung. Aku menggelengkan kepalaku melihat reaksinya yang berlebihan.\n\nTapi senyuman sudah mulai terlihat di wajahku.\n\nKeesokan paginya.\n\nSaya bangun lebih lambat dari biasanya setelah minum tadi malam.\n\nAku langsung mandi, selesai dengan air dingin, dan menuju ke bawah.\n\n\"Bu, tolong ambilkan aku es kopi dingin.\"\n\n\"Ya, Tuan.\"\n\nAku membawa kopi yang dia buat ke ruang kerjaku.\n\nBerjalan ke jendela, aku membuka tirai sambil menatap ke bawah ke taman yang diterangi matahari.\n\nMenyaksikan taman yang terawat baik untuk beberapa saat menjernihkan pikiranku.\n\nSetelah mengumpulkan pikiranku, aku duduk di mejaku.\n\nSebuah folder tergeletak di atas meja. Saya memeriksanya sambil menyalakan komputer saya.\n\nDi dalamnya ada foto dan setumpuk kertas tebal.\n\nAku membaca sekilas foto-foto itu lalu mengambil kertas-kertasnya.\n\nSegala sesuatu tentang Patrick Goldman Sachs dicatat di sana.\n\nMembaca keseluruhan saya menemukan sesuatu yang menarik.\n\nPatrick yang lahir dari imigran miskin memiliki sponsor.\n\nMeskipun tidak diketahui, orang ini telah mendukungnya sejak kecil.\n\nSetelah lulus dari Harvard, Patrick bergabung dengan Goldman Sachs dan segera naik pangkat dengan kecepatan yang belum pernah terjadi sebelumnya.\n\nDia mencapai wakil presiden di usia muda.\n\n\"Seseorang ada di belakangnya. Promosi dan penampilan ini tidak normal. Bahkan menurutku itu berlebihan kecuali dia menjalani kehidupan kedua sepertiku.\"\n\nAku menyesap kopi lalu melanjutkan membaca.\n\nSaya mencapai bagian yang merinci karyanya di Goldman Sachs.\n\nSaya berhenti di aktivitas terbarunya.\n\n\"Lihat ini? Dia memimpin operasi yang mengacaukan Argentina dan Brasil.\"\n\nArgentina mengumumkan moratorium setelah modal asing melarikan diri karena seringnya terjadi protes.\n\nPeso terdevaluasi dan negara menghadapi kebangkrutan.\n\nPemerintah AS tidak mencegah atau membantu kebangkrutan Argentina karena menentang kebijakan mereka.\n\nLalu tiba-tiba negara tetangga mereka, Brazil, menjadi bergejolak.\n\nPemerintahan sosialis sepertinya akan mengambil alih kekuasaan.\n\nPatrick mewakili Wall Street mulai menyerang Brasil.\n\nThMeskipun George Soros tampaknya memimpin Patrick telah menyatukan kekuatan Wall Street di belakang layar.\n\n\"Demi perekonomian Brasil, Jose Serra harus menang. Jika Lula menang, Brasil akan bangkrut.\"\n\nSoros secara terbuka mendukung kandidat tertentu.\n\nTak lama setelah riil anjlok dan imbal hasil obligasi meroket.\n\nKetika modal asing keluar, Brasil juga menghadapi kebangkrutan.\n\nPemerintah AS memanfaatkan peluang ini dengan menjanjikan dana talangan kepada IMF.\n\nNamun hanya jika presiden terpilih menerima persyaratan IMF.\n\nIni terasa familier. Sama seperti krisis keuangan Korea.\n\n“Ini menarik.”\n\nAkhirnya Presiden Lula mengunjungi AS sementara Korea fokus pada pemilihan presidennya.\n\nPadahal Lula, mantan pekerjanya, berjanji kepada Presiden Bush untuk melindungi perdagangan bebas dan ekonomi pasar.\n\nPemerintahan Bush puas dengan penerapan dana talangan Brazil dari IMF.\n\nBrasil menyerah sementara bank-bank Wall Street dan dana lindung nilai mendapat untung.\n\n\"Selalu bajingan kotor.\"\n\nMembantu Brasil tetapi tidak Argentina mengirimkan pesan.\n\nJangan menentang Amerika. Jika kamu melakukannya, kami akan meninggalkanmu.\n\nWall Street memperoleh keuntungan dari skema kotor ini sementara pemerintah AS mengamankan penyerahan Brasil.\n\nAku meletakkan folder itu sambil melamun.\n\n\"Patrick memihak Seo Jae-hoon tidak akan mengubah pertarungan manajemen ini. Apakah hanya untuk melecehkanku? Atau dia punya motif lain?\"\n\nAku harus menemuinya untuk mengetahuinya.\n\nMengatur pikiranku, aku mulai mencari berita.\n\nBerita politik berfokus pada transisi presiden; berita ekonomi terutama meliput Grup Ilseong.\n\nSaya membaca artikel satu per satu. Tak lama kemudian seseorang mengetuk.\n\n\"Datang.\"\n\nHan Gyeong-yeong dan Manajer Ma masuk.\n\nSadar?\n\nHan Gyeong-yeong tampak kuyu karena minum tadi malam.\n\n\"Ugh… aku sekarat. Hei, apakah Eva minum alkohol, bukan darah? Bagaimana dia bisa minum dengan baik? Kamu juga minum, tapi kelihatannya baik-baik saja?\"\n\n\"Aku baik-baik saja sebenarnya. Tapi usia selalu mengejar semua orang, saudaraku.\"\n\ngodaku sambil duduk di sofa.\n\nHan Gyeong-yeong dengan lemah terjatuh ke sofa sambil mengancam dengan tinjunya.\n\nManajer Ma menyiapkan air madu di hadapannya lalu berbicara.\n\n“Patrick telah memasuki markas besar Grup Ilseong.”\n\nAku mengangkat bahu setelah mengharapkan ini.\n\n“Seperti yang diperkirakan.”\n\nKami tahu mereka akan bertemu. Bagian yang penting adalah kesepakatan apa yang akan dibuat Patrick dengan Seo Jae-hoon.\n\n“Cari tahu apakah itu pribadi atau ada orang lain.”\n\n\"Ya, bos.\"\n\nSetelah Manajer Ma pergi, aku memberi tahu Han Gyeong-yeong.\n\n\"Hubungi dia langsung ketika dia meninggalkan markas. Atur pertemuan bahkan untuk malam ini.\"\n\nSaya perlu bertemu Patrick ini."}