{"index": 434, "title": "Bab 435: Bab 435: James Bukan Bawahan Saya", "content": "Patrick tiba di kantor Wakil Ketua.\n\n“Saya Patrick dari Goldman Sachs.”\n\n“Saya Seo Jae Hoon.”\n\nSetelah berjabat tangan, Patrick dan Seo Jae-hoon duduk saling berhadapan.\n\n\"Terlalu banyak perhatian di sini. Aku lebih suka kita bicara berdua saja.\"\n\nPatrick melihat sekeliling kantor saat dia berbicara dan Seo Jae-hoon mengangguk.\n\n\"Baik. Semuanya keluar.\"\n\n\"Wakil Ketua.\"\n\nLee Seok-min memanggil Seo Jae-hoon yang menoleh ke arahnya.\n\n“Apa? Apakah ada masalah?”\n\n“Kita perlu tahu apa yang dibicarakan sehingga kita bisa membuat rencana ke depan.”\n\n\"Sejak kapan kamu rajin begini? Cukup. Aku akan beri pengarahan kepadamu nanti, tunggu saja di luar.\"\n\nKetika Lee Seok-min ragu-ragu, suara Seo Jae-hoon menjadi dingin.\n\n\"Atau kamu punya pemikiran lain?\"\n\n\"T-tidak, Tuan. Saya akan keluar.\"\n\nLee Seok-min menundukkan kepalanya dan meninggalkan kantor yang segera terdiam.\n\nSetelah semua orang beres, Patrick melewatkan basa-basi dan langsung ke pokok persoalan.\n\n\"Dream High meminta kami untuk menjual atau mendelegasikan saham Ilseong Electronics kami. Tapi kami percaya pada kemampuan Wakil Pimpinan Seo Jae-hoon. Kami berencana untuk mendukung Anda pada rapat pemegang saham mendatang.\"\n\n“Apakah kamu mengetahui situasiku saat ini?”\n\n\"Ya, benar. Anda sedang diselidiki oleh jaksa dan opini publik tidak mendukung. Tapi jangan khawatir. Kami berencana menggunakan pemerintah AS untuk bernegosiasi dengan pemerintah Korea.\"\n\nTidak ada kebaikan tanpa alasan. Seo Jae-hoon menatap Patrick dengan curiga.\n\n“Mengapa membantuku?”\n\n“Seperti yang saya katakan, kami percaya pada Anda, Wakil Pimpinan Seo. Sebagai putra Pimpinan Seo Yong-geon, Anda harus mampu.”\n\n\"...\"\n\nSanjungan kosong. Terlebih lagi, dia sangat kesal karena Patrick menyebut nama ayahnya dan bukannya kebaikannya sendiri.\n\nSeo Jae-hoon menggelengkan kepalanya dan menatap Patrick.\n\n\"Mari kita hentikan omong kosong itu.\"\n\n\"Ya ampun. Kamu lebih agresif dari yang kudengar.\"\n\nPatrick tertawa dengan gerakan berlebihan tapi Seo Jae-hoon terus tidak terpengaruh.\n\n\"Anda akan bernegosiasi dengan pemerintah Korea dan melindungi hak pengelolaan kami? Sudah terlambat. Mereka telah mendapatkan 48% saham persahabatan. Dengan hak suara Ilseong Life dan Ilseong Fire & Marine Insurance yang dibatasi, tidak ada cara untuk menang. Namun Anda akan membantu seseorang menghadapi kekalahan tertentu?\"\n\nPatrick mengangkat bahu mendengar nada tajam itu dan menjawab.\n\n\"Tentu saja hak pengelolaan akan dialihkan kepada mereka, tetapi saham yang Anda dan Pimpinan Seo miliki tidak akan hilang. Anda dapat mengganggu usaha bisnis apa pun seperti yang mereka lakukan terhadap Anda.\"\n\n\"...\"\n\n\"Antara saham keluargamu dan milik kami, kami punya cukup uang. Tentu saja kami tidak akan menjadi pusat perhatian, kamu harus mengambil tindakan, tapi tetap saja.\"\n\nSeo Jae-hoon tertawa kempes. Ini konyol.\n\nIni secara praktis mengumumkan bahwa mereka ingin menggunakan dia sebagai boneka.\n\n\"Dengarkan Patrick. Apa menurutmu aku semudah itu untuk dimanipulasi?\"\n\n\"Tentu saja tidak. Semua orang tahu Seo Jae-hoon adalah pemilik sebenarnya Ilseong. Anda hanya berjuang sementara melawan Kim Mu-hyeok. Tapi bagaimana jika dia menghilang? Terkadang Anda perlu tahu kapan harus mundur sementara.\"\n\n\"Menghilang?\"\n\n\"Kiasan. Apa pepatah Timur itu... menunggu?\"\n\nSikap Patrick yang halus tidak cocok dengan Seo Jae-hoon.\n\nMatanya menjadi dingin melihat bagaimana mereka berencana menggunakan dia sebagai kartu melawan Kim Mu-hyeok.\n\nSeo Jae-hoon tidak mempercayai siapa pun. Bukan ayahnya, bukan saudara kandungnya, dan tentu saja bukan lelaki di hadapannya.\n\n\"Menjadi bonekamu untuk melawan Kim Mu-hyeok? Haha ini gila. Kamu tidak mengenalku sama sekali.\"\n\n\"Sebaliknya, menurutku kami tahu segalanya tentangmu. Secara harfiah segalanya.\"\n\nPatrick menarik sudut mulutnya dengan senyuman sinis.\n\n\"Anehnya Korea tidak tahu banyak tentang Kim Mu-hyeok. Wall Street sudah menganggapnya sebagai orang yang menarik. Dia sudah mengambil keputusan. Jika kamu tidak bergabung dengan kami, kamu akan jatuh. Kamu akan membusuk di penjara seumur hidup. Tanpa Ilseong Group sebagai tamengmu, tidak ada yang akan melindungimu.\"\n\n\"Dan jika aku bekerja sama denganmu, kamu bisa mencegahnya?\"\n\nAkhirnya Seo Jae-hoon melepaskan topengnya.\n\nPidato informalnya tidak menunjukkan rasa hormat terhadap rekannya.\n\n“Kami tidak bisa menyelamatkan hak manajemen Grup Ilseong tapi kami bisa mengeluarkanmu dari penjara.”\n\nPatrick juga beralih ke pidato informal.\n\nPatrick tersenyum lebar pada Seo Jae-hoon yang masih tidak bisa menyembunyikan tatapan curiganya.\n\nDiskusi lebih lanjut tidak ada gunanya. Patrick berdiri dan menyampaikan pesan terakhirnya.\n\nJika kami tidak mendengar kabar dari Anda pada rapat pemegang saham, kami akan menjual seluruh saham kami kepada Kim Mu-hyeok. Dia tidak pernah menjual saham setelah dia mendapatkannya sehingga Anda tidak akan pernah mendapatkan kembali Grup Ilseong.”\n\n\"...\"\n\n\"Aku akan pergi.Pikirkan baik-baik jawabanmu.\"\n\nPatrick berbalik. Pintu kantor terbuka dan dia menghilang.\n\nSetelah lama menatap ke pintu sementara Seo Jae-hoon mengertakkan gigi.\n\n\"Bajingan itu...\"\n\nNiat membunuh muncul di mata Seo Jae-hoon.\n\n* * *\n\nPatrick menerima lamaran Han Gyeong-yeong dan saya tiba di Hotel Baekje tempat dia menginap.\n\nSetelah keluar dari mobil, Han Gyeong-yeong dan aku langsung menuju kamarnya.\n\n\"Selamat datang. Saya Patrick.\"\n\n“Saya Kim Mu-hyeok.”\n\n\"James.\"\n\nPatrick menyambut kami dengan senyuman.\n\nDengan sikap berlebihan dia berbicara kepada Han Gyeong-yeong.\n\n\"Oh James Han! Aku sudah banyak mendengar tentangmu. Mereka menyebutmu legenda Wall Street.\"\n\n“Hanya judul kosong. Itu tidak ada apa-apanya dibandingkan dengan apa yang telah kamu lakukan, Patrick.\"\n\n\"Haha kesopanan khas Korea. Ayo duduk. Aku penasaran dengan Kim Mu-hyeok yang bahkan memerintah James.\"\n\nPatrick membawa kami masuk.\n\nSebelum memulai percakapan kami saya mengoreksi kata-katanya.\n\n\"James bukan bawahanku.\"\n\n“Saya memahami 99% saham Dream High adalah milik Anda Kim Mu-hyeok. James hanya memiliki 1%.\"\n\n“Dia adalah teman, saudara laki-laki dan pasangan. Kata bawahan tidak bisa menggambarkan apa maksudnya bagiku. Menurutku istilah itu menyinggung.\"\n\n\"Ah, itu yang kamu maksud. kesalahan saya. Saya minta maaf.\"\n\nPatrick membungkuk sedikit pada Han Gyeong-yeong yang menerimanya.\n\nHan Gyeong-yeong menatapku dengan mata segar tapi aku mengabaikannya dan berbicara dengan Patrick.\n\nSaya melihat situasi Argentina dan Brazil cukup menarik.\n\n\"Haha itu lebih mudah dari apa yang Dream High lakukan. Mereka mengatakan tidak ada bank di Wall Street yang belum terkena dampak Dream High.\"\n\n“Mereka juga menghasilkan uang berkat kita.”\n\n“Benar. Karena Anda membantu mereka menghasilkan lebih banyak daripada kerugian, Wall Street tidak punya alasan untuk memandang Dream High secara negatif.\"\n\nPatrick menuangkan wiski dari botol ke atas meja.\n\nDia menambahkan es ke gelas wiski dan menyodorkan satu ke arah kami masing-masing.\n\n\"Mari kita ngobrol sambil minum.\"\n\nPatrick menyesapnya terlebih dahulu, lalu Han Gyeong-yeong dan aku mengikutinya.\n\nSetelah meletakkan gelasku, aku menunjukkan sesuatu yang menggangguku dalam kata-katanya.\n\n\"Anda bilang Wall Street memandang Dream High dengan baik?\"\n\n\"Ya. Tidak ada alasan untuk tidak melakukannya.\"\n\n“Lalu kenapa kamu mengabaikan permintaan kami untuk menjual saham Ilseong Group?”\n\nPatrick mengangkat bahu.\n\n“Karena menjual sekarang adalah hal yang bodoh. Ilseong Group adalah perusahaan langka di Korea. Kami tidak mencari investasi jangka pendek tetapi jangka panjang.”\n\n“…Kamu harus tahu hubunganku dengan Ilseong Group. Kami menawarkan dua kali lipat harga saham saat ini. Tidak peduli seberapa kuat pertumbuhan Grup Ilseong, tidak ada yang tahu berapa lama waktu yang dibutuhkan agar harga saham bisa berlipat ganda. Namun kamu mengatakan ini? Bahkan seorang anak kecil pun tidak akan mempercayainya.\"\n\nPatrick menjawab dengan ekspresi santai.\n\n“Setiap perusahaan yang Anda sentuh telah berkembang. Lihat saja Apple – harga sahamnya sudah naik tiga kali lipat. Anda membeli saham Apple saat orang lain menjualnya. Sama dengan Amazon. Kita bahkan tidak perlu melihat jauh ke Amerika – Korea memiliki model yang bagus di Grup Jungwoo. Ini akan menjadi investasi besar bagi kami jika saja itu terdaftar tapi sayangnya tidak.\"\n\nAkibat jatuhnya NASDAQ dan serangan teror AS, saham Apple anjlok 90% dari puncaknya.\n\nSaya telah membeli saham Apple selama ini dan Dream High menjadi pemegang saham terbesar Apple.\n\n\"Dream High bertentangan dengan waktu. Saya dengar Anda sudah banyak berinvestasi di minyak berjangka bahkan sampai sekarang. Saya mengikuti langkah Dream High dan berinvestasi di minyak berjangka dan menghasilkan keuntungan.\"\n\nPatrick menyesap sedikit wiski sambil tersenyum tipis. Lalu dia melanjutkan.\n\n“Kami tahu tentang hubungan burukmu dengan Ilseong Group. Ah! Dan tentang apa yang kamu lakukan di Jepang juga.\"\n\nApa yang terjadi di Jepang… Ini bukanlah sesuatu yang mungkin diketahui oleh intelijen Wall Street.\n\nBerkat kata-katanya sendiri, aku yakin ada seseorang yang berdiri di belakang Patrick.\n\n“Apa yang diperlukan untuk mentransfer sahamnya?”\n\n“Bagaimana kalau menukarnya dengan saham Apple?”\n\nOmong kosong.\n\nApple akan menjadi perusahaan terhebat di dunia setelah iPhone dirilis. Selain itu saya tidak bisa menjualnya karena persahabatan saya dengan Jobs.\n\nJobs tidak memiliki banyak saham Apple. Setelah dikeluarkan dari perusahaan yang ia bangun, ia sangat takut hal itu terjadi lagi.\n\nJadi aku berjanji padanya. Sampai kematiannya saya tidak akan pernah menjual saham Apple yang saya miliki.\n\n“Saya tidak bisa menjual saham Apple karena janji saya kepada Jobs.”\n\n“Maka kami juga tidak berniat menjual saham Grup Ilseong kami.”\n\n\"...\"\n\nApakah dia sengaja memprovokasiku? Dia pasti tahu tentang hubunganku dengan Jobs.\n\nSetelah mempelajari ekspresiku yang mengeras, Patrick mengangkat sudut mulutnya dan berkata.\n\n\"Atau mungkin exmenukarnya dengan saham Yahoo?\"\n\n\"Yahoo? Menurutmu itu perdagangan yang adil?\"\n\nSaya berencana untuk segera menjual seluruh saham Yahoo. Tapi tidak ada alasan untuk mengatakan hal itu kepada seseorang yang mengujiku.\n\n\"Dream High memegang 7,8% saham Yahoo, kan? Itu yang saya pahami. Nilainya tepat tiga kali lipat nilai saham afiliasi Grup Ilseong yang saya kuasai.\"\n\n“Sepertinya kamu tidak tertarik untuk bernegosiasi.”\n\n\"Haha, itu benar. Kami tidak akan menjual saham Grup Ilseong kami apa pun yang terjadi. Kami akan mengganggu semua yang kamu lakukan.\"\n\nSaat saya hendak berbicara, Han Gyeong-yeong memotong.\n\n“Wakil Presiden Patrick. Haruskah kita menganggap ini sebagai deklarasi perang melawan Dream High?\"\n\n“Perang?”\n\nPatrick tertawa terbahak-bahak. Setelah tertawa sampai air mata mengalir di matanya, dia berbicara dengan suara sedingin es.\n\n\"James. Karena tidak pernah gagal, Anda menilai diri sendiri secara berlebihan. Apakah menurut Anda Dream High sendiri dapat menghadapi seluruh Wall Street?\"\n\n“Kenapa tidak? Dream High mengubah para kakek tua Wall Street yang pengap itu. Siapa bilang kita tidak bisa melakukannya dua kali?\"\n\n“Satu kemenangan yang beruntung tidak dihitung sebagai kemenangan. Jika Wall Street memutuskan untuk mengucilkan Dream High, kamu pun tidak akan bertahan.\"\n\nMelihat sikap Patrick yang mengejek, Han Gyeong-yeong tampak berkobar dan membuka mulutnya.\n\nAku menyodok pahanya dengan jariku dan sedikit menggelengkan kepalaku.\n\nBerbeda dengan dia yang marah. Diskusi lebih lanjut hanya akan memberi mereka amunisi.\n\nMelihat kepalaku menggeleng, Han Gyeong-yeong menghela nafas kecil dan menutup mulutnya.\n\n\"Patrick. Mari kita berhenti bermain-main dengan kata-kata.”\n\n\"Haha, kamu meminta untuk bertemu. Tapi sekarang…”\n\n\"Hei, Patrick. Saya diam-diam mengamati untuk melihat berapa lama anjing Valtiche akan terus menggonggong tetapi Anda bertindak terlalu jauh. Apakah aku begitu lucu bagimu? Haruskah aku menunjukkan kepadamu seperti apa kegilaan yang sebenarnya?\"\n\nSenyum menghilang dari wajah Patrick. Sekarang lebih seperti itu.\n\nAku menatap matanya dengan senyum sinis. Aku bisa melihat kebingungan di mata Patrick.\n\nSempurna. Saya bertanya-tanya bagaimana menemukan anjing Valtiche di Wall Street dan di sini dia muncul.\n\n\"Apakah kamu pikir aku tidak akan tahu? Apa yang Anda lakukan sekarang sebenarnya adalah sebuah deklarasi. Haruskah aku menganggap Valtiche ingin berperang denganku? Anda baru saja menyatakan perang terhadap saya. Bisakah kamu bertanggung jawab?\""}