{"index": 435, "title": "Bab 436: Bab 436: Tiga Hari Sudah Selesai", "content": "Wajah Patrick mengeras menjadi batu sementara senyuman tersungging di wajahku.\n\n\"Jika kamu ingin perang, mari kita lakukan dengan benar. Kamu pikir kamu bisa mengatasinya Patrick? Aku tahu aku bisa meskipun kamu tidak bisa. Mari kita selesaikan ini dengan baik ya? Kita bisa membuat produk turunan dan bermain ayam sampai salah satu dari kita bangkrut.\"\n\n\"...\"\n\n\"Saya ingin tahu apa yang memberi Anda kepercayaan diri untuk bermain permainan kata dengan saya. Anda pasti merasa memiliki dukungan yang kuat. Namun berhati-hatilah – Anda dan seluruh keluarga Anda mungkin menghilang tanpa jejak.\"\n\nBerkat intel dari markas Black Bear aku tahu segalanya tentang dia.\n\nDan itu termasuk semua kelemahannya.\n\n\"…Apa?\"\n\n\"Ada apa? Apakah semua pembicaraan tentang mengenalku hanya gertakan saja? Mengapa begitu terkejut? Apa menurutmu orang-orang di belakangmu bahkan akan berkedip jika kamu mati? Mereka membuang pukulan besar seperti Ivanov tanpa berpikir dua kali.\"\n\n\"...\"\n\nSaat menyebut Ivanov, mata Patrick berkedip karena ketidakpastian.\n\nAku meraih gelas di depanku dan menenggaknya sekaligus dan melanjutkan.\n\n\"Kudengar kau bertemu Seo Jae-hoon? Berencana memanfaatkan dia untuk mengawasiku? Tapi apakah semuanya akan berjalan sesuai harapanmu? Apa menurutmu Seo Jae-hoon bisa menahanku? Menurutmu kenapa aku membiarkan bajingan itu hidup selama ini?\"\n\n\"Presiden Kim mohon tenang sejenak …\"\n\n\"Aku membiarkan orang-orang itu hidup-hidup karena aku bisa membunuh mereka kapan saja. Jika kamu ingin mengganggu balas dendamku maka bersiaplah untuk mempertaruhkan nyawamu. Hanya dengan begitu aku akan menganggapmu serius sebagai lawan.\"\n\nBagi mereka, Seo Jae-hoon hanyalah pewaris liar pendiri Grup Il-seong.\n\nNamun mereka memilih untuk mendukungnya dan menentang saya hanya untuk mengukur reaksi saya.\n\nItu sebabnya mereka mencari Seo Jae-hoon segera setelah mereka tiba di Korea menunggu saya untuk menghubungi.\n\nMereka pasti berpikir memegang saham Grup Il-seong akan membuat saya berhati-hati.\n\n\"Tentukan pilihanmu. Lawan aku atau mundur sekarang. Apple benar-benar terlarang. Aku tidak akan melakukan apa pun yang dapat merugikan temanku Jobs. Selain itu, kepercayaan investor adalah segalanya. Sedangkan untuk Yahoo… aku akan memikirkannya.\"\n\n“…Aku perlu mendiskusikan ini dengan yang lain.”\n\n\"Jangan melakukan tindakan bodoh. Sampaikan pesanku dengan jelas kepada siapa pun yang berada di belakangmu – aku tidak akan mundur. Aku tidak pernah lari dari pertarungan. Grup Il-seong dan Korea adalah wilayahku. Hilangkan harapan bahwa aku akan menyerah.\"\n\nBangkit dari tempat dudukku, aku menyampaikan satu peringatan terakhir.\n\n\"Kamu punya waktu tiga hari. Hubungi James untuk menyampaikan keputusanmu sebelum itu. Jika aku tidak mendengar kabar atau tidak mendapatkan jawaban yang aku inginkan... gunakan imajinasimu. Meskipun kenyataannya akan jauh lebih buruk daripada apa pun yang kamu impikan. Jangan anggap enteng kata-kataku dan sampaikan peringatan ini tepat kepada atasanmu. Katakan pada mereka untuk mengharapkan pesanku.\"\n\nPatrick menatapku, wajahnya kaku saat aku berbicara dengan nada dingin.\n\nMengabaikannya, saya meninggalkan kamar hotel bersama Han Gyeong-yeong.\n\nKami turun lift dan menuju ke Pyeongchang-dong dengan mobil yang telah saya atur.\n\n“Mu-hyeok, apakah kamu yakin tentang ini? Sepertinya kamu tampil cukup kuat.”\n\nHan Gyeong-yeong yang selama ini diam menyuarakan keprihatinannya.\n\nMemang benar aku sudah bersikap kasar, tapi aku punya kepercayaan diri untuk mendukungnya.\n\n\"Tidak apa-apa. Melawan kita hanya akan menyakiti mereka. Mereka mungkin hanya ingin mengujiku.\"\n\n\"Bagaimana jika mereka benar-benar ingin bertengkar?\"\n\n\"Kalau begitu, kita akan bertempur sampai salah satu pihak tenggelam.\"\n\n“…Kamu tahu ini akan menjadi pertarungan yang sulit kan?”\n\nAku tidak bisa menghadapi mereka sendirian. Koneksi dan pengaruh mereka selama beberapa dekade jauh melebihi saya.\n\nTapi aku juga tidak bisa mundur. Tunjukkan kelemahanku sesaat saja dan mereka akan menerkam seperti sekawanan serigala untuk menghilangkan semua pengaruhku.\n\n“Kita harus membantu mereka mengambil keputusan dengan cepat.”\n\nSetelah kata-kata itu, keheningan terjadi di dalam mobil yang melaju kencang.\n\nSesampainya di Pyeongchang-dong aku langsung menuju ruang kerjaku dan mengangkat telepon.\n\n\"Presiden Kim.\"\n\n\"Ketua Medvedev.\"\n\n\"Selamat. Saya mendengar pemilihan presiden berakhir dengan sukses. Saya akan menghadiri upacara pelantikannya.\"\n\n\"Begitukah? Senang bertemu denganmu setelah sekian lama.\"\n\n\"Memang benar. Tapi kenapa akhir-akhir ini kamu tidak mengunjungi Rusia? Aku cukup terluka lho.\"\n\nBerkat nada ceria Medvedev, suasana menjadi jauh lebih cerah.\n\nSetelah berbasa-basi tentang kejadian baru-baru ini, saya langsung ke pokok permasalahan.\n\n\"Ketua, saya akan memberi tahu Anda alasan saya menelepon hari ini.\"\n\n\"Ah ya, ada apa?\"\n\n“Bisakah Anda memutus pasokan gas alam dan minyak ke Eropa hanya dalam tiga hari?”\n\n\"...\"\n\nKeheningan menyelimuti. Ketika tidak ada jawaban cepat yang datang, saya dengan lembut menekannya.\n\n\"Apakah itu mustahil meskipun akulah yang bertanya?\"\n\n\"Presiden Kim.\"\n\nSuara Medvedev yang sebelumnya halus berubah menjadi kaku.\n\n“Apakah kamu memahami dampaknyaapa yang akan menyebabkan hal ini?\"\n\n\"Ya, benar.\"\n\n“Kalau begitu, Anda tahu bahwa hal itu akan berdampak pada perekonomian Rusia juga.”\n\nPerekonomian Rusia sangat bergantung pada gas alam dan minyak.\n\nNamun saya mempunyai kekayaan yang cukup untuk mengkompensasi kerugian akibat penghentian pasokan gas.\n\n“Tentu saja aku tahu.”\n\n“Namun kamu membuat permintaan yang tidak masuk akal? Ini akan memberatkan baik secara diplomatis maupun ekonomi.”\n\n“Itulah sebabnya aku bertanya. Karena aku tahu itu sulit. Tapi masalah ini penting bagi saya. Itu harus dilakukan. Hanya tiga hari, tidak lebih, tidak kurang.”\n\nSaya bisa mendengar Medvedev menghela nafas melalui telepon. Tapi saya tidak mendesak lebih jauh hanya menunggu jawabannya.\n\nSetelah jeda yang lama, Medvedev menjawab dengan suara pelan.\n\n“Bahkan untukmu aku tidak bisa memberimu jawaban pasti mengenai hal ini. Aku akan mendiskusikannya dan menghubungimu kembali.\"\n\n“Saya mengerti. Aku akan menunggu teleponmu.\"\n\nSetelah mengakhiri panggilan dengan Medvedev, saya menyesap kopi dan merenungkan pertemuan saya dengan Patrick.\n\nSekarang setelah saya tahu Patrick adalah mata Valtiche di Wall Street, saya perlu memantau dan memperhatikan pergerakannya.\n\nPasti ada lebih dari sekedar Patrick. Sebagian besar pemilik bank-bank besar di Wall Street terhubung dengan mereka.\n\nBeberapa waktu berlalu.\n\nSaat aku merenungkan langkahku selanjutnya dan memilah-milah pikiranku yang rumit, teleponku di atas meja berdering.\n\nItu lebih cepat dari perkiraan. Saya menjawab segera setelah memeriksa penelepon.\n\n\"Ya, Tuan Presiden.\"\n\n\"Tentang apa ini? Saya dengar Anda meminta untuk menutup pasokan gas alam dan minyak ke Eropa?\"\n\n\"Ya itu benar. Tolong.\"\n\n\"Kau tahu betapa berbahayanya hal itu.\"\n\n“Ya. Tiga hari sudah cukup untuk membuat mereka menyerah. Jadi tolong.\"\n\n“…Apakah ini tentang Valtiche?”\n\nBahkan tanpa penjelasan panjang lebar dia sudah memahami maksudku.\n\nSaya menjelaskan secara singkat rencana saya dalam campur tangan Korea Wall Street dan Patrick menjadi agen Valtiche.\n\n“Hmm…”\n\nDia mengeluarkan suara berpikir setelah mendengar penjelasanku.\n\nMenutup jaringan pipa gas dan minyak ke Eropa bukanlah keputusan yang mudah. Bahkan bagi Putin, sang diktator.\n\n\"Tiga hari. Hanya tiga hari. Lebih lama lagi akan sulit bahkan bagi saya. Saya akan menangani penjelasannya kepada pemerintah mereka. Ini adalah kesempatan yang bagus... meskipun cukup sembrono.\"\n\nKeputusannya ternyata sangat mudah. Tampaknya dia sudah memikirkan bagaimana memanfaatkan hal ini secara politis.\n\nNamun dia tetap tidak lupa membuatnya terdengar seperti dia sedang membantuku dan itu agak lucu.\n\n\"Terima kasih. Aku akan segera mengirim hadiah mengenai masalah ini.\"\n\n\"Baiklah.\"\n\nSaya telah mencapai apa yang saya inginkan. Tapi segala sesuatunya tampaknya berjalan terlalu lancar sehingga membuatku tidak nyaman.\n\nUntuk meringankan ketidaknyamanan saya, saya memutuskan untuk menawarkan sedikit informasi sebagai hadiah.\n\n\"Ah, satu hal lagi. Jangan biarkan keamanan Moskow melemah.”\n\n“Aku akan mengingatnya. Mengikuti saran Anda tidak pernah membuat saya salah. Saya punya janji lain jadi saya akan menutup telepon sekarang. Kami akan memutus pasokan gas alam dan minyak hari ini. Mari kita bicara lagi nanti.\"\n\n\"Terima kasih.\"\n\nPanggilan itu berakhir. Leher saya terasa kaku karena ketegangan tetapi suasana hati saya sedang baik.\n\n“Ini harusnya berhasil. Eropa akan dilanda kekacauan ketika pasokan gas dan minyak tiba-tiba terhenti. Mereka akan tahu itu peringatan saya. Dan jika mereka tidak melakukannya dengan baik... hanya itu yang mereka bisa.\"\n\nAku melengkungkan bibirku menjadi senyuman sambil mengutak-atik ponselku yang menjadi panas karena panggilan yang lama.\n\n* * *\n\n\"Hahaha!\"\n\nGenggaman Patrick pada ponselnya semakin erat.\n\nPemilik tawa keras melalui gagang telepon itu sepertinya bertindak seolah-olah situasi saat ini tidak ada hubungannya dengan dia.\n\nTawa itu tiba-tiba berhenti.\n\n\"Patrick. Kamu benar-benar dipermainkan, temanku.”\n\nPatrick menjawab dengan suara marah.\n\n“Adipati Agung. Dia mengancam keluargaku. Ini adalah tantangan bagi kami. Tidak kusangka orang Asia akan berani…”\n\n“Patrick.”\n\n“…Ya, Adipati Agung.”\n\n\"Sejak kapan kamu menjadi bagian dari 'kami'? Tanpa sepengetahuanku, tidak kurang.\"\n\nPatrick tanpa sadar menarik napas tajam mendengar suara dingin itu.\n\n\"Lakukan saja tugasmu dari tempatmu berdiri.\"\n\n\"Tapi keselamatan keluargaku...\"\n\nWajah Patrick memerah mendengar jawaban meremehkan itu. Ini tentang keselamatan keluarganya.\n\n“Patrick, itu tidak akan terjadi. Tidak peduli betapa cerobohnya dia, dia tidak bisa berperang habis-habisan melawan kita. Tidak, dia tidak memiliki kemampuan.\"\n\n“Saya tahu. Tapi mengingat apa yang telah dia lakukan sejauh ini, serangan teroris terhadap keluarga saya sangat mungkin terjadi.\"\n\nKecemasan Patrick sepenuhnya berasal dari kepedulian terhadap keluarganya.\n\n\"Sudah kubilang jangan terlalu khawatir. Jika terjadi sesuatu, aku pasti akan membalas dendam.\"\n\nPria di telepon tidak pernah menjanjikan perlindungan sampai akhir.\n\nPatrick menggigit bibirnya cukup keras hingga mengeluarkan darah.\n\n“Adipati Agung. Aku akan melakukan apa pun yang kamu perintahkan. Aku akan mati jika kamu memerintahkandia. Tapi keluargaku... tolong lindungi mereka.\"\n\n\"Percayalah padaku Patrick. Teruslah berjalan sesuai rencana.\"\n\n“…Aku bilang padanya kita akan menganggapnya sebagai deklarasi perang. Lalu dia mungkin benar-benar mengincar keluargaku…”\n\n“Jika dia menginginkan perang, kami akan memberikannya… Oh, tunggu sebentar.”\n\nGrand Duke Xavier yang selama ini memberikan instruksi kepada Patrick berhenti dan menyuruhnya menunggu.\n\nMelalui gagang telepon, Patrick dapat mendengar suara samar-samar percakapan.\n\n“Apa? Apakah ini benar?\"\n\n\"Ya, Adipati Agung. Rusia baru saja menutup semua jaringan pipa gas dan minyak ke Eropa.”\n\n“Alasannya?”\n\n“Pemerintah Rusia mengklaim hal itu disebabkan oleh biaya komisi. Mereka mengatakan mereka menutup jalur tersebut karena negosiasi biaya gagal.\"\n\n\"Dan kamu berharap aku memercayai hal itu?\"\n\n“Itulah sikap resmi pemerintah.”\n\n\"Ck baiklah. Periksalah secara menyeluruh dan laporkan kembali.\"\n\nSesaat kemudian suara Xavier kembali.\n\n“Patrick.”\n\n\"Ya, Adipati Agung.\"\n\n“Apakah Kim Mu-hyeok menyuruhmu mengharapkan peringatannya?”\n\n\"Ya. Apakah ada yang salah?\"\n\nXavier tidak menjawab pertanyaan Patrick.\n\nSetelah jeda yang lama, dia tiba-tiba tertawa terbahak-bahak.\n\n\"Hahaha!\"\n\n“Adipati Agung.”\n\n\"Ini menarik, sangat menarik. Dia mengetahui hubungan dekat kami dengan negara-negara UE dan mendorong Rusia untuk menyerang kelemahan kami. Menakjubkan. Apa yang harus kita lakukan dengan yang ini.\"\n\nMeskipun suaranya menunjukkan bahwa dia hampir tidak bisa menahan rasa gelinya, ada kemarahan halus di baliknya.\n\n\"Patrick ronde ini adalah kekalahanmu. Tapi kita tidak bisa mundur begitu saja. Tukarkan saham Yahoo Dream High dengan saham di afiliasi Grup Il-seong.\"\n\n“Saya sudah mengusulkan hal itu. Namun mereka menolaknya. Berdasarkan harga saham saat ini, kami menawarkan premi sekitar tiga kali lipat.\"\n\n\"Ajukan tawaran itu lagi. Dia mungkin akan menerimanya. Dia mungkin berinvestasi di Apple karena Jobs, tetapi Yahoo murni untuk mencari keuntungan tanpa batasan lain. Jika dia tidak menerima jangan mundur juga.”\n\nPatrick mengangguk mengingat bagaimana Kim Mu-hyeok mengatakan dia akan memikirkan Yahoo.\n\n\"Dimengerti.\"\n\n“Sebelum kembali ke Amerika setelah selesai di Korea mampir dulu ke sini. Mari kita bertatap muka, sudah lama tidak bertemu.\"\n\n\"Aku akan melakukannya.\"\n\n\"Kalau begitu aku akan menutup telepon sekarang. Kurasa segalanya akan menjadi sibuk.\"\n\nDengan kata-kata itu, panggilan itu berakhir. Patrick hanya bisa menatap tak berdaya pada teleponnya yang terputus."}