{"index": 436, "title": "Bab 437: Bab 437: Sekarang Saatnya Menjaga Rakyat Kita?", "content": "Ketika Rusia menghentikan pasokan minyak dan gas alam ke Eropa, negara-negara Eropa Barat dilanda kekacauan.\n\nBahkan pada masa Perang Dingin, Uni Soviet pernah menutup aliran gas alam ke Eropa Barat.\n\nTapi sekarang waktunya berbeda.\n\nMeskipun mereka memiliki cadangan yang harus dikelola saat ini, jika pasokan tetap terputus dalam jangka panjang, negara-negara Eropa Barat akan menghadapi kerusakan ekonomi yang parah.\n\nPemerintah-pemerintah Eropa mengadakan pertemuan darurat, menjangkau Rusia melalui saluran diplomatik resmi dan tidak resmi.\n\nNamun pemerintah Rusia hanya melontarkan alasan yang tidak masuk akal tanpa memberikan jawaban yang jelas.\n\nHanya dalam satu hari harga minyak global telah melonjak sebesar 30%.\n\n“Jadi maksudmu pengusaha Kim Mu-hyeok berada di balik semua ini? Dan kamu berharap aku memercayainya?”\n\nAdam Smith, Direktur MI6 melemparkan laporan itu ketika dia bertanya.\n\n\"Ya, Tuan, itu benar.\"\n\n\"Apakah kamu tidak menghormatiku karena aku baru diangkat menjadi Direktur?\"\n\n“Tentu saja tidak.”\n\nKetua Tim Intelijen Asing mengangkat bahunya. Sikap santai itu hanya membuat Adam semakin jengkel.\n\nDia mengetuk dokumen itu dengan jarinya dan bertanya:\n\n\"Dengar, Ketua Tim. Maksudmu Rusia menutup jaringan pipa minyak dan gas ke Eropa Barat karena satu orang Korea? Apakah kamu serius saat ini?\"\n\n\"Ya. Kim Mu-hyeok menghubungi Medvedev, setelah itu rapat kabinet darurat diadakan. Kemudian pemerintah Rusia tiba-tiba memberi tahu negara lain. Menganalisis rangkaian kejadian, tim intelijen kami menyimpulkan bahwa Kim Mu-hyeok terlibat dengan kepastian lebih dari 90%.\"\n\nTanggapannya tetap konsisten.\n\nAdam menatap foto dalam laporan yang tersebar di mejanya dengan rasa tidak percaya.\n\n“Jadi pemuda inilah yang menjadi alasan negara-negara Eropa Barat berada dalam keadaan darurat?”\n\n“Itu benar.”\n\n“Berapa banyak kecerdasan yang kita miliki mengenai individu ini?”\n\nAdam bertanya sambil mengacak-acak rambutnya dengan alis berkerut.\n\n“Kami telah melacaknya selama beberapa waktu tetapi CIA Amerika tidak membagikan informasi intelijen mereka kepada kami.”\n\n“Mengapa Amerika tidak?”\n\n“Ada rumor bahwa Kim Mu-hyeok berada di balik keputusan abstain Rusia atas invasi Irak.”\n\nAdam melompat kaget dan bertanya:\n\n“Apa? Apakah itu benar?”\n\n\"Itu hanya rumor tapi sangat mungkin terjadi. Meskipun hanya seorang pengusaha, pengaruhnya di Rusia dan Korea sangat besar. Dia juga memiliki hubungan dekat dengan presiden terpilih Korea.\"\n\nSetelah mendengar laporan lanjutan, Adam mengetuk-ngetukkan jarinya ke meja sambil berpikir.\n\n\"Baiklah, mari kita selidiki orang ini dengan baik.\"\n\n\"Dimengerti. Saya akan membuat tim yang berdedikasi.\"\n\n\"Bagus. Saya akan melapor pada Perdana Menteri. Anda boleh pergi sekarang.\"\n\nKetua Tim membungkuk dan pergi sementara Adam bergumam pada dirinya sendiri:\n\n“Kim Mu-hyeok…”\n\nKembali ke kantornya, Ketua Tim mengeluarkan ponselnya dan menelepon.\n\n\"Iya saya lapor ke Direktur seperti yang dibicarakan. Ya ya saya tangani seperti itu.\"\n\nHal ini tidak hanya terjadi di Inggris. Adegan yang sama juga terjadi di badan intelijen di seluruh Eropa Barat.\n\nPemerintah yang menerima laporan dari badan intelijen mereka mempertanyakan pemerintah Korea tetapi mereka juga tidak mendapatkan jawaban yang jelas.\n\n* * *\n\n\"Hei, apa yang terjadi?\"\n\nMyeong-su mengeluh saat dia memasuki ruang kerjaku.\n\nSaya mendongak dari dokumen yang saya baca dan terkejut melihat wajahnya menjadi tirus.\n\n“Kamu pasti sibuk? Wajahmu terlihat…”\n\n\"Sungguh? Tentu saja. Begitu komite transisi terbentuk, semua orang berusaha bertemu dengan saya. Ini membuatku gila, benar-benar gila.\"\n\nMyeong-su menggerutu sambil duduk di kursi.\n\n\"Tapi itu bukan bagian yang penting. Pemerintahan saat ini dan komite transisi berada dalam kekacauan total. Inggris, Prancis, Jerman, dan hampir semua negara di Eropa Barat menuntut untuk mengetahui mengapa Rusia bertindak seperti ini.\"\n\n\"...\"\n\n\"Itu benar? Itu pasti kamu.\"\n\nAku merasa sedikit bersalah mengetahui aku berkontribusi pada penampilan kuyu Myeong-su.\n\nSaat aku mengangguk sedikit dengan ekspresi minta maaf, Myeong-su memukul keningnya.\n\n\"Ya ampun. Kami baru saja membentuk komite transisi dan mulai bekerja dan Anda menciptakan situasi yang sangat besar ini.\"\n\nSaya segera mengangkat tiga jari dan berkata:\n\n\"Tiga hari. Mereka akan melanjutkan perbekalan setelah itu. Bersikaplah bodoh saja sampai saat itu tiba.\"\n\n\"Hari ini hari kedua jadi…besok akan terselesaikan. Ah sungguh memusingkan. Apa alasannya sih?\"\n\nSaya menjelaskan secara singkat semua yang telah terjadi.\n\nSetelah mendengar cerita lengkapnya wajah Myeong-su menjadi pucat saat dia berkata:\n\n\"Ah oke. Ini pasti tidak bisa keluar. Ini akan menjadi bencana.\"\n\n“Tidak akankeluar. Rusia juga tidak suka nama saya disebutkan. Semua orang mengetahuinya secara tidak resmi, tapi itu adalah hal yang tidak bisa didiskusikan secara publik.\"\n\n\"Tetap saja kamu tidak pernah tahu. Saya juga tidak akan melaporkan hal ini kepada Presiden terpilih Yoon Chang-ho.\"\n\nMyeong-su lebih tahu dari siapa pun mengapa saya mencoba menjatuhkan Grup Il-seong dan berempati terhadap tujuan saya lebih dari siapa pun.\n\nDia menatapku dengan sudut pandang yang segar.\n\n\"Jadi ini benar-benar akhir sekarang. Membalas dendam pada mereka yang terlibat dalam kematian orang tuamu…”\n\nSaya mengangguk dan berbicara:\n\n“Saya telah mengambil jalan panjang untuk menjatuhkan kerajaan Il-sung. Kini mereka sudah kehilangan seluruh kekuasaannya dan yang tersisa hanyalah dicemooh oleh publik. Dan pada akhirnya… kematian menanti mereka.”\n\nMyeong-su diam-diam mendengarkan kata-kataku.\n\nSaat itu Manajer Ma membuka pintu dan masuk.\n\n“Kedutaan Besar AS telah menghubungi kami.”\n\n\"Apa kata mereka?\"\n\n“Tidak ada yang spesifik. Mereka hanya ingin bertemu hari ini.\"\n\n\"Begitukah?\"\n\nAku memeriksa arlojiku. Saat itu hampir waktu makan malam.\n\n“Katakan pada mereka kita bisa makan malam di Hotel Myeong-dong.”\n\n\"Ya, aku akan menyampaikan pesan itu.\"\n\nSetelah Manajer Ma pergi, Myeong-su bertanya dengan wajah prihatin:\n\n\"Pasti tentang situasi ini kan?\"\n\n\"Mungkin? AS harus mengetahuinya.\"\n\n\"Apakah kamu akan baik-baik saja?\"\n\nSaya mengangkat bahu pada pertanyaan hati-hatinya dan menjawab:\n\n“Ini tidak bertentangan dengan kepentingan Amerika, jadi apa masalahnya? Jangan khawatir. Tapi aku berencana untuk makan malam bersamamu dan sekarang tiba-tiba aku punya rencana.\"\n\n\"Apa yang kamu bicarakan, aku juga orang yang sibuk. Aku punya banyak orang yang ingin makan malam bersamaku.\"\n\n“Aku yakin begitu. Bagaimanapun juga, Anda adalah pemain yang berkuasa dalam pemerintahan ini. Awasi juga orang tuamu. Pastikan tidak ada masalah yang muncul.\"\n\nWajah Myeong-su sedikit menegang. Sepertinya masalah sudah dimulai meskipun aku hanya menyebutkannya dengan santai.\n\n“Kenapa? Apakah burung nasar sudah berputar-putar?\"\n\nHuh.\n\nAlih-alih menjawab pertanyaan khawatirku, Myeong-su malah menghela nafas panjang.\n\n“Aku mendengar permintaan pengangkatan personel dan semacamnya sudah masuk. Ibu bilang dia menolak semuanya tapi rupanya dia sangat stres. Dia dulu suka bertemu orang-orang tetapi sekarang dia jarang keluar atau membuat janji.\"\n\nItu adalah kenyataan yang tidak bisa dihindari.\n\nKetika pengaruh politik Myeong-su tumbuh, lobi yang ditujukan kepada orang tuanya semakin meningkat.\n\nMereka bukan tipe orang yang melakukan apa pun yang akan menimbulkan masalah bagi karier putra mereka, tetapi menghadapi upaya tersebut saja sudah membuat stres.\n\nUntuk saat ini mungkin hanya sekedar janji temu atau permintaan pekerjaan dari kenalan tapi entah bantuan seperti apa yang akan diminta nanti.\n\n“Bagaimana kalau membawa mereka ke Seoul untuk tinggal bersama?”\n\n\"Kau tahu bagaimana keadaannya. Baik orang tuaku dan nenekmu bahkan keluarga Hyeon-seong mereka tidak ingin meninggalkan kampung halamannya. Aku juga tidak ingin memaksa orang tuaku meninggalkan tempat tinggal mereka karena aku.\"\n\nSetelah menyesap air dari gelas di depannya, Myeong-su melanjutkan:\n\n\"Yah, kita akan memikirkan sesuatu. Saya akan menangani masalah itu. Lebih penting lagi, sudah hampir waktunya untuk penunjukan jaksa, bukan? Komite transisi akan meninjau dan menyerahkannya ke Gedung Biru dan mereka setuju untuk menyetujui apa pun yang kami kirimkan.”\n\nMyeong-su mulai menjelaskan mengapa dia datang. Dia mengeluarkan setumpuk dokumen dari tasnya dan menyerahkannya kepadaku sambil berbicara.\n\nSaya mengambilnya dan mulai membaca halaman pertama.\n\n“Disepakati bahwa Kim Hak-gwon dan Yoon Chang-ho akan tetap sebagai Jaksa Agung sampai masa jabatan mereka berakhir dan Kepala Unit Investigasi Khusus adalah tangan kanan Presiden terpilih…”\n\nSaya membalik-balik dokumen itu perlahan sambil mendengarkan penjelasan Myeong-su.\n\nIa akan menjadi jaksa pertama yang menjadi presiden dan khususnya mantan Jaksa Agung pada saat itu.\n\nMeskipun banyak jaksa yang menjadi politisi, tidak ada satupun yang pernah mencapai kursi kepresidenan.\n\nNamun Yoon Chang-ho menjadi presiden hanya beberapa tahun setelah mengundurkan diri sebagai Jaksa Agung.\n\nMereka yang tidak mendukungnya mengatakan Korea akan menjadi republik jaksa dengan semua kekuasaan dipegang oleh jaksa.\n\nMereka setengah benar dan setengah salah.\n\nKorea tidak pernah menjadi republik jaksa.\n\nHal pertama yang dilakukan penguasa adalah menjadikan jaksa sebagai pedang mereka.\n\nDi antara empat lembaga investigasi utama, jaksa adalah yang paling berkuasa. Tidak ada orang yang berkuasa yang akan melewatkan penggunaannya.\n\nTapi kali ini berbeda. Dengan saya di sini, jaksa tidak akan bisa menggunakan kekuasaan apa pun.\n\nSaya melihat nama Jeong Tae-hoon di daftar yang saya terima.\n\n\"Jeong Tae-hoon melewatkan tugas sebagai deputy kepala jaksa dan langsung menemui kepala jaksa. Dan dia sedang menuju Divisi Kriminal Distrik 5 Seoul pada saat itu.\"\n\n\"Itu berkat kamu. Dia masih seorang jaksa ketika teman sekelasnya menjadi wakil ketua. Sekarang dia orang pertama di kelasnya yang menjadi kepala jaksa. Bicara tentang pembalikan keberuntungan.\"\n\nJeong Tae-hoon telah menangani instruksi saya dengan baik khususnya mengenai masalah Gereja Surga.\n\nDia tetap percaya pada saya meskipun ada tekanan dari semua pihak.\n\nDia juga tidak memperluas penyelidikannya terlalu luas. Sesuai kesepakatan dengan Han Hyun-soo, dia menyelesaikan semuanya setelah berurusan dengan Han Hyun-jin.\n\nTidak ada alasan untuk tidak memanfaatkan seseorang yang begitu tanggap dan berani.\n\n“Itu bagus. Dia akan menjadi pedang yang berguna.\"\n\n\"Hyeon-woo juga ada dalam daftar promosi. Meskipun dia menjadi wakil kepala jaksa sejak dia berada di Kantor Kejaksaan Agung, dia secara efektif berada di level kepala jaksa. Akan ada beberapa jeda dalam senioritas kali ini, tapi itulah keinginan Presiden terpilih.\"\n\nSaya tidak terlalu terlibat dalam penunjukan jaksa. Itu adalah kandang Yoon Chang-ho dan Oh Hyeon-woo sudah cukup untuk mengatur segalanya.\n\nAku mengangguk sambil menutup dokumen.\n\n\"Cukup banyak yang akan meninggalkan posisinya.\"\n\n“Itu tidak bisa dihindari.”\n\n“Bagaimana dengan Menteri Kehakiman?”\n\n“Kami sudah menyepakati seseorang dari pengadilan untuk Menteri Kehakiman dan seseorang dari jaksa untuk Sekretaris Urusan Sipil. Ketua Oh Jeong-seok dari komite transisi menyarankan hal itu. Setelah berdiskusi dengan Presiden terpilih, mereka memutuskan tidak baik jika semuanya berlatar belakang jaksa dan kekuasaan harus didistribusikan dengan benar.\"\n\nUntung kami mendatangkan Oh Jeong-seok. Dia terampil menyelesaikan masalah-masalah sensitif secara politik.\n\n“Kalau begitu sekarang kita harus menjaga rakyat kita?”\n\nSemua janji ekonomi diisi oleh orang-orang yang saya rekomendasikan.\n\nPara pejabat Mofia telah bersumpah setia kepadaku, jadi aku harus bertanggung jawab atas penunjukan mereka.\n\nMeskipun kesetiaan mereka dihargai, saya tidak bisa menerima Mofia apa adanya.\n\nSaya berencana untuk menempatkan seseorang yang paling mereka benci untuk bertanggung jawab atas mereka.\n\nSaya merekomendasikan Park Young-geun, Ketua Komisi Perdagangan yang Adil saat ini, sebagai Wakil Perdana Menteri Perekonomian.\n\n“Berkat Anda, Park Young-geun dapat melakukan segala kemungkinan di bidang ekonomi. Meskipun Kim Hak-gwon menemukannya, Anda kemudian menjadikannya Ketua Komisi Perdagangan yang Adil dan sekarang Wakil Perdana Menteri…”\n\n\"Dia melakukan pekerjaan dengan baik. Dia juga ahli ekonomi. Dan Mofia benar-benar membutuhkan tali atau mereka akan menimbulkan kekacauan. Tidak ada yang lebih cocok daripada Park Young-geun.\"\n\nKami terus berbicara lebih lama.\n\nKemudian Myeong-su melihat arlojinya dan berdiri.\n\n\"Keluar? Mari kita makan lagi lain kali. Benar-benar minta maaf tentang hari ini.\"\n\n\"Oh diam, apa yang perlu disesali? Belikan aku minuman lain kali.\"\n\nAku tersenyum melihat respon fasih Myeong-su saat dia melambaikan tangan.\n\nKetika saya memasuki restoran Hotel Myeong-dong, seorang anggota staf yang mengenali saya keluar.\n\nMengikuti panduan anggota staf, saya tiba di ruangan tempat Duta Besar AS sedang menunggu.\n\nSaat saya masuk, seorang pria yang dari tadi duduk berdiri.\n\nPria itu mengulurkan tangannya terlebih dahulu dan aku menjabatnya.\n\n\"Saya Hamilton. Senang bertemu denganmu.\"\n\n“Saya Kim Mu-hyeok.”\n\nDia baru-baru ini ditunjuk sebagai Duta Besar AS. Begitu kami duduk, Hamilton berbicara dengan santai:\n\n\"Kamu pasti sibuk dengan urusan bisnis? Aku sudah mengirim undangan sebelumnya tapi kamu tidak hadir.\"\n\n\"Benarkah? Aku ada urusan lain jadi aku tidak bisa hadir.\"\n\n\"Haha tidak apa-apa. Aku tahu kamu orang yang sibuk. Aku hanya sedang mengobrol.\"\n\nPintu terbuka dan makanan yang dipesan sebelumnya tiba.\n\n\"Ayo makan dulu. Kita bisa ngobrol sambil makan.\"\n\nKami selesai makan sambil berbasa-basi tanpa arti. Begitu saya meletakkan garpu dan pisau, saya langsung ke intinya:\n\n“Mengapa kamu ingin bertemu denganku hari ini?”\n\nHamilton menyeka mulutnya dengan serbet dan tersenyum mendengar pertanyaanku.\n\n“Sampai saya datang ke Korea, saya tidak tahu tentang Kim Mu-hyeok. Namun begitu saya ditunjuk sebagai Duta Besar, saya mulai mendengar cerita tentang Anda.\"\n\nHamilton membasahi bibirnya dengan air dan menatap mataku.\n\nSetelah meletakkan gelasnya, dia mengaitkan jari-jarinya dan tersenyum lembut.\n\n“Tentang kamu yang bukan politisi terkemuka atau jenderal militer.”\n\nAku membalas senyumannya dengan nada bertanyanya. Hamilton melanjutkan tanpa terpengaruh:\n\n“Gedung Putih tahu Anda terlibat dalam tindakan Rusia baru-baru ini. Mereka penasaran dengan alasannya.\""}