{"index": 437, "title": "Bab 438: Bab 438: Saya Rasa Saya Tidak Membutuhkan Ini Lagi", "content": "Saya menjawab pertanyaan Hamilton dengan senyuman lebar.\n\nKim Mu-hyeok sama sekali tidak mendapatkan keuntungan apa pun dari situasi ini. Saya sudah tahu bahwa Anda adalah seseorang yang tidak pernah mengambil tindakan tanpa keuntungan.”\n\n“Yah, ada kalanya aku bertindak meskipun aku mengalami kerugian. Misalnya, ketika membantu AS, aku pikir kamu salah memahami sesuatu.”\n\nSaat aku membalas dengan tenang, Hamilton mengerutkan alisnya.\n\n\"Jangan main-main dengan saya. Gedung Putih sedang gempar karena hal ini. Hubungan baik antara Rusia dan negara-negara Eropa Barat sejak runtuhnya Uni Soviet mungkin akan kembali tegang.\"\n\n“Ini masalah komisi, seperti yang diumumkan pemerintah Rusia. Negosiasi mengenai biaya gagal, jadi mereka menghentikan pasokan.”\n\n\"Dengar, Tuan Kim. Setelah Anda berbicara dengan Medvedev, dia mengadakan rapat kabinet. Apakah Anda mengatakan ini hanya kebetulan?\"\n\nEkspresiku mengeras tanpa aku sadari. Berapa banyak yang dia ketahui?\n\nDia tahu saya berbicara dengan Medvedev.\n\nArtinya mereka punya informan di Kremlin, atau…\n\n\"Apakah kamu menyadap teleponku?\"\n\n\"Itu tidak mungkin. Bagaimana kita bisa menyadap seseorang yang tempatnya ditutupi perangkat anti-sadap yang bahkan lebih canggih dari Blue House?\"\n\n\"...\"\n\nHamilton melanjutkan dengan sinis.\n\n\"Bukan hanya AS, tapi Inggris, Perancis, dan negara mana pun yang mengetahui situasi ini tahu bahwa Anda terlibat. Hal ini dapat berdampak negatif pada bisnis Anda. Kami perlu mengetahuinya, meskipun itu hanya untuk membantu Anda.\"\n\nMengklaim itu untuk membantuku ketika mencoba memanfaatkan situasi untuk mendapatkan informasi. Aku hanya bisa tertawa dalam hati.\n\nYang lebih penting lagi, fakta bahwa berbagai pemerintahan mengetahui… Sudah pasti ada pihak yang tidak bertanggung jawab di Kremlin atau Valente yang telah mempengaruhi pemerintahan tersebut.\n\n\"Anda benar, Duta Besar. Tidak ada manfaatnya bagi saya. Tampaknya Anda mengira saya terlibat karena telepon saya dengan Medvedev, tetapi bukan itu masalahnya sama sekali. Dia menelepon untuk menanyakan pendapat saya sebagai pemegang saham terbesar kedua Gazprom, dan saya hanya menyuruhnya untuk melanjutkan.\"\n\n“Tuan Kim.”\n\nDia memanggil namaku dengan lembut, tapi aku mengabaikannya dan melanjutkan.\n\n“Bukankah Eropa Barat saat ini bergantung pada energi Rusia?”\n\n\"Apa yang kamu …\"\n\n“AS mungkin tidak terlalu senang dengan hal itu.”\n\nKarena kehilangan kata-kata, Hamilton menggigit bibirnya dengan keras.\n\nSaya pikir saya akan tegang saat bertemu Duta Besar AS, namun motif orang ini transparan.\n\n\"Jangan bersikap malu-malu. Sebelum bertanya padaku apa yang terjadi, bukankah sebaiknya kamu terlebih dahulu mencari tahu apa keuntungan AS dari situasi ini? Tidak, kamu sudah menemukan jawabannya, bukan?\"\n\nHamilton menatapku dengan heran, seolah bertanya apa maksudku.\n\n“Pasokan akan dilanjutkan dalam dua hari. Bukankah sebaiknya Anda melakukan sesuatu sebelum itu?”\n\n“Penghentian pasokan berlangsung hingga besok?”\n\nBukannya menjawab, aku malah mengangkat bahu.\n\n“Tiga hari…”\n\n\"Rusia tidak bisa menghentikan pasokan tanpa batas waktu. Mereka hanya melakukan pertunjukan. Itu adalah pesan yang mengatakan, 'Kita bisa melakukan ini kapan saja.' Sekarang, Duta Besar, apa yang harus Anda lakukan?\"\n\nTerlepas dari isyaratku yang terang-terangan, dia masih tampak tenggelam dalam pikirannya.\n\nAku ingin tahu apakah mereka menempatkan dia di sini sebagai boneka, atau dia hanya berhati-hati.\n\nKarena jawabannya sudah ada, saya memutuskan untuk memberinya sedikit petunjuk.\n\n\"Duta Besar, tidak perlu khawatir sama sekali. Irak. Jika Anda menyampaikan hal ini ke Washington, mereka akan mengerti. Waktu hampir habis.\"\n\nKataku sambil mengetuk pelan jam tanganku. Hamilton, mengikuti pandanganku ke arloji, menghela napas kecil.\n\n“…Sekarang aku mengerti mengapa Washington begitu mengkhawatirkanmu.”\n\nBukannya menjawab, aku hanya tersenyum.\n\n\"Aku permisi dulu.\"\n\nHamilton berdiri, dan saya mengikutinya.\n\n“Senang bertemu dengan Anda, Duta Besar Hamilton.”\n\n\"Juga.\"\n\nSetelah berjabat tangan, Hamilton segera pergi.\n\nManajer Ma, yang masuk dengan mantelku, bertanya,\n\n“Apakah percakapannya berjalan dengan baik?”\n\n\"Lebih kurang.\"\n\n\"Saat kamu sedang makan, Patrick menelepon. Dia ingin bertemu besok pagi.\"\n\nAku mengangguk pelan sambil mulai berjalan.\n\n“Suruh dia datang ke Pyeongchang-dong besok pagi.”\n\n\"Dipahami.\"\n\nSaat aku melangkah keluar dari Hotel Myeong-dong, angin musim dingin menerpa wajahku.\n\nKeesokan harinya, Patrick mengunjungi saya dengan wajah seorang pria yang kalah.\n\n\"Haha, sepertinya kamu sudah melalui cobaan berat? Wajahmu berantakan.\"\n\n\"...\"\n\nPatrick menggigit bibirnya dengan keras.\n\nAku mengambil cangkir kopi di depanku, menikmati aromanya. Aroma kopinya sangat enak hari ini.\n\n\"Jadi, apa alasanmu ingin bertemu denganku?\"\n\n“Pada rapat pemegang saham ini, saya akan mendukung Anda, Tuan Kim Mu-hyeok.”\n\n\"Apakah hanya itu?\"\n\nKalau begitu, aku akan kecewa… aku meletakkan cup dan menyilangkan kakiku. Patrick buru-buru menambahkan,\n\n“Setelah rapat pemegang saham, saya ingin menukarkan saham yang saya miliki dengan saham Yahoo yang Anda miliki.”\n\n\"Yahoo? Anda meminta premi tiga kali lipat.\"\n\n“Harga saham afiliasi Ilsung saat ini tidak normal, bukan? Ditambah lagi, ini saatnya mengakhiri permainan ayam di semikonduktor.”\n\nBerkat aktivitasnya di Wall Street, Patrick bisa membaca tren.\n\nSeperti yang dia katakan, pemerintah AS sudah mulai melakukan intervensi dalam permainan pasar semikonduktor.\n\nPemenang permainan ayam selama hampir setahun ini adalah Jungwoo Electronics.\n\nBagaimanapun, mereka telah melampaui Ilsung Electronics untuk menjadi nomor satu di pasar semikonduktor memori.\n\n“Baiklah. Ayo lakukan itu.”\n\nSaya telah membeli saham Yahoo ketika NASDAQ runtuh.\n\nDengan Google yang mengejar Yahoo, sudah waktunya untuk membersihkannya.\n\nKarena Yahoo, yang tidak bisa berubah, perlahan-lahan akan hancur, menyingkirkannya sekarang sebenarnya akan menguntungkan.\n\n\"Aku akan menelepon James untukmu.\"\n\nSaya menekan tombol panggil di samping saya, dan Manajer Ma masuk.\n\n“Manajer, tolong hubungi Gyeong-yeong.”\n\nSesaat kemudian, Manajer Ma membawa masuk Han Gyeong-yeong. Begitu dia masuk, Han Gyeong-yeong berpura-pura terkejut melihat Patrick.\n\n\"Ya ampun, Wakil Presiden Patrick, Anda tampak buruk. Saya harus menyiapkan beberapa suplemen kesehatan untuk Anda.\"\n\nTersenyum sedikit mendengar ucapan licik Han Gyeong-yeong, aku berkata,\n\n\"Cukup bercanda. Kami akan menukarkan saham Yahoo yang dimiliki oleh Dream High dengan saham yang dipercayakan kepada Cha. Sekalipun kami tidak dapat segera membuat kontrak, bisakah Anda setidaknya membuat nota kesepahaman?\"\n\n\"Sebuah MOU? Itu mungkin terjadi tanpa pengacara.\"\n\n\"Bawa dia dan buat drafnya dulu. Putuskan kapan akan melakukan pertukaran.\"\n\nMeskipun tidak mempunyai dampak hukum, penyusunan MOU akan mencegah terjadinya kemunduran.\n\nMemahami niat saya, Han Gyeong-yeong berbicara kepada Patrick,\n\n\"Ayo pergi ke Dream High cabang Korea. Kita akan menandatangani MOU di sana dan minum bersama. Kita mungkin awalnya bermusuhan, tapi tidak bisakah kita mengembangkan hubungan yang baik?\"\n\nSeperti yang kuduga, Han Gyeong-yeong tahu persis apa yang kuinginkan.\n\nJika kita bersahabat dengan orang ini, kita mungkin bisa mendekati pemilik asli Valente.\n\nSetelah diam-diam mengamati keduanya, aku mengeluarkan folder dari laci.\n\n\"Patrick, ambillah ini. Kurasa aku tidak membutuhkannya lagi.\"\n\nAku melemparkan folder itu ke depan Patrick.\n\nPatrick membuka folder itu dengan tatapan bingung, dan foto-foto berhamburan.\n\n\"Ap- Apa ini!\"\n\nPatrick meninggikan suaranya setelah memeriksa foto-foto itu.\n\nFoto-foto itu memperlihatkan istri dan putrinya sedang bermain bersama.\n\nButuh upaya yang cukup besar untuk menemukannya, mengingat seberapa baik mereka disembunyikan. Sekitar tiga puluh menit, bukan?\n\n“Aku tidak membutuhkan ini lagi, jadi kamu tidak perlu terlalu khawatir. Jika kamu tidak memberikan jawaban yang aku inginkan hari ini… Baiklah, aku serahkan itu pada imajinasimu.”\n\nSetelah mengatakan bagianku, aku menatap Han Gyeong-yeong.\n\n\"Ayo, Wakil Presiden Patrick. Ayo pergi. Saya akan menunjukkan Korea yang sebenarnya hari ini.\"\n\nPatrick yang tadinya terpaku pada foto-foto yang kuserahkan, akhirnya tersadar.\n\nSetelah melirik wajahku sekali, dia memasukkan kembali foto-foto itu ke dalam folder dengan tangan gemetar dan berdiri mengikuti Han Gyeong-yeong.\n\nSebelum Patrick pergi, saya menanyakan satu pertanyaan terakhir.\n\n“Oh, ngomong-ngomong, apa kamu sudah mendengar kabar dari Seo Jae-hoon?”\n\n\"Tidak, aku belum punya kontak sama sekali.\"\n\nAku mengangguk sedikit, dan Han Gyeong-yeong dengan cepat membawa Patrick keluar dari ruang kerja.\n\nSetelah mereka meninggalkan ruang kerja, saya bangkit dan berjalan menuju jendela.\n\nSesaat kemudian, gerbang tempat parkir terbuka, dan dua mobil mulai meninggalkan Pyeongchang-dong.\n\nItu adalah mobil yang membawa Han Gyeong-yeong dan Patrick.\n\n\"Bagaimana aku harus menggunakan orang itu...\"\n\nSudah lama sejak saya menangkap ekor Valente. Akankah pemilik Valente benar-benar membiarkan orang itu sendirian?\n\nSeekor anjing yang tidak hanya digigit oleh saya tetapi kelemahannya juga terungkap.\n\nBahkan setelah mobil-mobil itu menghilang dari pandangan, kekhawatiranku semakin bertambah.\n\n* * *\n\n“Kami sudah sampai.”\n\nPatrick, yang dari belakang memejamkan mata, membukanya.\n\n\"Ugh...\"\n\nPatrick sangat mabuk sehingga dia hampir tidak bisa berbicara.\n\nSeolah ini adalah rutinitas, pria itu berbicara dengan santai,\n\n\"Kalau begitu aku pergi sekarang.\"\n\nPria yang duduk di kursi pengemudi menyapa dan turun dari mobil.\n\nTapi Patrick tidak keluar untuk sementara waktu.\n\nSesaat kemudian, pintu belakang terbuka dan Patrick berusaha keluar dari mobil.\n\nSaat dia terhuyung menuju lift, Patrick tiba-tiba menerima benturan yang kuat dan pingsan.\n\n\"Ah, bajingan ini terlambat sekali.\"\n\nPria yang telah structk Kepala Patrick yang memegang pentungan bergumam.\n\nBegitu Patrick terjatuh, sebuah mobil berhenti di depan pria itu.\n\nDua pria yang turun dari mobil mengangkat Patrick.\n\n\"Masukkan dia ke bagasi sekarang. Ayo pergi.\"\n\n\"Ya, Direktur.\"\n\nMengikuti instruksi pria itu, keduanya langsung memasukkan Patrick ke bagasi.\n\nMobil yang membawa Patrick dengan cepat meninggalkan tempat parkir bawah tanah dan menuju pinggiran Provinsi Gyeonggi.\n\n\"Direktur Jung, kenapa terlambat?\"\n\nSeorang pria mendekati Direktur Jung, yang telah tiba di sebuah penginapan pegunungan terpencil, dan bertanya.\n\n\"Kamu pikir aku ingin terlambat?\"\n\nPria bernama Direktur Jung itu memukul bagasi dengan keras sambil melanjutkan,\n\n\"Bajingan ini datang sangat terlambat, itu sebabnya kita terlambat.\"\n\n\"Kamu tidak membunuhnya, kan?\"\n\n“Ayolah, ini bukan pertama kalinya bagiku. Aku memukulnya secukupnya agar tidak membunuhnya.”\n\nDirektur Jung berkata sambil menyeringai.\n\n\"Yah, keahlian Direktur Jung kami tidak tertandingi. Anda tidak meninggalkan jejak apa pun, kan?\"\n\n“Tentu saja. Kami mengambil jalan memutar.”\n\n\"Bagus sekali. Sekarang serahkan dia padaku, dan pergilah minum bersama anak buahmu.\"\n\nPria itu mengeluarkan sebuah amplop tebal dari jaketnya dan menyerahkannya kepada Direktur Jung.\n\nSetelah menerima amplop dan memeriksa isinya, tanpa sadar sudut mulutnya terangkat.\n\n\"Ya ampun, Manajer Han! Terima kasih seperti biasa!\"\n\n\"Jangan katakan apa pun jika kamu tidak bisa bersikap baik. Bersenang-senanglah tanpa menimbulkan masalah.\"\n\nSambil menggelengkan kepalanya pada Direktur Jung, yang memberi hormat dengan canggung, Manajer Han berbicara kepada orang-orang yang berdiri seperti patung,\n\n\"Bawa dia ke ruang bawah tanah.\"\n\nBagasinya terbuka.\n\nPatrick, yang digendong oleh para pria itu ke ruang bawah tanah, masih belum sadarkan diri.\n\n\"Aku akan pergi kalau begitu.\"\n\n\"Baiklah. Minumlah secukupnya hari ini, dan libur besok.\"\n\n\"Ya, Tuan!\"\n\nDirektur Jung masuk ke mobil bersama bawahannya dan meninggalkan penginapan.\n\nSetelah memastikan hal ini, Manajer Han mengeluarkan ponselnya dari sakunya dan menelepon ke suatu tempat.\n\n“Wakil Ketua. Ini Han Ji-ho.”\n\n- Ya.\n\n“Kami telah membawanya ke ruang bawah tanah.”\n\nTerjadi keheningan sesaat di ujung telepon.\n\n“Apa yang harus kita lakukan?”\n\n― Aku akan turun nanti.\n\n\"Dimengerti. Kalau begitu aku akan membiarkannya tetap hidup sampai saat itu tiba.\"\n\nSetelah mengakhiri panggilan, Han Ji-ho melihat ke arah ruang bawah tanah dan mendecakkan lidahnya.\n\n\"Ck, kenapa orang itu harus membuat marah Wakil Ketua …\"\n\n* * *\n\n“Apa…?”\n\nTiba-tiba aku mengangkat kepalaku mendengar laporan Manajer Ma.\n\nAku pasti tanpa sadar mencengkeram koran yang kupegang, hingga koran itu kusut.\n\n\"Patrick telah menghilang.\"\n\n“…Patrick menghilang? Rapat pemegang saham besok?”\n\n\"Ya.\"\n\n\"Apakah kamu tidak mengawasinya?\"\n\n\"Anda menyuruh kami untuk tidak mengawasinya dari dekat, jadi kami hanya mengawasi dari jauh. Kami memastikan bahwa dia memasuki rumahnya setelah berpisah dengan Presiden Han kemarin.\"\n\n\"Apakah kamu yakin dia memasuki rumahnya?\"\n\nManajer Ma menundukkan kepalanya dan menjawab,\n\n“Kami mendapat konfirmasi dari karyawan yang mengantarnya ke tempat parkir bawah tanah. Katanya Patrick sudah kehabisan tenaga sehingga dia hanya memarkir mobilnya dan kembali ke toko.”\n\n“Karyawan kita?”\n\n“Tidak, itu adalah karyawan yang disediakan oleh bar. Katanya, rutin mengantar orang mabuk ke tempat parkir bawah tanah.”\n\nYah, jika itu adalah salah satu dari orang-orang kita, mereka tidak akan kembali begitu saja.\n\nSetelah merenung sejenak, saya memberi perintah.\n\n“Bangunkan Gyeong-yeong dan bawa dia ke sini.”\n\nBeberapa waktu berlalu, dan Han Gyeong-yeong tiba.\n\nHan Gyeong-yeong yang tidur di Hotel Myeong-dong sebelum datang ke Pyeongchang-dong, masih berbau alkohol.\n\nHan Gyeong-yeong, yang masih terlihat setengah tertidur, bertanya,\n\n\"Apa yang terjadi?\"\n\n“Itulah yang ingin aku ketahui. Seberapa keras kamu bekerja kemarin?”\n\nSaat dia duduk, Manajer Ma membawakannya air madu.\n\nSetelah menenggaknya sekaligus, Han Gyeong-yeong mengumpulkan akalnya dan menjawab,\n\n\"Kami rukun. Jadi aku berusaha keras demi masa lalu. Tapi apa maksudmu dia menghilang?\"\n\n\"Apakah kamu tidak memperhatikan sesuatu kemarin?\"\n\n\"Tidak sama sekali. Kami baru saja membicarakan Wall Street dan menjalin persahabatan. Tidak ada hal penting yang dibicarakan. Tidak ada alasan baginya untuk menghilang …\"\n\nHan Gyeong-yeong bergumam, bingung.\n\nSebuah wajah terlintas di benakku.\n\n'Tentunya, dia tidak segila itu?'\n\nSeo Jae Hoon. Orang gila dengan mata yang tidak menunjukkan emosi itu tiba-tiba muncul di benakku."}