{"index": 438, "title": "Bab 439: Bab 439: Pastikan", "content": "Memikirkan Seo Jae-hoon saya langsung bertanya kepada Manajer Ma.\n\n“Bisakah kamu memastikan lokasi Seo Jae-hoon saat ini?”\n\n\"Aku akan segera memeriksanya.\"\n\nJika Seo Jae-hoon terlibat pasti ada jejak yang tertinggal. Jika dia menculik Patrick, situasi ini akan menjadi serius.\n\n“Tidak mungkin… bahkan Wakil Pimpinan Seo Jae-hoon tidak akan menculik Wakil Presiden Patrick. Itu tidak mungkin.”\n\n“Jika dia adalah orang normal, saya tidak akan khawatir, tetapi Seo Jae-hoon tidak dapat diprediksi.”\n\nHan Gyeong-yeong mengerutkan alisnya. Sambil menggosok dagunya sambil berpikir, dia berbicara dengan suara serius.\n\n“Ini bisa berakhir buruk. Saya mungkin menjadi tersangka.”\n\nHan Gyeong-yeong adalah orang terakhir yang terlihat bersama Patrick.\n\nDan jika mereka melacak Han Gyeong-yeong, mereka juga akan mengetahui pertemuanku dengan Patrick.\n\n\"Jangan khawatir tentang itu. Kami tidak punya alasan untuk membunuh Patrick saat ini. Bahkan jika kami ingin membunuhnya, kami pasti tidak akan melakukannya di Korea.\"\n\n\"Tetap saja...\"\n\nKecemasan melintas di wajah Han Gyeong-yeong. Untuk meyakinkannya, saya berbicara dengan tegas.\n\n\"Jangan khawatir hyung. Kamu tidak akan mendapat masalah apa pun.\"\n\nAkhirnya ekspresi Han Gyeong-yeong sedikit rileks sambil mengangguk kecil.\n\nSaat itu Manajer Ma masuk dan menundukkan kepalanya sambil melaporkan.\n\n“Saya minta maaf, Bos. Kami tidak dapat memastikan lokasinya.”\n\nKecurigaanku berubah menjadi kepastian. Lokasi Patrick tidak bisa dikonfirmasi sehari sebelum rapat pemegang saham?\n\nSeo Jae-hoon pasti merencanakan sesuatu.\n\nSaya tahu dia gila tetapi menculik seorang wakil presiden Amerika di sebuah bank investasi besar?\n\n\"Hubungi dia. Orang itu pasti tahu di mana bajingan itu berada dan ke mana dia pergi. Teleponlah dari sini.\"\n\nMengikuti instruksiku, Manajer Ma segera menelepon.\n\n“Ini Ma Seok-dae.”\n\nTak lama setelah Manajer Ma mulai berbicara, memberi isyarat bahwa pihak lain telah mengangkat telepon.\n\n\"Tolong masukkan dia ke Direktur.\"\n\nKetika saya menghubungi, Manajer Ma memberi saya telepon.\n\n“Sutradara Lee Seok-min, ini Kim Mu-hyeok.”\n\n– Ya Bos.\n\nPria yang mengetahui segalanya tentang Grup Il-seong.\n\nTangan dan kaki Seo Yong-geon yang melaksanakan semua perintahnya.\n\nItu adalah Lee Seok-min.\n\nSaya telah mencoba merekrutnya beberapa kali tetapi tidak berhasil saat Seo Yong-geon masih aktif.\n\nNamun setelah Seo Yong-geon pingsan dan Seo Jae-hoon mengambil alih grup, dia menghubungi kami terlebih dahulu.\n\nSaya berjanji padanya Ilseong Electronics sebagai imbalan atas informasi.\n\nLee Seok-min adalah sumber dokumen yang diserahkan ke Komisi Perdagangan yang Adil.\n\nPisau yang dia serahkan sempurna dan sekarang berada di tenggorokan Seo Jae-hoon.\n\n\"Datanglah ke pihak kami sekarang, Direktur. Tampaknya berbahaya untuk tinggal lebih lama. Siapa yang tahu apa yang mungkin dilakukan Seo Jae-hoon yang terpojok.\"\n\n– Tiba-tiba?\n\n“Mulai besok dalam waktu satu bulan, semua hak pengelolaan Grup Il-seong akan dialihkan ke pihak kami.”\n\n- Saya mengerti.\n\nLee Seok-min menanggapi dengan tenang. Saya bisa merasakan berbagai emosi dalam jawabannya.\n\n“Saya tahu Wakil Presiden Patrick baru-baru ini mengunjungi Grup Il-seong. Tahukah Anda apa yang dibicarakan?”\n\n– Tidak. Dia berbicara secara pribadi dengan Wakil Pimpinan Seo Jae-hoon. Kami hanya diinstruksikan untuk tidak mengkhawatirkannya karena tidak ada yang signifikan.\n\nJadi Seo Jae-hoon tidak mempercayai Lee Seok-min.\n\nSudah kuduga jika dibiarkan seperti ini, pria ini pasti akan berada dalam bahaya juga.\n\n\"Direktur Wakil Presiden Patrick telah menghilang.\"\n\n- Apa? Apa maksudmu?\n\n“Saya pikir Seo Jae-hoon menculiknya.”\n\nAlih-alih menjawab, Lee Seok-min malah menghela nafas panjang.\n\n\"Anda juga tahu, bukan, Direktur? Orang seperti apa Seo Jae-hoon itu. Anda yang menangani semua pembersihan jadi Anda harus tahu.\"\n\n– …\n\n\"Di mana dia? Di mana kemungkinan besar Seo Jae-hoon berada?\"\n\nHingga saat ini Lee Seok-min telah menutupi semua kejahatan Seo Jae-hoon atas perintah Seo Yong-geon.\n\nJadi tentu saja dia akan mengetahuinya.\n\n– Saya juga tidak tahu detailnya. Wakil Ketua punya orangnya sendiri. Mereka menangani semuanya.\n\n“Kamu mengatakan kepadaku bahwa kamu tidak tahu apa yang terjadi di Grup Il-seong? Apakah kamu berharap aku mempercayai hal itu?”\n\n– Saya tahu apa yang dilakukan sejak saya menangani liputan masalah publik. Tapi saya tidak menangani pembersihan mendetail. Ketua tidak suka bahwa saya mungkin mempunyai pengaruh atas Seo Jae-hoon ketika dia mengundurkan diri.\n\nKata-kata Lee Seok-min masuk akal. Tapi aku yakin dia tahu sesuatu.\n\nSelain Seo Yong-geon dan putranya, dia adalah kekuatan sejati Grup Il-seong.\n\n\"Masih sebagai Direktur, bukankah kamu setidaknya sudah mengetahui lokasinya?\"\n\n– …\n\n\"Direktur yakin tentang hal ini. Anda harus memberi saya kepercayaan. Jika Anda mendekati saya seperti ini, saya tidak dapat bekerja dengan Anda.\"\n\n– Huh, ada sebuah vila di Provinsi Gyeonggi. Mungkin…\n\nLee Seok-min tiba-tiba berhenti berbicara. Lalu diateriak.\n\n- Hai! Siapa yang membiarkanmu masuk ke sini tanpa izinku!\n\n\"Direktur?\"\n\nSaya memanggil ledakannya yang tiba-tiba tetapi tidak mendapat jawaban.\n\nSebaliknya, suara lain terdengar melalui gagang telepon.\n\n– Direktur, Anda harus ikut dengan kami. Perintah Wakil Ketua.\n\n- Apa? Wakil Ketua?\n\n- Ya. Kamu akan terluka jika menolak.\n\n- Bagus. Keluar. Saya akan segera keluar.\n\n– Kami pikir Anda akan mengatakan itu. Tahan dia!\n\nSegera suara perjuangan terdengar.\n\nPanggilan itu diakhiri dengan suara telepon yang menyentuh lantai.\n\nSegera setelah panggilan terputus, saya berbicara dengan Manajer Ma.\n\n\"Manajer Ma. Sepertinya Direktur Lee Seok-min sedang dalam masalah. Cari tahu ke mana mereka akan membawanya. Kemungkinan besar Patrick juga ada di sana.\"\n\n\"Ya, aku akan segera memberi perintah.\"\n\nSetelah Manajer Ma pergi, Han Gyeong-yeong bertanya dengan mendesak.\n\n\"Apa yang terjadi? Ada apa dengan Direktur Lee Seok-min yang mendapat masalah?\"\n\n“Aku tidak sepenuhnya yakin tapi sepertinya anak buah Seo Jae-hoon membawanya pergi.”\n\n\"Apa? Bisakah mereka melakukan itu di markas?\"\n\n“Ini Grup Il-seong. Meskipun Lee Seok-min berpengaruh, dia tidak bisa menentang Seo Jae-hoon.”\n\n“Itu benar.”\n\nPikiranku menjadi rumit.\n\nMengapa Seo Jae-hoon tiba-tiba bertingkah seperti ini? Dia sudah bersabar sampai sekarang.\n\nIni sepertinya…\n\nSepertinya dia mencoba menyelesaikan semuanya sebelum rapat pemegang saham.\n\n* * *\n\nRuang bawah tanah yang gelap.\n\nHanya cahaya redup yang bersinar dari satu bola lampu pijar.\n\nPatrick yang sudah lama tak bergerak di kursi perlahan membuka matanya.\n\n\"Ugh...\"\n\nMengerang karena rasa sakit di bagian belakang kepalanya, Patrick melihat sekeliling dengan mata muram.\n\n\"Di-dimana aku...\"\n\nPatrick mencoba bergerak tetapi berhenti ketika dia menyadari dia terikat pada sesuatu.\n\nKim Mu-hyeok terlintas dalam pikirannya tapi dia dengan cepat menggelengkan kepalanya.\n\n“Orang itu tidak punya alasan untuk menculikku.”\n\nSebelum menyetujui pertukaran saham mungkin tapi sekarang setelah penandatanganan nota tidak ada alasan untuk menculiknya.\n\nPatrick mencoba mengumpulkan ingatannya. Hal terakhir yang dapat diingatnya dari ingatannya yang terfragmentasi adalah tempat parkir bawah tanah.\n\n\"Benar. Aku sedang berjalan menuju penginapanku dari tempat parkir bawah tanah ketika...\"\n\nSaat Patrick menelusuri ingatannya, dia teringat akan pingsan karena benturan yang tiba-tiba.\n\nTapi dia tidak tahu siapa yang membawanya ke sini.\n\nBerderak.\n\nSaat itu pintu besi tebal terbuka dan cahaya neon terang membanjiri ruang bawah tanah yang gelap.\n\nPatrick meringis karena kecerahan yang tiba-tiba dan suara aneh mencapai telinganya.\n\n\"Oh? Kamu sudah bangun.\"\n\n\"A-siapa kamu!\"\n\n\"Apa? Apa yang kamu ocehkan? Aku tidak bisa berbahasa Inggris. Kamu bicara tapi aku tidak mengerti jadi diamlah. Kamu berisik.\"\n\n\"Apa yang kamu katakan? Di mana ini! Kenapa kamu …\"\n\nSituasi dengan cepat menjadi kacau karena adanya campuran bahasa Korea dan Inggris.\n\nKarena kedua belah pihak berbicara dalam bahasa yang sama, pihak lain tidak dapat memahami percakapan tersebut dan tidak menghasilkan apa-apa.\n\nPria itu adalah orang pertama yang berhenti bicara.\n\nPria itu menghampiri Patrick sambil memiringkan kepalanya ke kiri dan ke kanan sambil bergumam.\n\n\"Yah, setidaknya kamu tidak akan langsung mati.\"\n\nSetelah memeriksa lukanya pria itu berbalik.\n\n\"Hei! Katakan di mana ini!\"\n\n\"Apa yang kamu katakan? Menyebalkan sekali.\"\n\nSambil menggerutu, pria itu mulai meletakkan lembaran plastik besar di lantai yang diambil dari lemari di sudut.\n\nSeolah-olah dia telah melakukan ini berkali-kali sebelum pria itu menyelesaikan persiapannya dengan lancar.\n\nKabinet yang masih terbuka penuh dengan senjata.\n\nPatrick yang menoleh ke arah pria itu melihat ini dan mulai gemetar hebat.\n\n\"Lepaskan ikatanku sekarang! Kamu pikir kamu akan aman setelah melakukan ini?\"\n\n\"Ah! Kenapa kamu terus mengucapkan kata-kata yang tidak aku mengerti? Nak, kamu berisik sekali. Diam saja dan tunggu. Katanya mereka akan segera tiba.\"\n\nPria yang telah selesai meletakkan plastik di lantai dan dinding basement merenggangkan lehernya dari sisi ke sisi.\n\nSaat itu Han Ji-ho yang turun ke ruang bawah tanah melihat sekeliling dan berbicara.\n\n\"Bajingan itu juga sudah bangun... dan semua pengaturan sudah selesai. Kerja bagus.\"\n\nKetika orang asing lainnya muncul, Patrick meninggikan suaranya karena ketakutan.\n\n\"A-siapa kamu!\"\n\n\"Wakil Presiden Patrick. Senang bertemu Anda. Saya Han Ji-ho.\"\n\n\"…Kamu kenal saya?\"\n\nKetika Han Ji-ho berbicara dalam bahasa Inggris dengan lancar, mata Patrick membelalak.\n\n\"Tentu saja. Akulah yang memerintahkanmu untuk dibawa ke sini.\"\n\nMata Patrick bergetar mendengar jawabannya.\n\n\"Kenapa kamu datang ke Korea.\"\n\n\"Kalian pikir kalian ini siapa! Tahukah kalian siapa aku? Kalian pikir kalian semua akan aman setelah ini?\"\n\n“Huh… Kamu masih belum mengerti situasinya.”\n\nHan Ji-ho menggelengkan kepalanya sambil menghela nafas panjang.\n\nOrang-orang yang dibawa ke sini selalu bertingkah seperti ini.\n\n“Kamu seharusnya tidak membuat marah orang yang kami layani. Mereka bilang begituakan segera tiba. Bicaralah dengan mereka.\"\n\n\"Biarkan aku pergi. Saya akan menganggap ini tidak pernah terjadi. Apakah Anda butuh uang? Aku akan memberimu sebanyak yang kamu mau. Biarkan aku pergi!\"\n\nSaat menyebutkan uang, bibir Han Ji-ho melengkung.\n\n“Uang… Tentu. Seseorang dengan statusmu bisa memberi cukup banyak.\"\n\n\"Ya-ya. Uang Aku akan memberimu uang. Berapa harganya? Satu juta dolar?\"\n\n\"Apakah hidupmu hanya bernilai satu juta dolar? Sungguh mengecewakan.\"\n\nPatrick berteriak putus asa.\n\n\"Sepuluh juta dolar!\"\n\nSepuluh juta dolar. Lebih dari seratus miliar won dengan nilai tukar saat ini.\n\nNamun Han Ji-ho hanya tersenyum tanpa menunjukkan reaksi lain.\n\n\"Wah. Sepuluh juta dolar. Aku hampir jatuh cinta padanya.\"\n\nMenyadari pria itu sedang mempermainkannya, Patrick berteriak.\n\n\"Kamu bajingan!\"\n\nSaat itu seorang pria bergegas ke ruang bawah tanah dan berbicara.\n\n“Manajer, mereka bilang mereka sudah memasuki jalan pegunungan.”\n\nMendengar laporan bawahannya Han Ji-ho mengangguk sambil tersenyum sinis.\n\n“Orang yang memegang hidupmu di tangannya akan segera tiba. Izinkan saya memberi Anda beberapa saran? Mohon saja. Mohon untuk hidupmu.\"\n\nDengan kata-kata terakhir itu Han Ji-ho dan bawahannya meninggalkan ruang bawah tanah.\n\nPintu besi yang berat itu tertutup dengan bunyi gedebuk.\n\n\"Hei! Hei!!\"\n\nHanya tangisan hampa Patrick yang menggema di ruang bawah tanah.\n\nSebuah mobil memasuki vila. Orang yang keluar dari kursi pengemudi adalah Seo Jae-hoon.\n\nDia sendiri yang mengemudi ke sini tanpa petugas.\n\nHan Ji-ho yang berdiri di depan menundukkan kepalanya.\n\n“Wakil Ketua, Anda sudah sampai?”\n\n\"Wakil Ketua telah tiba!\"\n\nOrang-orang yang berdiri di belakang Han Ji-ho juga membungkuk secara bersamaan.\n\n\"Sudah lama tidak bertemu, Manajer Han. Apakah kamu baik-baik saja?\"\n\n\"Ya, terima kasih Wakil Ketua.\"\n\n\"Bagus, jika kamu membutuhkan sesuatu, beri tahu aku.\"\n\nSeo Jae-hoon dengan ringan menepuk bahu Han Ji-ho dan berbicara sambil melihat ke arah ruang bawah tanah.\n\n\"Apakah Anda sudah memperlakukan Wakil Presiden Patrick dengan baik?\"\n\n\"Ya. Dia ada di ruang bawah tanah.\"\n\n“Bagus sekali. Direktur Lee Seok-min harus segera tiba dan membawanya ke ruang bawah tanah.\"\n\n\"Dimengerti.\"\n\n\"Hanya Manajer Han yang mengikutiku, sisanya bersiap-siap.\"\n\nSeo Jae-hoon berjalan menuju ruang bawah tanah terlebih dahulu. Han Ji-ho memberi isyarat kepada bawahannya dengan matanya dan mengikuti sendirian di belakangnya.\n\nPintu ruang bawah tanah yang tertutup rapat terbuka dan mata Seo Jae-hoon tertuju pada Patrick yang diikat di kursi yang dipasang di lantai.\n\nSeo Jae-hoon menarik sudut mulutnya.\n\n\"A-apa? Wakil Ketua Seo Jae-hoon. Itu kamu?\"\n\nPatrick yang dari tadi menundukkan kepalanya mengangkatnya saat mendengar suara pintu terbuka.\n\nDia terkejut melihat Seo Jae-hoon masuk melalui pintu.\n\n\"Kursi.\"\n\nMendengar kata-kata Seo Jae-hoon, Han Ji-ho membawa kursi dari dinding dan meletakkannya di depan Patrick.\n\nSeo Jae-hoon duduk dan dengan santai menyilangkan kakinya.\n\n“Kita bertemu lagi Wakil Presiden Patrick.”\n\nSenyuman dingin terlihat di bibir Seo Jae-hoon."}