{"index": 439, "title": "Bab 440: Bab 440: Apa yang Dia Pikirkan?", "content": "Patrick menelan ludah, ada sesuatu yang terasa aneh.\n\nSeo Jae-hoon yang dia temui di kantor Wakil Ketua Grup Il-seong tampak seperti orang yang benar-benar berbeda dari orang yang berdiri di hadapannya sekarang.\n\n“Kenapa… kamu membawaku ke sini?”\n\nSaat Patrick bertanya dengan suara gemetar, senyum Seo Jae-hoon semakin dalam.\n\n\"Hanya karena kamu membuatku kesal? Semut kecil yang mengudara di depanku benar-benar menggangguku.\"\n\n\"...\"\n\n\"Kamu menganggapku sebagai bidak caturmu, bukan? Tapi ada satu hal – aku hanya pernah menggunakan orang lain sebagai pion. Belum pernah menjadi bidak orang lain. Sekarang setelah aku mengalaminya secara langsung, rasanya… yah, tidak terlalu menyenangkan.\"\n\nSeo Jae-hoon menatap Patrick dengan senyuman dingin.\n\n“Kamu menculikku hanya untuk itu? Bagaimana rencanamu menghadapi konsekuensinya?”\n\n\"Aku akan mengatasinya sendiri. Jangan khawatir. Tapi izinkan aku menanyakan sesuatu – apa yang membuatmu berpikir kamu bisa menggunakan aku sebagai bidak caturmu?\"\n\nNada tenang Seo Jae-hoon menjadi semakin bermusuhan.\n\n\"Bajingan tidak berharga yang hanya bermain-main dengan uang. Dan bahkan bukan pemiliknya melainkan wakil presiden yang mengumpulkan gaji tidak seharusnya bertindak seperti itu di hadapanku.\"\n\n\"...\"\n\n\"Apakah kamu pikir aku akan menerimanya?\"\n\nPatrick yang gila pria ini berpikir merasakan bahaya yang akan terjadi ketika bibirnya yang gemetar terbuka.\n\n“Wakil Pimpinan Seo, kita tidak bisa menyelesaikannya dengan cara ini. Apakah menurut Anda Anda bisa mendapatkan kembali kendali atas Grup Il-seong tanpa bantuan saya? Mari kita bicarakan ini…”\n\nPatrick memutuskan untuk tidak menyebutkan persetujuannya dengan Kim Mu-hyeok.\n\nKeluar dari sini adalah prioritas utama.\n\nIngatan akan tatapan tanpa emosi Seo Jae-hoon bercampur dengan senjata yang dia lihat di lemari sebelumnya memperkuat kecemasannya.\n\n\"...Manajer Han keluar sebentar.\"\n\nAlih-alih menjawab, Seo Jae-hoon malah berbicara pada Han Ji-ho yang sudah menunggu di belakang mereka.\n\nHan Ji-ho menundukkan kepalanya dan meninggalkan ruang bawah tanah. Hanya Seo Jae-hoon dan Patrick yang tersisa di ruang bawah tanah yang tenang.\n\n\"Kamu melakukan sedikit penyelidikan tentang aku …\"\n\nPatrick sudah tahu.\n\nSaat menyelidiki Seo Jae-hoon dan Il-seong Group, dia menemukan beberapa kasus penghilangan misterius.\n\nDan dia tahu Seo Jae-hoon adalah pusat dari semuanya.\n\nMeskipun tidak ada bukti nyata, semua keadaan mengarah pada Seo Jae-hoon.\n\nNamun untuk bertahan hidup dia harus berpura-pura tidak tahu.\n\n\"Penyelidikan?\"\n\n\"Bahkan tidak ingat apa yang kamu katakan di kantor wakil ketua? Pukulan di kepalamu itu pasti membuat otakmu kacau.\"\n\nSeo Jae-hoon bangkit dari kursinya dan bergerak menuju lemari.\n\nDia mengeluarkan sarung tangan kulit dari saku jasnya, memakainya dan mengangkat salah satu sudut mulutnya dengan senyuman miring.\n\nDia memeriksa senjata di kabinet satu per satu sambil berbicara.\n\n\"Wakil Presiden Patrick. Tahukah Anda? Orang tidak mati semudah yang Anda kira. Saya ingin tahu berapa lama Anda akan bertahan.\"\n\nPatrick gemetar seluruh tubuhnya hingga merinding.\n\nCara Seo Jae-hoon memeriksa senjata-senjata itu tampak sangat familiar.\n\n\"Ini sebenarnya bagian favoritku. Momen paling mendebarkan.\"\n\n\"...\"\n\nAkhirnya Seo Jae-hoon membawa beberapa senjata dan menjatuhkannya ke lantai.\n\nBuk Buk Buk.\n\nSenjata berat itu menghantam lantai sehingga menimbulkan bunyi gedebuk.\n\nBagi Patrick, suara itu terasa seperti detak jantungnya sendiri.\n\n“Wakil Pimpinan Seo, saya akan melakukan apa pun untuk membantu Anda merebut kembali Grup Il-seong…”\n\nSeo Jae-hoon memotong kata-kata Patrick. Dia menendang senjata yang dia pilih saat dia berbicara.\n\nSejak Kim Mu-hyeok itu muncul, tindakanku dibatasi. Tidak bisa meninggalkan bukti. Tidak bisa menunjukkan kelemahan. Membuat segala macam alasan saat mereka mengawasiku.\n\nSetelah Kim Mu-hyeok melenyapkan Grup Cheongpung, Seo Yong-geon mulai mengendalikan tindakan Seo Jae-hoon.\n\nSejak saat itu Seo Jae-hoon berhenti membunuh. Atau lebih tepatnya dia tidak bisa membunuh.\n\n“Kesempatan seperti ini setelah sekian lama dan kamu pikir aku akan membiarkan orang lain menanganinya?”\n\n“…Kamu gila.”\n\nPatrick tanpa sadar melontarkan kutukan itu.\n\n\"Haha gila katamu. Ya mungkin begitu.\"\n\nSeo Jae-hoon duduk kembali di kursinya. Dia mengeluarkan sebungkus rokok dari dadanya dan memasukkannya ke dalam mulutnya.\n\n\"Mau satu?\"\n\nPatrick mengangguk dengan panik.\n\nSeo Jae-hoon menyeringai lalu meletakkan sebatang rokok di antara bibir Patrick.\n\nDia mengeluarkan korek api Zippo dari sakunya dan menyalakan rokoknya sendiri lalu menggunakannya untuk menyalakan rokok Patrick.\n\n“Kalau dipikir-pikir, aku sudah menjalani kehidupan yang cukup sulit. Sejak kecil, setiap tindakan dikontrol. Pengawasan ayah yang ketat dan kecemburuan orang-orang yang kukira adalah keluarga. Rasanya seperti neraka. Kalau dilihat seperti itu, bukankah semuanya Ayahsalahnya aku menjadi seperti ini?\"\n\nSambil merokok, Seo Jae-hoon berbicara tentang masa lalunya.\n\n“Tetapi pada akhirnya saya mendapatkan Grup Il-seong sebuah kerajaan tersendiri dalam genggaman saya. Ayah, aku… baiklah.\"\n\nDia terdiam tapi Patrick bisa mengerti betul apa yang ingin dia katakan.\n\n“Tetapi tikus sepertimu berani mengangkat kepalanya tinggi-tinggi di depanku dan mencoba memanfaatkanku? Kamu berani?\"\n\nSeo Jae-hoon melontarkan kata-kata itu seolah itu racun lalu mengambil rokok dari mulutnya dan menempelkannya ke wajah Patrick.\n\n\"Aah sial!\"\n\nRokok yang terbakar membakar daging. Bau kulit yang terbakar memenuhi udara saat Patrick menjerit kesakitan.\n\nMelemparkan rokok ke lantai, Seo Jae-hoon mengambil gergaji dari antara senjata yang berserakan di sana.\n\nTeror visual menggantikan rasa sakit yang berdenyut di pipinya.\n\nPatrick gemetar hebat karena ketakutan.\n\nBersenandung pada dirinya sendiri, Seo Jae-hoon melepas sepatu dan kaus kaki Patrick.\n\n“Mari kita mulai dengan jari kaki.”\n\n\"Wakil Ketua t-tunggu!\"\n\nPatrick memanggil dengan putus asa tetapi Seo Jae-hoon bahkan tidak berpura-pura mendengarkan sambil terus bergerak.\n\nTak lama kemudian gigi gergaji yang tajam itu menyentuh jari kaki Patrick.\n\nRuang bawah tanah langsung dipenuhi lolongan Patrick.\n\nHan Ji-ho menatap ke langit sambil merokok.\n\nDia tahu persis apa yang terjadi di ruang bawah tanah.\n\n“Hah…”\n\nSaat Han Ji-ho mengembuskan asap tebal, salah satu bawahannya mendekat.\n\n“Mobil Manajer Lee Seok-min baru saja memasuki jalan pegunungan, Tuan.”\n\nHan Ji-ho mengangguk pada laporan bawahannya.\n\nSegera setelah sebuah mobil berhenti di pintu masuk vila.\n\n“Selamat datang, Manajer Lee Seok-min.”\n\nHan Ji-ho membungkuk sedikit sebagai salam.\n\n“…Manajer Han Ji-ho.”\n\n\"Kamu tahu di mana ini bukan?\"\n\nHan Ji-ho mengangkat kepalanya dengan senyuman menakutkan. Lee Seok-min tidak memberikan tanggapan.\n\n\"Saya belajar banyak dari Anda, Manajer.\"\n\n“Manajer Han.”\n\n\"Bukankah kamu sendiri yang mengatakannya? Saya adalah bayangan Wakil Pimpinan Seo. Jadi saya harus membantu apa pun yang dilakukan Wakil Ketua.\"\n\n\"...\"\n\n\"Itulah sebabnya aku membawamu ke sini hari ini.\"\n\nSaat Lee Seok-min mendengarkan kata-kata Han Ji-ho, dia mengamati sekelilingnya.\n\nTembok tinggi mengelilingi vila jauh di dalam pegunungan membentuk sesuatu yang tampak seperti benteng.\n\nTempat itu memiliki suasana yang aneh.\n\nLee Seok-min tahu tempat ini. Vila ini adalah tempat Seo Jae-hoon datang setiap kali dia menuruti 'hobinya'.\n\nMeskipun dia mengetahuinya, ini adalah pertama kalinya Lee Seok-min datang ke sini.\n\n“Dibutuhkan sekitar sepuluh menit untuk sampai ke sini dari pintu masuk gunung yang baru saja Anda lewati. Anda harus melewati jalan pegunungan. Sekalipun kita ketahuan, sepuluh menit adalah waktu yang cukup untuk membuang semua bukti.\"\n\nTerlebih lagi seluruh gunung adalah milik pribadi atas nama Manajer Han sehingga orang biasa tidak punya alasan untuk mendekat.\n\nLee Seok-min bisa menebak apa yang ingin dikatakan Han Ji-ho.\n\nMenelan keras Lee Seok-min berbicara.\n\n“Mengapa kamu membawaku ke sini?”\n\n“Saya tidak tahu. Saya hanya mengikuti perintah Wakil Ketua.\"\n\n“…Di mana Wakil Ketua?”\n\nHan Ji-ho menoleh. Sebuah pintu menuju ruang bawah tanah di samping vila mulai terlihat.\n\nLee Seok-min mengikuti pandangan Han Ji-ho menuju pintu masuk ruang bawah tanah.\n\n\"Dia di bawah sana.\"\n\n“Saya perlu menemui Wakil Ketua. Ayo pergi.\"\n\nSaat Lee Seok-min mulai berjalan menuju ruang bawah tanah, Han Ji-ho menghalangi jalannya.\n\n“Belum. Belum.\"\n\nLee Seok-min mendongak. Dia menatap tajam ke arah Han Ji-ho yang menghalangi jalannya.\n\n\"Manajer Han minggir.\"\n\n“Belum. Anda perlu ngobrol dengan saya sedikit lebih lama sampai Wakil Ketua menyelesaikan semuanya.\"\n\nHan Ji-ho mengeluarkan bungkus rokoknya. Setelah memasukkan satu ke dalam mulutnya, dia menawarkan bungkusan itu.\n\n\"Mau satu?\"\n\n\"Tidak, terima kasih. Saya berhenti.\"\n\n\"Manajerku, kamu tetap tangguh seperti biasanya. Berhenti merokok? Aku tidak bisa bertahan tanpa ini.\"\n\nHan Ji-ho bercanda sambil menyalakan rokoknya.\n\nMenarik napas dalam-dalam, Han Ji-ho bergumam di sela-sela hembusan napasnya.\n\nWajah Lee Seok-min berkedip sebentar melalui gumpalan asap.\n\nHan Ji-ho tersenyum dan menawarkan sekali lagi.\n\n\"Mengapa tidak merokok untuk yang terakhir kalinya? Kamu tidak akan bisa melakukannya meskipun kamu menginginkannya setelah ini.\"\n\n“…Jadi ini akan menjadi kuburanku?”\n\n\"Mungkin? Skenarionya adalah Anda akan membunuh Patrick lalu bunuh diri. Catatan bunuh diri akan menyatakan bahwa itu semua atas perintah Kim Mu-hyeok.\"\n\nMeskipun percakapan singkat itu cukup bagi Lee Seok-min untuk memahami keseluruhan rencana Seo Jae-hoon.\n\n“Ha haha… Hahaha!”\n\nLee Seok-min tiba-tiba tertawa terbahak-bahak. Han Ji-ho melihatnya tertawa dengan alis berkerut.\n\n“Kamu tidak mengerti. Bahkan jika Anda membunuh saya, Presiden Kim Mu-hyeok tidak akan disalahkan.\"\n\n“Itu masih harus dilihat. Seperti biasa.\"\n\nLee Seok-min yang tadi tertawa tiba-tiba berhenti dan menggelengkan kepalanya kuat-kuat.\n\n“Korea sudah ada di telapak tangan Presiden Kim Mu-hyeok. Anda juga tahu itu bukan? Mulai besok Grup Il-seong akan jatuh ke tangannya.”\n\n“Itu tidak akan terjadi. Grup Il-seong adalah milik Wakil Pimpinan Seo Jae-hoon.”\n\n\"Dulu aku juga berpikiran seperti itu. Tapi begitu kamu mengesampingkan kesetiaan buta, kenyataan akan menghantam wajahmu. Kamu tahu, bukan? Bahwa keruntuhan Ketua adalah ulah Wakil Ketua.\"\n\nHan Ji-ho tidak memberikan tanggapan.\n\nNamun terkadang keheningan berbicara banyak dan Lee Seok-min mengetahui hal ini dengan sangat baik.\n\n“Tahta yang dia naiki melalui cara seperti itu berarti dia harus segera turun dari takhta itu. Kemudian dia akan kehilangan segalanya dan menghabiskan sisa hidupnya di penjara. Itulah masa depan yang menunggu Wakil Ketua.”\n\nSaat Han Ji-ho membuka mulut untuk membalas, teleponnya berdering.\n\n\"Ya, Wakil Ketua.\"\n\n― Apakah Manajer Lee sudah tiba?\n\n\"Dia baru saja sampai.\"\n\n― Lalu bawalah Manajer Lee ke ruang bawah tanah bersamamu.\n\n“Dimengerti. Kami akan turun sekarang.”\n\nSetelah mengakhiri panggilan, Han Ji-ho menghela nafas dan menatap Lee Seok-min.\n\n\"...Manajer, saatnya berangkat.\"\n\n\"Baiklah. Mari kita lihat apa yang menunggu.\"\n\nMeski berusaha tampil tenang, tangan Lee Seok-min sedikit gemetar.\n\n“Mulai sekarang jangan biarkan siapa pun mendekati area ini. Gunakan senjata api jika perlu.”\n\n\"Ya, Tuan.\"\n\nHan Ji-ho membuka pintu menuju ruang bawah tanah.\n\nSaat kedua pria itu melangkah ke tangga, pintu di belakang mereka tertutup dengan bunyi gedebuk yang keras.\n\nKeheningan sekali lagi menyelimuti gunung yang dalam.\n\n* * *\n\nSaya menuju ke lokasi dimana Lee Seok-min dibawa ditemani oleh Manajer Ma.\n\n“CCTV?”\n\n\"Ya. Pintu masuknya ditutupi CCTV. Tidak ada titik buta jadi kami berjaga dari jarak jauh.\"\n\nIni adalah era ketika CCTV belum umum.\n\nFakta bahwa mereka terpampang di mana-mana dari pintu masuk gunung menegaskan bahwa di sinilah Seo Jae-hoon menjalankan bisnisnya.\n\n\"Bagaimana dengan karyawan Black Secret?\"\n\n“Mereka akan segera bergabung dengan kita.”\n\nPatrick mungkin tidak penting tetapi Lee Seok-min tidak bisa dibiarkan mati.\n\n\"Apa yang dipikirkan bajingan ini? Dia menjaganya dengan baik sampai sekarang kenapa dia tiba-tiba bertingkah seperti kuda tanpa kendali?\"\n\nKecemasan merayapi suara saya tanpa saya sadari berpikir kami perlu menyelamatkan Lee Seok-min sebelum Seo Jae-hoon membunuhnya.\n\n\"Berapa lama lagi?\"\n\n“Sekitar satu jam lagi, Tuan.”\n\n“Lebih cepat. Kita harus bergerak lebih cepat.”\n\nMobil itu menambah kecepatan melaju di jalan raya.\n\nSaat kami tiba, puluhan kendaraan mengikuti di belakang mobil saya."}