{"index": 44, "title": "Bab 45: Bab 45: Air Mata dan Wahyu", "content": "Seperti yang Anda instruksikan terakhir kali, saya melihat tim judo Universitas Korea.\n\nMengangguk sebagai tanda pengakuan, Ma Seok-dae mulai menjelaskan.\n\n“Sepertinya ada sedikit keributan seputar pemilihan tim nasional. Temanmu Park Hyeonseong terlibat, dan rupanya, pelatih menginstruksikan beberapa siswa tahun pertama dan kedua untuk sengaja kalah. Satu-satunya yang tidak mengikuti perintah itu adalah Park Hyeonseong.”\n\nHal-hal seperti itu sudah biasa terjadi di era ini, jadi aku mendengarkannya tanpa banyak berpikir.\n\n\"Sepertinya masih ada pelecehan atau hukuman. Pada hari kejadian, kondisinya cukup parah sehingga dia harus dibawa ke rumah sakit dan mengalami kecelakaan dalam perjalanan pulang.\"\n\n“Ya, saya mendengarnya. Apakah menurut Anda ada hubungan antara kedua insiden tersebut?”\n\n“Itu masih belum jelas. Apakah kita akan menyelidikinya lebih lanjut?”\n\nMungkinkah ada yang tertabrak karena seleksi tim nasional?\n\n…Itu pasti suatu kebetulan, kan?\n\nAku mengumpulkan pikiranku dan berdiri.\n\n“Tolong cari tahu siapa Jo Chan-sung itu. Saya ingin tahu apakah dia menyuruh Hyeonseong untuk mengadakan pertandingan, beserta informasi latar belakangnya. Fokus saja pada itu untuk saat ini.”\n\nAku menepuk pundaknya saat dia menundukkan kepalanya dan meninggalkan ruangan.\n\nSaya turun dan memasuki ruang kerja kakek saya.\n\n\"Bagaimana kabarmu?\"\n\n“Jadi, bagaimana perjalananmu ke AS?”\n\n“Saya harus kembali ke Korea secara tidak terduga, jadi saya tidak bisa menyelesaikan semuanya, tapi saya menangani hal-hal penting.”\n\nKakekku mengangguk, menatapku dengan saksama.\n\n\"Ada yang ingin kamu katakan?\"\n\n“Aku butuh bantuanmu, Kakek.”\n\n\"Membantu?\"\n\n\"Aku… aku ingin kamu menyelidiki kasus tabrak lari temanku. Aku tidak cukup mampu untuk menyelidikinya secara menyeluruh saat ini.\"\n\nKakekku menatapku dalam diam untuk beberapa saat.\n\nSetelah beberapa saat, dia membuka mulutnya, ekspresinya bercampur kekecewaan.\n\n“Kamu yang belum pernah meminta bantuanku, ingin aku membantumu dalam hal seperti ini?”\n\n\"Ya, ini lebih penting bagiku daripada apa pun. Salah satu dari sedikit teman dekatku pernah mengalami kecelakaan. Sekalipun itu hanya kecelakaan, aku harus membalasnya kepada siapa pun yang bertanggung jawab.\"\n\nAku tidak menghindar dari tatapannya.\n\nAkhirnya, kakekku sepertinya mengalah dan memanggil Kepala Ha.\n\n“Myung-hoon, masuk.”\n\nAtas panggilan kakekku, Kepala Ha membuka pintu dan masuk.\n\nSaya bertukar sapa singkat dengan Kepala Ha, yang sudah beberapa hari tidak saya temui.\n\n“Mu-hyeok punya permintaan untukmu. Silakan memeriksanya sesegera mungkin.”\n\n“Aku ingin kamu segera mengetahui siapa pelaku tabrak lari Hyeonseong. Saksinya hanya ada satu, dan karena ini menyangkut urusan keluarga polisi, mereka mungkin tidak terlalu tertarik, tapi…”\n\n\"Dimengerti. Saya akan segera melakukannya.\"\n\nChief Ha mengangguk dan menatap kakekku.\n\nKakekku mengangguk kecil. Saat Kepala Ha pergi, dia berbalik ke arahku.\n\n“Bukankah ini waktunya berhenti bermain-main dengan teman? Cukup sulit menemukan seseorang yang bisa membantumu.”\n\n“Dia seorang teman, tapi dia juga salah satu temanku. Kamu tahu, sulit menemukan seseorang yang mau mengikuti perintahku tanpa bertanya.”\n\n“Oh, apakah kamu memenangkan hati Manajer Ma?”\n\n\"Ya.\"\n\nKakekku tersenyum tipis.\n\n\"Kamu harus selalu tetap tenang. Aku tidak pernah mengesampingkan tugasku bahkan ketika keluargaku terluka. Seorang pemimpin sejati tahu bagaimana memprioritaskan dan membuat perbedaan, apakah kamu mengerti maksudku?\"\n\n\"Kakekku dan aku berasal dari masa yang berbeda. Kamu mungkin pernah melakukan hal itu, tapi aku akan selalu mengutamakan orang-orang dan keluargaku—di atas pekerjaan, teman, dan orang-orang yang aku sayangi...\"\n\nKakek saya mendengarkan dengan penuh minat.\n\n“Kamu termasuk di antara orang-orang itu.”\n\n\"Ha ha ha.\"\n\nKakekku terkekeh, sepertinya senang dengan tambahanku.\n\n“Waktumu… Ya, kurasa sudah waktunya aku mundur.”\n\n“Bukan itu maksudku…”\n\n“Jangan khawatir, aku belum berencana menjadi pensiunan orang tua. Aku masih dalam masa prima.”\n\nAku hanya bisa tersenyum kembali.\n\nKakekku menepuk bahuku dengan ringan.\n\n\"Myung-hoon akan segera mengetahuinya. Tunggu dan lihat saja.\"\n\n\"Terima kasih.\"\n\n“Apa yang terjadi dengan bos Myeong-dong? Apakah mereka menyerah?”\n\n\"Untuk saat ini, aku berencana untuk mengamati.\"\n\n“Jika kamu bisa menggunakannya, maka gunakanlah. Siapapun yang berhasil mencapai sejauh itu di dunia itu adalah orang yang cerdas dan memiliki koneksi yang tidak dapat kamu abaikan.”\n\n\"Ya, itu sebabnya aku memberi mereka kesempatan. Bos Shin itu tampaknya sangat setia padamu—dia berkata, 'Aku akan mengikuti perintahmu jika kamu bilang begitu,' lalu bergegas keluar.\"\n\n“Sung Il?”\n\nKakekku memejamkan mata sejenak, seolah mengingat kenangan lama.\n\n“Apakah dia seorang siswa sekolah menengah saat itu? Saya mensponsori dia ketika dia berada di ring gulat, tetapi dia mendapat cterlibat dalam kasus penyerangan dan harus pensiun. Lalu dia mendatangi saya. Sejak itu, dia mendaki dari dasar Myeong-dong ke tempatnya sekarang, sendirian. Bahkan jika aku membantunya, itu semua adalah ulahnya sendiri.\"\n\nSaya mengangguk.\n\nKakekku menghela nafas pelan.\n\n\"Dia orang yang paling sulit dibaca. Dia melakukan apa yang diperintahkan, tapi…”\n\n“Tetap saja, dia tampak berterus terang, dan menurutku dia akan baik-baik saja. Aku berencana untuk segera bertemu dengannya.\"\n\n\"Lakukan sesuai keinginanmu. Dia sekarang salah satu orang yang kutinggalkan untukmu. Apakah Anda memutuskan hubungan atau memeluknya, itu terserah Anda. Tapi orang-orang seperti itu tidak mudah ditemukan, jadi jadikanlah dia salah satu milikmu.\"\n\n\"Dimengerti.\"\n\nSetelah menyelesaikan percakapanku dengan kakekku, aku berganti pakaian dan menuju ke rumah sakit.\n\nSaat saya tiba, orang tua Hyeonseong masih duduk di sana.\n\n“Bu, kamu harus istirahat sebentar.”\n\n\"Aku harus tinggal bersamanya.\"\n\n“Jika kamu terus begini, kamu mungkin akan pingsan. Saya sudah memesan kamar di hotel terdekat, jadi mandilah dan tidur siang sebentar. Aku akan meneleponmu begitu Hyeonseong bangun.\"\n\nSetelah beberapa bujukan, ibu Hyeonseong mengikuti ayahku keluar.\n\nSaya mengirim Manajer Ma untuk membawa mereka ke hotel dan kemudian duduk di depan ICU bersama Myeong-su.\n\nSambil menunggu waktu berkunjung yang ditentukan, saya mengobrol dengan Myeong-su.\n\n“Hei, Myeong-su, apakah kamu sudah tidur?”\n\n\"Ya, aku pergi ke sauna terdekat untuk tidur siang sebentar. Kenapa Hyeonseong lama sekali? Dia mengkhawatirkan kita dengan tidur seperti ini…”\n\nTerlepas dari kata-katanya, Myeong-su terus menatap ICU dengan gugup.\n\n“Ugh… kalau terus begini, kita tidak akan bisa berbuat apa-apa soal pemilihan tim nasional. Dia berlatih sangat keras karena janji kami; bagaimana hal seperti ini bisa terjadi?\"\n\nSaya teringat apa yang dikatakan Myeong-su kepada Hyeonseong di rumahnya terakhir kali.\n\n* * *\n\n“Hyeonseong, menangkan medali di Asian Games atau Olimpiade agar bisa dibebaskan dari wajib militer. Kalau begitu, mari kita bekerja sama.”\n\nHyeonseong, yang diam-diam memperhatikanku, mengangguk tanpa ragu.\n\nTanpa diduga hal itu membuatku tertawa.\n\n“Kamu bahkan tidak menanyakan alasannya; kamu hanya mengangguk saja?\"\n\n\"Aku akan melakukannya dengan caraku.\"\n\n“…Dasar anak gila.”\n\n* * *\n\nAwalnya, saya berencana menjadikannya bayangan saya, seperti Manajer Ma.\n\nSaya percaya dia adalah seseorang yang pendiam dan akan menyelesaikan pekerjaannya.\n\n\"Kapan dia akan bangun?\"\n\n\"Dia akan segera bangun. Dia sudah tangguh sejak kecil, kan? Saya tidak khawatir tentang itu.\"\n\nMeski dia bilang sudah istirahat, wajah Myeong-su masih menunjukkan tanda-tanda kelelahan.\n\n\"Kamu juga harus istirahat.\"\n\n\"Ya, aku akan tidur ketika jam berkunjung dimulai.\"\n\n\"Mengerti.\"\n\nMyeong-su memejamkan mata sejenak.\n\nSekitar satu jam berlalu sebelum jam berkunjung dimulai.\n\nSaya masuk ICU bersama Myeong-su yang baru saja bangun tidur.\n\nMelihat Hyeonseong dengan tangan dan kaki kirinya digips membuatku patah hati.\n\nNamun saya agak lega melihatnya terbaring di sana dengan damai, seolah-olah dia baru saja tertidur, tanpa masker oksigen.\n\nMyeong-su memegang tangan kanan Hyeonseong, bergumam padanya.\n\n\"Bangunlah, bajingan. Aku tidak akan menggodamu tentang makan banyak lagi. Kamu bisa melakukan apapun yang kamu mau sekarang, jadi bangunlah…”\n\nMeskipun mereka bertengkar sehari-hari, saya bisa merasakan kasih sayang yang dimiliki Myeong-su dan Hyeonseong satu sama lain.\n\nAku diam-diam memperhatikan wajah Hyeonseong dari belakang Myeong-su.\n\n\"Hei! Hei!\"\n\nTiba-tiba, Myeong-su berteriak.\n\n\"Dia baru saja menggerakkan jarinya! Hyeonseong! Bisakah kamu mendengarku? Ini aku, Myeong-su! Hyeonseong! Hyeonseong!”\n\nTapi Hyeonseong sama sekali tidak menanggapi panggilan Myeong-su.\n\n“Aku yakin dia pindah… Oh, lagi! Lihat!\"\n\nKali ini, aku juga melihatnya.\n\nSaya meninggalkan Myeong-su dan mendekati perawat terdekat.\n\n“Pasien itu baru saja menggerakkan jarinya. Bisakah Anda memanggil dokter?\"\n\nPerawat, yang sedang melihat grafik, mengangguk dan mengangkat telepon.\n\nSesaat kemudian, dokter bergegas masuk.\n\n\"Dia menggerakkan jarinya?\"\n\n\"Ya, dua kali! Dia akan baik-baik saja, kan?\"\n\nMengabaikan ocehan Myeong-su, dokter mulai memeriksa Hyeonseong.\n\nSaat itu, alis Hyeonseong bergerak-gerak.\n\n\"Dokter! Alisnya baru saja bergerak!\"\n\nTerlepas dari kegembiraan Myeong-su, dokter dengan tenang mengangkat kelopak mata Hyeonseong dan memeriksa matanya.\n\nLalu dia menatap kami dan tersenyum.\n\n\"Dia akan segera bangun.\"\n\n\"Benarkah? Apakah kamu serius? Wah…”\n\nMelihat dokter itu mengangguk, Myeong-su ambruk ke kursi karena lega.\n\nSaya dengan tenang bertanya kepada dokter, “Kapan dia akan bangun?”\n\n“Saya tidak yakin. Jika aku melihat reaksi muridnya, sepertinya dia akan segera bangun, tapi aku bukan dewa, jadi aku tidak bisa memastikannya. Hasil tes menunjukkan tidak ada masalah besar dengan otaknya, jadi mari kita tunggu dan lihat.”\n\n\"Oke, mengerti.\"\n\nAku menundukkan kepalaku dengan rasa terima kasih dan menatap wajah Hyeonseong.\n\nSegera,jam berkunjung berakhir, dan kami kembali keluar.\n\nMyeong-su sepertinya akhirnya santai, saat dia mulai mengumpat.\n\n“Sial, Hyeonseong bukan tipe orang yang berbaring di sini seperti ini. Tunggu saja sampai dia bangun; aku akan memberinya sedikit pikiranku!”\n\n\"Ha ha.\"\n\nAkhirnya saya bisa tertawa dengan tulus.\n\nBeberapa jam kemudian, Hyeonseong bangun.\n\nSaya segera menelepon hotel untuk memanggil orang tua Hyeonseong.\n\nIbu Hyeon-seong menangis saat melihat dia membuka mata dan melihat ke arahnya.\n\n\"Dasar anak nakal, beginikah caramu ingin melihat ibumu sekarat?\"\n\nMeski dimarahi, air mata terus mengalir di pipinya.\n\n\"Bu...\"\n\n\"Apakah kamu mengenaliku?\"\n\n\"Bu...\"\n\nIbu Hyeon-seong dengan erat menggenggam tangannya.\n\n\"Apakah kamu mengenaliku? Oh, ya, ini aku, Ibu ada di sini!\"\n\nDari belakangnya, ayah Hyeon-seong memperhatikan, ada sedikit kelembapan di matanya. Aku berbalik, berpura-pura tidak memperhatikan air matanya.\n\nMalam itu, Hyeon-seong dipindahkan ke bangsal biasa, tapi dia bersikeras untuk mendapatkan kamar pribadi.\n\n“Santai saja dan tetaplah bersama kami,” katanya.\n\n\"Mengapa kita harus membayar begitu banyak untuk kamar pribadi? Tidak terjadi!\"\n\n“Bu, ini Mu-hyeok. Terimalah tawaran saya, saya dengan senang hati membantu!”\n\n“Tapi…”\n\n“Tidak apa-apa Bu, Ibu bisa menerima bantuan dari Mu-hyeok kan? Benar kan, Mu-hyeok?”\n\nAyah Hyeon-seong mendukung kasus saya, dan saya tersenyum penuh terima kasih padanya.\n\n\"Tentu saja! Apapun yang bisa aku lakukan untuk kalian berdua jauh lebih berharga daripada kamar rumah sakit. Kalian melakukan perjalanan jauh, jadi tolong, tetaplah nyaman selama beberapa hari!\"\n\nAku mendiskusikan kejadian itu dengan ayahnya di luar, namun tampaknya mereka masih belum menemukan pengemudi tabrak lari tersebut.\n\nKurangnya bukti yang aneh membuatku merasa tidak nyaman.\n\nKetika saya kembali ke rumah, saya menerima laporan dari Manajer Ma.\n\n“Jo Chan-sung, yang mencoba melindungi Park Hyeonseong, berada di tahun keempat. Dia adalah putra Jo Hyeon-gu, wakil presiden Asosiasi Judo Korea, dan Jo Hyeon-gu adalah presiden Geukseong Construction, sponsor utama tim judo.”\n\n“Konstruksi Geukseong?”\n\n\"Ya.\"\n\nKonstruksi Geukseong… Saya belum pernah mendengarnya sebelumnya.\n\n“Berapa peringkat mereka? Aku bahkan belum pernah mendengarnya.”\n\nRupanya, mereka cukup terkenal di Chungcheong-do. Jo Hyeon-gu dulunya adalah gangster terkenal di wilayah itu.”\n\nBegitu saya mendengarnya, naluri muncul.\n\nPemikiran yang kuanggap mustahil kini tampak terlalu nyata.\n\n'Mungkinkah ini ada hubungannya dengan insiden tabrak lari?'"}