{"index": 440, "title": "Bab 441: Bab 441: Anda Selesai", "content": "Lee Seok-min mengikuti Han Ji-ho menuruni tangga basement.\n\nDi bagian bawah, mereka menemukan pintu besi tebal.\n\nHan Ji-ho membuka pintu dan masuk tanpa ragu-ragu.\n\nLee Seok-min mengikuti tetapi mendapati dirinya secara naluriah menutup matanya.\n\nBau darah memenuhi ruang bawah tanah yang telah menjadi tempat pembantaian.\n\nSeo Jae-hoon menoleh saat mendengar suara pintu ruang bawah tanah ditutup.\n\nPakaian dan wajahnya berlumuran darah.\n\n“Manajer Lee Seok-min, Anda di sini.”\n\n\"...\"\n\nLee Seok-min dengan hati-hati membuka matanya.\n\nBaru pada saat itulah pemandangan mengerikan di ruang bawah tanah mulai terlihat jelas.\n\nLembaran plastik yang menutupi lantai dan dinding berlumuran darah, sementara Patrick duduk tak bergerak di kursi, kepalanya terkulai ke depan.\n\n\"Wakil Ketua, apa ini...\"\n\n\"Kenapa? Kamu tahu orang seperti apa aku ini. Manajer Han yang menangani pembersihan, tapi bukankah kamu yang menjauhkan media dan polisi?\"\n\n\"...\"\n\n“Jangan berpura-pura tidak tahu sekarang.”\n\nLee Seok-min menghela nafas dan menatap Seo Jae-hoon.\n\nMata Seo Jae-hoon tidak menunjukkan emosi apa pun.\n\n\"Apakah Wakil Presiden Patrick sudah meninggal?\"\n\n\"Aku ingin tahu. Apakah kamu ingin memeriksanya sendiri?\"\n\nSeo Jae-hoon menyingkir sambil tersenyum.\n\nLee Seok-min akhirnya bisa melihat kondisi Patrick dengan jelas.\n\nTubuhnya dimutilasi tak terlukiskan sehingga sulit untuk dilihat.\n\nSaat dia tanpa sadar menurunkan pandangannya, dia melihat daging robek dan lembaran plastik berlumuran darah berserakan.\n\nDalam keadaan seperti itu dia pasti sudah mati.\n\nLee Seok-min menggigit bibirnya yang kering sebelum berbicara.\n\n\"Wakil Ketua. Patrick benar-benar berbeda dari sebelumnya. Bahkan untuk Grup Il-seong, menutupi hal ini...\"\n\nLee Seok-min yang berbicara dengan tenang tersentak melihat tatapan tenang Seo Jae-hoon.\n\n“Mengapa kamu melakukannya?”\n\nSuara tanpa emosi Seo Jae-hoon terasa lebih dingin.\n\n“Mengapa kamu memberikan rahasia perusahaan kepada Kim Mu-hyeok?”\n\n\"Apa yang kamu bicarakan?\"\n\n\"Jangan berpura-pura bodoh. Anda menyampaikan informasi kepada Kim Mu-hyeok. Catatan terorganisir tentang semua yang telah dilakukan Il-sung.\"\n\n\"Kamu pikir aku yang melakukan itu?\"\n\nKetika Lee Seok-min bertanya kembali, senyum Seo Jae-hoon menjadi lebih gelap.\n\nMeskipun bibirnya melengkung, matanya tidak menunjukkan tanda-tanda geli.\n\n\"Saya tidak pernah mengira Manajer Lee yang bekerja dengan Ayah selama beberapa dekade akan mengkhianati Grup Il-seong. Saya benar-benar tidak dapat mempercayainya. Namun, tidak peduli bagaimana saya memikirkannya, tidak ada orang lain yang dapat meneruskan dokumen-dokumen itu. Hanya berkas Komisi Perdagangan yang Adil – kurang dari sepuluh orang dalam kelompok tersebut yang memiliki akses atau mengetahui semua itu. Saya terus menghilangkan tersangka satu per satu hingga hanya Anda yang tersisa.\"\n\nSeo Jae-hoon yakin. Dia yakin Lee Seok-min telah memberikan dokumen tersebut kepada Kim Mu-hyeok.\n\n\"Ayah dan aku memperlakukanmu dengan baik. Aku tidak mengerti alasannya.\"\n\nSeo Jae-hoon berbicara dengan nada bercanda tetapi matanya lebih tajam dari sebelumnya.\n\nLee Seok-min yang diam-diam memelototi Seo Jae-hoon mengangguk.\n\n\"Kamu benar. Aku sudah menyerahkan dokumennya.\"\n\n\"Mengapa?\"\n\n“Demi Grup Il-seong.”\n\n“Untuk Grup Il-seong… Apa maksudmu aku tidak cocok menjadi pemimpinnya?”\n\nSeo Jae-hoon bertanya dengan mata menyipit.\n\n\"Ayahku layak, tapi aku tidak? Apa bedanya kita?\"\n\n“Kamu berbeda. Kamu tidak mampu memimpin Grup Il-seong.”\n\nSetelah memberikan jawaban tegas, Lee Seok-min melirik Patrick sebelum melanjutkan.\n\n“Seseorang yang melakukan hal seperti ini menjadi pemimpin Grup Il-seong? Bahkan tanpa Kim Mu-hyeok, grup itu pada akhirnya akan runtuh. Tidak ada rahasia yang terkubur selamanya.”\n\nLagipula aku tidak bisa keluar dari sini hidup-hidup. Sebaiknya katakan semua yang perlu dikatakan.\n\nLee Seok-min menguatkan dirinya mencoba menenangkan tangannya yang gemetar.\n\n\"Sayang sekali. Setidaknya kemampuanmu nyata. Kamu selalu melaksanakan perintah Ayah dengan sempurna. Sampai Kim Mu-hyeok muncul.\"\n\n“Dia… dia benar-benar berbeda dari kita. Apa yang dicapai Grup Il-seong selama beberapa dekade, dia capai dalam waktu kurang dari sepuluh tahun.”\n\n“Hmm… Manajer Lee, kamu sangat banyak bicara hari ini.”\n\nSaat Seo Jae-hoon mengulurkan tangannya, Han Ji-ho memberinya handuk.\n\nHanduk bersih itu langsung berubah menjadi merah.\n\nSetelah menyeka darah dari wajahnya, Seo Jae-hoon berbicara.\n\n“Sebenarnya aku juga tidak terlalu peduli dengan Grup Il-seong.”\n\nMata Lee Seok-min membelalak mendengar pernyataan mengejutkan Seo Jae-hoon.\n\n“Apa maksudmu…”\n\n“Tetapi sejak aku masih muda, Ayah selalu berkata: Kamu harus mewarisi Grup Il-seong. Jadi kamu tidak boleh membiarkan orang lain mencari-cari kesalahanmu. Dunia akan mengejekmu jika kamu tertinggal. Begitulah cara dia menekanku.”\n\nLee Seok-min tahu tentang masa kecil Seo Jae-hoon. Dia tidak bisa menyangkal kata-katanya.\n\n“Tentu saja saya tumbuh dengan berpikirGrup Il-seong adalah milikku. Aku tahan dengan semua akting gila itu karena itu. Tapi sekarang maksudmu aku bukan pemilik sah Il-sung? Bahwa aku lebih rendah dari Kim Mu-hyeok?\"\n\nNiat membunuh muncul di mata Seo Jae-hoon.\n\nMata yang waspada memantau setiap gerakannya dan tatapan cemburu yang mengharapkan kesalahannya telah menusuk hati muda Seo Jae-hoon seperti belati.\n\nDia menanggung semua penghinaan menunggu hari dimana dia akan menjadi pemimpin Grup Il-seong tetapi semuanya tidak beres.\n\nMemutar salah satu sudut mulutnya ke atas, Seo Jae-hoon menatap Lee Seok-min dengan tatapan dingin.\n\n\"Manajer Lee, satu-satunya tempat perlindungan saya adalah Jing-dong. Ingat Jing-dong?\"\n\n“…Ya, aku ingat.”\n\n\"Saya sangat senang saat mendapat Jing-dong sebagai hadiah ulang tahun. Benda kecil itu akan menempel padaku dan bertingkah lucu, sungguh menggemaskan.\"\n\nJing-dong adalah seekor anjing Jindo yang diterima Seo Jae-hoon sebagai hadiah ketika dia berusia delapan tahun.\n\nApa yang terjadi dengan anjing itu lagi? Saat Lee Seok-min mencoba mengingat, Seo Jae-hoon terus berbicara.\n\n“Suatu hari tiba-tiba ia menyerang saya, jadi saya membunuhnya. Saat itulah saya menyadari. Jing-dong yang terlihat begitu kuat mati dengan mudah. Tapi tahukah Anda? Tidak ada yang mengatakan apa pun kepada saya tentang membunuhnya. Mereka baru saja membelikanku hewan peliharaan baru dan memintaku untuk menyayangi hewan itu.\"\n\nKemudian Lee Seok-min teringat kenangan lama.\n\nHari kematian Jing-dong. Anjing yang dipukuli itu hancur tak bisa dikenali lagi.\n\n\"Jadi aku memang mencintai mereka. Aku sangat mencintai mereka lalu membunuh mereka dengan tanganku sendiri. Menurutku, manusia sama seperti binatang. Tidak ada yang akan mengatakan apa pun kepadaku jika aku membunuh mereka.\"\n\nLee Seok-min mendengarkan cerita Seo Jae-hoon tanpa menanggapi.\n\nTentu saja dia juga mengetahui hal ini. Seo Yong-geon tidak pernah memarahi Seo Jae-hoon hanya menyelesaikan masalah dengan membelikannya hewan baru yang lebih menarik.\n\nNamun mendengarnya dari mulut Seo Jae-hoon sendiri membuatnya berpikir berbeda.\n\nBagaimana jika Ketua memarahi Seo Jae-hoon saat itu? Apakah dia akan tumbuh dengan tidak terlalu rusak dan menjadi lebih normal?\n\n\"Baiklah, Manajer Lee, kamu akan mati di sini hari ini.\"\n\n\"Aku juga mengharapkan hal yang sama. Aku tahu ini akan menjadi ranjang kematianku.\"\n\nLee Seok-min mengangguk dengan tenang.\n\nBingung dengan reaksi tenang Lee Seok-min, Seo Jae-hoon bertanya.\n\n“Apakah kamu tidak takut?”\n\n\"Saya takut.\"\n\n\"Wajahmu tidak menunjukkan hal itu sama sekali. Hmm… Ini yang pertama.”\n\nSeo Jae-hoon memandang Lee Seok-min seolah dia menemukan mainan yang menarik.\n\nSaat itu telepon berdering di saku dalam Han Ji-ho.\n\n\"Ada apa?\"\n\n“Orang-orang di pintu masuk telah dibawa keluar. Puluhan kendaraan menuju ke sini.\"\n\n\"Apa?\"\n\nKetika Han Ji-ho berteriak, Seo Jae-hoon dan Lee Seok-min menoleh untuk melihat.\n\n\"Hentikan mereka! Dengan cara apa pun diperlukan!\"\n\n“Kami tidak memiliki cukup tenaga kerja.”\n\nVila ini adalah lokasi rahasia jadi Seo Jae-hoon hanya mempekerjakan orang-orang yang dia percayai.\n\nTentu saja mereka tidak mengerahkan banyak personel. Setelah ragu-ragu sejenak, Han Ji-ho berbicara dengan tegas.\n\n\"Gunakan senjatanya.\"\n\n\"Ya, Tuan.\"\n\nSetelah mengakhiri panggilan, Han Ji-ho mendekati Seo Jae-hoon.\n\n“Wakil Ketua kita harus mengungsi.”\n\n“Sekarang semua karakter utama telah tiba. Tidak apa-apa. Bawakan aku baju ganti saja.”\n\n“Tapi…”\n\nHan Ji-ho berhenti di tengah kalimat dan menangkap tatapan dingin Seo Jae-hoon.\n\n“Dimengerti. Aku akan segera membawanya.\"\n\nHan Ji-ho membungkuk dan meninggalkan ruang bawah tanah. Seo Jae-hoon duduk di kursi dan memasukkan rokok ke mulutnya.\n\n\"Sepertinya Kim Mu-hyeok telah tiba. Untuk menyelamatkan Manajer Lee.\"\n\n“…Apakah kamu mengharapkan ini?”\n\nSeo Jae-hoon mengangguk sambil menyalakan rokoknya.\n\n“Tentu saja. Dialah yang akan membawakan final hari ini.\"\n\nSeo Jae-hoon terkekeh dan menghela napas dalam-dalam sambil menghisap asap rokoknya.\n\nAsap rokok memenuhi ruang bawah tanah.\n\n* * *\n\n\"Apakah itu pintu masuknya? Tidak ada jalan lain untuk masuk?\"\n\nMobil berhenti di pintu masuk gunung. Dari dalam aku mengamati pintu masuk yang dibarikade sambil bertanya.\n\n\"Ya, itulah satu-satunya pintu masuk.\"\n\n\"Kalau begitu, doronglah. Jangan buang waktu.\"\n\nManajer Ma mengeluarkan perintah melalui radio.\n\nTak lama kemudian, puluhan mobil mulai melaju menuju pintu masuk.\n\nDengan suara keras, barikade tersebut runtuh dan orang-orang bergegas keluar dari pos penjagaan.\n\nMereka dengan cepat ditundukkan oleh agen Rahasia Hitam.\n\nSetelah meninggalkan beberapa agen untuk menjaga pos pemeriksaan, semua orang kembali ke mobil mereka dan melanjutkan perjalanan ke jalan pegunungan.\n\n“Mereka membuat jalan ini sangat berkelok-kelok.”\n\nSaat kami berkendara di jalan yang berkelok-kelok, tiba-tiba terdengar suara tembakan.\n\nMobil-mobil itu langsung berhenti.\n\n\"Cari tahu apa yang terjadi.\"\n\nManajer Ma bertanya melalui radio. Tanggapan datang dengan cepat.\n\n“Kami sudah sampai di vila tetapi mereka melepaskan tembakan tanpa peringatan. Apa yang harus kita lakukan?\"\n\nSejak kapan Korea mempunyai undang-undang senjata yang begitu longgar?\n\nMenggunakan senjata akanAku akan menimbulkan masalah tapi tidak ada waktu untuk ragu.\n\n“Suruh mereka menggunakan senjatanya juga sebelum korban bertambah.”\n\nDaripada mengambil risiko jatuhnya korban dalam baku tembak, akan lebih murah jika menggunakan senjata dan menangani dampaknya.\n\nBagaimanapun, ini adalah situasi yang mendesak.\n\n“Gunakan senjatamu juga. Hubungi kami setelah penindasan selesai.”\n\n\"Ya, mengerti!\"\n\nSuara tembakan bergema di seluruh pegunungan.\n\nAku memejamkan mata mendengarkan suara tembakan yang terus menerus.\n\nIni memakan waktu terlalu lama – apakah Seok-min akan aman? Apakah Patrick masih hidup?\n\n\"Penindasan selesai.\"\n\n\"Ayo naik.\"\n\nSesaat setelah pindah lagi kami sampai di pintu masuk villa.\n\nManajer Ma menurunkan jendelanya dan bertanya kepada staf di pintu masuk.\n\n\"Status?\"\n\n\"Penindasan sudah selesai.\"\n\n“Apakah kamu mengamankan Seo Jae-hoon?”\n\n“Dia tidak terlihat di dalam vila.”\n\nManajer Ma menoleh untuk melihatku. Lee Seok-min dibawa ke sini tapi Seo Jae-hoon tidak ada di sini?\n\n“Dia pasti ada di sini. Tidak mungkin…”\n\nSaat itu sebuah pintu di sudut vila terbuka dan Seo Jae-hoon Lee Seok-min serta seorang pria asing muncul.\n\n\"Itu dia.\"\n\nStaf Black Secret mengarahkan senjatanya ke kelompok Seo Jae-hoon agar tetap waspada.\n\nPria asing itu sedang memegang pistol.\n\n“CEO Kim Mu-hyeok!”\n\nSeo Jae-hoon memanggilku dengan keras.\n\nKetika saya hendak membuka pintu, Manajer Ma menghentikan saya.\n\n\"Itu berbahaya, Bos.\"\n\n\"Tidak apa-apa. Kami punya Manajer Ma.\"\n\nSaya keluar dan berjalan menuju Seo Jae-hoon.\n\nManajer Ma mengikuti sambil mengeluarkan pistol dari jaketnya dengan tetap waspada.\n\n“Wakil Pimpinan Seo Jae-hoon.”\n\nSaat aku memanggil, Seo Jae-hoon berbalik dan tersenyum.\n\nDari jarak sedekat ini aku bisa melihat dengan jelas senyum miringnya.\n\n“Apa yang kamu lakukan di sini? Di mana Wakil Presiden Patrick?”\n\nMasih tersenyum, Seo Jae-hoon melihat ke arah pintu masuk tempat dia datang.\n\nPandanganku secara alami mengikuti ke pintu.\n\n\"Dia ada di ruang bawah tanah.\"\n\n\"Apakah dia masih hidup?\"\n\nAlih-alih menjawab, Seo Jae-hoon malah menarik salah satu sudut mulutnya. Tampaknya Patrick sudah mati.\n\n“…Dasar bajingan gila. Bunuh dia seperti itu dan selesailah.”\n\n“Aku sudah selesai. Tahukah kamu sudah berapa lama aku menunggu tahap ini?”\n\nDesahan keluar dari bibirku tanpa sadar.\n\nSaya tahu dia gila tetapi dia melebihi ekspektasi saya.\n\n\"Jadi bagaimana sekarang?\"\n\n\"Sebelum itu izinkan aku menanyakan sesuatu padamu. Apa sebenarnya kesalahanku hingga kamu menyudutkanku seperti ini? Orang-orang yang terlibat dalam kematian orang tuamu sudah tidak ada lagi di dunia ini. Bahkan ayahku hampir tidak bisa bertahan hidup di tempat tidur. Mengapa memusuhi aku? Aku bahkan membuat isyarat rekonsiliasi yang pertama.\"\n\nSeo Jae-hoon yang menggerutu menggerakkan tangannya ke saku bagian dalam jasnya.\n\nManajer Ma segera melangkah ke depanku sambil berteriak.\n\n“Berhenti! Jangan bergerak.”\n\nSeo Jae-hoon berhenti sejenak mendengar peringatan Manajer Ma.\n\n\"Hanya ingin merokok. Tidak apa-apa kan?\"\n\nSeo Jae-hoon mengeluarkan sebungkus rokok dan mengangkat kedua tangannya.\n\nKetika saya mengangguk, Manajer Ma melangkah mundur ke samping.\n\nPria di samping Seo Jae-hoon mengeluarkan korek api dan menyalakan rokoknya.\n\nMenarik napas dalam-dalam, Seo Jae-hoon mengembuskan asap tebal dan berbicara.\n\n“Mari kita akhiri hubungan panjang yang pahit ini hari ini.”\n\nSeo Jae-hoon sepertinya berniat mati di sini hari ini.\n\nWajahku mengeras tanpa sadar saat aku bertanya padanya.\n\n“Seo Jae-hoon, apa yang kamu pikirkan?”\n\nAsap rokok memenuhi ruang bawah tanah.\n\n* * *\n\n“Apakah itu pintu masuknya? Tidak ada jalan masuk lain?”\n\nMobil berhenti di pintu masuk gunung. Dari dalam aku mengamati pintu masuk yang dibarikade sambil bertanya.\n\n\"Ya, itulah satu-satunya pintu masuk.\"\n\n“Kalau begitu teruskan. Jangan buang waktu.”\n\nManajer Ma mengeluarkan perintah melalui radio.\n\nTak lama kemudian, puluhan mobil mulai melaju menuju pintu masuk.\n\nDengan suara keras, barikade tersebut runtuh dan orang-orang bergegas keluar dari pos penjagaan.\n\nMereka dengan cepat ditundukkan oleh agen Rahasia Hitam.\n\nSetelah meninggalkan beberapa agen untuk menjaga pos pemeriksaan, semua orang kembali ke mobil mereka dan melanjutkan perjalanan ke jalan pegunungan.\n\n“Mereka membuat jalan ini sangat berkelok-kelok.”"}