{"index": 441, "title": "Bab 442: Bab 442: Inikah Yang Anda Sebut Sedang Disiapkan?", "content": "Saya tidak tahu apa yang dipikirkan Seo Jae-hoon tetapi satu hal yang pasti—dia sudah tamat.\n\nDengan banyaknya saksi dan bukti, tidak ada jalan keluar bahkan bagi orang seperti dia.\n\nSaya menatap lurus ke arah Seo Jae-hoon dan berbicara.\n\n\"Apakah kamu sudah menyerah dalam segala hal?\"\n\nSudut mulutnya melengkung mendengar pertanyaanku. Dia menghembuskan asap rokok sebelum menjawab.\n\n“Sebentar lagi Grup Il-seong akan berpindah dari tangan saya ke tangan Anda. Saya hanya akan menjadi pemegang saham kaya saja.\n\n\"Jadi? Kamu sudah berdamai dengan kematian di sini?\"\n\nSeo Jae-hoon menghisap rokoknya dalam-dalam.\n\nDia menjatuhkan rokok yang terbakar ke filter dan meremukkannya di bawah kakinya.\n\n“Kenapa aku harus mati? Apa aku terlihat gila di matamu?”\n\nSetelah menyebabkan kekacauan, ada apa dengan kepercayaan diri ini?\n\nMengabaikan pandanganku yang tidak percaya, Seo Jae-hoon menepuk bahu Lee Seok-min dan melanjutkan.\n\n“Bolehkah saya menanyakan satu hal lagi? Apa yang Anda janjikan kepada Manajer Lee Seok-min untuk membuatnya beralih pihak? Bolehkah saya memberitahukannya?”\n\nLee Seok-min tampak tersentak saat Seo Jae-hoon menepuknya.\n\nSepertinya dia mengalami masa sulit di bawah. Aku menghela nafas kecil sebelum menjawab.\n\n\"Itukah yang membuatmu penasaran saat ini?\"\n\n\"Tentu saja. Manajer Lee sangat baik dalam pekerjaannya. Dia akan melakukan apa pun yang Ayah minta darinya. Aku sendiri ingin tetap memanfaatkannya, tetapi dia akhirnya memihakmu.\"\n\nMata Seo Jae-hoon menjadi dingin saat dia menatap Lee Seok-min.\n\n“Lee Seok-min adalah satu-satunya orang yang benar-benar peduli dengan Grup Il-seong. Itu sebabnya saya ingin memanfaatkannya dengan benar. Saya berjanji akan membiarkan dia tetap menggunakan nama Il-sung—akan sia-sia jika membiarkannya hidup hanya sebagai bayangan Seo Yong-geon.”\n\n\"Jadi begitu.\"\n\nSeo Jae-hoon mengangguk. Dari reaksinya sepertinya dia tidak benar-benar penasaran.\n\nIzinkan aku menanyakan sesuatu padamu juga.Trik macam apa yang kamu coba lakukan dengan membuatku datang ke sini?\n\n“Yah… kamu akan segera mengetahuinya.”\n\nSaat Seo Jae-hoon selesai berbicara, suara statis dari radio yang disematkan ke jas Manajer Ma.\n\nManajer Ma mengeluarkan radio dan bertanya.\n\n\"Apa yang terjadi?\"\n\n―Pasukan Khusus Polisi telah tiba.\n\nStaf Rahasia Hitam yang menjaga pintu masuk gunung melaporkan.\n\nManajer Ma mengerutkan kening dan bertanya lagi.\n\n“Pasukan Khusus Polisi? Apakah Anda yakin?”\n\n-Ya. Dikonfirmasi itu SWAT dari Polisi Metropolitan Incheon. Mereka mencoba masuk dengan perlengkapan taktis penuh.\n\nManajer Ma melihat ke arahku. Setelah pertimbangan singkat dia memberikan perintahnya.\n\n“Suruh mereka membersihkan jalan, jangan membuat masalah yang tidak perlu.”\n\n\"Dipahami.\"\n\nSaat ini hanya sejumlah kecil personel yang menjaga pintu masuk.\n\nMelawan hanya akan menambah korban di pihak kita.\n\nManajer Ma berbicara di radio.\n\n“Jangan menolak, biarkan mereka lewat.”\n\n-Dipahami.\n\nSetelah memastikan koneksi radio terputus, saya tersenyum sambil melihat ke arah Seo Jae-hoon.\n\nTrik yang dangkal.\n\n\"Jadi ini dia. Ini sebabnya kamu memancingku ke sini? Untuk menangkapku?\"\n\nSeo Jae-hoon tidak menyangkalnya.\n\n\"Bahkan kamu pun tidak akan punya jalan keluar jika tertangkap di tempat kejadian. Ketua tim SWAT yang datang dari Kepolisian Incheon adalah orang kita. Makanya aku suruh kamu datang langsung ke sini.\"\n\nSeo Jae-hoon tidak berencana mati—dia bermaksud menyalahkan semua yang terjadi di sini padaku.\n\nTentu saja setelah membunuhku terlebih dahulu.\n\n\"Ini konyol.\"\n\nIni terlalu menyedihkan untuk ditanggung. Aku menghela nafas dan mengusap wajahku.\n\nAku menghapus senyum dari wajahku dan berkata.\n\n“Apakah ini benar-benar rencanamu? Apakah ini yang kamu sebut sebagai persiapan?”\n\n\"Kamu akan mati di sini jika menolak penangkapan. Bahkan jika kamu membunuh polisi, kamu sudah tamat. Kamu tidak punya jalan keluar.\"\n\n“Jadi pemimpin SWAT adalah penerima beasiswa Il-sung.”\n\n“Penerima beasiswa Il-sung ada dimana-mana dan tidak dimana-mana. Dia salah satu yang tidak dikenal publik.”\n\nDia benar. Bahkan saya belum berhasil mengidentifikasi seluruh penerima beasiswa.\n\nMustahil untuk melacak setiap penerima beasiswa yang diciptakan oleh Grup Il-seong selama beberapa dekade.\n\nSaya terutama mengungkap orang-orang yang berada di pengadilan dan politik dan meminta mereka memutuskan hubungan dengan Grup Il-seong atau mengundurkan diri.\n\nNamun masih ada lebih banyak lagi di luar sana. Sungguh gigih.\n\n“Pasukan Khusus Polisi…”\n\nJika mereka menyerbu sekarang semuanya akan berakhir seperti yang dikatakan Seo Jae-hoon.\n\nTapi aku tidak berniat membiarkannya berakhir seperti itu. Saya menginstruksikan Manajer Ma.\n\n“Mereka mungkin sudah melewati pintu masuk tapi jangan biarkan siapa pun memasuki vila. Jangan menyerang terlebih dahulu tetapi jika mereka menyerang, balas dengan cara yang sama.”\n\n\"Dipahami.\"\n\nManager Ma menunjuk kepada pemimpin tim Rahasia Hitam.\n\nEmpat pria bergegas mendekat.\n\n“Pasukan Khusus Polisi sedang mencoba masuk. Jangan biarkan siapa pun masuk ke dalam vila dan sama sekali tidak ada serangan pendahuluan. Namun jika mereka menyerang, tanggapilah dengan tepat.”\n\n\"Tanggapi saja, Tuan?\"\n\nKetika Ketua Tim 1 bertanya, Manajer Ma mengangguk dan melanjutkan.\n\n\"Bisakah kamu menahannya?\"\n\n\"Ya, kami bisa.\"\n\nKeempat pria itu menjawab secara bersamaan. Manajer Ma mengangguk dan memberi perintah tambahan.\n\n“Tim Ketua Tim Lee tetap di sini dalam keadaan siaga, semua orang dikerahkan.”\n\n\"Dipahami.\"\n\nSemuanya kecuali Ketua Tim Lee dengan cepat menghilang dan tak lama kemudian staf Black Secret bergerak cepat.\n\n“Taklukkan Seo Jae-hoon dan bawa dia kepadaku.”\n\nAtas perintahku, Ketua Tim Lee memberi isyarat kepada anggota timnya.\n\nMereka perlahan bergerak menuju Seo Jae-hoon dengan senjata diarahkan padanya.\n\nSaat itulah hal itu terjadi. Pria di belakang Seo Jae-hoon bergerak.\n\nDia menempelkan senjatanya ke pelipis Lee Seok-min dan berteriak.\n\n\"Jangan bergerak! Satu gerakan dan Lee Seok-min mati!\"\n\nAgen Rahasia Hitam berhenti ketika saya mengangkat tangan.\n\nSaat aku memelototi Seo Jae-hoon, dia mengangkat bahu. Lalu dia memberi isyarat kepada pria itu.\n\n\"Pertama kali melihatnya? Ini Direktur Han Ji-ho. Dia mengikuti perintahku dengan setia. Jika aku memerintahkannya, Lee Seok-min akan mati. Jadi mari kita ngobrol sampai Pasukan Khusus tiba.\"\n\nDibutuhkan sekitar sepuluh menit untuk sampai ke sini dari pintu masuk gunung.\n\nJadi dia berencana untuk mengulur waktu sampai saat itu. Saya melihat Lee Seok-min yang disandera.\n\n“Hmm…”\n\nSaya mempertimbangkan apakah akan menaklukkan mereka terlepas dari nasib Lee Seok-min atau menunggu.\n\nSaat aku melirik Lee Seok-min, matanya bergetar. Meskipun wajahnya tampak tenang, tangannya sedikit gemetar.\n\nMembiarkannya mati seperti ini akan membuatku terlihat tidak berperasaan.\n\nAku menghela nafas dan memberi isyarat agar staf itu mundur.\n\n“Apakah ada hal lain yang perlu didiskusikan?”\n\n\"Banyak. Siapa kamu sebenarnya? Bagaimana kamu bisa naik dengan sukses tanpa satu kesalahan pun? Kamu telah meningkatkan kekayaanmu dan sekarang kamu mengendalikan para chaebol Korea. Tidak peduli bagaimana aku memikirkannya, itu tidak masuk akal. Bahkan seorang investor yang berbakat secara alami pun tidak dapat mendaki setinggi ini tanpa membuat satu kesalahan pun.\"\n\n\"Saya beruntung.\"\n\n\"Beruntung? Kamu menyimpulkan semuanya hanya dengan keberuntungan?\"\n\nSaya mengangkat bahu.\n\nBahkan jika aku memberitahunya bahwa aku menjalani kehidupan kedua, dia tidak akan mempercayaiku dan aku tetap tidak bisa memberitahunya.\n\nBagaimana saya bisa menjelaskan kesempatan kedua yang aneh ini?\n\n\"Banyak yang terjadi. Kantor kesekretariatan termasuk Lee Seok-min meramalkan dan melaporkan krisis keuangan yang akan datang. Tapi Pimpinan Seo Yong-geon dan Anda mengabaikannya saat saya mendiskusikan tindakan pencegahan dengan Han Gyeong-yeong. Itulah satu-satunya perbedaan.\"\n\nSeo Jae-hoon mendengus mendengar jawabanku dan menjawab.\n\n“Jadi kamu tidak ingin membicarakannya.”\n\n“Kamu tidak akan mendengarkanku sekarang sama seperti kamu tidak mendengarkan bawahanmu saat itu. Keras kepalamu adalah alasan mengapa kamu tertinggal di belakangku meskipun sudah lebih dulu.”\n\nSaat saya berbicara dengan tenang, wajah Seo Jae-hoon menjadi semakin dingin.\n\n“Ketika bawahan berbicara, Anda setidaknya harus berpura-pura mendengarkan tetapi bukankah Anda hanya memaksakan diri hanya dengan ide Anda sendiri?\n\nMeskipun saya menganggapnya sebagai keberuntungan bagi Seo Jae-hoon, ada benarnya juga.\n\nTanpa krisis keuangan Korea dan gelembung TI, saya tidak akan bisa sampai sejauh ini.\n\nBanyak orang memperingatkan tentang krisis keuangan namun baik pemerintah maupun chaebol yang bertanggung jawab atas perekonomian mengabaikannya.\n\nKetika krisis keuangan melanda, hal itu melemahkan chaebol Korea dan saya mulai membeli saham mereka dengan dolar dalam jumlah besar.\n\nAkhirnya pimpinan perusahaan yang tidak siap tidak punya pilihan selain meminjam uang dari Kakek.\n\nPadahal mereka tahu itu akan menjadi belenggu mereka.\n\n“Apakah maksudmu Grup Il-seong berakhir seperti ini karena kami tidak mendengarkan bawahan kami?”\n\nSeo Jae-hoon melontarkan kata-katanya. Saya dengan hormat mengoreksi kesalahan dalam pernyataannya.\n\n“Kamu pada akhirnya akan dilahap olehku tetapi kamu bisa saja menundanya.”\n\nRencana saya adalah memasuki bisnis yang sama dengan Grup Il-seong dan memutus jalur hidup mereka.\n\nMeskipun prosesnya akan jauh lebih lama dan membosankan jika tidak terjadi krisis keuangan, namun hasilnya akan tetap sama.\n\n\"Apakah menurut Anda masuk akal melakukan semua ini hanya untuk balas dendam? Ini adalah Grup Il-seong. Grup Il-seong yang memimpin perekonomian Korea.\"\n\n\"Hanya? Apakah kamu baru saja mengatakan 'hanya'?\"\n\nDalam kehidupanku sebelumnya, aku tidak tahu. Mengapa orang tuaku meninggal, mengapa aku harus mati.\"Jaga mulutmu. Saat aku pertama kali mengetahui kebenarannya, aku ingin menemukan Ketua Seo Yong-geon dan segera membunuhnya. Tapi aku tidak bisa menyentuhnya karena perisai Grup Il-seong. Itu sebabnya aku mencoba mengendalikan Il-sung. Dan kamu berani mengatakan 'balas dendam saja'?\"\n\nAku memelototi Seo Jae-hoon dan membalasnya.\n\n\"Kamu tidak tahu betapa beratnya hidupku setelah orang tuaku meninggal seperti itu. Kalau kamu tahu kamu tidak akan pernah berani mengatakan hal seperti itu.\"\n\nSeo Jae-hoon masih mengerutkan kening seolah dia tidak mengerti.\n\n\"Aku hanya tidak mengerti.\"\n\n\"Aku tidak berharap orang sepertimu mengerti. Jadi jangan coba-coba! Dan jangan pernah menyebut nama orang tuaku lagi. Itu membuatku ingin membunuhmu sekarang juga.\"\n\nSaat itu sirene yang keras mulai bergema di kejauhan.\n\nSeo Jae-hoon memasukkan sebatang rokok lagi ke mulutnya.\n\n\"Baik. Sebentar lagi tidak perlu lagi menyebutkannya. Begitu kamu menghilang dari dunia ini, siapa lagi yang akan mengetahui kejadian itu?\"\n\nSeo Jae-hoon menyalakan rokoknya dengan korek api Zippo dan tersenyum sinis.\n\nPintu masuk vila mulai berisik.\n\nAku berbalik dari menatap Seo Jae-hoon untuk melihat ke arah pintu masuk vila.\n\nPetugas Pasukan Khusus yang bersenjata lengkap keluar dari bus mereka.\n\nMereka mengarahkan senjatanya ke agen Rahasia Hitam yang menghalangi pintu masuk sehingga menimbulkan kebuntuan.\n\nSeorang pria turun dari SUV di depan bus dan berjalan menuju pintu masuk.\n\n“Saya pemimpin tim SWAT Polisi Incheon An Hyun-soo.”\n\n\"Ketua Tim Rahasia Hitam Kim Dae-seong 1. Ini milik pribadi. Silakan pergi.\"\n\nSalah satu pemimpin tim Rahasia Hitam melangkah maju.\n\nSeorang Hyun-soo sepertinya mengenali seragam Rahasia Hitam, ekspresinya masam saat dia berbicara.\n\n\"Ha… ini konyol. Suara tembakan terdengar di tengah-tengah Korea dan kamu berbicara tentang properti pribadi? Lagipula, apa hubungannya Black Secret dengan tempat ini?\"\n\n“Saya tidak tahu apa yang Anda bicarakan. Kami diperintahkan untuk menjaga tempat ini dan itulah yang kami lakukan.”\n\nStaf Rahasia Hitam belum mengeluarkan senjatanya.\n\n\"Baik. Kalau tidak ada masalah, kita lihat saja ke dalam dan pergi. Minggir.\"\n\n\"Tidak mungkin. Apakah Anda punya surat perintah?\"\n\nKetika Ketua Tim Kim Dae-seong bertanya, An Hyun-soo mengerutkan kening dan berkata.\n\n“SWAT dapat menundukkan teroris tanpa surat perintah.”\n\n\"Teroris? Kami adalah perusahaan tentara bayaran yang disetujui negara. Kami dibayar untuk menjaga tempat ini.\"\n\nKim Dae-seong menjawab dengan tegas. Kata-kata berpikir tidak sampai ke telinga. An Hyun-soo memperingatkan dengan suara rendah.\n\n\"Minggirlah sementara aku meminta baik-baik. Jika tidak, aku akan menangkapmu terlebih dahulu. Jika kamu menolak, kamu akan berakhir seperti sarang lebah jadi pikirkan baik-baik.\"\n\nKim Dae-seong memandang petugas Pasukan Khusus di belakang An Hyun-soo dan berkata dengan tegas.\n\n“Maka kita tidak punya pilihan selain merespons.”\n\nKetika An Hyun-soo mengangkat tangannya, petugas melepaskan alat pengaman mereka.\n\n\"Ini peringatan terakhirku. Bergerak.\"\n\nKim Dae-seong tidak menjawab atau bergerak.\n\nSaat bibir An Hyun-soo terbuka untuk mengatakan sesuatu, suara keras menyela.\n\nSeorang Hyun-soo berbalik ke arah keributan yang tidak terduga.\n\nSuara itu membuatku tersenyum.\n\n“Sepertinya mereka akhirnya tiba.”\n\nDua pria keluar dari kendaraan militer yang melewati bus menuju pintu masuk vila. Yang satu mengenakan seragam militer sementara yang lain mengenakan jas."}