{"index": 442, "title": "Bab 443: Bab 443: Sepertinya Saya Mengenal Orang Itu", "content": "Tiga bintang menghiasi topi pria berseragam militer.\n\nTapi An Hyun-soo tidak memperhatikannya sama sekali.\n\nPandangannya tertuju pada pria berjas itu.\n\n“Ketua An Hyun-soo, apa yang kamu lakukan di sini? Ini bahkan bukan yurisdiksimu.”\n\nPria berjas itu angkat bicara.\n\n\"Siapa yang memberimu izin untuk datang ke sini? Apakah Komisaris Han mengirimmu? Sejak kapan Polisi Incheon mengirimkan tim SWAT mereka ke daerahku tanpa izin?\"\n\nRentetan pertanyaan mengejek yang disamarkan sebagai pertanyaan yang mengalir deras. Seorang Hyun-soo menggigit bibirnya dengan keras dan memberi hormat.\n\n\"Pak!\"\n\nPria berjas itu adalah Lee Seong-jae, Komisaris Badan Kepolisian Provinsi Gyeonggi yang saya sebutkan sebelumnya.\n\nLee Seong-jae dengan santai membalas hormat An Hyun-soo dan terus berbicara.\n\n\"Aku bertanya apa yang kamu lakukan di sini.\"\n\nKetika An Hyun-soo masih ragu untuk menjawab, wajah Lee Seong-jae berkerut marah saat dia menggeram.\n\n\"Tidak akan menjawab ya? Kalau begitu aku akan menelepon Komisaris Han dan menanyakannya sendiri.\"\n\nSaat Lee Seong-jae mengeluarkan ponselnya, An Hyun-soo buru-buru angkat bicara.\n\n“Kami menerima laporan adanya baku tembak di sini dan bergegas ke tempat kejadian.”\n\n\"Baku tembak? Omong kosong apa ini?\"\n\nLee Seong-jae mengerutkan kening dan menoleh ke pria berseragam militer di sampingnya.\n\n“Letnan Jenderal, apakah ada pelatihan di daerah tersebut?”\n\n“Kami ada latihan menembak hari ini. Tentu saja akan ada tembakan.”\n\n\"Begitukah? Ah, kamu juga harus memperkenalkan dirimu. Ini Letnan Jenderal Park Ji-hoon, yang bertanggung jawab atas Korps ke-5 yang mencakup provinsi Gyeonggi dan Gangwon.\"\n\nTatapan seorang Hyun-soo akhirnya beralih ke Letnan Jenderal Park Ji-hoon.\n\n“Senang bertemu denganmu. Saya Letnan Jenderal Park Ji-hoon.”\n\nPark Ji-hoon berkata sambil meringkuk di sudut mulutnya.\n\nWajah seorang Hyun-soo menjadi pucat sesaat, tapi dia dengan cepat menenangkan diri dan memberi hormat.\n\n\"Ya, senang bertemu denganmu. Tapi kenapa kamu ada di sini?\"\n\n\"Yah, saya sedang makan malam dengan Komisaris Lee di ruang promosi ketika kami mendapat kabar bahwa tersangka bersenjata sedang menuju ke sini. Saya segera mengerahkan unit bawahan saya dan datang ke sini.\"\n\nTentara sudah keluar dari truk pengangkut militer, mengamankan perimeter.\n\n\"...Apakah Komandan Korps secara pribadi bergerak untuk masalah seperti itu?\"\n\n“Tersangka bersenjata memasuki yurisdiksi saya tanpa izin. Tentu saja saya harus bergerak secara pribadi demi keselamatan warga negara kami.”\n\nJarang sekali seorang Komandan Korps bergerak secara pribadi. Namun dia menjawab seolah itu wajar saja.\n\nAda yang tidak beres dengan situasi ini. Merasakan tatapan kedua pria itu, An Hyun-soo menelan amarahnya dan bertanya:\n\n\"Anda menyebutkan tersangka bersenjata?\"\n\n“Tidak bisakah ketua tim melihat mereka?”\n\nPark Ji-hoon mengatakan ini sambil mengalihkan pandangannya ke arah tim SWAT polisi.\n\nTunggu, apakah Anda menyebut tim SWAT polisi kami sebagai tersangka? Kami adalah unit operasi khusus yang ada untuk melindungi warga dari terorisme dan kejahatan!\n\nSeorang Hyun-soo meninggikan suaranya setelah memastikan ke mana pandangan Park diarahkan.\n\n\"Itu mungkin benar untuk pengerahan normal. Tapi apakah ini pengerahan yang tepat? Dari apa yang kudengar, ini adalah operasi yang tidak sah. Kecuali aku salah, dalam hal ini aku akan meminta maaf.\"\n\n\"...\"\n\nAn Hyun-soo menarik napas tajam melihat tatapan dingin Park Ji-hoon.\n\nDia tidak bisa langsung menjawab. Memang benar dia memindahkan tim SWAT sendirian tanpa melapor ke atasannya.\n\nIa bahkan sempat memindahkan tim SWAT ke wilayah di luar yurisdiksinya. Hal ini berpotensi menimbulkan masalah besar nantinya.\n\n\"Kenapa kamu tidak bisa menjawab? Bicaralah.\"\n\nKetika masih belum ada jawaban, Park Ji-hoon menoleh ke Lee Seong-jae di sampingnya dan bertanya:\n\n“Komisaris Lee, apakah ini penempatan yang tepat?”\n\n\"Tidak, tidak. Tidak ada alasan bagi Operasi Khusus Polisi Incheon untuk dikerahkan ke Provinsi Gyeonggi tanpa izin saya. Mereka harus mengirimkan permintaan kerja sama dan mendapatkan persetujuan saya sebelum melakukan operasi apa pun.\"\n\nPark Ji-hoon menatap An Hyun-soo lagi dan berkata:\n\n\"Komisaris Lee bilang tidak. Bagaimana menurut Anda?\"\n\n“…Situasinya mendesak, jadi kami tidak bisa mengikuti prosedur yang benar.”\n\n\"Maka jawabannya jelas. Apakah Anda akan melanjutkan operasinya? Atau Anda akan mundur sekarang?\"\n\nSaat An Hyun-soo hanya menggigit bibir dan tidak berkata apa-apa, Park Ji-hoon mengangkat alisnya.\n\n“Akulah yang perlu melindungi tempat ini.”\n\n“Adalah keterlaluan jika militer ikut campur dalam urusan kepolisian.”\n\nAn Hyun-soo mempermasalahkan keterlibatan militer dalam urusan ini.\n\n\"Melampaui? Komisaris Lee, apakah saya melangkahi?\"\n\n\"Tidak, aku meminta bantuanmu.\"\n\n\"Anda mendengarnya, kan? Kepala polisi Gyeonggi secara pribadi meminta bantuan militer. Isini masih melampaui batas?\"\n\nItu sudah melampaui batas. Bahkan seorang Komandan Korps tidak bisa mengerahkan pasukan secara sembarangan.\n\nTapi An Hyun-soo tidak bisa mengatakan itu dengan lantang.\n\n“Tetap saja, kami perlu memverifikasi. Kami datang karena ada laporan. Kita tidak bisa mundur begitu saja seperti ini. Setidaknya kita perlu memeriksa ke dalam.\"\n\nLee Seong-jae menangkap kata-kata An Hyun-soo.\n\n\"Oh benarkah? Kalau begitu mari kita periksa bersama. Suruh anak buahmu mundur.\"\n\n\"T-tapi...\"\n\n\"Ketua Tim An Hyun-soo!\"\n\nLee Seong-jae berteriak sebelum menendang tulang kering An Hyun-soo dengan keras.\n\nAn Hyun-soo terhuyung tapi dengan cepat berdiri tegak setelah melihat tatapan tajam Lee Seong-jae.\n\n“Hanya karena kamu memimpin tim SWAT, kamu pikir kamu bisa mengabaikan peringkat? Atau apakah menurut Anda kata-kata saya lucu? Apakah Komisaris Han menyuruhmu untuk tidak menghormatiku?\"\n\n\"Tidak, Tuan!\"\n\n\"Aku mengungguli komisarismu, brengsek!\"\n\n“Saya minta maaf. Itu bukan niatku.\"\n\n\"Jangan berpikir ini akan berakhir dengan tenang!\"\n\nLee Seong-jae berbicara kepada anggota tim SWAT di belakang An Hyun-soo:\n\n\"Ini Komisaris Lee Seong-jae dari Polisi Provinsi Gyeonggi. Semuanya kembali ke bus dan bersiap.\"\n\nMeskipun ada perintah Lee Seong-jae, anggota tim SWAT ragu-ragu, melihat sekeliling dengan gugup.\n\n\"Kamu bajingan! Apakah Anda kehilangan akal sehat? Apa yang kamu? Aku mengungguli komandanmu! Apakah kamu tidak patuh?\"\n\nSaat Lee Seong-jae meninggikan suaranya, mereka mulai menurunkan senjatanya satu per satu.\n\n\"Tunggu di bus. Kami tidak akan menganggapmu bertanggung jawab.\"\n\nSaat itulah anggota tim SWAT memberi hormat pada Lee Seong-jae dan bergerak menuju bus.\n\n“Ketua Tim An Hyun-soo.”\n\n\"Ya, Komisaris.\"\n\n\"Kamu bilang kita perlu memeriksa ke dalam. Kamu ikut juga. Aku penasaran apa yang membuatmu datang ke sini mengabaikan semua prosedur.\"\n\nTidak ada yang bisa dilakukan An Hyun-soo sekarang.\n\nSaat Lee Seong-jae sedang berbicara dengan An Hyun-soo, Park Ji-hoon sudah mulai berjalan.\n\n\"Tuan!\"\n\nKetua Tim Kim Dae-seong memberi hormat saat Letnan Jenderal Park Ji-hoon mendekat. Park Ji-hoon membalas hormat dan menurunkan tangannya.\n\n\"Saya dengar Anda bergabung dengan Black Secret, Kolonel Kim. Senang bertemu denganmu.\"\n\n\"Ya, Komandan Divisi.\"\n\n\"Hei, hei. Saya Komandan Korps sekarang.\"\n\n\"Begitukah? Kalau dipikir-pikir, Anda sudah dipromosikan menjadi Letnan Jenderal. Kamu punya tiga bintang sekarang.\"\n\nSeorang Hyun-soo tahu mereka cukup dekat dari betapa ramahnya suara Kim Dae-seong, tidak seperti saat berhadapan dengannya sebelumnya.\n\n\"Apakah kamu akan menghentikanku juga?\"\n\n“Saya minta maaf. Saya diperintahkan untuk tidak membiarkan siapa pun masuk. Itu bukan sesuatu yang bisa saya putuskan sendiri.\"\n\n\"Yah, baiklah. Masih keras kepala seperti biasanya, begitu.\"\n\nKim Dae-seong berbicara dengan tegas, tapi Park Ji-hoon hanya tertawa.\n\nSaat itu, sebuah suara datang dari pintu masuk.\n\n“Anda sudah sampai, Letnan Jenderal.”\n\n* * *\n\n“Seo Jae-hoon, semuanya tidak berjalan sesuai keinginanmu, kan?”\n\nSeo Jae-hoon mengerutkan alisnya saat melihat pasukan militer yang datang tak lama setelah tim SWAT polisi.\n\nJelas dia sedang mencoba menilai situasinya.\n\n\"Inilah yang terjadi jika kamu mencoba melibatkanku dengan kikuk.\"\n\nBukannya menjelaskan, aku hanya mencibir dan berbalik.\n\n\"Mau ke mana? Aku sudah memperingatkanmu untuk tidak bergerak.\"\n\n“Sekarang semua penonton sudah berkumpul, kita harus membiarkan mereka masuk, bukan?”\n\n\"Berhenti. Jika kamu bergerak, aku akan membunuh Lee Seok-min.\"\n\nAku hanya menoleh dan tersenyum mendengar kata-kata Seo Jae-hoon.\n\nMelihat senyumku, Seo Jae-hoon mengerutkan kening.\n\n“Jika kamu ingin menyelamatkan Lee Seok-min, suruh semua orang pergi.”\n\nDitinggal sendirian untuk sementara waktu, bajingan ini sepertinya berpikir dia bisa memperlakukan orang seperti orang bodoh. Aku mengangkat bahu dengan acuh tak acuh dan membalas:\n\n\"Seo Jae Hoon. Apakah kamu pikir aku idiot? Mengapa saya harus mengirim mereka pergi ketika saya bisa menjebak Anda di sini? Bunuh dia jika kamu mau. Maka kamu akan mati juga.\"\n\nAku berbalik dan menuju pintu masuk vila yang berisik.\n\nManajer Ma mengikuti di belakangku, mengawasi sekeliling, sementara satu tim tetap di tempat, senjata diarahkan ke Seo Jae-hoon.\n\nSaya bisa mendengar Han Ji-ho menanyai Seo Jae-hoon dari belakang:\n\n“Apa yang harus kita lakukan?”\n\n\"...Bersiaplah.\"\n\nLucu sekali. Dia menganggap nyawa orang lain tidak berharga, tapi nyawanya sendiri tampak berharga.\n\nSungguh menyedihkan bagaimana Seo Jae-hoon menjadi lebih berhati-hati dari biasanya, mungkin mengetahui senjata yang ditujukan padanya akan ditembakkan saat Lee Seok-min meninggal.\n\nSesampainya di pintu masuk vila, saya berbicara:\n\n“Anda sudah sampai, Letnan Jenderal.”\n\nMendengar suaraku, tidak hanya Letnan Jenderal Park Ji-hoon, tetapi juga Komisaris Lee Seong-jae dan Ketua Tim An Hyun-soo mengalihkan pandangan mereka ke arahku.\n\nSaya juga menyapa Lee Seong-jae.\n\n\"Senior, kamu di sini juga. Anda tiba tepat pada waktunya.\"\n\nTidak mungkin Seo Jae-hoon mengungkapkan dirinya seperti itudengan mudah.\n\nAnehnya, tindakannya terasa meresahkan, jadi saya menghubungi Park Ji-hoon dan Lee Seong-jae, yang paling dekat.\n\nUntung saja mereka bersama-sama, dan mereka datang ke sini dengan satuan korps langsung yang bisa bergerak lebih cepat dari polisi.\n\nItu adalah asuransi yang saya hubungi kalau-kalau senjata perlu digunakan, tetapi segala sesuatunya tampaknya berjalan lebih baik dari yang diharapkan.\n\nSetelah memastikan bahwa Kim Dae-seong masih memblokir pintu masuk, saya mengangguk kepada Manajer Ma.\n\nManajer Ma, yang menarik perhatian saya, menginstruksikan Kim Dae-seong:\n\n“Ketua Tim Kim, bersihkan jalannya.”\n\n\"Ya, mengerti.\"\n\nKetua Tim Kim Dae-seong, yang dengan keras kepala menjaga garis depan, menyingkir.\n\n\"Hanya kalian bertiga yang boleh masuk.\"\n\nSeorang Hyun-soo memelototiku, tapi aku hanya tersenyum, mengangkat sudut mulutku.\n\n“Kolonel Kim.”\n\n\"Ya, Jenderal.\"\n\n\"Aku sedih ketika kamu keluar dari militer. Maaf aku tidak bisa melindungimu.\"\n\n\"Sama sekali tidak.\"\n\nPark Ji-hoon menepuk bahu Kim Dae-seong sekali sebelum berjalan melalui pintu yang terbuka ke arahku.\n\nMelihat ini, Lee Seong-jae mengikuti di belakangnya dan berkata kepada An Hyun-soo:\n\n\"Ayo pergi juga. Bukankah kamu bilang kita perlu memeriksa ke dalam?\"\n\n“Haruskah kita pergi sendiri? Itu bisa berbahaya…”\n\n\"Berhenti bicara omong kosong. Dengan Letnan Jenderal Park Ji-hoon di sini, orang gila mana yang akan mulai menembak? Kecuali mereka memiliki keinginan mati, tidak ada yang akan melakukan hal seperti itu, jadi ikutlah.\"\n\nSaat Lee Seong-jae memimpin, An Hyun-soo dengan enggan mengikutinya.\n\nSaat ketiganya masuk, pintu ditutup kembali. Kim Dae-seong berjaga di depannya.\n\n\"CEO Kim Mu-hyeok. Sudah lama tidak bertemu.\"\n\nPark Ji-hoon, berjalan di sampingku, tersenyum dan berbicara dengan riang.\n\n“Ya, Letnan Jenderal. Ini pertama kalinya sejak pemakaman Kakek.”\n\n\"Benar. Terima kasih padamu, aku dipromosikan menjadi Letnan Jenderal dan menjadi Komandan Korps ke-5, tapi aku bahkan tidak bisa meneleponmu.\"\n\n\"Tidak sama sekali. Itu semua karena kamu telah bertugas dengan baik di militer.\"\n\nKetika faksi internal militer yang terkait dengan Choi Seon-man disingkirkan, banyak orang meninggalkan militer.\n\nPark Ji-hoon memiliki hubungan kecil dengan kakek saya, jadi saya merekomendasikan dia melalui kontak saya untuk mengisi lowongan tersebut.\n\nBerkat itu, Park Ji-hoon dipromosikan menjadi Letnan Jenderal dan menjadi Komandan Korps ke-5.\n\n\"Haha, tidak mungkin. Berkat CEO Kim, militer kita menjadi lebih bersih.\"\n\nAku tersenyum saat melihat Park Ji-hoon tertawa keras.\n\n\"CEO Kim. Jika kalian berdua akrab, aku akan merasa sangat tersisih.\"\n\nLee Seong-jae bercanda sambil mendekat sambil tersenyum dan mengulurkan tangannya.\n\n“Ah, Senior. Sudah lama tidak bertemu.”\n\nLee Seong-jae memiliki latar belakang unik yaitu lulus dari Fakultas Hukum Universitas Korea, lulus Ujian Pengacara, dan kemudian masuk polisi sebagai pengawas.\n\n“Kita bertemu di pertemuan alumni terakhir, kan?”\n\n\"Ya. Kami bertemu di Hotel Myeong-dong.\"\n\n“Kalau dipikir-pikir, kudengar Presiden terpilih telah membentuk komite transisinya di Hotel Myeong-dong.”\n\nDia tidak mengatakan lebih banyak, tapi aku bisa menebak apa yang dia maksud.\n\nTentu saja saya mengizinkannya.\n\n\"Ya, benar. Mereka menyewa dua lantai penuh untuk komite transisi.\"\n\n\"Saya terkejut ketika Anda tiba-tiba menelepon. Tetapi ketika saya tiba, orang ini ada di sini. Apakah Anda kenal dia?\"\n\nLee Seong-jae bertanya sambil meletakkan tangannya di bahu An Hyun-soo. Aku mengalihkan pandanganku ke arah An Hyun-soo.\n\nMata seorang Hyun-soo tampak goyah, seolah dia sedang bingung.\n\n\"Tidak. Ini pertama kalinya aku bertemu dengannya.\"\n\n\"Begitukah? Tapi di mana kita? Dan...\"\n\nLee Seong-jae, saat melihat Seo Jae-hoon, bertanya dengan suara rendah:\n\n\"Bukankah itu Wakil Pimpinan Seo Jae-hoon dari Grup Il-seong? Dan di sebelahnya adalah Direktur Lee Seok-min. Tapi kenapa ada pistol yang diarahkan ke kepala Direktur Lee Seok-min...\"\n\n\"Rumit untuk dijelaskan. Tapi sepertinya aku kenal orang itu.\"\n\nSaya menunjuk An Hyun-soo saat saya berbicara. Wajah seorang Hyun-soo menjadi pucat.\n\nLee Seong-jae juga melihat ke arah An Hyun-soo dan bertanya:\n\n“Benarkah? Apakah kamu tahu sesuatu?”\n\n\"...\"\n\n\"Kenapa kamu tiba-tiba diam? Kamu bilang kami perlu masuk ke sini. Kamu bilang kamu menerima laporan?\"\n\nSeorang Hyun-soo menelan ludahnya, berdeham, lalu berbicara:\n\n\"Ini adalah vila Wakil Pimpinan Seo Jae-hoon. Orang di depan masuk tanpa izin dan...\"\n\n\"Tidak, siapa yang menanyakan hal itu? Di sana, di sana.\"\n\nLee Seong-jae menunjuk ke arah Lee Seok-min dan Han Ji-ho saat dia berbicara.\n\n\"Aku bertanya apa yang terjadi di sana.\"\n\n\"Itu adalah sesuatu yang aku juga tidak benar-benar …\"\n\nMendengar jawaban ambigu An Hyun-soo, Lee Seong-jae mengutuk dengan matanya dan menghela nafas dalam-dalam sebelum mengambil langkah maju.\n\n“Wakil Pimpinan Seo Jae-hoon. Saya Lee Seong-jae, Komisarisdari Kepolisian Provinsi Gyeonggi. Saya tidak tahu apa yang terjadi, tapi mari kita turunkan senjatanya dulu dan bicara. Mengapa kamu melakukan ini padahal kamu adalah orang yang begitu terkenal?\"\n\nWajah Seo Jae-hoon berkerut. Tapi sepertinya dia tidak punya pilihan lagi.\n\nBahkan An Hyun-soo, orangnya sendiri, akan kewalahan oleh kekuatan Kim Mu-hyeok.\n\nSeo Jae-hoon menghela nafas dalam-dalam, mengacak-acak rambutnya, dan menatap Han Ji-ho.\n\n\"Direktur Han, turunkan senjatanya.\"\n\n\"...\"\n\n“Direktur Han.”\n\n\"Wakil Ketua. aku minta maaf.\"\n\nBang!\n\nSebuah suara tembakan bergema di udara."}