{"index": 443, "title": "Bab 444: Bab 444: Saya Melakukan Langkah Pertama", "content": "Suara tembakan yang tiba-tiba membuat anggota staf Black Secret melindungi kami dengan tubuh mereka.\n\nTapi tak satu pun dari kami yang terkena serangan itu.\n\nSaat aku membuka mata, aku melihat pistol itu jatuh dari tangan Han Ji-ho.\n\nDarah mengalir dari tangannya.\n\nMemalingkan kepalaku, aku melihat asap mengepul dari pistol di genggaman Manajer Ma.\n\nManajer Ma telah menembak tangan Han Ji-ho.\n\n\"Bos, kamu baik-baik saja?\"\n\n\"Saya baik-baik saja.\"\n\n\"Saya minta maaf. Dia tiba-tiba mengarahkan senjatanya ke arah kami jadi saya menembak tanpa izin.\"\n\nManajer Ma meminta maaf tetapi saya menepuk pundaknya sambil berkata,\n\n\"Kamu melindungiku, Manajer, tidak perlu meminta maaf.\"\n\nSeo Jae-hoon menatap Manajer Han Ji-ho dengan mata dingin.\n\nDia telah memerintahkan mereka untuk meletakkan senjata tetapi Han Ji-ho tidak mendengarkan.\n\nDia mengarahkan senjatanya dari Lee Seok-min ke arahku dan mencoba menarik pelatuknya.\n\nDia tidak mematuhi perintah Seo Jae-hoon.\n\n“Manajer Han.”\n\n\"Ugh… argh.\"\n\n\"Manajer Han!\"\n\nHan Ji-ho mendongak sambil menggenggam tangannya yang muncrat darah seperti air mancur.\n\n\"Apa yang telah kamu lakukan?\"\n\n“Wakil Ketua… semuanya sudah berakhir sekarang.”\n\n\"Apa? Ada apa? Kenapa kamu juga tidak menghormatiku?\"\n\n\"...\"\n\nMeskipun Han Ji-ho mengeluarkan darah dari lukanya, Seo Jae-hoon tidak menunjukkan kekhawatiran.\n\nHanya sedikit kemarahan dan kebingungan yang terlihat di wajahnya karena ketidaktaatan Han Ji-ho.\n\n\"CEO Kim Mu-hyeok! Apa yang terjadi di sini? Bajingan itu baru saja mengarahkan senjatanya ke arahku, bukan?\"\n\nWajah Jenderal Park Ji-hoon memerah karena marah.\n\n\"Iya benar. Sekretarisku bertindak lebih dulu karena ini mendesak. Aku minta maaf.\"\n\n\"Tidak, tidak apa-apa. Tapi bagaimana dia bisa punya pistol?\"\n\nMeskipun Manajer Ma juga menggunakan senjatanya, tidak ada komentar mengenai hal itu.\n\nTapi Han Ji-ho mengarahkan senjatanya ke Jenderal Park Ji-hoon berbeda.\n\nWarga sipil yang memiliki dan mencoba menembakkan senjata sudah menjadi masalah serius.\n\nDi Korea hanya militer yang diperbolehkan menggunakan senjata api.\n\nMeskipun polisi juga dapat menggunakan senjata, penggunaannya dibatasi.\n\nSetelah menenangkan Park Ji-hoon aku mengalihkan perhatianku ke An Hyun-soo.\n\nDia jelas tidak mengantisipasi situasi ini jika dilihat dari ekspresi bingungnya.\n\nLee Seong-jae bertanya pada An Hyun-soo dengan wajah tegas,\n\n\"Ketua Tim An.\"\n\n\"Ya, Komisaris.\"\n\n“Bisakah Anda menjelaskan apa yang terjadi di sini? Saya tidak mengerti mengapa senjata beredar begitu bebas di Korea Selatan…”\n\n“Saya akan segera membawa tim saya dan menangkap semua orang.”\n\nLee Seong-jae menggelengkan kepalanya dengan tegas, jelas tidak puas dengan tanggapan An Hyun-soo.\n\n\"Tidak, tidak. Aku tidak menyuruhmu melakukan penangkapan. Siapa yang memberitahumu tentang tempat ini? Membawa seluruh tim SWAT menunjukkan kamu mengantisipasi hal seperti ini.\"\n\n“…Itu adalah tip anonim.”\n\nSeorang Hyun-soo berbohong. Dia mungkin tidak bisa mengakui Seo Jae-hoon memanggilnya ke sini.\n\nAku tertawa hampa dan menatap Lee Seong-jae.\n\nDia juga tampak tidak percaya sambil menghela nafas panjang sambil menatap An Hyun-soo.\n\n\"Anonim? Anda mengajak semua orang untuk mendapatkan informasi yang belum terverifikasi? Anda mengharapkan saya memercayainya? Sejak kapan tim SWAT Polisi Incheon menangani informasi yang begitu lemah?\"\n\nSuara tenang Lee Seong-jae yang awalnya menjadi semakin marah.\n\n\"Apakah protokol penempatan polisi berubah tanpa sepengetahuan saya? Atau Anda punya motif lain?\"\n\n\"Tidak, Tuan!\"\n\n\"Kalau begitu jelaskan dengan benar. Kenapa kamu ditempatkan di sini? Kalau tidak, aku harus melaporkan ini ke kantor pusat untuk diaudit. Ingin mempersulit anggota timmu karena kamu?\"\n\nTidak ada seorang pun yang benar-benar bersih. Dari hiburan sederhana hingga mengambil uang jajan dari pemilik bisnis hiburan lokal, itu semua adalah hal yang lumrah.\n\nDan begitu audit dimulai, tim audit kantor pusat akan membalikkan keadaan.\n\nMereka yang memiliki banyak kotoran tentu saja akan gemetar ketakutan hanya dengan mendengar nama tim audit.\n\nMeskipun ini adalah tindakan independen An Hyun-soo, hal itu dapat memengaruhi anggota tim yang pindah bersamanya.\n\nMenggunakan anggota tim sebagai pengungkit, An Hyun-soo menggigit bibirnya dengan keras dan berkata,\n\n“Manajer Han Ji-ho menghubungi saya.”\n\n\"Han Ji-ho?\"\n\nKetika Lee Seong-jae bertanya dengan ragu, saya menunjuk ke arah Han Ji-ho dan berkata,\n\n\"Itu Han Ji-ho yang tertembak di tangannya.\"\n\nLee Seong-jae mengangguk dan bertanya lagi,\n\n“Jadi, apa yang dikatakan Han Ji-ho ini padamu sehingga membuatmu mengabaikan batas yurisdiksi dan mengerahkan senjata berat?”\n\n“…Dia mengatakan tersangka bersenjata akan memasuki vila dan menangkap mereka semua.”\n\n\"Sialan. Maksudmu kamu memindahkan tim SWAT atas permintaan pribadi?\"\n\nLee Seong-jae kembali menendang tulang kering An Hyun-soo dengan keras dengan sepatu resminya.\n\n\"Argh!\"\n\nMeskipun An Hyun-soo melangkah mundur dengan teriakan keras, Lee Seong-jae menggeram lebih keras.\n\n\"Kamu bajingan. Berdirilah stbenar! Tidak tahu apa-apa tentang pasta kedelai? Apa yang Anda lakukan adalah menggunakan polisi seperti perusahaan keamanan swasta. Anda harus tahu itu. Berapa mereka membayarmu! Berapa mereka membayarmu untuk melakukan ini?\"\n\nTim SWAT polisi memiliki ketentuan penggunaan senjata api yang lebih lunak dibandingkan polisi biasa seperti militer.\n\nArtinya, mereka harus melalui prosedur rumit untuk melakukan mobilisasi. Mereka tidak bisa bergerak tanpa perintah Komisaris.\n\n“Apakah Komisaris Han juga terlibat dalam hal ini?”\n\n\"T-tidak, Tuan.\"\n\n\"Pilih kata-katamu dengan hati-hati. Jika ini adalah tindakan independen Anda, keadaan akan menjadi lebih buruk. Apakah kamu benar-benar bertindak sendirian?\"\n\n“…Itu adalah tindakan independenku.”\n\nAn Hyun-soo menjawab setelah beberapa saat hanya menyangkal niat untuk membunuh.\n\nTanggapannya pada dasarnya adalah mengakui bahwa mereka mencoba menjebak seseorang atas suatu kejahatan.\n\nLee Seong-jae sangat marah hingga dia mulai tergagap.\n\n\"K-kamu… kamu bajingan gila. Serahkan senjatamu.\"\n\nSeorang Hyun-soo yang menundukkan kepalanya akhirnya melihat ke atas.\n\n\"Serahkan senjatamu, bajingan! Orang sepertimu tidak pantas membawanya.\"\n\n“…Itu di luar kewenanganmu. Anda tidak dapat mengambil senjata saya, Komisaris.\"\n\n\"Oh benarkah? Jadi begitukah caramu ingin memainkannya?\"\n\nLee Seong-jae menatapku berbicara dengan mata yang masih menyala-nyala dengan amarah yang hampir tidak bisa ditahan.\n\n\"CEO Kim tolong lucuti senjata bajingan ini. Aku meminta bantuan.\"\n\n\"Ya, Manajer Ma tolong urus itu.\"\n\nMengikuti pesanan saya, Manajer Ma mendekati An Hyun-soo.\n\nSeorang Hyun-soo berteriak dan meraih sarungnya tetapi berhenti ketika senjata Black Secret mengarah ke arahnya.\n\n\"Aku akan melucuti senjatamu. Jangan melawan. Kamu akan terluka.\"\n\nManajer Ma mulai mengeluarkan senjata An Hyun-soo satu per satu.\n\nTampak pasrah, An Hyun-soo menutup matanya dan tidak melawan.\n\n“CEO Kim Mu-hyeok.”\n\nPark Ji-hoon memanggilku.\n\n\"Ya, Jenderal.\"\n\n“Apa yang akan kamu lakukan sekarang?”\n\n“Hmm…”\n\nSaya merenungkan pertanyaan Park Ji-hoon. Haruskah aku menyuruh semua orang pergi dan membunuh Seo Jae-hoon?\n\nRasanya sia-sia jika membunuhnya sekarang setelah menunggu selama ini.\n\nSekarang kita memiliki bukti yang tepat, akan lebih baik untuk menghancurkannya secara menyeluruh.\n\nSetelah menemukan cara paling rasional namun kejam untuk menyudutkan Seo Jae-hoon, saya berkata,\n\n“Mari kita minta Komisaris Lee Seong-jae menangkap Seo Jae-hoon dan para penjaga. Kita perlu mengungkap kejahatan mereka melalui penyelidikan yang tepat.\"\n\nAda batasan terhadap apa yang bisa dilakukan Park Ji-hoon sebagai seorang tentara.\n\nUjung-ujungnya polisi harus menangani masalah pidana.\n\n“Jika Anda memindahkan Seo Jae-hoon dan orang-orangnya ke kantor pusat di Seoul, saya akan menangani semuanya dari sana.”\n\nSegalanya akan menjadi lebih mudah setelah mereka dipindahkan ke kantor pusat.\n\nSaya punya banyak orang di sana, dimulai dengan Komisaris Jenderal Polisi yang berada di pihak kami.\n\nLee Seong-jae dan Park Ji-hoon mengangguk.\n\n“Kalau begitu, ayo kita lakukan itu. Tapi dengan apa Anda akan menagih Seo Jae-hoon? Apakah Anda mempunyai bukti bahwa dia secara langsung menggunakan atau memerintahkan penggunaan senjata? Kami tidak bisa menuntutnya tanpa bukti.\"\n\nMeskipun CCTV menutupi semuanya mulai dari pintu masuk gunung hingga pintu masuk vila, tidak ada satu pun kamera di dalamnya.\n\nTapi saya punya sesuatu yang lebih baik dari kamera. Saya melirik Lee Seok-min dan bertanya,\n\n“Manajer Lee Seok-min. Apakah kamu tahu sesuatu?\"\n\nSemua orang menoleh untuk melihat Lee Seok-min. Di bawah tatapan mereka dia menghela nafas dan berkata,\n\n“…Ayo turun ke basement dulu. Ada sesuatu yang perlu kamu lihat.\"\n\nJika itu yang dilakukan Seo Jae-hoon, mayat Patrick pasti ada di ruang bawah tanah. Berpura-pura tidak tahu, saya bertanya,\n\n\"Ruang bawah tanah? Ada apa di ruang bawah tanah?\"\n\n“Ada mayat.”\n\n“Apa? Mayat? Seseorang meninggal?\"\n\nLee Seong-jae bertanya kaget.\n\nSaat Lee Seok-min mengangguk, Lee Seong-jae menekan pelipisnya.\n\nMayat akan membuat segalanya menjadi lebih rumit sehingga kepalanya pasti sakit.\n\n\"Sigh, ayo kita periksa ruang bawah tanahnya. CEO Kim.”\n\nMeskipun namanya disebutkan berulang kali, Seo Jae-hoon berdiri diam tanpa reaksi apa pun.\n\nLee Seong-jae berbicara kepadanya,\n\n“Wakil Pimpinan Seo Jae-hoon silakan ikut dengan kami.”\n\n\"Aku akan tetap di sini.\"\n\nSeo Jae-hoon menolak untuk ikut. Kami bisa saja memaksanya tetapi tidak ambil pusing.\n\nLee Seok-min memimpin jalan dan kami pergi ke ruang bawah tanah.\n\nSaat menuruni tangga kami melihat pintu besi yang tebal.\n\nMembuka pintu besi memperlihatkan ruang bawah tanah yang gelap gulita tanpa sedikit pun cahaya.\n\nBau darah meresap ke dalam kegelapan dimana kami tidak dapat melihat satu inci pun ke depan.\n\nLee Seok-min masuk lebih dulu dan meraba-raba sepanjang dinding.\n\nLampu menyala di ruang bawah tanah. Akhirnya kami bisa melihat ke dalam.\n\nAda sesosok tubuh yang terpuruk di kursi yang diikat. Menyebutnya sebagai mayat yang hancur tak bisa dikenali bukanlah hal yang lebih akurat.\n\nMereka harus menyelidikinyamakan dengan benar tetapi kemungkinan besar itu adalah tubuh Patrick."}