{"index": 444, "title": "Bab 445: Bab 445: Saya Telah Mengikat Dia dengan Benar", "content": "Keheningan menyelimuti tempat kejadian saat semua orang melihat pemandangan yang mengejutkan itu. Tidak ada yang berani berbicara.\n\nMayat itu dalam kondisi yang mengenaskan. Beberapa jari kaki telah putus sementara sisanya hancur hingga tak bisa dikenali lagi.\n\nTidak hanya giginya yang hilang tetapi semua kuku jarinya telah dicabut secara brutal.\n\nLee Seong-jae yang telah menghabiskan waktu bertahun-tahun di kepolisian bergumam bahwa dia jarang melihat mayat dalam kondisi seperti itu.\n\nBahkan Manajer Ma yang telah menjelajahi berbagai zona perang termasuk perang saudara di Afrika mengerutkan alisnya saat melihatnya.\n\nHanya setelah beberapa waktu berlalu barulah seseorang akhirnya dapat berbicara.\n\nMelihat mayat yang wajahnya terlalu hancur untuk diidentifikasi sebagai Patrick, aku bertanya pada Lee Seok-min.\n\n“Apakah itu benar-benar Wakil Presiden Patrick?”\n\n\"Ya, itu Wakil Presiden Patrick.\"\n\nJadi beginilah akhirnya. Akibat dari mendekati Seo Jae-hoon secara sembarangan tanpa mengetahui betapa berbahayanya dia.\n\nLee Seong-jae menghela nafas berat dengan ekspresi gelisah dan bertanya.\n\n\"Bos Kim, siapa sebenarnya pria ini?\"\n\n“Dia adalah Patrick, warga negara Amerika. Dia juga wakil presiden di Goldman Sachs.”\n\n\"Apa? Wakil presiden Goldman Sachs? Orang seperti itu sekarang ada di sini...\"\n\nWajah Lee Seong-jae berkerut. Dia menyisir rambutnya dengan jari karena frustrasi dan bergumam.\n\n\"Ini di luar wewenangku untuk menanganinya. Kemungkinan besar akan menimbulkan masalah diplomatik juga...\"\n\nSeorang Amerika dan wakil presiden Goldman Sachs dibunuh secara brutal di Korea.\n\nIni sama sekali bukan sesuatu yang bisa ditutup-tutupi bagaimanapun caranya.\n\nSaya tahu Seo Jae-hoon gila tapi ternyata dia lebih gila dari yang saya duga.\n\nSaya mengerti dia ingin menjebak saya atas kejahatannya tetapi apakah dia perlu membunuhnya dengan brutal?\n\nSituasi ini menjadi terlalu besar.\n\nLee Seong-jae mengeluarkan sarung tangan dari saku jasnya dan memakainya.\n\nDia mendekati tubuh Patrick dan mulai mengamati pemandangan itu sambil bergumam pada dirinya sendiri.\n\n“Ini lebih brutal daripada TKP mana pun yang pernah saya lihat selama beberapa dekade. Jari-jari kaki dipotong dengan gergaji dan bagian yang hancur dipotong dengan palu… Yang lebih mengerikan lagi adalah senjata-senjata berserakan di sini.”\n\nSementara Lee Seong-jae memeriksa tubuh Patrick, Park Ji-hoon mendekatiku dan bertanya dengan suara rendah.\n\n“Tentunya Wakil Pimpinan Seo Jae-hoon tidak melakukan ini?”\n\nLogikanya, itu bukan dia, tetapi Seo Jae-hoon berada di luar nalar logis.\n\nAku menggelengkan kepalaku sedikit dan menjawab.\n\n\"Dia mungkin melakukannya.\"\n\n“Kenapa dia melakukan hal seperti ini?”\n\nTidak ada bukti fisik tetapi ada beberapa orang hilang secara misterius. Setiap kali pengaruh Grup Il-seong menutupi semuanya sehingga dia tidak pernah menghadapi hukuman apa pun. Wajar jika kebanyakan orang tidak mengetahuinya.”\n\nPark Ji-hoon menatap mayat Patrick dengan tidak percaya dan berkata.\n\n“Bahkan orang gila pun melakukan hal seperti ini…”\n\n\"Meskipun kita tidak bisa mengetahui apa yang ada dalam pikiran orang gila, ada satu hal yang pasti. Dia mencoba membunuhku dan menjebakku atas pembunuhan Patrick. Jika Jenderal dan senior tidak datang tepat waktu, itu mungkin akan berhasil.\"\n\nPark Ji-hoon mengerutkan kening seolah dia tidak mengerti kata-kataku.\n\n“Hah, aku tidak mengerti. Apa untungnya dia membunuhmu?”\n\n“Jika aku mati, pengaruhku menjadi tidak berarti. Kekuatan itu hanya bekerja selama aku masih hidup.”\n\nSemua uang dan kekuasaan yang saya miliki akan berakhir dengan kematian saya.\n\nTidak peduli seberapa keras Han Gyeong-yeong Eva dan orang lain yang membantuku mencoba tanpa aku, mereka akan kesulitan mengalahkan Seo Jae-hoon dan Il-sung.\n\nTentu saja teman lamaku Myeong-su dan Hyeon-seong akan berjuang sampai akhir demi kebenaran, tapi aku tidak yakin dengan yang lain.\n\n“Meskipun tempat ini bukan milik Seo Jae-hoon ketika aku tiba dia datang dari ruang bawah tanah bersama Han Ji-ho jadi dia pasti ada hubungannya. Entah dia membunuh Patrick secara langsung atau memerintahkannya.”\n\n\"Ini gila. Aku tidak percaya dia berpikir untuk membunuhmu dengan mengerahkan tim SWAT polisi. Ketua Tim An itu pasti boneka Seo Jae-hoon?\"\n\n“Ya, dia mungkin salah satu penerima beasiswa Il-sung.”\n\n\"Bertanya-tanya apakah ada di militer...\"\n\nMiliter… Saya tidak dapat mengingatnya.\n\nMeskipun hal ini mungkin masuk akal pada masa kediktatoran militer saat ini, tidak banyak manfaatnya berinvestasi pada jenderal.\n\nJika Grup Il-seong berfokus pada kontrak militer, itu akan berbeda tetapi Il-sung tidak terlibat dalam bisnis yang berhubungan dengan militer.\n\n\"Mungkin tidak. Kebanyakan orang yang dekat dengan Grup Il-seong dicopot dari jabatannya selama pembersihan militer baru-baru ini. Mereka tidak melakukan kontrak militer dan tidak ada alasan untuk memasukkan orang ke dalam militer.\"kamu sekarang.\"\n\nPark Ji-hoon akhirnya mengangguk dengan ekspresi sedikit lega.\n\nSaat itu Lee Seong-jae kembali setelah menyelesaikan pemeriksaan tubuh Patrick.\n\n“Tubuhnya rusak parah. Sekilas hal ini terlihat seperti kematian karena syok, namun kita memerlukan Layanan Forensik Nasional untuk menentukan penyebab kematiannya dengan tepat. Dia pasti mati dalam kesakitan yang luar biasa. Aku ingin tahu apa yang dilakukan orang ini hingga pantas mendapatkan perlakuan seperti itu…”\n\nLee Seong-jae mendecakkan lidahnya saat dia melepas sarung tangannya sambil menggelengkan kepala.\n\n\"Saya perlu memanggil orang masuk.\"\n\n\"Ya, tolong lakukan itu.\"\n\nLee Seong-jae meninggalkan ruang bawah tanah terlebih dahulu membawa Park Ji-hoon bersamanya.\n\nSetelah memastikan mereka sudah tidak terlihat, saya bertanya pada Lee Seok-min.\n\n\"Apakah kamu melihatnya membunuh Patrick?\"\n\n\"Tidak, dia sudah mati ketika aku tiba. Tapi saya yakin Wakil Ketua yang melakukannya. Ketika saya mengikuti Manajer Han Ji-ho ke ruang bawah tanah, dia sendirian. Saat itulah dia melepas sarung tangannya yang berlumuran darah.\"\n\n\"Dia melepas sarung tangan berdarah di depanmu?\"\n\n\"Ya. Pakaiannya juga berlumuran darah. Dia mengganti pakaian baru yang dibawakan Han Ji-ho.\"\n\nDia pasti telah menunjukkan segalanya dengan berpikir dia akan membunuh Lee Seok-min dan aku.\n\nBahkan baginya hal ini tampak terlalu sembrono. Itu tidak seperti Seo Jae-hoon.\n\n\"Dia pasti mulai putus asa, penilaiannya tampak kabur. Di mana pakaian dan sarung tangannya?\"\n\n\"Manajer Han Ji-ho mengambilnya lebih awal. Dia pasti menyembunyikannya di suatu tempat.\"\n\nKita perlu mengamankannya terlebih dahulu saat kita naik. Pakaian dan sarung tangan yang berlumuran darah bukanlah bukti yang cukup.\n\nJika kita bisa mendapatkan DNA, itu akan menjadi bukti kuat tapi saya tidak terlalu berharap.\n\n“Ini agak lemah tapi seharusnya cukup untuk melibatkan dia. Begitu media mulai meliputnya dan polisi serta jaksa mengambil tindakan, maka semuanya akan berakhir.\"\n\nSaat itulah Lee Seok-min mengeluarkan alat perekam kecil dari sakunya dan mengulurkannya.\n\nSaya memandang Lee Seok-min dengan ekspresi bingung dan bertanya.\n\n\"Itu adalah alat perekam. Ada apa?\"\n\n“Semuanya dari saat saya tiba hingga sekarang dicatat di sini. Anda dapat mengeditnya sesuai kebutuhan. Meskipun Wakil Ketua tidak mengaku, harusnya ada cukup bukti tidak langsung.\"\n\nSeperti yang diharapkan dari Lee Seok-min. Untuk merekam percakapan sambil berjalan menuju kematiannya.\n\nAku mengambilnya dan menekan tombol play. Semuanya direkam sejak Lee Seok-min diculik oleh anak buah Seo Jae-hoon.\n\nSaya mempercepat sampai suara Seo Jae-hoon muncul.\n\nAkhirnya suara Seo Jae-hoon terdengar.\n\nSaya merasa sedikit kecewa ketika Seo Jae-hoon tidak menjawab pertanyaan Lee Seok-min tentang pembunuhan Patrick.\n\nTapi bibirku tersenyum mendengar kata-kata berikut tentang Lee Seok-min yang tidak bisa keluar hidup-hidup dan perintah untuk membawa pakaian ganti.\n\nAku menekan tombol berhenti dan tersenyum sambil berkata.\n\n“Ini memastikan dia tidak bisa melarikan diri. Hanya merilis rekamannya ke media akan menghabisinya. Manajer, Anda telah mengikatnya dengan benar.\"\n\nDengan nyawa Seo Yong-geon yang berada dalam bahaya, jika aktivitas pembunuhan Seo Jae-hoon mulai terungkap, Il-sung akan hancur dengan cepat.\n\n\"Anda mungkin perlu bersaksi juga, Manajer. Tentang kasus-kasus sebelumnya yang ditutup-tutupi.”\n\nMeskipun Lee Seok-min mungkin menghadapi konsekuensi, kesaksiannya adalah bukti paling kuat yang ada.\n\nSebagai seseorang yang telah menjabat sebagai sekretaris Seo Yong-geon selama beberapa dekade, tidak ada saksi yang lebih baik.\n\n“Aku akan menangani semuanya sehingga kamu tidak akan mendapat masalah, cukup bersaksi tentang semua yang kamu tahu. Jika pengadilan meminta Anda sebagai saksi, tanggapi juga.\"\n\n“…Dimengerti.”\n\nLee Seok-min tampaknya berkomitmen penuh untuk mengikuti petunjuk saya.\n\nAku menuntunnya saat dia mengangguk pada kata-kataku.\n\n\"Ayo naik dulu. Aku tidak tahan lagi dengan bau busuk ini.\"\n\nSetelah melihat tubuh Patrick untuk terakhir kalinya, saya pergi bersama Lee Seok-min.\n\nSaat kami keluar dari ruang bawah tanah, udara segar menyambut kami.\n\nAngin sepoi-sepoi yang bertiup kencang menghilangkan bau darah yang menempel di tubuh kami.\n\n\"Hei! Jawablah dengan benar! Tahukah Anda tentang apa yang ada di ruang bawah tanah? Apakah kamu atau bukan?\"\n\n\"...\"\n\n\"Jawab aku, bajingan!\"\n\nDi luar sedang kacau.\n\nLee Seong-jae yang menendang An Hyun-soo mendorong dadanya dengan tinjunya saat dia berbicara tetapi An Hyun-soo tetap menundukkan kepalanya tanpa menjawab.\n\n\"Jika kamu tahu kamu adalah kaki tangan! Apa yang sangat Anda inginkan hingga melakukan ini? Aku tidak bisa menutup mata meskipun aku menginginkannya! Karena kamu, petugas yang datang tanpa mengetahui apa pun mungkin akan kehilangan lencananya!\"\n\nSaat menyebutkan petugasnya, An Hyun-soo mengangkat kepalanya.\n\n“Orang-orang itu tidak bersalah. Saya membawanya ke sini. Saya akan bertanggung jawab penuh.\"\n\nLee Seong-jae tertawa pahit karena tidak percaya.\n\n\"Dasar bajingan gila! 'Saya akan bertanggung jawab penuh?' Apaapakah ini film? Apakah Anda sedang syuting film? Jangan bicara omong kosong. Ini bukanlah sesuatu yang bisa Anda tangani sendiri. Seorang Amerika, wakil presiden bank investasi terbesar di Amerika, meninggal. Anda pikir ini berakhir dengan Anda mengambil tanggung jawab?\"\n\nSetelah menonton ini sejenak aku berjalan menuju Han Ji-ho yang sedang berlutut di satu sisi.\n\nSeo Jae-hoon melirik ke arahku sebelum menutup matanya sambil berpikir.\n\nSaya berhenti di depan Han Ji-ho dan dia melihat ke atas.\n\nLalu melihat Lee Seok-min yang berdiri di sampingku, dia berkata.\n\n\"Manajer, kamu menang.\"\n\n\"...\"\n\n\"Kenapa aku tidak bisa sepertimu, Manajer?\"\n\n“Saya minta maaf. aku…”\n\n\"Haha, jangan bicara omong kosong. Aku membuat pilihanku dan memihakku. Hanya itu yang ada di sana.\"\n\nSuasana di antara mereka terasa tidak biasa. Meskipun aku penasaran, sekarang bukan waktunya untuk hanya mendengarkan.\n\nMenatap Han Ji-ho yang tertawa hampa, aku bertanya.\n\n“Omong kosong, di mana kamu menyembunyikan pakaian Seo Jae-hoon dan sarung tangan yang digunakan untuk membunuh Patrick?”\n\n\"Saya tidak tahu apa yang Anda bicarakan.\"\n\nSaya mengharapkan ini. Tapi mendengarnya tetap saja membuatku jengkel.\n\nAku menghela nafas panjang dan melihat sekeliling.\n\n\"Baiklah, jangan beritahu aku. Pasti ada di sekitar sini.\"\n\n“…Aku membunuhnya.”\n\n\"Tentu saja kamu melakukannya. Meskipun tidak ada yang akan mempercayaimu bahkan jika kamu mengatakan itu.\"\n\nDengan begitu banyak mata yang mengawasi, aku tidak bisa menggunakan metode paksa.\n\nLagipula apa yang kupegang di tanganku membuat hal itu tidak diperlukan.\n\n\"Lee Seok-min memberiku sesuatu yang menarik. Tahu apa ini?\"\n\nSaya mengeluarkan perekam dari saku dalam dan melambaikannya.\n\nHan Ji-ho tampak bingung melihat perekam di tanganku.\n\nAku tersenyum dingin padanya dan menekan tombol play.\n\n― Kamu tahu bukan? Orang macam apa saya ini. Manajer Han menangani semua pembersihan tapi kaulah yang memblokir media dan polisi.\n\nSaat suara Seo Jae-hoon keluar dari perekam, mata Han Ji-ho bimbang.\n\nSaat aku menoleh, Seo Jae-hoon menatap perekam dengan niat membunuh.\n\n― Manajer, kamu akan mati di sini hari ini.\n\nRekaman itu memutar Seo Jae-hoon mengatakan dia akan membunuh Lee Seok-min.\n\n― Cukup. Bawakan saja aku pakaian untuk diganti.\n\nSeo Jae-hoon memerintahkan Han Ji-ho untuk membawakan pakaian.\n\n― Ini pakaian yang akan diganti.\n\nSeo Jae-hoon berganti pakaian di sini.\n\nPerekam telah menangkap semua bukti.\n\n“Pakaian yang diganti Seo Jae-hoon pasti ada di sekitar sini. Kamu masih tidak tahu apa-apa?\"\n\n\"...\"\n\nMelihat Han Ji-ho yang tutup mulut sampai akhir, aku mengangguk.\n\n“Tidak apa-apa. Anda tidak perlu memberitahu saya. Semuanya akan keluar saat kita mencarinya.\"\n\nSaya berbalik.\n\nSeo Jae-hoon yang membuka matanya sedang menatap perekam di tanganku.\n\nSaya mengubah arah dari menuju Lee Seong-jae dan malah mendekati Seo Jae-hoon.\n\n“Apa? Tidak mengharapkan hal seperti ini?\"\n\n\"Bagaimana ini bisa terjadi? Kapan itu direkam…”\n\n\"Kau sendiri yang mengatakannya bukan? Manajer Lee Seok-min mampu? Dia mempersiapkan ini bahkan sambil berjalan menuju kematiannya. Kamu sudah selesai sekarang.\"\n\nAngin dingin dari gunung menyapu aku dan Seo Jae-hoon."}