{"index": 445, "title": "Bab 446: Bab 446: Pasti Ada Di Sekitar Sini", "content": "Petugas polisi dari Kantor Polisi Gyeonggi memborgol Seo Jae-hoon.\n\n“Tuan Seo Jae-hoon, berdasarkan Pasal 212 KUHAP Anda ditahan tanpa surat perintah sebagai tersangka pembunuhan. Anda berhak untuk tetap diam, apa pun yang Anda katakan dapat digunakan untuk melawan Anda sebagai bukti dan Anda berhak mendapatkan pengacara. Anda juga dapat meminta peninjauan legalitas penangkapan Anda dari pengadilan.”\n\nPetugas tersebut membacakan prosedur standar secara mekanis sebelum memasukkan Seo Jae-hoon ke dalam mobil polisi.\n\nAn Hyun-soo juga ditangkap di tempat sementara Han Ji-ho harus dibawa ke rumah sakit terdekat dengan ambulans karena cedera tangannya.\n\nSetelah polisi tiba, Park Ji-hoon mundur dengan pasukan yang dibawanya.\n\n“Serahkan alat perekamnya dan kembalilah dulu. Kamu melakukannya dengan baik hari ini.”\n\nLee Seong-jae mengulurkan tangannya tapi aku tidak bisa memberikan aslinya.\n\nBukannya saya tidak mempercayainya tetapi rekamannya memerlukan pasca-pemrosesan.\n\n“Saya akan mengeditnya terlebih dahulu lalu mengirimkannya ke markas. Silakan bawa dia masuk dan pindahkan kasusnya ke Senior markas.”\n\n“…Apakah kita benar-benar harus mengirimkannya ke kantor pusat?”\n\nLee Seong-jae mengerutkan alisnya menanyakan apakah dia ingin menyelesaikan kasus ini sendiri.\n\n\"Kapan kantor pusat tidak pernah menangani kasus seperti ini? Segalanya hanya akan menjadi lebih rumit jika kita mencoba mempertahankannya.\"\n\n“Jika kamu masuk…”\n\nAdalah suatu kebohongan jika mengatakan bahwa menangani kasus sebesar itu tidaklah menggoda.\n\nMengambil alih kasus yang melibatkan Seo Jae-hoon tidak diragukan lagi akan meningkatkan kedudukannya.\n\nNamun mencoba menelan sesuatu terlalu cepat pasti akan menyebabkan gangguan pencernaan.\n\n\"Aku tahu kamu ingin menangani ini secara langsung. Tapi semuanya sudah beres kan? Kasus ini harus dibawa ke markas besar. Tapi aku tidak akan melupakan bantuanmu kali ini. Jadi jangan terlalu serakah, Senior.\"\n\nLee Seong-jae berdehem karena malu karena niatnya terungkap.\n\nMasih bersikap tanggap, dia tidak melanjutkan masalah itu.\n\n\"Setelah tim forensik tiba, mereka harus mencari penyebab kematian Patrick dan pakaian serta sarung tangan yang dipakai Seo Jae-hoon. Mereka pasti ada di sekitar sini.\"\n\nSaya harus menyelinap pergi. Lee Seong-jae mengangguk dan membuat isyarat panggilan telepon dengan tangannya.\n\n\"Baiklah. Aku akan menghubungimu secara terpisah nanti.\"\n\n\"Terima kasih untuk hari ini. Aku akan berterima kasih lagi lain kali.\"\n\nSetelah berterima kasih kepada Lee Seong-jae, saya masuk ke mobil bersama Manajer Ma.\n\nKetika kami meninggalkan jalan pegunungan dan memasuki jalan raya, Manajer Ma memanggilku dari kursi penumpang.\n\n\"Bos.\"\n\nAku membuka mataku yang telah terpejam sambil mengatur pikiranku.\n\nManajer Ma membalikkan wajahnya dengan wajah khawatir.\n\n“Hari ini terlalu berbahaya. Anda bisa saja berada dalam bahaya serius, Bos.”\n\nSaya tersenyum pada Manajer Ma yang berbicara dengan nada kaku.\n\n\"Saya tahu. Maaf telah membuat Anda khawatir. Tapi ada baiknya kami menghubungi Komisaris Lee Seong-jae dan Jenderal Park Ji-hoon ketika ada sesuatu yang tidak beres.\"\n\n“Jika mereka tidak tiba tepat waktu, siapa yang tahu apa yang bisa terjadi. Tolong jangan terlibat secara pribadi dalam situasi berbahaya seperti itu, Bos.”\n\nDengan peralatan yang memadai, Black Secret tidak akan kalah dari tim SWAT polisi.\n\nNamun di Korea mereka tidak bisa terang-terangan menggunakan senjata berat sehingga kali ini mereka hanya membawa pistol.\n\nJika tim SWAT polisi dan Black Secret bentrok pasti ada korban jiwa di kedua belah pihak.\n\nKemungkinan besar mereka sudah kewalahan sebelum bantuan tiba.\n\n“Aku akan mengingatnya. Semuanya baik-baik saja jadi jangan terlalu khawatir.”\n\n\"Dipahami.\"\n\nManajer Ma berbalik dan aku memejamkan mata lagi.\n\nSaya pikir saya hanya akan merasa lega tetapi pikiran saya menjadi rumit.\n\nSementara mobil bergerak maju dengan mulus, kepalaku tetap berkabut karena frustrasi.\n\n* * *\n\n[Eksklusif] Wakil Ketua Grup Il-seong Seo Jae-hoon Ditangkap!\n\nSeo Jae-hoon Wakil Ketua Grup Il-seong salah satu anggota keluarga pemilik ditangkap pada tanggal 23.\n\nBerbeda dengan kejahatan penggelapan atau pelanggaran kepercayaan yang dilakukan oleh chaebol, dia ditangkap di lokasi sebagai tersangka utama dalam kasus pembunuhan.\n\nDi saat insiden yang melibatkan pewaris chaebol generasi kedua dan ketiga menjadi isu sosial, penangkapan Seo Jae-hoon yang secara efektif memimpin Grup Il-seong telah mengejutkan dunia bisnis.\n\nMakalah kami akan melakukan investigasi mendalam dan memberikan liputan komprehensif atas kasus ini.\n\nArtikel penangkapan tentang Seo Jae-hoon di halaman depan Harian Goryeo mengejutkan banyak orang.\n\nDampaknya semakin besar karena hari ini adalah rapat pemegang saham Ilseong Electronics.\n\n– Eva, bisakah kamu menangani penyelesaiannya dengan baik?\n\n\"Iya Bos. Ah saya sudah sampai. Nanti saya telepon lagirapat pemegang saham.\"\n\nEva mengakhiri panggilannya dengan Kim Mu-hyeok saat dia tiba di tempat parkir bawah tanah Gedung Il-sung tempat pertemuan diadakan.\n\nSetelah keluar dari mobilnya dia naik lift ke lantai 10.\n\nKetika Eva memasuki ruang konferensi, semua mata tertuju padanya.\n\nKerumunan yang bergumam itu langsung terdiam.\n\nHanya suara langkah kaki Eva yang bergema di ruang rapat pemegang saham yang sunyi.\n\nBergerak sangat lambat namun percaya diri Eva duduk di kursi yang telah ditentukan di depan.\n\nBelum ada eksekutif Ilseong Electronics yang datang.\n\nEva sedikit menundukkan kepalanya untuk melihat arlojinya lalu berbicara pelan kepada Pimpinan Ha Myung-hoon di sampingnya.\n\n\"Ketua Ha Myung-hoon tidak akan ada variabel apa pun hari ini, kan?\"\n\nHa Myung-hoon yang sedang berbicara dengan seseorang di sebelahnya berbalik dan menjawab sambil tersenyum.\n\n\"Bagaimana mungkin ada masalah? Kita tidak bisa kalah meskipun kita menginginkannya. Eva, tidak bisakah kamu melihat suasana di sini?\"\n\nSeperti yang dikatakan Ha Myung-hoon, suasana suram menyelimuti mereka yang mendukung Grup Il-seong.\n\n\"Dengan ditangkapnya Wakil Pimpinan Seo Jae-hoon, bahkan mereka yang bersahabat pun terlihat bingung karena tidak tahu harus berbuat apa.\"\n\nPara pemegang saham persahabatan Seo Jae-hoon tampak cemas dan bingung bahkan sebelum rapat pemegang saham dimulai.\n\nMereka tidak mungkin menang sekarang karena Wakil Pimpinan Seo Jae-hoon tidak bisa hadir.\n\nSeluruh agenda yang memerlukan penyelesaian khusus mulai dari penggantian direksi hingga perubahan anggaran dasar dan penggantian auditor kemungkinan besar akan lolos.\n\nKeputusan biasa diambil dengan suara terbanyak dari hak suara pemegang saham yang hadir dan lebih dari 1/4 saham yang tercatat.\n\nKeputusan khusus seperti memberhentikan direktur dan auditor atau mengubah anggaran dasar memerlukan 2/3 hak suara pemegang saham yang hadir dan lebih dari 1/3 saham tercatat untuk disahkan.\n\nSaham yang dijaminkan Eva termasuk saham persahabatan berjumlah 48% dari saham terdaftar Ilseong Electronics.\n\nIni dikikis bersama dengan upaya maksimal. Mereka tidak dapat berkumpul lagi tidak peduli seberapa keras mereka berusaha.\n\nSaham yang dimiliki oleh afiliasi Seo Jae-hoon dan Il-seong Group tidak akan dilepas lagi ke pasar.\n\nNamun peluang mereka cukup. Mereka hanya perlu mempertahankan kendali dari sini.\n\n\"Setelah kita mengambil alih dewan, semuanya berakhir.\"\n\nSepuluh menit sebelum rapat pemegang saham, para eksekutif Ilseong Electronics memasuki ruang rapat.\n\nBayangan kekalahan sudah tampak di wajah para eksekutif saat mereka duduk di peron.\n\nBegitu waktu yang dijadwalkan tiba pintu ruang rapat pemegang saham ditutup.\n\nYoon Yong-seong Presiden divisi semikonduktor Ilseong Electronics memimpin pertemuan tersebut.\n\nRapat diawali dengan laporan operasi bisnis audit dan status pengoperasian sistem manajemen akuntansi internal.\n\nSemua bisnis kecuali semikonduktor memperoleh keuntungan namun kerugian divisi semikonduktor sangat tinggi.\n\nPetugas pertemuan profesional yang disiapkan oleh Kim Mu-hyeok mempertanyakan divisi semikonduktor selama sesi tanya jawab.\n\nPertanyaan selama satu jam itu cukup menguras semangat para eksekutif.\n\nEva memberi isyarat kepada petugas pertemuan dengan matanya.\n\nBaru pada saat itulah mereka berhenti bertanya.\n\nSekarang pertunjukan sesungguhnya akan dimulai.\n\n“Agenda pertama adalah persetujuan laporan keuangan semester 21 dan laporan keuangan konsolidasi.”\n\nSetelah menyelesaikan resolusi dasar biasa, item resolusi khusus yang Eva masukkan ke dalam agenda mulai bermunculan.\n\n“Mata acara ketiga adalah perubahan sebagian anggaran dasar.”\n\nEva mempermasalahkan jumlah direktur yang terlalu banyak.\n\n“Ini mengubah jumlah direksi yang tadinya 3 menjadi 14 orang menjadi 3 menjadi 9 orang.”\n\nSetelah menjelaskan proposal, tanya jawab dan perdebatan pro-kontra berlalu dan pemungutan suara dimulai.\n\n“Kami akan melanjutkan pemungutan suara. Mereka yang mendukung agenda ini harap mendukungnya.\"\n\nSemua pemegang saham utama yang duduk di depan berdiri.\n\nPemegang saham kecil mulai berdiri satu per satu mengikuti arus.\n\nStaf mulai menghitung suara pemilih tetap dan hasilnya segera keluar.\n\n“Saya mengumumkan bahwa agenda ini telah disahkan dengan 77% hak suara pemegang saham yang hadir mendukung.”\n\nBerikutnya adalah agenda yang disiapkan oleh Seo Jae-hoon.\n\n“Bagian kedua dari agenda ketiga adalah mengenai penguatan persyaratan pemberhentian dalam anggaran dasar.\n\nBibir Eva melengkung ke atas.\n\nAgenda ini adalah trik Seo Jae-hoon untuk mencegah penggantian dewan.\n\n“Saat ini direktur dan auditor dPemberhentian memerlukan 1/3 dari saham yang dikeluarkan dan 2/3 dari hak suara hadir dalam rapat pemegang saham. Isi pokoknya adalah mengubah pasal-pasal tersebut yang mengusulkan bahwa pemberhentian memerlukan 3/4 bagian saham yang dikeluarkan dan 4/5 atau lebih hak suara pemegang saham yang hadir. Hal ini untuk memperkuat persyaratan pemberhentian direktur untuk mencegah pengambilalihan atau merger yang tidak bersahabat.”\n\nIa mengusulkan perubahan persyaratan pemberhentian direktur dari 33% saham yang ditempatkan menjadi 75% dan hak suara kehadiran dari 66% menjadi 80%.\n\nPerwakilan dari perusahaan besar lainnya tertawa getir. Peningkatannya sungguh luar biasa tinggi.\n\nDirektur dapat diangkat kembali dengan resolusi biasa menggunakan saham yang dijamin oleh Seo Jae-hoon.\n\nHal ini menunjukkan tekadnya untuk tidak mundur dari dewan.\n\n\"Mereka yang mendukung, silakan berdiri.\"\n\nSemua eksekutif di platform berdiri.\n\nTapi tidak ada seorang pun di bawah peron yang berdiri.\n\nBahkan sikap ramah Seo Jae-hoon pun tidak berlaku.\n\nBetapapun ramahnya mereka terhadap Seo Jae-hoon, mereka tidak dapat menyetujui agenda yang sepenuhnya mengecualikan hak pemegang saham.\n\nBahkan tidak perlu menghitung suara.\n\n“…Saya umumkan bahwa agenda ketiga bagian kedua telah ditolak.”\n\nYoon Yong-seong menghela nafas pelan sehingga orang lain tidak bisa mendengarnya.\n\nDia tidak ingin memimpin rapat pemegang saham.\n\nNamun CEO menyatakan niatnya untuk tidak hadir dan dewan menugaskannya sebagai ketua.\n\n'Ah sial. Beginikah akhirnya?'\n\nMengutuk dalam hati Yoon Yong-seong mengangkat agenda keempat.\n\n“Agenda keempat adalah mengenai pemberhentian seluruh anggota direksi.”\n\nSegera setelah pemungutan suara dilanjutkan.\n\nSeperti sebelumnya Eva dan seluruh pemegang saham utama berdiri dan pemegang saham kecil ikut bergabung.\n\nHasilnya keluar dan Yoon Yong-seong menutup matanya dengan sedih.\n\n\"Ketua! Lanjutkan prosesnya!\"\n\nSeorang petugas pertemuan yang tidak sabar berdiri dan mulai berteriak.\n\nMembuka mata tertutupnya, Yoon Yong-seong berbicara melalui mikrofon.\n\n“Saya umumkan mata acara keempat mengenai pembubaran dewan telah… disahkan.”\n\nBang bang bang.\n\nYoon Yong-seong mengetuk palu di tangannya.\n\nMendengar suara tajam Eva mengepalkan tinjunya.\n\nDewan Seo Jae-hoon dibubarkan.\n\nPara eksekutif di peron berdiri dan meninggalkan ruang rapat pemegang saham.\n\nCemoohan bergema di seluruh ruang rapat pemegang saham.\n\nSetelah pihak yang kalah meninggalkan ruangan, suasana di ruang rapat pemegang saham menjadi sangat cerah.\n\n\"Karena semua direktur telah diberhentikan, kami akan memilih direktur baru.\"\n\nSudah waktunya untuk memilih pemilik baru. Mulai sekarang adalah waktu para pemenang.\n\nSemua direktur internal, direktur eksternal dan anggota komite audit yang tercantum dalam agenda yang telah disahkan telah dipanggil.\n\nMereka diangkat menjadi direktur baru tanpa ada keberatan khusus.\n\nAkhirnya Ilseong Electronics benar-benar jatuh ke tangan Kim Mu-hyeok.\n\n* * *\n\nPada waktu yang ditentukan saya menuju ke sebuah restoran Korea dekat markas polisi.\n\n“Komisaris sudah lama tidak bertemu.”\n\n\"Presiden Kim. Sudah lama.\"\n\nKomisaris Polisi Lee Ho-hyung yang sedang duduk bangkit untuk menyambut saya.\n\nBegitu kami selesai berjabat tangan dan duduk, saya langsung ke pokok permasalahan.\n\n“Saya meminta untuk bertemu hari ini karena Wakil Pimpinan Seo Jae-hoon.”\n\n“Ya, saya sudah menerima laporannya. Tapi apakah itu semua benar?\"\n\nLee Ho-hyung bertanya dengan tidak percaya. Meskipun dia menerima laporan, dia belum melihat kejadian itu secara langsung.\n\nPasti sulit mempercayai apa yang dilakukan Seo Jae-hoon. Saya mengangguk dengan tegas dan menjawab dengan tegas.\n\n\"Ya, itu semua benar.\"\n\n\"Hmm.\"\n\n“Kantor Kejaksaan Distrik Seoul sudah mulai bergerak. Bicaralah dengan Komisaris Lee Seong-jae dan transfer ke kantor pusat Seoul.\"\n\n“Dimengerti. Namun tim hukum Grup Il-seong telah bergerak. Jika surat perintah penangkapan tidak dikeluarkan dalam waktu 48 jam, kami harus membebaskannya.”\n\nAku mendecakkan lidahku dalam hati. Mereka terlalu cepat.\n\nSaat itu ponselku di sakuku berdering. Aku mengeluarkan ponselku, memeriksa ID penelepon dan tersenyum.\n\n\"Komisaris, izinkan saya menerima telepon ini.\"\n\nSetelah mendapat izin Lee Ho-hyung saya menjawab telepon.\n\n– Bos! Rapat pemegang saham telah selesai. Kami mengganti seluruh dewan dengan orang-orang kami.\n\nKegembiraan terlihat jelas dalam suara Eva. Dia punya alasan untuk bahagia karena telah mencapai sesuatu yang telah lama dipersiapkan.\n\n\"Benarkah? Kerja bagus.\"\n\n– Kita harus minum hari ini kan?\n\n\"Baiklah. Aku sedang keluar untuk membuat janji sekarang. Aku akan menghubungimu nanti Eva.\"\n\n– Oke Bos! saya akan menunggu.\n\nSetelah mengakhiri panggilan singkat saya menoleh ke Lee Ho-hyung dengan bibir terangkat dan berkata.\n\n\"Maaf sudah menunggu. Tampaknya kita telah mengambil alih Ilseong Electronics.\"\n\n“Ah…”\n\nMata Lee Ho-hyung widengung sambil mengeluarkan seruan.\n\n\"Surat perintah penangkapan akan segera dikeluarkan. Jaksa dan pengadilan telah menyelesaikan semua persiapan dan bersiap. Minta surat perintah penangkapan dari jaksa segera setelah tahanan dipindahkan ke markas. Itu harus dikeluarkan sebelum malam ini berakhir.\""}