{"index": 446, "title": "Bab 447: Bab 447: Komisaris, Masa Jabatan Anda Tersisa Satu Tahun?", "content": "Lee Ho-hyung mengangguk saat menyebutkan surat perintah penangkapan yang dikeluarkan.\n\n“Dimulai dengan Goryeo Daily, media akan melakukan liputan mendalam tentang kasus Seo Jae-hoon.”\n\n“Hmm… Saat media terlibat, hal itu juga memberikan tekanan pada kita.”\n\nPolisi dan media tidak akan pernah bisa memiliki hubungan yang baik.\n\nBagaimanapun, media selalu cepat mengkritik polisi karena tidak kompeten ketika mereka gagal menangkap penjahat.\n\n\"Aku belum menyebutkan hal ini sebelumnya, tapi para reporter ini bertindak seolah-olah merekalah pemilik tempat itu. Bahkan di area terlarang sekalipun, mereka tetap memaksa masuk untuk mengambil foto...\"\n\nAku terkekeh saat mendengarkan Lee Ho-hyung mengeluh tentang reporter media.\n\nTerlepas dari perkataannya, polisi dan media memiliki ikatan yang tidak dapat dipisahkan.\n\nLee Ho-hyung sendiri sering memanfaatkan reporter.\n\nTepat pada saat itu pintu terbuka dan makanan dibawa masuk. Lee Ho-hyung terdiam saat staf masuk.\n\nStaf meletakkan berbagai hidangan di atas meja dan akhirnya meletakkan mangkuk nasi dalam panci batu di depan setiap orang.\n\nSetelah selesai menata meja, staf mundur keluar ruangan.\n\n\"Saya akan menangani masalah media. Saya akan memastikan hal itu tidak berdampak negatif pada polisi.\"\n\n\"Aku tahu. Tapi aku tetap tidak menyukainya.\"\n\nGerutuannya yang terus-menerus menunjukkan bahwa dia menginginkan sesuatu.\n\nKarena dia bukan seseorang yang bisa digunakan sekali dan dibuang, mungkin aku harus terus menenangkannya.\n\n“Ayo makan dulu.”\n\nKami melanjutkan percakapan kami sambil makan perlahan.\n\n\"Komisaris, masa jabatanmu tersisa satu tahun, kan?\"\n\n“Tepatnya tiga belas bulan.”\n\nLee Ho-hyung menghentikan sumpitnya untuk menjawab pertanyaanku.\n\nSedangkan masa jabatan Komisaris Polisi adalah dua tahun, mereka yang menyelesaikan masa jabatan penuhnya dapat dihitung dengan satu tangan.\n\nKetika masalah internal kepolisian muncul, mereka akan menuntut pengunduran diri Komisaris untuk menenangkan sentimen publik.\n\nJika mereka mencoba menahan semua orang, mulai dari Dewan Audit hingga jaksa, mereka akan dikerahkan untuk memeriksa mereka hingga mereka terpaksa mundur.\n\n\"Bahkan dengan perubahan pemerintahan, Anda seharusnya bisa menyelesaikan masa jabatan Anda selama tidak ada masalah besar.\"\n\nWajah Lee Ho-hyung menjadi cerah.\n\nMerupakan kebiasaan untuk mengganti Komisaris ketika pemerintahan berganti.\n\nKata-kataku pada dasarnya berjanji untuk mencegah hal itu sehingga kelegaannya bisa dimengerti.\n\n\"Dan setelah pensiun kamu harus mencoba mendapatkan lencana emas juga kan? Ambil cuti beberapa tahun lalu mencalonkan diri untuk jabatan.\"\n\nHampir tidak ada mantan Komisaris Polisi yang berhasil bertransisi menjadi anggota parlemen.\n\nSebagai kepala keamanan dalam negeri, mereka menerima terlalu banyak kritik dan posisi tersebut tidak memiliki banyak pengaruh politik.\n\nMasyarakat tidak peduli dan tidak tahu siapa Kompol yang menyulitkan perolehan kursi.\n\nTapi segalanya akan berbeda dengan dukungan saya.\n\n\"Benar-benar?\"\n\n\"Iya asal tidak ada masalah besar.\"\n\nAku meraih daun wijen yang memegang batangnya.\n\nLee Ho-hyung dengan cepat menggunakan sumpitnya untuk menekan daun itu.\n\n“Anggota parlemen…”\n\n\"Jadi kasus ini perlu ditangani dengan baik. Jangan sampai berebut kekuasaan dengan jaksa, serahkan saja pada mereka segera.\"\n\n\"Dimengerti. Saya akan memindahkan kasus ini ke penuntutan segera setelah surat perintah penangkapan keluar.\"\n\nSaya tersenyum melihat tanggapan cepat Lee Ho-hyung.\n\nSegalanya menjadi lebih mudah ketika Anda mengayunkan umpan.\n\n“Oh dan kami tidak akan menyerahkan Ketua Tim An Hyun-soo ke penuntutan. Tidak baik jika jaksa menyelidiki masalah polisi.”\n\nLee Ho-hyung mengerutkan kening dan meletakkan sumpitnya.\n\n\"Ck, aku tidak menyangka bajingan gila itu akan melakukan hal seperti ini.\"\n\n“Saya mengerti. Tidak ada yang tahu.”\n\n\"Tetap saja saya minta maaf Bos Kim. Saya sudah mengerahkan tim audit kantor pusat. Kami akan meneliti semuanya hingga detail terkecil jadi mohon bersabar.\"\n\n“Saya percaya pada Anda, Komisaris. Ayo lanjutkan makan.”\n\nAku balas tersenyum pada Lee Ho-hyung yang menyeringai sambil berbicara tentang menghancurkan seseorang.\n\n* * *\n\nSeo Jae-hoon duduk sendirian di ruang interogasi di Kantor Polisi Gyeonggi.\n\n\"Di mana letak kesalahannya?\"\n\nTidak ada kekurangan dalam rencana ini.\n\nDia telah merencanakan ini sejak mengetahui Lee Seok-min adalah seorang pengkhianat.\n\nDia membujuk Kim Mu-hyeok ke vila karena mengetahui Kim Mu-hyeok yang dia tahu tidak akan pernah meninggalkan seseorang yang berada di bawah perlindungannya.\n\nSesuai rencana Kim Mu-hyeok datang ke sana dan semuanya tampak berjalan sesuai harapannya.\n\nTapi Kim Mu-hyeok berpikir satu langkah lebih maju darinya.\n\n“Ha, aku tidak pernah menyangka dia akan memobilisasi militer.”\n\nJika bukan karena militer dia mungkin punya peluang.\n\nAn Hyun-soo adalah seseorang yang bekerja samabahkan aku bahkan bisa menundukkan polisi atas perintahnya.\n\nBagaimanapun, dia adalah penerima beasiswa Il-sung yang telah diinvestasikan oleh Seo Yong-geon selama bertahun-tahun.\n\nSeo Jae-hoon yang telah mengatur pikirannya dengan mata tertutup membukanya.\n\nPintu ruang interogasi terbuka dan anggota tim hukum Grup Il-seong masuk.\n\n\"Wakil Ketua.\"\n\nDirektur Tim Hukum Jang Geun-seok yang membawa sepuluh pengacara menundukkan kepalanya.\n\n\"Direktur Jang, Anda di sini.\"\n\nSementara jabatan resminya adalah Direktur Tim Hukum Jang Geun-seok secara tidak resmi diperlakukan sebagai direktur eksekutif.\n\nIa lulus dengan nilai terbaik di kelasnya dari Lembaga Penelitian dan Pelatihan Yudisial dan bergabung dalam dunia kejaksaan, bukan di pengadilan.\n\nSaat itulah dia menarik perhatian Seo Yong-geon dan menjadi menantu dari keluarga cabang Il-sung Electronics.\n\nSetelah menjabat sebagai kepala Divisi Investigasi Khusus dengan dukungan Il-sung Electronics, Jang Geun-seok mereformasi tim hukum menggunakan koneksi yang dia bangun selama menjadi penuntut setelah pensiun.\n\nBerkat ini, Grup Il-seong memiliki pengacara yang jauh lebih mengesankan daripada kebanyakan firma hukum.\n\nJang Geun-seok melihat sekeliling lalu berjalan ke cermin satu arah.\n\n\"Saya tahu Anda ada di dalam. Mulai sekarang kita akan melakukan percakapan penting dengan Wakil Pimpinan Seo Jae-hoon. Saya akan menghargai jika semua orang membersihkan ruangan.\"\n\nLee Seong-jae yang mengamati Seo Jae-hoon dari balik cermin mengerutkan kening.\n\nJang Geun-seok yang menatap tajam ke cermin menoleh ke tim pembela.\n\n“Ketua Tim Lee.”\n\n\"Ya, Direktur.\"\n\n\"Pergi, kelola orang-orang di luar.\"\n\n\"Dipahami.\"\n\nPengacara yang dipanggil meninggalkan ruang interogasi dan memasuki ruang sebelah.\n\n“Ini Lee Gi-woo dari tim hukum Il-seong Group. Silakan makan siang sampai percakapan kami dengan klien kami selesai. Kami akan menghubungi Anda.”\n\nLee Seong-jae melangkah maju dan berbicara.\n\n“Sudah lama tidak bertemu, Kepala Jaksa Lee Gi-woo. Atau haruskah saya memanggil Anda Pengacara sekarang?”\n\n\"Ah Komisaris Lee Seong-jae. Saya mendengar tentang pengangkatan Anda sebagai Komisaris Polisi Gyeonggi. Selamat.\"\n\nLee Seong-jae membuat sikap ramah pertama.\n\n\"Terima kasih. Tapi menurutku kamu salah. Ini kantor polisi, bukan Grup Il-seong. Kami tidak punya alasan untuk pergi.\"\n\n“Haha Komisaris Lee Seong-jae.”\n\nLee Gi-woo yang tertawa keras tiba-tiba berhenti dan melanjutkan.\n\n\"Sejak kapan polisi bisa mengamati percakapan rahasia antara klien dan pengacaranya? Sudah menjadi kebiasaan untuk memberi kita privasi bukan? Aku tidak mengerti kenapa kamu begitu kaku hari ini. Apa yang kamu andalkan?\"\n\nLee Gi-woo mengambil sikap sombong. Tapi Lee Seong-jae hanya mengejek.\n\n“Sepertinya kamu mengira kamu masih seorang kepala jaksa.”\n\n\"Apa yang baru saja kamu...\"\n\n\"Pengacara Lee Gi-woo. Kami membantu Anda. Jangan menuntut. Kami mungkin membuang semua kebiasaan dan preseden.\"\n\nWajah Lee Gi-woo memerah seolah merasa terhina.\n\n\"Kalian semua keluar. Carilah sesuatu untuk dimakan.\"\n\n\"Ya, Komisaris!\"\n\nPetugas polisi di ruangan itu memberi hormat dan pergi.\n\nHanya Lee Seong-jae dan Lee Gi-woo yang tersisa di kamar.\n\n“Pengacara Lee Gi-woo.”\n\n\"…Berbicara.\"\n\n\"Apakah menurut Anda ini semacam kejahatan ekonomi? Seseorang meninggal. Dan bukan sembarang orang, kecuali seorang warga Amerika yang dibunuh secara brutal.\"\n\n“Tidak ada bukti bahwa Wakil Pimpinan Seo Jae-hoon yang melakukannya.”\n\nLee Seong-jae menarik salah satu sudut mulutnya sambil tersenyum.\n\nSungguh lucu melihatnya mati-matian berpegang teguh pada tali penyelamat yang busuk.\n\n\"Kamu tidak akan mengatakan itu jika kamu melihat mayat yang dimutilasi. Jangan mencoba menutup-nutupi dengan setengah hati. Dia tertangkap basah dan kami menemukan pakaian dan sarung tangan Seo Jae-hoon.\"\n\nLee Seong-jae telah menggeledah vila secara menyeluruh seperti yang diinstruksikan Kim Mu-hyeok.\n\nMereka akhirnya menemukan ruangan tersembunyi di ruang kerja vila.\n\nDi dalamnya mereka menemukan pakaian dan sarung tangan berlumuran darah serta berbagai senjata.\n\n“Pengacara Lee Gi-woo. Pikirkan baik-baik. Sekarang adalah kesempatan Anda untuk meninggalkan kapal yang tenggelam.”\n\n“…Apakah kamu mencoba menceramahiku?”\n\nSuara Lee Gi-woo mengeras saat Lee Seong-jae yang bahkan tidak bisa menatap matanya ketika dia menjadi kepala jaksa kini menatap lurus ke matanya dan memberikan nasihat.\n\n\"Kuliah? Saya menunjukkan jalan keluarnya. Pilihan ada di tangan Anda, Pengacara Lee Gi-woo. Saya akan pergi sekarang. Anda punya waktu satu jam. Selesaikan saat itu.\"\n\nLee Seong-jae meninggalkan kata-kata itu dan keluar dari ruang rekaman.\n\nDitinggal sendirian, Lee Gi-woo memelototi pintu yang tertutup di belakang Lee Seong-jae.\n\nSenyuman kemenangan yang dia lihat di wajah Lee Seong-jae tepat sebelum pintu ditutup mengganggunya.\n\nSetelah menenangkan diri sebentar, Lee Gi-woo menekan ruang rekamantombol mikrofon dan berbicara.\n\n\"Wakil Ketua Direktur Tim Hukum. Semua orang sudah pergi.\"\n\nJang Geun-seok mengangguk mendengar suara Lee Gi-woo.\n\n\"Aku akan duduk di depan.\"\n\n\"Mari kita bicara berdua saja.\"\n\n\"Dipahami.\"\n\nJang Geun-seok menemui tim pengacara hukum.\n\nPara pengacara yang memenuhi ruang interogasi membungkuk dan pergi.\n\n“Ketua Tim Lee perlu mengawasi sisi itu.”\n\nSeo Jae-hoon mengangguk dan baru kemudian Jang Geun-seok duduk.\n\n“Bisakah Anda menjelaskan kepada saya apa yang terjadi? Bagaimana Anda tiba-tiba menjadi tersangka pembunuhan?”\n\nJang Geun-seok tidak mudah percaya bahwa Seo Jae-hoon ditangkap di tempat kejadian sebagai tersangka pembunuhan.\n\nSiapakah Seo Jae-hoon? Dia telah menjalani seluruh hidupnya sebagai putra mahkota Grup Il-seong.\n\nDengan kondisi Ketua Seo Yong-geon yang tidak menentu, dia sekarang menjadi pemilik Il-sung.\n\nTapi sekarang menjadi tersangka pembunuhan…\n\nJika ini benar, semuanya sudah berakhir bagi Seo Jae-hoon. Tidak ada Il-sung yang selesai.\n\n\"Itu salah paham. Seorang karyawan di bawahku tidak sengaja membunuh seseorang. Aku ada di sana ya, tapi aku tidak membunuh siapa pun secara langsung.\"\n\n“…Kudengar mereka menemukan pakaian dan sarung tangan berlumuran darah.”\n\n\"Sudah kubilang aku ada di sana bukan? Direktur Jang kamu juga tidak percaya padaku? Bukankah kita keluarga?\"\n\nJang Geun-seok tutup mulut.\n\nApakah dia benar-benar berkeluarga sebagai keponakan Seo Yong-geon?\n\nMeskipun dia menemukan penyebutan keluarga oleh Seo Jae-hoon hanya ketika Jang Geun-seok yang tidak menyenangkan tidak menunjukkannya.\n\n\"Wakil Ketua. Saya percaya Anda. Tapi apakah pengadilan akan mempercayai Anda? Itu masalahnya.\"\n\n\"Han Ji-ho akan mengambil semua tanggung jawab. Dia akan mengatakan dia melakukannya dan aku hanya ada di sana. Bahwa itu hanya kecelakaan. Bagaimana menurutmu, Direktur?\"\n\nSeo Jae-hoon memadukan pidato informal dan formal saat dia berbicara.\n\nMenghela nafas kecil Jang Geun-seok menatap Seo Jae-hoon.\n\n“Kamu harus mengatakan yang sebenarnya padaku. Kamu tidak membunuh mereka secara langsung, kan?”\n\n\"Sudah kubilang aku tidak melakukannya.\"\n\n\"…Baiklah. Aku akan mencoba memblokir surat perintah penangkapan terlebih dahulu. Tapi bagaimana mereka menemukan tempat itu? Kudengar mereka mengerahkan tidak hanya SWAT Polisi Incheon tetapi bahkan unit langsung Korps ke-5.\"\n\n“…Rencananya salah.”\n\nJang Geun-seok tahu Seo Jae-hoon tidak mengatakan yang sebenarnya.\n\nTapi dia tidak punya pilihan. Sebagai pengacaranya, dia harus percaya bahwa kata-katanya benar.\n\n\"Temui dengan Direktur Lee Seok-min.\"\n\n“…Apakah Direktur Lee Seok-min juga ada di sana?”\n\n\"Ya. Tapi dia mengkhianatiku. Jadi tutup mulut dia.\"\n\n\"Pengkhianatan? Direktur Lee Seok-min? Apakah itu benar?\"\n\nJang Geun-seok berulang kali bertanya dengan heran.\n\nDirektur Lee Seok-min telah menangani semua urusan Grup Il-seong.\n\nMengapa orang seperti itu mengkhianati mereka?\n\nBerbeda dengan Jang Geun-seok yang kebingungan, mata Seo Jae-hoon berbinar karena marah.\n\n\"Ya. Saat aku keluar, aku tidak akan membiarkan hal ini berlalu begitu saja. Beraninya dia mengkhianatiku?\"\n\n“Kenapa dia… Apa yang dia pikirkan…”\n\n\"Direktur tidak perlu tahu, cukup temui dia dan tutup mulut dia. Dia juga melakukan banyak hal ilegal. Ancam dia dengan itu atau bayar dia apa pun untuk membungkamnya.\"\n\nSeo Jae-hoon perlu mencegah Lee Seok-min bersaksi untuk menyangkal bukti percakapan mereka.\n\n\"Dimengerti. Anda akan dipindahkan ke markas besar Badan Kepolisian Nasional di Seoul malam ini. Komisaris Polisi Lee Ho-hyung cukup dekat dengan saya. Saya akan menemuinya dan mencoba memblokir permintaan surat perintah penangkapan.\"\n\n\"Saya mengandalkan Anda, Direktur. Blokir saja penangkapannya untuk saat ini. Ngomong-ngomong, bagaimana rapat pemegang saham Il-sung Electronics hari ini?\"\n\nJang Geun-seok tidak sanggup menjawab.\n\nMenebak hasil dari sikapnya, Seo Jae-hoon mengangguk.\n\n\"Jadi hak pengelolaan Il-sung Electronics dialihkan. Tidak apa-apa. Kita bisa mengambilnya kembali nanti. Direktur fokus saja pada masalah ini untuk saat ini. Dan kirim tim hukum ke Han Ji-ho juga. Pastikan dia tidak mengatakan hal yang tidak perlu.\"\n\n\"Dipahami.\"\n\nKeduanya melanjutkan percakapan mereka sekitar satu jam setelah itu.\n\nKetika waktunya habis, Lee Seong-jae datang.\n\n\"Petugas dari kantor pusat akan segera datang untuk mengawal Wakil Ketua. Tolong selesaikan semuanya.\"\n\nTak lama kemudian.\n\nPetugas polisi dari Seoul membawa Seo Jae-hoon ke markas."}