{"index": 447, "title": "Bab 448: Bab 448: Saya Tidak Tahu Apa yang Akan Dia Lakukan", "content": "Van polisi yang membawa Seo Jae-hoon tiba di pintu masuk Badan Kepolisian Nasional.\n\nPintu masuk dipenuhi wartawan yang berkumpul untuk meliput cerita Seo Jae-hoon.\n\n\"Keluar.\"\n\n\"...\"\n\n“Aku bilang keluar. Atau kita harus menggunakan kekuatan fisik.”\n\nSeo Jae-hoon menutup matanya tanpa menjawab.\n\n\"Huh...\"\n\nKepala Divisi Intelijen yang duduk di kursi penumpang menghela nafas dan bertukar pandang dengan para detektif di kedua sisi Seo Jae-hoon.\n\nPara detektif mencoba mengeluarkan paksa Seo Jae-hoon dari mobil dengan mengaitkan tangan di kedua sisinya.\n\n\"Aku akan keluar sendiri.\"\n\nPara detektif memandang ke arah Kepala Divisi Intelijen, yang mengangguk.\n\nKetika mereka melepaskan cengkeramannya, Seo Jae-hoon meluruskan pakaiannya dan keluar dari mobil polisi.\n\nBegitu wajah Seo Jae-hoon terlihat, wartawan mulai menutup kamera mereka.\n\n“Wakil Pimpinan Seo Jae-hoon. Benarkah kamu membunuh seseorang?”\n\n“Kami dengar ini bukan pertama kalinya!”\n\nPolisi seharusnya menghalangi para wartawan, tapi tidak ada yang menghentikan mereka.\n\nDikelilingi oleh wartawan, alis Seo Jae-hoon berkerut. Ini adalah pertama kalinya dalam hidupnya dia diperlakukan seperti ini.\n\n“Wakil Ketua, tolong katakan sesuatu.”\n\n“Kami mendengar bahwa hak pengelolaan Il-sung Electronics dialihkan ke Investasi Masa Depan hari ini. Apa pendapat Anda tentang hal itu?”\n\nPara reporter melontarkan pertanyaan sembarangan, dan Seo Jae-hoon menutup matanya sambil dikelilingi oleh mereka.\n\n\"Menyingkir.\"\n\nSyukurlah, tim hukum dan tim keamanan Grup Il-seong, yang mengikuti mobil polisi, tiba dengan cepat.\n\n\"Menurutmu apa yang sedang kamu lakukan?\"\n\nJang Geun-seok, yang datang terakhir, berteriak pada detektif yang hanya menonton.\n\n\"...\"\n\n\"Dia masih berstatus tersangka. Dan terlebih lagi, dia adalah wakil ketua Grup Il-seong. Bagaimana Anda bisa mengekspos dia kepada wartawan seperti ini? Kami akan mengajukan pengaduan resmi.\"\n\nKepala Divisi Intelijen menyuruh para detektif mundur dan melangkah maju.\n\n\"Bagaimana kita bisa menghentikan para reporter? Kamu seharusnya tahu lebih baik. Kita mungkin akan dipukuli jika membuat marah media.\"\n\n\"Tunggu, sejak kapan polisi mulai peduli tentang itu...\"\n\nJang Geun-seok kehilangan kata-kata atas tanggapan Kepala Divisi Intelijen.\n\nPolisi selalu mengendalikan tempat kejadian untuk mencegah persaingan berlebihan di antara wartawan dan memblokir akses mereka. Dan sekarang mereka tiba-tiba bersikap bodoh.\n\nTapi tidak ada gunanya berdebat lebih jauh tentang tanggung jawab. Namun mereka juga tidak bisa meninggalkan Seo Jae-hoon seperti ini.\n\n\"Saya akan membicarakan hal ini dengan Komisaris. Bersiaplah.\"\n\nDia memelototi Kepala Divisi Intelijen sekali sebelum menunjuk ke penjaga keamanan.\n\n\"Bawa dia masuk.\"\n\n\"Ya!\"\n\nPenjaga keamanan dengan kasar menerobos para reporter dan mengepung Seo Jae-hoon.\n\nSaat itulah Seo Jae-hoon membuka matanya, dan dia memasuki kantor polisi dikelilingi oleh penjaga keamanan.\n\n\"Kamu yang menangani media. Wakil Ketua akan segera dibebaskan, jadi suruh mereka untuk tidak menerbitkan artikel apa pun. Bisakah kamu melakukannya?\"\n\n\"Ya. Aku akan mencobanya.\"\n\n“Setelah menenangkan para reporter, hubungi pemimpin redaksi masing-masing media. Beritahu mereka bahwa jika hanya satu huruf dari nama Wakil Pimpinan muncul, Grup Il-seong akan menarik semua iklan mereka.”\n\n\"Dipahami.\"\n\nJang Geun-seok menepuk bahu Lee Gi-woo sebelum segera memasuki kantor polisi.\n\nDitinggal sendirian, Lee Gi-woo berseru dengan suara keras.\n\n\"Aku akan menjelaskan semuanya.\"\n\nPara reporter bergegas menuju Lee Gi-woo. Lee Gi-woo tersenyum tipis.\n\n\"Aku mengenali semua wajahmu.\"\n\nMereka adalah reporter yang sering ditemuinya saat berada di kantor kejaksaan.\n\n“Wakil Pimpinan ada di sini karena kesalahpahaman kecil, sebagai orang yang berkepentingan. Dia akan dibebaskan setelah interogasi hari ini. Bukankah itu tidak masuk akal? Bagaimana mungkin seseorang berpangkat tinggi seperti wakil ketua Grup Il-seong membunuh seseorang? Ini semua adalah kesalahpahaman, kesalahpahaman.”\n\nPara wartawan tampak tercengang mendengar nada kurang ajarnya.\n\nSeorang reporter mengajukan pertanyaan.\n\n\"Direktur Lee Gi-woo. Kami mendengar dia tertangkap basah dan segera ditangkap di tempat kejadian. Apakah Anda mengatakan itu hanya kesalahpahaman sederhana? Kami bahkan mendengar ada baku tembak.\"\n\n“Ah, Reporter Jang. Sudah lama tidak bertemu.”\n\nLee Gi-woo sepertinya tahu siapa reporter yang bertanya itu dan bersikap familiar.\n\n\"Apakah Reporter Jang cukup berpengalaman untuk meliput berita seperti ini?\"\n\n\"Tolong jawab pertanyaannya. Bukankah dia benar-benar ketahuan?\"\n\n\"Aku tidak tahu dari mana rumor tak berdasar itu bermula, tapi...\"\n\n\"Apakah yang kamu maksud adalah pu Harian Goryeo kamimenyebarkan berita palsu di halaman depan?\"\n\n\"Tidak, Reporter Jang. Bukan itu yang aku…”\n\nSuara dingin Reporter Jang memotong alasan Lee Gi-woo.\n\n“Saya mendengar pakaian dan sarung tangan yang berlumuran darah Wakil Pimpinan Seo Jae-hoon ditemukan di tempat kejadian. Maksudmu tidak ada hubungannya?\"\n\nMendengar kata-kata itu, mata para reporter dari surat kabar lain yang belum mengetahui hal ini mulai berbinar dengan kata ‘scoop’.\n\n\"Apakah itu benar? Apakah pakaian dan sarung tangan yang berlumuran darah Wakil Pimpinan Seo Jae-hoon benar-benar ditemukan?\"\n\nLee Gi-woo merasakan punggungnya basah.\n\n\"Dengar, dia akan dibebaskan hari ini. Jadi jangan publikasikan artikel apa pun. Kecuali jika Anda ingin dituntut nanti. Ini adalah Grup Il-seong yang sedang kita bicarakan. Bisakah kamu mengatasinya?\"\n\nLee Gi-woo mencoba mengintimidasi mereka sambil berpura-pura tidak melakukannya.\n\nTapi ini adalah kesalahan penilaian para wartawan. Mereka adalah orang-orang yang bahkan akan menggigit Presiden sekalipun.\n\n\"Apakah kamu mengancam kami sekarang?\"\n\nEkspresi para reporter mengeras.\n\n\"Mengancam? Saya hanya mengatakan bahwa jika Anda menerbitkan artikel tentang fakta yang belum dikonfirmasi, kami tidak punya pilihan selain merespons. Saya akan menghubungi meja secara terpisah. Jadi tolong tunggu sebentar.\"\n\n“…Mejanya?”\n\n\"Ya. Saya akan menghubungi pemimpin redaksi setiap media. Jadi tolong tunggu sebentar.\"\n\nSaat menyebut pemimpin redaksi, reporter lain menutup mulut, tetapi reporter dari Harian Goryeo berbeda.\n\n“Saya akan menerbitkan artikel itu terlepas dari apa yang dikatakan pemimpin redaksi. Jadi katakan saja padaku apakah itu benar atau tidak.\"\n\nLee Gi-woo memelototi Reporter Jang.\n\n\"Reporter Jang, apakah kamu mencoba menantangku? Kenapa kamu terus…”\n\nTapi Reporter Jang bahkan tidak berkedip.\n\n“Bukankah kita perlu mengetahui fakta untuk memutuskan apakah akan menulis artikel atau tidak? Daripada meminta pengertian tanpa menjelaskan faktanya, mengapa Anda tidak meminta embargo?”\n\n\"Hah.\"\n\nLee Gi-woo menghela nafas, tampak gelisah.\n\n“Kami juga belum memahami situasinya dengan baik. Jadi tolong jangan mempublikasikan artikel apa pun hanya untuk satu hari. Aku akan mentraktir kalian makan setelah masalah ini selesai.\"\n\n\"Apa yang terjadi jika dia ditahan?\"\n\n“Itu tidak akan terjadi. Tidak mungkin Wakil Pimpinan Seo Jae-hoon akan ditahan.\"\n\nSaat Lee Gi-woo mencoba membujuk para reporter, Seo Jae-hoon sedang menunggu di ruang tunggu di gedung utama.\n\n“Saya akan bertemu dengan Komisaris Polisi.”\n\nSeo Jae-hoon mengangguk mendengar kata-kata Jang Geun-seok. Jang Geun-seok meninggalkan ruang tunggu dan menuju ke kantor Komisaris.\n\n\"Ya ampun, selamat datang. Direktur Jang Geun-seok.\"\n\nKomisaris Polisi Lee Ho-hyung berdiri dan menyapa Jang Geun-seok.\n\n“Komisaris, sudah lama tidak bertemu.”\n\n“Bukan posisi yang baik untuk sering bertemu. Mari kita duduk dan berbicara.\"\n\nLee Ho-hyung duduk di kursi kehormatan seolah itu wajar.\n\nAlis Jang Geun-seok sedikit berkerut, tapi dia segera mendapatkan kembali ketenangannya dan duduk.\n\n“Duduk seperti ini mengingatkan saya pada masa lalu. Apakah saat saya menjadi Wakil Kepala Investigasi di Badan Kepolisian Metropolitan Seoul? Bukankah dulu kita sering bertemu seperti ini?”\n\nJang Geun-seok mengangguk.\n\n\"Kami sering bertemu ketika saya menjadi kepala Departemen Investigasi Khusus. Aku juga menerima banyak bantuan.\"\n\n“Itu adalah masa-masa yang sangat genting. Baik Anda dan saya harus mengambil satu kata dari Presiden. Sekarang saya merasa lebih nyaman. Kita tidak bisa mengabaikan pandangan Presiden, namun banyak hal telah berubah. Anda mungkin tidak tahu sejak Anda pergi sebelum itu, tapi penuntutan juga telah banyak berubah.\"\n\n\"Aku tahu dari juniorku. Wakil Jaksa Agung saat ini adalah juniorku, bukan?\"\n\nJang Geun-seok secara halus mencoba menegaskan dominasinya dengan menyebut Wakil Jaksa Agung.\n\nLee Ho-hyung mengetahui hal ini tetapi dalam hati mencibir dan berkata,\n\n“Saya tahu Anda bergabung dengan Grup Il-seong. Tapi Anda datang menemui saya karena Wakil Pimpinan Seo Jae-hoon, kan?\"\n\n“Itu benar. Saya datang karena kasus Wakil Ketua. Tanyai saja dia hari ini dan kirim dia kembali. 48 jamnya hampir habis, bukan?\"\n\n“Hmm… Anda meminta saya melepaskan seseorang yang ditangkap di tempat kejadian? Media sudah mulai berbicara. Jika kami membebaskannya, polisilah yang akan bertanggung jawab.\"\n\nLee Ho-hyung mencibir dalam hati saat melihat mata Jang Geun-seok sedikit menyipit.\n\n“Saya tahu itu permintaan yang tidak masuk akal. Itu sebabnya aku datang menemuimu secara langsung. Saya akan memastikan Anda tidak kecewa dengan hadiah terima kasihnya. Jadi…”\n\n\"Maksudmu kamu akan memberiku suap? Mengapa kamu melakukan ini? Jika ini adalah bagaimana kamu akan bertindak, kamu harus pergi.\"\n\nini pasti sudah gila.\n\nApakah dia tahu siapa aku sehingga meninggikan suaranya padaku?\n\nJang Geun-seok yang kesal menyipitkan matanya dan merendahkan suaranya.\n\n“Komisaris. Apakah Anda mencoba menantang saya?”\n\n\"Saya katakan saya akan mengikuti hukum. Jika surat perintah penahanan tidak keluar dalam waktu 48 jam, kami akan membebaskannya. Jadi harap menunggu.\"\n\n“Apakah saya perlu memindahkan Departemen Investigasi Khusus untuk menyelidiki Anda sebelum Anda mendengarkan permintaan saya?”\n\nLee Ho-hyung tersentak saat disebutkan tentang Departemen Investigasi Khusus.\n\nJang Geun-seok menambahkan dengan suara mengejek,\n\n“Saya masih memiliki orang-orang di Departemen Investigasi Khusus yang mendengarkan saya. Haruskah saya meminta mereka menyelidiki Anda secara menyeluruh seperti dulu?”\n\nKetika Lee Ho-hyung tidak mengatakan apa-apa, pidato informal segera menyusul.\n\n\"Jika Anda sudah menjadi Komisaris, Anda harusnya tahu cara kerjanya sampai batas tertentu. Mengapa Anda begitu keras kepala? Sepertinya kita tidak akan melakukan hal ini sepenuhnya.\"\n\nNamun bertentangan dengan pemikiran Jang Geun-seok, Lee Ho-hyung tersentak hanya karena dia tercengang, bukan karena dia takut.\n\nDia sudah dengan kuat memegang Kim Mu-hyeok sebagai penyelamat. Jadi kenapa dia takut pada Jang Geun-seok sekarang?\n\n\"Ha, ini membuatku gila. Direktur Urusan Hukum Jang Geun-seok. Apakah kamu masih mengira kamu seorang jaksa? Jaksa sudah menyerahkan dokumen ke pengadilan untuk meminta surat perintah penahanan. Kita harus segera berangkat ke pengadilan, jadi apakah kamu punya waktu untuk melakukan ini denganku?\"\n\n\"Apa? Apa yang kamu katakan sekarang? Sejak kapan segalanya berubah secepat ini?\"\n\n\"Penuntut telah menyelesaikan semua persiapan. Jaksa Wilayah Seoul secara pribadi mengawasi kasus ini. Jadi mengapa Anda tidak mencoba memindahkan jaringan penuntutan Anda yang besar untuk menghentikannya? Tidak, sekarang Anda harus memindahkan pengadilan yang melakukan peninjauan kembali surat perintah substantif, bukan?\"\n\nLee Ho-hyung mencibir seolah menganggapnya lucu.\n\nJang Geun-seok yang panik tiba-tiba berdiri.\n\nNamun, saat dia berjalan menuju pintu, dia berbalik untuk melihat Lee Ho-hyung.\n\nLee Ho-hyung mengangkat cangkir kopinya dengan wajah tersenyum.\n\n“Kau akan menyesalinya. Aku akan memastikannya.”\n\nJang Geun-seok mengucapkan kata-kata itu dengan gigi terkatup dan meninggalkan kantor Komisaris.\n\nTidak peduli, Lee Ho-hyung menyesap kopi dan bergumam,\n\n\"Orang yang mengatakan 'Anda akan lihat' tidak pernah menakutkan.\"\n\n* * *\n\nSaat Seo Jae-hoon tiba di markas polisi.\n\nSaya berpisah dengan Lee Ho-hyung dan mengunjungi rumah Oh Jeong-seok.\n\n“Kami sering bertemu akhir-akhir ini.”\n\nOh Jeong-seok bercanda.\n\nSaya langsung ke pokok permasalahan begitu saya duduk.\n\n\"Surat perintah penahanan untuk Seo Jae-hoon akan diminta hari ini. Silakan hubungi mereka untuk melakukan peninjauan surat perintah substantif bahkan di malam hari agar dapat dikeluarkan dengan cepat.\"\n\n\"Kenapa terburu-buru? Pelan-pelan saja.\"\n\n“Itu Seo Jae-hoon. Kami tidak tahu apa yang mungkin dia lakukan.”\n\nOh Jeong-seok meletakkan cangkir teh yang dia pegang dan berkata,\n\n“Apakah orang itu benar-benar membunuh seseorang?”\n\n\"Ya. Dan itu orang Amerika. Anda tahu negara macam apa Amerika itu, bukan? Mereka akan menggunakan segala cara jika warga negaranya meninggal di luar negeri. Kita harus menahannya terlebih dahulu, lalu melanjutkan kasusnya. Buktinya juga kuat.\"\n\nOh Jeong-seok mengangguk dan mengangkat telepon di sebelahnya.\n\n\"Ketua Han. Ini saya, Oh Jeong-seok. Siapa hakim yang bertanggung jawab atas peninjauan surat perintah Wakil Ketua Seo Jae-hoon?\"\n\nDia sepertinya memanggil Ketua Pengadilan Distrik Seoul.\n\nAku mendekatkan cangkir teh ke bibirku dan mendengarkan panggilan Oh Jeong-seok.\n\n\"Hakim Kim Ji-woo? Bagus. Saya akan meneleponnya.\"\n\nSuaranya memang santai.\n\nOh Jeong-seok sebentar membuka buku catatan berisi nomor telepon, lalu menelepon lagi.\n\n\"Ini Oh Jeong-seok. Ya. Mari kita lewati salam untuk saat ini. Anda seharusnya sudah menerima permohonan surat perintah untuk Seo Jae-hoon dari Grup Il-seong. Hubungi dia segera ke pengadilan untuk diinterogasi. Dan keluarkan surat perintah itu.\"\n\nOh Jeong-seok mendengarkan pihak lain dan kemudian berkata,\n\n\"Saya tahu ini tidak biasa. Ini kasus yang tidak biasa. Ini bisa berkembang menjadi masalah diplomatik. Keluarkan saja surat perintah penahanan dulu. Ya, mari kita makan bersama dalam waktu dekat.\"\n\nSetelah menutup telepon, Oh Jeong-seok tersenyum dan berkata,\n\n\"Mereka bilang akan segera mulai. Peninjauan substantif hanyalah formalitas. Surat perintah itu harus dikeluarkan dalam beberapa jam.\"\n\n\"Terima kasih, Ketua Hakim.\"\n\nAku memberinya senyuman cerah."}