{"index": 448, "title": "Bab 449: Bab 449: Gunakan Selagi Bisa", "content": "Seo Jae-hoon muncul dari Pengadilan Distrik Pusat Seoul menuju bus transportasi penjara setelah sidang surat perintahnya.\n\nWartawan sudah berkumpul di depan bus transportasi mengetahui tentang surat perintah dengar pendapat Jae-hoon.\n\nMeskipun wartawan mengerumuninya dengan pertanyaan, Jae-hoon tetap diam dikelilingi oleh penjaga saat dia menaiki bus transportasi.\n\nBus berangkat dari gedung pengadilan dengan kecepatan yang semakin tinggi.\n\nSetelah perjalanan panjang Jae-hoon turun dari bus transportasi.\n\n\"Selamat datang Wakil Pimpinan Seo Jae-hoon.\"\n\nTidak seperti biasanya, sipir penjara sendiri datang untuk menyambut Jae-hoon.\n\n“Saya Sipir Yang Bong-sik yang bertanggung jawab di Pusat Penahanan Seoul.”\n\n“Seo Jae Hoon.”\n\n“Pertama ikuti penjaga untuk mendengarkan beberapa peraturan dasar penjara dan selesaikan pemeriksaan fisikmu, lalu mari kita minum kopi bersama di kantorku.”\n\n\"Kedengarannya bagus.\"\n\nYang Bong-sik bertukar pandang dengan penjaga yang kemudian membawa Jae-hoon ke ruang pemeriksaan.\n\nBerencana memberinya perlakuan khusus?\n\nKepala keamanan mendekat dan bertanya setelah Jae-hoon sudah tidak terlihat.\n\nYang Bong-sik berbalik menghadap kepala keamanan sambil tersenyum.\n\n\"Surat perintah penahanan saja belum keluar. Apa salahnya minum kopi?\"\n\n“Dia tertangkap di tempat kejadian. Bagaimana mungkin surat perintah itu tidak disetujui?”\n\n“Dia adalah Wakil Ketua Grup Il-seong. Tanpa risiko penerbangan, siapa yang tahu apa yang mungkin terjadi? Bahkan jika dia ditahan dan menunjukkan rasa hormat padanya sekarang akan berguna di kemudian hari.”\n\n\"...\"\n\nYang Bong-sik menambahkan sambil menyeringai.\n\n\"Dia mungkin menjalani kehidupan yang terlindungi. Setelah satu pemeriksaan fisik, segala macam pikiran akan terlintas di benaknya. Dia akan berterima kasih jika aku menunjukkan kebaikan padanya.\"\n\n“…Ini bisa menimbulkan masalah nantinya.”\n\n\"Siapa yang akan tahu jika kamu dan aku tetap diam? Aku tidak akan menyimpan semuanya untuk diriku sendiri. Beberapa remah juga akan jatuh padamu, tunggu dan lihat saja.\"\n\nYang Bong-sik menatap tempat Jae-hoon menghilang dengan mata serakah.\n\nMeskipun tidak senang, kepala keamanan tidak mendesak lebih lanjut.\n\nKetika Jae-hoon memasuki ruang pemeriksaan, para penjaga berbicara dengan suara tegas.\n\n\"Buka seluruhnya termasuk pakaian dalam.\"\n\n\"...\"\n\nJae-hoon sepertinya kehilangan kata-kata.\n\nEkspresi penjaga itu menunjukkan bahwa ini adalah reaksi yang diharapkannya.\n\n“Ini perlu untuk pemeriksaan fisik. Setiap orang yang masuk ke sini harus melakukan ini tanpa kecuali.”\n\n\"Apakah ini benar-benar diperlukan?\"\n\n\"Ya.\"\n\nPenjaga itu terus memperhatikan dokumen saat dia berbicara.\n\n\"Buruan. Jarang sekali kita mendapat narapidana baru selarut ini. Sungguh merepotkan. Aku sudah melewati giliran kerjaku. Ikuti aturannya.\"\n\nKapan Seo Jae-hoon pernah diperlakukan seperti ini?\n\n\"Bahkan mantan Presiden Choi Seon-man bekerja sama ketika dia datang ke sini. Jadi, Anda juga harus melakukannya, Tuan Seo. Jika tidak, kita harus menggunakan kekuatan fisik. Jangan membuat ini tidak menyenangkan bagi semua orang.\"\n\nJae-hoon dengan enggan melepas pakaiannya tetapi menolak melepas celana dalamnya.\n\nPenjaga itu menghela nafas dalam-dalam dan berkata.\n\n“Mari kita mulai dengan verifikasi identitas.”\n\nMenemukan dompet Jae-hoon di antara barang-barangnya, penjaga mengeluarkan kartu identitasnya untuk memeriksa.\n\n“Seo Jae-hoon. Benar.”\n\nSetelah memastikan identitasnya, penjaga memeriksa telepon seluler kemudian memproses barang yang disimpan dan mengisi dokumen.\n\n“Sekarang untuk pemeriksaan fisik.”\n\nPenjaga itu mengenakan sarung tangan lateks dan berdiri.\n\nSetelah memeriksa setiap inci tubuh Jae-hoon penjaga itu melangkah mundur dan berkata.\n\n\"Berbalik menghadap dinding dan membungkuk. Lepaskan celana dalammu.\"\n\n\"...\"\n\n“Cepat. Kita tidak punya waktu.”\n\nJae-hoon gemetar karena terhina dan malu.\n\nKapan seseorang yang lahir dalam keluarga chaebol yang menjalani kehidupan istimewa pernah mengalami hal seperti ini?\n\nSementara itu, penjaga tersebut tidak hanya terlihat tenang namun juga tampak bosan.\n\nMenyelesaikan pemeriksaan penjaga itu berdiri dan berkata.\n\n\"Semua sudah selesai. Pakai celana dalammu dan ganti dengan ini.\"\n\nMeski menyerahkan pakaian penjara, Jae-hoon hanya berdiri di sana tampak bingung.\n\n\"Berubah dengan cepat.\"\n\nKetika penjaga mendesaknya, Jae-hoon memelototinya dengan tajam.\n\nPenjaga itu berbicara dengan ekspresi tidak percaya.\n\n\"Begini, Tuan Seo. Saya tidak peduli siapa Anda di luar. Kepala penjara mungkin akan mencoba memeras Anda, tetapi saya hanya ingin keluar tepat waktu setiap hari. Dan saat ini Anda memaksa saya bekerja lembur. Mengerti?\"\n\n\"Saat aku keluar, aku akan membunuhmu.\"\n\n\"Tentu saja. Terserah apa katamu. Cepatlah ganti baju.\"\n\nJae-hoon memelototi penjaga yang mencibir itu sekali lagi sebelum mengenakan seragam penjara.\n\nSeragam itu bertuliskan '3-1' di sisi kanan dan nomor tahanan '2004' di sebelah kiri.\n\n\"Setelah kamu berganti pakaian, berdirilah di dinding menghadap ke sini.\"\n\nPenjaga itu berbicara sambil memegang kamera.\n\nMenggiling tee-nyaJae-hoon mengikuti instruksi penjaga. Penjaga itu mengambil beberapa foto dirinya.\n\n\"Sekarang, duduklah di sini.\"\n\nDengan gerakan kesal dia memberi isyarat kepada Jae-hoon untuk duduk di kursi besi yang tidak nyaman di depannya.\n\n\"Apakah Anda mempunyai penyakit kronis atau masalah kesehatan saat ini?\"\n\n\"TIDAK.\"\n\n\"Ada obat yang kamu minum?\"\n\n\"TIDAK.\"\n\nSetelah dengan cepat mengisi dokumen, penjaga menyerahkan selembar kertas.\n\n\"Ini berisi daftar uang yang Anda simpan dan barang-barang yang Anda simpan. Bacalah dan tanda tangani jika benar.\"\n\nJae-hoon hampir tidak melihatnya sekilas sebelum menandatangani.\n\n\"Setelah mandi kamu akan dipindahkan ke sel yang ditugaskan. Pertemuan yang menyenangkan kamu berharap kita tidak pernah bertemu lagi.\"\n\nPenjaga itu memberi isyarat dengan setengah hati.\n\n\"Bawa dia pergi.\"\n\n\"Ya, Ketua.\"\n\nPenjaga lainnya membawa Jae-hoon keluar dari ruang pemeriksaan.\n\nSetelah Jae-hoon menghilang masih menatap penjaga yang mencibir itu.\n\nPenjaga yang selesai mengatur dokumen berdiri.\n\n\"Ah, aku harus keluar. Dasar bajingan menyebalkan. Jam berapa sekarang?\"\n\nMemeriksa arloji di pergelangan tangannya, penjaga itu meninggalkan ruang pemeriksaan sambil mengumpat.\n\nArloji yang terlihat di balik lengan panjangnya jelas bukan arloji biasa.\n\nItu bukan jenis jam tangan yang mampu dibeli oleh seorang penjaga dengan gaji mereka.\n\n\"Sekarang bagaimana aku harus menyiksa orang itu? Yang terakhir menyenangkan.\"\n\nPenjaga itu menjilat bibirnya dengan senyuman yang mengganggu.\n\nSetelah keluar dari ruang pemeriksaan ia langsung menuju ruang kerja sipir.\n\n\"Sipir, itu kepala medis.\"\n\n\"Datang.\"\n\nKetika dia masuk, wajahnya kembali ke topeng tanpa emosi seolah-olah dia tidak pernah memakai senyuman itu.\n\n\"Apakah sudah selesai?\"\n\n\"Ya, semuanya sudah selesai.\"\n\n\"Ada masalah kesehatan? Apakah dia mau bekerja sama? Ada masalah?\"\n\n\"Tidak ada.\"\n\nKetika dia menyerahkan dokumennya, Yang Bong-sik yang telah mengajukan pertanyaan dengan penuh semangat mulai membacanya.\n\nKalau begitu aku akan keluar.\n\n\"Benar, kerja bagus.\"\n\nYang Bong-sik mengusirnya tanpa melihat ke atas. Dia membungkuk dan meninggalkan kantor sipir.\n\nSetelah berkendara meninggalkan pusat penahanan mengikuti rute yang biasa, kepala medis berhenti sejenak dan menelepon.\n\n“Ini Kim Dong-min, Manajer Ma.”\n\n* * *\n\n\"Kami mengadakan rapat dewan dan menunjuk CEO baru.\"\n\nAku tidak bisa mengalihkan pandangan dari dokumen yang dibawa Eva.\n\n“Bagus sekali. Ini baru permulaan.”\n\nPekerjaan Eva sempurna seperti biasanya.\n\nAku tersenyum pada Eva saat aku meletakkan kertas-kertas itu.\n\n“Kami dapat mengambil kendali atas semua anak perusahaan Grup Il-seong yang terdaftar bulan ini. Namun tidak ada cara untuk menangani perusahaan-perusahaan yang tidak terdaftar di bawah Il-sung Corporation.”\n\nMeskipun Grup Il-seong menjalankan sebagian besar kendalinya melalui kepemilikan saham sirkular, perusahaan-perusahaan yang tidak terdaftar tersebut merupakan anak perusahaan di bawah Il-sung Corporation.\n\nSaham Il-sung Corporation dibagi antara Pimpinan Seo Yong-geon sebesar 51%, Seo Jae-hoon sebesar 5% dan saya sendiri yang memegang 44% sisanya.\n\nTidak ada cara untuk mengambil itu apapun yang terjadi. Namun bukan berarti tidak ada pilihan.\n\n“Pertama, kita akan menggunakan Cheon Ji-su untuk menetralisir saham Pimpinan Seo Yong-geon.”\n\nSetelah pemakaman Cheon Su-han, Cheon Ji-su datang menemuiku.\n\nDi pemakaman dia bercerita padaku tentang ancaman Seo Jae-hoon padanya dan meminta bantuanku.\n\nAwalnya saya berencana untuk mengabaikannya tetapi bagian ibu Seo Hee-kyung Ji-su dan warisan yang dia terima ketika Seo Yong-geon meninggal sangat menggiurkan.\n\nSaat ini Seo Jae-hoon sedang menggunakan hak suara Seo Yong-geon.\n\nNamun saat Seo Hee-Kyung menentang hal ini dan mengajukan gugatan, hak suara tersebut akan ditangguhkan.\n\nSaat itulah saya bisa mengadakan rapat pemegang saham dan mengambil kendali.\n\nBahkan jika Seo Yong-geon bangun nanti, tidak masalah jika saya sudah menjual semua anak perusahaan ke perusahaan lain. Tidak ada cara untuk mendapatkannya kembali.\n\n“Apakah kamu yakin tentang ini? Cheon Ji-su masih…”\n\nEva dengan hati-hati memperhatikan ekspresiku saat dia bertanya.\n\nSaya menghargai perhatiannya. Aku menatap Eva dengan mata hangat.\n\n\"Aku ingin bergerak cepat. Itu adalah keinginan terakhir Kakek dan benda-benda itu tidak melukaiku secara langsung. Kita harus menggunakannya selagi bisa.\"\n\nSaya setuju untuk menyerahkan department store dan bisnis terkait mode Grup Il-seong kepada Cheon Ji-su sebagai imbalan atas perpindahannya ke Seo Jeong-hui untuk menetralisir saham Seo Yong-geon.\n\n“Meskipun Seo Jeong-hui mungkin ragu sekarang setelah Seo Jae-hoon ditahan, dia tidak punya alasan untuk menahan diri. Kemungkinan besar dia akan segera pindah.”\n\nEva mengangguk mengerti.\n\n\"Baiklah. Saya akan melanjutkan dengan Il-sung Corporation.\"\n\nSaya menyerahkan dokumen lain kepada Eva.\n\n\"Mereka adalah para chaebol yang akan mengambil alih anak perusahaan. Tangani dengan baik agar tidak ada masalah. Kita bisa mengalihkan seluruh saham kita tapi mungkin terlihat mencurigakan jika segera dilakukan. Rencanauntuk pengalihan saham sekitar satu tahun dari sekarang.\"\n\nEva meletakkan dokumen yang kuberikan padanya dan berkata.\n\n\"Bukankah sia-sia menyerahkan ini kepada chaebol lain? Kami dapat menjalankannya seperti Grup Jungwoo tanpa melepaskan kendali.\"\n\nItu tentu saja merupakan hal yang valid.\n\nNamun terlalu banyak keserakahan akan membawa masalah.\n\n\"Grup Jungwoo saja sudah cukup. Kita sudah mempunyai pengaruh yang signifikan terhadap perusahaan-perusahaan besar. Jangan khawatir, lanjutkan saja.\"\n\n\"Dimengerti.\"\n\nAku menatap Eva saat dia mengatur dokumen lalu berbicara.\n\n“Seperti yang saya katakan sebelumnya, ketika ini selesai, ambillah cuti panjang dan istirahat. Kamu belum mendapat istirahat yang cukup sejak kamu mulai bekerja denganku.\"\n\n\"Saya menikmati pekerjaan ini.\"\n\n“Apakah kamu masih rutin ke rumah sakit?”\n\n\"Ya, benar. Jangan khawatir.\"\n\nEva menghadiri kunjungan rutin ke rumah sakit untuk mengobati traumanya akibat insiden di Hong Kong.\n\n“Bahkan jika itu menyenangkan, kamu perlu istirahat yang cukup. Kali ini jangan lakukan apa pun, istirahat saja. Itu perintah.\"\n\n\"Baiklah. Tapi bukankah kamu juga harus istirahat, Bos? Kamu bekerja lebih keras daripada aku.\"\n\n\"Aku sedang berpikir untuk istirahat juga setelah ini selesai.\"\n\n\"Ingin jalan-jalan bersama?\"\n\nEva dengan bercanda mengedipkan mata ke arahku.\n\nSaat itu ada ketukan di pintu ruang belajar. Itu adalah Manajer Ma.\n\n“Kami telah menerima kontak dari pusat penahanan.”\n\nAku menepuk bahu Eva dan berkata.\n\n\"Kerja bagus Eva. Pulanglah dan istirahatlah. Ayo segera makan malam bersama.\"\n\n\"Sebaiknya kau traktir aku di tempat yang bagus, Bos.\"\n\nSetelah Eva dengan bijaksana minta diri, Manajer Ma melanjutkan laporannya.\n\n“Mereka bilang Seo Jae-hoon telah dimasukkan ke pusat penahanan.”\n\n\"Oh? Akankah Kim Dong-min menghubungi kita?\"\n\n\"Ya. Dia mengatakan sipir kemungkinan akan menawarkan perlakuan khusus.\"\n\n“Sipir?”\n\n“Menurut Kim Dong-min meskipun dia sudah lama tidak berada di sana, dia mendengar bahwa sipir terkenal karena memberikan hak istimewa kepada narapidana dengan imbalan uang.”\n\nSaya kira orang-orang seperti itu ada di mana-mana.\n\n“Kita harus mengganti sipir. Periksa segala sesuatu mulai dari rekening banknya hingga rekan-rekannya. Pastikan kita bisa menunjuk orang kita sebagai sipir sehingga Kim Dong-min bisa bekerja dengan nyaman.\"\n\n\"Dimengerti.\"\n\n“Kim Dong-min terbukti cukup berguna.”\n\nKim Dong-min adalah kepala medis yang pernah menangani Cheon Su-han.\n\nAlih-alih memberikan pengobatan yang tepat, dia malah meresepkan obat yang diperuntukkan bagi mereka yang menderita gangguan mental parah.\n\nObat yang bisa menimbulkan efek samping yang fatal jika dikonsumsi oleh orang yang waras. Di dalam penjara, Cheon Su-han perlahan menjadi gila.\n\n“Dia pasti sudah melalui pemeriksaan fisik juga.”\n\nSaya hanya bisa tersenyum memikirkan pemeriksaan fisik yang akan dia jalani sebelum memasuki pusat penahanan.\n\n“Saya tidak yakin apakah disayangkan atau beruntung saya tidak bisa melihatnya.”\n\nSaat fajar menjelang, surat perintah penahanan untuk Seo Jae-hoon dikeluarkan."}