{"index": 449, "title": "Bab 450: Bab 450: Ini Akan Sangat Menarik", "content": "Segera setelah surat perintah penangkapan Seo Jae-hoon dikeluarkan, Departemen Hukum Grup Il-seong beralih ke mode darurat.\n\nMereka perlu membantah bukti-bukti yang diajukan jaksa dalam sidang substantif surat perintah tersebut.\n\nSebelum memanggil Seo Jae-hoon untuk penyelidikan, jaksa terlebih dahulu mengajukan peninjauan penahanan ke pengadilan.\n\nPeninjauan kembali penahanan adalah suatu sistem di mana hakim yang berbeda akan menginterogasi kasus tersebut, tidak termasuk hakim yang mengeluarkan surat perintah.\n\nGrup Il-seong mengerahkan seluruh sumber dayanya untuk mencari hakim yang akan memihak mereka dalam memberikan putusan.\n\nNamun, suasananya tidak seperti sebelumnya.\n\nSemua juri yang pernah menerima sponsor dari Il-seong menolak permintaan mereka.\n\nBeberapa hakim bahkan tidak mau menanggapi panggilan mereka.\n\nLebih buruk lagi, Harian Goryeo mendedikasikan tiga halaman penuh untuk melaporkan semua kecurigaan seputar Seo Jae-hoon.\n\n[Dua Wajah Seo Jae-hoon, Putra Mahkota Grup Il-seong.]\n\nSurat perintah penangkapan untuk Seo Jae-hoon telah dikeluarkan.\n\nDitangkap sebagai tersangka pembunuhan seorang warga Amerika, jaksa penuntut segera meminta surat perintah penahanan dari pengadilan.\n\nDalam suatu tindakan yang tidak biasa, pengadilan mengadakan sidang surat perintah pada larut malam dan mengeluarkan surat perintah penangkapan keesokan paginya.\n\n(Dihilangkan)\n\nWakil Ketua Seo Jae-hoon diangkat untuk memimpin Grup Il-seong setelah Ketua Seo Yong-geon pingsan karena serangan jantung. Namun, kini setelah ditahan sebagai tersangka pembunuhan, Grup Il-seong belum mengeluarkan pernyataan resmi apa pun.\n\nLaporan investigasi menunjukkan bahwa, selain insiden ini, jaksa juga menganggap Seo Jae-hoon sebagai tersangka utama dalam dua kasus penghilangan sebelumnya.\n\nJika semua kecurigaan ini benar, maka itu akan sangat keterlaluan. Publikasi kami bermaksud menonjolkan masalah ini.\n\nBeralih dari halaman pertama ke halaman berikutnya, artikel mendalam tentang kasus penghilangan tersebut telah dicetak.\n\nDi halaman tiga, terdapat artikel yang merinci dampak penangkapan Seo Jae-hoon terhadap Grup Il-seong.\n\n\"Bajingan gila macam apa ini!\"\n\nLedakan terjadi di kantor Departemen Hukum di kantor pusat Grup Il-seong.\n\nJang Geun-seok membanting koran itu, mengumpat dengan keras.\n\n\"Apa yang kamu lakukan ketika kamu tidak bisa menghentikan ini?\"\n\n\"Manajer Lee Seok-min menangani semua media. Kami hanya...\"\n\nAnggota staf mencoba membela diri, tapi Jang Geun-seok tidak mendengarkan.\n\n\"Pertama, tarik semua iklan dari Goryeo Daily. Hubungi surat kabar lain dan beri tahu mereka untuk tidak menerbitkan artikel yang terburu-buru.\"\n\n\"…Tidak ada gunanya bagi kita untuk memusuhi Goryeo Daily. Ketua telah berusaha keras menjaga hubungan baik dengan mereka.\"\n\n\"Apa gunanya sekarang? Semuanya akan berantakan! Hentikan saja! Apa gunanya memiliki kantor sekretaris? Apakah kalian semua ingin kehilangan pekerjaan?\"\n\nJang Geun-seok berteriak sambil mengarahkan jarinya ke staf sekretaris.\n\n\"Ah, mengerti.\"\n\n\"Jangan hanya duduk-duduk menelepon; keluarlah dan ambil tindakan. Jika Anda tidak bisa menghentikannya, bersiaplah untuk kehilangan pekerjaan. Bergeraklah sekarang!\"\n\nStaf sekretaris bergegas keluar dari kantor Departemen Hukum, dan staf departemen mengikutinya.\n\n\"Bagaimana dengan kalian?\"\n\nKesuraman terlihat di wajah anggota staf. Jang Geun-seok, yang telah mencuci wajahnya hingga kering, menghela nafas berat.\n\n“Ha… para bajingan ini hanya menerima tanpa memberikan imbalan apa pun, dan sekarang mereka mengabaikan panggilan kita? Apakah mereka pikir kita akan hancur seperti ini?”\n\n\"Manajer, apakah artikel dari Goryeo Daily benar? Jika itu …\"\n\nSalah satu anggota staf bertanya dengan hati-hati.\n\n\"Bagaimana jika itu benar? Apakah itu sebuah pertanyaan?\"\n\n“Tetapi Goryeo Daily tidak akan menerbitkan artikel seperti itu tanpa bukti, bukan?”\n\n\"Hei, kamu orang gila! Benar atau tidak, tugas kita adalah mengeluarkan Wakil Ketua dari pusat penahanan! Hanya itu yang harus kita pikirkan!\"\n\nJang Geun-seok berkata dengan dingin. Staf Departemen Hukum menundukkan kepala secara bersamaan.\n\n\"Hakim yang bertanggung jawab atas peninjauan penahanan akan segera diputuskan. Pada saat yang sama, kumpulkan semua informasi tentang hakim itu.\"\n\n\"Dipahami.\"\n\nSuasana Grup Il-seong begitu tegang bahkan para pengacara di Departemen Hukum pun gemetar ketakutan.\n\n* * *\n\nDi Kedutaan Besar AS, duta besar tiba bersama seorang pria.\n\n“Tuan Kim Mu-hyeok. Senang bertemu Anda lagi.”\n\n“Ya, Duta Besar. Sudah lama kita tidak bertemu.”\n\nSetelah bertukar salam sederhana, mereka duduk.\n\n“Siapa orang di sebelahmu?”\n\n“Oh, ini kepala cabang baru yang ditugaskan CIA ke Korea. Danny Williams, kepala cabang Korea.”\n\n\"Danny Williams, ya.\"“Saya Kim Mu-hyeok. Tapi kenapa kalian berdua datang menemui saya bersama?”\n\nMeski aku sudah menebak alasan kedatangan mereka, aku pura-pura tidak tahu dan bertanya.\n\nDuta Besar Hamilton berbicara lebih dulu.\n\n\"Ini tentang kematian Wakil Presiden Patrick.\"\n\n\"Hmm.\"\n\nKeduanya datang menemui saya karena mereka tahu saya ada di tempat kejadian.\n\nDi manakah informasi ini bocor?\n\nBaik pers, polisi, atau jaksa penuntut tidak mengetahui kehadiran saya.\n\nSemua orang yang hadir di tempat kejadian tutup mulut.\n\nBahkan jika Seo Jae-hoon atau Han Ji-ho menekankan keterlibatan saya, pihak penuntut pasti akan merahasiakannya.\n\n“Itu dilakukan oleh Seo Jae-hoon. Tapi apakah kamu punya alasan khusus untuk mencariku?”\n\n“Kami tahu Anda hadir di tempat kejadian, Tuan Kim Mu-hyeok.”\n\nKali ini, aku mengangguk tanpa menyangkalnya.\n\n\"Itu benar. Aku pergi menyelamatkannya, tapi itu sudah terlambat. Aku bahkan sudah minum-minum dengan James malam sebelumnya, dan kami memutuskan untuk berbisnis bersama, tapi tiba-tiba dia menghilang. Jadi aku melacak di mana dia diculik. Aku pergi ke sana, tapi dia sudah menjadi mayat yang dingin.\"\n\nSaya berbicara tanpa basa-basi, tersenyum lembut.\n\n“Begitulah cara kami diberi pengarahan juga.”\n\n\"Hamilton. Aku akan bicara mulai sekarang.\"\n\n\"Danny, jangan menghalangi.\"\n\nDanny Williams menyela Hamilton.\n\nHamilton tampaknya cukup mengenal Danny sehingga tidak memaksanya.\n\nTampaknya mereka memiliki tingkat keakraban tertentu.\n\nTapi tetap saja, meskipun dia adalah kepala CIA cabang Korea, dia tidak seharusnya memiliki status yang setara dengan Duta Besar AS, bukan?\n\nSaya memandang Danny Williams dengan penuh minat.\n\n\"Hamilton. Mari kita tetap pada peran kita masing-masing. Seorang warga negara kita meninggal di sini. Mulai sekarang, ini adalah yurisdiksi kita.\"\n\n\"…Brengsek.\"\n\nHamilton mengerutkan kening dan mengutuk.\n\n“Tuan Kim Mu-hyeok.”\n\nDani meneleponku.\n\n\"Ya, ada apa?\"\n\n\"Kami yakin Anda mempengaruhi kematian Patrick.\"\n\n\"Aku?\"\n\n\"Ya. Entah Jae-hoon yang membunuhnya atau bawahannya yang membunuhnya, penilaian kami dari Langley adalah Anda membawanya ke nasib itu.\"\n\nAku menghapus senyum dari wajahku dan menatap Danny dengan mata sedingin es.\n\nJadi para bajingan ini sedang menyelidikiku?\n\n“Apakah itu sikap resmi AS?”\n\n\"Tidak, tidak. Tapi itu spekulasi kami.\"\n\n\"Jadi, Anda datang ke sini untuk mengatakan bahwa sayalah yang menyebabkan Patrick mati tanpa jabatan resmi?\"\n\nSaat aku bertanya dengan dingin, Danny menyeringai dan menjawab.\n\n\"Dengar, Tuan Kim Mu-hyeok. Apakah Anda pikir kami tidak tahu bagaimana Anda menjalankan bisnis? Apa alasan Seo Jae-hoon harus membunuh Wakil Presiden Patrick? Patrick datang ke Korea untuk bekerja sama dengan Seo Jae-hoon untuk menahan Anda. Tapi setelah bertemu dengan Anda, dia tiba-tiba pergi minum dengan James Han. Lalu dia menghilang dan ditemukan sebagai mayat yang dingin. Tentu saja, kami tidak punya pilihan selain mencurigai Anda.\"\n\nAku mengangkat alis saat mengamati Hamilton.\n\nApakah ini sesuatu yang mereka sepakati sebelumnya? Mata Hamilton sedikit bergerak-gerak.\n\n\"Danny, apa yang kamu lakukan? Kita tidak pernah membicarakan hal ini.\"\n\n\"Sudah kubilang jangan ikut campur. Kamu juga bisa jadi tersangka. Itukah yang kamu inginkan?\"\n\nHamilton menutup mulutnya memikirkan dia juga dicurigai, tapi matanya dipenuhi amarah.\n\n\"Polisi Korea telah menangkap Seo Jae-hoon sebagai tersangka. Penuntut dan pengadilan mengeluarkan surat perintah penangkapan, dengan alasan kecurigaan yang cukup. Dan meski begitu, kalian berdua masih mencurigai saya?\"\n\n\"Bukankah kamu yang menguasai Korea? Bagaimana kami bisa mempercayaimu?\"\n\nPercakapan menjadi semakin aneh. Ini bukanlah perilaku khas CIA.\n\n\"Anda tidak mempercayai saya? Sejak kapan CIA cabang Korea bisa mengabaikan penuntutan dan peradilan Korea? Untuk siapa Anda bekerja? Perintah siapa yang Anda ikuti?\"\n\nJika CIA benar-benar mencurigai saya, mereka tidak akan datang langsung mengancam saya seperti ini.\n\nMereka akan menemukan bukti di balik layar dan menyerang saya dengan itu.\n\nSatu hal langsung muncul di benak saya.\n\n“Apakah kamu juga bersama Valtiche? Itukah sebabnya kamu datang untuk menyelidikiku?”\n\nSaya menyebutkan Valtiche sambil menangkap kedua wajah mereka di mata saya.\n\nHamilton tampak bingung, seolah dia tidak mengerti apa yang saya katakan.\n\nNamun tanggapan Danny berbeda. Untuk sesaat, matanya berkedip.\n\n“…Aku tidak tahu apa yang kamu bicarakan.”\n\n\"Omong kosong. Mereka pasti takut padaku, ya? Mengirim orang-orang mereka untuk menyelidiki cabang CIA di Korea?\"\n\nDani tidak menanggapi.\n\nSaya mengalihkan target saya ke Hamilton, yang tampak bingung di samping saya.\n\n“Duta Besar Hamilton.”\n\n“Ya, Tuan Kim Mu-hyeok?”\n\n\"Suasana hatiku sedang tidak bagus saat ini.\"\n\n\"…Saya minta maaf.\"\n\nHamilton tidak melakukan kesalahan apa pun, tapi saya harus menunjukkan superioritas sayakamu.\n\n\"Saya sejalan dengan pemerintah AS. Anda harus tahu itu. Jadi, menangani masalah dengan cara seperti ini sungguh mengecewakan.\"\n\n\"Maafkan aku. Danny, ini tidak seperti dia. Dia bertingkah aneh hari ini.\"\n\n“Saya akan menerima permintaan maaf Anda untuk saat ini. Duta Besar, pernahkah Anda mendengar tentang organisasi bernama Valtiche?”\n\nAtas pertanyaanku, Hamilton menggelengkan kepalanya.\n\n\"Tidak, aku belum pernah mendengarnya sampai hari ini.\"\n\n\"Benarkah? Saya sedang mempertimbangkan untuk menulis novel, apakah Anda ingin mendengarnya? Ini akan sangat menarik.\"\n\n“Tuan Kim Mu-hyeok.”\n\nDanny menyela pidatoku.\n\nPerlahan aku menoleh untuk melihatnya. Ada sedikit rasa cemas di matanya.\n\n“Kenapa? Bukankah begitu?”\n\n“…Tolong hentikan.”\n\nDari reaksi Danny, aku menjadi yakin dia adalah pion Valtiche.\n\nDia dulunya sangat percaya diri, tapi sekarang dia tampak seperti binatang yang terjebak, membeku ketakutan.\n\nAku mengerutkan bibir dan berkata, \"Menarik. Jadi sebenarnya ada pion Valtiche di dalam CIA.\"\n\nEkspresi Danny sekarang tidak menunjukkan emosi.\n\nSaat itu, Hamilton menyela.\n\n\"Apa sebenarnya Valtiche itu?\"\n\n\"Hamilton, tolong, jangan coba-coba mencari tahu. Kalau begitu, kamu bisa terluka.\"\n\n\"Apa maksudmu?\"\n\n\"Ini adalah nasihat sebagai teman sekaligus peringatan sebagai kepala CIA cabang Korea. Jadi, jangan tertarik.\"\n\nWajah Hamilton ditandai dengan kemarahan.\n\n\"Hei, Danny. Sejak kapan kepala CIA cabang Korea mengungguliku?\"\n\nApakah ini sebuah pertunjukan atau argumen yang tulus, itu sangat tidak masuk akal.\n\nSaya merasa konyol melihat mereka bertengkar di depan saya.\n\n\"Apa yang sedang kamu lakukan? Jika kamu bertingkah seperti itu di depanku, aku akan menyuruhmu pergi sekarang juga.\"\n\nKeduanya berhenti bertengkar mendengar kata-kataku. Sambil menghela nafas berat, aku berbicara lagi.\n\n\"Danny, aku tidak ada hubungannya dengan kematian Patrick. Jadi, beri tahu atasanmu yang paling berkuasa itu kepadaku: jika kamu ingin terus menyelidikiku, aku tidak akan membiarkannya begitu saja. Jika ada yang ingin kamu diskusikan, datanglah langsung padaku.\"\n\n\"...\"\n\n\"Kupikir peringatan yang kuberikan padamu terakhir kali sudah cukup, tapi ternyata tidak. Kalau kamu menginginkan yang lain, aku bersedia memberikannya. Jangan lupa sampaikan pesan ini juga.\"\n\nSetelah memperingatkan Danny, saya menoleh ke Hamilton dan berkata.\n\n\"Duta Besar, sepertinya hari ini bukan waktu yang tepat untuk berdiskusi lebih lanjut. Saya juga berduka atas meninggalnya Wakil Presiden Patrick. Namun saya hanya berusaha membantunya. Saya yakin pihak penuntut akan segera mengungkap kebenarannya, jadi kita tunggu saja.\"\n\n“Maaf, Tuan Kim Mu-hyeok.”\n\nHamilton menggigit bibirnya sedikit, menundukkan kepalanya.\n\n\"Kamu harus pergi sekarang.\"\n\nSaya mengeluarkan surat pemecatan kepada mereka.\n\nHamilton bangkit lebih dulu, lalu Danny mengikutinya, dengan enggan berdiri.\n\n\"Kalau begitu kita akan bertemu lagi lain kali.\"\n\nHamilton menyapaku, dan aku mengangguk sebagai jawaban.\n\n“Ya, sampai jumpa lagi, Duta Besar.”\n\n“Kami masih belum menghilangkan kecurigaan kami terhadapmu. Jangan lupa bahwa kami sedang mengawasimu.”\n\nDanny memperingatkanku sampai akhir. Cara yang luar biasa untuk mempertahankan harga dirinya.\n\nAku menggelengkan kepalaku, memberi isyarat agar dia pergi.\n\n\"Menyingkirlah dari hadapanku.\"\n\nSaat Hamilton dan Danny pergi, Manajer Ma masuk.\n\n“Manajer, cari tahu lebih banyak tentang Danny Williams, kepala CIA untuk Korea.”\n\n\"Dipahami.\"\n\nSetelah memberikan perintahku kepada Manajer Ma, aku duduk dalam-dalam di sofa.\n\nAku merasakan firasat buruk bahwa aku akan terus bertemu dengan Valtiche.\n\nDimulai dengan Patrick, mereka mengirim Danny ke Korea dan tidak mau menyembunyikannya.\n\nItu berarti mereka sekarang mulai memperhatikan saya.\n\n“Apa yang harus aku lakukan terhadap bajingan ini…”"}