{"index": 45, "title": "Bab 46: Bab 46: Ini Tentang Temanku", "content": "Dalam kehidupan sebelumnya Hyeon-seong terpilih untuk tim nasional dan memenangkan medali emas di Olimpiade Atlanta 1996.\n\nDari kelihatannya dia awalnya menolak Asian Games tahun depan.\n\nNamun kali ini dia menolak tawaran tersebut mungkin karena bantuan yang saya minta setelah kembali.\n\nApakah efek riak dari tindakan saya yang menyebabkan Hyeon-seong menjadi korban tabrak lari?\n\nSaya tidak mengharapkan situasi ini.\n\nRasa pahit memenuhi mulutku memikirkan bahwa aku tidak bisa mencegah Hyeon-seong terluka secara tidak perlu.\n\n\"Para gangster biasanya memilih konstruksi sebagai bisnis legal. Tapi ini terlalu mencurigakan bukan?\"\n\n\"Ya, menurutku juga begitu. Haruskah kita memeriksanya lebih lanjut?\"\n\nAku menggelengkan kepalaku mendengar kata-kata itu.\n\n\"Kepala Ha bilang dia akan memeriksanya sendiri jadi mari kita tunggu dan lihat. Kamu memanfaatkan orang-orang yang dia bawa, kan?\"\n\n“Saya hanya mengambil alih beberapa saja.”\n\n\"Dan mereka kompeten?\"\n\n“Tidak ada masalah karena mereka semua adalah orang-orang yang sudah kukenal.”\n\nAku tersenyum ketika melihat wajah Manajer Ma.\n\n* * *\n\nKantor Presiden Konstruksi Geukseong\n\nSebuah teriakan terdengar diikuti oleh suara sesuatu yang pecah di dinding.\n\nSeorang pria paruh baya kekar sedang melemparkan benda ke arah pria yang berdiri dengan kepala tertunduk.\n\n\"Hei, dasar bajingan gila! Sudah kubilang jangan sampai dia berkompetisi, jangan menabraknya dengan mobil! Kenapa kamu membuat ini menjadi terlalu besar?\"\n\n\"Maaf, bos.\"\n\n\"Dasar brengsek! Bae Won-chun! Bukankah aku sudah memberitahumu untuk tidak memanggilku bos? Apakah kita masih preman lingkungan? Tidak bisakah kamu melakukan sesuatu dengan benar? Cih, bisnis macam apa yang aku coba jalankan dengan mempercayai orang-orang sepertimu?\"\n\nPria bernama Bae Won-chun hanya bisa menundukkan kepala tak mampu menjawab.\n\nSetelah marah beberapa saat, pria paruh baya itu bertanya,\n\n\"Jadi, bagaimana kabarnya? Setidaknya masih hidup, kan?\"\n\n“Dia tidak mati tapi… Ayahnya adalah kepala unit kejahatan kekerasan… Para detektif mencari seperti orang gila…”\n\nHuh.Itulah mengapa kamu seharusnya melakukannya dengan wajar!\n\nSegumpal kertas terbang ke wajah Bae Won-chun. Jo Hyun-gu memelototinya seolah ingin membunuhnya.\n\n\"Kau tidak meninggalkan bukti apa pun kan? Kami benar-benar tidak bisa terhubung dengan ini. Kau mempersulit pekerjaan sederhana yang seharusnya bisa aku tangani, jadi bereskan sendiri kekacauan ini. Bahkan jika kau ketahuan, pastikan namaku tidak disebutkan, mengerti?\"\n\n\"Dipahami.\"\n\n\"Bagaimana dengan anak-anak yang melakukan pekerjaan itu?\"\n\n“Aku mengirimnya ke Gangneung.”\n\n\"Mereka bisa tutup mulut kan?\"\n\n\"Mereka adalah anak-anak yang bahkan tidak tahu identitasmu bos. Kalaupun ada masalah, itu tidak akan sampai padamu.\"\n\nSaat itulah ekspresi Jo Hyun-gu melembut.\n\n\"Bagus kalau begitu. Ah kenapa anak itu harus keras kepala sekali saat aku menyuruhnya minggir saja? Kenapa bajingan kecil itu harus mempersulit keadaan dengan bersikap keras kepala? Benar, Won-chun?\"\n\n\"Itu benar.\"\n\nJo Hyun-gu mengubah sikapnya dan mulai menghibur Bae Won-chun di depannya.\n\n\"Won-chun, kamu tahu bagaimana aku bisa sampai sejauh ini? Butuh waktu 10 tahun untuk menghilangkan bau gangster. Berkat itu kita bahkan menghindari perang melawan kejahatan. Kalian semua punya posisi terhormat sekarang bukan?\"\n\n\"Iya benar bos. Berkatmu kami semua hidup tanpa disebut gangster.\"\n\n\"Itu benar. Kita harus hidup terhormat sekarang. Jika ekornya tertangkap aku akan mengurus akibatnya jadi kamu mengurusnya sendiri.\"\n\n\"Dipahami.\"\n\nDia mengeluarkan beberapa bungkusan uang 1 juta won dari brankas dan melemparkannya ke Bae Won-chun.\n\n“Kamu sudah bekerja keras. Sekarang keluarlah.”\n\nBae Won-chun menerima uang itu sambil membungkuk dalam-dalam dan pergi.\n\nSaat pintu ditutup, senyuman menghilang dari wajah Jo Hyun-gu.\n\n\"Bajingan itu bahkan tidak bisa melakukan satu pekerjaan pun dengan benar. Haruskah aku memukul kepalanya saja?\"\n\nBahkan menyamar sebagai pengusaha, seorang gangster tetaplah seorang gangster.\n\n* * *\n\nKondisi Hyeon-seong telah membaik.\n\nAyah Hyeon-seong terus keluar masuk kantor polisi setempat dan menekan mereka untuk menemukan pelakunya sementara ibunya tetap berada di sisi Hyeon-seong yang merawatnya.\n\nIbu Hyeon-seong berdiri saat dia melihatku memasuki kamar rumah sakit.\n\n“Mu-hyeok kamu di sini? Apakah kamu sudah makan?”\n\n\"Ya, aku sudah makan sebelum datang. Apakah kamu sudah makan?\"\n\n“Mengapa Mu-hyeok mendapat perlakuan kerajaan yang tidak terduga karenamu. Ini lebih seperti hotel daripada kamar rumah sakit.”\n\nMelihat senyum ibu Hyeon-seong membuatku merasa lebih baik juga.\n\nSaat berbicara dengan ibunya saya melihat ke arah Hyeon-seong.\n\n\"Hei, apakah kamu masih hidup?\"\n\n\"Saya minta maaf.\"\n\n\"Untuk apa?\"\n\n\"Kurasa aku tidak bisa menepati janji kita.\"\n\nAh… Si idiot keras kepala ini membicarakan tentang janji bahkan dalam situasi seperti ini…\n\n\"Berhenti bicarang omong kosong dan jangan khawatirkan ibumu. Benarkan ibu?\"\n\n“Hyeon-seong anak ini tidak melakukan sesuatu yang bodoh untuk pertama kalinya. Mu-hyeok kamu memahaminya kan? Ayah Oh Hyeon-seong akan segera datang. Aku akan keluar sebentar, kalian berdua bicara.\"\n\nIbu Hyeon-seong menepuk punggungku beberapa kali sambil tersenyum sebelum meninggalkan kamar.\n\nSaya duduk di samping tempat tidur Hyeon-seong.\n\n\"Bagaimana perasaanmu?\"\n\n\"Saya baik-baik saja.\"\n\nMungkin karena wajah Hyeon-seong yang tersenyum tapi aku merasa lebih marah.\n\n\"Kudengar kamu dipukuli di sekolah sebelum kecelakaan lalu lintas? Huh… maafkan aku. Aku tidak tahu sampai Myeong-su memberitahuku. Aku merasa seperti aku memberikan tekanan yang tidak perlu padamu hanya demi kenyamananku sendiri dengan menjadi temanmu.\"\n\n\"Tidak apa-apa.\"\n\n\"Tidak, bukan itu. Anda menderita selama bertahun-tahun… Saya tahu segalanya. Sial, ini tidak benar.\"\n\nMendengar kata-kata itu, mata Hyeon-seong bergetar seolah dia juga tercekat.\n\nDokter mengatakan bahwa untungnya meskipun lengan dan kakinya yang patah telah diperbaiki melalui pembedahan dan tidak akan mempengaruhi kehidupan sehari-hari, olahraga yang intens akan sulit…\n\n\"Aku pasti akan menemukan bajingan yang memukulmu dan membalasnya dua kali lipat.\"\n\n\"Hentikan. Kamu tidak perlu melakukan itu karena aku.\"\n\n“Lupakan saja, fokuslah untuk menjadi lebih baik. Ketika kamu sudah bangun, berhentilah sekolah dan bekerja denganku. Saya akan membuat hidup Anda lebih baik daripada pelatih atau direktur senior judo Anda.\"\n\n“…Kejadian ini tidak ada hubungannya dengan janji yang kubuat denganmu. Ini bukan kecelakaan lalu lintas.\"\n\n“Saya tahu. Aku tahu tapi aku merasa sedikit... Aku akan menanganinya sendiri.\"\n\nMengetahui sifat keras kepalaku, Hyeon-seong tidak berkata apa-apa lagi.\n\n\"Jangan khawatir tentang apa pun dan istirahatlah. Anda belum bisa bermain atau beristirahat dengan baik karena latihan selama ini bukan? Anggap saja ini sebagai kesempatan untuk beristirahat.\"\n\n\"Oke.\"\n\nTidak ada percakapan lagi.\n\nHyeon-seong dan saya cukup dekat untuk memahami satu sama lain tanpa banyak kata, tidak seperti Myeong-su.\n\nSaat itu orang tua Hyeon-seong masuk.\n\n“Oh Mu-hyeok ada di sini?”\n\nWajah sang ayah tidak terlihat bagus saat dia masuk.\n\nMelihat ayahnya menghela nafas sambil menatap Hyeon-seong, aku berdiri.\n\n“Ayah, bisakah kita pergi merokok?”\n\n“Tentu. Ibu Hyeon-seong, aku akan berbicara sebentar dengan Mu-hyeok. Kalian berdua tetap di sini.\"\n\n\"Aku sudah bilang padamu untuk berhenti merokok!\"\n\nKami turun ke lantai pertama dan duduk di bangku bersama ayah Hyeon-seong.\n\nSegera setelah kami duduk, ayah Hyeon-seong menyalakan rokok dan menghela nafas panjang.\n\n“Kita tidak bisa menangkap ekornya. Ada beberapa saksi tetapi tidak ada yang ingat dengan baik. Kami telah memeriksa semua bengkel di daerah itu tetapi tidak ada yang istimewa.”\n\n“Jangan terlalu khawatir. Hyeon-seong sudah bangun sekarang.\"\n\n\"Apa lagi yang bisa dilakukan anak itu selain olahraga? Dia menginvestasikan hampir separuh hidupnya dalam olahraga meskipun dia sedikit tersesat ketika dia masih muda, bukan? Tapi sekarang bagaimana? Mereka bilang dia tidak akan pernah bisa berolahraga lagi, apakah itu masuk akal?\"\n\nAku tak mampu menjawab suara nyaring sang ayah yang dipenuhi kegelisahan. Tidak ada kata-kata yang bisa menghibur ayah yang patah hati dan Hyeon-seong…\n\nSetelah menghisap rokoknya lama-lama untuk menenangkan diri, ayah itu menatapku.\n\n“Saya minta maaf. Aku seharusnya tidak membentakmu… Huh…”\n\n\"Tidak, tidak apa-apa. Aku juga marah.\"\n\n\"Tapi itu melegakan kan? Mereka bilang tidak akan ada masalah dalam kehidupan sehari-hari. Itu cukup bukan?\"\n\n\"Ya.\"\n\n\"Aku harus turun minggu depan. Ibu Hyeon-seong akan tinggal di sini. Kamu sering datang dan pergi, oke?\"\n\n\"Jangan khawatir, aku akan mengawasi semuanya.\"\n\n“Apakah itu tidak akan mengganggu pelajaranmu?”\n\n\"Ayolah ayah kenapa kamu begitu jauh? Jangan berkata seperti itu, itu mengganggu.”\n\n“Huh… Apa yang akan dilakukan anak itu dengan hidupnya sekarang…”\n\nRatapan sang ayah bergema di seluruh rumah sakit.\n\nKetika aku tiba di rumah setelah meninggalkan rumah sakit, Kepala Ha sudah menungguku.\n\nSudah seminggu sejak aku bertanya padanya.\n\n“Pelaku sudah kami temukan. Apakah kamu ingin melihatnya secara langsung?”\n\n“Benarkah?”\n\n“Ya tapi lebih tepatnya mereka bukan pelaku tapi penjahat. Itu hanya disamarkan sebagai kecelakaan lalu lintas, Park Hyeonseong adalah target spesifiknya.\"\n\n'Firasat buruk tidak pernah salah ya?'\n\nSaat pikiran bahwa Hyeon-seong terluka karena aku terlintas di benakku, kemarahan membuncah.\n\nAku mencoba untuk tetap tenang tetapi suaraku terdengar agak kaku.\n\n\"Di mana mereka?\"\n\n\"Menanganinya sendiri …\"\n\n\"Huh… Ketua Ha, aku tidak terlibat langsung dalam urusan lain. Ini tentang temanku. Dia orangku. Jangan membuatku mengatakannya dua kali. Jika Anda menyerahkannya kepada Manajer Ma, saya akan bertemu langsung dengan Manajer Ma.\"\n\n\"Dimengerti.\"\n\nKetua Ha tidak mencoba menghentikanku untuk kedua kalinya.\n\nTak lama setelah itu aku berangkat menuju tempat dimana mereka beradamenangkap orang-orang itu bersama Manajer Ma.\n\nItu adalah pabrik terbengkalai tempat kami berurusan dengan Hammer.\n\n* * *\n\n“Jadi Mu-hyeok pergi sendiri?”\n\n\"Ya, itu benar.\"\n\nSetelah Kim Mu-hyeok pergi, Kepala Ha pergi ke ruang kerja untuk melapor kepada Ketua Cheon.\n\n\"Siapa itu?\"\n\n\"Mereka adalah anak-anak kecil. Mereka mengatakan bahwa mereka bertindak atas perintah seseorang, tetapi kami perlu menyelidiki lebih lanjut untuk mendapatkan jawabannya.\"\n\nAlis Ketua Cheon berkerut.\n\n\"Itu bukan tabrak lari yang sederhana? Ini menjadi menarik. Dia pergi bersama Manajer Ma?\"\n\n“Ya, saya menyerahkannya kepada Manajer Ma. Seharusnya tidak ada masalah karena semua orang yang bersiaga mengenalnya.”\n\nKetua Cheon mengangguk dan berpikir sejenak sambil mengelus dagunya.\n\nSegera dia mendongak dengan senyuman aneh di wajahnya.\n\n\"Myung-hoon, mundurlah sekarang. Aku ingin melihat bagaimana Mu-hyeok menangani ini.\"\n\n\"Dipahami.\"\n\n\"Menurutmu bagaimana dia akan menanganinya?\"\n\n\"Dari pengamatanku terhadap tuan muda, dia tidak akan menanganinya dengan sembarangan. Dia bisa sangat berhati dingin jika diperlukan. Meski begitu, dia sayang terhadap rakyatnya sendiri.\"\n\n\"Begitukah?\"\n\nSudut mulut Ketua Cheon bergerak-gerak sejenak.\n\n\"Mungkin aku lancang, tapi aku mencoba menasihatinya agar dia menahan diri untuk tidak terlibat langsung dalam masalah seperti itu. Namun dia dengan tegas menyatakan bahwa dia melakukan ini karena melibatkan temannya jadi aku tidak berusaha menghentikannya lebih jauh.\"\n\n\"Kamu melakukannya dengan baik. Kamu hanya perlu membantu secukupnya saja. Jika kita ingin memberi makan semuanya, kita sebaiknya menarik siapa saja dari jalan dan menyuruh mereka melakukannya.\"\n\n“Dimengerti. Saya hanya akan mengamati.”\n\n“Ya, laporkan padaku bagaimana dia menanganinya. Akan menarik untuk melihat apakah dia meminta bantuan atau apakah dia akan menanganinya sampai akhir dengan kekuatannya sendiri.”\n\nKegembiraan yang tidak sesuai dengan usianya muncul di wajah Ketua Cheon saat dia berbicara.\n\n* * *\n\nSaat kami membuka pintu pabrik, ada beberapa pria di dalam. Mereka bertukar salam dengan Manajer Ma melalui kontak mata dan mengambil posisi di dekat pintu.\n\nDi dalamnya ada tiga pria yang berlutut di tanah.\n\nManajer Ma membawakan kursi dan menaruhnya untuk saya duduki.\n\nKetika mereka mendengar kami, orang-orang itu mengangkat kepala mereka tetapi segera menundukkannya lagi setelah menatap mata saya.\n\nSaya duduk di kursi dan memeriksanya.\n\nMeski murah hati, mereka tidak jauh lebih tua dariku.\n\n“Kamu lebih muda dari yang kukira. Siapa yang memesan ini?”\n\nOrang yang terlihat berada dalam kondisi sedikit lebih baik di antara mereka meskipun wajah mereka babak belur, angkat bicara.\n\n“Aku akan menceritakan semuanya padamu. Tolong selamatkan nyawa kami.”\n\n\"Katakan saja padaku siapa yang memesannya dan alasannya. Jangan membuatku bertanya dua kali. Akan melelahkan bagi kita berdua jika kamu menundanya.\"\n\n“B-Bae Won-chun hyung yang memesannya.”\n\n\"Siapa itu?\"\n\n\"Entahlah. Dia senior di lingkungan kami yang terkadang memberi kami uang jajan. Kami tahu dia gangster.\"\n\nSaya melihat ke arah Manajer Ma.\n\n“Itu nama yang sama dengan direktur eksekutif Geukseong Construction.”\n\nAku hanya bisa mencibir taktik yang sudah jelas itu.\n\nSepertinya mereka mencoba menutupi jejak mereka tapi…\n\n\"Aku mengerti. Apa lagi?\"\n\nK-Kami tidak tahu apa-apa lagi. Dia hanya memberi kami sejumlah uang dan menyuruh kami untuk mendorongnya sekali dan kemudian tinggal di Gangneung. Itu kebenarannya.”\n\n“Berapa banyak yang kamu dapat?”\n\n\"Apa?\"\n\nSaya mengalihkan pandangan saya ke Manajer Ma.\n\nSalah satu pria yang berdiri di dekat pintu mendekat dengan membawa pipa baja.\n\n\"A-aku akan bicara! Aku akan ta- Aaagh!\"\n\nDia memukul pria yang telah menanyaiku beberapa kali. Pria itu berguling-guling di tanah sambil berteriak.\n\n\"Berhenti.\"\n\nMendengar kata-kataku, pria yang memegang pipa baja itu berhenti dan kembali ke posisinya seolah-olah tidak terjadi apa-apa.\n\nPria yang sekarang terlihat lebih buruk dari sebelumnya, merangkak di tanah sambil mengeluarkan suara rengekan.\n\n\"Sudah kubilang jangan membuatku bertanya dua kali. Jangan menanyaiku, itu menjengkelkan.\"\n\n“Y-Ya…”\n\n“Berapa banyak yang kamu dapat?”\n\n\"K-Kita masing-masing mendapat 500.000 won.\"\n\nTiga orang jadi 1,5 juta won ya?\n\nAku hanya bisa tertawa getir.\n\nMereka menghancurkan separuh hidup Hyeon-seong hanya dengan 1,5 juta won.\n\n“Manajer Ma, berapa lama waktu yang dibutuhkan untuk mendatangkan Bae Won-chun?”\n\n\"Beri aku waktu setengah hari. Aku akan membawanya ke sini besok.\"\n\nSaya mengangguk dan berdiri.\n\n“Kalahkan bajingan-bajingan itu dengan benar dan lempar mereka ke sudut untuk saat ini. Aku akan memutuskan setelah bertemu Bae Won-chun. Jangan bunuh mereka.”\n\n\"Tentu saja.\"\n\nSaya berbalik dan meninggalkan pabrik bersama Manajer Ma. Suara pemukulan dan permohonan bantuan menghilang saat pintu ditutup."}