{"index": 450, "title": "Bab 451: Bab 451: Saya Percaya Semua Orang Tulus", "content": "Segalanya mulai berjalan cepat dengan kasus Seo Jae-hoon.\n\nPeninjauan surat perintah penahanan yang diminta oleh Departemen Hukum Grup Il-seong ditolak oleh pengadilan.\n\nMeskipun Jang Geun-seok berulang kali berupaya untuk bertemu dengan hakim yang mengawasi peninjauan surat perintah penahanan, hakim menolak semua pertemuan.\n\nTanpa satu kali sidang pun, mereka mengeluarkan pemberhentian singkat.\n\nGoryeo Daily menerbitkan artikel tentang hal itu setiap hari dan media lain mengikutinya dengan liputan mereka sendiri tentang Seo Jae-hoon.\n\nKemudian tibalah waktunya untuk penyelidikan penuntutan pertama Seo Jae-hoon.\n\nSeo Jae-hoon membantah semua tuduhan.\n\nSebaliknya Han Ji-ho bersaksi bahwa itu adalah perbuatannya sendiri, bukan perintah Seo Jae-hoon.\n\nJaksa mengajukan bukti seperti rekaman yang diberikan Lee Seok-min dan darah Patrick ditemukan di pakaian Seo Jae-hoon.\n\nMeski begitu kesaksian Han Ji-ho tidak berubah.\n\nTapi buktinya sudah cukup.\n\nMateri yang dibawakan Lee Seok-min pada hari kesaksian saksi terbukti berakibat fatal bagi Seo Jae-hoon.\n\nLee Seok-min bersaksi tidak hanya tentang pelanggaran kepercayaan dan penggelapan tetapi juga memberikan keadaan rinci tentang kasus orang hilang yang dia tutupi.\n\nIronisnya meski Seo Jae-hoon ditangkap, harga saham afiliasi Grup Il-seong justru naik.\n\nHal ini karena hak pengelolaan Ilseong Electronics dialihkan ke Investasi Masa Depan dan penggantian anggota dewan dimulai pada rapat pemegang saham berikutnya.\n\nPerselisihan manajemen pada dasarnya telah menghabiskan risiko pemilik.\n\nSong Chan-hyeok yang baru-baru ini ditahan menghubungi saya melalui pengacaranya dan mengatakan dia ingin bertemu.\n\nSaya menuju ruang pertemuan pengacara khusus Pusat Penahanan Seongdong untuk menemuinya.\n\nTidak lama setelah saya tiba, Song Chan-hyeok memasuki ruang pertemuan.\n\nPenjaga yang duduk Song Chan-hyeok menyambut kami lalu pergi.\n\n\"Kamu meminta untuk bertemu denganku?\"\n\nMeski belum genap sebulan berlalu sejak penahanannya, wajah Song Chan-hyeok terlihat sangat kuyu.\n\n\"Ya, Bos Kim.\"\n\nDia melirik pengacaranya yang duduk di sampingku lalu berkata:\n\n\"Kamu bisa keluar.\"\n\nMendengar kata-kata itu, pengacara itu berdiri.\n\n\"Tolong telepon aku kalau kamu sudah selesai bicara.\"\n\n\"Ah, kalau kamu punya rokok, tinggalkan saja. Biarkan Perwakilan Song merokok. Aku berhenti jadi aku tidak punya.\"\n\nPengacara meletakkan rokok dan korek api di atas meja sebelum pergi.\n\n\"Punya satu.\"\n\n\"Terima kasih.\"\n\nSong Chan-hyeok mengambil sebatang rokok dari bungkusnya dan menyalakannya.\n\nSaya mendorong cangkir kertas di depan saya ke arah Song Chan-hyeok sambil berkata:\n\n\"Bagaimana kehidupan di tahanan?\"\n\nSong Chan-hyeok tersenyum pahit dan menggelengkan kepalanya.\n\n“Ini bukan lingkungan yang cocok untuk kehidupan manusia.”\n\n\"Begitu. Tapi kenapa kamu ingin bertemu denganku? Kontakmu yang tiba-tiba membuatku terkejut.\"\n\nSong Chan-woo mengikuti instruksiku dengan setia.\n\nDia segera mengadakan pertemuan keluarga dan mendapat persetujuan untuk meninggalkan Song Chan-hyeok.\n\nAda beberapa pertentangan tetapi semua orang terdiam ketika diberi tahu bahwa saya sangat menuntutnya.\n\nAkibatnya mereka mengajukan tuntutan terhadap Song Chan-hyeok atas pelanggaran penggelapan kepercayaan dan berbagai tindakan ilegal lainnya yang dilakukan saat dia menjadi Wakil Presiden Daehyeon Heavy Industries.\n\nDari mengajukan tuntutan hingga penangkapan Song Chan-hyeok membutuhkan waktu kurang dari seminggu.\n\nNamun tidak ada satu baris pun pemberitaan yang muncul.\n\nBerkat ini kebanyakan orang tidak tahu Song Chan-hyeok saat ini ditahan.\n\nMeskipun beberapa orang tahu bahwa kecuali media arus utama meliput cerita ini, masyarakat umum tidak akan pernah mengetahuinya.\n\nAda beberapa alasan mengapa hal ini disembunyikan.\n\nPertama, potensi tindakan tersebut dibingkai sebagai pembalasan politik.\n\nSaya tidak ingin membebani Yoon Chang-ho yang kini memimpin komite transisi.\n\nAlasan kedua adalah janjiku pada Song Chan-woo.\n\nDia tidak ingin berita tentang meninggalkan keluarga dipublikasikan.\n\nMeskipun dia mengajukan tuntutan terhadap Song Chan-hyeok atas perintahku, hal itu tampaknya membebani pikirannya.\n\n“Aku salah. Aku minta maaf.”\n\nSong Chan-hyeok yang mematikan rokoknya menundukkan kepalanya.\n\n\"Untuk apa? Kenapa kamu meminta maaf?\"\n\n\"Ada banyak hal yang perlu dimaafkan, bukan? Saya mengabaikan saran Anda dan terjun ke dalam pemilihan presiden. Lalu saya bersekongkol dengan Huh Tae-min untuk pencalonan terpadu. Saya tahu ini akan merugikan Presiden terpilih Yoon Chang-ho yang sudah lama Anda persiapkan.\"\n\n\"Merasa kesepian di sini sendirian? Jangan terlalu khawatir – Huh Tae-min akan segera dimasukkan ke sel berikutnya karena melanggar undang-undang pendanaan politik.\"\n\nAku tidak berniat membiarkan Huh Tae-min lepas begitu saja karena berani memperlihatkan taringnya.\n\nDana kampanye ilegal yang diberikan Seo Jae-hoon melalui dana tertentu melebihi 10 miliar won.\n\nTBuktinya sudah ada di tangan penuntut berkat Lee Seok-min.\n\nMereka sepakat untuk mulai memanggilnya untuk penyelidikan segera setelah Yoon Chang-ho resmi menjabat sebagai presiden.\n\n\"Bukan itu. Mana mungkin aku merasa dirugikan? Ini semua terjadi karena kesalahanku sendiri. Bukankah kamu sudah memperingatkanku beberapa kali? Jangan sampai ada keserakahan yang tidak perlu… Setelah melihat hasil pemilu, aku akhirnya paham. Betapa tidak ada artinya peringkat persetujuan. Aku sempat gila untuk sementara waktu.\"\n\nApakah dia sudah benar-benar melepaskan semuanya?\n\nSaya bertanya-tanya apakah orang bisa berubah begitu tiba-tiba.\n\nAtau mungkin dia menginginkan sesuatu?\n\n“Apa yang kamu ingin aku lakukan untukmu?”\n\nSong Chan-hyeok tersenyum dan menggelengkan kepalanya.\n\n\"Tidak ada. Aku hanya ingin meminta maaf.\"\n\n\"...\"\n\n\"Di sini tak ada yang bisa kulakukan selain berpikir. Awalnya aku juga merasa bersalah. Kejahatan mengerikan apa yang telah kulakukan hingga aku dikurung di sini? Aku hanya mencalonkan diri sebagai presiden karena masyarakat menginginkanku …\"\n\nSaya bisa memahami perasaan Song Chan-hyeok yang dirugikan.\n\nBaik di kehidupan masa laluku maupun di kehidupan ini, peringkat persetujuannya tinggi. Tapi itu hanyalah efek halo Piala Dunia.\n\nSatu-satunya kesalahannya adalah tidak menyadari bahwa tidak semuanya akan menghasilkan suara.\n\nJika Yoon Chang-ho tidak ada, saya mungkin akan mendukung orang ini.\n\nMaka Song Chan-hyeok mungkin akan menjadi presiden.\n\n“Saya mengerti mengapa Anda berpikir seperti itu.”\n\nSaya melihat bagaimana ayah saya diperlakukan ketika dia mencalonkan diri sebagai presiden dan balas dendam apa yang dia hadapi setelah kalah. Saya bahkan merasakan secara langsung betapa melelahkannya kampanye itu sambil membantunya, tetapi bagaimana saya bisa melupakan semua itu?”\n\nAku mengangguk sedikit pada suaranya yang mencela diri sendiri.\n\nSong Chan-hyeok mengikuti Ketua Song Young-ju sepanjang kampanyenya.\n\nMungkin itu sebabnya dia menjadi lebih ambisius.\n\n\"Jadi aku ingin meminta maaf. Tindakanku dengan Huh Tae-min mengganggu pekerjaanmu dan terlebih lagi aku serakah terhadap Grup Daehyeon yang ditinggalkan ayahku.\"\n\nKatanya kalau orang tiba-tiba berubah, itu berarti mereka hampir mati.\n\nMasih menyimpan keraguan, aku memandangnya dan bertanya sekali lagi:\n\n\"Kamu benar-benar tidak menginginkan apa pun?\"\n\n\"Tidak. Aku juga sudah bilang pada keluargaku. Untuk membereskan semuanya di Korea dan pergi ke Prancis. Saat aku keluar aku akan berangkat ke Eropa juga. Kecuali terjadi sesuatu yang besar aku tidak akan kembali ke Korea. Jadi kuharap aku tidak akan menyebabkan kerusakan lagi pada Grup Daehyeon atau nama keluarga kami.\"\n\nSetelah selesai berbicara, Song Chan-hyeok gelisah dengan bungkus rokoknya.\n\n\"Silakan minta yang lain jika kamu mau.\"\n\n\"Kalau begitu aku akan pesan satu lagi.\"\n\nSaat Song Chan-hyeok merokok, aku mengatur pikiranku.\n\n'Aku ingin tahu apakah dia sudah cukup bertobat sehingga bisa berguna.'\n\nBahkan jika aku memanfaatkannya, aku tidak berniat membiarkan dia tinggal di Korea.\n\nNamun karena dia memiliki pengaruh di FIFA, mendorongnya ke arah itu bukanlah hal yang buruk.\n\nSetelah menghabiskan rokoknya, Song Chan-hyeok mematikannya di cangkir kertas.\n\nAku menyelesaikan pikiranku dan berbicara:\n\n“Saya percaya semua yang Anda katakan kepada saya hari ini adalah tulus.”\n\n“Itu tulus.”\n\nTampaknya dia telah melakukan sedikit refleksi. Saya mengangguk dengan puas.\n\n\"Bagus. Akan kupastikan kau mendapat hukuman percobaan pada sidang pertama.\"\n\nTapi Song Chan-hyeok tidak terlihat senang.\n\n\"Aku tidak meminta maaf karena mengharapkan hal itu.\"\n\n\"Aku tahu. Aku melakukan ini karena aku membutuhkanmu. Kamu sudah menunjukkan cukup banyak penyesalan sehingga menurutku kita bisa bekerja sama sekali saja.\"\n\n“Bekerja sama…?”\n\nSong Chan-hyeok bertanya balik dengan ekspresi bingung.\n\n\"Ya. Sekalipun Anda mendapat hukuman percobaan pada sidang pertama, Anda akan kehilangan kursi Majelis Nasional.\"\n\n“Saya menyadarinya.”\n\n\"Ajukan pengunduran dirimu ke Majelis Nasional melalui pengacaramu sebelum itu. Kemudian tinggalkan Korea begitu kamu mendapatkan hukuman percobaan. Tentu saja mundurlah sebagai presiden Asosiasi Sepak Bola Korea juga. Kamu bisa meneruskannya ke salah satu kerabatmu.\"\n\nSong Chan-hyeok mengangguk pelan saat menyerahkan kursi Majelisnya tetapi wajahnya menjadi gelap saat disebutkan akan meninggalkan Asosiasi Sepakbola.\n\nOrang ini sangat menyukai sepak bola.\n\nItu bahkan lebih baik. Dengan sedikit menyeringai aku berkata:\n\n“Kalau begitu bersiaplah untuk mencalonkan diri sebagai presiden FIFA di Eropa. Saya akan memberikan semua dukungan yang Anda butuhkan.”\n\n\"Presiden FIFA? Masa jabatannya masih tersisa 4 tahun lagi. Ditambah lagi Sepp Blatter sudah sepenuhnya mengambil alih FIFA. Baru-baru ini Rufinnen sang Sekretaris Jenderal kalah dalam perebutan kekuasaan dan mengundurkan diri.\"\n\n\"Saya juga mengetahui hal itu. Blatter mengatakan dia akan memecat Sekretaris Jenderal Rufinnen segera setelah Piala Dunia dan Rufinnen mengundurkan diri terlebih dahulu.\"\n\nBlatter telah mengirimkan peringatan kepada anggota komite eksekutif yang mengincarnya.\n\nDia mengatakan jika mereka menantang hSaya sekali lagi dia akan mengusir mereka dari FIFA seperti Sekretaris Jenderal Rufinnen.\n\nSeiring berjalannya waktu, Blatter membangun tembok yang lebih kuat di sekeliling kerajaan FIFA miliknya.\n\nRasanya menyenangkan menggunakan Song Chan-hyeok untuk memahaminya sebelum itu.\n\n\"Tetapi Anda ingin saya mencalonkan diri sebagai presiden? Presiden UEFA Lennart Johansson dan Presiden CAF Hayatou kalah dengan selisih besar dalam dua pemilu. Bahkan jika presiden UEFA kalah, peluang apa yang dimiliki seseorang dari negara kecil di Asia?\"\n\nMenghadapi suaranya yang tidak yakin, aku berbicara dengan tegas:\n\n\"Kita tidak akan tahu sampai kita mencobanya. Saya akan mendukung Anda sepenuhnya. Jadi, ketika Anda keluar dari tahanan, tentukan diri Anda di Eropa dan pertama-tama dapatkan dukungan dari Presiden Johansson dan Hayatou. Saya akan menanggung semua biayanya. Pembenarannya juga berfungsi dengan baik bukan? Anda mendukung Johansson pada tahun '98 dan Hayatou pada tahun 2002. Sekarang Anda dapat meminta mereka untuk mendukung Ketua Song.\"\n\nSong Chan-hyeok terdiam dengan ekspresi gelisah.\n\n\"Masih banyak waktu. Sekitar satu bulan sampai sidangnya. Pikirkan baik-baik sampai saat itu.\"\n\n“Saya mengerti.…Tetapi mengapa mengajukan tawaran seperti itu kepada saya?”\n\n\"Hmm. Karena ini menarik? Menurutku itu akan menjadi gambaran yang menarik jika Ketua Song mengambil alih FIFA.\"\n\n\"Menarik?\"\n\nSong Chan-hyeok menatapku kosong dengan ekspresi tercengang.\n\n\"Setelah mengakuisisi klub sepak bola Inggris, saya mengincar FIFA. Sama halnya dengan Piala Dunia kali ini. Daripada menciptakan sesuatu dari ketiadaan, Perwakilan Song yang sudah memiliki fondasi dapat menghemat waktu.\"\n\nSetengahnya untuk bersenang-senang dan setengah lagi tulus.\n\nFIFA yang didirikan pada tahun 1904 didominasi oleh orang Eropa.\n\nMeskipun mantan presiden Havelange adalah satu-satunya presiden non-Eropa, meskipun ia berasal dari Brasil, ia adalah pembangkit tenaga listrik Piala Dunia.\n\nApa jadinya jika orang Asia, khususnya Korea, menjadi presiden FIFA?\n\nTampaknya cukup menarik jika presiden saya sendiri duduk di kursi itu.\n\n“Saya menerima permintaan maaf Anda. Pikirkan baik-baik.”\n\nAku berdiri dan mengulurkan tanganku.\n\nSong Chan-hyeok berdiri dan meraih tanganku sambil berkata:\n\n\"Saya minta maaf sekali lagi.\"\n\n\"Sudah cukup. Tidak perlu meminta maaf terus. Ini sudah berakhir kan? Aku akan pergi sekarang. Aku akan menyuruh pengacaramu untuk masuk kembali.\"\n\nAku melambaikan tanganku dengan ringan dan berbalik. Sebelum berangkat aku berhenti sejenak dengan tanganku yang memegang kenop pintu ruang rapat.\n\n\"Ah, aku lupa menyebutkan ini. Masa jabatan presiden FIFA tidak harus berakhir agar sebuah pemilu bisa diadakan. Skandal besar bisa saja memicu gerakan pengunduran diri lho.\"\n\nAku memutar kenop pintu meninggalkan kata-kata itu."}