{"index": 451, "title": "Bab 452: Bab 452: Aku Akan Pergi Menemuimu Seperti Itu", "content": "Tiga hari telah berlalu sejak Seo Jae-hoon dikurung di tahanan.\n\nKasus Seo Jae-hoon ditugaskan ke Divisi Kriminal 5 di mana Jeong Tae-hoon menjabat sebagai Wakil Jaksa dan secara pribadi menginterogasinya.\n\nSetiap pagi Wakil Jaksa Jeong Tae-hoon memanggil Seo Jae-hoon dari tahanan ke Kantor Kejaksaan Distrik Seoul.\n\nDi ruang interogasi Divisi Kriminal 5.\n\n\"Tuan Seo Jae-hoon. Buktinya sangat jelas. Mengapa Anda terus mencoba menghindari hal ini dengan mengklaim bahwa Anda tidak tahu apa-apa tentang hal ini?\"\n\n\"Jaksa Jeong. Wakil Pimpinan benar-benar tidak tahu apa-apa tentang ini. Itu semua ulah Han Ji-ho.\"\n\nSelama tiga hari Seo Jae-hoon tidak mengucapkan sepatah kata pun.\n\nHanya pengacaranya Jang Geun-seok yang menjawab atas namanya.\n\nJeong Tae-hoon merasa frustasi dengan Seo Jae-hoon yang hanya duduk disana dengan mata tertutup dan tangan bersilang.\n\n\"Jaksa Jeong, jangan lakukan ini. Mengapa melakukan tindakan yang tidak perlu? Han Ji-ho mengakui semuanya. Jadi mengapa Anda begitu putus asa untuk menyalahkan Wakil Ketua?\"\n\n\"Tuan Jang Geun-seok. Mengapa Anda terus berbicara informal? Bukankah saya sudah bilang untuk tidak melakukan itu?\"\n\nJeong Tae-hoon menatap Jang Geun-seok dengan kesal.\n\n\"Dengarkan, Jaksa Jeong. Saya senior Anda. Tentunya saya bisa berbicara seperti ini.\"\n\n\"Senior? Aku orang yang mendapat GED dan tidak pernah kuliah. Senior apa yang aku punya? Aku tidak pernah menelepon siapa pun senior atau junior dalam karierku sebagai jaksa. Jadi tunjukkan rasa hormat.\"\n\n“Sekarang Lembaga Penelitian dan Pelatihan Peradilan masih berupa sekolah.”\n\n\"Aku tidak peduli dengan hal-hal seperti itu. Ini peringatan terakhirmu. Dan kenapa kamu terobsesi dengan senioritas padahal kamu sudah keluar dari kantor kejaksaan, brengsek?\"\n\n\"A-apa yang kamu katakan?\"\n\nWajah Jang Geun-seok memerah karena penghinaan itu.\n\nBahkan saat Jang Geun-seok menatap tajam ke arahnya, Jeong Tae-hoon menanggapinya dengan acuh.\n\n“Sudah kubilang jangan berbicara informal.”\n\n\"Jaksa Agung Distrik Seoul adalah juniorku. Aku berbicara secara informal dengan bajingan itu, jadi mengapa aku harus menunjukkan rasa hormat padamu?\"\n\n\"Serahkan saja hal itu kepada Jaksa Agung.\"\n\nJeong Tae-hoon mengorek telinganya seperti sedang mendengar gonggongan anjing.\n\n\"Kamu gila.\"\n\n\"Bicaralah secara informal sekali lagi dan aku akan mengusirmu. Akan kutunjukkan padamu mengapa mereka menyebutku anjing gila di Kantor Kejaksaan Distrik Seoul. Silakan mencobanya.\"\n\nTentu saja Jang Geun-seok tahu Jeong Tae-hoon tidak mudah menyerah.\n\nSeorang jaksa hanya dengan GED. Selalu menjadi orang luar, bajingan gila ini.\n\nSeorang jaksa yang hidup dengan pedang menangani kasus-kasus yang tidak akan disentuh orang lain hanya untuk bertahan hidup di kantor kejaksaan.\n\nNamun tiba-tiba dia mengambil tindakan tertentu dan melompati posisi Asisten Wakil Jaksa menjadi Wakil Jaksa dalam suatu tindakan yang belum pernah terjadi sebelumnya.\n\nHanya ada satu alasan pria ini bisa bersikap begitu kaku terhadap Wakil Pimpinan Grup Il-seong.\n\nKim Mu-hyeok. Jeong Tae-hoon pasti mendapatkan dukungan Kim Mu-hyeok.\n\n\"Aku bilang cobalah.\"\n\nKetika Jang Geun-seok tidak menanggapi, Jeong Tae-hoon memprovokasi dia.\n\n“Saya akan berhati-hati.”\n\nJeong Tae-hoon mengangkat alis dan mengangguk.\n\n“Tetapi kapan Tuan Seo Jae-hoon akan berbicara? Karena pengacaranya terus-menerus menjawab pertanyaannya, saya tidak tahu apakah saya sedang menginterogasi Tuan Seo atau pengacaranya.”\n\n\"Apa yang bisa dikatakan jika tidak ada yang perlu diceritakan?\"\n\nSudah seperti ini selama tiga hari.\n\nTentu saja baik Kim Mu-hyeok dan dia sudah menduga hal ini.\n\nNamun Kim Mu-hyeok berencana menggunakan masa penahanan sepuluh hari penuh sebelum dakwaan hanya dengan memanggilnya ke kantor kejaksaan setiap hari dan mengirimnya kembali ke tahanan pada larut malam.\n\nSaya mengerti mereka menggunakan waktu penuh hanya untuk menyiksanya tetapi ini menjadi terlalu membosankan.\n\nSaat Jeong Tae-hoon mengerutkan alisnya dan terdiam, Jang Geun-seok memanfaatkan momen itu dengan mengetuk arlojinya.\n\n“Ini jam makan siang. Mari kita lanjutkan setelah makan siang.”\n\nJeong Tae-hoon memeriksa jam dinding, menutup laptopnya dan berdiri.\n\n\"Baik. Kami akan melanjutkan dalam dua jam.\"\n\nSeo Jae-hoon membuka pintu ruang interogasi. Empat pengacara Grup Il-seong berdiri di luar.\n\nMereka memegang kotak makan siang mahal di kedua tangan entah dari mana.\n\n“Jadi Tuan Seo Jae-hoon tidak punya mulut untuk berbicara tapi punya mulut untuk makan. Dari mana asalnya?”\n\n\"...\"\n\nMendecakkan lidahnya pada keheningan kayu mereka, kata Jeong Tae-hoon.\n\n\"Pasti sulit bagi kalian semua. Berjuang untuk lulus ujian pengacara hanya untuk menjalankan tugas makan siang. Silakan masuk.\"\n\nSaat Jeong Tae-hoon selesai berbicara, dua pengacara membuka pintu dan masuk ke dalam.\n\nJeong Tae-hoon memperhatikan mereka sebentar sebelum kembali ke kantornya.\n\nTak lama setelah jaksa menginterogasi Han Ji-hoTiba di kantor Wakil Jaksa.\n\nJeong Tae-hoon menyambutnya dengan hangat dari tempat duduknya.\n\n\"Jaksa Kim, kerja bagus. Silakan duduk.\"\n\n\"Ya, Wakil Jaksa.\"\n\nKim Min-wook duduk melihat isyarat Jeong Tae-hoon.\n\n\"Apakah Han Ji-ho masih mengatakan bahwa dia membunuh Patrick dan tidak tahu apa-apa tentang orang hilang lainnya?\"\n\nKim Min-wook mengerutkan alisnya dan mengangguk.\n\n\"Ya. Tidak peduli bukti apa yang kami ajukan, dia tidak akan mengalah. Dan dengan tim hukum Grup Il-seong yang berjaga, kami tidak dapat membuat kesepakatan apa pun. Ini membuat Wakil Jaksa frustrasi.\"\n\n“Kita sudah menduganya, bukan?”\n\nSaat Jeong Tae-hoon berbicara, seseorang mengetuk pintu kantornya.\n\n\"Datang.\"\n\nSekretaris masuk sambil membawa kantong plastik.\n\nDia meletakkan kotak makan siang di depan Jeong Tae-hoon dan Kim Min-wook.\n\n\"Apakah kamu juga mendapatkannya?\"\n\n\"Ya, aku memesan untuk semua orang.\"\n\n\"Baik, silakan makan milikmu juga.\"\n\nSetelah sekretaris pergi, Jeong Tae-hoon membuka kotak makan siangnya dan berbicara.\n\n\"Makan. Aku memesan dari tempat di seberang jalan.\"\n\nSaat Jeong Tae-hoon mulai makan, Kim Min-wook mengikutinya.\n\n\"Dengarkan sambil makan.\"\n\n\"Ya.\"\n\n\"Kau tahu, kita punya lebih dari cukup untuk mendakwa mereka berdua kan? Apa kau tidak penasaran kenapa kita terus memanggil mereka?\"\n\n\"...\"\n\nKim Min-wook berhenti menggunakan sumpitnya.\n\nSungguh membingungkan.\n\nTapi yang lebih membingungkannya adalah mengapa mereka tidak memanggil Kim Mu-hyeok.\n\nSejak hari pertama Han Ji-ho mengklaim semuanya dilakukan atas perintah Kim Mu-hyeok.\n\nTapi Jeong Tae-hoon mengabaikannya.\n\n\"Menjijikkan. Mereka berusaha melepaskan diri sampai akhir meskipun ada bukti yang jelas. Kami akan menggunakan sepuluh hari penuh sebelum dakwaan. Jadi terus lakukan apa yang Anda lakukan.\"\n\n\"Dipahami.\"\n\nSetelah selesai berbicara Jeong Tae-hoon mengambil sepotong sushi dan memasukkannya ke dalam mulutnya.\n\nSaat dia mengunyah dia melihat wajah Kim Min-wook dan menyeringai.\n\n\"Sepertinya kamu masih punya pertanyaan.\"\n\n\"Tidak, tidak sama sekali.\"\n\n\"Kenapa? Apakah ini tentang Kim Mu-hyeok? Ingin tahu mengapa kita tidak memanggilnya sebagai saksi?\"\n\nKim Min-wook ragu-ragu lalu mengangguk.\n\n\"Iya sejujurnya aku tidak mengerti. Bukankah setidaknya kita harus memanggil dia sebagai saksi untuk dimintai keterangan? Dia bisa saja menjadi saksi kunci.\"\n\nJeong Tae-hoon meletakkan sumpitnya dan membuka botol cola sambil berbicara.\n\n\"Dia akan datang di hari terakhir. Jadi jangan memikirkan hal lain, fokus saja pada apa yang kamu lakukan sekarang.\"\n\n\"Maukah kamu memanggilnya sebagai saksi?\"\n\nSetelah minum, Jeong Tae-hoon perlahan menggelengkan kepalanya.\n\n\"Tidak, dia tidak tahu apa-apa. Dia hanya seseorang yang memiliki hubungan buruk dengan Seo Jae-hoon. Itu sebabnya dia datang menemui Seo Jae-hoon secara pribadi.\"\n\nKim Min-wook meletakkan sumpitnya.\n\n\"Mungkinkah dia sponsormu, Wakil Jaksa?\"\n\nJeong Tae-hoon meludahkan cola-nya saat mendengar kata ‘sponsor’.\n\nDia terus terbatuk dan memandang Kim Min-wook seperti dia gila.\n\nAneh kalau Anda tiba-tiba menangani kasus ini, Wakil Jaksa. Bahkan bukan kasus seperti itu yang seharusnya datang kepada Anda.”\n\n\"Dasar bajingan gila. Bertingkah sama gilanya denganku sehingga tidak ada yang bisa mengatakan kamu bukan anakku.\"\n\nJeong Tae-hoon memandang dengan bangga ke arah Kim Min-wook.\n\nKim Min-wook adalah satu-satunya jaksa yang dipercaya Jeong Tae-hoon di kantornya.\n\n\"Hei Min-wook.\"\n\n\"Ya, Wakil Jaksa.\"\n\n\"Dia bukan seseorang yang bisa dijelaskan dengan kata-kata seperti 'sponsor'.\"\n\n\"Aku juga sudah memeriksanya.\"\n\nJeong Tae-hoon menggelengkan kepalanya setelah menghabiskan colanya.\n\n\"Dia lebih berpengaruh daripada apa yang kamu ketahui. Jadi berhentilah bicara omong kosong dan lakukan saja apa yang aku katakan. Kamu tahu, kami, para sendok tanah, membutuhkan tali penyelamat yang kuat untuk bertahan di kantor kejaksaan, kan?\"\n\nKim Min-wook mengangguk.\n\nDia lulus dari universitas provinsi dan nyaris tidak lulus ujian pengacara dan menyelesaikan lembaga pelatihan dengan nilai yang layak.\n\nTapi seperti Jeong Tae-hoon dia selalu menjadi orang luar di kantor kejaksaan.\n\nLulusan Universitas Korea Tinggi Seoul adalah kelas tulang suci sedangkan lulusan Universitas Korea lainnya adalah kelas tulang yang sebenarnya.\n\nLulusan universitas Seoul lainnya mungkin dianggap sebagai kelas tulang peringkat keenam.\n\nLulusan universitas di tingkat provinsi selalu ditakdirkan untuk dipinggirkan.\n\nTapi tiba-tiba orang luar terhebat Jeong Tae-hoon telah melewati kelas tulang suci untuk menjadi Wakil Jaksa pertama di antara rekan-rekannya.\n\nDia bahkan diberi posisi penting sebagai kepala Divisi Kriminal 5 di Kantor Kejaksaan Distrik Pusat Seoul.\n\n“Kalau kamu bilang begitu, aku bersyukur. Ayo kita makan bersama kapan-kapan.”\n\n\"Aku akan datang berlari kapan pun kamu menelepon.\"\n\nSetelah promosinya yang cepat, Jeong Tae-hoon menjadi pengikut penuh saya.\n\nMasuk akal karena hadiah datang segera setelah dia menyelesaikan tbertanya aku telah memberinya.\n\n“Kita hampir sampai.”\n\nMendengar kata-kata Manajer Ma, aku menoleh ke luar jendela. Pintu masuk tempat pernikahan terlihat di kejauhan.\n\n\"Aku harus menutup telepon sekarang. Sampai jumpa nanti.\"\n\n\"Ya, Tuan, hati-hatilah.\"\n\nTak lama setelah mengakhiri panggilan dengan Jeong Tae-hoon kami tiba di tempat pernikahan.\n\nSetelah turun dari mobil dan melewati pintu masuk para tamu sudah berkumpul dalam kelompok-kelompok kecil sambil mengobrol.\n\nSebagian besar adalah orang-orang yang pernah saya lihat setidaknya sekali di televisi.\n\nMereka yang mengenali saya menyambut saya dengan mata mereka. Saya membalas salam mereka dengan cara yang sama.\n\nSulit untuk mengatakan apakah ini adalah tempat pernikahan atau pertemuan sosial bagi mereka yang menjalankan Korea.\n\nDi kejauhan aku bisa melihat Oh Jeong-seok dan Oh Hyeon-woo.\n\n\"Bos, kita sudah sampai.\"\n\nMendengar kata-kata Manajer Ma, aku menoleh ke luar jendela. Pintu masuk ke tempat pernikahan terlihat dari kejauhan.\n\n\"Aku sebaiknya menutup telepon sekarang. Sampai nanti.\"\n\n“Ya, Tuan Ma Seok-dae di sini.”\n\n\"Manajer Ma, ini Jeong Tae-hoon.\"\n\n“Bos, ini Jaksa Jeong.”\n\nKetika saya mengulurkan tangan, Manajer Ma memberikan telepon kepada saya.\n\n“Jaksa Jeong, ini Kim Mu-hyeok.”\n\n\"Ya, Tuan. Apakah Anda akan menghadiri pernikahan Oh Jaksa?\"\n\n\"Haha iya. Saya ingin mengundang Anda juga, Jaksa Jeong, tetapi saya dengar Anda terlalu sibuk.\"\n\nItu adalah hari pernikahan cucu Ketua Komite Transisi saat ini dan seorang tokoh penting di kalangan hukum.\n\nDengan demikian, banyak tokoh kelas berat dari kalangan politik dan hukum telah berkumpul.\n\nTempat pernikahan outdoor yang dapat menampung hingga 200 orang terisi dengan cepat.\n\nIni akan menjadi kesempatan bagus bagi Jeong Tae-hoon untuk membangun koneksi tapi sayangnya jumlah undangannya terbatas.\n\n\"Haha tidak apa-apa. Aku tahu itu akan terjadi jadi aku mengucapkan selamat kepada Jaksa Oh sebelumnya. Aku mencoba memberinya hadiah pernikahan tapi dia bilang itu tidak perlu.\"\n\n\"Ah kamu sudah menyapanya? Bagus.\"\n\n\"Iya. Sebenarnya aku menelepon untuk menanyakan apakah kamu masih berencana untuk melanjutkan jadwal sesuai rencana. Kamu bilang kamu akan datang sebelum kami mendakwa Seo Jae-hoon kan?\"\n\nSaya telah merencanakan untuk bertemu dengannya pada hari terakhir sebelum dakwaan Seo Jae-hoon.\n\n\"Ya, aku akan pergi menemuinya begitu saja.\"\n\n\"Dimengerti. Kalau begitu aku akan pastikan jaksa lain tidak bisa masuk.\"\n\nSeperti yang diharapkan, Jeong Tae-hoon memiliki kemampuan untuk menunjukkan dengan tepat apa yang saya inginkan.\n\nJawabku sambil tersenyum puas.\n\n“Terima kasih. Aku tahu itu permintaan yang tidak masuk akal.”\n\n\"Tidak sama sekali. Ini tidak sulit. Aku bisa melakukan lebih banyak lagi. Berikan saja perintahnya.\"\n\n“Saya menghargai Anda mengatakan itu. Mari kita makan bersama kapan-kapan.”\n\n\"Aku akan datang berlari kapan pun kamu menelepon.\"\n\nSetelah promosinya yang cepat, Jeong Tae-hoon menjadi pengikut penuh saya.\n\nMasuk akal karena imbalan datang segera setelah dia menyelesaikan tugas yang kuberikan padanya.\n\n“Kita hampir sampai.”\n\nMendengar kata-kata Manajer Ma, aku menoleh ke luar jendela. Pintu masuk tempat pernikahan terlihat di kejauhan.\n\n\"Aku sebaiknya menutup telepon sekarang. Sampai nanti.\"\n\n\"Ya, Tuan, hati-hatilah.\"\n\nTak lama setelah mengakhiri panggilan dengan Jeong Tae-hoon kami tiba di tempat pernikahan.\n\nSetelah turun dari mobil dan melewati pintu masuk para tamu sudah berkumpul dalam kelompok-kelompok kecil sambil mengobrol.\n\nSebagian besar adalah orang-orang yang pernah saya lihat setidaknya sekali di televisi.\n\nMereka yang mengenali saya menyambut saya dengan mata mereka. Saya membalas salam mereka dengan cara yang sama.\n\nSulit untuk mengatakan apakah ini adalah tempat pernikahan atau pertemuan sosial bagi mereka yang menjalankan Korea.\n\nDi kejauhan aku bisa melihat Oh Jeong-seok dan Oh Hyeon-woo.\n\nKeluar dari mobil dan melewati pintu masuk para tamu sudah berkumpul dalam kelompok kecil sambil mengobrol.\n\nSebagian besar adalah orang-orang yang pernah saya lihat setidaknya sekali di televisi.\n\nMereka yang mengenali saya menyambut saya dengan mata mereka. Saya membalas salam mereka dengan cara yang sama.\n\nSulit untuk mengatakan apakah ini adalah tempat pernikahan atau pertemuan sosial bagi mereka yang menjalankan Korea.\n\nDi kejauhan aku bisa melihat Oh Jeong-seok dan Oh Hyeon-woo."}