{"index": 452, "title": "Bab 453: Bab 453: Anda Juga Harus Menjalani Hidup Anda Sendiri", "content": "Saya mendekati Oh Hyeon-woo dan keluarganya yang berdiri untuk menyambut tamu mereka.\n\nSaat saya semakin dekat, pertama-tama saya menyapa Oh Jeong-seok, Ketua Mahkamah Agung.\n\n\"Selamat, Ketua Hakim.\"\n\n\"Bos Kim! Kamu berhasil! Senang bertemu denganmu.\"\n\n\"Anda tampak sangat berseri-seri hari ini, Tuan. Mungkin ada yang salah mengira Anda sebagai pengantin pria.\"\n\n\"Haha orang ini dan leluconnya.\"\n\nOh Jeong-seok tertawa terbahak-bahak mendengar komentarku yang menarik perhatian beberapa tamu di dekatnya.\n\n“Jadi kamu di sini, Mu-hyeok?”\n\nOh Hyeon-woo menggerutu dengan bibir mengerucut.\n\n\"Kenapa mukanya panjang? Ini hari yang membahagiakan. Kamu merusak ketampananmu, Nak.\"\n\n“Saya sudah berdiri di sini menyapa orang-orang selama satu jam berturut-turut. Masih ada dua jam sampai upacaranya… omong kosong macam apa ini?”\n\nOrang tuanya menusuknya dari samping.\n\nOh Hyeon-woo meringis dan menoleh dengan jelas merasakan sakit.\n\nSaya akhirnya menyapa orang tuanya.\n\n\"Tuan Nyonya, sudah lama tidak bertemu.\"\n\nAyah Oh Hyeon-woo menggenggam tanganku dan menepuk pundakku.\n\n\"Bos Kim, terima kasih sudah datang.\"\n\n\"Tentu saja aku harus ikut.\"\n\nSaat mengobrol dengan keluarga Oh Hyeon-woo, tamu lain mendekat.\n\nMelihat mereka tidak bisa menyapa orang lain karena aku, aku menyingkir.\n\n\"Kalau begitu aku akan pergi menemui Min-kyung.\"\n\n\"Baiklah, sampai jumpa nanti.\"\n\nSetelah mengucapkan selamat tinggal, saya menuju ke gedung.\n\nPenjaga keamanan di pintu masuk mengenaliku dan mengangguk kecil.\n\nKebanyakan orang yang menggunakan tempat ini adalah tokoh politik atau pelaku industri hiburan.\n\nItu sebabnya keamanan selalu ketat dan dijaga secara menyeluruh.\n\nUntuk menggunakan fasilitas gedung biasanya Anda harus melalui pemeriksaan keamanan yang sama seperti saat memasuki tempat pernikahan.\n\nNamun Black Secret saat ini dikontrak untuk menangani keamanan di Hotel Myeong-dong.\n\nBerkat itu saya tidak perlu berurusan dengan prosedur yang tidak perlu.\n\nPemimpin tim menatap pengawalnya.\n\nMereka segera meraih kedua pintu dan membukanya sambil berkata:\n\n\"Silakan masuk.\"\n\nSetelah masuk ke dalam aku berjalan sedikit lebih jauh sampai aku melihat ruang tunggu pengantin.\n\nMembuka pintu saya melihat Han Min-kyung mengobrol dengan sesuatu yang tampak seperti teman atau kenalan.\n\nMendengar pintu dia berbalik dan tersenyum cerah.\n\n\"Wow kamu cantik sekali. Hampir tidak mengenalimu.\"\n\nHan Min-kyung menjawab dengan malu-malu komentar lucu saya:\n\n\"Itu hanya riasan pengantin.\"\n\n\"Teman-teman?\"\n\nAku memberi isyarat sedikit pada orang-orang di sampingnya.\n\nRasanya canggung memulai percakapan di ruangan yang penuh dengan wanita.\n\n\"Rekan kerja.\"\n\n\"Ah, kalau begitu, sesama juri?\"\n\n“Ya, satu junior dan satu senior.”\n\nKeduanya yang diperkenalkan tersenyum dan menyapaku lebih dulu.\n\n\"Halo, aku Eun Ji-hyo.\"\n\n“Aku Song Ji Yeon.”\n\n\"Senang bertemu denganmu, aku Kim Mu-hyeok. Aku teman sekelas Min-kyung di universitas dan teman dekat pengantin pria.\"\n\nSaya menambahkan penjelasan untuk menghindari kesalahpahaman.\n\nEun Ji-hyo yang tampaknya senior berbicara kepada Han Min-kyung:\n\n\"Min-kyung kita keluar. Bicaralah dengan nyaman.\"\n\n\"Oh, terima kasih banyak sudah datang, Senior.\"\n\n\"Tidak, tidak, terima kasih sudah mengundangku.\"\n\nSetelah mereka meninggalkan kamar pengantin, hanya aku dan Han Min-kyung yang tersisa.\n\nAkhirnya kami bisa ngobrol dengan lebih nyaman.\n\n“Bagaimana perasaanmu? Gugup?”\n\n\"Aku tidak yakin ini belum terasa nyata. Aku tidak pernah membayangkan aku akan melangsungkan pernikahanku di tempat seperti ini. Rasanya baru kemarin aku mengkhawatirkan bagaimana cara membayar biaya kuliahku...\"\n\nAir mata mengalir di mata Han Min-kyung saat dia mengingat masa lalu.\n\nKhawatir akan merusak riasannya yang telah dilakukan dengan hati-hati, aku mengeluarkan saputanganku dan menyerahkannya padanya.\n\n\"Hati-hati nanti riasanmu berantakan. Kenapa menangis di hari bahagia seperti ini? Ibumu tidak bisa memperbaikinya?\"\n\nHan Min-kyung mengangguk sambil menyeka air matanya dengan saputangan.\n\nIbunya dirawat di rumah sakit. Meski mendapat pengobatan terbaik, tidak ada tanda-tanda perbaikan.\n\n\"Bagaimana dengan saudara-saudaramu?\"\n\n\"Mereka akan segera tiba. Jae-ha yang membawakannya.\"\n\nSenang bertemu Jae-ha setelah sekian lama.\n\nMenarik kursi untuk duduk saya bertanya:\n\n\"Anak bungsumu mulai masuk universitas tahun ini, kan?\"\n\n\"Ya, Administrasi Bisnis di Universitas Korea.\"\n\n\"Oh, mirip dengan kepintaranmu, begitu.\"\n\nHan Min-kyung yang memiringkan kepalanya ke belakang untuk mengeringkan air matanya tertawa kecil.\n\n\"Min-soo tumbuh dengan baik. Dia bahkan lebih pintar dariku. Dia akan melakukan hal-hal hebat.\"\n\n\"Benar, itu semua berkat seberapa baik kamu membesarkan mereka. Antara belajar dan membesarkan saudara-saudaramu, kamu bekerja dua kali tiga kali lebih keras dari kami semua. Sekarang kamu akhirnya bisa menjalani hidupmu sendiri juga.\"\n\nAlasan Han Min-kyung anak sulung dari tiga bersaudara harus menjadi tutor saat mendapat beasiswa adalah karena adik-adiknya.\n\nMerasa kasihan dengan situasinyaasi Saya menawarkan sedikit bantuan yang akhirnya mengubah masa depannya sepenuhnya.\n\nHan Min-kyung berubah dari seorang pengacara hak asasi manusia menjadi seorang politisi dan sekarang telah memantapkan dirinya di pengadilan. Sekarang dia sedang melangsungkan pernikahannya dengan Oh Hyeon-woo.\n\n“Terima kasih, itu semua berkat bantuanmu Mu-hyeok.”\n\n\"Jangan katakan itu. Aku hanya punya sarana untuk membantu. Lagipula aku seorang investor. Aku hanya berinvestasi di tempat yang aku lihat ada nilainya.\"\n\nSaat itu pintu kamar pengantin terbuka dan masuklah seorang pemuda dan pemudi. Mereka adalah saudara kandung Han Min-Kyung.\n\n\"Kak!\"\n\nHan Min-kyung menyapa saudara-saudaranya dengan senyum lembut.\n\n“Kamu di sini? Apakah perjalanannya baik-baik saja?”\n\n“Dengan Jae-ha oppa yang mengemudi bagaimana bisa sulit? Padahal orang masih mengira aku pacarnya.”\n\nSenyuman yang muncul di wajah Han Min-kyung terlihat berbeda dari sebelumnya.\n\nEntah bagaimana rasanya lebih hangat, lebih empuk.\n\nSetelah menyapa adiknya Han Min-ju menoleh padaku:\n\n“Mu-hyeok oppa lama tidak bertemu.”\n\n“Wow Min-ju kamu sudah berkembang pesat. Rasanya seperti kemarin kamu membual tentang mendapatkan seragam sekolahmu.”\n\n\"Ugh kenapa kamu terdengar seperti orang tua? Pokoknya terima kasih sudah datang ke pernikahan kakak!\"\n\nMeskipun aku mungkin terlihat lebih muda setelah kembali, pikiranku pastinya adalah orang tua.\n\nSaat aku berdiri di sana dengan canggung sambil tertawa, Han Min-soo mendekatiku.\n\nWajahnya penuh senyum dia menundukkan kepalanya:\n\n“Saudara Mu-hyeok, sudah lama tidak bertemu.”\n\n\"Benar, aku dengar kamu masuk Universitas Korea? Administrasi Bisnis kan?\"\n\n\"Ya, saya melamar dan diterima di Administrasi Bisnis.\"\n\n“Administrasi Bisnis… Mengapa kamu memilih jurusan itu?”\n\nHan Min-kyung juga tampak penasaran dengan hal ini saat dia fokus pada percakapan kami.\n\n\"Yah...\"\n\nHan Min-soo melirik saudara perempuannya sebelum berbicara:\n\n\"Keluarga kami sangat miskin ketika kami masih muda. Saya memilih Administrasi Bisnis karena saya ingin menghasilkan banyak uang. Pada akhirnya, uang adalah segalanya.\"\n\n\"Hai!\"\n\nHan Min-ju memukul punggung kakaknya sambil berteriak:\n\n\"Kamu bahkan belum masuk universitas, ada apa dengan semua pembicaraan tentang uang ini?\"\n\n\"Tapi itu benar. Adik kecil, apa kamu tidak ingat saat kita masih kecil?\"\n\nTidak dapat membantah, Han Min-ju cemberut.\n\n\"Uang tidak bisa membeli kebahagiaan tapi sulit untuk bahagia tanpa uang. Meskipun beasiswa kakak dan uang bimbingan belajar membuat hidup sedikit lebih mudah, aku masih merasa bersalah. Aku terus berpikir dia bisa melakukan jauh lebih baik tanpa kita menahannya.\"\n\nKakak beradik itu tidak tahu tentang dukungan finansial saya kepada Han Min-kyung.\n\nMereka mungkin mengira biaya hidup berasal dari pekerjaan lesnya.\n\n\"Adik kecil baru saja melewati masa puber lalu selalu berbicara balik dengan kakak. Tapi aku diam-diam melakukan pengiriman koran sejak saat itu.\"\n\n\"Apa?\"\n\n\"Apa katamu?\"\n\nBaik Han Min-kyung dan Han Min-ju terkejut.\n\n\"Saat aku bilang aku akan belajar, sebenarnya aku sedang mengantarkan koran. Setidaknya aku ingin mendapat uang saku sendiri. Tapi ternyata menghasilkan uang sangat sulit.\"\n\nAir mata kembali menggenang di mata Han Min-kyung.\n\nIni sepertinya momen keluarga pribadi. Saya harus keluar.\n\n\"Ayo ngobrol bersama keluarga. Aku akan pergi jalan-jalan bersama yang lain.\"\n\nSebelum Han Min-kyung bisa mengatakan apapun, aku meninggalkan kamar pengantin.\n\nSaat saya menuju ke luar, Yoon Jae-ha masuk.\n\n\"Apa? Kenapa kamu sudah pergi?\"\n\n\"Ayo pergi. Aku keluar agar keluarga bisa bicara.\"\n\n“Tapi aku ingin melihat wajah Min-kyung.”\n\n\"Nanti.\"\n\nSaya membawa Yoon Jae-ha keluar.\n\nKami menemukan sudut yang tenang dan mengobrol.\n\n\"Bagaimana kabarmu akhir-akhir ini?\"\n\nYoon Jae-ha tertawa mendengar pertanyaanku dan menjawab:\n\n\"Sama seperti biasanya. Rumah firma hukum pengadilan. Berputar-putar seperti roda hamster.\"\n\n\"Tidakkah itu menyesakkan?\"\n\n\"Apakah kamu orang yang suka bicara? Kamu adalah orang yang paling gila kerja di antara kami. Bahkan ketika kamu masih di sekolah. Pernahkah kamu beristirahat dengan cukup?\"\n\nNah, ketika dia mengatakannya seperti itu, aku tidak punya apa-apa untuk dikatakan. Aku malah tersenyum canggung.\n\n\"Itulah yang kupikirkan. Myeong-su dan Hyeon-seong akan segera tiba. Mungkin sekitar sepuluh menit lagi? Sepertinya mereka akan berkumpul.\"\n\n\"Benar-benar?\"\n\n\"Ngomong-ngomong, Ayah juga akan segera datang ke sini. Sepertinya ada yang ingin dia bicarakan denganmu.\"\n\n“Ayahmu? Bagaimana?”\n\nYoon Jae-ha menggelengkan kepalanya dan berkata:\n\n\"Bagaimana saya bisa tahu? Apakah dia pernah memberi tahu saya sesuatu dengan benar? Dia bekerja lebih keras pada saya daripada rekan pengacaranya.\"\n\nMemulai dari bawah untuk mendapatkan pengalaman dalam menjalankan firma hukum Yoon Jae-ha bekerja lebih keras daripada yang lain sebagai karyawan baru.\n\nBerkat itu dia menerima perlakuan yang tidak memihak dari staf perusahaan dan membangun reputasi yang baik.\n\nSemua ini akan menjadi aset yang kuat ketika dia akhirnya mewarisi perusahaan tersebut.\n\n“Aku penasaranapa yang diinginkan ayahmu? Dia sudah lama tidak menghubungiku.\"\n\n\"Yah, pasti ada sesuatu yang penting jika dia ingin mendiskusikannya secara langsung.\"\n\nYoon Jae-ha menjawab dengan santai lalu mengungkit Myeong-su.\n\n\"Tapi Myeong-su benar-benar naik peringkatnya. Sepertinya dia melakukan yang terbaik di antara kita? Saya mendengar dia adalah pemain berpengaruh dalam pemerintahan saat ini.\"\n\n\"Haha, dia mungkin sering bercanda, tapi ketika dia serius, tidak ada yang lebih serius dari dia.\"\n\n“Itu benar.”\n\nKami sedang menikmati obrolan santai ketika tiba-tiba Yoon Jae-ha menyadari sesuatu.\n\n\"Hei, mereka di sini. Kakak ipar juga datang.\"\n\nYoon Jae-ha memberi isyarat dengan dagunya saat dia berbicara.\n\nSaya bisa melihat Myeong-su Hyeon-seong dan Kang Mi-jin berjalan menuju Oh Hyeon-woo.\n\nYoon Jae-ha memiringkan kepalanya sambil mengamati Kang Mi-jin dengan seksama.\n\n“Adik ipar terlihat hamil.”\n\n\"Apa?\"\n\nAku menoleh untuk melihat Kang Mi-jin kaget.\n\n\"Lihat dia terus menutupi perutnya sambil berjalan. Semua ibu hamil melakukan hal tersebut. Dari bagaimana perutnya belum terlihat pasti masih dalam tahap awal.\"\n\nMengikuti pengamatan Yoon Jae-ha, saya memperhatikan bagaimana seluruh perhatian Kang Mi-jin terfokus pada perutnya.\n\n“Semoga itu benar.”\n\n“Hyeon-seong yang tabah itu menikah terlebih dahulu di antara kita dan sekarang dia akan menjadi orang pertama yang memiliki anak juga. Huh, di mana separuh lainnya?\"\n\nAku menepuk bahu Yoon Jae-ha dengan ringan karena ratapan lucunya.\n\nSetelah menyapa keluarga Oh Hyeon-woo, teman-teman kami berangkat.\n\n“Mu-hyeok.”\n\nHyeon-seong memanggil namaku dengan suara tabahnya yang biasa.\n\n\"Kamu berhasil?\"\n\n\"Iya Jae-ha sudah lama tidak bertemu.\"\n\n\"Benar, senang bertemu semuanya. Saat ini kami hanya bertemu di saat-saat seperti ini, tidak bisa berkumpul seperti dulu.”\n\nSeperti yang Yoon Jae-ha katakan, kami tidak bisa sering bertemu lagi.\n\nSemua orang sibuk dan sulit mengoordinasikan jadwal semua orang.\n\n“Mu-hyeok-ssi, sudah lama tidak bertemu.”\n\nKang Mi-jin menyambutku dengan senyuman.\n\n\"Kakak ipar, sudah lama tidak bertemu. Apakah kamu baik-baik saja?\"\n\n\"Ya, sama seperti biasanya. Bagaimana denganmu, Mu-hyeok-ssi?\"\n\nKami melanjutkan percakapan ramah kami.\n\nKemudian Yoon Jae-ha yang dari tadi diam langsung memulai percakapan:\n\n\"Adik ipar, aku ingin tahu tentang sesuatu. Apakah kamu hamil?\"\n\nDia benar-benar hanya menanyakan hal itu secara langsung?\n\nBenar saja, bahkan Myeong-su tampak tercengang menatap Yoon Jae-ha.\n\nTapi reaksi Kang Mi-jin dan Hyeon-seong aneh.\n\n\"Benar? Aku perhatikan kamu terus menutupi perutmu sambil berjalan.\"\n\n\"Benarkah? Beneran?\"\n\nMyeong-su akhirnya merasakan ada sesuatu yang tidak beres mulai mempertanyakan Hyeon-seong.\n\nYoon Jae-ha dan aku juga menatap Hyeon-seong dengan penuh harap.\n\nDi bawah tatapan semua orang, Hyeon-seong tersenyum canggung dan menjawab:\n\n\"Ya, enam minggu kata mereka. Aku baru mengetahuinya kemarin.\"\n\n\"Wah! Kamu tidak mengucapkan sepatah kata pun selama perjalanan ke sini, brengsek!\"\n\nMyeong-su memukul punggung Hyeon-seong dengan keras lalu dengan sopan berkata kepada Kang Mi-jin:\n\n\"Adik ipar, selamat.\"\n\n“Terima kasih Myeong-su-ssi.”\n\nYoon Jae-ha juga mengucapkan selamat dan saya mengikutinya:\n\n\"Adik ipar, selamat.\"\n\n\"Hoho terima kasih.\"\n\n\"Hei Hyeon-seong, selamat. Kamu akan menjadi seorang ayah sekarang.\"\n\nHyeon-seong dengan canggung hanya mengusap bagian belakang lehernya.\n\nKami menghabiskan cukup banyak waktu mengobrol tentang kehamilan Hyeon-seong dan Kang Mi-jin.\n\n“Aku akan mengajak Mi-jin menemui Min-kyung sekarang.”\n\nHyeon-seong menuju gedung bersama Kang Mi-jin.\n\nSaat itu ayah Yoon Hyung-min Yoon Jae-ha mendekati kami.\n\n\"Bos Kim.\"\n\n\"Tuan, sudah lama tidak bertemu.\"\n\nAku membungkuk sedikit untuk memberi salam.\n\nDia mengulurkan tangannya terlebih dahulu dan aku menjabatnya.\n\n\"Jae-ha aku perlu bicara dengan Bos Kim. Bisakah kamu memberi kami ruang?\"\n\n\"Ya, Ayah.\"\n\nYoon Jae-ha membawa Myeong-su dan pergi.\n\nBegitu mereka pergi, Yoon Hyung-min berbicara dengan suara rendah:\n\n“Ada sesuatu yang penting untuk dibicarakan denganmu.”\n\n“Diskusi?”\n\n“Kami menerima permintaan konsultasi yang cukup signifikan. Saya ingin pendapat Anda tentang hal itu.\"\n\nTampaknya ini lebih serius dari yang saya kira. Dari reaksi Yoon Hyung-min, itu pasti sesuatu yang jauh lebih besar.\n\n\"Masalah apa itu?\"\n\n“Apakah Anda tahu perusahaan pengelola aset bernama Sovereign?”\n\nSovereign muncul dalam percakapan Yoon Hyung-min."}