{"index": 453, "title": "Bab 454: Bab 454: Saya Sedang Mempertimbangkan Apakah Akan Membiarkan Mereka Dimanfaatkan", "content": "Ketika Yoon Hyung-min menyebut Sovereign, saya tahu persis apa yang terjadi.\n\nJadi saat itulah hal itu terjadi. Saat Sovereign mengakuisisi saham besar-besaran di KS Corp.\n\n\"Saya tahu sedikit tentang mereka. Mereka adalah perusahaan manajemen aset yang berbasis di Selandia Baru, kan? Apakah ini tentang perselisihan manajemen Grup KS?\"\n\nMata Yoon Hyung-min membelalak.\n\n\"Kamu tahu tentang ini?\"\n\n\"Saya punya kecurigaan. Saya tahu ini baru saja dimulai, tetapi saya tidak menyangka mereka akan mendekati Anda untuk meminta perwakilan.\"\n\n\"Apakah ada firma hukum lain di Korea yang menangani masalah ini sebaik kami? Itu sebabnya mereka menghubungi kami secara langsung.\"\n\nIni tawaran yang terlalu bagus untuk ditolak mentah-mentah. Itu sebabnya Yoon Hyung-min menginginkan pendapatku.\n\nYoon Hyung-min adalah salah satu dari sedikit orang yang mengetahui bahwa saya memiliki sejumlah besar saham KS.\n\n\"Saya sudah memperingatkan para ketua chaebol saat saya bertemu mereka terakhir kali, tapi mereka mengabaikannya.\"\n\n\"Tentu saja mereka melakukannya. Bagaimana mereka bisa fokus pada hal itu sekarang? Dengan ketua kelompok yang menghadapi penahanan dan segala sesuatu yang terjadi, mereka sibuk menangani hal itu.\"\n\nKetua KS Group, Choi Woo-sik, direktur keuangan Son Ji-seong dan tokoh penting lainnya sedang diselidiki atas dugaan penipuan akuntansi.\n\nSetelah penyelidikan, Son Ji-seong dan direktur restrukturisasi Kim Chang-ho ditahan.\n\nMereka nyaris tidak berhasil mencegah pemilik KS Group, Choi Woo-sik, ditahan tetapi harga saham grup tersebut terus mengalami tren penurunan.\n\n“Karena mereka mengabaikan saranku…”\n\nSaya tidak langsung mengambil keputusan.\n\n\"Katakan pada mereka bahwa kita akan mempertimbangkannya secara positif untuk saat ini. Mereka belum mendapatkan cukup saham untuk upaya pengambilalihan, kan? Mereka hanya mencari tahu?\"\n\n\"Itu benar. Tapi ini harus dirahasiakan.\"\n\n\"Saya tidak akan menyebarkannya. Sebenarnya saya sudah mengetahuinya. Saya hanya mempertimbangkan apakah akan turun tangan dan menghentikannya atau... membiarkan mereka mengambil pelajaran dengan cara yang sulit.\"\n\nJika KS Corp jatuh maka seluruh struktur kepemilikan saham sirkular KS Group akan terurai.\n\nYang lebih buruk lagi, ketua KS Group Choi Woo-sik hanya memegang 1,4% saham langsung.\n\nKS Group mempertahankan kendali melalui kepemilikan saham sirkular di mana afiliasinya memiliki saham satu sama lain.\n\nSaya telah menunjukkan kerentanan ini sebelumnya tetapi mereka bahkan tidak berpura-pura mendengarkan.\n\nDan KS Group bukan satu-satunya.\n\nPerusahaan ekuitas swasta asing dan manajer aset akan terus berupaya melakukan pengambilalihan konglomerat Korea yang memiliki struktur tata kelola yang lemah.\n\nBagi mereka, mengamankan kendali manajemen hanyalah sebuah bonus. Mereka akan mendapat untung dengan menjual saham mereka setelah menaikkan harga.\n\nItu sebabnya saya menyarankan para chaebol untuk beralih ke perusahaan induk tetapi tidak didengarkan.\n\nSejauh ini hanya Jungwoo Group dan Geumsung Group yang telah menyelesaikan transisi menjadi perusahaan induk.\n\nJungwoo Group telah secara sukarela menghapuskan semua anak perusahaannya tetapi Geumsung Group tidak melakukannya.\n\nGeumsung Group menghabiskan banyak uang untuk melakukan transisi dari kepemilikan saham melingkar ke struktur perusahaan induk.\n\nSemuanya bermuara pada uang.\n\nKonglomerat Korea mengadopsi struktur kepemilikan saham melingkar karena transisi ke perusahaan induk yang tepat memerlukan modal yang besar.\n\n“Mereka mungkin tidak serius mengambil kendali. Mereka hanya mencoba mengambil keuntungan dari perselisihan manajemen.”\n\n\"Hmm. Dari apa yang mereka tanyakan kepada kami, mereka tampak cukup serius. Mereka bahkan bertanya apakah kami bisa melobi pemerintah.\"\n\n\"Benar-benar?\"\n\nNah, itu berita baru bagi saya.\n\nBahkan saya tidak tahu segalanya tentang perselisihan kepengurusan KS Group sehingga ini semakin menarik.\n\n\"Masih ada waktu. Mereka mungkin akan mendapatkan sekitar 4% sebelum rapat pemegang saham berikutnya dan menggunakannya untuk menuntut pengunduran diri Ketua Choi. Itu adalah langkah pembuka mereka, lalu mereka akan mulai mengakumulasi saham sekitar bulan April.\"\n\n\"…Hah. Apa sebenarnya kamu? Bagaimana kamu tahu rencana Sovereign dengan begitu tepat? Kamu bahkan memperkirakan mereka akan menuntut pengunduran diri ketua pada rapat pemegang saham dan rencana itu tidak akan disetujui.\"\n\nInvestasi Masa Depan baru saja berhasil mengambil alih Il-sung Materials dan Il-sung Electronics.\n\nSaya bertanya-tanya apakah perusahaan-perusahaan asing akan mengambil tindakan serius, namun mereka sepertinya mengamati dan menunggu.\n\nSepertinya sejarah ingin mengikuti jalur aslinya.\n\nAku tersenyum tipis dan Yoon Hyung-min mengangguk.\n\n\"Begitu. Saya akan memberitahu mereka bahwa kami akan mempertimbangkannya secara positif seperti yang Anda sarankan. Tujuan mereka kali ini bukanlah perselisihan hukum tetapi melobi pemerintahan baru Yoon Chang-ho.\"\n\n\"Tepat sekali. Meskipun ada banyak pilihan untuk masalah hukum, hanya Anda yang bisa melobi pemerintah secara efektif di Korea.\"\n\n\"Haha. Kamu membuatku kesal.\"\n\nYoon Hyung-min tertawa terbahak-bahak mendengar kata-kataku.\n\nKami melanjutkan percakapan kami hingga upacara pernikahan dimulai.\n\n“Mari kita fokus merayakan pernikahan Hyeon-woo dan Min-kyung untuk saat ini. Anda mungkin perlu berbicara dengan tamu lain juga.\"\n\n\"Baiklah, ayo pergi.\"\n\nSaya menuju ke meja tempat teman-teman saya duduk sementara Yoon Hyung-min pindah ke meja dengan profesional hukum.\n\n“Mu-hyeok kamu di sini?”\n\nMyeong-su melihatku dan menepuk kursi di sebelahnya.\n\nDi meja itu terdapat teman-temanku dan beberapa tamu Min-kyung yang pernah kulihat sebelumnya.\n\nNamun meja keluarga di bagian depan terlihat sangat kosong.\n\nIbunya tidak bisa hadir dan tidak ada sanak saudaranya yang tidak bisa ditolong.\n\n\"Aku akan duduk di sana. Itu terlalu kosong.\"\n\nSaya menunjuk ke meja tempat Han Min-ju dan Han Min-soo duduk.\n\n\"Kamu yakin?\"\n\n\"Ya. Hyeon-seong dan istrinya harus ikut juga. Kita perlu mengisi tabel itu. Hyeon-seong.\"\n\nHyeon-seong sepertinya memiliki pemikiran yang sama sambil mengangguk dan berdiri bersama Kang Mi-jin.\n\n\"Oh, haruskah aku ikut juga?\"\n\nMyeong-su mulai bangun tapi aku merasa tidak enak meninggalkan tamu Min-kyung sendirian.\n\nAda banyak hal yang harus dikelola di sini. Setelah berpikir sejenak, aku menggelengkan kepalaku.\n\n\"Kalau begitu, tamu Min-Kyung akan ditinggal sendirian. Bisakah kamu dan Jae-ha menjaga mereka?\"\n\n\"Ah benar. Mengerti.\"\n\nMyeong-su duduk kembali. Meninggalkan dia dan Yoon Jae-ha kami pindah ke meja keluarga.\n\n“Min-ju Min-soo keberatan jika kami bergabung denganmu?”\n\n\"Tentu saja tidak! Silakan lakukan!\"\n\nHan Min-ju tersenyum cerah dan Han Min-soo tersenyum malu-malu.\n\nEkspresi mereka menjadi cerah saat orang-orang memenuhi meja keluarga yang kosong.\n\nDuduk di sebelah Han Min-soo, aku dengan lembut menepuk bahunya dan bertanya.\n\n\"Apakah kamu membicarakan masalah ini dengan adikmu?\"\n\n\"Ya. Dia menangis.\"\n\n\"Kau tahu dia hidup hanya untuk kalian berdua, kan?\"\n\n“Saya tahu. Itu sebabnya saya ingin mendapatkan uang saku sendiri tetapi dia tidak menyukainya. Saya mengatakan kepadanya untuk tidak mengkhawatirkan kami lagi dan menjalani kehidupannya sendiri sekarang setelah dia menikah… tapi menurut saya itu menyakiti perasaannya.\"\n\nHan Min-soo menundukkan kepalanya dengan sedih.\n\nMeskipun keadaan mereka sulit, dia tumbuh dengan baik tanpa tersesat dan bahkan menunjukkan perhatian seperti itu.\n\nTidak heran Han Min-kyung menangis.\n\nAku dengan lembut menepuk punggung Han Min-soo saat dia menundukkan kepalanya.\n\nLalu aku berbicara pada Han Min-ju dan Han Min-soo yang melihat ke arah ini.\n\n\"Dia mungkin tidak terluka, dia bangga. Bangga karena Anda berdua sudah cukup dewasa untuk menjaga diri sendiri. Sekarang kamu bisa membantu adikmu menjalani hidupnya sendiri daripada hanya menjadi saudara perempuan orang lain, kan?\"\n\n\"Ya!\"\n\nMereka menjawab serempak. Aku mengangguk sambil tersenyum geli.\n\nMereka cukup tangguh meski menghadapi kesepian setelah adiknya pindah.\n\nSetelah pernikahan dan bulan madu, Han Min-kyung harus meninggalkan rumah.\n\nOh Jeong-seok ingin dia tinggal bersama keluarganya tapi Oh Hyeon-woo sangat menentangnya.\n\nAkhirnya mereka menemukan apartemen di dekat gedung pengadilan dan kantor kejaksaan untuk rumah pengantin baru mereka.\n\nMC pernikahan mengetuk mikrofon.\n\n\"Tuan dan nyonya, mohon perhatiannya. Upacara pernikahan pengantin pria Oh Hyeon-woo dan pengantin wanita Han Min-kyung akan segera dimulai. Silakan duduk di tempat duduk yang telah Anda tentukan.\"\n\nOrkestra hotel mulai memainkan musik klasik yang lembut.\n\nOrang-orang yang bertebaran di sekitar mengobrol mulai berpindah ke meja yang telah ditentukan.\n\nAkhirnya upacara pun dimulai.\n\nUpacara penyalaan lilin seharusnya melibatkan ibu Han Min-kyung.\n\nTapi karena dia tidak bisa hadir, Han Min-ju harus turun tangan untuk menyalakan lilin.\n\nSetelah pidato petugas yang hampir membosankan, tibalah waktunya pengantin pria masuk.\n\n\"Pengantin pria boleh masuk!\"\n\nSaat orkestra memainkan musik masuk, Oh Hyeon-woo masuk dengan ekspresi gugup.\n\n\"Pengantin wanita boleh masuk.\"\n\nMusik berubah dan Han Min-kyung masuk.\n\nStaf hotel membantu membawakan gaun panjangnya.\n\nHan Min-kyung tampak gugup.\n\nDia berjalan perlahan ke podium petugas dan Oh Hyeon-woo melangkah maju untuk meraih tangannya.\n\nPernikahan berjalan tanpa masalah apa pun.\n\nSaat upacara berlangsung, air mata mengalir di mata Han Min-ju.\n\nHan Min-soo menyerahkan saputangan kepada adiknya dan meremas tangannya erat-erat.\n\nSetelah upacara dua jam berakhir, staf hotel mulai menyiapkan resepsi prasmanan.\n\nOh Hyeon-woo dan Han Min-kyung masuk ke dalam gedung bersama keluarga mereka mungkin untuk mempersiapkan resepsi.\n\nPara tamu berbaur dan mengobrol sambil menikmati makanan yang telah disiapkan.\n\nHyeon-seong dan saya kembali ke meja teman kami dan bergabung dalam percakapan.\n\nMyeong-su dan Yoon Jae-ha sepertinya rukun dengan Min-kyukenalan ng karena suasananya cukup menyenangkan.\n\nSaat aku sedang menonton dengan senyum puas pada obrolan ramah itu.\n\n\"Direktur Kim Mu-hyeok.\"\n\nAku menoleh saat ada suara seseorang memanggil namaku.\n\n\"Ah! Ketua Park!\"\n\nItu adalah Park Young-geun, ketua Komisi Perdagangan yang Adil.\n\nAku berdiri dan menjabat tangannya yang terulur.\n\n\"Aku ingin menyapamu lebih awal tetapi orang-orang terus menahanku.\"\n\nSemua orang di meja kami mengalihkan perhatian mereka ke Park Young-geun dan saya.\n\nAkan sulit untuk melakukan percakapan yang layak di sini.\n\n“Aku akan ngobrol sebentar dengannya. Kalian semua melanjutkan pembicaraan kalian.”\n\nSetelah minta diri, saya membawa Park Young-geun ke area yang lebih pribadi.\n\nKami duduk saling berhadapan di meja kosong.\n\n\"Saya dengar Anda dinominasikan sebagai Wakil Perdana Menteri Perekonomian. Selamat.\"\n\n\"Anda mewujudkannya, Direktur Kim.\"\n\n“Pegawai negeri tidak akan bertahan jika Anda tidak memiliki kemampuan. Anda tahu betapa kejamnya Mofia.”\n\n“Mereka takut padaku karena kamu mendukungku Direktur Kim.”\n\nAku tersenyum mendengar kata-katanya. Park Young-geun yang memimpikan reformasi di masa lalu telah tiada.\n\nReformasi membutuhkan kekuasaan dan kekuasaan itu datang dari saya.\n\n\"Ada banyak pembicaraan di dalam Komisi Perdagangan yang Adil mengenai Grup Il-seong. Mereka mengatakan bahwa dengan Future Investment menjadi pemilik de facto Grup Jungwoo, mengambil Grup Il-seong juga akan menciptakan perusahaan besar yang monopolistik.\"\n\nTidak semua orang di Komisi Perdagangan yang Adil mengetahui tentang saya.\n\nMeskipun para petinggi mungkin mengetahui staf tingkat pekerja tidak mengetahui keberadaan saya.\n\n“Investasi Masa Depan tidak akan menyimpan semuanya. Kami akan mengamankan hak pengelolaan lalu melanjutkan penjualan ke konglomerat dalam negeri.”\n\n\"Jadi begitu.\"\n\n\"Saya memahami kekhawatiran Anda. Tapi Ketua, Anda cukup mengenal saya. Saya bukan orang yang terjebak dalam keserakahan dan bertindak sembarangan.\"\n\nPark Young Geun mengangguk.\n\n\"Benar. Kim Mu-hyeok yang kukenal bukanlah orang seperti itu.\"\n\nAku tersenyum pada Park Young-geun.\n\nSekalipun dia paham, dia memerlukan pembenaran yang bisa diterima orang lain juga.\n\n“Meskipun saya tidak bisa menjelaskan secara rinci, rencana saya sejalan dengan reformasi yang Anda lakukan. Saya tidak ingin melihat perusahaan Korea terancam oleh modal asing.”\n\n\"Saya merasakan hal yang sama. Itu sebabnya saya menentang kepemilikan saham sirkuler. Meskipun undang-undang yang melarang hal tersebut disahkan dan mulai berlaku, hanya sedikit konglomerat yang benar-benar beralih ke perusahaan induk.\"\n\n\"Benar. Lagipula itu membutuhkan modal yang sangat besar.\"\n\n“Benar, tapi… sungguh membuat frustrasi karena kita tidak bisa memaksanya. Perekonomian global sedang berkembang pesat, tapi siapa yang tahu berapa lama hal ini akan bertahan.”\n\nSaya memandang Park Young-geun dengan penuh minat dan bertanya.\n\n“Ketua, apakah menurut Anda krisis ekonomi lain akan menimpa Korea?”"}