{"index": 454, "title": "Bab 455: Bab 455: Tidak Bisakah Anda Menolak Permintaan?", "content": "Ketika perekonomian Amerika terpuruk akibat gelembung dot-com dan perang Afghanistan, pemerintah AS dan Federal Reserve menerapkan kebijakan suku bunga rendah untuk merangsang pertumbuhan.\n\nDengan berkurangnya beban pinjaman, masyarakat mulai meminjam uang untuk berinvestasi di real estat dan saham.\n\nBerkat ini, pasar yang terkejut dengan cepat menjadi stabil.\n\nNamun sebagai konsekuensinya, harga rumah di AS mulai meningkat tajam.\n\nPark Young-geun menjawab pertanyaanku dengan ekspresi serius.\n\n“Perekonomian negara kita terlalu bergantung pada perusahaan-perusahaan besar. Meskipun krisis nilai tukar mata uang asing tidak akan terjadi lagi, namun jika satu perusahaan besar saja bangkrut maka semuanya bisa terhenti. Jika kita tidak memperbaikinya secara bertahap, kita mungkin akan menghadapi krisis ekonomi lain dalam bentuk yang berbeda.”\n\nKata-kata Park Young-geun benar, tetapi rencananya memerlukan pandangan jangka panjang.\n\n“Kita tidak bisa mengubah fundamentalnya dalam semalam. Sistem ekonomi ini sudah ada selama beberapa dekade.”\n\n\"Ini adalah rumah kartu. Sistem tidak stabil yang bisa runtuh kapan saja.\"\n\n“Jadi Anda memperkirakan krisis besar lainnya seperti krisis valuta asing?”\n\nBelum ada yang meramalkan krisis ekonomi akan terjadi di Amerika.\n\n\"Ya. Kemungkinan besar akan dimulai di Amerika atau Eropa.\"\n\nNamun Park Young-geun dengan tegas menyatakan krisis ekonomi akan dimulai di Barat.\n\nSaya sedikit terkejut tetapi bersikap tenang saat saya bertanya.\n\n“Amerika atau Eropa?”\n\n“Kenaikan harga real estate di AS sangat memprihatinkan. Harga perumahan meningkat sementara suku bunga pinjaman tidak dapat mengimbanginya. Semua orang mengambil pinjaman untuk membeli rumah. Jika nilai properti yang terus meningkat ini ambruk, perekonomian Amerika akan hancur. Sekali lagi rakyat jelata akan menderita.”\n\nPark Young-geun berkata dengan getir.\n\n\"Seperti ketika gelembung real estat di Jepang pecah? Hal itu tidak mungkin terjadi di Amerika. Amerika dan Jepang berbeda.\"\n\n\"Benar. Saya kira negara ini tidak akan kolaps sampai sejauh itu, tapi Amerika pun bisa terkena risiko. Semakin lama mereka mempertahankan suku bunga rendah, semakin tinggi pula risikonya.\"\n\nPark Young-geun benar-benar memiliki minat yang luar biasa terhadap bidang ekonomi. Ketika saya tetap diam dia terus berbicara.\n\n“Atau krisis ekonomi yang dimulai di Eropa bisa melanda seluruh dunia. Lagipula, krisis valuta asing kita dipicu oleh masalah di negara-negara Asia Tenggara. Perekonomian global sekarang semuanya terhubung. Krisis di satu negara tidak bisa dibendung. Kita perlu bersiap menghadapi kemungkinan ini.”\n\nPark Young-geun melanjutkan cukup lama dengan memberikan berbagai contoh untuk menjelaskan pemikirannya.\n\nMeskipun dia dengan tepat meramalkan beberapa kejadian di masa depan, poin intinya sedikit melenceng.\n\nNamun semua wawasannya cukup menarik.\n\n\"Menarik. Jika prediksi Anda menjadi kenyataan, Ketua, sepertinya perekonomian dunia akan benar-benar runtuh.\"\n\nMeskipun Park Young-geun mengantisipasi apresiasi aset, dia tidak memahami risiko derivatif seperti ABS dan CDO.\n\nSaat kami sedang asyik mengobrol, seorang pria mendekat.\n\n\"Ketua.\"\n\nPark Young-geun menoleh. Pria yang mendekat membisikkan sesuatu di telinganya.\n\n“…Saya mengerti. Saya akan segera ke sana.”\n\n\"Iya pak. Kami tunggu.\"\n\nSetelah pria itu pergi, Park Young-geun menjelaskan situasinya kepadaku.\n\n“Saya minta maaf, Bos Kim. Saya diberitahu ada orang yang menunggu untuk bertemu dengan saya.”\n\n\"Tidak masalah. Kamu pasti sibuk, silakan saja.\"\n\n“Kalau begitu aku akan mempercayaimu mengenai masalah Grup Il-seong. Aku akan menyelesaikan semuanya sebelum mengambil posisi Wakil Perdana Menteri.”\n\nDia tahu persis mengapa dia ditunjuk sebagai Ketua Komisi Perdagangan yang Adil.\n\nAku mengangguk kecil.\n\n\"Aku permisi dulu.\"\n\nPark Young-geun bangkit lebih dulu dan dengan cepat menghilang ke tengah kerumunan.\n\nSetelah melihatnya pergi, aku hendak berdiri sendiri.\n\n“Kim Mu-hyeok?”\n\nTapi begitu Park Young-geun menghilang, orang lain mendekat. Hari yang sibuk.\n\n“Ya, saya Kim Mu-hyeok.”\n\n“Saya Kim Woo-hyung Wakil Jaksa Agung dari Kantor Kejaksaan Agung.”\n\nMeskipun aku tahu wajahnya, ini adalah pertemuan pertama kami yang sebenarnya.\n\n\"Aku tahu siapa kamu.\"\n\n\"Bolehkah aku duduk sebentar?\"\n\nBahkan sebelum saya sempat memberikan izin, Kim Woo-hyung sudah duduk.\n\n“Aku sudah banyak mendengar tentangmu, Kim Mu-hyeok.”\n\n\"Saya juga sudah banyak mendengar tentang Anda, Wakil Jaksa Agung. Tapi kenapa Anda tiba-tiba mencari saya?\"\n\nKim Woo-hyung dan saya tidak memiliki hubungan apa pun.\n\nSatu-satunya kaitan adalah Kepala Departemen Hukum Grup Il-seong dekat dengan Kim Woo-hyung.\n\nMungkinkah ini tentang kasus Seo Jae-hoon?\n\n“Itu karena permintaan dari Kepala Departemen Hukum Jang Geun-seok.”\n\nSeperti yang diharapkan, ini tentang masalah Grup Il-seong. Aku mengangkat alis saat aku bertanya.\n\n\"Aku tidak mengerti apa hubungannya hal itubaiklah aku dan aku bisa memintamu mencariku seperti ini.\"\n\n\"Tidak perlu berpura-pura malu. Saya tahu siapa Anda. Orang seperti apa Anda dan apa yang Anda lakukan.\"\n\n\"Kedengarannya seperti sebuah ancaman.\"\n\n\"Haha, tidak, tidak sama sekali.\"\n\nKim Woo-hyung tertawa keras dengan sikap santai.\n\nAku tidak ingin meninggikan suaraku di hari yang menyenangkan seperti ini. Namun hama ini telah menyerang.\n\n\"Apa sebenarnya yang kamu coba lakukan di sini?\"\n\nKetika saya bertanya dengan tajam, Kim Woo-hyung berhenti tertawa dan berkata.\n\n\"Sebenarnya Kepala Departemen Hukum Jang Geun-seok adalah seniorku. Dia terus meminta bantuan ini dan aku tidak bisa menolaknya jadi aku datang menemuimu. Tapi aku di sini bukan untuk menanyakan apa pun padamu. Lagipula kamu tidak akan mengabulkan permintaanku.\"\n\nDia berbicara seolah-olah dia mengenalku dengan baik yang membuatku semakin kesal.\n\n\"…Jika kamu tidak punya apa-apa untuk dikatakan, aku akan pergi. Aku datang ke pernikahan seorang teman dan bahkan belum melakukan percakapan yang layak dengan teman-temanku.\"\n\n\"Beri aku lima menit saja. Ada mata yang mengawasi, kamu lihat.\"\n\nAku mengalihkan pandanganku ke belakang Kim Woo-hyung. Benar saja, beberapa orang memperhatikan kami.\n\nMereka sepertinya adalah orang-orang yang memantau Kim Woo-hyung di bawah perintah Jang Geun-seok.\n\n“Kalau begitu semoga Kepala Departemen Hukum Jang Geun-seok tidak menggangguku lagi. Saya tidak tahu mengapa dia terus-menerus menelepon Wakil Jaksa Agung… Saya sendiri mungkin akan kehilangan posisi saya suatu saat nanti.\"\n\n\"Tidak bisakah kamu menolak permintaan itu?\"\n\n\"Aku tidak bisa menolak karena aku sudah mengambil sesuatu darinya.\"\n\nLebih jujur ​​dari yang diharapkan. Menariknya, dia terang-terangan mengaku mengambil uang.\n\nMenyadari penampilanku, dia mengangkat bahu.\n\n\"Kenapa menyembunyikannya? Tidak ada gunanya mencoba menyembunyikan apa pun dari Anda, Kim Mu-hyeok. Aku tidak ingin mempunyai hubungan buruk denganmu.”\n\nSepertinya kita mungkin bisa berbicara dengan akal sehat. Aku mengetukkan jariku ke meja memikirkan apa yang harus kulakukan.\n\n\"Aku tahu apa yang terjadi pada semua orang yang melintasimu. Jadi saya tidak punya keinginan untuk terlibat antara Anda dan Seo Jae-hoon. Tapi karena uang yang kuambil sebelum aku berakhir di sini. Tolong bantu aku sekali ini saja. Jadi saya tidak harus mengakhiri karir penuntutan saya dengan aib.\"\n\nSulit untuk menolak ketika dia mengatakannya seperti itu.\n\nAku menghela nafas kecil dan mengangguk.\n\n\"Baiklah. Tepatnya lima menit.\"\n\n\"Terima kasih.\"\n\n“Apakah kamu seorang siswa penerima beasiswa Il-sung?”\n\nKim Woo-hyung tidak ada dalam daftar beasiswa Il-sung yang saya tahu.\n\n\"Tidak. Saya entah bagaimana berakhir di posisi Wakil Jaksa Agung. Saya bahkan tidak cukup kompeten untuk membuat Grup Il-seong tertarik pada saya sebagai pemula. Namun Kepala Departemen Hukum Jang Geun-seok mensponsori saya secara terpisah. Koneksi itu kini telah menjadi tali pengikat saya.\"\n\nMeskipun ia adalah orang kedua di Kantor Kejaksaan Agung, ia bukanlah orang yang berkuasa.\n\nPeringkatnya di bawah Kepala Departemen Investigasi Khusus, Divisi Kriminal Kejaksaan Distrik Seoul, dan bahkan kepala Keamanan Publik.\n\nJabatan Wakil Jaksa Agung hanya sebatas kursi nominal sebelum pensiun dengan kekuasaan nyata yang kecil.\n\n“Bagaimana hubunganmu dengan Presiden terpilih Yoon Chang-ho?”\n\n“Hmm… Saya tidak memiliki banyak hubungan dengan Presiden terpilih Yoon Chang-ho.”\n\nKami menghabiskan waktu sekitar lima menit untuk melakukan obrolan ringan yang tidak berarti.\n\nAku memeriksa arlojiku dan berdiri.\n\n\"Aku akan pergi sekarang. Senang bertemu dengan Anda, Wakil Jaksa Agung.\"\n\n\"Terima kasih atas waktumu.\"\n\nDia mundur dengan lancar. Saya berjabat tangan dengan Kim Woo-hyung dan pergi duluan.\n\nKetika saya kembali ke meja, semua orang sedang mengobrol dengan penuh semangat.\n\n“Mengapa kamu bekerja bahkan di pesta pernikahan?”\n\nMyeong-su memarahiku. Karena aku tidak dapat menyangkal bahwa itu adalah pekerjaan, aku hanya tersenyum pahit.\n\n\"Itu baru saja terjadi.\"\n\nSetelah melirik ke arah Kim Woo-hyung Myeong-su bertanya dengan suara rendah.\n\n\"Itu Wakil Jaksa Agung Kim Woo-hyung kan? Mengapa? Apakah dia meminta sesuatu padamu? Kudengar dia mungkin akan kehilangan posisinya.\"\n\n\"Kamu tahu sesuatu?\"\n\nMyeong-su menggelengkan kepalanya sedikit dan melanjutkan.\n\n“Sepertinya Presiden terpilih Yoon merencanakan perombakan besar-besaran dalam penuntutan. Saya tidak tahu detailnya tapi saya dengar sebagian besar Jaksa Agung akan dipaksa pensiun ketika masa jabatan Jaksa Agung saat ini berakhir.”\n\n\"Benarkah? Tidak terduga. Saya pikir dia akan sangat mendukung penuntutan.\"\n\n“Dia adalah Jaksa Agung jadi dia tahu penuntutan lebih baik dari siapa pun. Ini tentang menjinakkan mereka lho. Dia mungkin juga ingin mengatur ulang penuntutan sepenuhnya dengan rakyatnya sendiri.\"\n\nTiba-tiba saya merasakan semua orang di meja mengalihkan perhatian mereka kepada kami.\n\nAku berdeham ringan dan menyenggol sisi Myeong-su.\n\n\"Mari kita bicarakan ini nanti.\"\n\nMenggosok sisi tubuhnya, Myeong-su berbalik untuk melanjutkan berbicara dengan oada.\n\nAku tidak ikut ngobrol, hanya mendengarkan sambil tersenyum kecil.\n\nKecuali Hyeon-seong, semua orang telah mengikuti ujian pengacara jadi mereka sepertinya membicarakan hal itu.\n\nSesaat kemudian.\n\nOh Hyeon-woo dan Han Min-kyung berkeliling menyapa orang-orang dengan pakaian kasual. Mereka datang ke meja kami terakhir.\n\nHaah.\n\nOh Hyeon-woo duduk dan menghela nafas panjang.\n\nLalu dia segera mengambil airku dan meminumnya.\n\n\"Apakah itu sulit?\"\n\n\"Ya, tapi sekarang semuanya sudah berakhir, aku merasa lega.\"\n\nWajah Han Min-kyung juga menunjukkan tanda-tanda kelelahan.\n\n\"Min Kyung, kamu baik-baik saja?\"\n\n\"Ya, aku bisa mengaturnya.\"\n\n\"Bagus, itu melegakan.\"\n\nMeninggalkan Han Min-kyung untuk mengobrol dengan kenalan, aku kembali ke Oh Hyeon-woo.\n\n\"Kau langsung menuju bulan madumu kan?\"\n\n\"Ya berencana untuk pergi segera setelah resepsi.\"\n\n\"Seseorang akan menunggu ketika kamu tiba di Yunani. Ikuti saja mereka. Aku sudah mengatur semuanya dengan baik jadi istirahatlah dengan baik selama kamu di sana.\"\n\nPasangan itu memutuskan untuk menghabiskan bulan madu mereka di pulau saya di Yunani.\n\nPulau yang luas ini memiliki segala fasilitas dan keamanan yang ketat.\n\nMereka bisa menghabiskan waktu bersama tanpa mengkhawatirkan pandangan orang lain.\n\n“Terima kasih. Satu hal lagi yang perlu dikhawatirkan.”\n\n\"Ada helikopter juga jadi kamu bisa berbelanja di daratan Yunani. Selamat bersenang-senang. Kapan lagi kamu bisa istirahat yang cukup?\"\n\nSaat mengobrol dengan Oh Hyeon-woo saya melihat sekeliling.\n\nOh Jeong-seok berseri-seri dikelilingi oleh orang-orang.\n\nBanyak orang mendekatinya untuk mencoba mendapatkan perhatian dan Oh Jeong-seok menikmatinya.\n\nSemua mengharapkan posisi di pemerintahan Yoon Chang-ho yang akan datang.\n\nOh Hyeon-woo sepertinya menyadari hal ini sambil mengerutkan kening saat dia berbicara.\n\n\"Bukankah itu konyol? Ini pernikahanku dan Min-kyung tapi semua tamu ada di sini untuk kakek.\"\n\n\"Apa yang bisa kamu lakukan? Inilah yang menjadi budaya pernikahan.\"\n\nDan pernikahan pun berakhir.\n\nOh Hyeon-woo dan Han Min-kyung berangkat ke Bandara Incheon dengan mobil pernikahan mereka di tengah berkah semua orang sementara resepsi dilanjutkan.\n\nSaya tiba di Kantor Kejaksaan Distrik Seoul.\n\nBersama Manajer Ma, saya mencapai lantai 6 tempat Divisi Kriminal 5 berada.\n\nMelewati bar keamanan kami tiba di ruang rekaman yang menghadap ke ruang interogasi.\n\nMelalui cermin satu arah saya bisa melihat Seo Jae-hoon.\n\n“Dia tidak mengucapkan sepatah kata pun selama sepuluh hari?”\n\nJeong Tae-hoon dengan cepat menjawab pertanyaanku.\n\n\"Tidak. Wakil Ketua Seo Jae-hoon belum membuka mulutnya sekali pun. Tidak peduli pertanyaan apa yang kami ajukan atau bukti, kami menunjukkan Jang Geun-seok menjawab semuanya.\"\n\nMasih tidak mengakui apa pun?\n\n\"Tidak. Baik Seo Jae-hoon maupun Han Ji-ho tidak bergeming. Tapi kita punya cukup uang untuk menuntut.\"\n\nSaya tahu ini akan menjadi seperti ini. Aku mengangguk pada penjelasannya.\n\n“Semuanya tolong bersihkan ruangan ini. Mari kita bicara sendiri.”\n\n\"Ya, Tuan.\"\n\n\"Manajer Ma pastikan tidak ada yang masuk.\"\n\nSetelah memberikan instruksi kepada Manajer Ma, saya meninggalkan ruang rekaman bersama Jeong Tae-hoon.\n\nBerdiri di pintu di sebelahnya, aku memberi tahu Jeong Tae-hoon.\n\n“Wakil Jaksa harap menunggu di kantor Anda. Saya akan menghubungi Anda setelah kita selesai berbicara.”\n\nJeong Tae-hoon melambaikan tangannya atas saranku.\n\n\"Tidak, aku akan tetap di sini dan memastikan tidak ada yang masuk.\"\n\n“Itu akan sangat membantu.”\n\n\"Ya, aku tidak akan membiarkan siapa pun masuk, bahkan pengacara.\"\n\nTersenyum sedikit melihat sikapnya yang berlebihan, aku memutar kenop pintu.\n\nMeskipun saya masuk, Seo Jae-hoon tetap menutup matanya dan tidak menunjukkan reaksi.\n\nAku menatapnya di seberang meja.\n\n“Seo Jae Hoon.”"}