{"index": 455, "title": "Bab 456: Bab 456: Kamu Masih Meremehkan Saya", "content": "Seo Jae-hoon perlahan membuka matanya.\n\nTatapannya yang tanpa emosi menjadi hidup saat dia melihatku.\n\n\"Bagaimana kabarmu?\"\n\n\"Kenapa kamu tidak datang dan melihat sendiri? Kamar di sebelahku kosong. Tertarik?\"\n\nTidak ada lagi yang perlu disembunyikan di antara kami.\n\nTidak perlu formalitas palsu atau kepura-puraan untuk menutupi perasaan kita yang sebenarnya.\n\nKami secara alami menghilangkan gelar kehormatan.\n\nAku menyeringai melihat tingkah Jae-hoon.\n\nMenarik keluar kursi besi yang terselip jauh di bawah meja, aku duduk menghadapnya.\n\n\"Aku dengar kamu tidak mengucapkan sepatah kata pun selama sepuluh hari. Tapi kamu tahu kenapa tidak? Jebakan yang kamu buat untuk menjebakku sekarang semakin erat di lehermu sendiri.\"\n\nJebakan yang dipasangnya untuk menjebakku telah menjadi bumerang dan menjadi bukti kejahatannya sendiri.\n\nEntah Jae-hoon bermaksud atau tidak, kematian Patrick pada akhirnya menguntungkanku.\n\n“Saat Anda di penjara, saya akan menghancurkan Grup Il-seong dan menjualnya sepotong demi sepotong ke perusahaan lain. Nama Anda dan nama Seo Yong-geon akan hilang dari Korea. Tidak ada yang tersisa.”\n\n\"Hanya karena peralihan hak pengelolaan bukan berarti saham yang saya miliki dan apa yang akan Ayah tinggalkan untuk saya hilang kan?\"\n\nDia ada benarnya. Aku mengangguk sedikit sambil memutar salah satu sudut mulutku.\n\n“Tapi begitu jabatan ketua Grup Il-seong hilang, kamu dan ayahmu tidak lebih dari orang kaya yang punya uang. Tidak ada kekuatan nyata.”\n\nPosisi chaebol di Korea tidak tertandingi. Gelar ketua Grup Il-seong yang bahkan disebut Kekaisaran Il-sung merupakan hadiah yang cukup menggiurkan.\n\n“Ambil semuanya. Aku tidak peduli.”\n\nTerlepas dari provokasi saya, Jae-hoon mengabaikannya dengan santai.\n\nAku tidak bisa memahami bajingan ini. Dia lebih peduli pada pertahanan diri daripada siapa pun…\n\nKepura-puraannya yang acuh tak acuh membuatku jengkel.\n\n\"Kamu tidak peduli?\"\n\n\"Itu bukan posisi yang kuinginkan. Aku hanya ditunjuk sebagai penerus karena aku anak sulung Ayah, itu saja.\"\n\nOmong kosong apa. Dia tidak peduli?\n\nLalu kenapa bajingan ini mengubah ayahnya sendiri menjadi mayat hidup dengan tangannya sendiri?\n\n“Itukah sebabnya kamu meninggalkan Seo Yong-geon seperti itu? Kamu sendiri yang menghancurkannya. Membiarkannya hampir tidak hidup, tidak bisa hidup atau mati.”\n\nMendengar kata-kata dinginku, ekspresi Jae-hoon akhirnya berubah.\n\nDia menyesuaikan postur tubuhnya dan memelototiku.\n\n\"Melakukannya sendiri? Aku tidak mengerti apa yang kamu bicarakan.\"\n\n\"Tidak ada lagi yang kita sembunyikan. Semua orang tahu kamu bersama Pimpinan Seo ketika dia pingsan. Apakah kamu pikir aku tidak akan memeriksa kondisi kesehatannya? Dia bukanlah seseorang yang tiba-tiba pingsan seperti itu. Bagaimanapun juga, dia adalah ketua Grup Il-seong. Siapa yang tidak menganggap hal itu mencurigakan?\"\n\nTidak ada yang secara langsung mengonfrontasi Jae-hoon tentang keruntuhan ayahnya.\n\nNamun banyak yang mencurigainya.\n\nSutradara Lee Seok-min sendiri curiga dan beredar rumor di kalangan keuangan bahwa Jae-hoon berada di baliknya.\n\n\"...\"\n\n\"Anehnya orang-orang yang punya hubungan dengan keluarga Seo selalu meninggal karena gagal jantung mendadak atau komplikasi. Apa itu benar-benar kebetulan? Apa Pimpinan Seo tahu? Bahwa dia akan terjatuh seperti itu?\"\n\nJae-hoon mengerutkan bibirnya ke atas.\n\n\"Jadi apa?\"\n\nJae-hoon tidak membantah atau membenarkannya. Saya berbicara sambil mengawasinya.\n\n\"Bukankah itu lucu? Ketua Seo selalu menginjak orang lain untuk memanjat namun dia tidak pernah membayangkan putranya akan melakukan ini padanya. Yah, dia pantas mendapatkannya karena menciptakan monster sepertimu. Tapi tahukah kamu? Jika Ketua Seo waras, kamu tidak akan menderita di sini seperti ini.\"\n\nSaya menunjukkan kekurangan Jae-hoon secara terus terang. Jika itu adalah Yong-geon, segalanya tidak akan menjadi seburuk ini.\n\nMeskipun seorang musuh, dia adalah orang yang cakap yang membangun Il-sung menjadi chaebol terbesar di Korea.\n\nJae-hoon mengerutkan alisnya tidak menyukai kata-kataku. Saya memprovokasi dia lebih jauh.\n\n\"Daripada membunuh Patrick, kamu seharusnya bergabung dengannya. Tentu saja kamu mungkin telah kehilangan hak manajemen kepadaku untuk sementara, tetapi kamu tidak akan terpojok seperti ini. Jika beruntung, kamu bahkan mungkin bisa kembali. Tapi kamu membuang kesempatan itu dan membunuhnya. Kamu sendiri yang melompat ke dalam lubang api tanpa menyadari betapa bodohnya keputusan itu.\"\n\nKebingungan melintas di wajah Jae-hoon.\n\nTentu saja dia membunuh Patrick tanpa mengetahui pion siapa dia. Atau mungkin dia akan tetap membunuhnya. Itulah siapa Jae-hoon.\n\nPsikopat? Lelucon yang luar biasa. Dia bahkan tidak layak mendapat label itu.\n\nTapi bisakah kamu membunuhku? Aku tidak cukup lemah untuk mati di tanganmu.\n\nMenggiling.\n\nSuara gemeretak gigi yang mengerikan bergema. Aku bersandar dan menyilangkan kakiku.\n\n“Duduklah. Kita belum selesai bicara.”\n\nTapi Jae-hoon tetap berdiri.\n\n\"Aku akan keluar, apa pun yang terjadi. Lalu aku akan membunuhmu!\"\n\n“Haha masih belum sadar? Kamu bukan tandinganku.”\n\n\"Siapa kamu?Hanya seorang rentenir yang bermain-main dengan uang.”\n\nSungguh tidak masuk akal. Saya tidak bisa menahan tawa.\n\n“Kamu juga hanya punya uang tapi kamu meremehkan kami. Meremehkan kita sebagai pemain uang belaka. Tapi uang itulah yang membuatmu duduk di sini sekarang. Uang tanpa keterampilan tidak berdaya tetapi ketika Anda memiliki lebih dari yang dapat ditangani oleh siapa pun, uang menjadi kekuatan. Bagaimana Anda bisa bermain di negara kecil Korea dibandingkan dengan saya yang bermain di panggung dunia? Kamu masih meremehkanku.\"\n\nPara chaebol akan merendahkan diri ketika mereka membutuhkan kami, tetapi biasanya mereka akan menganggap kami sebagai setan uang.\n\nKakek mengetahui hal ini, begitu pula aku.\n\nNamun zaman telah berubah.\n\nBank-bank Wall Street, bank-bank investasi dan perusahaan-perusahaan ekuitas swasta mengendalikan perekonomian global.\n\nIni pada akhirnya adalah era yang dikuasai oleh uang.\n\n“Kamu tidak akan pernah mengerti apa yang aku katakan bahkan jika kamu mati. Yah, itu tidak masalah. Aku hanya peduli padamu karena kamu adalah putra Seo Yong-geon. Setelah hari ini aku tidak akan mencarimu lagi. Anda telah kehilangan nilai itu. Hiduplah dalam penderitaan sampai kamu mati di sana.\"\n\nSaya berdiri.\n\nAku menyeringai melihat Jae-hoon menatapku dengan mata tajam.\n\nItu adalah sinyalnya.\n\nAgresi tersembunyinya muncul.\n\nJae-hoon menyerangku dengan raungan.\n\nAku dengan mudah mengelak dengan sedikit menggeser tubuhku.\n\nJae-hoon yang tersandung memelototiku dengan mata menyala-nyala.\n\n\"Dasar brengsek!\"\n\nSetelah melewati saya, Jae-hoon berbalik dan melemparkan pukulan.\n\nAku dengan mudah menangkap tinju yang terbang ke arahku dengan kutukannya.\n\nMemblokir tinju Jae-hoon dengan tanganku, aku menggenggamnya erat-erat. Lalu diperas dengan kuat.\n\n\"Ah, ah!\"\n\nJae-hoon memutar tubuhnya kesakitan dan marah.\n\n\"Tidak bisa menggunakan kata-kata jadi kamu menggunakan tinju? Sayang sekali. Kita hidup di dunia yang berbeda. Kamu selalu membodohi dirimu sendiri dengan mengira kamu kuat dengan menginjak orang yang lebih lemah darimu, tapi aku selalu berjalan di ujung pisau yang tajam.\"\n\nAku menepis tangan Jae-hoon dengan kasar dan menggelengkan kepalaku.\n\n\"Ini bahkan tidak menghibur. Saya merasa bodoh karena telah menunjukkan ketertarikan sama sekali.\"\n\nSetelah ucapan dingin itu aku berbalik dan berjalan menuju pintu keluar.\n\nTapi aku mendengarnya menyerang dari belakang lagi.\n\nApakah hanya amarah yang tersisa? Aku berbalik lagi dan menendang Jae-hoon yang menerjang dengan keras.\n\nKehilangan keseimbangan Jae-hoon terjatuh dengan kursi.\n\nPerlahan-lahan berjalan mendekat, aku menekankan sepatuku ke tenggorokannya yang terjatuh.\n\n\"Kak.\"\n\n\"Coba sekali lagi dan ini tidak akan berakhir di sini.\"\n\nMeskipun aku memperingatkanku dengan dingin, Jae-hoon masih menatapku dengan mata merah.\n\nAku menekan tenggorokannya lebih keras.\n\n\"Jawab aku.\"\n\nWajah Jae-hoon mulai memerah.\n\nBerjuang untuk bernapas, dia mencakar kaki celanaku dan memutar tubuhnya.\n\nSeperti serangga. Aku menatapnya dengan mata dingin.\n\nBerapa lama telah berlalu? Gerakan Jae-hoon terasa melemah.\n\nBaru setelah itu aku melepaskan kakiku dari tenggorokannya.\n\n\"Kak! hu haa…”\n\nSetelah batuk kering, Jae-hoon menarik napas dalam-dalam.\n\n\"Takut? Tentang kematian. Ingatlah baik-baik bahwa rasa sakit bisa datang kapan saja. Kekuatan yang kamu miliki tidak dapat menyakitiku sama sekali. Baik uang maupun paksaan.\"\n\nMeninggalkan kata-kata itu, aku berbalik dan berjalan menuju pintu.\n\nSetelah kehilangan keinginannya untuk melawan Jae-hoon, dia tidak bergerak.\n\nSaya keluar dari ruang interogasi."}