{"index": 456, "title": "Bab 457: Bab 457: Izinkan Saya Bertemu Manajer Lee Seok-min", "content": "Jeong Tae-hoon dan Jang Geun-seok berdebat di depan ruang interogasi.\n\nSaat aku melangkah keluar, mereka berdua berhenti dan menoleh ke arahku.\n\nJang Geun-seok segera memanggilku.\n\n“Tuan Kim Mu-hyeok!”\n\nJang Geun-seok mencoba berjalan melewati Jeong Tae-hoon tetapi Tae-hoon menghalangi jalannya.\n\nKesal dengan Jeong Tae-hoon yang bertingkah seperti pengawalku Jang Geun-seok berhenti dan memelototinya.\n\n\"Minggir. Semuanya sudah berakhir sekarang.\"\n\n\"Ya, Tuan.\"\n\nMengikuti perintah Jeong Tae-hoon mengambil langkah ke samping.\n\nJang Geun-seok mendekatiku dengan alis berkerut yang jelas tidak senang dengan situasinya.\n\nPada saat yang sama, Manajer Ma keluar dari ruang rekaman.\n\n\"Tuan Kim Mu-hyeok! Menurut Anda, apa yang sedang Anda lakukan?\"\n\n\"Saya datang untuk pemeriksaan silang karena Anda dan Han Ji-ho mencoba menjebak saya sebagai pelakunya. Apakah saya memerlukan izin Anda untuk itu juga?\"\n\n\"Apa katamu?\"\n\nJang Geun-seok meninggikan suaranya.\n\n\"Tapi apakah kamu punya waktu untuk ini sekarang? Pasti pantatmu terbakar. Atau hanya aku saja yang berpikir begitu?\"\n\nMengabaikan sindiranku, Jang Geun-seok menggigit bibirnya seolah mengingat alasan dia datang.\n\nDia memelototi Jeong Tae-hoon dan berbicara.\n\n\"Wakil Jaksa Jeong Tae-hoon. Saya akan mengangkat masalah ini. Masalah ini tidak akan dibiarkan begitu saja.\"\n\n“Lakukan sesukamu. Silakan masuk ke dalam.”\n\nJeong Tae-hoon menjawab dengan santai sambil membersihkan telinganya.\n\nWajah Jang Geun-seok berubah saat dia membuka pintu ruang interogasi dan masuk ke dalam.\n\n\"Terima kasih atas pekerjaanmu. Pasti canggung berurusan dengannya.\"\n\nSaat aku tersenyum dan berbicara dengan Jeong Tae-hoon, dia melambaikan tangannya dengan acuh.\n\n\"Tidak sama sekali. Dia dulu bertingkah sangat tinggi dan perkasa sebagai seniorku, tapi berkatmu, Tuan, aku bisa menghadapinya tanpa mengkhawatirkan penampilan.\"\n\nSaya mengangguk dan berbalik ke arah Manajer Ma.\n\n\"Tidak ada yang direkam atau difilmkan saat Anda berada di dalam. Tidak ada yang memasuki ruang rekaman.\"\n\nSeperti yang diharapkan dari Manajer Ma. Dia pasti memblokir semua upaya perekaman.\n\nAku kembali ke Jeong Tae-hoon dan berkata.\n\n“Wakil Jaksa, saya tidak akan datang menemui Seo Jae-hoon lagi. Saya yakin Anda akan menangani semuanya dengan baik.”\n\n\"Ya! Tolong percaya padaku. Aku akan memastikan dia tidak punya cara untuk melarikan diri.\"\n\nJeong Tae-hoon menjawab seperti rekrutan baru yang penuh perhatian dan saya menjawabnya dengan senyuman.\n\n“Ah ngomong-ngomong… Han Ji-ho meminta untuk bertemu denganmu, Tuan.”\n\n\"Han Ji-ho?\"\n\n\"Ya. Dia terus bersikeras bahwa kamu berada di balik semuanya dan meminta pemeriksaan silang.\"\n\nAku sudah tahu tentang hal itu.\n\n\"Tapi hari ini dia meminta untuk bertemu denganmu meski tanpa pemeriksaan silang.\"\n\n“Tim hukum Grup Il-seong sudah menanganinya, kan?”\n\n\"Ya. Mereka bilang itu untuk pembelaannya tapi lebih tepat disebut pengawasan.\"\n\n\"Apakah dia memberikan pernyataan secara langsung?\"\n\n\"Ya. Dia membuat pernyataan dengan mulutnya sendiri.\"\n\nSaya bertanya-tanya apakah ada alasan bagi saya untuk bertemu Han Ji-ho.\n\nPerundingan berlangsung singkat. Tidak banyak keuntungan yang didapat dari bertemu dengannya.\n\n“Menurutku tidak ada alasan untuk bertemu.”\n\n“Dimengerti. Saya akan menolak permintaannya.”\n\n“Sebaliknya, biarkan Lee Seok-min bertemu dengannya. Karena dia melatihnya secara pribadi, Lee Seok-min akan lebih baik dalam mempengaruhinya.”\n\nAkan lebih baik jika Lee Seok-min bisa membujuknya daripada membuatnya menyebut nama saya di pengadilan seperti kaset rusak.\n\nJika persuasi gagal dengan baik, mau bagaimana lagi.\n\n\"Kalau begitu, bisakah kita menyelesaikan ini? Apakah kamu sangat sibuk? Mengapa kamu tidak datang ke kantorku untuk minum teh?\"\n\nJeong Tae-hoon menawarkan tapi aku melihat arlojiku dan menolak.\n\n\"Aku ada janji, jadi sayangnya aku tidak bisa.\"\n\nDia terlihat kecewa tapi aku tersenyum dan berkata.\n\n\"Lain kali ayo kita makan bersama. Kamu akan mengajukan tuntutan hari ini, kan?\"\n\n\"Ya. Hari ini adalah hari terakhir penahanan resmi. Jika kami tidak mengajukan tuntutan, kami harus membebaskannya.\"\n\n\"Terus panggil dan ganggu dia bahkan setelah dakwaan.\"\n\n\"Dimengerti. Saya juga akan memblokir kunjungan pengacara. Kami tidak akan membiarkan dia menjalani masa tahanan dengan mudah.\"\n\nJeong Tae-hoon segera mengerti maksudku.\n\nSungguh menyenangkan memiliki seseorang yang cerdas dan kompeten di sisi Anda.\n\n\"Bagus. Dan saya akan mengirimkan Anda informasi tentang direktur pusat penahanan. Saya curiga dia mungkin menerima suap dari Seo Jae-hoon untuk memberikan perlakuan khusus.\"\n\n\"Dipahami.\"\n\n\"Aku akan mengirimkan dokumennya melalui seseorang nanti. Aku harus pergi sekarang.\"\n\n\"Aku akan mengantarmu ke pintu masuk.\"\n\nAku menggelengkan kepalaku. Dia terlalu berharga untuk dijadikan wakil jaksa. Aku perlu mengaturnya dengan hati-hati.\n\n\"Itu tidak akan terlihat bagus bagi orang lain. Anda perlu mengatur karier Anda sekarang dan protokol yang berlebihan bisa menjadi masalah di kemudian hari.\"\n\n\"Kalau begitu setidaknya aku akan mengantarmu ke lift.\"\n\nAku mengangguk, tidaktidak ingin mengecewakannya dengan menolak ini juga. Jeong Tae-hoon mengantarku ke lift.\n\n“Semoga perjalananmu aman.”\n\nJeong Tae-hoon tetap membungkuk sampai pintu lift tertutup.\n\nPintunya tertutup dan lift perlahan mulai turun.\n\n“Dia orang yang menarik bukan? Meskipun dia mungkin sedikit berlebihan.”\n\n\"Ya. Tapi apakah ini akan baik-baik saja?\"\n\nAku terkekeh mendengar pertanyaan hati-hati Manajer Ma.\n\n\"Tidak apa-apa. Tidak membunuhnya sudah menunjukkan pengekangan besar di pihakku.\"\n\nManajer Ma prihatin dengan penyerangan terhadap Seo Jae-hoon di ruang interogasi.\n\nSetelah tanggapanku, Manajer Ma tidak bertanya apa-apa lagi.\n\nLift telah mencapai lantai pertama dan orang lain naik.\n\nSaya berjalan melewati kerumunan dan meninggalkan kantor kejaksaan.\n\n* * *\n\nLee Seok-min tiba di Kantor Kejaksaan Distrik Seoul setelah menerima panggilan tersebut.\n\n\"Selamat datang, Manajer Lee.\"\n\nJeong Tae-hoon menyambutnya di kantor wakil jaksa dan mereka minum kopi sambil berbicara.\n\n“Jadi kamu memintaku untuk membujuk Han Ji-ho?”\n\n\"Ya. Meskipun kami memiliki cukup bukti bahwa penyebutan bosnya yang terus-menerus dapat menimbulkan masalah di kemudian hari. Ini bukan kasus kriminal kecil-kecilan, ini adalah persidangan Wakil Pimpinan Seo Jae-hoon. Ini pasti akan menarik perhatian publik.\"\n\nLee Seok-min meletakkan cangkir kopinya dengan ekspresi gelisah.\n\n“Saya bisa bertemu dengannya tetapi saya tidak yakin untuk membujuknya. Saya mengajarinya bahwa kesetiaan mutlak kepada majikan adalah hal yang mendasar.”\n\n\"Tidak ada yang mutlak, Manajer Lee. Anda sendiri sekarang bekerja dengan orang lain.\"\n\n\"...\"\n\nEkspresi Lee Seok-min mengeras. Jeong Tae-hoon buru-buru menambahkan.\n\nSaya tahu bahwa Ketua Seo Yong-geon adalah majikan Anda dan Anda tidak bisa membiarkan Seo Jae-hoon lolos begitu saja dari apa yang dia lakukan padanya.”\n\n“…Aku akan mencoba membujuknya. Tapi jangan berharap terlalu banyak.”\n\nLee Seok-min berbicara dengan suara kaku saat dia berdiri.\n\n\"Aku akan membimbingmu.\"\n\nLee Seok-min pindah ke ruang interogasi bersama Jeong Tae-hoon tempat Han Ji-ho ditahan.\n\nDi dalamnya ada pengacara tim hukum Grup Han Ji-ho Il-seong dan Jaksa Kim Min-wook yang sedang menginterogasi Han Ji-ho.\n\nKetika Jeong Tae-hoon masuk, Kim Min-wook berdiri dan membungkuk.\n\n“Wakil Jaksa.”\n\n\"Tidak apa-apa. Bagaimana kabarmu?\"\n\nJeong Tae-hoon mengabaikan salam dan bertanya pada Kim Min-wook.\n\nKim Min-wook mengerutkan alisnya tidak bisa menjawab.\n\n\"Begitu. Turun ke lantai pertama bersama staf ruang rekaman dan minum kopi.\"\n\n\"Dipahami.\"\n\nKim Min-wook meninggalkan ruang interogasi dan Lee Seok-min berbicara.\n\n\"Kalian semua keluar juga.\"\n\n“Kita tidak bisa melakukan itu.”\n\n\"Apakah kamu tidak tahu siapa aku?\"\n\n\"Ya. Tapi direktur hukum menyuruh kami untuk tidak meninggalkan Direktur Han Ji-ho sendirian.\"\n\nLee Seok-min menghela nafas dalam-dalam atas tanggapan keras kepala mereka.\n\n“Saya mengerti. Tapi bisakah Anda menangani konsekuensinya? Siapa yang tahu kapan kepemilikan Grup Il-seong akan berubah?”\n\nKeheningan dingin menyelimuti ruang interogasi.\n\n“Dengan kredensial Anda, firma mana pun ingin mempekerjakan Anda. Tapi jika dia memutuskan untuk ikut campur, Anda tidak akan bisa bergabung dengan firma hukum mana pun di Korea.”\n\n“Manajer Lee…”\n\n\"Aku tidak ingin kamu terjebak dalam baku tembak di antara pukulan-pukulan besar. Turun saja dan cari makan selama satu jam.\"\n\nKedua pengacara itu saling bertukar pandang.\n\n“…Baiklah. Hanya satu jam.”\n\n“Terima kasih. Aku tidak akan melupakan ini.”\n\nSetelah semua pengacara pergi, Lee Seok-min berbicara lagi.\n\n\"Wakil Jaksa tolong keluar juga.\"\n\n\"…Saya juga?\"\n\n\"Ya. Kami butuh privasi. Hentikan semua rekaman dan pembuatan film juga. Kalau tidak, aku tidak akan melakukan ini.\"\n\n\"Tetapi.\"\n\n“Wakil Jaksa. Apakah Anda tidak percaya padaku?”\n\nJeong Tae-hoon hampir tidak bisa menahan apa yang sebenarnya ingin dia katakan.\n\nDia tidak percaya Lee Seok-min akan mengkhianati Grup Il-seong.\n\nTapi dia tidak bisa mengatakannya dengan lantang.\n\n\"Tidak. Aku percaya padamu.\"\n\n\"Kalau begitu tolong beri kami privasi.\"\n\n\"…Baiklah.\"\n\nSetelah ragu-ragu, Jeong Tae-hoon meninggalkan ruang interogasi dengan ekspresi tidak senang.\n\nSetelah dia pergi dan pintu ditutup Lee Seok-min duduk di seberang Han Ji-ho.\n\n\"Bagaimana penahanan memperlakukanmu?\"\n\n“Mengapa kamu datang?”\n\n“Yah, aku bertanya-tanya kenapa? Aku sebenarnya tidak perlu datang tapi setidaknya aku ingin melihat wajahmu.”\n\nAda rasa bersalah tertulis di wajah Lee Seok-min.\n\n“Jangan lihat aku seperti itu.”\n\n\"Saya minta maaf.\"\n\n\"Kamu tidak perlu minta maaf.\"\n\n\"Tidak, aku minta maaf. Aku merasa aku salah mengajarimu. Direktur Han. Setidaknya kamu harus bertahan hidup. Ceritakan pada mereka semua yang dilakukan Seo Jae-hoon. Lalu mereka akan mengatur agar kamu menjalani hukuman hanya tiga tahun. Jangan khawatir tentang keluargamu, aku akan bertanggung jawab atas mereka, oke?\"\n\nMata Han Ji-ho sedikit goyah. Lee Seok-min tidak melewatkan ini.\n\n\"Daumughter baru saja berulang tahun tahun ini kan? Kalau dipikir-pikir, aku terlalu sibuk untuk menghadiri perayaan ulang tahun pertamanya.\"\n\n\"Manajer Lee. Mari kita tinggalkan keluarga dari hal ini.\"\n\nHan Ji-ho berbicara dengan gigi terkatup tetapi Lee Seok-min hanya menggelengkan kepalanya.\n\n\"Apakah aku orang yang seperti itu? Saya hanya khawatir. Siapa yang akan menjaga keluargamu ketika wakil ketua jatuh seperti ini?\"\n\n\"...\"\n\n\"Jadi, pegang tanganku. Saya akan membantu Anda pindah ke luar negeri setelah Anda dibebaskan. Percayalah kepadaku. Akankah aku meninggalkanmu? Aku secara pribadi melatihmu, aku harus bertanggung jawab.\"\n\nHan Ji-ho mengambil sebatang rokok lagi dengan tangan gemetar.\n\nLee Seok-min terus berusaha membujuk Han Ji-ho.\n\nDan Jeong Tae-hoon menonton semua ini dari ruang rekaman.\n\n“Aku mungkin mempercayai orang lain tapi Lee Seok-min aku tidak bisa mempercayaimu.”\n\nSenyuman tebal terlihat di bibir Jeong Tae-hoon.\n\nHan Ji-ho mengambil sebatang rokok lagi dengan tangan gemetar.\n\nLee Seok-min terus berusaha membujuk Han Ji-ho.\n\nDan Jeong Tae-hoon menonton semua ini dari ruang rekaman.\n\n“Aku mungkin mempercayai orang lain tapi Lee Seok-min aku tidak bisa mempercayaimu.”\n\nSenyuman tebal terlihat di bibir Jeong Tae-hoon.\n\nHan Ji-ho mengambil sebatang rokok lagi dengan tangan gemetar.\n\nLee Seok-min terus berusaha membujuk Han Ji-ho.\n\nDan Jeong Tae-hoon menonton semua ini dari ruang rekaman.\n\n“Aku mungkin mempercayai orang lain tapi Lee Seok-min aku tidak bisa mempercayaimu.”\n\nSenyuman tebal terlihat di bibir Jeong Tae-hoon.\n\n“…Jangan lihat aku dengan mata itu.”\n\n\"Saya minta maaf.\"\n\n\"Tidak perlu minta maaf.\"\n\n\"Tidak, aku. Saya pikir saya salah mengajari Anda. Direktur Han, kamu setidaknya harus hidup. Ceritakan pada mereka semua yang dilakukan Seo Jae-hoon. Kemudian mereka akan mengatur agar Anda menjalani hukuman tiga tahun saja. Jangan khawatir tentang keluargamu, aku akan bertanggung jawab atas mereka, oke?\"\n\nMata Han Ji-ho sedikit goyah. Lee Seok-min tidak melewatkan ini.\n\n\"Putrimu baru berusia satu tahun tahun ini kan? Kalau dipikir-pikir, aku terlalu sibuk untuk menghadiri perayaan ulang tahun pertamanya.\"\n\n\"Manajer Lee. Mari kita tinggalkan keluarga dari hal ini.\"\n\nHan Ji-ho berbicara dengan gigi terkatup tetapi Lee Seok-min hanya menggelengkan kepalanya.\n\n\"Apakah aku orang yang seperti itu? Saya hanya khawatir. Siapa yang akan menjaga keluargamu ketika wakil ketua jatuh seperti ini?\"\n\n\"...\"\n\n\"Jadi, pegang tanganku. Saya akan membantu Anda pindah ke luar negeri setelah Anda dibebaskan. Percayalah kepadaku. Akankah aku meninggalkanmu? Aku secara pribadi melatihmu, aku harus bertanggung jawab.\"\n\nHan Ji-ho mengambil sebatang rokok lagi dengan tangan gemetar.\n\nLee Seok-min terus berusaha membujuk Han Ji-ho.\n\nDan Jeong Tae-hoon menonton semua ini dari ruang rekaman.\n\n“Aku mungkin mempercayai orang lain tapi Lee Seok-min aku tidak bisa mempercayaimu.”\n\nSenyuman tebal terlihat di bibir Jeong Tae-hoon."}