{"index": 457, "title": "Bab 458: Bab 458: Saya Hanya Memberi Sedikit Nasihat", "content": "Musim dingin yang sangat dingin akan segera berakhir.\n\nSaya menuju ke Capitol untuk menghadiri upacara pelantikan Presiden Yoon Chang-ho.\n\nKetika saya tiba, para penyanyi sedang membawakan lagu-lagu perayaan sebagai bagian dari acara pra-upacara.\n\nKerumunan orang berkumpul untuk menyaksikan peresmian tersebut.\n\nSaya berjalan melewati lautan manusia menuju tempat duduk saya di peron.\n\nMeskipun meminta tempat di barisan belakang, kursi saya ditempatkan di dekat bagian depan.\n\nPelantikan ini dihadiri oleh pejabat asing yang belum pernah terjadi sebelumnya: Wen Jiabao dari Rusia, Medvedev, Tiongkok, dan bahkan Menteri Luar Negeri AS, Powell.\n\nBahkan Perdana Menteri Koizumi datang sendiri dari Jepang meskipun hubungan mereka tegang dengan Korea.\n\nDengan banyaknya tokoh politik terkemuka yang hadir, pelantikan ini telah menjadi pusat diplomasi internasional.\n\nKarena aku punya koneksi dengan tokoh-tokoh ini, aku tidak punya pilihan selain duduk di depan agar aku bisa berinteraksi dengan mereka.\n\nSetelah tiba lebih awal, belum ada satupun dari mereka yang datang. Saya duduk sendirian dan menunggu.\n\nSaat saya menyaksikan pertunjukan perayaan, seseorang menepuk bahu saya.\n\nAku berbalik untuk melihat Myeong-su.\n\n“Kapan kamu sampai di sini?”\n\nMyeong-su duduk di sampingku sambil tersenyum.\n\nAku membalas senyumannya.\n\n\"Baru saja tiba.\"\n\n\"Wah… senang kamu ada di sini. Ada banyak hal yang harus dipersiapkan. Kami tidak mengira akan ada begitu banyak pejabat asing yang berarti pengaturan keamanan ekstra dan banyak detail lain yang harus ditangani.\"\n\n\"Ah benar kamu ketua panitia persiapan pelantikan.\"\n\nMyeong-su mengangguk dan menggerutu.\n\n\"Sepertinya mereka menyerahkan semuanya padaku karena aku masih muda. Mereka terus menggunakan usia sebagai alasan untuk menumpuk tanggung jawab.\"\n\nTerlepas dari keluhannya, Myeong-su tampak senang dengan posisi ketua.\n\nMeskipun itu tidak datang dengan otoritas yang nyata.\n\n“Suasananya pasti berbeda dengan pelantikan sebelumnya. Pasti ulah kalian.”\n\nHanya dengan melihat barisan artis yang tampil sudah memperjelas hal itu.\n\nMeskipun sebagian besar adalah penyanyi trot, ada juga beberapa grup idola dan penari dalam grup tersebut.\n\n“Ini baru permulaan. Kami mengubahnya menjadi sebuah festival.”\n\nSetelah beberapa obrolan santai, Myeong-su berdiri.\n\n\"Sampai nanti. Ada banyak hal yang harus dilakukan.\"\n\n\"Tentu.\"\n\nPara tamu VIP mulai berdatangan satu per satu.\n\nAku menggelengkan kepalaku melihat Myeong-su berjabat tangan dengan mereka masing-masing. Hari yang sibuk baginya.\n\nSaat acara pra-upacara berakhir, MC mulai mengumumkan prosesnya.\n\nDi antara mereka yang memasuki ruang peresmian saya melihat wajah yang saya kenal.\n\n\"Pelatih Hiddink.\"\n\n\"Ah Charlie, lama tidak bertemu.\"\n\nMeskipun sedang pertengahan musim, Hiddink telah meminta izin dari klubnya untuk mengunjungi Korea mengingat hubungannya dengan negara tersebut.\n\nSebagai pemilik klub, saya dengan senang hati menyetujui permintaannya.\n\nBagaimana saya bisa menolak ketika salah satu tamu VIP bertanya? Saya bahkan mengirimkan jet pribadi untuk memudahkan perjalanannya.\n\n\"Pelatih, seperti apa jadwalmu?\"\n\n\"Saya harus berangkat malam ini. Kami memiliki pertandingan penting melawan ManU dalam beberapa hari. Kami bersaing memperebutkan trofi.\"\n\n\"Ah! Aku tahu tentang itu.\"\n\n“Apakah kamu tidak terlalu lepas tangan sebagai pemilik?”\n\nHiddink berkata sambil bercanda dan aku membalas leluconnya sambil tersenyum.\n\n“Bukankah lebih baik bila pemilik hanya menyediakan dana dan tidak terlibat dalam operasional klub?”\n\n“Haha benar, tapi terkadang pemilik perlu mengawasi manajemen untuk mencegah mereka membuat keputusan yang buruk.”\n\n“Apakah ada masalah?”\n\nMungkinkah ada masalah dengan manajemen yang belum dilaporkan kepada saya?\n\n\"Tidak, tidak sama sekali. Mereka memberi saya otoritas lebih dibandingkan klub mana pun yang pernah bekerja sama dengan saya sebelumnya dan komunikasi kami bagus.\"\n\nHiddink berbicara dengan suara lembut. Senang mendengarnya tidak ada masalah.\n\n\"Itu melegakan. Meski pada akhirnya kami membuat janji, kaulah yang harus bekerja sama dengan tim manajemen di Inggris.\"\n\n\"Mereka adalah orang-orang yang benar-benar mencintai klub. Dengan orang-orang yang berdedikasi seperti itu, saya yakin kemenangan di Liga Champions bukanlah sekadar mimpi.\"\n\n\"Oh... bagus sekali.\"\n\nWajah Hiddink memancarkan rasa percaya diri saat ia membuat pernyataan berani ini.\n\nSetelah berpelukan erat kami melanjutkan percakapan kami.\n\nTak lama kemudian utusan diplomatik lainnya termasuk Perdana Menteri Koizumi mulai berdatangan di aula pelantikan.\n\n“Aku akan segera mengunjungi Inggris. Kalau begitu, ayo makan malam dan ngobrol.”\n\n\"Kedengarannya bagus.\"\n\nHiddink pergi mencari tempat duduknya sementara saya menyapa yang lain.\n\n\"Ketua Medvedev, selamat datang.\"\n\n“Tuan Kim Mu-hyeok! Kami sering berbicara melalui telepon tetapi sudah lama sejak kami tidak bertemu langsung.”\n\n\"Memang benar. Senang bertemu denganmu. Terima kasih sudah datang ke Korea.\"\n\nSetelah Medvedev saya bertukar salam singkat dengan Powell dan Wen Jiabao.\n\nAkhirnya saya berbicara kepada PrimeMenteri Koizumi.\n\n\"Prime Minister it's been a while.\"\n\n\"Mr. Kim Mu-hyeok it has been some time.\"\n\nKoizumi mengulurkan tangannya dengan ekspresi tegas.\n\n\"I heard Japan has stabilized.\"\n\n\"Stabil...\"\n\nSesuatu sepertinya mengganggu Koizumi saat dia mengerutkan alisnya.\n\n\"What's wrong? Is there an issue?\"\n\n\"No I'll handle it myself now.\"\n\nPasti ada masalah, tapi karena dia tidak mau membahasnya, aku tidak mau ikut campur.\n\nSaya tidak ingin terlibat dengan Jepang lagi. Still I had to ask out of courtesy.\n\n\"Saya mengerti. Namun jika Anda menghadapi kesulitan, harap menghubungi kami. Saya akan membantu jika saya bisa.\"\n\nAfter seeing Koizumi's slight nod I turned away.\n\nHaving greeted everyone I took my seat. Namun salah satu tamu undangan Choi Seon-man tidak terlihat.\n\nBahkan jika dia hidup dalam pengasingan sebagai mantan presiden, akan menjadi etiket yang pantas untuk menghadiri pelantikan kecuali sudah meninggal.\n\nTenggelam dalam pikiranku, aku mendengar MC mengumumkan bahwa upacara akan segera dimulai.\n\nSeolah diberi isyarat, Presiden Kim Hak-gwon memasuki aula pelantikan.\n\nSaat mata kami bertemu, aku melihat penyesalan dan kelegaan dalam tatapannya.\n\nAku tidak menghindari tatapan rumitnya tapi hanya membungkuk sedikit sebagai salam.\n\nKim Hak-gwon mengangguk kembali dan duduk bersama istrinya.\n\nSaya mengalihkan perhatian saya kembali untuk melanjutkan percakapan saya dengan Powell.\n\nSaya bertanya kepada Powell yang baru saja curhat tentang Dick Cheney.\n\n\"Penjangkauan berlebihan yang dilakukan Wakil Presiden Cheney nampaknya serius.\"\n\n\"…Huh. Aku tidak bisa menyangkalnya. Wakil presiden adalah posisi kehormatan yang dimaksudkan sebagai cadangan jika presiden menjadi tidak mampu. Tapi Cheney bertindak seolah-olah dia adalah presiden. Tidak ada yang bisa menghentikannya.\"\n\nPowell's deep sigh revealed his frustration.\n\n\"Dia lebih banyak campur tangan dalam urusan anggota kabinet dibandingkan dengan Presiden Bush. Kadang-kadang saya tidak tahu siapa sebenarnya Presiden Cheney atau Bush.\"\n\nMendengarkan Powell, saya menelan ludah dalam-dalam.\n\n'Should I clip Cheney's wings?'\n\nCheney pada dasarnya adalah pemimpin neokonservatif.\n\nSaat saya bergumul dengan keputusan, Choi Seon-man muncul.\n\nDia tersentak saat melihatku saat dia naik ke peron. Though he quickly masked his reaction.\n\nSetelah menerima salam dari beberapa orang dia mengerutkan kening melihat senyumanku.\n\nSengaja berpaling dariku, Choi Seon-man mengambil tempat duduknya di antara para mantan presiden.\n\nI noted his behavior before looking away myself.\n\n“Mari kita bicara lebih banyak di jamuan makan malam setelah upacara.”\n\nThe inauguration was about to begin.\n\nPowell nodded at my suggestion.\n\nSaat upacara dimulai, kendaraan Presiden terpilih Yoon Chang-ho muncul di halaman Majelis Nasional.\n\nKetika Yoon Chang-ho melangkah keluar, beberapa orang berdiri menjulurkan leher untuk melihatnya.\n\nKeributan kecil itu mereda dengan cepat ketika dia melambai ke arah kerumunan.\n\nSetelah berjabat tangan dengan sepuluh perwakilan warga, Yoon Chang-ho mulai naik ke peron bersama mereka.\n\nSesampai di atas panggung dia berjabat tangan dengan Kim Hak-gwon dan istrinya sebelum mengambil tempat duduk.\n\nTepat pada jadwalnya lagu kebangsaan mulai diputar.\n\nSemua orang kecuali tamu asing berdiri untuk menyanyikan lagu kebangsaan.\n\nA brief moment of silence followed the anthem.\n\nKemudian datanglah pidato pembukaan Perdana Menteri Kim Chang-seok.\n\nSetelah pidato singkatnya, Presiden terpilih Yoon Chang-ho naik podium.\n\n“Saya bersumpah dengan sungguh-sungguh di hadapan rakyat bahwa saya akan dengan setia menjalankan tugas Presiden, menjunjung tinggi konstitusi, melindungi negara, mengupayakan persatuan damai tanah air kita, dan mendorong pengembangan kebudayaan nasional kita.”\n\nYoon Chang-ho completed the presidential oath. The crowd responded with thunderous applause.\n\nIni adalah momen peralihannya dari presiden terpilih menjadi Presiden Republik Korea.\n\nSetelah sumpah, dua puluh satu tembakan meriam ditembakkan sebagai penghormatan.\n\nPidato pengukuhan Presiden Yoon Chang-ho menyusul.\n\n“Warga negara yang terhormat…”\n\nHis thirty-minute inaugural speech concluded.\n\nSetelah lagu perayaan singkat, Presiden Kim Hak-gwon dan Presiden Yoon Chang-ho berjalan bersama.\n\nKeduanya berpelukan singkat di depan kendaraan upacara. Mantan Presiden Kim Hak-gwon kemudian memasuki mobil.\n\nYoon Chang-ho tetap di tempatnya sampai kendaraan yang membawa pendahulunya meninggalkan Majelis Nasional.\n\nKembali ke peron dia berjabat tangan dan menyapa sebentar setiap tamu VIP sebelum berangkat ke Blue House.\n\nThe Yoon Chang-ho era had officially begun.\n\nThe gathered crowd began dispersing.\n\nThe VIP guests also went their separate ways.\n\nMereka membutuhkan waktu untuk mempersiapkan perjamuan malam.\n\nBerencana untuk bertemu yang lain saat makan malam, saya menuju ke Hotel Myeong-dong bersama Wen Jiabao.\n\n\"Saya sangat sedihsudah menikah.\"\n\nKami duduk saling berhadapan di sebuah suite di Hotel Myeong-dong.\n\n\"Haha. Berkatmu aku bisa kembali lagi. Terima kasih.\"\n\nSaya mengangguk mendengar kata-kata Wen Jiabao.\n\n“Saya hanya memberikan sedikit nasihat.”\n\n“Nasihat itu mendorong Hu Jintao mengambil risiko politik untuk menyelamatkan saya. Kalau tidak, saya akan benar-benar menghilang dari dunia politik.\"\n\nItu tidak salah. Sementara aku menyelamatkannya karena dia berguna aku hanya tersenyum menanggapinya.\n\n\"Hu Jintao langsung mengatakannya. Jika kamu tidak turun tangan, dia tidak akan bergerak sama sekali.\"\n\nHu Jintao adalah seseorang yang mengutamakan keselamatan dirinya sendiri di atas segalanya.\n\nDia hanya bertindak karena saya menyarankan cara menyelamatkan Wen Jiabao yang akan menguntungkannya.\n\n\"Bukankah kita bersumpah sebagai saudara?\"\n\nTapi aku menyembunyikan pikiran ini dan berbicara sambil bercanda.\n\n\"Xiongdi! Ya, kami sudah bersumpah sebagai persaudaraan.\"\n\n“Makanya aku membantu. Tidak perlu terima kasih. Apakah kamu tidak akan melakukan hal yang sama jika situasi kita terbalik?”\n\nWen Jiabao membantahnya dengan sikap berlebihan.\n\n“Tentu saja tidak. Aku juga akan membela kakakku.\"\n\n\"Kalau begitu, berhentilah berterima kasih padaku. Itu membuatku tidak nyaman.\"\n\n\"Haha baiklah.\"\n\nWen Jiabao tertawa terbahak-bahak lagi dan saya dengan lancar mengubah topik pembicaraan.\n\n\"Hu Jintao menjadi Ketua bulan depan, kan?\"\n\n\"Ya. Anda akan segera menerima undangan. Hu Jintao secara khusus meminta saya untuk memastikan Anda hadir.\"\n\n“Tentu saja aku akan pergi.”\n\n\"Bagus sekali. Kami akan memberikan sambutan yang layak ketika Anda berkunjung.\"\n\n“Bolehkah aku menantikannya?”\n\n\"Tentu saja! Tolong nantikan itu.\"\n\nSetelah beberapa olok-olok ringan, saya memutuskan untuk memulai topik utama.\n\n“Anda juga mengundang Wakil Direktur Jang Seong-taek, kan?”\n\nSaat menyebut Jang Seong-taek, senyum Wen Jiabao memudar digantikan oleh ekspresi serius.\n\nMenyesuaikan postur tubuhnya, dia merespons.\n\n\"Ya. Kami telah meminta Kim Jong-il mengirim Jang Seong-taek sebagai bagian dari delegasi ucapan selamat. Namun kami tidak yakin bagaimana tanggapan Kim Jong-il. Kami belum menerima jawabannya.\"\n\n“Tolong berikan lebih banyak tekanan. Saya harus bertemu Jang Seong-taek kali ini. Aku mengandalkanmu.\"\n\nKetika saya mengajukan permintaan dengan nada tegas, Wen Jiabao bertanya dengan rasa ingin tahu.\n\n“Apakah ada alasan khusus kamu perlu bertemu Jang Seong-taek?”\n\n\"Bisakah kamu menyimpan rahasia?\"\n\n“Seperti yang aku katakan sebelumnya, kita bersumpah sebagai saudara. Aku tidak akan pernah mengkhianatimu.\"\n\nAku menatap wajahnya dengan saksama. Apa pun masalahnya, dia sekarang terlalu tenggelam dalam emosinya sehingga tidak bisa mundur.\n\n\"Saya berencana untuk menyingkirkan Kim Jong-il.\"\n\n“…Apa?”\n\nWen Jiabao bertanya balik dengan ekspresi bingung.\n\n“Saya bermaksud menjadikan Jang Seong-taek pemimpin Korea Utara. Meskipun tidak dalam gaya kepemimpinan saat ini.\"\n\n“Saya berencana menjadikan Jang Seong-taek sebagai pemimpin Korea Utara meskipun tidak dengan cara yang sama seperti rezim saat ini.”"}