{"index": 458, "title": "Bab 459: Bab 459: Saya Berharap Tidak Terjadi Seperti Ini", "content": "Tidak perlu menggunakan demokrasi sebagai pembenaran.\n\nYang perlu mereka lakukan hanyalah menggulingkan Kim Jong-il, memaksanya mundur sebagai tokoh simbolis dan merestrukturisasi sistem politik menjadi kepemimpinan kolektif di bawah Jang Seong-taek.\n\n“Anda ingin menyingkirkan Kim Jong-il?”\n\n\"Ya. Kim Jong-il selalu menjadi variabel ketika mencoba berbisnis dengan Korea Utara. Saya telah bertemu dengannya beberapa kali untuk berdiskusi dan mencoba membujuknya melalui cara-cara yang bersahabat. Namun dia adalah tipe orang yang berubah pikiran begitu saja. Anda tidak bisa maju dengan orang seperti itu.\"\n\n“Tetapi di Korea Utara, keluarga Kim Il-sung dan Kim Jong-il dikenal sebagai keturunan Gunung Paektu. Bagi masyarakat Korea Utara, mereka bisa dibilang sebuah agama. Tentunya kami juga mempertimbangkan hal ini? Risikonya lebih besar daripada potensi manfaatnya.”\n\nJadi Tiongkok juga telah mempertimbangkan berbagai opsi. Aku mengangguk ketika mengamati ekspresi muram Wen Jiabao.\n\n\"Kamu benar. Peluang kegagalan lebih tinggi. Ada banyak kerugian. Namun Jang Seong-taek akan menerimanya. Kamu lebih tahu ambisinya daripada aku, Perdana Menteri.\"\n\n\"…Benar. Dia memang menginginkan sistem kepemimpinan kolektif seperti kita. Tapi Korea Utara berbeda dari kita.\"\n\nAku mengejek dalam hati. Berbeda dengan pantatku.\n\nSoviet menjadikan Lenin sebagai sosok dewa dan Tiongkok melakukan hal yang sama terhadap Mao Zedong.\n\nMereka semua menggunakan pemimpin mereka sebagai alat untuk memelihara sistem mereka.\n\nBahkan kini jenazah Lenin dan Mao Zedong masih belum dikuburkan dan dipajang secara permanen agar dapat dilihat oleh banyak orang.\n\nInilah nasib dan nasib para pemimpin negara komunis.\n\nBahkan dalam kematian mereka tidak bisa beristirahat dengan tenang karena dimanfaatkan oleh penerus mereka untuk memperkuat kekuasaan mereka.\n\nJenazah Kim Il-sung juga diawetkan secara permanen dan dipuja di tempat yang mereka sebut Istana Matahari Kumsusan.\n\n“Bagaimana jika Mao Zedong mewariskan kekuasaan kepada garis keturunannya seperti yang dilakukan Kim Il-sung?”\n\n“Itu tidak akan pernah terjadi! Ketua tidak akan pernah melakukan hal seperti itu.”\n\nWen Jiabao menanggapi dengan tegas, suaranya sedikit meninggi saat menyebut nama Mao Zedong.\n\nSaya menggelengkan kepala dan berkata:\n\n“Itulah mengapa saya menganggapnya sebagai hipotesis. Jika Mao Zedong memutuskan untuk menyerahkan kekuasaan kepada garis keturunannya, apakah rakyat Tiongkok akan menentangnya?”\n\n\"...\"\n\nWen Jiabao tidak bisa langsung menjawab.\n\nDia tahu masyarakat tidak akan menentangnya.\n\n\"Mereka mungkin akan menerimanya. Itulah betapa Mao Zedong dihormati oleh masyarakat.\"\n\n“…Apakah kamu mengatakan Korea Utara sama dengan kita?”\n\nWen Jiabao secara terbuka menunjukkan ketidaknyamanannya.\n\nTidak peduli betapa rasionalnya pria ini, dia tetaplah orang Tionghoa.\n\nDia juga merupakan tipikal orang Tiongkok yang percaya bahwa Tiongkok adalah kekuatan besar dan rakyat Tiongkok adalah pusat dunia.\n\nMisalnya ketika Mao Zedong meninggal dia meminta kremasi tetapi penerusnya mengawetkan jenazahnya untuk digunakan memperkuat kekuasaan mereka bukan? Korea Utara melihat hal itu dan melakukan hal yang sama terhadap jenazah Kim Il-sung.”\n\n\"Itu...\"\n\nWen Jiabao terdiam.\n\n\"Saya tidak mencoba untuk mengkritik. Begitulah cara negara-negara komunis beroperasi. Politik hanyalah sebuah teater, bukan? Tapi Perdana Menteri, Anda dan saya juga tahu betapa banyak kerusakan yang terjadi ketika semua kekuasaan terkonsentrasi di tangan Mao Zedong.\"\n\n\"...Sejak Ketua Mao, kami tidak lagi memusatkan kekuasaan pada satu orang.\"\n\nMeskipun segalanya akan berubah lagi seiring berjalannya waktu, saat ini kekuasaan dibagi menjadi tiga faksi.\n\n\"Saya tahu. Itu sebabnya kita harus mengubah Korea Utara dengan cara yang sama. Sekalipun mereka mempertahankan negara komunis, mari kita buka ekonomi mereka seperti Tiongkok dan tempatkan seseorang yang bisa kita ajak bicara di posisi teratas. Anda yang menangani aspek politik sementara saya akan menangani manfaat ekonominya.\"\n\n“…Tetapi apakah itu mungkin? AS dan Rusia tidak akan tinggal diam.”\n\n“Usaha ini tidak bertentangan dengan kepentingan Rusia. AS dan Jepang akan menentangnya, namun kami bisa mengatasinya.”\n\nJika ini berjalan sesuai rencana saya, akan ada keuntungan besar.\n\nKereta api kontinental yang membentang dari Korea Selatan melalui Korea Utara hingga Tiongkok dan Rusia.\n\nSetelah terhubung, semua kargo dapat diangkut dengan kereta api sampai ke Eropa.\n\nHal ini perlu diatasi sebelum Tiongkok tumbuh lebih besar.\n\nSaat Tiongkok menjadi cukup besar untuk mengancam pembatasan AS pasti akan terjadi.\n\nTidak peduli bagaimana aku melihatnya, sekarang adalah waktu yang tepat.\n\nKorea Selatan punya presiden baru dan Tiongkok punya ketua baru.\n\nAS mengerahkan seluruh kekuatan nasionalnya ke Timur Tengah dan Rusia tidak punya alasan untuk menentangnya, yang ada hanyalah alasan untuk menyambutnya.\n\n\"Pikirkanlah. Sebuah kereta berangkat dari Korea melewati Korea Utara dan terhubung ke Russia dan Cina dan akhirnya mencapai Eropa? Hal ini tentunya juga akan menguntungkan Tiongkok. Namun selama Kim Jong-il masih berada di Pyongyang, tak seorang pun akan ikut serta dalam proyek ini. Dimulai dari saya.\"\n\n“…Apakah kamu berbicara tentang Kereta Api Kontinental Eurasia?”\n\nSaat aku mengangguk, ekspresi Wen Jiabao menjadi halus.\n\n\"Apakah menurutmu itu mungkin? Ini adalah proyek yang telah berlangsung selama beberapa dekade. Itu hanya dibicarakan tapi selalu gagal karena kepentingan nasional.”\n\nProyek kereta api yang menghubungkan Asia dan Eropa merupakan sebuah proyek yang mempertaruhkan kepentingan besar.\n\nNamun hingga saat ini, sambungan kereta api antar negara yang dibangun hanya sedikit.\n\nMeskipun mereka berbicara tentang masalah rel kereta api dan masalah sebenarnya adalah pengawasan dari kekuatan hegemonik dan uang.\n\n“Eropa sudah terhubung dengan sistem kereta api tunggal. Ini hanya masalah menghubungkannya melalui Rusia dan Tiongkok. Dengan waktu transportasi yang berkurang lebih dari sepuluh hari, siapa yang tidak mau melakukannya?\"\n\nKarena saya tidak bisa menggulingkan rezim Korea Utara sendirian, saya harus berbagi informasi dengan Wen Jiabao meski dalam keadaan bingung.\n\nWen Jiabao tampak tenggelam dalam pikirannya sambil menghela nafas berat. Saya memutuskan untuk memberinya waktu.\n\nSetelah menyelesaikan kontemplasinya, Wen Jiabao berbicara:\n\n“…Aku akan membicarakan hal ini dengan Hu Jintao ketika aku kembali ke rumah.”\n\n\"Aku lebih suka kamu tidak melakukannya.\"\n\nSaya tidak sepenuhnya mempercayai Hu Jintao.\n\nSiapa yang tahu apa yang mungkin dilakukan oleh seseorang yang begitu mengakar dalam mempertahankan diri? Tidak perlu mengambil risiko yang tidak perlu.\n\n“Tapi aku tidak bisa melakukan apa pun tanpa izin Hu Jintao.”\n\n“Kita bisa membicarakan hal ini setelah Jang Seong-taek menguasai Korea Utara. Keamanan sangat penting saat ini.\"\n\n“…Kamu tidak mempercayai Hu Jintao?”\n\nMenatap langsung ke mata Wen Jiabao, saya menjawab dengan tegas:\n\n\"Tidak. Saya percaya Anda Perdana Menteri, bukan Hu Jintao. Jika saya tidak terhubung dengan Anda terlebih dahulu, saya mungkin akan bersekutu dengan Jiang Zemin.\"\n\nSaya tidak bisa menahan tawa. Sungguh lucu bahwa meskipun mengaku memercayaiku, dia secara alami berasumsi bahwa aku mampu melakukan pembunuhan.\n\n\"Baiklah. Aku tidak akan memberitahu siapa pun untuk saat ini.\"\n\n\"Ya. Dan tolong terus tekan mereka untuk mengirim Jang Seong-taek. Mengingat situasi ekonomi Korea Utara saat ini, mereka akan kelaparan jika hubungan dengan Tiongkok memburuk. Dengan tekanan yang kuat mereka tidak akan bisa menolak.”\n\n\"Aku akan melakukannya.\"\n\n“Kemudian ketika kita bertiga bertemu, kita bisa memutuskan bagaimana melanjutkannya. Diskusi antara banyak pihak mungkin menghasilkan ide-ide yang lebih baik.\"\n\nMeskipun aku sudah merencanakan semuanya, aku tidak bisa mengungkapkannya sekarang.\n\nSaya memeriksa jam tangan saya dan berkata:\n\n“Kita harus mulai bergerak sekarang. Kami tidak ingin terlambat menghadiri jamuan makan.\"\n\nWen Jiabao juga memeriksa waktu dan mengangguk.\n\n\"Ini sudah selarut ini? Waktu berlalu. Ayo berangkat Tuan Kim.\"\n\nSampai kami sampai di Blue House dari hotel kami berdiskusi banyak hal.\n\nSaat kami tiba sudah banyak orang yang berkumpul di Blue House Guest House.\n\nKami langsung menuju ke lantai dua Guest House yang digunakan untuk jamuan makan.\n\nTempat itu didekorasi secara rumit dengan bunga bay laurel dan mugunghwa.\n\nSaya berkata kepada Wen Jiabao:\n\n\"Kalau begitu, sampai jumpa lagi, Perdana Menteri.\"\n\n\"Ya. Sampai jumpa bulan depan di Beijing.\"\n\nSetelah berpisah dengan Wen Jiabao saya mencari Medvedev.\n\nMenemukannya tidaklah sulit. Saya melihat Medvedev duduk di meja bundar bersama yang lain dan berjalan ke arahnya.\n\nNamun sebelum saya dapat mencapai Medvedev, Menteri Luar Negeri Powell menangkap saya.\n\n\"Charlie.\"\n\n“Sekretaris Powell.”\n\nSaya berhenti dan mendekati meja bundar tempat Powell duduk.\n\n\"Kamu menelepon?\"\n\n“Pergi ke Medvedev?”\n\n\"Haha iya. Dia mungkin teman terdekatku di sini.\"\n\nIni adalah fakta yang Powell ketahui dengan baik.\n\nLagipula sayalah yang merundingkan sikap abstain Rusia terhadap resolusi Dewan Keamanan PBB mengenai Perang Irak melalui Powell.\n\nPowell mengangguk.\n\n“Saya iri pada Medvedev. Tuan Kim, bisakah Anda meluangkan waktu sebelum jamuan makan dimulai?\"\n\nAku memeriksa arlojiku. Masih ada waktu tersisa sebelum jamuan resmi dimulai.\n\n\"Baiklah, ayo kita lakukan itu.\"\n\nSaat saya duduk di sebelah Powell, dia melihat sekeliling sebentar sebelum langsung ke pokok permasalahan:\n\n\"Washington terus mengawasi kasus pembunuhan Wakil Presiden Patrick.\"\n\nSaya juga berpikir begitu. Anjing Valtiche juga sudah datang mengendus-endus, jadi aku sudah menduganya.\n\n“Tentu saja. Patrick terbunuh di Korea dan tersangkanya adalah kepala sebuah perusahaan besar Korea.\"\n\n“Beberapa orang juga mencurigaimu. Meskipun mereka yang mengenalmu sangat yakin bahwa itu tidak mungkin.\"\n\nSaya tersenyum mendengar kata-kata Powell.\n\n“Bagaimana menurut Anda, Sekretaris Powell?”\n\n“Saya merasakan hal yang sama. Jika kamu membunuhnya, kamu tidak akan melakukannya.aku tidak menanganinya dengan sembarangan.\"\n\nSaya tidak bisa menahan tawa. Sungguh lucu bahwa meskipun mengaku memercayaiku, dia secara alami berasumsi bahwa aku mampu melakukan pembunuhan.\n\n“Memang. Baru-baru ini kepala cabang CIA Korea datang menekan saya. Apakah kamu sadar akan hal ini?\"\n\n\"Itu terjadi?\"\n\nPowell malah bertanya balik. Jadi, bahkan Wakil Menteri Luar Negeri AS pun tidak mengetahuinya.\n\nInformasi pasti diblokir di suatu tempat.\n\n“Seperti yang Anda tahu, saya menjaga sikap ramah terhadap AS meskipun saya berkebangsaan Korea. Jika ini terus berlanjut, saya mungkin harus mempertimbangkan kembali posisi saya.\"\n\n“…Aku minta maaf untuk itu. Izinkan saya meminta maaf atas nama mereka. CIA sebagai sebuah organisasi memang seperti itu.\"\n\nPowell menyampaikan permintaan maafnya terlebih dahulu. Hal ini akan sulit untuk dilakukan lebih lanjut.\n\nTapi saya tidak berniat membiarkannya sepenuhnya.\n\n“Aku akan menerima permintaan maafnya. Namun saya ingin kepala cabang CIA Korea diganti. Tekanan seperti ini membuat saya tidak nyaman.\"\n\n“Dimengerti. Saya akan mendiskusikannya dengan Bush ketika saya kembali ke Washington dan mengambil keputusan.”\n\nSetelah menggunakan tongkat, saatnya mempersembahkan wortel.\n\n“Terima kasih atas pertimbanganmu. Kalian mungkin sudah mengetahuinya tapi Dream High baru saja mengakuisisi kendali atas Ilseong Electronics. Setelah keadaan stabil, kami berencana membangun pabrik di AS. Tergantung pada respons AS, kami mungkin akan memindahkan kantor pusat kami ke sana.\"\n\n\"Apakah itu benar?\"\n\nBelum ada yang pasti. Namun peningkatan ekspektasi diperlukan, jadi saya menghindari memberikan jawaban pasti.\n\n“Itu sedang dibahas. Bagaimanapun, kami sedang mempertimbangkan untuk memisahkan bisnis perangkat seluler dan peralatan rumah tangga dari semikonduktor dan memindahkan divisi semikonduktor yang baru didirikan ke AS.\"\n\n\"Oh? Semikonduktor?\"\n\n“Ada banyak tumpang tindih dengan Jungwoo Electronics yang saya miliki. Kita perlu menghindari kekhawatiran monopoli, bukan?\"\n\nBisnis semikonduktor bukan tentang masa kini, melainkan masa depan.\n\nMembangun pabrik yang mampu menciptakan banyak lapangan kerja bisa dibilang merupakan proyek nasional.\n\nPowell sedikit mengangguk ketika menyebutkan monopoli.\n\n“Benar kita perlu berhati-hati tentang itu. Sudah ada pembicaraan tentang regulasi. Guncangan susulan dari permainan ayam semikonduktor ini telah melanda perekonomian AS.\"\n\nAS yang mendukung pasar bebas akan menerapkan peraturan yang kuat ketika kepentingannya terancam.\n\n“Jika Anda benar-benar memiliki rencana seperti itu, kami akan memberikan berbagai keuntungan termasuk keringanan pajak.”\n\n\"Itu akan sangat dihargai.\"\n\n“Ngomong-ngomong, apakah benar Seo Jae-hoon membunuh Patrick? Tidak peduli bagaimana aku memikirkannya, aku tidak mengerti bagaimana dia bisa membunuh seseorang dengan tangannya sendiri... dan juga seorang Amerika.\"\n\n“Persidangan akan segera dimulai. Anda bisa menilai setelah melihat hasil uji cobanya. Tapi sebagai seseorang yang berada di lokasi kejadian, saya dapat memberitahu Anda bahwa pria itu pastilah pelakunya.\"\n\nWajah Powell mengeras mendengar pernyataan penuh percaya diri saya. Sambil mengusap dagunya untuk menenangkan diri, Powell berbicara lagi:\n\n“Masalah ini akan diangkat dalam pertemuan hari ini dengan Presiden.”\n\n\"Presiden akan menjanjikan hukuman yang berat.\"\n\n\"Dia lebih baik. Kalau tidak, kami mungkin harus membawanya sendiri untuk diselidiki.\"\n\nMeskipun hal itu akan melanggar kedaulatan, Amerika dapat melakukannya jika mereka bertekad untuk melakukannya.\n\nMeskipun kata-katanya tidak menyenangkan, saya hanya bisa mengangguk setuju."}