{"index": 459, "title": "Bab 460: Bab 460: Mungkin Tidak Ada Pertemuan Berikutnya", "content": "Saat percakapan mengalir, Presiden Yoon Chang-ho memasuki ruang perjamuan. Melihat ini, Powell angkat bicara.\n\n\"Saya akan menuju ke meja itu sekarang. Kemungkinan besar saya akan berada di AS sebelum tahun ini berakhir, jadi mari kita lanjutkan diskusi kita nanti.\"\n\n\"Kedengarannya bagus. Aku akan menunggumu di A.S.\"\n\nPowell berdiri dari mejanya dan pindah ke tempat Medvedev duduk.\n\nMeja itu dipenuhi delegasi ucapan selamat dari negara-negara sahabat Rusia.\n\n\"Ketua Medvedev.\"\n\nMedvedev menoleh, setelah terlibat dalam percakapan dengan orang lain.\n\nSenyuman cerah terlihat di wajahnya.\n\n\"Ah, Bos Kim. Aku sudah menunggumu.\"\n\n\"Bolehkah aku duduk di sampingmu?\"\n\n“Tentu saja, silakan duduk.”\n\nMedvedev, berbicara dengan hangat, bahkan sendiri yang menarikkan kursi untukku.\n\nAku tersenyum ketika aku duduk di sebelahnya.\n\nPada saat itu, orang-orang di meja itu menoleh ke arahku.\n\nDengan pandangan semua orang padaku, Medvedev memperkenalkanku.\n\n“Mari kita sapa dia. Ini pengusaha dari Korea.”\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok. Jika nama saya sulit diucapkan, silakan panggil saya Charlie.\"\n\nOrang asing sering kali kesulitan mengucapkan nama saya.\n\nDaripada canggung mendengar salah pengucapannya, saya merasa lebih mudah memberikan nama asing alternatif.\n\n“Senang bertemu dengan Anda. Saya Mwamba Kabadi dari Kongo.”\n\n“Apakah yang Anda maksud adalah Republik Demokratik Kongo atau Republik Kongo?”\n\n\"Republik Demokratik Kongo.\"\n\nRepublik Demokratik Kongo adalah negara yang penuh dengan korupsi dan kekurangan bantuan dari Barat, sehingga tidak mempunyai banyak manfaat.\n\nAku menyembunyikan pikiranku yang sebenarnya dan tersenyum lembut.\n\n\"Senang sekali. Seperti yang disebutkan oleh ketua, saya menjalankan bisnis kecil-kecilan di Korea.\"\n\n“Bisnis apa yang kamu jalankan?”\n\n“Saya terlibat dalam berbagai perusahaan penghasil uang.”\n\n“…Kamu melakukan apa saja demi uang, ya? Apakah kamu mungkin pencatut perang?”\n\n\"Tidak sama sekali. Saya hanya menjalankan bisnis yang sah.\"\n\nMwamba mengamatiku dari ujung kepala sampai ujung kaki.\n\nNada suaranya secara halus mengisyaratkan rasa jijik, seolah-olah dia meremehkanku.\n\nOrang-orang yang tidak mengetahui identitas asliku biasanya bereaksi seperti ini, melihatku hanya sebagai seorang pengusaha.\n\nMungkin karena dia adalah seseorang yang pernah merebut kekuasaan di negara diktator, perilakunya tampak lebih kentara.\n\nAku ingin mengendurkan ketegangan di pundakku, tapi memprovokasi konflik tidaklah perlu.\n\nBerbeda dengan saya yang hanya tersenyum, Medvedev tampak tidak nyaman.\n\n\"Hai, Mwamba, Menteri.\"\n\n\"Ya, Ketua.\"\n\nEkspresi Mwamba tiba-tiba berubah, kehilangan kesombongan sebelumnya, hampir menunjukkan sikap merendahkan terhadap Medvedev.\n\n\"Kamu sedang apa sekarang?\"\n\nMedvedev mengerutkan alisnya, dan Mwamba memandangnya dengan ekspresi bingung.\n\n\"Bos Kim bukanlah seseorang yang bisa Anda perlakukan seperti itu. Di Rusia, ada individu yang lebih penting daripada pemerintah Kongo Anda.\"\n\nSikap Medvedev yang biasanya halus berubah menjadi nada yang kuat, yang tidak seperti biasanya.\n\nMwamba melirik bolak-balik antara Medvedev dan aku, jelas terlihat bingung.\n\n“Permisi? Apa maksudmu dengan itu…?”\n\n“Ini peringatan terakhir Anda. Tunjukkan rasa hormat, Menteri Mwamba.”\n\nRasanya aku mungkin menarik perhatian yang tidak diinginkan dari pria ini.\n\nMerasakan suasana berubah menjadi canggung, saya memutuskan untuk turun tangan.\n\n\"Ketua Medvedev, saya baik-baik saja.\"\n\n\"Aku tidak baik-baik saja. Ini masalah rasa hormat. Aku mengundang Bos Kim untuk duduk di sini sebagai tamuku, namun kamu memperlakukannya seperti ini.\"\n\nMedvedev berbicara dengan tegas sebelum kembali ke Mwamba.\n\n\"Menteri Mwamba, bukankah negara Anda baru saja mulai stabil setelah perang saudara? Jika menteri luar negeri dari pemerintahan seperti itu berperilaku kasar, bagaimana pandangan orang lain? Mereka tidak akan menganggapnya sebagai negara normal. Apakah saya salah?\"\n\n\"Apa maksudmu? Tidak peduli siapa orangnya, aku tidak bisa membiarkan komentar itu berlalu begitu saja, meskipun itu Ketua Medvedev.\"\n\n“Apa yang terjadi jika kamu tidak membiarkannya?”\n\nMedvedev menatap Mwamba dengan mata dingin.\n\nMwamba tampak kehilangan kata-kata sejenak, bibirnya bergerak sebelum akhirnya menjawab perlahan.\n\n“…Saya akan secara resmi memprotes pemerintah Rusia.”\n\n\"Silakan. Jika Anda melakukannya, saat saya kembali ke Kremlin, saya akan mengevaluasi kembali semua dukungan kepada Kongo.\"\n\nMedvedev menyebutkan bahwa Republik Demokratik Kongo baru-baru ini menghadapi perang saudara yang parah.\n\nTidak, ini bukan sekadar perang saudara; negara ini telah melalui perang dunia versi Afrika.\n\nSepuluh negara Afrika terlibat dalam pertempuran yang berpusat di sekitar Kongo, yang mengakibatkan lebih dari empat juta korban jiwa.\n\nNamun, hampir tidak ada orang yang menyadari betapa seriusnya situasi ini.\n\nBerbeda dengan perselisihan kecil yang terjadi di Eropa aPada saat yang sama, ketika PBB dan AS melakukan intervensi, tidak ada yang bertindak tegas dalam hal ini.\n\nSituasi ini dengan jelas menunjukkan betapa terisolasinya Kongo dari dunia luar, dan mengungkapkan kenyataan pahit yang dihadapi komunitas internasional.\n\nIt took the emergence of countless refugees and casualties for the UN to take action, but there were hardly any tangible results.\n\nBahkan saat ini, pasukan pemberontak masih aktif secara sporadis.\n\n\"Evaluasi ulang? Kamu tidak bisa mengatakannya secara tiba-tiba. Bukankah kamu sudah membuat janji?\"\n\n“Saya belum menandatangani kontrak investasi, jadi selalu bisa berubah, bukan?”\n\n“Mengapa Anda melakukan ini? Saat saya melapor kembali kepada presiden, nyawa saya hilang, Ketua.”\n\nMwamba memohon dengan tatapan sedih. Medvedev kemudian mengalihkan pandangannya ke arahku.\n\n\"Minta maaf. Jika kamu melakukannya, ini semua akan terlupakan.\"\n\n\"...\"\n\n\"Sejujurnya, aku baik-baik saja. Bukan berarti aku adalah seseorang yang harus bekerja denganmu atau negaramu. Ini hanya negara Afrika, kan? Lagi pula, aku ragu kita akan bertemu lagi, jadi apa bedanya?\"\n\nAku tersenyum saat menyela Medvedev.\n\nMeskipun nada bicaraku lembut, aku menjelaskan dengan jelas bahwa aku sedang mengejek Mwamba.\n\nIni seperti dihina, jadi aku tidak bisa bilang aku merasa senang karenanya.\n\nMendengar kata-kataku, ekspresi Mwamba menjadi campur aduk antara kebingungan dan kemarahan.\n\nMendengar reaksiku, Medvedev menggelengkan kepalanya dan menghela nafas.\n\n\"Menteri Mwamba, Anda harus tahu bahwa Anda baru saja menyia-nyiakan peluang bagus. Anda membiarkan seorang pengusaha yang bisa berinvestasi di Kongo lolos. Semua karena otoritas Anda yang menyedihkan.\"\n\n\"…Bisnis apa yang kamu jalankan sehingga Ketua Medvedev sampai sejauh ini?\"\n\n\"Di luar bisnis, dia adalah teman Rusia. Coba pikirkan bagaimana Anda memperlakukan orang seperti itu. Saya tidak bisa mengabaikannya.\"\n\nMata Mwamba membelalak tak percaya. Dia menatapku dengan ekspresi terkejut.\n\nAku balas menatapnya tanpa emosi saat dia menggigit bibirnya dengan gugup.\n\n\"Maaf, Charlie. Saya belum pernah menerima perlakuan baik dari pengusaha sebelumnya, jadi saya melakukan kesalahan. Mohon maafkan saya.\"\n\n\"Tidak apa-apa.\"\n\n“Tolong… Terimalah permintaan maaf saya. Ini sangat penting untuk masa depan negara kita.”\n\nPermintaan maafnya yang tulus membuat saya memikirkan bagaimana harus menanggapinya.\n\nMelirik Medvedev secara halus, saya melihat sudut mulutnya terangkat.\n\nOrang ini… Dia pasti memanfaatkanku untuk mendominasi Mwamba.\n\nTentu saja, saya benar-benar kesal, tapi saya berasumsi dia menyambut baik kesempatan itu.\n\nPada akhirnya, saya kembali menatap Mwamba dan berkata, \"Saya akan menerimanya.\"\n\n\"Terima kasih.\"\n\nMwamba menundukkan kepalanya sekali lagi.\n\nKetika dia mengangkatnya, dia sekarang menatap Medvedev dengan tatapan putus asa.\n\nMedvedev, berpura-pura kalah, balas mengangguk.\n\nDukungan untuk Kongo tidak akan berubah.\n\n\"Terima kasih. Terima kasih!\"\n\nMwamba memandang Medvedev dengan wajah seperti baru saja dilahirkan kembali, sambil terus membungkuk.\n\nBaru pada saat itulah suasana tegang di meja mulai mereda.\n\n“Halo, saya Yoon Chang-ho.”\n\nPada saat itu, Yoon Chang-ho mulai berbicara di depan mikrofon di podium.\n\nSemua peserta yang sedang asyik mengobrol mengalihkan perhatian mereka ke Yoon Chang-ho.\n\n\"Saya resmi memulai tugas kepresidenan saya hari ini. Terima kasih kepada seluruh tamu terhormat dari berbagai negara yang telah berkumpul di sini, upacara pelantikan saya bersinar terang. Terima kasih semuanya.\"\n\nSapaan singkat Yoon Chang-ho melukiskan senyuman di wajah para hadirin.\n\nKetika dia selesai berbicara, para hadirin merespons dengan tepuk tangan.\n\nYoon Chang-ho, yang turun dari podium, adalah orang pertama yang mendekati Powell dan perwakilan dari pihak AS.\n\n“Bos Kim, saya agak ragu ketika Anda menyebutkan bahwa Yoon Chang-ho akan menjadi presiden. Pada saat itu, dia tampaknya tidak cukup luar biasa untuk itu.”\n\nSaat lingkungan sekitar kembali dipenuhi kegembiraan, Medvedev membungkuk dan berbicara kepadaku dengan pelan.\n\nAku hanya bisa tersenyum menanggapinya. I was the one who had turned Yoon Chang-ho into a 'person.'\n\nSaya telah mengangkatnya menjadi Jaksa Agung dan membantunya debut di dunia politik.\n\nSaya juga mendirikan Partai Moderat, dan pada akhirnya, saya mengangkatnya menjadi presiden.\n\nSeandainya Yoon Chang-ho tidak pernah bertemu dengan saya, mungkinkah dia menjadi presiden?\n\nTidak, dia kemungkinan besar akan menghilang begitu saja dalam sejarah aslinya.\n\n“Tapi tahukah Anda, Bos Kim, fakta bahwa Yoon Chang-ho akhirnya menjadi presiden seperti yang Anda inginkan… Saya cukup heran.”\n\n\"Saya beruntung. Pria itu sendiri mempunyai potensi yang besar. Saya memberikan dukungan, tetapi jika seseorang tidak memiliki daya tarik, mereka tidak dapat memperoleh dukungan masyarakat, bukan?\"\n\n“Itu benar. Meski begitu, faktanya tetap saja kamu yang mewujudkannya.”\n\nMwamba, tidak dapat memahami percakapan kami di Russian, memperhatikan kami dengan ekspresi kosong.\n\nYang lain juga melirik ke arah kami dengan rasa ingin tahu saat kami bertukar kata dengan tenang.\n\n“Mari kita simpan pembicaraan ini untuk nanti; pengaturannya tidak ideal.”\n\nDi kejauhan, aku bisa melihat Yoon Chang-ho mendekati meja kami.\n\nKetika dia tiba, semua orang di meja berdiri.\n\nYoon Chang-ho menatapku sekilas sambil tersenyum dan berjabat tangan dengan Medvedev.\n\n“Ketua Medvedev, terima kasih telah hadir. Mengingat keadaannya, mari kita rencanakan beberapa waktu kemudian untuk membahas berbagai hal secara mendetail.”\n\n\"Tentu saja. Korea adalah salah satu negara yang menjaga hubungan dekat dengan Rusia, jadi bagaimana mungkin saya tidak hadir?\"\n\n“Terima kasih atas kata-kata Anda. Kami juga ingin menjaga hubungan baik dengan Rusia.”\n\n“Itu wajar saja.”\n\nDi tengah suasana bersahabat, Yoon Chang-ho bertukar sapa dengan Medvedev sebelum melanjutkan menyapa yang lain.\n\nDia tidak bisa menghabiskan terlalu banyak waktu dengan semua orang. Dia harus menyapa semua meja.\n\nSetelah mengunjungi setiap meja untuk menyampaikan salamnya, Yoon Chang-ho menuju ke bawah menuju lantai pertama.\n\nSekarang saatnya konferensi dimulai.\n\nPengumuman tersebut menyatakan bahwa diskusi akan berlanjut sesuai urutan AS, Rusia, Tiongkok, dan kemudian Jepang.\n\nMedvedev menuju ke bawah untuk bertemu dengan Yoon Chang-ho untuk konferensi.\n\nMemanfaatkan kesempatan ini, Mwamba mendekati saya.\n\n“Sepertinya Anda punya kenalan dekat dengan Presiden Korea.”\n\nAda nada hati-hati dalam suaranya, dan aku menjawabnya dengan senyuman.\n\n\"Apakah kelihatannya seperti itu? Saya adalah seorang mahasiswa senior dan junior Presiden. Kami memiliki hubungan yang cukup lama.\"\n\n\"Begitukah? Aku tidak menyadarinya.\"\n\nNgomong-ngomong, saya tidak menyangka bisa menghadiri pelantikan Presiden Korea dari Kongo. Saya kira Anda adalah teman lama Korea Utara.”\n\n\"Tidak sama sekali. Presiden Mobutu menangani semuanya secara sepihak.\"\n\nMwamba melambaikan tangannya dengan cepat. Dia berusaha meredakan perasaan saya, membuat usahanya lucu.\n\n“Begitukah? Aku tidak mengetahuinya.”\n\n\"Wajar jika Anda tidak mengetahuinya, karena tidak banyak orang yang memahami dinamika di Kongo. Sejak Presiden Laurent Mobutu digulingkan, banyak hal telah berubah. Sayangnya, karena pembunuhan yang tidak dapat dijelaskan, ia kehilangan nyawanya. Namun, putranya mewarisi kursi kepresidenan dan mengakhiri perang. Ia akan membuat Kongo menjadi negara yang kaya.\"\n\nSaya mengingat kembali kenangan Kongo sekali lagi.\n\nTidak peduli seberapa banyak aku berpikir, aku hanya bisa mengingatnya sebagai tanah yang kaya akan sumber daya mineral.\n\nSaya sangat menyadari pertarungan sengit di antara para panglima perang demi berlian.\n\nUnsur tanah jarang juga harus berlimpah. Saya ingat sebagian besar coltan disimpan di Kongo.\n\nMeskipun aku menganggap itu merepotkan untuk terlibat, sepertinya aku perlu sedikit mengubah pikiranku.\n\n“Kalau pemimpin seperti itu yang kamu bicarakan, aku tertarik. Lagipula, nasib suatu bangsa ditentukan oleh kepemimpinannya.”\n\n\"Tepat sekali. Presiden Joseph adalah orang yang rasional. Sebentar lagi kita akan mengadakan pemilihan umum yang demokratis di Kongo. Dia akan terpilih sebagai presiden.\"\n\nMelihat Mwamba dipenuhi keyakinan, saya bertanya dengan suara rendah, \"Pak Menteri, maukah Anda memfasilitasi pertemuan dengan Presiden?\"\n\n\"Apakah Anda bermaksud berinvestasi di Kongo?\"\n\n\"Saya akan membuat keputusan itu setelah bertemu dengannya. Saya seorang pengusaha. Saya berinvestasi di mana pun ada keuntungan yang bagus.\"\n\nSaya melihat Mwamba menelan ludah. Segera dia mengangguk dengan tegas.\n\n\"Saya secara pribadi akan memastikan pertemuan dengan Presiden terlaksana.\"\n\n\"Kedengarannya bagus.\"\n\nSaya mengeluarkan dompet kartu nama saya dan menyerahkan sebuah kartu kepadanya.\n\n\"Ini kartu namaku. Tolong hubungi aku setelah pertemuan dengan Presiden diatur. Jika semuanya berjalan lancar, aku akan memberimu hadiah yang pantas.\"\n\nKartu yang saya berikan kepada Mwamba terbuat dari emas asli.\n\nMata Mwamba terbelalak keheranan melihat kartu emas itu, melesat di antara kartu itu dan aku.\n\nSaya sengaja membiarkan senyum percaya diri hilang saat saya terus berbicara.\n\n\"Saya mempunyai andil yang cukup besar. Jika saya memikirkannya, saya bisa melakukan investasi yang jauh lebih besar dari yang Anda harapkan. Pastikan untuk menyampaikan hal itu kepada Presiden.\""}