{"index": 46, "title": "Bab 47: Bab 47: Bantuan untuk Dihubungi", "content": "Seperti yang dijanjikan, Manajer Ma membawa Bae Won-chun ke pabrik keesokan harinya.\n\nOrang ini jelas berbeda dari yang kulihat kemarin. Menjadi mantan gangster benar-benar terlihat.\n\nMatanya masih penuh racun.\n\nIni pasti menarik.\n\n\"Lepaskan selotip dari mulutnya.\"\n\nManajer Ma merobek kaset dari mulut Bae Won-chun.\n\nSaat rekaman itu diputar, Bae Won-chun mulai mengumpat.\n\n\"Dasar bajingan! Siapa yang mengirimmu? Apa kamu tidak tahu siapa aku? Aku Bae Won-chun! Bae Won-chun!\"\n\n\"Benar, kamu menangkap orang yang tepat. Bae Won-chun dari Geukseong Construction kan? Senang bertemu denganmu, aku sangat ingin bertemu denganmu.\"\n\nSenyuman tersungging di wajahku tanpa kusadari.\n\nBae Won-chun sepertinya sedang menilaiku sambil mengamati wajahku.\n\n“Siapa kamu? Dasar bajingan kecil, apakah kamu sudah gila?”\n\nAku tidak bisa menahan tawa.\n\n\"Apakah penting siapa aku saat ini? Won-chun membaca ruangan. Apakah kepalamu hanya untuk hiasan?\"\n\n\"Apa katamu? Dasar brengsek!\"\n\nPukulan keras!\n\nManajer Ma menendangnya dengan keras.\n\nSaat Bae Won-chun terjatuh ke belakang masih terikat di kursi, tinju dan tendangan Manajer Ma menghujani dia.\n\nBahkan tanpa senjata apapun, tangan dan kakinya saja membuat wajah Bae Won-chun berantakan dalam waktu singkat.\n\n\"Berhenti!\"\n\nManajer Ma menyeret Bae Won-chun dan membuatnya berlutut di depanku.\n\nDarah menetes dari hidung dan mulut Bae Won-chun. Tetap saja dia memelototiku dengan ketabahan yang mengejutkan.\n\n“Aku tidak akan bertanya dua kali. Siapa yang menyuruhmu mengantar Park Hyeonseong dengan mobil?”\n\nBae Won-chun tampak terkejut seolah dia tidak menyangka akan dilibatkan dalam insiden Hyeon-seong.\n\n“Park Hyeonseong? Kenapa nama bajingan itu muncul sekarang?”\n\nTangguh tapi tidak terlalu terang ya?\n\nAku mendecakkan lidahku dan berdiri.\n\n\"Huh… aku bilang aku tidak akan bertanya dua kali kan? Manajer Ma tolong buat dia lebih kooperatif. Aku akan menelepon.\"\n\n\"Ya, Tuan.\"\n\nSaya melangkah keluar pabrik dan menelepon rumah sakit.\n\n- Halo?\n\n“Ibu, ini Mu-hyeok.”\n\n– Mu-hyeok? Haruskah saya memanggil Hyeon-seong?\n\n\"Iya, Bu. Apakah kamu sudah makan?\"\n\n– Tentu saja. Menurutmu jam berapa sekarang? Hyeon-seong, itu Mu-hyeok yang menelepon.\n\nSetelah menunggu beberapa menit saya mendengar suara gemerisik diikuti oleh suara Hyeon-seong.\n\n- Ya?\n\n“Huh… Jawab saja aku karena kamu berada di sebelah ibumu.”\n\n- Ya.\n\n\"Aku menangkap orang yang melakukan itu padamu.\"\n\n- Apa? Benar-benar?\n\n\"Aku akan memberitahumu detailnya nanti. Pokoknya aku akan memastikan dia berakhir sama sepertimu. Tunggu aku. Dan aku minta maaf.\"\n\nHyeon-seong sepertinya kehilangan kata-kata dan tidak bisa menjawab.\n\n\"Aku akan berkunjung besok. Tutup teleponnya sekarang.\"\n\nSetelah mengakhiri panggilan, saya tiba-tiba menginginkan sebatang rokok.\n\nSaya sudah berhenti sejak kembali, tetapi di saat seperti ini dorongan itu muncul.\n\nSaya melihat ke atas. Langit malam cerah dengan bulan purnama dan bintang-bintang bersinar tanpa menghiraukan suasana hatiku.\n\nIni salahku Hyeon-seong berakhir seperti itu. Ini sungguh menyebalkan.\n\nSesaat kemudian Manajer Ma keluar ketika pintu pabrik terbuka.\n\n“Apakah semangatnya telah hancur?”\n\n\"Ya, Tuan.\"\n\nKetika saya memasuki pabrik bersama Manajer Ma Bae Won-chun sudah terbaring di sana berlumuran darah.\n\nOrang-orang yang menerima sinyal dari Manajer Ma menyeretnya ke depan saya.\n\n\"Ini benar-benar terakhir kali aku bertanya. Pikirkan baik-baik. Aku tidak peduli tentang kesetiaan atau apa pun. Apakah Jo Hyun-gu yang memerintahkannya atau tidak, aku akan menelanjangi bajingan itu hingga pakaian dalamnya jadi jangan mengandalkan dia. Apakah Jo Hyun-gu yang memesannya?\"\n\nDia tampak terlalu lemah untuk berbicara hanya dengan menganggukkan kepalanya beberapa kali.\n\n\"Izinkan saya menyimpulkannya untuk Anda. Mengangguk jika saya benar. Ketika Park Hyeonseong menolak menyerahkan tempatnya di tim nasional, Jo Hyun-gu memberi Anda perintah. Anda membayar anak-anak nakal yang tergeletak di sana untuk menabraknya dengan mobil. Benar kan?\"\n\n“Ya… ya…”\n\n“Huh… Ini benar-benar kacau.”\n\nAku hanya bisa menghela nafas.\n\nKetika saya bangkit dari kursi saya, saya berbicara dengan Manajer Ma.\n\n“Lumpuhkan para bajingan itu sehingga mereka tidak akan pernah bisa pergi. Lalu kirim mereka ke ladang garam.”\n\n\"Dipahami.\"\n\n\"Aku akan menunggu di luar. Keluarlah setelah kamu selesai bersih-bersih.\"\n\nKetika saya berada di luar mengatur pikiran saya, Manajer Ma segera mengikuti.\n\n“Saya sudah menginstruksikan mereka untuk menanganinya sesuai pesanan Anda.”\n\nAku mengangguk lemah.\n\n\"Aku lelah. Ayo pulang. Aku perlu istirahat.\"\n\nAku duduk di kursi belakang yang dibukakan Manajer Ma untukku. Setelah menutup pintu dia duduk di kursi pengemudi dan perlahan-lahan menyalakan mobil.\n\n“Kami sudah sampai, Bos.”\n\nSaya membuka mata atas panggilan Manajer Ma.\n\nSepertinya aku tertidur…\n\n“Kamu telah bekerja keras hari ini. Kita akan membicarakan sisanya besok.”\n\nMeninggalkan Manajer Ma menundukkan kepalanya, aku masuk ke kamarku.\n\nTerlalu lelah bahkan untuk mandi, aku hanya melepas pakaianku dan langsung tidur.\n\nSaat aku membuka mata, sinar matahari pagi sudah adasudah mengalir ke dalam ruangan.\n\nAnehnya aku merasa tidak enak…\n\nSaya yakin saya memimpikan sesuatu tetapi saya tidak begitu ingat apa.\n\nSetelah sarapan dengan Kakek saya menuju ke rumah sakit Hyeon-seong.\n\nSaat aku membuka pintu kamar rumah sakit hanya Hyeon-seong yang sedang tidur.\n\nAku duduk di sampingnya diam-diam mengawasinya tidur.\n\nDasar bodoh kenapa kamu tidak memberitahuku saja? Apa menurutmu bertahan akan menyelesaikan masalah?\n\nTapi aku tahu bahkan jika hal seperti ini terjadi lagi dia tidak akan memberitahuku karena takut hal itu akan menghalangiku.\n\nSaat saya memejamkan mata, saya bertanya-tanya bagaimana cara berbicara dengan Hyeon-seong, hal itu terjadi.\n\n\"Kamu di sini?\"\n\nHyeon-seong terbangun pada suatu saat dan menatapku.\n\n\"Baru saja. Apakah kamu tidur nyenyak?\"\n\nHyeon-seong mulai duduk.\n\n“Bolehkah kamu pindah?”\n\n\"Ya, ada apa?\"\n\nOrang bodoh ini cerdas dalam hal ini.\n\n\"Apakah sudah jelas?\"\n\nHyeon-seong hanya mengangguk diam-diam menatapku.\n\n“Apa? Ada apa?”\n\nAku balas menatap mata Hyeon-seong dalam diam.\n\n“Apa yang akan kamu lakukan sekarang karena aku tidak bisa berolahraga lagi?”\n\n“Hah? Tidak apa-apa.”\n\nKatanya baik-baik saja, tapi tidak mungkin.\n\n“Maafkan aku. Itu karena aku.”\n\n\"Kenapa kamu seperti ini sejak kemarin?\"\n\nSaya tidak yakin bagaimana ini akan terdengar bagi Hyeon-seong tetapi saya tidak ingin menyembunyikannya.\n\n\"Itu bukan kecelakaan. Seseorang dengan sengaja menabrakmu dengan mobil. Ayah senior itu yang memerintahkannya karena kamu tidak mau melepaskan tempatmu di tim nasional.\"\n\nEkspresi Hyeon-seong tidak berubah mendengar kata-kataku. Itu membuatku merasa lebih buruk.\n\n\"Aku tidak pernah membayangkan semuanya akan menjadi seperti ini karena ambisiku. Aku minta maaf. Ini semua salahku.\"\n\n\"Mengapa orang bodoh ini berbicara omong kosong di pagi hari? Bagaimana ini salahmu?\"\n\n\"Kamu mempertahankan posisi tim nasional karena apa yang aku katakan, kan?\"\n\n“Mu-hyeok meskipun kita berteman, menurutmu apakah aku akan mengincar tim nasional hanya karena itu? Aku ingin menjadi nomor satu dalam olahraga yang aku mulai, itu alasan yang lebih besar.”\n\nPria yang biasanya tidak banyak bicara ini menjelaskan secara detail.\n\n\"Itu pilihanku, apa yang bisa kulakukan? Itu untukku terima. Apa yang harus kamu minta maaf? Apakah aku bawahanmu? Aku temanmu.\"\n\n“Mengapa kamu menyatakan hal yang sudah jelas?”\n\n“Tetapi jika Anda mengatakan itu karena Anda, apa artinya bertahun-tahun yang saya habiskan untuk berlatih? Itu sudah cukup.”\n\nSikapnya yang tenang membuatku semakin merasa kasihan.\n\n\"Tetap saja...\"\n\n\"Hei Kim Mu-hyeok!\"\n\nSaya terkejut dan melihat ke arah Hyeon-seong.\n\nIni pertama kalinya aku melihat Hyeon-seong marah sejak sekolah menengah.\n\n\"Oke, aku mengerti. Jangan marah.\"\n\n\"Katakan kamu minta maaf sekali lagi dan aku tidak akan menemuimu lagi.\"\n\n\"Ah! Dasar brengsek, oke, aku mengerti.\"\n\nHyeon-seong terkekeh.\n\n\"Kupikir kamu sudah lupa dialekmu, tapi ternyata belum ya?\"\n\nHuh.\n\nDia adalah salah satu dari sedikit orang yang bisa membuka hati saya kepada seorang teman yang berharga.\n\n\"Jadi apa yang harus aku lakukan sekarang? Aku tidak bisa melakukan olahraga intens lagi dan aku juga tidak bisa mengikutimu kemana-mana seperti Manajer Ma.\"\n\n\"Ada banyak hal yang harus dilakukan. Tapi kamu banyak bicara hari ini, bukan?\"\n\n\"...\"\n\nMendengar itu Hyeon-seong segera menutup mulutnya.\n\nSaya tidak bisa menahan tawa.\n\n\"Tetap saja aku akan membuat para bajingan yang melakukan ini padamu berakhir sama sepertimu. Tidak, aku akan memastikan mereka tidak akan bisa berdiri lagi. Ini bukan untukmu, ini untukku.\"\n\nMengetahui sifat keras kepalaku, Hyeon-seong tidak berkata apa-apa lagi.\n\n\"Aku pergi. Aku akan datang lagi besok.\"\n\n“Berhenti datang. Aku sudah menyuruh Myeong-su untuk berhenti datang juga.”\n\n\"Aku pergi!\"\n\nDi luar kamar rumah sakit, Manajer Ma sedang menunggu.\n\n\"Tolong cari tahu segalanya tentang Konstruksi Geukseong. Situs konstruksi mereka yang sedang berlangsung, pemegang saham, status keuangannya mencantumkan apa saja.\"\n\n\"Dipahami.\"\n\n\"Aku akan ke sekolah sebentar. Telepon aku kalau kamu sudah selesai bekerja dan nanti aku akan menjemputmu.\"\n\nManajer Ma menatapku dengan mata tertahan saat dia berbicara.\n\n“Menurutku kamu tidak harus pergi ke sekolah sendirian lagi.”\n\n“Identitasku belum begitu terkenal. Setidaknya untuk saat ini aku ingin bersekolah dengan nyaman.”\n\n\"...\"\n\n\"Hanya sebentar.\"\n\n\"Baiklah.\"\n\n\"Aku akan naik mobil. Kamu naik taksi.\"\n\nSetelah mengantar Manajer Ma pergi, aku tiba di sekolah.\n\nAngin sepoi-sepoi yang telah menghilangkan panasnya musim panas menyapuku.\n\nSudah lama sejak aku tidak melihat sekolah itu.\n\n“Mu-hyeok!”\n\nSaat saya memasuki ruang kuliah, Oh Hyeon-woo menyambut saya dengan tangan terangkat. Semua orang sudah berkumpul.\n\nSaya duduk di sebelah Myeong-su.\n\n“Apakah kamu mengunjungi Hyeon-seong?”\n\n\"Ya.\"\n\n“Siapa Hyeon-seong?”\n\n“Teman masa kecil. Kami bertiga, Mu-hyeok dan aku seperti tiga penembak saat itu.”\n\n“Jika dia temanmu, dia juga temanku. Perkenalkan kami, somKapan-kapan aku ingin bertemu dengannya.\"\n\nSemua orang mengangguk setuju dengan kata-kata Oh Hyeon-woo.\n\n\"Bagaimana persiapan ujian pengacara semua orang?\"\n\n“Kami sudah sering bertemu untuk sesi belajar kelompok. Tapi seseorang yang menyarankan agar kami membentuk kelompok belajar belum muncul satu kali pun.\"\n\nYoon Jae-ha berbicara dengan nada menggoda dan Han Min-kyung menyadarinya.\n\n\"Yah, kurasa orang itu tidak perlu belajar. Cukup percaya diri tanpa itu meskipun itu sedikit menjengkelkan.\"\n\n\"Saya sibuk dengan perjalanan ke AS dan sebagainya. Saya akan meluangkan waktu untuk bergabung dalam sesi belajar.\"\n\n“Itu bagus. Meskipun belajar dengan siswa terbaik mungkin membuat kita merasa kekurangan.\"\n\nSaat semua orang tertawa, aku menyenggol sisi Myeong-su.\n\n“Aku meminjam Myeong-su sebentar.”\n\nSaya membawa Myeong-su keluar dari ruang kuliah.\n\n\"Saya pikir saya akan sangat sibuk untuk sementara waktu. Bergaullah dengan yang lain dan jalin persahabatan. Saat Hyeon-seong pulang, ibuku bilang dia akan memasak di tempatmu. Aku akan mampir kalau begitu.\"\n\n“Kenapa?”\n\n\"Beberapa hal rumit muncul. Aku akan memberitahumu nanti.\"\n\nMyeong-su tidak bertanya lebih jauh.\n\n\"Baiklah. Anda tahu keterampilan sosial saya kan? Saya bergaul dengan mereka hampir setiap hari. Ini jauh lebih baik daripada mempersiapkan ujian sendirian.\"\n\n\"Itu bagus kalau begitu.\"\n\n\"Apakah kamu akan pergi begitu saja? Anda akan gagal jika terus melakukan ini. Setidaknya menghadiri kelas.\"\n\n“Jika itu yang terjadi, saya akan mengambil cuti. Saya akan menghadiri kelas hari ini. Sekadar memberi tahumu.\"\n\n\"Oke.\"\n\nSetelah menghadiri dua kelas saya meninggalkan sekolah lebih awal.\n\nSetibanya di rumah saya menelepon Kepala Jaksa Yoon.\n\n“Kepala Jaksa, ini Mu-hyeok.”\n\n– Sudah lama sejak junior.\n\n\"Apakah kamu baik-baik saja?\"\n\n– Aku baik-baik saja, terima kasih.\n\n“Saya dengar Anda telah menjadi jaksa paling populer di kalangan jaksa junior akhir-akhir ini.”\n\n– Hahaha itulah yang mereka katakan.\n\nSaya membicarakan masalah ini kepada Kepala Jaksa Yoon yang tertawa dengan tenang.\n\n“Sebenarnya ini tentang bantuan yang saya sebutkan sebelumnya. Yang kita sepakati sebelumnya... Kurasa aku harus menggunakannya.\"\n\n– Anda ingin memanfaatkan bantuan itu?\n\n\"Ya, itu masalah pribadi. Dan itu adalah sesuatu yang mutlak harus Anda lakukan.\"\n\n– Hmm baiklah. Ceritakan padaku tentang hal itu.\n\n“Ada sebuah perusahaan bernama Geukseong Construction. Saya berencana untuk mengambil alih perusahaan itu segera. Setelah persiapannya selesai, saya ingin jaksa juga turun tangan.\"\n\n– Konstruksi Geukseong? Perusahaan macam apa itu? Saya belum pernah mendengarnya.\n\nKepala Jaksa Yoon bertanya dengan rasa ingin tahu.\n\n“Ini bukan perusahaan besar. Saya dengar ini cukup terkenal di wilayah Chungcheong. Kantor pusat mereka ada di Seoul. Saya masih mengumpulkan informasi jadi saya akan memberi Anda detailnya ketika kita bertemu setelah semuanya siap.\"\n\n– Bukankah itu sia-sia? Anda bisa menggunakannya untuk sesuatu yang lebih besar nanti. Seperti setelah saya menjadi kepala kejaksaan atau semacamnya.\n\nSejujurnya saya tidak pernah berpikir saya perlu menggunakannya.\n\nSaat itu saya berencana menjalin hubungan dengan pengadilan dan membuat Kepala Jaksa Yoon berhutang budi. Awalnya saya bermaksud agar keuntungan saya bermanfaat bagi Kepala Jaksa Yoon.\n\n“Ketahuilah bahwa itu penting bagiku. Untuk saat ini, perusahaan tersebut dijalankan oleh seorang gangster yang mengubah namanya menjadi pengusaha. Saya ingin orang lain mengambil aset inti, membuat presiden di sana bangkrut dan dipenjara. Dengan penghindaran pajak atau semacamnya, pekerjaan itu seharusnya mudah bagimu jika kamu memiliki bahannya, kan?\"\n\n– Kami harus melakukannya bahkan tanpa material. Mari kita bicarakan detailnya saat kita bertemu lagi nanti.\n\n\"Ya, aku akan menutup telepon sekarang.\"\n\nSaya mengakhiri panggilan dengan Kepala Jaksa Yoon.\n\nMelihat Manajer Ma yang berdiri di depanku, aku berkata.\n\n“Cari tahu secepat mungkin. Daripada membunuh, kita perlu mengambil semua milik mereka dan mengirim mereka ke penjara. Apa pun bisa terjadi di sana, tahu.\"\n\n\"Dimengerti.\"\n\nTentu saja saya berencana untuk menempatkan putranya dalam situasi yang sama seperti Hyeon-seong sebelumnya."}