{"index": 460, "title": "Bab 461: Bab 461: Silakan Lanjutkan Penjualan", "content": "Mwamba terus melakukan advokasi sambil menjelaskan situasi di Kongo.\n\nSaya mendengarkan dengan cermat mengumpulkan informasi dari kata-katanya.\n\nBerapa lama waktu telah berlalu?\n\nTak lama setelah Medvedev kembali dari pertemuan singkatnya dengan Presiden Yoon Chang-ho.\n\nSaat dia menenggak sampanye tepat setelah duduk, aku bertanya padanya.\n\n“Bagaimana pertemuannya?”\n\nMedvedev mengusap lehernya dan mengangguk.\n\n\"Saya kira cukup baik. Hari ini hanya untuk mengucapkan selamat atas pelantikannya sehingga kita tidak membahas negosiasi secara rinci. Saya juga perlu mengukur kecenderungan pemerintahan ini.\"\n\n\"Aku mengerti. Apakah kamu akan kembali besok?\"\n\n\"Ya. Situasi dalam negeri tidak terlalu ideal.\"\n\nSaya sudah tahu urusan internal mereka tidak berjalan baik.\n\nMeski itu bukan sesuatu yang perlu didiskusikan secara terbuka. Sepertinya dia memberiku izin untuk mengetahui hal-hal seperti itu.\n\n\"Saya mengerti. Saya akan meluangkan waktu untuk mengunjungi Moskow nanti. Kalau begitu, kita bisa berdiskusi sambil minum-minum.\"\n\n\"Kedengarannya bagus. Terima kasih selalu, Tuan Kim.\"\n\nKetika Medvedev kembali, Mwamba tersenyum canggung dan menjauhkan diri.\n\nSaya menunjuk ke arah Menteri Mwamba dan berkata.\n\n\"Saat Anda pergi, saya berbicara dengan Menteri Mwamba. Saya sedang mempertimbangkan untuk berinvestasi di Kongo.\"\n\n\"Ah… pilihan yang bagus. Sumber daya mineral Kongo tidak terbatas jadi saya pikir Anda bisa berinvestasi. Intervensi PBB mengakhiri perang tetapi hanya memaksa Rwanda dan negara-negara lain menarik pasukan mereka. Jika perang saudara berakhir dengan baik, nilai investasi akan semakin meningkat.\"\n\n\"Begitukah? Aku tahu dasar-dasarnya tetapi tidak mengetahui detailnya.\"\n\nMedvedev melirik Mwamba dan beralih ke berbicara bahasa Rusia.\n\n“Pertempuran sporadis antara pemberontak dan pasukan pemerintah masih terjadi di Kongo timur. Jadi jika Anda berinvestasi, fokuslah pada wilayah barat, bukan timur.”\n\n“Terima kasih atas sarannya.”\n\nMedvedev mengangguk dan melanjutkan.\n\n“Itu tidak seberapa dibandingkan dengan apa yang telah Anda lakukan untuk kami. Yang lebih penting lagi, Anda harus datang ke Rusia sesegera mungkin. Penjualan Yukos telah diputuskan.”\n\n\"Jadi, akhirnya hal itu terjadi?\"\n\n\"Ya. Meskipun Anda sudah ditunjuk sebagai negosiator utama, akan lebih baik jika Anda datang langsung. Harga minyak perlahan-lahan naik dan kita tidak bisa membiarkan Yukos apa adanya. Semakin lama kita menunggu, semakin besar dampaknya terhadap perekonomian Rusia.\"\n\nMedvedev mengerutkan kening. Mengingat kontribusi Yukos yang signifikan dalam perekonomian Rusia, ia tampak khawatir.\n\n“Semakin cepat kami menjualnya, semakin baik, namun Inggris tiba-tiba menyatakan minatnya untuk mengakuisisi hak pengelolaan Yukos. Mereka telah mengusulkan agar dana siap membayar utang Yukos dan jika diperlukan mereka bersedia membayar semua kerugian yang dibebankan kepada Ketua Khodorkovsky.”\n\nIni benar-benar sebuah usulan yang dramatis. Aku tidak bisa menahan diri untuk tidak bertanya.\n\n\"Inggris? Apakah pemerintah Inggris terlibat?\"\n\n\"Tidak. Beberapa dana swasta membentuk konsorsium dan mengirimkan surat kepada pemerintah kami. Surat-surat itu memuat syarat untuk mentransfer saham Ketua Khodorkovsky. Tapi kami tidak berniat menjual perusahaan kami ke Inggris.\"\n\n“Sebagai perusahaan minyak terbesar keempat di dunia, Yukos pasti akan menarik investor Inggris.”\n\nYukos memiliki nilai yang akan menarik tidak hanya investor Inggris tetapi juga perusahaan minyak besar Amerika.\n\nSetelah pertimbangan singkat saya menambahkan.\n\n“Jika harga minyak terus naik maka pemerintah AS akan turun tangan. Situasi Yukos adalah salah satu dari beberapa faktor yang mendorong kenaikan harga.”\n\n“Alasan utama harga minyak saat ini adalah Perang Irak. Menyalahkan kami tidak masuk akal.”\n\n\"Kapan Amerika pernah peduli mengenai hal yang masuk akal? Satu-satunya tujuan mereka adalah menstabilkan harga minyak. Mereka tidak akan peduli siapa yang mengambil alih Yukos selama situasinya dapat diselesaikan dengan cepat.\"\n\nSetelah memulai Perang Irak untuk mengamankan ladang minyak, Amerika tidak akan senang dengan harga minyak yang tinggi.\n\nMeskipun mereka tidak akan secara langsung mencampuri urusan dalam negeri Rusia… mereka tetap ingin masalah ini diselesaikan dengan cepat.\n\nDengan masih belum terbentuknya pengembangan shale gas, harga minyak yang tinggi tidak hanya akan membebani Amerika tetapi juga perekonomian global.\n\n“Berapa jumlah perolehannya?”\n\n\"Setidaknya sepuluh miliar dolar, mungkin lebih. Tapi tidak ada yang bisa memiliki Yukos tanpa persetujuan Kremlin.\"\n\nSaya secara singkat mengingat kembali kenangan dari kehidupan saya sebelumnya.\n\nYukos bangkrut setelah anak perusahaan intinya dijual ke Gazprom, perusahaan gas negara, dan Rosneft, perusahaan minyak negara.\n\nPengaruh politik untuk mendapatkan persetujuan Kremlin lebih penting daripada pendanaan besar-besaran untuk mengakuisisi Yukos.\n\nNamun hanya sedikit investor asing yang mempunyai niat baik dengan pemerintah Rusia untuk mendapatkan persetujuan Kremlin.\n\nKali ini berbeda. Mereka punya saya seseorang yang mengaku berteman dengan Rusia.\n\nDaripada mencabik-cabik Yukos, menjualnya to saya akan terlihat lebih baik di mata komunitas internasional.\n\nBagi Rusia yang baru saja membuka pasarnya dan memulai debutnya di masyarakat internasional, cara ini lebih disukai daripada cara yang akan mengundang ketidakpercayaan dari negara lain.\n\nMereka tidak cukup bodoh untuk memilih pilihan terburuk ketika ada pilihan yang lebih baik.\n\n\"Baiklah. Silakan tunjuk lembaga evaluasi aset dan lanjutkan proses penjualannya.\"\n\n“Apakah Anda memiliki cukup dana untuk akuisisi?”\n\n\"Apakah kamu benar-benar mengkhawatirkan uangku? Sudah lama sejak aku mendengar kekhawatiran seperti itu. Aku akan mencari jalan meskipun aku tidak memilikinya.\"\n\nMedvedev menertawakan tanggapan lucu saya.\n\n“Benar, aku tidak perlu mengkhawatirkan keuanganmu.”\n\n“Ngomong-ngomong, bukankah Roman ingin mendapatkannya juga? Aku ingat dia pernah menyatakan ketertarikannya pada Yukos sebelumnya.”\n\nSaat menyebut Roman Medvedev mengerutkan hidungnya.\n\n\"Dia memang melakukannya, tapi setelah mengetahui kemungkinan besar kamu akan memperolehnya, dia bersikap rendah hati. Dia punya terlalu banyak dosa.\"\n\nOrang terkaya di Rusia, Mikhail Khodorkovsky, telah jatuh ke tangan Kremlin.\n\nRoman pasti merasa seperti sedang berjalan di atas es tipis.\n\nPikiran bahwa hal yang sama bisa terjadi padanya pasti membuatnya terjaga di malam hari.\n\nDitambah lagi, mengingat banyaknya kelakuan buruknya, kudengar dia belum kembali ke Rusia.\n\nMeskipun Kremlin dapat memaksanya kembali jika mereka menginginkannya, mereka tampaknya puas membiarkannya untuk saat ini.\n\n\"Dari sudut pandang pemerintah, semakin cepat kami menjualnya, semakin baik. Sejujurnya kami melakukan penyelidikan agresif untuk memecat Ketua Khodorkovsky. Meskipun mereka memang melakukan kejahatan seperti penghindaran pajak, hal ini biasa terjadi di perusahaan-perusahaan Rusia.\"\n\nMereka ingin menyelesaikan masalah ini sebelum ada yang menyadari bahwa mereka telah membesar-besarkan masalah kecil di luar proporsinya. Saya mengangguk.\n\n“Setelah evaluasi aset selesai saya akan langsung menuju ke Moskow.”\n\n\"Dimengerti. Saya akan mengambil tindakan yang sesuai. Bagaimanapun, stabilisasi Yukos sangat penting bagi pertumbuhan ekonomi Rusia.\"\n\nYukos secara langsung mempekerjakan sekitar 100.000 orang.\n\nSebagai perusahaan minyak, perusahaan ini juga menciptakan lapangan kerja tidak langsung yang signifikan.\n\nKremlin juga tidak ingin memperpanjang masalah ini.\n\n\"Tentu saja. Saya dengan senang hati akan membantu demi masa depan Rusia yang cerah.\"\n\nAkhirnya pesta peresmian resmi berakhir dan para peserta mulai meninggalkan wisma.\n\nSaya berdiri untuk pergi juga.\n\nSaat itulah seseorang memanggilku.\n\n“Halo Tuan Kim Mu-hyeok. Saya Kepala Keamanan Kim Min-seok yang bertanggung jawab atas perlindungan Presiden.”\n\n\"Ah, senang bertemu denganmu. Aku sudah banyak mendengar tentangmu.\"\n\n\"Presiden telah menginstruksikan saya untuk mengawal Anda. Bolehkah?\"\n\nAku melirik sekilas ke jam tanganku. Saat itu sudah lewat jam 10 malam.\n\n“Bukankah ini sudah terlambat?”\n\n\"Aku hanya diperintahkan untuk mengantarmu ke kediaman.\"\n\nSepertinya dia punya sesuatu yang mendesak untuk dibicarakan. Tapi ada terlalu banyak mata yang mengawasi.\n\n“Terlalu jauh untuk berjalan kaki.”\n\nKim Min-seok mengangguk dan memanggil kendaraan yang telah diatur sebelumnya.\n\nAku mengikutinya menuju kediaman. Hanya bulan di langit gelap yang menerangi jalan kami.\n\n\"Tuan Presiden, Nyonya Ibu Negara.\"\n\nMemasuki kediaman saya menemukan pasangan Yoon Chang-ho menunggu.\n\nSaya memberi mereka sedikit membungkuk sebagai salam.\n\n\"Tuan Kim! Selamat datang.\"\n\nYoon Chang-ho maju ke depan untuk berjabat tangan terlebih dahulu diikuti dengan sapaan Ibu Negara.\n\n\"Tuan Kim Mu-hyeok. Selamat datang. Sudah lama tidak bertemu.\"\n\nSetelah berbasa-basi dengan Ibu Negara saya mengikuti Yoon Chang-ho.\n\nKami tiba di ruang makan kecil tempat saya sebelumnya berbagi minuman dengan Kim Hak-gwon.\n\nBerbagai macam minuman dan makanan sudah disiapkan di atas meja.\n\nKami duduk saling berhadapan. Yoon Chang-ho dengan terampil menuangkan minuman dan menawariku segelas.\n\nMengambilnya, aku mengangkat gelasku ketika dia melakukan hal yang sama. Kami mendentingkan gelas dan menenggaknya sekaligus.\n\n\"Ah itu bagus. Rasanya pasti murahan. Tidak ada yang mengalahkan campuran soju dan bir ini di penghujung hari yang berat sebelum tidur. Bagaimana menurutmu?\"\n\n\"Bagiku semuanya sama saja. Meski terkadang aku rindu berbagi soju dengan teman-teman. Saat-saat itu tidak pernah terulang kembali.\"\n\n\"Hei, anak muda tidak boleh membicarakan masa lalu di depan orang yang lebih tua.\"\n\nYoon Chang-ho bercanda dan saya menjawabnya dengan senyuman kecil.\n\n“Berkat kamu akhirnya aku menjadi Presiden Korea. Perasaannya sangat berbeda dibandingkan saat aku menjadi Presiden terpilih.”\n\nKata-katanya membawa suka dan duka.\n\nDia pasti sudah merasakan bebannya bahkan sebelum memulai tugasnya.\n\n\"Malam ini adalah malam pertamaku menginap di Blue House. Makanya aku memanggilmu ke sini. Untuk berbagi minuman. Ini juga pertama kalinya kamu ke sini kan?\"\n\n“Saya pernah mabuk di sini ketika mantan Presiden Kim Hak-gwon mengundang saya.”\n\n“Benarkah? Orang tua itu tidak perlu…”\n\nKami bertukar beberapa mordan minuman.\n\nDiantara berbagai topik pembahasan beralih ke pertemuan hari ini.\n\nSuasana tiba-tiba berubah.\n\n\"Presiden Bush menyampaikan bahwa dia ingin kita mengambil sikap yang lebih keras terhadap Korea Utara. Dia mengatakan dia menginginkan suasana yang benar-benar berbeda dari pemerintahan Kim Hak-gwon. Meskipun dia mengatakan kita akan membahas rinciannya pada pertemuan puncak di Washington mendatang.\"\n\nItu masuk akal. Perang Irak mulai stabil.\n\nDari 'Poros Kejahatan' Amerika, Irak telah hilang dan hanya menyisakan Iran dan Korea Utara.\n\nPemerintahan Kim Hak-gwon telah menciptakan suasana rekonsiliasi dengan Korea Utara.\n\nDari sudut pandang Amerika yang perlu mempertahankan Korea Utara sebagai musuh, hal ini bukanlah pendekatan yang disambut baik.\n\nJadi tekanan datang segera setelah pemerintahan berganti.\n\n\"Apa pendapatmu?\"\n\n\"Saya yakin masalah diplomatik harus ditangani oleh Anda, Tuan Presiden. Bukan hak saya untuk ikut campur.\"\n\nPenasaran dengan tanggapannya, saya sengaja mundur selangkah.\n\nSetelah hening lama, Yoon Chang-ho menenggak birnya sekaligus. Lalu dia menatap lurus ke mataku.\n\n\"Aku hanya butuh wawasanmu, itu saja.\"\n\nMeskipun dia menggunakan kata 'wawasan', dia pada dasarnya menginginkan pendapatku.\n\nAkhirnya saya membagikan pemikiran saya.\n\n“Pertama, akan baik jika kita memperbaiki hubungan dengan Amerika sampai batas tertentu. Korea Utara telah menarik diri dari NPT dan melakukan provokasi dengan meluncurkan rudal ke Laut Timur. Dewan Keamanan telah mengeluarkan resolusi terhadap Korea Utara dan tekanan semakin meningkat. Jika negara kita melanjutkan kebijakan rekonsiliasinya, maka Amerika tidak akan punya alasan untuk melakukan tekanan.”\n\nSetuju dengan pikiranku Yoon Chang-ho mengangguk dan berkata.\n\n\"Saya rasa juga begitu. Tapi sentimen publik terhadap Amerika tidak pernah seburuk ini. Protes anti-Amerika terjadi setiap hari.\"\n\nNyawa dua gadis yang tertimpa tank cukup menyulut kemarahan publik.\n\nAkibatnya sentimen anti-Amerika mencapai puncaknya.\n\n\"Kapan pertemuan puncak dengan Bush dijadwalkan?\"\n\n\"Direncanakan untuk bulan Juni.\"\n\nPada saat itu, sentimen anti-Amerika mungkin akan sedikit berkurang, namun hal ini masih belum pasti.\n\nNamun Korea dan Amerika adalah negara yang tidak dapat dipisahkan.\n\nSetelah pertimbangan singkat saya membuka mulut."}