{"index": 461, "title": "Bab 462: Bab 462: Saya Bahkan Tidak Mempertimbangkan untuk Mengakuisisinya", "content": "\"Saya akan berangkat ke AS sebelum pertemuan puncak. Mari kita mulai negosiasi terlebih dahulu. Karena pertemuan puncak diadakan pada bulan Juni, bulan April seharusnya sempurna. Kalau begitu, kirim Myeong-su ke Washington sebagai utusan khusus.\"\n\nWajah Yoon Chang-ho tampak cerah.\n\n\"Kau akan melakukan itu? Itu menghilangkan beban pikiranku.\"\n\n\"Jangan berharap terlalu tinggi. Merevisi SOFA akan sulit tetapi saya akan mencoba untuk mengekstradisi mereka yang terlibat dalam kematian kedua gadis tersebut. Hal ini akan membantu mempengaruhi opini publik meskipun tidak ada jaminan.\"\n\n\"Saya mengerti.\"\n\nYoon Chang-ho tersenyum sambil mengulurkan gelasnya.\n\nDari ekspresinya dia sangat yakin aku akan memberikan hasil apa pun yang terjadi.\n\nTidak bisa mengkhianati kepercayaan itu. Aku membalas senyumannya sambil mendentingkan gelasku ke gelasnya.\n\nSesi minum semakin mendalam saat kami mendiskusikan berbagai hal lainnya.\n\n“Apa pendapatmu tentang Yongsang Motors?”\n\n“Motor Yongsang?”\n\n“Sejak komite transisi ada banyak diskusi mengenai penjualan Yongsang Motors.”\n\nYongsang Motor. Sebuah perusahaan yang terus menggerogoti perekonomian Korea.\n\nSelama krisis keuangan, perusahaan mobil bangkrut lainnya digabung menjadi Ilseong Motors dan Daehyeon Automotive.\n\nNamun Yongsang Motors menjalani proses latihan.\n\nKalau dipikir-pikir rumor tentang penjualan di luar negeri seharusnya sudah mulai beredar sekarang.\n\n“Pemerintahan Kim Hak-gwon telah mendekati beberapa produsen mobil asing untuk menjualnya, namun tidak ada satu perusahaan pun yang menunjukkan minat.”\n\n\"Bukankah Yongsang Motors sudah berhasil melewati krisisnya? Harusnya bisa menjadi target akuisisi yang layak.\"\n\nYongsang Motors akhirnya menghasilkan keuntungan tahun lalu setelah SUV baru yang mereka curahkan sepenuh hati dan jiwa mereka berhasil.\n\nKeuntungan pertama mereka dalam lima tahun.\n\nNamun di balik kejayaan itu terdapat ratusan miliar dana publik yang disuntikkan berkali-kali.\n\nMereka menyelamatkan perusahaan dengan menggunakan uang pembayar pajak.\n\nKini pemerintah sepertinya sedang mendiskusikan waktu untuk memulihkan dana publik tersebut dengan menjual Yongsang Motors.\n\nYoon Chang-ho menyampaikan bahwa meskipun negosiasi sedang berlangsung di bawah pemerintahan Kim Hak-gwon, tidak ada perusahaan yang menunjukkan minat.\n\nAku mengangguk dalam diam. Saya sudah tahu nasib Yongsang Motors.\n\nYongsang Motors pada akhirnya akan dijual ke perusahaan otomotif China. Tapi itu adalah pilihan yang salah.\n\nTiongkok hanya akan mencuri teknologi inti dan peneliti utama Yongsang Motors, sementara mengabaikan manajemen sebenarnya.\n\n“Anehnya tidak ada investor yang berminat. Para kreditor bersikeras kami perlu menjual selagi masih menguntungkan untuk mendapatkan harga yang bagus.”\n\nAku menyembunyikan bibirku di balik gelas sambil berpikir keras.\n\nApakah ada yang berubah jika saya memberi tahu Yoon Chang-ho tentang masa depan yang saya ketahui?\n\nTidak peduli bagaimana aku memikirkannya, hanya hasil negatif yang terlintas dalam pikiranku.\n\nJika hanya ada satu masalah, saya dapat mencoba memperbaikinya tetapi…\n\nYongsang Motors ibarat bom yang dibalut persoalan rumit.\n\nBahkan jika mereka berhasil melewati rintangan ini, jelas mereka akan tetap pusing.\n\n“Seperti yang Anda ketahui, sektor otomotif adalah industri penting yang menciptakan lapangan kerja yang tak terhitung jumlahnya. Bahkan menjual ke perusahaan asing memerlukan persyaratan seperti tidak menarik pabrik mobil dalam negeri… Dengan berbagai persyaratan, semua orang hanya menonton. Ditambah lagi, perusahaan dalam negeri enggan mengakuisisi Yongsang Motors.”\n\nTentu saja perusahaan dalam negeri akan menghindari Yongsang Motors.\n\nIndustri otomotif dalam negeri adalah pertarungan antara dominasi Daehyeon dan upaya Ilseong untuk mengendalikan kekuatan tersebut.\n\nMeskipun tidak seperti sebelumnya, Ilseong Motors menunjukkan kemajuan penting setelah mengakuisisi Jungwoo Motors.\n\nBagi chaebol dalam negeri, bisnis ini sama sekali tidak ada nilainya.\n\n\"Bahkan aku tidak akan mempertimbangkan untuk mendapatkannya.\"\n\n“Mengapa menurutmu begitu?”\n\nYoon Chang-ho bertanya sambil menuangkan minuman untukku.\n\n\"Pertama, pasar dalam negeri terlalu sempit. Daehyeon dan Ilseong Motors sudah membagi pasar. Masuk ke sana membawa terlalu banyak beban. Melihat ke luar negeri juga tidak memberikan banyak manfaat karena mobil Korea memiliki pengenalan merek yang rendah secara global. Jika ada yang mengajukan tawaran akuisisi, kemungkinan besar mereka akan mengincar teknologi Yongsang Motors.\"\n\n“…Maksudmu tidak ada yang bisa mendapatkannya dengan cara biasa?”\n\n\"Yah, Tiongkok mungkin menunjukkan minat. Tapi mereka tidak akan membayar nilai wajarnya dan bahkan jika penjualan berhasil, mereka tidak akan berinvestasi. Mereka hanya akan mencuri teknologinya dan meninggalkannya. Anda harus menghadapi reaksi keras, Tuan Presiden.\"\n\nWajah Yoon Chang-ho menjadi gelap saat menyebutkan serangan balasan.\n\nKebijakan ekonomi Kim Hak-gwon telah mencapai beberapa keberhasilan.\n\nMereka dengan cepat lolos dari krisis keuangan dan sistem manajemen IMF sambil mereformasi masalah struktural chaebol.\n\nSementara pendapat berbeda mengenai kebijakan diplomatik ekebijakan ekonomi secara umum mendapat pandangan positif.\n\nMengambil alih tongkat estafet, Yoon Chang-ho tidak bisa tertinggal di belakang Kim Hak-gwon.\n\nPilihannya adalah menjual Yongsang Motors.\n\nMereka tidak bisa terus menerus menyuntikkan dana publik dan juga tidak bisa mengabaikan tuntutan kreditor.\n\n“Tiongkok… Tiongkok ya.”\n\n“Secara pribadi saya menentang penjualan Yongsang Motors ke perusahaan Tiongkok. Meskipun saya merasa canggung mengatakan hal ini sebagai seseorang yang banyak berinvestasi di Tiongkok, mereka bukanlah negara yang menerapkan akal sehat.”\n\n“Hmm…”\n\nYoon Chang-ho mengisi gelas birnya dengan soju dan menenggaknya sekaligus dengan perasaan frustrasi.\n\n“Haa… Ini membuat frustrasi.”\n\nSaya diam-diam mengamati Yoon Chang-ho.\n\nPasti ada alasan dia sengaja mengungkit Yongsang Motors di hadapanku.\n\nDia mungkin berharap saya mengakuisisi Yongsang Motors.\n\n\"Tuan Presiden, apakah Anda berharap saya akan memperolehnya?\"\n\n“…Sejujurnya aku tidak bisa mengatakan tidak. Bagaimanapun juga, kamu memiliki kemampuan.”\n\nMampu ya. Tentu saja saya mampu tetapi saya adalah seorang investor.\n\nSaya tidak berniat membuang uang untuk bisnis yang tidak ada nilainya.\n\n“Yah… Nilainya juga kecil bagiku.”\n\nMengantisipasi tanggapan negatif saya, Yoon Chang-ho mengangguk sambil berkata,\n\n“Saya mengerti. Ini juga akan sulit bagi Anda.”\n\n\"Tetapi saya bisa mencari pembeli potensial. Saya akan memeriksanya, tapi jangan berharap banyak. Hanya India atau Tiongkok yang mungkin menunjukkan minat dan mendapatkan nilai wajar akan sulit.\"\n\n\"Para kreditor mungkin juga tidak mengharapkan nilai wajar. Bank Heungseong, kreditur utama, juga harus segera dijual. Kemungkinan besar mereka akan merger dengan Bank Hanshin. Mereka harus segera membuang aset-aset buruk Bank Heungseong sebelum hal itu terjadi.\"\n\nDampak IMF masih mengganggu perekonomian Korea.\n\nBanyak bank hampir tidak dapat mempertahankan operasionalnya melalui dana publik pemerintah.\n\nTugas pertama pemerintahan Yoon Chang-ho adalah integrasi bank.\n\nKrisis kartu kredit menggerogoti keuangan rumah tangga dan kebangkrutan bank menggerogoti perekonomian nasional. Semua ini perlu dibersihkan.\n\nPemerintahan Yoon Chang-ho dibiarkan menghadapi dampak dari kebijakan ekonomi Kim Hak-gwon.\n\n“Saya dengar ada perlawanan kuat dari Heungseong Bank. Mereka bilang mereka bisa bertahan hidup secara mandiri tapi terpaksa menjualnya.”\n\n\"Saya baru-baru ini mendapat laporan juga. Setelah meninjau materi dari pemerintahan Kim Hak-gwon, komite transisi mengatakan merger adalah pilihan terbaik. Pemerintahan Kim Hak-gwon punya alasan untuk pilihan itu. Ditambah lagi konsolidasi ke berbagai perusahaan keuangan seperti Taesan Financial Holdings baik untuk perekonomian kita.\"\n\nHanshin Bank didirikan kurang dari dua puluh tahun yang lalu mengakuisisi Heungseong Bank dengan sejarah seratus tahunnya.\n\nBaik pekerja maupun manajemen di Bank Heungseong akan sulit menerimanya.\n\nTapi aku tahu.\n\nBahwa pengaruh Mofia ada di balik merger ini.\n\nKarena itu bukan urusanku, aku tidak repot-repot mencampuri tindakan mereka.\n\nMeskipun Hanshin Bank didirikan dengan dana dari Jepang, mereka adalah dana Korea-Jepang, bukan Jepang.\n\nTidak ada alasan khusus untuk menolaknya.\n\n“Serikat pekerja di Bank Heungseong akan bangkit. Bukankah itu akan membebani Anda di awal masa jabatan Anda?”\n\n\"Pilihan apa pun akan memberatkan. Saya tidak terlalu khawatir dengan serikat pekerja Heungseong Bank. Serikat pekerja Yongsang Motors adalah masalah sebenarnya.\"\n\nYoon Chang-ho mengatakan yang sebenarnya. Serikat pekerja bank dan serikat pekerja otomotif beroperasi pada tingkat yang berbeda.\n\n“Berapa batas waktunya? Termasuk penjualan Bank Heungseong.”\n\nHutang macet perlu diselesaikan sebelum penjualan Bank Heungseong dapat dilanjutkan.\n\nSaya bertanya karena mengetahui waktu penjualan Yongsang Motors akan bergantung pada hal itu.\n\n\"Penggabungan ini akan selesai paling lambat dalam dua tahun. Bisakah Anda menyelesaikan penjualan Yongsang Motors sebelum itu?\"\n\n“Seharusnya mungkin.”\n\n“Kalau begitu aku akan mempercayaimu dan mempersiapkan penjualannya.”\n\n\"Peringatkan juga para kreditor. Semakin mereka mencoba meningkatkan penilaian aset, semakin kecil kemungkinan pembeli akan muncul. Mereka mungkin akan menjual dengan harga kurang dari setengah harga dengan cara seperti itu.\"\n\nYoon Chang-ho mengulurkan gelasnya sambil mengangguk.\n\n\"Jangan khawatir. Aku akan mencegah kekuatan apa pun ikut campur kali ini. Aku akan memastikan proses penjualan yang adil. Siapa pun yang mencoba ikut campur atau menunjukkan keserakahan akan mempelajari apa artinya memberi contoh.\"\n\nYoon Chang-ho berbicara dengan tegas. Kami mendentingkan gelas dengan keras dan mengosongkannya.\n\n“Aku akan menaruh kepercayaanku padamu.”\n\n“Karena kamu percaya padaku, aku harus membayar kepercayaan itu. Aku akan mencari pembeli yang tepat.”\n\n\"Memiliki keahlianmu membuatku merasa sangat bisa diandalkan.\"\n\nSaya hanya tersenyum mendengar kata-kata Yoon Chang-ho.\n\nSesi minum kami berlanjut hingga subuh.\n\nKami mendiskusikan banyak hal.\n\nYoon Chang-ho menjelaskan bagaimana dia menjalankan negara sambil berbagi mimpinya.\n\nAku hanya mengangguk dan mendengarkan pendapatnyahts.\n\nMeskipun dia memaksaku untuk menginap, aku menolaknya. Masih banyak pekerjaan yang tersisa.\n\nBaru larut malam aku meninggalkan kediaman Blue House setelah mengantarnya ke kamar tidurnya.\n\nManajer Ma menunggu di luar.\n\n“Maaf sudah menunggu lama. Sesi minumnya berjalan lebih lama dari yang diharapkan.”\n\n\"Sama sekali tidak.\"\n\n\"Ayo pulang.\"\n\nManajer Ma membuka pintu mobil. Mobil dengan cepat meninggalkan Blue House menuju Pyeongchang-dong.\n\nSeminggu telah berlalu sejak pelantikan Yoon Chang-ho.\n\n“Han Ji-ho menarik kembali kesaksiannya?”\n\nHalaman depan Harian Goryeo masih meliput cerita Seo Jae-hoon.\n\n\"Ya. Dia menarik kembali kesaksiannya dan mengakhiri kontrak kuasanya dengan tim hukum Grup Il-seong.\"\n\n\"Dia akan mendapatkan pengacara yang ditunjuk pengadilan.\"\n\n“Sepertinya itu mungkin.”\n\nSaat Han Ji-ho memberikan kesaksian yang tepat, Seo Jae-hoon telah selesai.\n\n\"Carikan dia pengacara dari Yun & Jang. Pastikan dia tidak berubah pikiran lagi. Dia mengubahnya sekali, dia bisa melakukannya dua kali.\"\n\n\"Dimengerti. Saya akan menghubungi Pimpinan Yun untuk mengirimkan pengacara yang kompeten.\"\n\nManajer Ma tetap belajar bahkan setelah menyelesaikan laporannya.\n\nIni tidak biasa. Melihatnya dengan penuh tanda tanya, dia angkat bicara.\n\n“Bos, saya ingin melaporkan sesuatu tentang Cheon Ji-won seperti yang Anda perintahkan sebelumnya.”\n\n\"Ah, mereka akhirnya bergerak? Silakan duduk. Ini mungkin memakan waktu cukup lama.\"\n\nManajer Ma mengangguk dan duduk.\n\n“Butuh waktu lebih lama dari yang diperkirakan.”\n\n\"Ya. Para pemegang saham utama yang kami rencanakan tampaknya ragu-ragu.\"\n\n\"Oh? Ceritakan lebih banyak lagi.\"\n\nManajer Ma menghabiskan banyak waktu untuk menjelaskan garis besar operasi yang mereka selidiki.\n\nBaru setelah penjelasan panjang lebar selesai barulah kami bisa mengatur napas.\n\n“Jadi tanpa partisipasi dan persetujuan pemegang saham utama, operasi ini tidak dapat dilanjutkan?”\n\n\"Ya, itulah yang diberitahukan kepada kami. Mengingat semua operator yang terlibat mengatakan hal yang sama, hal itu pasti benar.\"\n\n“Tetapi pemegang saham utama yang direkrut berubah pikiran?”\n\nAda yang berbau amis. tanyaku dengan alis sedikit berkerut.\n\n\"Ya. Mereka menuntut lebih dari jumlah yang disepakati.\"\n\n\"Menarik. Berebut uang yang bahkan belum mereka dapatkan.\"\n\nAku tertawa hampa. Untuk menelan mangsa yang lebih besar dari dirimu, kamu harus bersiap untuk mati.\n\n“Jadi, apa rencana tim kami yang sudah siap?”\n\n“Mereka berencana mencuri saham saat berpindah akun sambil melakukan cross trading.”\n\nPerdagangan silang ya. Sepertinya mereka berusaha mempertahankan kedok legalitas.\n\n“Semua uang Cheon Ji-won digunakan untuk operasi ini, kan?”\n\n\"Ya. Mereka dilaporkan mengambil semua pinjaman yang mungkin untuk bangunan dan real estate mereka untuk berinvestasi dalam operasi ini.\"\n\n\"Bagus. Katakan pada mereka untuk membuat operasi ini gagal meskipun itu membutuhkan waktu.\"\n\n\"Dipahami.\"\n\nAku tersenyum sambil mengangkat salah satu sudut mulutku membayangkan Cheon Ji-won sendiri yang melompat ke dalam lubang api"}