{"index": 462, "title": "Bab 463: Bab 463: Saya Ingin Bank Taesan Mengambilnya", "content": "Sudah lama sejak saya mengunjungi kantor pusat Taesan Financial Holdings.\n\n“Ketua Ha, sudah lama tidak bertemu.”\n\n\"Selamat datang, Bos.\"\n\nHa Myung-hoon menyambutku di pintu masuk utama.\n\n\"Kamu tidak perlu mengungkapkannya secara pribadi...\"\n\nAku melihat sekeliling saat aku berbicara.\n\nBukan hanya Ha Myung-hoon – semua eksekutif telah berbaris di pintu masuk untuk menyambut saya.\n\n“Jika pemilik Taesan Financial datang sendiri, tentu kita harus menunggu di luar.”\n\nHa Myung-hoon menjawab dengan keras kepala. Orang ini sebenarnya tidak berubah sama sekali.\n\n\"Silakan lewat sini.\"\n\nBersama Ha Myung-hoon, kami berjalan melewati para eksekutif yang membungkuk dan memasuki gedung.\n\nSaat kami memasuki lobi, saya melihat seorang karyawan memegang lift untuk kami.\n\nBerkat itu, kami mencapai lantai paling atas tanpa menunggu.\n\n“Kantor ketua terlihat berbeda?”\n\n“Ya, kami mengubahnya selama renovasi interior baru-baru ini.”\n\nKami mengobrol santai saat memasuki kantor ketua.\n\nSaya secara alami mengambil kursi utama.\n\nHa Myung-hoon duduk di sebelah kiri sementara Manajer Ma duduk menghadapnya di sebelah kanan.\n\nTak lama kemudian, seorang sekretaris membawakan tiga cangkir kopi dan pergi.\n\nAku mengangkat cangkir kopiku dan menghirup aromanya.\n\n\"Baunya enak sekali. Pasti bijinya berkualitas. Sesuai dugaan, Ketua Ha punya selera yang bagus.\"\n\nSaya sengaja berbicara main-main untuk mencairkan suasana tegang.\n\nHa Myung-hoon mengikuti petunjukku dan mengambil cangkirnya.\n\n\"Apakah kamu senang dengan itu? Aku akan menyiapkan beberapa untuk kamu bawa pulang.\"\n\n\"Tidak perlu, Ketua. Simpan saja. Saya masih belum menyelesaikan hadiah terakhir yang Anda berikan kepada saya.\"\n\nAku menyesap kopi dan meletakkan cangkirnya.\n\n“Karena kamu sibuk, aku akan langsung ke pokok permasalahan. Aku di sini tentang Bank Heungseong.”\n\n“Bank Heungseong? Kenapa bunganya tiba-tiba?”\n\n\"Karena Yongsang Motors. Saya mendengar sesuatu yang menarik dan melakukan penelitian. Bank Heungseong adalah bank kreditor utama mereka.\"\n\n\"Tolong tunggu sebentar. Saya akan segera menyiapkan dokumennya.\"\n\nHa Myung-hoon dengan cepat bangkit dan menekan bel di mejanya untuk memberikan instruksi.\n\nSegera setelah itu, orang-orang masuk membawa tumpukan dokumen.\n\n\"Ini adalah bahan-bahan yang telah saya siapkan untuk berjaga-jaga. Saya ingin mengakuisisi Heungseong Bank. Saya tidak menyangka akan berguna seperti ini, tapi saya senang saya menyiapkannya. Kami juga memiliki data tentang bank lain jika Anda membutuhkannya.\"\n\nHa Myung-hoon selesai berbicara dan memecat staf.\n\nKemudian dia memilih beberapa halaman dari tumpukan dokumen dan menyerahkannya kepada saya.\n\n“Ini adalah evaluasi aset tidak resmi dari Heungseong Bank. Ini berdasarkan data tahun lalu, jadi seharusnya tidak ada banyak perbedaan dari sekarang.”\n\nSaya mengambil dokumen yang diserahkan Ha Myung-hoon dan mulai membacanya.\n\nSaat saya membaca dokumen, Ha Myung-hoon dan Manajer Ma menunggu dalam diam.\n\nSetelah meninjau dokumen-dokumen itu selama beberapa waktu, saya meletakkannya di atas meja.\n\nMaterinya terorganisir dengan cukup baik.\n\n“Bank ini cukup bagus, bukan?”\n\nMeskipun kesehatan aset mereka rusak parah akibat krisis valuta asing, hal ini bukanlah masalah besar.\n\nBagaimanapun, bank-bank lain juga mengalami situasi yang sama.\n\nHeungseong Bank dengan cepat menjual anak perusahaannya untuk mendapatkan dana dan menormalkan operasi setelah menerima dana publik.\n\nMereka bahkan satu-satunya bank komersial yang menerima dana publik untuk menghasilkan keuntungan.\n\nSeperti yang diharapkan dari bank dengan sejarah seabad di belakangnya.\n\n“Ya, tapi bukan itu alasan kami mempertimbangkan untuk memperolehnya.”\n\n\"Oh? Apakah ada alasan lain?\"\n\nAlasan lain? Dokumen yang disiapkan tidak menunjukkan informasi lain.\n\n“Ini tentang legitimasi.”\n\n\"Legitimasi?\"\n\n\"Ya. Meskipun Taesan Financial saat ini adalah perusahaan keuangan terkemuka di dalam negeri, kami tidak memiliki sejarah. Meskipun kami mengakuisisi Korea Exchange Bank, kami tidak dapat diakses seperti bank lain. Namun Heungseong Bank bisa menjadi kartu yang menyelesaikan semua masalah tersebut.\"\n\nSekarang saya bisa mengerti.\n\nMeskipun Taesan telah tumbuh lebih besar setelah selamat dari krisis valuta asing, mereka masih kurang mendapat pengakuan.\n\n“Kalau dipikir-pikir, Heungseong Bank adalah bank pertama di Korea. Saya belum mempertimbangkan perspektif itu. Nilai nama mereka tentu tidak bisa diabaikan.”\n\nMembeli legitimasi Bank Heungseong dengan uang? Itu cukup menarik.\n\nItu pasti menjadi alasan besar mengapa Hanshin Bank menginginkan Heungseong Bank juga.\n\nToh, Bank Taesan menggunakan cara serupa.\n\nSaat akuisisi Korea Exchange Bank, Taesan Bank sebenarnya mengalami merger terbalik menjadi Korea Exchange Bank.\n\nAkibatnya, Taesan Bank mewarisi kode bank yang selama ini digunakan Korea Exchange Bank.\n\n“Mereka telah beroperasi selama lebih dari satu abad. Data dan gambar pelanggan yang sangat besar tmereka telah membangun selama waktu itu melampaui bank komersial lainnya. Jika kami bisa bergabung dengan mereka, Taesan Financial akan langsung mendapatkan legitimasi. Meskipun kami telah membatalkan rencana tersebut, itu masih disesalkan.\"\n\nMengabaikan rencananya? Tampaknya terlalu mudah mengingat banyaknya persiapan yang dilakukan untuk materi-materi ini.\n\n“Karena Bank Hanshin?”\n\n\"Ya itu benar. Bank Hanshin sangat membutuhkan hal ini dibandingkan kita. Setelah berdiskusi dengan presiden Bank Taesan, kami memutuskan akan lebih baik untuk minggir kali ini.\"\n\nTampaknya pengaruh Mofia berperan besar dalam merger Bank Hanshin dengan Bank Heungseong.\n\n“Tetap saja, jika Anda mau, bergabung dengan akuisisi tidak akan menjadi masalah. Bahkan Mofia tidak bisa mengatakan apa pun kepada Anda, Ketua.\"\n\nEva membuat Mofia melingkari jarinya dengan menahan kelemahan mereka.\n\nMofia juga takut pada Eva.\n\nKita bisa dengan mudah memblokir Mofia melalui Eva. Atau mereka bisa bertanya kepada saya.\n\nMelihat tatapanku yang bertanya-tanya, Ha Myung-hoon tersenyum lembut.\n\n“Kami memutuskan sudah waktunya bagi kami untuk lebih fokus pada pasar luar negeri dibandingkan pasar dalam negeri. Kami menilai bahwa campur tangan dalam merger yang secara aktif dilakukan oleh Mofia tidak akan baik bagi kedua belah pihak.\"\n\n\"Hmm.\"\n\nJika itu yang diputuskan Ha Myung-hoon, itu pasti benar. Saya mengangguk dan kembali ke apa yang ingin saya diskusikan.\n\n“Saya mengerti. Aku percaya Pimpinan Ha tahu apa yang dia lakukan. Kamu juga melakukannya dengan baik. Sekarang, mari kita bicara tentang Yongsang Motors. Saya ingin Taesan Bank mengambil alih obligasi Yongsang Motors dari Heungseong Bank.\"\n\n\"Apakah ada alasan untuk itu? Ada pilihan yang lebih baik.\"\n\nHa Myung-hoon mempertanyakan arahanku.\n\nTiba-tiba aku teringat bagaimana dia biasa melaksanakan perintah Kakek tanpa bertanya apa pun.\n\nMemang benar, melihatnya sekarang dengan lebih banyak rasa kemanusiaan jauh lebih baik daripada dulu.\n\n“Presiden Yoon sedang mencoba melanjutkan penjualan, dan saya ingin membantu. Jika Bank Taesan menjadi bank kreditur utama, saya bisa menangani penjualan sesuai keinginan. Silakan bernegosiasi dan ambil alih obligasinya.\"\n\nDia segera memahami bahwa itu bukanlah pilihan yang buruk karena alasan politik.\n\nIa langsung mengiyakan dan menanyakan harga perolehan obligasi tersebut.\n\n“Apakah Anda mengatakan kita harus menegosiasikan harga obligasi? Dengan pemerintah yang mendorong penjualan Yongsang Motors, mereka tidak akan membiarkannya dengan harga murah.”\n\nAku menggelengkan kepalaku.\n\nKecuali jika ada yang ingin mengakuisisi Yongsang Motors, Heungseong Bank tidak akan dengan senang hati meminta harga tinggi.\n\n“Heungseong Bank pada akhirnya harus melunasi utang buruk mereka untuk merger dengan Hanshin Bank. Mereka tidak akan berusaha terlalu keras untuk mendapatkan harga penuh. Beritahu presiden Bank Taesan untuk menekan mereka melalui Mofia. Anda memberi mereka ruang dalam merger ini – jika mereka tidak mampu menangani sebanyak ini, mereka tidak punya alasan untuk tetap pada posisi tersebut. Tidak, jika mereka tidak mau mentransfer obligasi, katakan saja kita akan ikut dalam perlombaan akuisisi.\"\n\nMofia pasti mengambil uang dari orang Korea-Jepang pemilik Bank Hanshin.\n\nJika Taesan Financial mengancam untuk mengikuti perlombaan akuisisi, mereka tidak akan hanya berdiam diri dan menonton.\n\nMereka pasti akan menemukan cara untuk menyerahkan obligasi dengan harga murah.\n\n\"Aku akan menanganinya.\"\n\nSetelah selesai berdiskusi, kami mengobrol sebentar sambil melihat-lihat kantor ketua.\n\nLalu aku melihat foto Kakek di dinding dan tersenyum.\n\nSaat aku tersenyum, pandangan Ha Myung-hoon dan Manajer Ma beralih ke foto Kakek.\n\n“Melihat foto Kakek di sana memunculkan banyak pemikiran. Aku senang, tapi aku juga berharap Kakek bisa hidup melihat Taesan Financial tumbuh seperti ini…”\n\nSaat emosi kompleks meluap, suaraku menghilang. Ha Myung-hoon dengan cepat melanjutkan dari bagian terakhir yang saya tinggalkan.\n\n“Bahkan jika saya mundur dari posisi ini, foto itu akan tetap ada di sini. The Elder adalah awal dari Taesan Financial.\"\n\n\"Aku juga berharap begitu.\"\n\nJika nama Kakek bisa terus diingat oleh orang-orang meski berjalannya waktu, itu sudah cukup.\n\n\"Aku sebaiknya pergi sekarang. Saya akan mempercayai Anda untuk menangani ini, Ketua.\"\n\nSaat aku berdiri, Ha Myung-hoon juga bangkit.\n\n\"Sudah berangkat?\"\n\n\"Aku tahu kamu sibuk – tidak ada gunanya jika menahanmu terlalu lama. Ngomong-ngomong, kapan aku bisa mengharapkan hidangan mie itu?\"\n\nRasa malu Ha Myung-hoon terlihat jelas.\n\nMelihat dia ragu-ragu tanpa menjawab, aku sengaja berbicara dengan suara lembut.\n\n“Sudah waktunya bagi Anda untuk menemukan stabilitas juga, Ketua. Bagaimanapun, aku akan menantikannya. Mari kita bertemu setelah aku kembali dari Tiongkok.\"\n\n“Kamu akan ke Tiongkok?”\n\n\"Ya. Saya perlu menghadiri upacara pelantikan presiden Hu Jintao. Saya berencana untuk pergi lebih awal dan memeriksa perusahaan tempat kami berinvestasi.\"\n\n“Saya mengerti. Aku akan membereskan semuanya by saat kamu kembali.\"\n\nMeskipun aku memprotes, Ha Myung-hoon mengantarku ke pintu masuk.\n\nDia berdiri kokoh di tempatnya sampai mobilku menghilang dari pandangan.\n\n“Ketua Ha Myung-hoon tidak berubah sama sekali.”\n\nSaya berbicara sambil melihat Ha Myung-hoon menyusut menjadi sebuah titik di kaca spion.\n\nMendengar kata-kata itu, Manajer Ma menoleh ke arahku.\n\n“…Itu memang sifatnya, mau bagaimana lagi. Lebih penting lagi, saya pikir akan ada kabar baik segera.\"\n\n\"Oh? Jadi ada kemajuan?\"\n\n“Kakak laki-laki sangat keras kepala sehingga istrinya sekarat karena frustrasi. Dia sebenarnya adalah orang pertama yang menyarankan untuk tinggal bersama.\"\n\n\"Haha, mirip sekali dengan Ketua Ha.\"\n\nTawa lebar akhirnya keluar dari bibirku. Senyuman kecil juga muncul di wajah Manajer Ma.\n\n* * *\n\nBeberapa hari kemudian.\n\nSaya tiba di Bandara Internasional Xiaoshan di Hangzhou.\n\n“Karena baru dibangun, pasti bagus.”\n\nSaat Manajer Ma menangani prosedur imigrasi, saya melihat sekeliling bandara dan bergumam.\n\n\"Kamu sudah siap untuk pergi sekarang.\"\n\nManajer Ma kembali setelah menyelesaikan semua prosedur imigrasi.\n\nKami mengambil mobil yang telah kami pesan sebelumnya dan menuju ke tujuan kami.\n\nSetelah sekitar satu jam perjalanan dari bandara, kami sampai di kantor pusat Alibaba.\n\n“Oh, mereka sudah berkembang pesat.”\n\nGedung markas yang terlihat melalui jendela merupakan gedung yang cukup besar.\n\nSaat pertama kali saya bertemu Jack Ma, kami bertemu di sebuah apartemen kumuh. Ini benar-benar menunjukkan betapa zaman berubah.\n\nTapi Jack Ma tidak berubah.\n\nBegitu mobil kami berhenti, Jack Ma secara pribadi membuka pintu mobil dan menyambut saya.\n\n\"Bos, selamat datang.\"\n\n“Sudah lama tidak bertemu, Jack Ma.”\n\nBegitu keluar dari mobil, aku memeluk Jack Ma sambil menyapanya.\n\nIa tetap mengenakan pakaian sederhana, namun rasa percaya diri terpancar dari wajahnya.\n\nJack Ma dan Chai Chongxin, bersama delapan belas pendiri lainnya, semuanya menunggu saya.\n\nSetelah menyapa mereka semua, kami langsung menuju ke lantai paling atas.\n\nAda ruang konferensi besar di lantai paling atas.\n\n“Silakan duduk di sini, Bos.”\n\nJack Ma membimbingku ke kursi tengah.\n\n\"Senang bertemu denganmu setelah kesuksesanmu. Sejujurnya, saya tidak menyangka Anda akan sukses secepat ini. Selamat.\"\n\nJack Ma dengan cepat menjawab.\n\n“Ini semua berkat investasimu, Bos.”\n\n“Tidak peduli berapa banyak uang yang Anda keluarkan, bisnis yang tidak berhasil tidak akan berhasil. Pertumbuhan Alibaba pada akhirnya disebabkan oleh kemampuan Anda.\"\n\n\"Terima kasih.\"\n\nSetelah basa-basi berakhir, Jack Ma bertukar pandang dengan seorang wanita yang duduk di pojok.\n\nDia berdiri dan memulai laporannya.\n\nIni adalah laporan pertama yang saya dengar dalam tiga tahun sejak berinvestasi.\n\nHalo, saya Dai San, dan saya akan memberikan laporan investasi hari ini.\n\nSaya mengambil dokumen di depan saya dan membacanya sambil mendengarkan laporan.\n\nSetelah menyelesaikan penjelasan singkatnya, Dai San kembali ke tempat duduknya.\n\n“Jadi, Anda telah mengatasi defisit dan akhirnya menghasilkan keuntungan.”\n\n\"Ya itu benar. Kami pertama kali lolos dari defisit pada tahun 2001, dan tahun lalu kami sepenuhnya meraih keuntungan.”\n\n“Hmm… Tapi cadangan internalnya terlalu sedikit. Tampaknya sulit untuk melanjutkan bisnis baru.\"\n\nMeski sudah menghasilkan keuntungan, mereka masih belum memiliki model pendapatan yang tepat.\n\n\"Ya. Itu sebabnya kami pikir kami memerlukan lebih banyak investasi. eBay telah mengumumkan bahwa mereka memasuki China. Kita perlu meluncurkan inisiatif bisnis baru untuk mengimbangi hal tersebut.\"\n\nInvestasi baru… Saya memandang Jack Ma sambil meletakkan dokumen.\n\n“Kita perlu masuk ke C2C (consumer-to-consumer e-commerce). Kami harus menetapkan posisi kami sebelum eBay menetap di Tiongkok.\"\n\nBisnis Alibaba saat ini adalah B2B, yang secara harfiah mendukung perdagangan elektronik antar bisnis.\n\nNamun mereka tidak dapat mengharapkan model pendapatan hanya dari hal itu.\n\nPada akhirnya, mereka perlu melakukan transisi ke C2C dan menciptakan platform yang menghubungkan konsumen dengan konsumen.\n\n“Apakah Anda mempunyai calon investor?”\n\n“Pihak Masayoshi Son telah mengusulkan investasi. Namun, karena kondisi yang kami sepakati saat pertama kali menerima investasi Anda, kami belum melanjutkan negosiasi apa pun. Syarat tentang memberi Anda hak prioritas untuk investasi tambahan.\"\n\nBaru saat itulah aku mengangkat bibirku dengan puas.\n\nTidak boleh membiarkan uang kotor menyentuh properti saya.\n\n\"Jadi, berapa banyak yang kamu butuhkan?\""}