{"index": 463, "title": "Bab 464: Bab 464: Ini Akan Menjadi Yang Terakhir Kalinya", "content": "Dibutuhkan dana besar-besaran untuk bersaing dengan eBay Amerika.\n\neBay sudah menjadi pemimpin dalam e-commerce global.\n\nMereka telah menyelesaikan persiapan untuk mengakuisisi EachNet, pemimpin C2C Tiongkok, dan siap memasuki pasar Tiongkok tahun ini.\n\nJika eBay bergabung dengan EachNet dan memasuki pasar Tiongkok, tidak ada perusahaan yang dapat menghentikan mereka saat ini.\n\nJack Ma membutuhkan uang dan saya dapat menyediakannya dalam jumlah banyak.\n\nJawabannya bukan datang dari Jack Ma melainkan dari Chai Chongxin.\n\n“Kami membutuhkan setidaknya lima puluh juta dolar.”\n\nSaya menoleh untuk melihat Chai Chongxin. Dia tersentak tapi tetap menahan tatapanku.\n\n\"Setidaknya berarti bisa lebih, bukan?\"\n\n\"Itu benar. Saya tidak yakin apakah Anda menyadarinya, Bos, tetapi pasar C2C memerlukan biaya investasi awal yang besar. Untuk pemasaran dan menghancurkan pesaing.\"\n\n\"Aku agak familiar dengan itu. Tapi lima puluh juta dolar dari awal... Chai Chongxin kamu masih berhubungan dengan Masayoshi Son, bukan?\"\n\nJumlah itu mungkin diusulkan oleh Masayoshi Son. Chai Chongxin tidak menyangkalnya.\n\n\"Saya bertanggung jawab atas keuangan Alibaba. Sekalipun Anda memiliki prioritas saya tidak bisa memutuskan hubungan dengan investor lain. Kita tidak pernah tahu apa yang mungkin terjadi nanti. Jack Ma juga menyetujui hal ini.\"\n\nKetika saya melihat ke arah Jack Ma dia mengangguk setuju.\n\n“Kami tidak punya pilihan.”\n\n\"Apa maksudmu tidak ada pilihan?\"\n\n\"Setelah wakil perdana menteri pelindung Anda Wen Jiabao jatuh dari kekuasaan di Partai Komunis, anggota faksi Shanghai mulai menekan kami. Masayoshi-lah yang menengahi mereka.\"\n\nKejatuhan Wen Jiabao pasti membuat mereka ketakutan.\n\nAku menghela nafas kecil. Mau bagaimana lagi.\n\nMasyarakat di daratan akan merasakan perubahan arah politik secara langsung.\n\nInilah realitas Tiongkok. Untuk berbisnis, Anda harus dekat dengan Partai Komunis namun tetap menjaga jarak…\n\n\"Tentu saja kami belum menerima investasi apa pun. Masayoshi juga tidak mengajukan permintaan yang tidak masuk akal. Dia hanya meminta kesempatan jika Anda menolak berinvestasi.\"\n\nSaya paham itu adalah pilihan yang tak terelakkan bagi Jack Ma.\n\nNamun tidak seperti Jack Ma, Chai Chongxin bisa memiliki pemikiran berbeda.\n\nSaya berencana untuk mengingatkan dia tentang hal ini sekali lagi.\n\n\"Saya berinvestasi di Alibaba dan Anda Jack Ma untuk masa depan. Saya percaya pada masa depan Alibaba dan menginvestasikan dua puluh juta dolar ketika Anda tidak punya apa-apa. Namun saya hanya menerima 34% ekuitas. Saya juga mengakuisisi 15% saham Goldman Sachs.\"\n\nDi Tiongkok, investor asing dapat memiliki maksimal 49% saham di perusahaan-perusahaan Tiongkok.\n\nItu akan berubah nanti, tetapi untuk saat ini itulah aturannya.\n\n\"Jadi, saya memegang seluruh kuota kepemilikan asing. Untuk mendapatkan investasi dari tempat lain, Anda harus mencairkan saham saya. Itukah yang Anda sarankan?\"\n\nSaya tidak bisa menerima saham saya terdilusi karena perubahan hati mereka dan bukan karena pilihan saya sendiri.\n\nSaya dengan tenang memperingatkan Chai Chongxin, bukan Jack Ma.\n\n\"Ini terakhir kalinya. Anda bisa melakukan bisnis apa pun yang Anda inginkan. Tapi satu hal – tidak ada investor yang masuk ke Alibaba tanpa izin saya.\"\n\nKeheningan menyelimuti ruang konferensi yang luas.\n\n\"Saya memiliki separuh saham, namun selain seorang direktur keuangan, saya belum melakukan campur tangan sama sekali dengan Alibaba. Seperti yang Anda tahu, saya belum menyentuh apa pun kecuali keuangan. Saya percaya Anda, jadi percayalah juga kepada saya.\"\n\n\"…Saya minta maaf.\"\n\nJack Ma meminta maaf sambil menundukkan kepalanya. Semua orang juga membungkuk.\n\n\"Angkat kepalamu. Tidak berada di Tiongkok bukan berarti aku tidak mengetahui banyak hal. Kalian semua mungkin tahu bahwa Wen Jiabao yang kamu pikir telah jatuh akan menjadi Perdana Menteri, kan?\"\n\nTidak ada jawaban tapi semua orang sepertinya sudah menebaknya.\n\nOrang-orang yang paling peka terhadap suasana hati Partai ini pasti tahu.\n\n\"Era Presiden Hu Jintao akan segera dimulai. Setidaknya selama sepuluh tahun tidak ada yang bisa mengancam Alibaba. Jadi jangan khawatir tentang fokus politik pada cara mengembangkan Alibaba.\"\n\n\"Dipahami.\"\n\n“Saya akan berinvestasi. Tapi sekarang saya tidak bisa menerima lebih banyak saham… itulah kekhawatirannya.”\n\nSaya bisa mendapatkan lebih banyak saham dengan menggunakan proxy Tiongkok, tetapi tidak ada orang Tiongkok yang dapat saya percayai.\n\n\"Saya akan menginvestasikan apa pun yang Anda butuhkan, baik lima puluh juta atau seratus juta. Jadi jangan khawatir. Jangan tunduk pada investor lain. Saya tidak ingin melihat Anda tunduk pada orang lain.\"\n\nJack Ma meminta maaf sekali lagi dan aku mengangguk.\n\n\"James akan memasuki negara itu untuk menghadiri pelantikan Hu Jintao. Dia akan menghadiri upacaranya lalu datang ke Hangzhou. Kalau begitu, kita akan menandatangani kontrak investasi. Sampai saat itu mengakhiri hubunganmu dengan Masayoshi. Secara kasar aku tahu tindakan seperti apa yang dia lakukan. Ingat James bisa melakukan apa pun yang dia bisa lakukan dengan lebih baik. Jangan pernah goyah.\"\n\nSaya memandang Chai Chongxin dengan mata tanpa emosi saat saya berbicara.\n\n\"Apakah kamu mengerti Chai?\"\n\n“…Ya, aku mengerti.”\n\nChai Chongxin dengan patuh menundukkan kepalanya.\n\nKarena dia bukan scukup bodoh untuk menentangku di sini dan melukai dirinya sendiri, peringatan sebanyak ini seharusnya bisa dilakukan.\n\nKehilangan minat padanya, aku menoleh ke Jack Ma.\n\n\"Semua orang kembali bekerja. Jack Ma, mari kita melakukan percakapan yang lebih konstruktif.\"\n\n\"Baiklah.\"\n\nMendengar kata-kata itu, semua orang berdiri. Namun satu orang, istrinya Zhang Ying, tetap duduk.\n\nAku tersenyum melihat Zhang Ying yang diam.\n\n\"Berencana untuk tidak meninggalkan Jack Ma sendirian kali ini juga, Nyonya Zhang?\"\n\n\"Menurutku akan lebih baik jika dia dan aku mendengarkan bersama. Aku akan pergi jika kamu menyuruhku.\"\n\n\"Tidak, tidak apa-apa. Lagipula kamu akan mengetahuinya nanti sehingga kamu bisa tinggal.\"\n\nJack Ma dengan lembut meremas tangan Zhang Ying di sampingnya.\n\n“Saya minta maaf sekali lagi. Kami sudah mengatur keadaan kami.”\n\n\"Yah, ini sudah berakhir. Kamu pasti cemas. Aku sangat mengerti.\"\n\n\"Terima kasih atas pengertiannya.\"\n\nJack Ma menghela nafas lega. Saya bisa melihat Zhang Ying dengan lembut menepuk tangannya.\n\n\"Alasan aku meminta Jack Ma bertahan adalah untuk mendengar lebih detail tentang apa yang sedang kamu persiapkan saat ini. Seperti yang aku katakan tadi, investasi akan berjalan tanpa masalah. Aku ingin tahu lebih banyak tentang masa depan yang kamu impikan. Maukah kamu memberitahuku Jack Ma?\"\n\nSaya ingin mendengar masa depan seperti apa yang diimpikan oleh Jack Ma yang jenius ini.\n\nSaya hanya mengetahui kesuksesan Alibaba, bukan aspek detailnya.\n\nJadi saya semakin penasaran. Masa depan seperti apa yang diimpikan oleh raksasa kecil ini.\n\nJack Ma membasahi bibirnya dan mulai berbicara dengan hati-hati.\n\n\"Seperti yang saya sebutkan sebelumnya, model bisnis kami saat ini adalah B2B. Namun hal tersebut memiliki keterbatasan yang jelas. Meskipun kami telah menghasilkan keuntungan, hal ini hanyalah sebuah batu loncatan untuk pertumbuhan. Kami perlu memikat hati konsumen yang tak terhitung jumlahnya. Sekarang kami membutuhkan situs yang terhubung langsung dengan konsumen.\"\n\nJack Ma benar. Tapi ada satu masalah.\n\n\"Itu bagus tapi perusahaan seperti itu sudah ada kan? Ada EachNet yang baru saja diakuisisi eBay. Sementara semua orang menarik diri karena eBay masuk, kamu ingin masuk lagi? Apakah kamu tidak takut dengan eBay?\"\n\nMeskipun pertanyaanku tajam, Jack Ma menjawab dengan tenang.\n\n\"Saya takut. Setelah tinggal di Amerika, bagaimana mungkin saya tidak takut dengan eBay? Tapi jika kita menghindari sesuatu karena takut tidak bisa berbuat apa-apa. Ini justru sebuah peluang. Ketika orang lain mundur, saya ingin melangkah maju.\"\n\nRasa percaya diri meluap dari perkataan dan ekspresi Jack Ma.\n\n\"Sebelum mendirikan Alibaba, saya mengalami dua kegagalan. Tapi sekarang berbeda. Masa depan akan dikuasai oleh internet. Saya sudah melihat sekilas kemungkinan itu. Saat ini Amerika sepuluh sampai seratus langkah lebih maju dari Tiongkok. Namun tidak ada jaminan bahwa hal itu akan berlanjut selamanya. Suatu hari nanti perusahaan seperti Yahoo eBay dan Amazon mungkin akan kalah di hadapan kita. Sekaranglah waktunya untuk bergerak maju.\"\n\n\"Kamu mungkin gagal kali ini juga? Apakah kamu tidak takut?\"\n\nJack Ma tersenyum pahit.\n\n\"Saya takut. Tapi kita harus mengatasi ketakutan ini dan bergerak maju.\"\n\nAku khawatir keterlibatanku akan mengubah Jack Ma, tapi tak ada yang berubah.\n\nTidak heran dia disebut orang gila, bukan hanya Taipan Internet.\n\nOrang biasanya mundur ketika merasa takut. Tapi dia malah ingin maju.\n\nSaya membuat pilihan yang tepat dengan Jack Ma. Aku menarik salah satu sudut mulutku sambil tersenyum.\n\n\"Memang. Ini memang yang aku inginkan. Jangan pernah berubah. Jangan lupakan keunikanmu Jack Ma. Aku berinvestasi padamu Jack Ma, bukan Alibaba.\"\n\nSaat itulah Jack Ma menunjukkan senyum puas.\n\nSetelahnya Jack Ma terus menjelaskan visinya untuk masa depan Alibaba.\n\nSaat aku mendengarkan ceritanya, aku menggunakan pengetahuanku tentang masa depan untuk memberikan petunjuk satu per satu.\n\n\"Bagaimana Anda menangani pembayaran? Saya memahami bahwa Tiongkok memiliki penetrasi kartu kredit yang sangat rendah, tidak seperti Amerika atau Korea. Namun menerima setoran tunai terlalu rumit bagi konsumen. Meskipun hal ini mungkin berhasil untuk kenyamanan B2B, hal ini harus menjadi senjata bagi C2C yang menghubungkan pengecer dan konsumen secara langsung.\"\n\nJack Ma tidak melewatkan satu petunjuk pun yang kuberikan.\n\nSetelah berpikir sebentar dia bertepuk tangan ringan.\n\nSenjata ampuh eBay adalah PayPal. Kita harus mengembangkan sistem transaksi keuangan elektronik kita sendiri juga. Lebih jauh lagi, kita harus membuat Alipay digunakan di semua perdagangan elektronik. Akhirnya Alipay harus menggantikan kartu kredit.”\n\nJack Ma yang bersemangat berbicara dengan ludah beterbangan.\n\nAku mengangguk setuju dengan idenya.\n\nKami terus berbicara cukup lama setelah itu.\n\n\"Tuan Kim, kapan Anda berpikir untuk listing di NASDAQ?\"\n\n\"Daftar NASDAQ?\"\n\n“Ya, perusahaan-perusahaan Tiongkok mulai mencatatkan sahamnya secara bertahap. Beberapa pendiri terpaksa melakukan IPO karena investor menginginkannya.”\n\nMeskipun Alibaba tidak perlu khawatir tentang uang dan dapat mengabaikan IPO, perusahaan lain akan berbeda.\n\nsaya taruhsikuku di atas meja. Mengunci jari-jariku, aku meletakkan daguku di atasnya saat aku bertanya.\n\n“Jack Ma, apa yang kamu pilih?”\n\n\"Saya pikir menjadikan Alibaba lebih besar dan kuat merupakan prioritas dibandingkan pencatatan di NASDAQ. Selama pendanaan Tuan Kim memungkinkan, saya ingin menunda IPO selama mungkin.\"\n\nMasih mengistirahatkan daguku, aku memandang Jack Ma dengan ekspresi seperti biasa.\n\n“Tentu saja kami harus membuat daftarnya jika Anda mau.”\n\nJack Ma buru-buru menambahkan kata-kata setelah tersentak melihat tatapan acuh tak acuhku, tetapi sudut mulutku sudah terangkat.\n\n\"Anda ingin saya terus berinvestasi hingga IPO? Seperti yang saya katakan sebelumnya, saya sudah mendapatkan saham semaksimal mungkin. Apa lagi yang saya dapat? Katakan mengapa saya harus berinvestasi lebih banyak.\"\n\n“Tetapi kami akan tumbuh sebesar itu. Bukankah itu sebabnya Anda berinvestasi pada kami, Tuan Kim karena Anda percaya akan hal itu?”\n\nAku mengangkat alis mendengar kata-kata yang berani itu. Saya mengatakan kepada mereka untuk tidak tunduk pada investor dan sekarang dia juga tidak akan tunduk pada saya.\n\nSambil terkekeh aku meluruskan postur tubuhku.\n\n\"Apa kamu tidak tergoda? Tanpa IPO kamu mungkin kehilangan kesempatan menjadi kaya saat ini. Mungkin ini kesempatan terbaik.\"\n\nJack Ma tertawa keras.\n\n\"Jika Anda tidak keberatan, Tuan Kim, saya setuju. Alibaba lebih penting bagi saya daripada uang.\"\n\nSekarang saya mengerti mengapa Alibaba tidak go public hingga tahun 2014.\n\n\"Bagus. Ayo kita lakukan. Nanti kita bahas detail persyaratan investasinya. Aku tunggu sepuluh atau dua puluh tahun.\"\n\nBahkan menginvestasikan miliaran dolar pun jelas bukan sebuah kesepakatan yang merugi.\n\nKarena Alibaba bernilai ratusan miliar dolar.\n\n\"Terima kasih. Mempunyai investor seperti anda Tuan Kim benar-benar sebuah keberuntungan bagi saya.\"\n\nTerima kasih? Aku seharusnya berterima kasih padamu. Alih-alih menjawab, aku malah tersenyum lembut."}