{"index": 464, "title": "Bab 465: Bab 465: Begitulah Nasib Menjadi Orang Kedua", "content": "Setelah meninggalkan Alibaba, saya terbang ke Beijing untuk mengunjungi Baidu.\n\nBaidu juga menginginkan investasi baru. Kami sepakat untuk menyusun kontrak setelah Han Gyeong-yeong memasuki Tiongkok.\n\nPerusahaan IT Tiongkok berkembang pesat dan terus meningkat. Investasi awal saya membuahkan hasil yang besar.\n\nPerusahaan tempat saya berinvestasi telah tumbuh sepuluh kali lipat sejak investasi awal saya. Mereka akan terus berkembang hingga mereka sepenuhnya mendominasi pasar Tiongkok.\n\nMeski kelelahan karena jadwal yang padat, senyuman tak kunjung lepas dari wajahku.\n\nKeesokan paginya saya meninggalkan hotel Beijing lebih awal.\n\n\"Kapan kita akan tiba?\"\n\n\"Sekitar sepuluh menit, kata mereka.\"\n\nJang Seong-taek telah tiba di Beijing kemarin.\n\nTapi dia tidak datang sendirian. Dia berada di bawah pengawasan ketat di kedutaan Korea Utara.\n\nWen Jiabao mengundang Jang Seong-taek ke rumahnya dan saya juga diundang.\n\nIni adalah satu-satunya cara untuk bertemu Jang Seong-taek secara diam-diam sebelum dia harus kembali ke Pyongyang setelah pelantikan Hu Jintao.\n\nSesaat kemudian.\n\nKami hanya bisa melewati gerbang utama setelah pemeriksaan keamanan.\n\n\"Bajingan ini punya keberanian.\"\n\nManajer Ma menoleh ke arah gumamanku.\n\nApakah yang kamu maksud adalah orang-orang yang menonton dari luar?\n\n\"Pengawasan terhadap rumah Wen Jiabao saat dia akan menjadi Perdana Menteri bersamaan dengan pelantikan Hu Jintao sebagai Presiden besok? Mereka pasti sudah gila atau semacamnya.\"\n\nSaya tahu siapa mereka tanpa memeriksanya.\n\nHanya orang-orang dari kedutaan Korea Utara yang akan memantau siapa yang ditemui Jang Seong-taek.\n\n\"Saya kira itu menunjukkan betapa pentingnya bagi mereka siapa yang ditemui Jang Seong-taek.\"\n\n“Hah… Mereka tidak mampu membuang satu-satunya kartu terpercaya mereka di Jang Seong-taek tapi mereka juga tidak nyaman membiarkannya beroperasi dengan bebas karena dia terlalu dekat dengan Tiongkok.”\n\nMobil yang bergerak perlahan berhenti di pintu masuk.\n\nSaat aku melangkah keluar, Wen Jiabao menyambutku.\n\n\"Selamat datang, Ketua Kim.\"\n\nSetelah berpelukan singkat dengan Wen Jiabao, saya mengikutinya masuk.\n\nEksteriornya megah tetapi interiornya bahkan lebih mewah. Melewati ruang tamu bergaya dinasti Qing kami memasuki ruangan paling dalam.\n\n“Wakil Direktur Jang.”\n\nJang Seong-taek, terlihat jauh lebih kurus dibandingkan terakhir kali aku melihatnya, duduk sendirian sambil minum wiski.\n\nDia meletakkan gelasnya dan berdiri.\n\n“Presiden Kim Mu-hyeok. Sudah lama tidak bertemu.”\n\n\"Memang benar. Sudah berapa lama?\"\n\n“Jangan hanya berdiri disana, ayo duduk.”\n\nWen Jiabao tertawa terbahak-bahak sambil menunjuk ke kursi.\n\nWen Jiabao berbicara terlebih dahulu sambil menuangkan wiski ke gelasku.\n\n\"Aku tidak ingat kapan terakhir kali kita bertiga berkumpul seperti ini. Senang bertemu kalian berdua.\"\n\nSetelah menuangkan minumannya sendiri, Wen Jiabao mengangkat gelasnya.\n\n“Ayo kita minum dulu.”\n\nJang Seong-taek dan aku mengangkat gelas kami.\n\n\"Untuk masa depan kita.\"\n\nSaat Wen Jiabao bersulang dan mendekatkan gelas ke bibirnya, saya melakukan hal yang sama.\n\n“Saya gembira melihat Wakil Direktur Jang di Tiongkok lagi. Saya pernah dipenjara setelah jatuh dari kekuasaan. Saya bisa membayangkan betapa sulitnya hal itu. Saya senang Anda selamat.”\n\nJang Seong-taek menjawab.\n\n\"Ini kedua kalinya bagiku. Kalau ada yang ketiga, aku curiga kematian sudah menunggu.\"\n\nAnehnya, nada suaranya tidak terdengar saat membahas nasibnya sendiri. Wen Jiabao memberinya tatapan simpatik.\n\nJang Seong-taek tersenyum pahit saat dia mengisi ulang dan menghabiskan gelasnya sekaligus.\n\nAku memainkan gelas dingin itu sebelum bertanya.\n\n“Perdana Menteri, apakah ada risiko menguping di sini?”\n\n\"Tidak ada sama sekali. Tidak ada yang bisa mendengar pembicaraan kita. Kamu bisa tenang.\"\n\nAku mengangguk dan menoleh ke Jang Seong-taek.\n\n“Wakil Direktur Jang.”\n\nJang Seong-taek meletakkan gelas kosongnya.\n\n\"Ya, Presiden Kim.\"\n\nSaya telah mempertimbangkan berbagai pendekatan, namun berbelit-belit bukanlah gaya saya.\n\n“Apakah kamu sudah mempertimbangkan untuk menjadi penguasa Pyongyang?”\n\n\"...\"\n\nWajah Jang Seong-taek menjadi pucat seolah dia mendengar sesuatu yang dilarang.\n\nBahkan Wen Jiabao tampak terkejut dengan pendekatan langsungku yang membeku sambil mengangkat gelasnya.\n\n\"Saya sudah membahas hal ini secara luas dengan Perdana Menteri Wen. Itu sebabnya saya mendesak agar Anda dipanggil ke Beijing.\"\n\n\"…Presiden Kim. Pasti Anda tahu betapa berbahayanya kata-kata itu. Anda harus tahu tentang Republik kita.\"\n\nSuara Jang Seong-taek sedikit bergetar saat dia menjawab.\n\n\"Bukankah ini yang selalu kamu impikan? Di pemakaman Ketua Song di Daehyeon, seseorang yang mengaku sebagai rekanmu datang kepadaku. Dia memberitahuku bahwa mimpimu adalah dunia untuk rakyat.\"\n\n\"…Aku memintanya untuk menyampaikan pesan jika dia bertemu denganmu. Dia disingkirkan setelah kembali dari Seoul. Aku belum mendengar apakah dia berhasil bertemu denganmu, tapi aku senang dia melakukannya.\"\n\n\"Ah, dia meninggal?\"\n\n“…Ya. Dia meninggal.”\n\nIni adalahberita kepadaku.\n\n\"Banyak rekanku yang disingkirkan. Beberapa diturunkan hanya karena dekat denganku. Meskipun aku cukup beruntung bisa diterima kembali, teman itu tidak pernah kembali. Itu semua salahku.\"\n\nJang Seong-taek minum lagi.\n\nTapi sekarang bukan waktunya untuk suasana emosional seperti itu.\n\n\"Saya juga menyesali hal itu. Tapi bukankah itu sebabnya segala sesuatunya perlu diubah? Berapa lama Anda akan membiarkan Korea Utara berada di tangan Kim Jong-il? Apakah hal itu benar-benar bermanfaat bagi rakyat seperti yang Anda bicarakan?\"\n\nEkspresi Jang Seong-taek berubah pahit.\n\n\"Bagaimana mungkin saya bisa mengalahkan Pemimpin Tertinggi? Dia mungkin sudah memercayai saya sebelumnya, tetapi setelah upaya kudeta dia tidak memercayai siapa pun, terutama saya. Bagaimana mungkin saya bisa menyingkirkannya dari kekuasaan?\"\n\n\"Jika ada cara, apakah Anda akan mempertimbangkannya? Atau apakah Anda lebih suka hidup dalam ketakutan akan adanya pembersihan lagi?\"\n\n“Dengar, Presiden Kim.”\n\nSuara Jang Seong-taek sedikit meninggi.\n\n\"Jika Anda bersedia, Wakil Direktur Jang, saya dan Perdana Menteri di sini akan membantu.\"\n\nKetika Jang Seong-taek berbalik, Wen Jiabao mengangguk sebagai konfirmasi.\n\n“Saya juga tidak bisa lagi mempercayai Korea saat ini. Semakin kita mendukung Korea, semakin terisolasi kita dari komunitas internasional.”\n\n“…Aku tidak menyangka kamu merasakan hal ini, Perdana Menteri.”\n\n“Saya tidak peduli apa yang terjadi pada Kim Jong-il. Anda adalah teman saya Wakil Direktur Jang.”\n\nJang Seong-taek tampak mengatupkan rahangnya.\n\n\"Perdana Menteri, Anda tahu situasi di Republik kita. Melengserkan Pemimpin Tertinggi akan sulit. Siapa yang tahu berapa banyak darah yang akan tertumpah.\"\n\n\"Dan bagaimana sekarang? Apakah darah belum tertumpah? Banyak orang sekarat karena kelaparan – bahkan mungkin lebih parah lagi. Apakah saya salah?\"\n\n“…Itu.”\n\n\"Saya setuju dengan Presiden Kim. Jika perubahan memungkinkan maka hal itu harus terjadi. Dengan berkuasanya Kim Jong-il, pengembangan nuklir akan segera dimulai. Nantinya, pengorbanan yang diperlukan mungkin akan lebih besar lagi dan perubahan tidak mungkin dilakukan.\"\n\nJang Seong-taek tidak bisa menyangkal perkataan Wen Jiabao.\n\nDia bukan tipe orang yang berpaling dari fakta yang jelas.\n\nWen Jiabao menambahkan dengan tegas.\n\n“Korea hanya akan semakin terisolasi seiring berjalannya waktu. Dan rakyatlah yang paling menderita, bukan para pemimpin seperti Anda atau Kim Jong-il. Apakah ini politik untuk rakyat yang Anda bicarakan?”\n\nMeskipun saya ingin Jang Seong-taek berkuasa untuk meminimalkan variabel yang tidak dapat dikendalikan, Wen Jiabao memiliki pemikiran berbeda.\n\nMereka adalah politisi. Saya adalah seorang pengusaha. Kami tidak bisa berpikir sama.\n\nNamun selama kami sampai di Seoul, tidak menjadi masalah bagaimana kami sampai di sana. Secara obyektif penilaian saya tidak jauh berbeda.\n\nSetelah hening lama, Jang Seong-taek meraih botol itu lagi.\n\nAku malah menuangkan minumannya.\n\n\"Wakil Direktur Jang, sejujurnya nyawa orang-orang bukan urusan saya. Pasti ada banyak hal yang saya tidak tahu tentang kematian orang itu dan hal-hal lain. Tapi saya tahu satu hal – jika hal ini terus berlanjut, Anda akan mati. Bahkan jika Kim Jong-il meninggal, penerusnya akan membunuh Anda. Saya ingin mencegah hal itu.\"\n\n\"...\"\n\nJang Seong-taek mengetahui kebenaran ini dengan baik.\n\nDia menghabiskan gelas yang kutuangkan sekaligus tanpa menjawab.\n\n“Selama Kim Jong-il masih berkuasa, hubungan kekuasaan antara Korea Selatan dan Korea Utara tidak akan membaik. AS akan semakin menekan Korea Utara, Tiongkok dan Rusia tidak bisa membela Korea Utara selamanya. Masa depan apa yang menanti? Apakah pengembangan nuklir akan mengubah segalanya? Hal ini hanya akan membawa sanksi yang lebih kuat. Begitulah cara Amerika bekerja.”\n\nAku mengangkat gelasku. Melalui kristal Jang Seong-taek tampak membeku.\n\n\"Saya ingin Anda mengambil alih kekuasaan Wakil Direktur Jang. Demi bisnis saya dan keselamatan Anda.\"\n\nSemuanya bergantung pada tekad Jang Seong-taek.\n\nBahkan Wen Jiabao diam-diam menyesap minumannya tanpa menambahkan apa pun lagi.\n\nSetelah keheningan yang canggung, Jang Seong-taek mengisi gelasnya, mengeringkannya, dan meletakkannya dengan keras.\n\n“Presiden Kim Mu-hyeok.”\n\n\"Ya, Wakil Direktur Jang.\"\n\n\"Apa manfaat yang saya dapat dari pengambilan kekuasaan ini bagi Anda? Saya tidak dapat memahaminya. Baik Korea Utara bangkit atau jatuh, hal itu tidak akan mempengaruhi hidup Anda.\"\n\nJang Seong-taek menanyakan pertanyaan mendasar.\n\nJawab aku.Aku perlu tahu apakah aku harus bergandengan tangan denganmu untuk melakukan kudeta atau kamu hanya mencoba memanfaatkanku.\n\nSempurna. Pertanyaan ini berarti dia sudah mengambil keputusan.\n\n“Saya ingin membangun jalur kereta api dari Korea Selatan melalui Korea Utara, Rusia, dan Tiongkok hingga Eropa. Kita juga dapat menjalankan jaringan pipa gas dan minyak dari Rusia. Ada banyak peluang bisnis. Namun kediktatoran Kim Jong-il membuat semuanya menjadi mustahil. Itulah alasan terbesarnya.”\n\n\"Itu tidak menjelaskan segalanya. Anda berencana menggulingkan rezim suatu negara hanya untuk itu?\"\n\nDia setengah tulus tapi tidak percaya padaku.\n\nTapi aku tidak bisa memberitahunya aku tahu masa depan.\n\nSenyuman santai kontras dengan ekspresi Jang Seong-taek yang melintasd wajahku.\n\n\"Aku lahir di Korea dan akan mengakhiri hari-hariku di sana. Apakah jawaban itu cukup?\"\n\nKeheningan berat menekan dari semua sisi.\n\n\"Baiklah. Aku akan mencobanya.\"\n\nJang Seong-taek yang dari tadi menggigit bibir akhirnya menerima lamaran tersebut.\n\n“Sejujurnya, saya pernah mempunyai pemikiran seperti itu sebelumnya. Namun setelah upaya kudeta faksi lain gagal, keadaan menjadi jauh lebih sulit. Banyak sekutu dekat saya yang disingkirkan dan militer diisi penuh oleh orang-orang Pemimpin Tertinggi. Saya hampir tidak bisa bergerak bebas sekarang. Bagaimana mungkin kami bisa melancarkan kudeta?”\n\nMeski setuju, dia tetap skeptis.\n\nDia mungkin ingin melihat kartu apa yang telah kita siapkan.\n\n“Apa yang tidak bisa diselesaikan dengan uang?”\n\n“Tentunya menurutmu uang tidak bisa menyelesaikan masalah ini? Itu menunjukkan betapa sedikitnya yang kamu ketahui tentang Republik kita…”\n\nMemotong kata-kata Jang Seong-taek, kataku.\n\n\"Jumlah yang sedikit mungkin tidak bisa membeli loyalitas. Tapi berikan jumlah yang tidak bisa ditolak dan itu saja.\"\n\nJika uang tidak dapat membelinya, mungkin penawaran kami tidak cukup."}