{"index": 465, "title": "Bab 466: Bab 466: Saya Telah Menyelesaikan Segalanya Sampai Batas Tertentu", "content": "Uang bisa menyelesaikan segalanya. Setidaknya, itulah yang saya pikirkan.\n\nTapi Jang Seong-taek sepertinya tidak setuju, mengerutkan alisnya saat menjawab.\n\n\"Itu karena Anda tidak memahami Republik kita dengan baik. Akan sulit membujuk mereka dengan uang. Ketika Anda berada di sisi Ketua, uang dengan sendirinya akan mengikuti.\"\n\nDia membuat hal-hal sederhana terdengar rumit. Aku menggelengkan kepalaku sedikit dan berkata,\n\n\"Saya yakin itu benar. Tapi itu hanya berlaku bagi perwira dan pejabat tinggi militer. Perwira lapangan, atau yang biasa disebut kolonel senior di Korea Utara, berbeda.\"\n\nTargetku bukanlah para jenderal.\n\n“Bahkan di Korea Selatan, kekuatan utama di balik kudeta militer adalah perwira lapangan. Ada beberapa jenderal, tapi mereka minoritas. Kebanyakan kolonel, letnan kolonel, dan mayor yang menggerakkan pasukan. Apakah Korea Utara akan berbeda? Bukankah merekalah yang sebenarnya mengendalikan militer?”\n\nKudeta militer di negara kita juga dipimpin oleh perwira lapangan.\n\nPada akhirnya, perwira tingkat jenderallah yang merebut kekuasaan, namun perwira tingkat lapangan lah yang merencanakan dan memimpin segalanya.\n\nDan upaya kudeta baru-baru ini di Pyongyang juga dihasut oleh petugas lapangan.\n\nJang Seong-taek tidak mungkin tidak menyadari hal ini.\n\n\"…Kamu benar. Seperti yang kamu katakan, Bos Kim, kali ini mereka juga memimpin upaya kudeta di Pyongyang. Itu sebabnya sekarang, tanpa izin para jenderal, saat mereka menggerakkan militer, mereka dicap sebagai pemberontak.\"\n\nKegagalan upaya kudeta sebelumnya rupanya meninggalkan trauma mendalam pada Jang Seong-taek.\n\nAtau apakah dia takut karena dia tahu bagaimana mereka mati?\n\nJang Seong-taek tidak menyembunyikan kegelisahannya, menunjukkannya secara terbuka.\n\n\"Kami tidak membutuhkan banyak orang untuk melakukan kudeta. Tidak ada alasan untuk membunuh Kim Jong-il. Mungkin lebih baik mengamankannya daripada membunuhnya.\"\n\nGerakan skala besar memiliki peluang kegagalan yang tinggi, seperti sebelumnya.\n\nSkenario terbaiknya adalah mengamankan Kim Jong-il dengan personel minimal, dan membunuh Kim Jong-il adalah pilihan terbaik berikutnya.\n\n\"Mengamankan Kim Jong-il dengan kekuatan kecil. Itu yang perlu Anda lakukan, Wakil Direktur Jang. Anda harus tahu apa yang perlu dilakukan untuk mencapai hal ini.\"\n\nTidak mungkin Jang Seong-taek tidak menempatkan setidaknya satu orangnya di Komando Penjaga.\n\nJika dia melakukannya, pembicaraan mengenai kudeta tidak akan ada gunanya; dia harus diam-diam menyerahkan lehernya.\n\nJang Seong-taek sepertinya memahami maksud kata-kataku dan menelan ludahnya.\n\n“Jangan bilang kamu tidak punya siapa pun di Komando Penjaga. Jika kamu tidak kompeten, aku mungkin harus mempertimbangkan kembali pengaturan kita.”\n\nPara perwira muda lulusan sekolah militer Soviet semuanya telah disingkirkan dan tidak lagi bertugas di militer.\n\nDi antara perwira muda yang disingkirkan, pasti ada beberapa orang Jang Seong-taek juga.\n\nNamun sebagian besar orang di Komando Garda selamat.\n\nUntuk masuk Komando Garda, seseorang harus menjalani pendidikan ideologi sejak usia muda, hampir seperti cuci otak, dan lulus pemeriksaan latar belakang hingga ke kerabat jauh.\n\nTentu saja, sejumlah kecil personel Komando Garda pernah berpartisipasi dalam upaya kudeta Pyongyang sebelumnya.\n\nNamun, sebagian besar dari mereka telah melawan pasukan kudeta sampai akhir, dan kepercayaan Kim Jong-il terhadap para prajurit Komando Pengawal ini semakin kuat.\n\nDia terkejut karena hanya sedikit orang yang berpartisipasi, namun dia tidak menghilangkan kepercayaannya pada mereka.\n\nSetelah merenung sejenak, Jang Seong-taek menjawab.\n\n\"Saya tidak memiliki siapa pun di Pengawal 1, yang memberikan perlindungan dekat. Saya memiliki beberapa orang di Pengawal ke-2 dan ke-3 di bawahnya. Ada beberapa orang di Biro ke-2 dan ke-4 yang berhubungan dengan saya.\"\n\nDugaanku benar. Saya mengangguk pada konfirmasinya bahwa dia telah memasukkan orang ke dalam Komando Garda.\n\nTapi mengecewakan karena dia tidak memiliki siapa pun di Pengawal Pertama yang paling penting.\n\nNah, jika dia ketahuan memasukkan seseorang ke dalam Pengawal Pertama, yang melindungi Kim Jong-il sendiri dan keluarganya, kepalanya akan langsung terbang, jadi dia pasti berhati-hati.\n\nTetap saja, berharap tanpa harapan, aku bertanya sekali lagi.\n\n“Apakah kamu yakin tidak ada satu orang pun di Biro Garda 1?”\n\nEkspresi Jang Seong-taek sedikit menjadi gelap.\n\n“Akan lebih akurat jika dikatakan ada. Dia tewas dalam upaya kudeta terakhir. Karena peluru pasukan kudeta.”\n\n“Hmm…”\n\n“Sejak itu, saya tidak punya kesempatan untuk menanam siapa pun di sana.”\n\nJika tidak ada seorang pun di Garda 1 yang memberikan perlindungan jarak dekat, aku harus membatalkan rencanaku dan munculitu yang baru.\n\nAku memejamkan mata dan berpikir. Sementara itu, Wen Jiabao menanyai Jang Seong-taek.\n\n\"Wakil Direktur Jang, apakah Anda tidak punya kekuatan lain? Tampaknya ini terlalu kecil untuk disebut sebagai kekuatan orang yang dikenal sebagai orang kedua di Korea Utara. Apakah Anda menyerukan reformasi tanpa dukungan nyata?\"\n\nSelagi masih tenggelam dalam pikiranku, aku tetap membuka satu telinga. Saya tidak bisa melewatkan percakapan mereka hanya karena saya sedang merenung.\n\n“Setelah kegagalan kudeta Pyongyang, sebagian besar kepala lembaga kekuasaan diganti. Saat itu, saya juga diasingkan ke pertanian pedesaan. Saya tidak punya waktu untuk menanam rakyat saya.”\n\n“Jadi maksud Anda semua pejabat tinggi yang memiliki pandangan yang sama dengan Anda telah disingkirkan? Bahkan jika Anda berhasil mengamankan Ketua Kim Jong-il, tanpa dukungan dari eselon atas, perang saudara dapat segera pecah.”\n\nUntuk sementara, keduanya terlibat perdebatan sengit tentang cara melakukan kudeta.\n\nIsinya bukanlah sesuatu yang mudah diputuskan, sehingga pembicaraan terus berputar-putar.\n\n“Choe Ryong-su, yang bertanggung jawab di Kementerian Keamanan Rakyat, memiliki hubungan khusus dengan saya. Kemungkinan besar dia akan memihak kita.”\n\nBegitu saya mendengar nama Choe Ryong-su, mata saya langsung terbuka.\n\nAda yang tidak beres di sini. Saya menatap Jang Seong-taek dengan mata bingung dan bertanya,\n\n\"Apakah Choe Ryong-su telah diangkat ke Kementerian Keamanan Rakyat? Apakah Baek Hak-rim sudah mengundurkan diri?\"\n\nPerhatian kedua pria yang berbincang itu beralih padaku. Setelah menatapku sejenak, Jang Seong-taek menjawab,\n\n\"Kamerad Baek Hak-rim, Menteri Jaminan Sosial, mengundurkan diri dengan alasan usia tua. Namun, itu hanya alasan yang dangkal. Dia mengambil tanggung jawab karena gagal mencegah kudeta.\"\n\nBaek Hak-rim adalah salah satu tokoh penting yang mengangkat Kim Jong-il ke tampuk kekuasaan.\n\nKim Jong-il sangat mempercayainya sehingga sebagian besar pembersihan setelah kematian Kim Il-sung dilakukan oleh Baek Hak-rim.\n\nDia mendirikan organisasi khusus bernama Simhwajo di Kementerian Keamanan Rakyat dan melakukan pembersihan berdarah terhadap orang-orang yang menentangnya.\n\nInsiden ini dikenal sebagai insiden Simhwajo, sebuah pembersihan besar-besaran pada awal pemerintahan Kim Jong-il.\n\nPria yang berdiri di depan saya, Jang Seong-taek, adalah orang yang mendalangi di balik layar, sementara Baek Hak-rim, sebagai Menteri Jaminan Sosial, melaksanakan semua pekerjaan yang terlihat.\n\nSebagian besar rekan Kim Il-sung dibersihkan, dan jumlah orang yang terbunuh mencapai puluhan ribu. Itu adalah pembantaian besar-besaran.\n\nDan sekarang mereka telah mencopot Baek Hak-rim dari posisi itu.\n\n\"Apakah Anda mengatur pemecatan Baek Hak-rim dan penunjukan Choe Ryong-su, Wakil Direktur Jang?\"\n\n\"Tidak, saya tidak melakukannya. Kamerad Ketua mengetahui tentang hubungan saya dengan Choe Ryong-su. Dia diangkat sebelum saya diangkat kembali.\"\n\n\"...\"\n\nFakta bahwa Choe Ryong-su adalah rekan dekat Jang Seong-taek adalah informasi yang diketahui secara luas bahkan oleh saya.\n\nNamun mereka menunjuk Choe Ryong-su sebagai kepala Kementerian Keamanan Rakyat, yang pada dasarnya setara dengan Kementerian Keamanan Publik Tiongkok di Korea Utara?\n\nIni adalah apel beracun. Umpan yang tidak boleh diambil.\n\n\"Sama sekali jangan membicarakan operasi ini dengan Choe Ryong-su. Bahkan, jangan menyebutkannya. Ini adalah umpan yang dilontarkan Kim Jong-il untuk menangkap Anda, Wakil Direktur Jang.\"\n\nSaat dia menggigit umpan ini, Jang Seong-taek sudah mati. Adik ipar Kim Jong-il atau bukan, kepalanya akan langsung terbang.\n\n\"Apakah kamu meragukan Choe Ryong-su? Pria itu telah menjadi teman dekatku sejak lama. Jika kita bahkan tidak bisa berkonsultasi dengannya, operasi ini pasti akan gagal.\"\n\n“Pikirkanlah, Wakil Direktur. Anda lebih tahu dari siapa pun orang seperti apa Kim Jong-il itu. Namun, dia menempatkan Choe Ryong-su, yang dikenal dekat dengan Anda, pada posisi itu?\n\nJang Seong-taek pasti merasa ada yang tidak beres juga. Keyakinannya pada Choe Ryong-su melebihi perasaan itu.\n\nTidak peduli bagaimana aku melihatnya, bergerak bersama pria itu berbahaya.\n\n“Untuk saat ini, mari kita lanjutkan tanpa melibatkan Choe Ryong-su. Yang terbaik adalah meminimalkan variabel yang dapat memperumit masalah.”\n\n\"Apakah kamu punya rencana yang lebih baik?\"\n\n\"Aku sudah membereskan semuanya sampai batas tertentu. Rencana awal didasarkan pada asumsi bahwa kamu memiliki seseorang di Garda 1, tapi karena kamu tidak memilikinya, kita harus membatalkannya. Itu palsu.\"e, karena itu adalah skenario terbaik.\"\n\nJang Seong-taek terlihat penasaran, tapi tidak ada gunanya mendiskusikan rencana yang sudah dibatalkan.\n\n“Untuk saat ini, mari kita beralih dari hal itu. Siapkan daftar orang-orang yang mungkin menentang Anda ketika Kim Jong-il dibunuh atau diamankan. Kita perlu mengumpulkan mereka semua di satu tempat dan membunuh atau menundukkan mereka sebelum melanjutkan operasi.”\n\nWajah Jang Seong-taek mengeras saat menyebutkan pembunuhan, tapi dia segera mengangguk patuh.\n\nSaya mulai mengungkapkan rencana saya yang dibuat dengan tergesa-gesa.\n\n“AS akan mengusulkan perundingan enam negara termasuk Tiongkok, Rusia, Korea Selatan, Korea Utara, dan Jepang. Ini untuk membahas masalah nuklir Korea Utara.”\n\nWen Jiabao menatapku dengan wajah terkejut.\n\n\"Apakah itu benar? Kami belum menerima informasi mengenai hal ini. Bagaimana kamu mengetahuinya, Bos Kim?\"\n\n“Saya kebetulan mengetahuinya sebelumnya.”\n\nSaya tidak bisa mengungkapkan sumber informasinya. Mereka tidak akan mempercayaiku meskipun aku mempercayainya.\n\nMeski belum ada informasi resmi, pemerintahan Bush perlu menyelesaikan masalah nuklir Korea Utara untuk memenangkan pemilihan presiden tahun depan.\n\n“Apa yang kamu dengar di sini hari ini, jangan sebutkan di tempat lain.”\n\nWen Jiabao dan Jang Seong-taek mengangguk setuju.\n\n“Dan…”\n\nSaya mengamati dengan cermat wajah Jang Seong-taek saat saya berbicara.\n\n“Kim Jong-il mungkin sudah memiliki satu bom nuklir lengkap.”\n\n\"Apa yang kamu katakan? Senjata nuklir?\"\n\nWen Jiabao bertanya dengan kaget, tapi mataku tetap tertuju pada Jang Seong-taek.\n\nNamun, Jang Seong-taek juga terlihat sangat terkejut.\n\n\"Apa maksudmu dengan itu? Maksudmu Kamerad Ketua punya senjata nuklir?\"\n\nSepertinya dia tidak tahu. Jika ini sebuah akting, Jang Seong-taek harusnya menjadi seorang aktor.\n\n“Ketika Uni Soviet runtuh, beberapa senjata nuklir hilang. Untungnya, Rusia berhasil menemukan sisanya, namun masih ada satu senjata nuklir yang belum ditemukan.”\n\nPernyataan mengejutkanku membuat mulut Wen Jiabao ternganga, dan mata Jang Seong-taek bergetar.\n\n\"Tentunya... Apakah Anda bermaksud mengatakan bahwa itu ada di tangan Kamerad Ketua?\"\n\n\"Ya. Saya sudah melacaknya sejak lama, dan saya menemukan bukti bahwa itu disalurkan ke Korea Utara melalui mafia Rusia.”\n\n\"Tapi itu hanya bukti tidak langsung, bukan?\"\n\n“Pemerintah Rusia telah menyimpulkan bahwa senjata nuklir ada di Korea Utara dan sedang mendiskusikan tindakan penanggulangannya. Ini adalah informasi yang sangat rahasia. Jika salah satu dari Anda membocorkan informasi ini untuk politik dalam negeri atau diplomasi, saya tidak akan lagi menganggap Anda sebagai mitra saya.”\n\nSaya memperingatkan mereka lagi, tetapi mereka tampaknya terlalu terkejut untuk menyadari peringatan saya.\n\nMereka hanya menatap kosong ke wajahku.\n\n“Kita perlu melanjutkan dengan asumsi Kim Jong-il memiliki senjata nuklir. Rusia tidak akan keberatan jika Anda mengambil alih kekuasaan, Wakil Direktur Jang, selama mereka dapat memulihkan senjata nuklirnya.”\n\nWen Jiabao, menggelengkan kepalanya untuk menjernihkan pikirannya, menyela saya dan bertanya,\n\n\"Tidak, tidak. Bos Kim, bagaimana jika Kim Jong-il berpura-pura gila dan menggunakan senjata nuklir? Siapa yang tahu apa yang akan dia lakukan jika terpojok?\"\n\n“Itu mungkin saja. Tapi itu tidak akan terjadi. Itu sebabnya saya mengungkapkan informasi ini sekarang, untuk mencegah hal itu.\"\n\nSaya melihat Jang Seong-taek saat saya berbicara.\n\n“Bahkan jika perundingan enam pihak dimulai, Kim Jong-il tidak akan bersikap kooperatif. Dia hanya akan menggunakannya untuk mengulur waktu untuk pengembangan nuklir. Selama waktu itu, Wakil Direktur Jang, Anda perlu mencari tahu di mana letak senjata nuklirnya.\"\n\nJika Jang Seong-taek memutuskan untuk melakukannya, dia seharusnya dapat menemukan lokasi yang mencurigakan, meskipun itu membutuhkan waktu.\n\n“Bisakah kamu melakukannya, Wakil Direktur Jang?”"}