{"index": 466, "title": "Bab 467: Bab 467: Waktu Akan Menyelesaikannya", "content": "Keheningan yang berat memenuhi ruangan.\n\nAku mengangkat gelasku, menikmati aroma wiski, sambil mengamati wajah kedua pria itu.\n\nWen Jiabao memejamkan mata, tanpa sadar memainkan gelasnya, sementara Jang Seong-taek tampak benar-benar gila.\n\nSaya memutuskan untuk memberi mereka cukup waktu untuk berpikir sambil menyesap wiski dingin.\n\nSaat esnya mencair sepenuhnya, aku meletakkan gelasku dan memanggil Jang Seong-taek.\n\n“Wakil Kepala Jang.”\n\n“Ah… Ya, Tuan Kim Mu-hyeok.”\n\n\"Ini adalah sesuatu yang harus Anda lakukan. Jika ledakan nuklir terjadi tepat di jantung Pyongyang, Anda bisa membayangkan kekacauan yang akan terjadi. Kami perlu memastikan lokasi bom sebelum mengambil tindakan apa pun.\"\n\nSejak Perang Dunia II, senjata nuklir belum pernah digunakan.\n\nJika meledak, bisa memicu Perang Dunia III.\n\n“Tetapi bahkan jika kita mengkonfirmasi lokasinya, bagaimana kita mengamankannya? Saat kita menggerebek situs itu, berita akan langsung sampai ke Pemimpin Terhormat. Ini akan menjadi akhir bagi kita.”\n\nJang Seong-taek, yang ragu-ragu, berbicara dengan tegas, mencatat bahwa bukan tidak mungkin untuk mengetahuinya.\n\n“Kami akan menangani sendiri pengamanannya.”\n\nSaat itu, Wen Jiabao menyela.\n\nSaya berbalik ke arah Wen Jiabao. Wajahnya kaku dan serius.\n\n“Jika saya mengunjungi Pyongyang secara langsung, saya bisa membawa personel keamanan. Bahkan Kim Jong-il tidak akan mampu menghentikan hal itu.”\n\nSaya tidak pernah menyangka Wen Jiabao akan mengambil langkah proaktif seperti itu.\n\nApakah dia khawatir betapa berbahayanya kepemilikan senjata nuklir bagi Kim Jong-il?\n\nTapi saya tidak bisa menyerahkan tugas penting seperti itu kepada Tiongkok.\n\n\"Tidak. Ini harus ditangani oleh Rusia.\"\n\n\"Hai, Tuan Kim. Jika Rusia ikut terlibat, ini akan semakin memperumit masalah. Kami akan mengamankan senjata nuklirnya dan kemudian menyerahkannya kepada Rusia.\"\n\nMeskipun nada bicaranya tegas, Wen Jiabao menambahkan.\n\nSaya menatap Wen Jiabao, diam-diam mengamatinya.\n\n\"Jika kami melibatkan Rusia, AS pasti akan melakukan intervensi. Itu akan merusak rencana Anda, Tuan Kim, jadi kami...\"\n\nOrang-orang Tionghoa selalu melakukan ini. Saya dengan dingin menyela Wen Jiabao.\n\n\"Saya telah menyebutkan sebelumnya bahwa fakta bahwa senjata nuklir Rusia bisa jatuh ke tangan Kim Jong-il adalah rahasia di antara kita. Jangan mencoba mempolitisasi hal ini untuk keuntungan pribadi. Apakah Anda benar-benar mengatakan Tiongkok akan mengamankan senjata nuklirnya?\"\n\n“Tuan Kim.”\n\n\"Apakah Anda yakin, Perdana Menteri? Anda berniat menyerahkan senjata nuklir ke Rusia tanpa syarat apa pun? Ini adalah harta terpendam Soviet. Apakah Anda yakin Rusia hanya akan duduk diam dan membiarkan China yang menanganinya?\"\n\nWen Jiabao tampak kesulitan untuk berbicara, bibirnya bergerak seolah ingin mengatakan sesuatu, tetapi saya melanjutkan.\n\n\"Mari kita tidak menempuh jalan ini. Jika kita melakukannya, saya mungkin menyesal telah mencoba menyelamatkan posisi Anda. Orang-orang di ruangan ini adalah orang-orang yang saya percayai sebagai mitra di masa depan. Namun menggunakan situasi ini untuk kepentingan pribadi atau nasional adalah hal yang tidak dapat diterima.\"\n\n\"...\"\n\n“Dan karena kita telah menyebutkan intervensi AS, izinkan saya bertanya: Apakah Anda benar-benar yakin kita bisa berhasil tanpa persetujuan mereka? Mengapa wawasan Anda begitu sempit ketika Anda mengaku memahami politik internasional lebih baik daripada saya?”\n\nBahkan jika kudeta berhasil, tanpa persetujuan AS, kudeta tersebut akan dianggap sebagai keberhasilan yang setengah matang.\n\nAS telah memantau dengan cermat situasi Korea Utara, dan mereka sudah mempunyai rencana jika terjadi perubahan.\n\nEntah itu pemberontakan, kudeta, atau pembunuhan, jika Kim Jong-il meninggal atau kehilangan kekuasaan, ada rencana bagi pasukan AS yang ditempatkan di Korea dan Jepang untuk memasuki Pyongyang.\n\n\"AS harus memastikan hal ini. Wakil Ketua Jang harus diakui. Tanpa hal itu, bahkan jika Tiongkok dan Rusia mendukung kami, rezim ini akan menjadi rezim yang setengah hati. Ini hanya akan menjadi Kim Jong-il kedua yang terulang kembali.\"\n\nSaya tidak akan mendapat manfaat jika Jang Seong-taek menempuh jalan yang sama seperti Kim Jong-il.\n\n\"Saya akan mendapatkan persetujuan dari AS dan Rusia. Jadi jangan memikirkan hal lain. Jika tidak, Anda bisa pergi sekarang dan melepaskan tangan saya.\"\n\n“… Aku merasa bersemangat untuk sesaat.”\n\nWen Jiabao mundur. Saya memperingatkan dia.\n\n\"Saya sepenuhnya memahami posisi Anda, Perdana Menteri. Anda melihat ini sebagai peluang untuk mendapatkan pengaruh diplomatik atas Rusia. Sejujurnya, saat ini, Rusia lebih penting daripada Tiongkok dan Korea Utara. Jadi demi saya, jangan berpikir lagi. Jika tidak, kita tidak bisa lagi mempertahankan hubungan kita.\"\n\nJika kepentingan politik lain ikut terlibat dalam masalah ini, tantangannya akan semakin besar.\n\nIni sudah merupakan upaya yang sulit, dan saya tidak berniat membuatnya lebih sulit.\n\nWen Jiabao terdiam mendengar peringatanku, berbalik ke arah Jang Seong-taek.\n\n“Mari kita selesaikan diskusi ini, diae. Wakil Kepala Jang, jika kami memastikan lokasinya, semuanya akan ditangani dari Rusia.”\n\n\"Apakah Anda sudah berbicara dengan Kremlin?\"\n\n“Belum. Tapi jika kita bisa memulihkan senjata nuklir, saya akan berterima kasih kepada Wakil Kepala Jang. Jadi untuk saat ini, harap periksa beberapa kemungkinan tempat persembunyian dan siapkan daftar orang-orang yang mungkin akan memberontak ketika Kim Jong-il digulingkan. Semuanya bergantung pada persiapan ini.\"\n\n\"Tolong bagikan rencana detailnya kepada kami.\"\n\nMasih merasa cemas, Jang Seong-taek meminta rencana yang tepat dari saya.\n\nAlih-alih menjelaskan lebih lanjut, saya menunjukkan tanggung jawabnya.\n\n“Untuk saat ini, gunakan dana gelapmu untuk merekrut orang sebanyak mungkin. Kita bisa mendiskusikan rencana lebih lanjut setelahnya. Setelah kudeta berhasil, fokuslah untuk mengumpulkan orang-orang yang akan mendukung kepemimpinan Anda.\"\n\n“Itu seharusnya tidak terlalu sulit. Selama pembersihan ini, banyak yang kehilangan kepercayaan pada Pemimpin yang Terhormat. Tentu saja, saat seseorang menyuarakannya, mereka berisiko mati, jadi semua orang tetap diam mengenai hal itu.\"\n\n“Dengan kegagalan sistem penjatahan dan kekurangan pangan yang berkepanjangan, sentimen masyarakat juga tidak bagus.”\n\nJang Seong-taek mengangguk dengan serius.\n\n“Itu benar. Saya sangat merasakan hal itu selama kunjungan saya baru-baru ini ke peternakan regional. Banyak hal telah berubah.\"\n\n\"Kemudian jika Wakil Kepala Jang mengambil alih kekuasaan dan menunjukkan pendekatan yang berbeda, perlawanan yang ada mungkin lebih kecil dari yang diharapkan.\"\n\nSeberapa rapuhnya sebuah rezim otoriter dapat dibuktikan dengan kejadian-kejadian di masa depan seperti 'Musim Semi Arab'.\n\nTaktik rasa takut selama puluhan tahun dapat menimbulkan kebencian, bukan rasa takut. Ada batasan seberapa besar sentimen publik dapat dikendalikan melalui intimidasi.\n\nJang Seong-taek harus memanfaatkan sentimen itu untuk mendapatkan legitimasi.\n\n“Tetapi apakah Anda menyuruh saya menggunakan dana gelap saya untuk tugas ini? Anda tidak akan memberikan dukungan finansial apa pun?\"\n\n\"...Apakah kamu mengharapkan aku memberikan bantuan?\"\n\nSaya mendapati diri saya kehilangan kata-kata, tanggapan saya tertunda.\n\n\"Bukankah ini usulan Tuan Kim? Jadi, Anda juga harus berkontribusi pada dana yang terlibat sampai batas tertentu…”\n\nSaya sempat lupa sifat asli Jang Seong-taek.\n\nDia menyamar sebagai seorang intelektual, tetapi memendam banyak keserakahan.\n\nWakil Kepala Jang, apakah Anda ingin memberikan dana, mengetahui apa yang mungkin saya minta sebagai imbalannya?\n\n\"Kamu tidak akan tiba-tiba menarik kembali kata-katamu hanya karena aku tidak menyumbangkan uang, kan?\"\n\nPersyaratannya akan berubah drastis… Dia jelas tidak berpikir sejauh itu.\n\nSaya tidak punya alasan untuk merasa menyesal.\n\n\"Baiklah. Saya akan menyediakan dananya. Saat ini, ada hal lain yang jauh lebih penting daripada uang.\"\n\nUang bisa dimasukkan, cukup sederhana. Jika saya bisa mendapatkan keuntungan dengan uang tunai, itu adalah kesepakatan yang bagus.\n\n“Hari ini, mari kita fokus menyatukan niat kita. Anda harus menuruti semua yang saya minta, Wakil Kepala Jang. Dan Anda, Perdana Menteri, juga harus mempersiapkan tugas terlebih dahulu setelah Wakil Kepala Jang mengambil alih kekuasaan.\"\n\nJika Hu Jintao ikut campur dalam perubahan mendadak di Korea Utara, semuanya akan berakhir.\n\nTiongkok tidak boleh melintasi perbatasan. Itulah sebabnya saya menarik Wen Jiabao ke dalam situasi ini.\n\n\"Aku akan mengurusnya.\"\n\nMendengar jawaban singkat Wen Jiabao, saya mengangguk.\n\n“Kemudian ketika kita bertemu lagi, saya berharap semua persiapan sudah matang. Ini akan memungkinkan kami untuk memetakan rencana kami selanjutnya.\"\n\n\"Bisakah kita bertemu lagi? Meskipun itu baik-baik saja bagi Tuan Kim dan saya, tapi Wakil Kepala Jang mungkin menganggapnya menantang.”\n\nJang Seong-taek mengunjungi Tiongkok sekali lagi dengan dalih menghadiri pelantikan Hu Jintao. Jadi menciptakan alasan tidak akan menjadi masalah.\n\n\"Waktu akan menyelesaikannya. Pastikan pembicaraan enam pihak diadakan di Beijing. Juga, tuntut kehadiran Jang Seong-taek sebagai peserta.\"\n\n\"Menuntut kehadiran Jang Seong-taek?\"\n\n\"Ya. Jika tidak, katakan saja Tiongkok tidak mau berpartisipasi. Atau bisa dibilang Anda akan menghentikan semua pasokan barang yang disediakan oleh Tiongkok.”\n\nSaat ini, Korea Utara nyaris tidak bisa bertahan dari bantuan pangan dari Tiongkok.\n\nSaat dukungan berhenti, Kim Jong-il akan menghadapi tekanan yang sangat besar.\n\nDengan semua rencana yang telah disusun, selama tidak ada variabel yang tidak terduga, semuanya akan berjalan lancar.\n\nSaat malam semakin larut, percakapan kami semakin berbobot.\n\nDengan jadwal yang padat, Jang Seong-taek pergi lebih dulu.\n\nSaya terus berdiskusi dengan Wen Jiabao selama sekitar satu jam sebelum bangun untuk pergi.\n\n\"Bos, kita punya ekor.\"\n\nTidak lama setelah keluar dari rumah Wen Jiabao, Manajer Ma menoleh ke arah saya dan berkata.\n\nKim Jong-il tampaknya lebih berhati-hati dari yang saya perkirakan.\n\n\"Begitukah? Itu mungkin agen dari Utara.\"\n\n\"Ya. Sepertinya begitu. Mereka mengikuti sejak kami meninggalkan rumah Perdana Menteri Wen Jiabao.\"\n\n“Mereka mungkin mencoba mencari tahu siapa saya. Bisakah kamu melepaskannya?\"\n\nJika berita pertemuanku tersebar, itu akan menjadi bencana bagi Jang Seong-taek.\n\n“Ya, saya sudah bersiap untuk situasi seperti itu. Ketika kita memasuki pusat kota Beijing, saya akan berganti kendaraan untuk menghilangkannya.\"\n\n\"Dimengerti.\"\n\nTak lama kemudian.\n\nSaat kendaraan saya lewat, beberapa mobil muncul dari pinggiran.\n\nPada saat yang sama, jalan terhenti. Kendaraan yang membuntuti terhenti, terjebak dalam perkelahian.\n\nMobil saya dengan mulus memasuki pusat kota Beijing, terpisah dari keributan.\n\nKeesokan harinya.\n\nSaya menghadiri upacara pelantikan Hu Jintao.\n\nSesuai dengan pola pikir Tiongkok yang memprioritaskan penampilan, upacara akbar hanya berakhir pada malam hari.\n\n\"Tuan. Kim Mu-hyeok, terima kasih telah hadir.\"\n\n“Tidak apa-apa. Saya merasa terhormat Anda memanggil saya ke sini.\"\n\nBaru pada larut malam saya akhirnya bisa bertemu dengan Hu Jintao secara pribadi.\n\nSetelah basa-basi seperti biasa, Hu Jintao bertanya langsung.\n\n\"Apa yang kamu diskusikan dengan Wen Jiabao kemarin? Kudengar Jang Seong-taek pun hadir di rumah Wen Jiabao…”\n\nSaya sudah mengantisipasi pertanyaannya, jadi saya siap dengan jawabannya.\n\n“Kami hanya berbagi minuman dan mendiskusikan beberapa hal duniawi sebagai kenalan lama.”\n\n\"Begitukah?\"\n\nHu Jintao, yang dari tadi menatapku dengan curiga, akhirnya menganggukkan kepalanya dan berkata.\n\n\"Yah, Wen Jiabao memang menyebutkan hal serupa. Bagaimanapun juga, alasanku memanggilmu ke sini adalah…”\n\nSaya tidak berencana bertemu Hu Jintao selama perjalanan ini.\n\nNamun, saat upacara selesai, sekretaris Wen Jiabao telah mencari saya.\n\nBerkat itu, aku mendapati diriku berada dalam pertemuan pribadi setelah semua acara selesai.\n\n“Saya masih belum memegang semua kekuasaan. Jadi, saya perlu bertanya kepada Anda, Tuan Kim.\"\n\nApakah Hu Jintao ingin meminta bantuanku? Aku memperhatikannya dengan cermat, menyembunyikan keterkejutanku.\n\n\"Tolong beri tahu saya peluang investasi yang bagus untuk saya dan rekan dekat saya.\"\n\n“…Investasi?”\n\n\"Ya. Pada akhirnya, uang sangat penting dalam politik. Faksi Shanghai menjadi partai arus utama sebagian besar karena uang.\"\n\nFaksi Shanghai, yang tumbuh kuat dari Shanghai, mengumpulkan kekayaan yang sangat besar seiring dengan kebijakan keterbukaan Tiongkok.\n\nDan mereka menggunakan uang itu untuk memperkuat posisi politik mereka.\n\nFaksi Shanghai telah memberikan uang tunai kepada para tetua dan mendapatkan dukungan mereka.\n\nWen Jiabao pasti iri dengan hal itu. Namun, aku tidak menyangka dia akan bertanya sejelas ini.\n\n\"Tuan. Kim, saya dengar Anda tidak pernah gagal dalam berinvestasi. Jadi tolong pinjamkan kami bantuan Anda. Sebagai imbalannya, saya berjanji akan membalasnya dengan murah hati.\"\n\nItu tidak terlalu sulit. Saya hanya harus memikirkan bagaimana memanfaatkannya.\n\nNamun proses berpikirnya singkat. Sebuah ide bagus tiba-tiba muncul di benak saya.\n\n“Ada banyak bisnis bagus di Tiongkok. Bolehkah saya merekomendasikan beberapa?\""}