{"index": 467, "title": "Bab 468: Bab 468: Percayalah padaku", "content": "Hasil terbaiknya adalah jika Hu Jintao atau pejabat tinggi Partai Komunis berinvestasi di perusahaan saya.\n\nDengan demikian peraturan akan hilang dengan sendirinya dan kita akan memperoleh berbagai macam manfaat.\n\nTentu saja Hu Jintao dan para pejabat tinggi tidak dapat berinvestasi langsung atas nama mereka sendiri.\n\nMereka jelas akan menggunakan proxy tetapi mengetahui perusahaan mana yang mereka rencanakan untuk berinvestasi sudah cukup berharga.\n\nSebut saja dia boneka atau apalah tapi dekade berikutnya adalah milik Hu Jintao.\n\n“Apakah Anda menyarankan agar saya berinvestasi di perusahaan Tiongkok? Bukankah mereka masih tidak stabil?”\n\nPemimpin tertinggi Tiongkok meragukan perusahaan negaranya sendiri…\n\nAku menahan tawa pahit saat aku menjawab.\n\n\"Tidak sama sekali. Pertumbuhan perusahaan IT Tiongkok sangat cepat.\"\n\n“Tetapi masih ada keterbatasan. Bukankah ini merupakan struktur rapuh yang bisa runtuh kapan saja berdasarkan dinamika kekuasaan Partai?”\n\n\"Saya sadar akan hal itu. Namun dekade berikutnya akan berbeda. Ini era Anda, Tuan Ketua. Jika Anda melonggarkan peraturan dan menerapkan kebijakan, membiarkan perusahaan berkembang, perekonomian Tiongkok akan mengalami pertumbuhan yang luar biasa.\"\n\nDi masa lalu saya, perekonomian Tiongkok mengalami pertumbuhan eksponensial pada era Hu Jintao.\n\nTiongkok menjadi kekuatan G2 bersama Amerika dimungkinkan berkat Hu Jintao.\n\nMeskipun itu bukan kompetensinya, melainkan waktu yang tepat untuk berkembang.\n\nTapi hal itu tidak perlu disebutkan sekarang. Saya hanya perlu membujuk Hu Jintao dan membimbing segala sesuatunya demi kebaikan saya.\n\n\"Saya sendiri sudah banyak berinvestasi di banyak perusahaan Tiongkok. Satu-satunya alasan saya tidak berinvestasi lebih banyak adalah undang-undang yang melarang orang asing memiliki lebih dari 49% saham. Kalau tidak, saya akan berinvestasi di lebih banyak lagi.\"\n\nHu Jintao mengangkat cangkir teh yang mengepul ke bibirnya.\n\nDia mengangkat alisnya seolah menyuruhku melanjutkan.\n\n\"Saya percaya pada potensi pertumbuhan perusahaan tempat saya berinvestasi. Jadi, silakan berinvestasi di perusahaan tersebut juga. Saya akan menangani semuanya sambil menyembunyikan keterlibatan Anda.\"\n\n“Hmm…”\n\nHu Jintao menelan ludah dan meletakkan cangkir tehnya.\n\nSepertinya ada sesuatu yang mengganggunya karena dia tidak langsung menjawab. Saya menekan.\n\n\"Percayalah. Bukankah itu sebabnya Anda bertanya kepada saya tentang peluang investasi? Untuk menghasilkan keuntungan besar, kita harus berinvestasi pada perusahaan yang belum berkembang. Jika mereka berkembang dengan baik dan terdaftar di Amerika, keuntungannya bisa ratusan atau bahkan ribuan kali lipat.\"\n\nInilah sebabnya mengapa banyak investor mencari perusahaan ventura yang tidak terdaftar.\n\nSekalipun hanya satu dari sepuluh atau seratus yang berhasil, keuntungannya akan jauh melebihi investasi.\n\nDi Silicon Valley Amerika, puluhan atau ratusan perusahaan ventura bermunculan setiap hari.\n\nBeberapa menemukan investor dan berkembang sementara yang lain gagal tanpa pendanaan.\n\nBahkan ide terbaik pun tidak akan bisa berkembang tanpa modal.\n\nPerusahaan yang cukup beruntung menerima investasi dan tumbuh memberikan keuntungan yang sangat besar bagi investornya.\n\nInilah inti dari kapitalisme. Tiongkok yang telah membuka pasarnya tidak punya pilihan selain mengikuti jalur serupa.\n\n\"Selain Tuan Ketua, Anda juga dapat menciptakan lingkungan yang sempurna bagi perusahaan-perusahaan ini untuk berkembang. Bagi Anda, ini lebih mudah daripada merangkak di tanah yang kokoh.\"\n\n\"Saya telah meninjau beberapa kebijakan yang didorong oleh Wen Jiabao. Semuanya melibatkan deregulasi yang menguntungkan perusahaan tempat Anda berinvestasi. Saya memeriksa perusahaan-perusahaan itu dengan hati-hati tetapi tidak melihat banyak manfaatnya.\"\n\n\"Itu tidak benar. Mengapa saya berinvestasi di perusahaan-perusahaan yang hampir tidak menghasilkan keuntungan itu bertahun-tahun yang lalu? Karena saya yakin mereka akan memberi saya keuntungan besar meskipun itu membutuhkan waktu.\"\n\nMaksudmu dengan menggunakan Wen Jiabao dan aku?\n\nPria yang membuat frustrasi. Sambil menahan nafas, aku berbicara.\n\n\"Tuan Ketua, masa depan akan didominasi oleh internet. Tidak ada yang bisa mengejar perusahaan yang mengamankan posisi mereka lebih awal. Bisakah Anda mengatasinya jika perusahaan-perusahaan Amerika sepenuhnya mendominasi pasar internet Tiongkok?\"\n\nSaya menyatakan kenyataan tanpa melukai harga dirinya.\n\n\"Pada akhirnya Anda harus menghapus peraturan untuk mempromosikan perusahaan dalam negeri, Tuan Ketua, bahkan tanpa permintaan saya. Karena hal ini tidak dapat dihindari, saya menyarankan Anda mengambil keuntungan darinya juga. Jika Anda masih ragu, saya dapat merekomendasikan perusahaan-perusahaan Amerika, meskipun saya bertanya-tanya mengapa kita akan melihat sejauh ini ketika peluang ada di sini.\"\n\nSaya terus menjelaskan apa yang akan terjadi jika perusahaan IT Amerika mendominasi pasar Tiongkok.\n\nSetelah mendengar semuanya, Hu Jintao berpikir keras.\n\nSementara dia merenung, aku mengambil cangkir tehku sambil menyeruput teh dingin menunggu keputusannya.\n\n\"Baiklah. Aku akan mempercayakan ini padamu.\"\n\nMengambil keputusan setelah penjelasan panjang lebar benar-benar menunjukkan sifatnya yang ragu-ragu.\n\nMenyembunyikan pikiranku, aku mulai melakukannyamemegang cangkir tehku sambil tersenyum.\n\n\"Kalau begitu tolong kirimkan proksimu kepadaku.\"\n\n\"Baiklah. Itu seseorang yang kamu kenal jadi komunikasinya seharusnya mudah.\"\n\nJangan bilang dia berencana menggunakan Black Dragon Society bahkan untuk ini?\n\n\"Apakah yang kamu maksud adalah Hao Xun?\"\n\nHu Jintao mengangguk. Ekspresinya menunjukkan bahwa dia tidak melihat ada masalah dengan hal ini.\n\n“Tuan Ketua yang melibatkan orang-orang seperti itu dalam masalah ini tidak akan berakhir dengan baik.”\n\nBahkan jika mereka adalah pion yang bisa dibuang dan menggunakannya di sini…\n\nIni tidak akan terlihat bagus dari sudut pandang luar.\n\n\"Jangan khawatir. Hao dan aku akan menangani bagian itu.\"\n\n\"Itu tidak akan berhasil. Melibatkan nama Hao Xun akan menimbulkan masalah bagiku. Aku tidak bisa mengizinkan namanya muncul di perusahaan mana pun tempat aku berinvestasi.\"\n\nWajah Hu Jintao mengeras seolah merasa terhina.\n\n\"Dengarkan ini Tuan Kim.\"\n\n\"Saya tidak tahu apa posisi Black Society di Tiongkok, tetapi di negara lain mereka hanyalah gangster yang setara dengan Mafia atau Yakuza. Bahkan dengan dukungan Anda, Tuan Ketua, hal ini tidak akan berhasil.\"\n\nTidak ada gunanya terlibat dengan Masyarakat Kulit Hitam Tiongkok dalam bisnis.\n\nBahkan bisa menjadi kendala saat IPO.\n\nNamun Hu Jintao berbicara dengan ketegasan yang tidak seperti biasanya.\n\n\"Aku bilang jangan khawatir. Hao Xun sendiri yang akan menemukan wakil yang bersih.\"\n\n\"…Saya mengerti.\"\n\nSaya tidak bisa menolak lebih jauh. Selain itu, jika dia menjanjikan proxy yang bersih, Hao Xun tidak akan menyebutkan namanya secara langsung.\n\nSaya harus menerima tekad kuatnya untuk menyembunyikan investasinya melalui berbagai lapisan.\n\n“Berapa lama kamu akan berada di Tiongkok?”\n\n“Mungkin akan berangkat dalam tiga hari. Saya belum mengunjungi semua perusahaan investasi saya dan masih ada urusan dengan CEO Han Gyeong-yeong.”\n\n\"Hmm… Kalau begitu aku akan memberitahu Hao untuk menghubungimu dalam dua hari. Temui dia untuk membicarakan detailnya.\"\n\n\"Dipahami.\"\n\nSetelah selesai Hu Jintao menekan bel terdekat untuk memanggil seseorang.\n\n\"Singkirkan ini dan bawakan minuman.\"\n\n“Tuan Ketua, Anda perlu istirahat untuk jadwal besok…”\n\nSeorang pria yang sepertinya adalah sekretarisnya angkat bicara tetapi Hu Jintao mengabaikannya.\n\nSikapnya terhadap bawahan cukup tegas. Ya, jika dia tidak menyerah padaku, betapa buruknya hal itu bagi orang lain.\n\n\"Aku akan menanganinya sendiri, bawa saja minumannya.\"\n\n\"Ah, ya, Tuan.\"\n\n\"Minuman keras yang baru-baru ini...\"\n\nBerhenti di tengah kalimat, Hu Jintao bertanya padaku.\n\n\"Tuan Kim, apakah Anda baik-baik saja dengan minuman keras tradisional Tiongkok?\"\n\n\"Saya bisa minum apa saja.\"\n\nMeskipun saya tidak terlalu suka minuman keras Cina, saya bilang itu baik-baik saja.\n\nTerkadang dalam bisnis Anda perlu berbohong.\n\nHu Jintao mengangguk puas dan memberi tahu sekretarisnya.\n\n“Mari kita ambil Maotai yang datang sebagai hadiah baru-baru ini.”\n\nSekretaris itu membungkuk dan pergi dengan membawa set teh.\n\nTak lama kemudian beberapa orang masuk menyiapkan meja dengan makanan pembuka dan minuman keras.\n\nBergerak dengan ketelitian yang terlatih, mereka menghilang senyap saat mereka datang.\n\n“Apakah kamu pernah mencoba Maotai sebelumnya?”\n\n\"Ya, aku punya.\"\n\n\"Oh? Bagaimana? China punya banyak minuman keras tradisional tapi ini favoritku. Aku sudah meminumnya sejak masa mudaku.\"\n\n\"Rasanya cukup enak.\"\n\nSaya pernah mendengar orang-orang Tiongkok bangga terhadap Maotai dan sepertinya itu benar.\n\nSenang dengan pujian itu, Hu Jintao tersenyum hangat dan meraih botol itu.\n\n\"Tuan Kim izinkan saya menuangkannya untuk Anda.\"\n\nAku mengulurkan gelasku dengan kedua tangan dan dia mengisinya dengan banyak.\n\nSetelah mengisi gelasnya sendiri, Hu Jintao mengangkatnya.\n\nLalu dia membacakannya dengan elegan.\n\n“Ilmu pengetahuan tidak sebanding dengan minat, dan minat tidak sebanding dengan kesenangan.”\n\n\"Itu dari Analects.\"\n\n\"Oh, kamu mengetahuinya?\"\n\n\"Ya, agaknya.\"\n\n\"Saya pikir Anda akan melakukannya. Anda berbicara bahasa Mandarin dengan baik dan memahami budaya kami.\"\n\nJelas senang karena saya mengenali kutipannya. Hu Jintao menunjukkan suasana hatinya yang baik.\n\nAyo, kita minum. Minumlah sebanyak yang kamu bisa.\n\nHu Jintao mengangkat gelasnya terlebih dahulu dan aku mengikutinya.\n\n\"Luar biasa! Luar biasa!\"\n\nSetelah menghabiskan gelasnya, Hu Jintao terus berseru dengan semangat yang berlebihan.\n\n\"Teman baik dan anggur enak, apa lagi yang dibutuhkan hidup?\"\n\n\"Apakah saya benar-benar teman Anda, Tuan Ketua?\"\n\n“Begitulah caraku melihatnya, tetapi bukan? Kita berada di situasi yang sama.”\n\n“Jika itu caramu melihatnya, maka ya, kami berteman.”\n\nHu Jintao tertawa terbahak-bahak mendengar jawabanku.\n\nPikirkan apa pun yang Anda suka.\n\nKami hanya memanfaatkan satu sama lain. Mempertahankan persahabatan di tingkat permukaan tidak ada salahnya.\n\nSaya mengambil botol itu dan berkata.\n\n\"Biarkan aku menuangkannya untukmu kali ini.\"\n\nHu Jintao mengulurkan gelasnya dan saya mengisinya hingga penuh.\n\nSetelah mengisi gelasku sendiri aku mengangkatnya.\n\nSetelah menerima sebuah ayat, ia hanya menanggapi dengan sopan. Saya mengutip pepatah Cina yang saya tahu.\n\n\"Jika ada anggur sekarang, mabuklah sekarang. Kekhawatiran hari esok bisa menunggu sampai besok.\"\n\n\"Oh bagus sekali! Itu Tuan Kim kami!\"\n\nKami cmenghubungkan gelas lagi dan melanjutkan minum dengan sungguh-sungguh.\n\nSetelah beberapa putaran, Hu Jintao akhirnya mulai mengungkapkan pikirannya yang sebenarnya.\n\n\"Tuan Kim, saya hanya setengah pemimpin.\"\n\nItu benar tapi… Aku tetap diam dan mendengarkan.\n\n“Tahun lalu saya menjadi Sekretaris Jenderal Partai dan sekarang menjadi Ketua Negara. Saya telah mencapai posisi tertinggi baik di partai maupun di negara bagian, tetapi masih belum menerima komando militer. Juga tidak ada janji kapan saya akan mendapatkannya.”\n\nMeskipun Komisi Militer Pusat Tiongkok secara teknis berada di bawah Komite Sentral, kekuatan militer sebenarnya berada di tangan Ketua Komisi.\n\nMeskipun secara protokol, hal ini terjadi setelah Sekretaris Jenderal dan Ketua Negara yang memegang posisi ini secara efektif adalah pemimpin tertinggi Tiongkok.\n\nTidak heran Mao Zedong mengatakan semua kekuatan tumbuh dari laras senjata.\n\n“Komite Tetap bertambah dari tujuh menjadi sembilan anggota ketika Jiang Zemin mengundurkan diri dan dia mengisi posisi tersebut dengan orang-orangnya. Enam dari sembilan anggota berada di bawah pengaruh faksi Shanghai.”\n\nSaya mengerti mengapa Hu Jintao meratap.\n\nDalam sistem kepemimpinan kolektif mereka, dia belum menerima kekuasaan militer dan Komite Tetap didominasi oleh faksi Shanghai.\n\nDitambah lagi kedua Wakil Ketua Komisi Militer Pusat adalah anggota faksi Shanghai.\n\nAkhirnya Jiang Zemin harus menyerahkan Ketua Komisi Militernya kepada Hu Jintao.\n\nIni adalah unjuk kekuatan yang menunjukkan bahwa dia tidak akan melepaskan pengaruhnya bahkan setelah menyerahkan jabatannya.\n\n\"Bersabarlah untuk saat ini.\"\n\nBerapa lama aku harus menunggu? Dengan cara ini aku akan dipimpin oleh faksi Shanghai sepanjang masa jabatanku.\n\n\"Kesempatan akan datang pada akhirnya. Untungnya Anda telah melindungi Perdana Menteri Wen Jiabao. Pada akhirnya, waktu akan berpihak pada Anda.\"\n\nSebenarnya pengaruh faksi Shanghai tidak akan berkurang seiring berjalannya waktu.\n\nTapi kali ini saya tidak akan membiarkan Xi Jinping mengambil alih kekuasaan.\n\nKami perlu memperkuat otoritas Hu Jintao dan menetapkan penerus yang berbeda.\n\nNamun sekarang bukan waktunya.\n\nFaksi Shanghai terlalu kuat. Pindah sekarang bisa membuatku terbakar juga.\n\n\"Ambil kendali secara bertahap. Jika faksi Shanghai memperluas pengaruhnya dengan uang, Anda harus melakukan hal yang sama.\"\n\n“Tapi kami kekurangan dana.”\n\n\"Saya akan memberikan dukungan finansial. Biarkan Komite Tetap untuk saat ini, fokuslah untuk memenangkan hati para pemimpin militer dan partai terlebih dahulu.\"\n\nWajah Hu Jintao langsung cerah saat menyebutkan dukungan finansial.\n\nAku tertawa dalam hati melihat reaksinya.\n\nDasar ular licik. Anda menunggu saya untuk mengatakan ini.\n\nTertawalah selagi bisa. Suatu hari nanti uang yang kuberikan padamu akan menjadi tali di lehermu.\n\nMenyembunyikan pikiranku, aku tersenyum lembut dan mengisi ulang gelasnya."}