{"index": 468, "title": "Bab 469: Bab 469: Variabel dalam Rencana", "content": "Hu Jintao tertawa terbahak-bahak, jelas puas dengan dirinya sendiri.\n\nDia berjuang hanya untuk memberi isyarat bahwa mereka menginginkan uang.\n\nDia menunjuk ke arah bibirnya yang menyeringai dengan gelas anggurnya.\n\n“Tetapi hanya karena dananya cukup, bisakah kita merekrut orang-orang di militer?”\n\nTidak peduli berapa banyak uang yang dimiliki faksi Shanghai, Hu Jintao, pemimpin de facto, dan lingkaran dalamnya pasti memiliki kekayaannya sendiri.\n\nNamun, mereka berhasil dihalau oleh faksi Shanghai.\n\nPemimpin berikutnya akhirnya terpaksa memilih Xi Jinping daripada faksi Shanghai.\n\nIni adalah keputusan yang dibuat oleh Hu Jintao, yang sama sekali menolak menyerahkan kekuasaan kepada faksi Shanghai.\n\nAkibatnya, tradisi lama di Tiongkok rusak selamanya…\n\n\"Jangan khawatir. Selama kita mempunyai cukup dana, tidak ada seorang pun di dalam Partai yang dapat menandingi jumlah Liga Pemuda Komunis.\"\n\nBukankah dia terlalu percaya diri?\n\nSaya belum pernah melihat seseorang yang mabuk dan menyatakan kemenangan membawa hasil yang baik.\n\n“Fraksi Shanghai jelas bukan lawan yang mudah. ​​​​Mereka bukan hanya orang-orang yang bisa diatur dengan sedikit uang dan tenaga, bukan?”\n\n\"Aku lebih tahu dari Tuan Kim. Jangan remehkan mereka; biarkan aku menikmati momen ini sekarang juga.\"\n\nHu Jintao mengangkat gelasnya, tersenyum santai. Aku tidak bisa mempercayainya.\n\nMungkinkah kali ini Hu Jintao dan Liga Pemuda Komunis menjadi faksi dominan?\n\nMasih ragu, aku menggelengkan kepalaku dalam hati.\n\nJika kita tidak bisa hanya mengandalkan kekuatan Hu Jintao, maka saya harus mewujudkannya.\n\nSesi minum dilanjutkan dengan berbagai perbincangan.\n\nBaru pada subuh saya akhirnya berpisah dengan Hu Jintao.\n\n“Ugh… Ini melelahkan.”\n\n\"Aku akan mengantarmu langsung ke hotel, Bos.\"\n\nBerbagi minuman dengan seseorang yang tidak saya sukai bukanlah pengalaman yang menyenangkan.\n\nSaat Manajer Ma selesai berbicara, mobilnya semakin melaju.\n\nMenyaksikan pemandangan yang berubah dengan cepat, saya memejamkan mata.\n\nKetika saya membukanya lagi, saya menemukan diri saya di tempat tidur.\n\nSepertinya Manajer Ma menggendongku. Sepertinya aku haus karena minum dan tidur.\n\nAku meneguk air dari meja samping tempat tidur sebelum bangun.\n\nAku berjalan ke jendela dan membuka tirai anti tembus pandang.\n\nMasuknya sinar matahari yang cerah secara tiba-tiba membuatku menyipitkan mata. Aku memejamkan mata sejenak untuk menyesuaikan diri.\n\nKetika saya membukanya lagi, kota Beijing yang ramai terlihat di bawah melalui kaca dari lantai ke langit-langit.\n\nSetiap kali saya datang ke sini, saya takjub melihat betapa banyak perubahan yang terjadi hari demi hari.\n\nManusia tampak seperti semut kecil, bergegas seperti roda di dalam mesin.\n\nAku mengangkat pandanganku ke langit.\n\nKabut asap, baik dari knalpot maupun debu halus, mengaburkan pandangan saya sehingga sulit melihat dengan jelas.\n\nAku menghabiskan beberapa saat mengamati jalan-jalan di Beijing, mengatur jadwalku dan mengumpulkan pikiranku.\n\nSaat saya membuka pintu dan melangkah keluar, saya melihat Han Gyeong-yeong.\n\nDia sedang fokus pada sesuatu di laptopnya, begitu asyik hingga dia bahkan tidak menyadarinya saat aku mendekat.\n\n\"Hyung.\"\n\nAku melangkah mendekat dan menepuk bahunya untuk mendapatkan perhatiannya.\n\nHan Gyeong-yeong melompat, akhirnya menghentikan apa yang dia lakukan untuk berbalik dan menatapku.\n\n\"Oh, kamu membuatku takut! Kapan kamu bangun? Pernahkah kamu bangun selarut ini sebelumnya?\"\n\nDia melebih-lebihkan saat dia bertanya, senyuman mengembang di wajahnya.\n\nItu sangat konyol. Aku duduk di sampingnya.\n\n\"Aku masuk dini hari. Apa yang sedang kamu kerjakan?\"\n\n“Ah… Harga minyak mentah naik secara tidak terduga, jadi saya mengawasinya. OPEC seharusnya meningkatkan produksi, namun…”\n\n“Benarkah?”\n\n“Melihat situasinya, sulit lagi membedakan kabar baik atau buruk di pasar ini.”\n\n“Mari kita lihat apa yang terjadi.”\n\nSaya memberi isyarat padanya, dan Han Gyeong-yeong membalikkan laptopnya untuk menunjukkannya kepada saya.\n\nSaya sudah menyadari bahwa harga minyak mentah terus meningkat.\n\nNamun, tren harga minyak mentah benar-benar berbeda dari ekspektasi saya.\n\nMelihat angka yang melonjak, saya angkat bicara.\n\n“Tampaknya krisis Yukos di Rusia berlarut-larut, menambah kegelisahan di pasar.”\n\n\"Pasti ada dampaknya, tapi bukan itu keseluruhan ceritanya. AS berusaha keras mengendalikan harga minyak, dan sebaliknya...\"\n\nKecemasan memenuhi suaranya. Saya tersenyum pada Han Gyeong-yeong saat saya menjawab.\n\n\"Pada akhirnya, apakah itu kabar baik atau kabar buruk bergantung pada bagaimana Anda memilih untuk memandangnya.\"\n\nDi pasar komoditas dan pasar saham, begitu sebuah isu muncul, maka hal tersebut akan menarik beragam penafsiran, dan setiap orang akan bereaksi sesuai dengan hal tersebut.\n\nManusia pada dasarnya adalah makhluk yang mudah terpengaruh.Namun, mengetahui masa depan, aku yakin bahwa aku tidak akan terhanyut oleh hal-hal seperti itu.\n\n“Bukankah semuanya baik untuk kita?”\n\nKami telah memasang taruhan besar dan kuat dengan dana yang besar seiring dengan kenaikan harga minyak.\n\nSemakin tinggi harga minyak naik, semakin besar pula keuntungan kami.\n\n“Lebih penting lagi, menurutku kita harus mengakuisisi Yukos.”\n\nSaya menutup laptop saya dan menyebutkan proposal akuisisi yang disarankan Kremlin kepada saya.\n\nHan Gyeong-yeong yang sempat terdiam beberapa saat, akhirnya angkat bicara.\n\n“Itu tidak terduga. Saya pikir Anda akan menasionalisasikannya.”\n\n\"Hal ini tidak bisa dihindari. Jika kita melakukan nasionalisasi secara sembarangan, hal ini akan merusak citra kita dalam mengadvokasi ekonomi pasar.\"\n\nTerlebih lagi, mengingat pengalaman menyakitkan dari nasionalisasi era Soviet, mereka ingin menghindarinya dengan cara apa pun.\n\nBagi saya, cara apa pun akan menghasilkan keuntungan, jadi saya bersedia melanjutkan akuisisi.\n\n“Kami akan memulai proses evaluasi aset melalui bank di Jerman. Hyung, silakan pergi ke Rusia sendiri untuk memastikan evaluasi dilakukan dengan benar dan tidak ada hal yang lucu.”\n\n\"Aku juga butuh istirahat, dasar gila kerja. Kamu tidak pernah menyerah.\"\n\nHan Gyeong-yeong meratap dengan keras. Aku tertawa kecil dan meyakinkannya.\n\n\"Selesaikan saja situasi ini lalu istirahat. Eva menyuruhku istirahat setelah menyelesaikan pekerjaannya di Korea juga. Ngomong-ngomong, Hyung, bagaimana kehidupan cintamu akhir-akhir ini?\"\n\nSaat saya mendengarkan cerita kencannya yang sudah lama tidak saya dengar, Manajer Ma masuk melalui pintu.\n\nApakah kamu sudah bangun, Bos? Bagaimana kamu ingin makan?\n\nApakah ini sudah sangat terlambat? Waktu makan siang sudah lama berlalu.\n\nJadi itu sebabnya Han Gyeong-yeong bilang aku bangun terlambat.\n\n\"Hyung, apakah kamu sudah makan?\"\n\n\"Jam berapa sekarang? Tentu saja aku sudah makan.\"\n\n\"Begitukah? Kalau begitu aku akan makan ringan saja.\"\n\nSaya meminta roti dan minuman sederhana dari Manajer Ma, lalu kembali ke Han Gyeong-yeong.\n\n\"Masih ada waktu mengenai Yukos, jadi kesampingkan saja. Sudahkah Anda membaca rencana investasi Baidu dan Alibaba?\"\n\n\"Tentu saja. Itu sebabnya saya berada di Tiongkok. Setidaknya, menurut saya kita perlu berinvestasi sekitar lima puluh juta dolar di Alibaba, dan bagi Baidu, dua puluh juta dolar lagi untuk mewujudkan ekspansi bisnis yang kita rencanakan. Ini baru tahap pertama, dan mungkin diperlukan lebih banyak lagi di kemudian hari.\"\n\nAda alasan kuat untuk berinvestasi secara agresif di Baidu dan Alibaba.\n\nKedua perusahaan tersebut perlu menanggapi masuknya Yahoo dan eBay secara lokal ke Tiongkok.\n\nMengangguk pelan, Han Gyeong-yeong melanjutkan.\n\n“Jika kita mengambil dana dari investor lain, kepemilikan kita pasti akan berkurang. Akan lebih baik jika kita menambah modal dan mengakuisisi saham tersebut. Saya berpikir untuk mempertahankan saham kita di 49%, dan apa pun pendapat saya tentang hal itu, sepertinya itu adalah pendekatan yang terbaik.”\n\nMeskipun saya dapat merumuskan strategi investasi secara keseluruhan, Han Gyeong-yeong lebih memperhatikan detail yang lebih kecil.\n\nSaya menghargai pertimbangannya, tetapi kami tidak dapat mempertahankan seluruh 49% sahamnya.\n\nKami harus mendatangkan investor baru.\n\n\"Saya setuju bahwa itu adalah pilihan terbaik, namun ada variabel yang muncul dalam rencana kami. Tampaknya kami juga perlu berinvestasi di Liga Pemuda Komunis, setidaknya untuk Alibaba dan Baidu.\"\n\n“Liga Pemuda Komunis? Apa yang tiba-tiba kamu bicarakan?”\n\nSaya merangkum percakapan saya dengan Hu Jintao dari hari sebelumnya.\n\n“Ugh… Negara ini terang-terangan kacau. Apalagi dengan pemimpin seperti itu.”\n\n\"Hal ini tidak dapat dihindari. Jika tidak ada seorang pun yang dapat memegang kekuasaan absolut, maka pada akhirnya, seseorang harus membeli kesetiaan dengan uang untuk melindungi kekuasaannya. Melakukan hal tersebut dengan sukses adalah keunggulan Jiang Zemin dari faksi Shanghai, dan wajar jika memerlukan dana yang besar untuk bersaing dengannya.\"\n\nHan Gyeong-yeong mengerutkan alisnya.\n\nIni mirip dengan lobi Amerika, tapi itu mungkin tidak cocok baginya.\n\n“Ini juga bukan kesepakatan yang buruk bagi kami, jadi jangan memandangnya terlalu negatif. Pada akhirnya, karena merekalah yang berinvestasi, mereka secara alami akan melonggarkan peraturan dan terus menerapkan kebijakan yang menguntungkan.”\n\nMeskipun frustasi harus meyakinkan orang yang keras kepala, pada akhirnya kami mencapai hasil yang baik.\n\nDemi meningkatkan kekayaannya, Hu Jintao akan mendorong kebijakan yang menguntungkan.\n\n“Berapa banyak yang kita perlukan untuk menurunkan taruhan kita?”\n\n“Jika kami memperkirakan akan mentransfer sekitar 20% saham kepada mereka, berapa banyak saham yang dapat kami pertahankan?”\n\n“Kami perlu memastikan sejumlah saham untuk para pendiri, jadi mungkin sekitar 40%… Tapi berapa besar investasinya?”\n\nHan Gyeong-yeong mulai menghitung dengan jarinya sebelum tiba-tiba bertanya.\n\n“Saya belumbelum membahas detailnya. Saya mengharapkan telepon besok, jadi kita akan bicara nanti. Berdasarkan penilaian perusahaan saat ini, apa saja yang termasuk dalam 20% saham?\"\n\n“Saya perlu menghitungnya dengan tepat. Kita perlu berinvestasi setidaknya lima puluh juta dolar di Alibaba, dan bagi Baidu, ini agak tidak pasti…”\n\nHan Gyeong-yeong, yang masih menghitung dengan jarinya, tiba-tiba mengeluarkan pulpen.\n\nAku meninggalkannya dengan rajin mencatat sesuatu pada selembar kertas di depannya dan bangkit dari tempat dudukku.\n\nSaat itu, Manajer Ma tiba membawa makanan kami.\n\n\"Apakah kamu sudah makan, Manajer?\"\n\n\"Ya, sudah.\"\n\nAku mengangguk dan duduk di meja untuk memakan makanan yang dibawakan Manajer Ma.\n\nSetelah saya selesai makan dan kembali, sepertinya Han Gyeong-yeong telah menyelesaikan perhitungannya.\n\n“Hal spesifiknya harus didiskusikan dengan manajemen, tapi sepertinya kita perlu mengarahkan investasi mendatang dengan cara seperti itu. Kemudian kita bisa mengatur Alibaba melalui peningkatan modal hingga mungkin mencapai 45%. Untuk Baidu, kami mungkin perlu menguranginya menjadi sekitar 40%.\"\n\nDia kemudian memberiku selembar kertas.\n\nSaya mengikuti angka-angka campur aduk yang dia tulis tetapi sulit menguraikannya karena lebih mirip coretan.\n\n“Kalau kamu bilang begitu, sepertinya benar. Anda tinggal di Beijing dan menyelesaikan masalah ini dengan manajemen.\"\n\n“Jadi, kamu akan pergi ke Shenzhen sendirian?”\n\n“Bukankah lebih baik beroperasi secara terpisah daripada bersama-sama? Saya harus menyelesaikannya dengan cepat. Saya berencana untuk mampir ke Tencent dan memeriksa lokasi syuting sepupu saya, jadi saya akan menanganinya sendiri.\"\n\nKali ini, Cheon Ji-young akan tampil di drama China.\n\nSetelah mendengar bahwa dia sedang syuting di sana, saya bermaksud untuk berkunjung sebentar.\n\n“Kalau begitu, ayo ikuti rencana itu. Lagipula aku punya beberapa orang yang harus kutemui mengenai investasi di Beijing.\"\n\n“Kalau begitu saya bisa langsung menuju Moskow dari Beijing. Setelah menyelesaikan berbagai hal di Yukos, saya akhirnya bisa beristirahat.\"\n\n\"Hei, kamu bos yang tidak berperasaan!!\"\n\nSaat Han Gyeong-yeong mengayunkan tinjunya ke arahku, aku berbalik dan kembali ke kamarku.\n\nAneh memang, tapi saya selalu merasa lelah setiap kali berada di Tiongkok. Aku melangkah ke kamar mandi dan merendam tubuhku yang lelah dengan air hangat yang sudah kusiapkan sebelumnya.\n\nSaya berangkat dari Beijing dan tiba di Bandara Internasional Shenzhen Bao'an.\n\nJadwalnya berangkat pagi dan tiba siang hari.\n\nYang mengejutkan saya, tidak hanya orang asing, tetapi penduduk domestik juga menjalani pemeriksaan keluar masuk.\n\n\"Sungguh konyol. Tiket keluar di negara yang sama.\"\n\nSungguh menggelikan bahwa tindakan seperti itu diambil untuk menegakkan sistem sosialis. Itu hanyalah sebuah absurditas belaka.\n\nManajer Ma kembali dengan izin masuk yang kami terima di Beijing setelah menyelesaikan prosedur imigrasi.\n\nSegera setelah kami keluar dari bandara, kami naik ke kendaraan yang telah disiapkan.\n\n“Ayo langsung ke markas Tencent.”\n\nKami berangkat dari bandara dan melaju ke jantung kota Shenzhen.\n\nSecara geografis dekat dengan Hong Kong, Shenzhen telah ditetapkan sebagai zona khusus ekonomi selama era Deng Xiaoping dan dikembangkan sesuai rencana.\n\nKota ini dibangun dengan gagasan untuk diubah menjadi wilayah administratif khusus, digabungkan dengan Hong Kong setelah dikembalikan ke Tiongkok. Namun, rencana pembentukan wilayah administratif khusus dibatalkan karena adanya penolakan dari warga Hong Kong dan peristiwa politik seperti protes Tiananmen.\n\nMeskipun demikian, Shenzhen memanfaatkan kedekatannya dengan Hong Kong untuk menarik perusahaan-perusahaan Hong Kong dan berkembang pesat.\n\n“Kami sudah sampai.”\n\nSaat saya berkeliling kota, kami berhenti di gedung kantor pusat Tencent.\n\nPara pengawal tetap diam sementara Manajer Ma dan saya keluar dari kendaraan.\n\nSaat kami mendekati gedung, seorang penjaga keamanan menghalangi kami.\n\n\"Apa yang bisa saya bantu?\"\n\n“Saya ada janji bertemu dengan CEO Ma Huateng.”\n\nDisinggungnya pertemuanku dengan CEO seketika melunakkan sikap satpam itu.\n\n\"Apakah Anda datang dari AS?\"\n\n“Itu benar. Tolong beritahu mereka bahwa pestaku juga ada di sini.\"\n\n“Dimengerti. Mohon tunggu sebentar.\"\n\nPetugas keamanan segera menghubungi seseorang lalu kembali membimbing kami.\n\nSesampainya di ruang konferensi, dua pria sedang menunggu kami.\n\nMa Huateng dan Zhang Zidong, keduanya wajah yang saya kenali dari ingatan.\n\nSaya tahu Tencent didirikan oleh lima orang, jadi ke mana perginya tiga orang lainnya?\n\nMenyembunyikan kebingunganku, saat aku memasuki ruang konferensi, kedua pria itu bangkit dari tempat duduk mereka.\n\n\"Selamat datang. Saya Ma Huateng.\"\n\nMa Huateng mengulurkan tangannya terlebih dahulu, dan aku mengambilnya, lalu menggoyangkannya dengan ringan.\n\n\"Senang sekalibertemu denganmu. Saya Kim Mu-hyeok.\"\n\nSambil tersenyum, saya berhadapan dengan dua pendiri perusahaan yang kemudian menjadi raksasa industri TI Tiongkok."}