{"index": 469, "title": "Bab 470: Bab 470: Selalu Terbaik Kedua", "content": "Ma Huateng dan Zhang Zidong.\n\nDi antara lima pendiri, dua orang ini merupakan tokoh sentral.\n\n\"Kami tidak mengharapkan orang lain selain CEO James Han. Perubahan jadwal yang tiba-tiba membuat kami lengah\"\n\nSaat dia duduk, Zhang Zidong tidak berusaha menyembunyikan ketidaksenangannya.\n\n\"James tidak bisa datang ke Shenzhen karena ada urusan mendesak. Dia memintaku untuk menyampaikan permintaan maafnya.\"\n\nMa Huateng diam-diam mengamatiku sementara Zhang Zidong melanjutkan pertanyaannya.\n\n\"Apakah kamu orang Korea?\"\n\n\"Ya, benar.\"\n\n“James adalah orang Korea-Amerika dan sekarang dia mengirim orang Korea sebagai wakilnya.”\n\nNada bicara Zhang Zidong menunjukkan ketidakpuasannya terhadap kehadiranku, bukan Han Gyeong-yeong.\n\nItu adalah reaksi wajar dari seseorang yang tidak mengetahui siapa saya.\n\nBerapa banyak yang harus saya jelaskan? Setelah mempertimbangkan sejenak, saya berbicara dengan suara yang lembut dan terukur.\n\n\"Aku mengambil semua keputusan investasi mengenai Tencent. Tidak perlu khawatir dengan ketidakhadiran James. Lagipula akulah yang memutuskan untuk berinvestasi di Tencent. Bukan suatu kebetulan aku mengajukan investasi ketika tidak ada orang lain yang menunjukkan minat pada perusahaan itu.\"\n\nBahkan Han Gyeong-yeong tidak tertarik pada Tencent. Apa yang diinginkan orang-orang ini sekarang dapat saya berikan.\n\nKehadiran saya di sini bisa dibilang merupakan kesempatan emas bagi mereka.\n\n“Apakah Anda benar-benar memiliki wewenang penuh untuk mengambil keputusan?”\n\n\"Ya, benar. Dan menurutku aku lebih cocok untuk pertemuan ini daripada James. Hanya akulah yang tahu apa yang kamu inginkan dan bisa membantumu mencapainya.\"\n\nMa Huateng yang mendengarkan dengan tenang berbicara untuk pertama kalinya.\n\n\"Kamu bilang kamu tahu apa yang kami inginkan? Apa itu?\"\n\nAku mengangkat alis pada pertanyaan skeptisnya. Saatnya untuk sedikit memprovokasi mereka.\n\n\"Yah, Anda tidak akan puas disebut peniru selamanya. Saya membayangkan seseorang seperti CEO Ma Huateng pasti punya rencana lain sekarang. Apakah saya salah?\"\n\nSuasana di ruang pertemuan seketika menjadi tegang.\n\nTencent dimulai sebagai portal. Kemudian mereka mulai menawarkan OICQ layanan yang menjiplak ICQ.\n\nNamun ketika AOL mengakuisisi ICQ mereka menggugat Tencent karena plagiarisme. Tencent kalah dan harus membayar ganti rugi kepada AOL.\n\nUntungnya investor dari Amerika dan Hong Kong menginvestasikan 4 juta dolar sehingga mereka dapat membayar penyelesaiannya.\n\nSetelah itu Tencent mengubah nama programnya menjadi QQ.\n\nMereka mengadaptasi QQ untuk pasar Cina yang untungnya berhasil dan membantu mereka membangun posisi mereka.\n\nNamun mereka tidak memiliki model pendapatan yang jelas.\n\nKarena itu Ma Huateng mencoba menjual perusahaan tersebut tetapi tidak ada pembeli yang berani.\n\nSaat itulah kami muncul. James mendapatkan 46,5% saham seharga 40 juta dolar.\n\nIa menjadi pemegang saham terbesar melampaui Ma Huateng dan para pendiri lainnya.\n\nQQ berkembang menjadi messenger terkemuka di Tiongkok dengan 100 juta pengguna pada tahun 2002 dan awal tahun ini mereka meluncurkan 'QQ Show.'\n\nSesuai dengan sifat peniruan Tencent, QQ Show dimodelkan setelah Cyworld Korea.\n\n\"Peniru, katamu?\"\n\n“Bukankah QQ disalin dari ICQ dan bukankah Anda menyalin QQ Show dari Cyworld dan Sayworld Korea?”\n\nMereka mengambil layanan berbayar avatar dari Cyworld dan menyalin situs mini dan sistem mata uang berbayar dari Sayworld untuk membuat QQ Show.\n\nMa Huateng sepertinya tidak tertarik dengan kata-kata provokatifku sambil tersenyum saat dia menjawab.\n\nFilsuf Yunani Aristoteles berkata 'Imitasi adalah ibu dari penciptaan.' Tidak ada yang benar-benar baru.\"\n\nCukup berani. Aku menyeringai mendengar jawaban Ma Huateng.\n\n\"Kamu tahu, itu hanya tipu muslihat, CEO Ma. Jika peniruan benar-benar merupakan asal muasal penciptaan, mengapa hak paten ada dan mengapa kamu kalah dalam gugatan ICQ? Apakah aku salah? Kamu bahkan mengalihdayakan desain avatar QQ Show ke Korea karena takut akan tuntutan hukum lainnya.\"\n\nMeskipun pertanyaanku tajam, jawaban Ma Huateng tetap lancar.\n\n\"Saya tidak menyangkal adanya peniruan. Saya tidak malu melakukannya. Ya, kami mereferensikan kedua perusahaan tersebut. Namun kami tidak akan berhenti pada avatar. Sementara Cyworld dan Sayworld hanya menjual pakaian untuk avatar dunia maya, kami menjual pakaian asli. Bisakah Anda menyebut itu sekadar peniruan? Jika Anda melakukan hal tersebut, maka tidak akan ada inovasi yang mungkin terjadi.\"\n\nMeskipun secara lahiriah tidak agresif, Ma Huateng tampak cukup keras kepala.\n\nNamun pertumbuhan sering kali membutuhkan seseorang yang teguh pada pendiriannya.\n\nMeskipun Sayworld dan Cyworld pada akhirnya akan memudar, pertumbuhan QQ Show berasal dari kehadiran seseorang seperti Ma Huateng di Tencent.\n\nKarena aku hanya bermaksud mengujinya, aku tidak berdebat lebih jauh.\n\nJika mereka hanya meniru semuanya, saya tidak akan berinvestasi di Tencent.\n\nLanjut Ma Huateng.\n\n“Inovasi bukan tentang menciptakan sesuatu yang benar-benar baru. Ini bukan tentang menciptakan sesuatu dari ketiadaan, melainkan tentang meningkatkan apa yang sudah ada.waktu Tencent akan menjadi salah satu yang bertahan bukan Cyworld atau Sayworld.\"\n\n“Kita akan lihat mengenai hal itu. Terus gimana? Berencana meniru sesuatu yang lain dan mengklaimnya sebagai inovasi? Anda tidak bisa menjadi yang terbaik hanya dengan meniru. Kamu akan selalu menjadi yang terbaik kedua.\"\n\nMa Huateng mengangkat bahu.\n\n“Saya tidak setuju dengan pendapat bahwa Anda tidak bisa menjadi nomor satu melalui peniruan. Bahkan bentuk kehidupan di bumi berevolusi melalui iterasi. Hasil akhir dari peniruan adalah inovasi. Peniruan kreatif berkembang dari peniruan hingga mencapai inovasi, itulah masa depan yang saya impikan untuk Tencent.\"\n\nMa Huateng mempertahankan sikap tenangnya selama ini. Dia tampaknya telah memahami maksud di balik kata-kataku.\n\nSaya tidak mencoba mengkritik Ma Huateng. Saya ingin tahu tentang pemikirannya.\n\nSaya tiba-tiba teringat wawancara Ma Huateng di mana dia menekankan pentingnya waktu dan memilih target yang tepat untuk ditiru.\n\n“Apakah tanggapan terhadap provokasiku itu cukup?”\n\nBenar saja, Ma Huateng sudah tahu bahwa kata-kataku sengaja dibuat provokatif.\n\n“Lebih dari cukup. Jika Anda tidak berada di Tencent Ma Huateng, saya tidak akan menginvestasikan satu sen pun di perusahaan ini. Saya pada dasarnya berinvestasi pada Anda, bukan pada Tencent.\"\n\n\"Terima kasih untuk itu. Sekarang mari kita dengar apa yang Anda sampaikan tadi tentang mengetahui apa yang kita inginkan dan mampu menyediakannya. Saya akan kecewa jika itu hanya kata-kata kosong.\"\n\nKali ini Ma Huateng memprovokasi saya.\n\n“Kurasa sekarang giliranku.”\n\nAku menjalin jariku di atas meja dan mengangkat salah satu sudut mulutku. Bukan begitu caramu memprovokasi seseorang, Ma Huateng.\n\n“Basis pengguna QQ tumbuh secara eksponensial dan akan terus bertambah. Namun model bisnis Anda memiliki keterbatasan. Perjanjian tahun lalu dengan China Mobile dihentikan secara sepihak. Mereka mengambil ide Anda dan meluncurkan layanan SMS yang sama.\"\n\nKejadian ini sangat mengejutkan Ma Huateng.\n\nSetelah selalu meniru orang lain, dia sendiri yang mengalaminya.\n\n“Jika Anda mengatakan bahwa imitasi adalah asal muasal penciptaan, orang lain dapat mengikuti teladan Anda. Bagaimana rasanya berada di pihak penerima?\"\n\n\"...\"\n\n“Sekarang Anda harus berpikir untuk mengembangkan konten Anda sendiri. Anda menjadikan QQ gratis untuk mengumpulkan pengguna dan mencoba monetisasi melalui QQ Show. Masyarakat mulai terbiasa dengan hal tersebut. Ketika Anda memiliki pengguna, uang mengikuti. Anda dapat memasang iklan di banner teratas QQ atau menarik pengguna tersebut ke area baru. Misalnya… membuat portal baru dan mendatangkan game online dari negara lain.”\n\nEkspresi tenang Ma Huateng berubah untuk pertama kalinya.\n\n\"Bagaimana kamu tahu? Kurang dari sepuluh orang termasuk Zhang Zidong di sini yang mengetahui hal itu. Bagaimana kabarmu…”\n\nBagaimana saya tahu? Karena itulah cara Anda mengembangkan Tencent.\n\n\"Yah, tidakkah orang yang punya setengah otak bisa memikirkan hal itu?\"\n\n\"...\"\n\nKetika proyek rahasia mereka keluar dari bibirku, Ma Huateng dan Zhang Zidong saling bertukar pandang terkejut.\n\nSaya menggantungkan umpan yang lebih besar di depan mereka.\n\n“Yang penting sekarang adalah game mana yang Anda amankan dan impor terlebih dahulu. Bagaimana kalau kubilang padamu aku punya banyak saham di perusahaan pengembangan game besar Korea?\"\n\nMa Huateng dan Zhang Zidong menoleh ke arahku dengan ekspresi tercengang.\n\nSaya melanjutkan dengan senyum yang dalam.\n\n\"Jika Anda mau, saya bisa mengatur agar Tencent mendistribusikan game-game itu.\"\n\n\"Apakah itu benar?\"\n\nZhang Zidong-lah yang bertanya, bukan Ma Huateng. Ketidaknyamanannya sebelumnya telah hilang, suaranya sekarang bersemangat.\n\nAh benar, saya ingat pernah mendengar rumor bahwa Zhang Zidong sedang merencanakan penerbitan game tersebut.\n\n“Lebih tepatnya perusahaan investasi yang terkait dengan saya memegang sahamnya. Yah, itu sama saja.”\n\n\"Mungkin TJ Lembut...\"\n\nZhang Zidong dengan hati-hati menyebut perusahaan game top Korea.\n\n“Ya, kami adalah pemegang saham mayoritas.”\n\n“Apakah maksud Anda HS Ventures adalah perusahaan investasi yang terhubung dengan Anda?”\n\nZhang Zidong bertanya dengan suara heran. Jika mereka tahu sebanyak ini, tidak perlu penjelasan panjang lebar.\n\nSaya mengangguk dan menjawab dengan jujur.\n\n“Park Hyeonseong, CEO HS Ventures, adalah teman lama. Meskipun filosofi investasinya adalah berinvestasi tanpa campur tangan dalam manajemen, dia akan pindah kapan pun saya memintanya.\"\n\nModal Ventura HS.\n\nSebuah perusahaan modal ventura tempat Hyeon-seong menjabat sebagai CEO. Mereka terkenal karena berinvestasi secara eksklusif di perusahaan IT Korea, baik yang terdaftar maupun tidak.\n\nItu juga merupakan modal ventura yang diselimuti misteri.\n\nHanya nama CEO yang diketahui, daftar investor di modal ventura tersebut masih dirahasiakan.\n\nHyeon-seong Myeong-su dan saya berbagi kepemilikan tanpa investor lain.\n\nSementara saya memberikan modal awal Hyeon-seong dan pasangan serta istrinya Kang Mi-jin bekerja sama dengan sangat baik, sayatidak perlu melakukan intervensi sejak itu.\n\nTheir first investments were in TJ Soft and Green.com.\n\nBoth companies are now publicly listed and HS Ventures has earned hundreds of times their initial investment.\n\nThey've invested in various game companies and IT firms all successfully.\n\nWhile I occasionally offered advice most investment decisions were made by those two.\n\nMoreover HS Ventures didn't sell their shares even after companies went public.\n\nUsually other venture capital firms liquidate their shares after IPOs.\n\nBut HS Ventures stayed with their companies even after going public.\n\nPerhaps because of this venture companies called HS Ventures an angel.\n\nThey were constantly approached by companies seeking investment carrying their business plans.\n\n\"Apakah itu benar? Benarkah?\"\n\nZhang Zidong meminta konfirmasi lagi.\n\n\"If you'd like we can call CEO Park Hyeonseong of HS Ventures right now.\"\n\nAt the mention of possibly speaking with Hyeon-seong right here they adjusted their posture.\n\n\"That's why I said I'm a better partner than James. What do you think? Isn't it fortunate that I came instead?\"\n\n\"It seems we misjudged you. I apologize. If we offended you in any way please forgive us.\"\n\nZhang Zidong berdiri dan membungkuk. Since it was rare for Chinese to apologize so readily I smiled and said.\n\n\"We broke our promise first so I completely understand. Please sit down now. We should continue our discussion.\"\n\nZhang Zidong duduk kembali. Ma Huateng mengambil alih menanyakan pertanyaan padaku.\n\n\"Saya memahami bahwa HS Ventures adalah pemegang saham utama di sebagian besar perusahaan pengembang game. Apakah Anda bermaksud membantu kami menjadi mitra Tiongkok untuk game online yang kami inginkan?\"\n\nTentu saja. Aku mengangguk dengan senyum yang lebih dalam.\n\n“Itulah mengapa aku datang sendiri.”"}