{"index": 47, "title": "Bab 48: Bab 48: Tuan Park, Saya Mengandalkan Anda", "content": "Park Dong-su datang ke Seoul.\n\nDia telah selesai menyelesaikan semuanya di Busan dan tiba tepat sesuai jadwal. Tentu saja, Lee Sang-geun bersamanya.\n\nMereka sepakat untuk bertemu di kedai kopi hotel di Jongno. Saya tiba di sana bersama Manajer Ma.\n\n\"Hei! Adik kecil!\"\n\nAlis Manajer Ma berkedut mendengar suara Park Dong-su.\n\nOrang ini benar-benar tidak berubah sedikit pun.\n\nAku menggelengkan kepalaku saat aku duduk.\n\n\"Kau menepati janjimu, begitu?\"\n\n\"Tentu saja. Aku tidak menangani hal-hal sembarangan seperti sebelumnya. Sang-geun di sini menyelesaikan bagian bisnisnya dengan baik dan bersih, dan aku meninggalkan anak-anak di bawah manajemen Suhyeong.\"\n\nKeyakinan terpancar dari wajah Park Dong-su.\n\nDia dulunya berhati lembut, tapi sepertinya dia menjadi lebih tegar saat berhadapan dengan Lee Sa-seong setelah ultimatumku. Saya menyukainya.\n\nBenar sekali, kamu harus tangguh untuk menjadi seorang gangster.\n\n“Dong-su hyung, kamu sudah bekerja keras. Sekarang aku akan membuka jalan menuju masa depan yang cerah, jadi ikuti saja petunjukku.”\n\nMelihat wajahnya berseri-seri saat mendengar kata 'hyung', aku pun tidak bisa menahan senyum.\n\n\"Apa itu? Dong-su hyung? Wow! Akhirnya aku dipanggil 'hyung' oleh adik kecil kita. Senang rasanya ya, Sang-geun?\"\n\nLee Sang-geun mengangguk kecil. Itu tampak seperti tanda kesetiaan penuh kepada Park Dong-su.\n\nDengan tidak adanya obrolan ringan, saya mengatur suasana hati untuk melanjutkan percakapan kami dengan benar.\n\n“Tuan Park, bisakah kita membicarakan bisnis sekarang?”\n\nMungkin karena perubahan mendadak dalam caraku memanggilnya, Park Dong-su menatapku dengan saksama.\n\nAku memberinya senyuman kecil.\n\n\"Kita sedang membicarakan bisnis, jadi kita tidak bisa saling berteman, bukan?\"\n\nDia menghela nafas mendengar kata-kataku.\n\n“Hah… Baiklah.”\n\n\"Harap berhati-hati di depan orang lain. Tentu, aku bertemu denganmu ketika aku masih muda, jadi kita bisa bersikap informal secara pribadi, tapi kita tidak bisa mempertahankan hubungan seperti itu saat bekerja, bukan? Itu biasa di dunia gangster. Lagipula aku menjadi sponsormu.\"\n\nDia mengangguk, sepertinya setuju dengan kata-kataku.\n\n“Berbicara secara informal boleh saja, tapi aku akan menghargai jika kamu tetap menjaga rasa hormat.”\n\n\"Mengerti. Jadi, apa yang kamu ingin aku lakukan sekarang?\"\n\nPersetujuan cepatnya merupakan pertanda baik.\n\nSepertinya dia belajar satu atau dua hal saat menyelesaikan semuanya di Busan.\n\n“Sebelumnya, apakah kamu menyelidiki masalah orang tuaku?”\n\n\"Ah, itu. Kami sedang bertanya-tanya, jadi kami akan menghubungimu segera setelah kami menemukan sesuatu. Seperti yang kamu katakan, jika polisi hanya menyelidiki mantan narapidana saat itu, mungkin ada beberapa gangster yang diinterogasi. Mari kita tunggu sebentar lagi.\"\n\nSaya tidak mempunyai ekspektasi yang tinggi, jadi saya hanya mengangguk dan berkata, \"Baiklah.\"\n\nAwalnya, saya berencana untuk memulai dengan mengambil alih Yeongdeungpo dan mendirikan perusahaan konstruksi dengan kekuatan sewaan agar terlihat seperti bisnis yang sah. Tapi sekarang setelah saya memutuskan untuk menghancurkan Geukseong Construction milik Jo Hyun-gu, saya memilih untuk mempercepatnya.\n\n“Apakah Anda kenal Jo Hyun-gu? Dia adalah CEO Geukseong Construction.”\n\n\"Jo Hyun-gu? Oh, maksudmu gangster Cheongju itu Jo Hyun-gu?\"\n\n“Dia adalah seorang gangster dari Chungcheong-do, tapi sekarang dia adalah CEO sebuah perusahaan menengah. Anda mengenalnya dengan baik?”\n\n\"Aku pernah melihatnya dan menyapanya beberapa kali di acara-acara. Aku hanya tahu wajahnya, ya? Yah, kudengar dia membeli sebuah perusahaan konstruksi dan menjadi CEO. Mengapa?\"\n\nJadi mereka saling kenal.\n\n\"Saya berencana untuk mengeluarkannya. Saya ingin Anda mengambil alih Konstruksi Geukseong. Bisakah Anda melakukannya?\"\n\n\"Khh- uhuk!\"\n\nPark Dong-su tersedak airnya dan menatapku dengan heran.\n\n\"Jo Hyun-gu bukanlah sasaran empuk. Dia memiliki koneksi yang baik tidak hanya di Cheongju, tapi juga dengan para pejabat dan politisi di Seoul. Maksudku, dia adalah seorang gangster yang menjelma menjadi pengusaha, lho.\"\n\n\"Aku yang akan menangani pendukungnya. Bisakah kamu menang jika sampai terjadi perkelahian? Dengan asumsi tidak ada campur tangan dari penegak hukum.\"\n\n\"Kita harus berhadapan untuk mengetahui secara pasti. Mengapa kamu mencoba memulai perang begitu kamu tiba di sini? Haruskah kita langsung menyerang?\"\n\nAku menggelengkan kepalaku.\n\n“Aku akan memastikan fondasinya kokoh sebelum kita bergerak. Tapi sebelum itu, aku ingin kamu melakukan hal lain terlebih dahulu.”\n\n\"Apa itu?\"\n\n\"Jo Hyun-gu memiliki seorang putra bernama Jo Chan-sung. Aku ingin kau menghancurkan tendon Achillesnya. Buat dia lemas seumur hidupnya.\"\n\n\"Apa? Bukan Jo Hyun-gu, tapi anaknya?\"\n\nPark Dong-su menunjukkan keengganan yang jelas.\n\nAku hanya menatapnya dalam diam.\n\nDia menatap mataku, tanpa emosi apa pun, dan menghela nafas.\n\n\"Huh… Adik kecil, bahkan di kalangan gangster, ada aturannya. Kami tidak main-main dengan warga sipil. Terutama keluarga – itu benar-benar terlarang. Jika kamu melakukan itu, kamu akan terkubur dalam bisnis ini.\"\n\n“Lakukan saja. Jika kamu mauuntuk terus bekerja dengan saya, Anda harus melakukannya. Ini bukan permintaan – anggap saja ini sebagai ujian untuk melihat apakah kamu bisa mengikutiku.\"\n\nKetika saya pertama kali bertemu Park Dong-su di atap rumah sakit, saya membantunya berpikir saya akan menggunakannya nanti dalam pertarungan melawan Grup Cheongpung.\n\nDi kehidupanku sebelumnya, aku tidak tahu tentang kekuatan yang dimiliki Kepala Ha, tapi sekarang aku tahu itu adalah pedang tersembunyi milik kakek.\n\nSudah waktunya untuk mempertimbangkan kembali apakah saya benar-benar perlu menggunakan Park Dong-su sebagai pedang saya.\n\n“Saya tahu. Aku tahu dan aku masih menyuruhmu melakukannya. Jika Anda akan mempertanyakan dan menolak pekerjaan yang saya berikan kepada Anda, kita tidak bisa bekerja sama.\"\n\n\"Adik kecil...\"\n\n\"Kau kenal temanku, kan? Park Hyeonseong, putra Detektif Park. Temanku itu tidak bisa melakukan olahraga yang dia dedikasikan separuh hidupnya karena bawahan Jo Hyun-gu. Dan kamu sedang membicarakan peraturan sekarang?\"\n\n“Apa? Putra Detektif Park diserang?\"\n\n\"Maukah kamu melakukannya?\"\n\nTapi jika Park Dong-su bisa melakukan apa yang saya minta, meskipun itu bertentangan dengan prinsipnya, itu akan menjadi alasan yang cukup untuk mempertahankannya.\n\nSaya membutuhkannya untuk perang melawan dana Jepang dan yakuza yang memasuki pasar rentenir nanti.\n\nSetelah hening lama, Park Dong-su mengangguk.\n\n\"Baiklah. aku akan melakukannya.\"\n\nMendengar kata-kata itu, Lee Sang-geun, yang dari tadi diam, menoleh ke arah Park Dong-su.\n\n\"Jo Hyun-gu menyerang lebih dulu, kata mereka. Aku akan minta anak-anak melakukannya seperti yang kamu katakan. Tapi sebaiknya kau mendukungku. Aku mempercayaimu dalam hal ini.\"\n\nPark Dong-su sedikit ragu sebelum menambahkan,\n\n\"Dan jangan berani-berani mengkhianatiku. Ada banyak gangster yang akhirnya mati setelah mendukung orang-orang berkuasa. Aku tidak ingin keluar seperti itu.\"\n\n“Jika aku berencana membuangmu, aku tidak akan memberimu informasi itu di Busan. Mari kita bekerja sama. Begitu kita mengambil alih Geukseong Construction, bahkan polisi pun tidak akan bisa menyentuh kita dengan mudah.”\n\nPark Dong-su menghela nafas dan menggumamkan sesuatu tentang 'bajingan berhati besi'.\n\n“Segera setelah Anda selesai dengan Jo Chan-sung, kami akan mengejar Geukseong Construction. Kumpulkan anak buahmu dan bersiaplah. Aku akan menghubungimu.\"\n\n\"Baiklah. Beri aku waktu seminggu. Saya baru saja tiba, jadi saya perlu waktu untuk bersiap.\"\n\nSaya mengangguk dan berdiri.\n\n“Mari kita minum setelah kita menyelesaikan bisnis Konstruksi Geukseong. Aku belum pernah minum dengan layak bersamamu, Tuan Park.\"\n\n\"Tentu.\"\n\nPark Dong-su juga berdiri.\n\nAku mengulurkan tanganku, dan dia menggenggamnya sambil tersenyum.\n\n\"Ayo kita lakukan dengan baik, kawan.\"\n\n\"Ya, Tuan Park. Aku mengandalkanmu.\"\n\nSetelah berpisah dengan Park Dong-su, saya masuk ke mobil bersama Manajer Ma.\n\nSebelum kami berangkat, Manajer Ma berbalik dari kursi pengemudi dan bertanya,\n\n“Apakah kita benar-benar membutuhkan orang seperti itu?”\n\nMaksudmu gangster?\n\n\"Ya.\"\n\n“Awalnya, aku tidak tahu kakek punya kekuatan tersembunyi. Saya tidak tahu saya akan mendapatkan orang seperti Anda, Manajer Ma. Aku sedang berpikir akan menyenangkan memiliki pedangku sendiri ketika orang itu menarik perhatianku.\"\n\nMasih ada sedikit keraguan di matanya.\n\n“Saya telah membantunya beberapa kali, dan dia tampak seperti orang yang baik. Mengapa membuangnya jika dia tidak berguna? Dia mengikuti perintahku tanpa bertanya, dan semakin banyak pedang yang kamu miliki, semakin baik, bukan?\"\n\nManajer Ma diam-diam menatap senyuman dingin yang muncul di bibirku.\n\n* * *\n\nMa Seok-dae menuruni tangga, dipandu oleh seorang karyawan.\n\nSaat dia memasuki ruangan terisolasi, wajah-wajah yang dikenalnya menyambutnya.\n\nMasing-masing memiliki tatapan dingin dan fisik mengesankan yang jauh dari biasanya.\n\n\"Sudah berapa lama kita tidak berkumpul seperti ini?\"\n\nMendengar kata-kata Ha Myung-hoon, semua orang saling memandang dengan wajah tersenyum.\n\n“Yah, kita pernah bertemu di sana-sini, tapi sulit untuk melihat Myung-hoon hyung dan Seok-dae hyung. Myung-hoon hyung sibuk melayani ketua, dan Seok-dae hyung tidak mau kembali dari luar negeri.\"\n\nSalah satu dari mereka menggerutu, dan Ma Seok-dae tertawa terbahak-bahak.\n\n“Haha, kamu membuatku kesulitan hanya karena kita tidak bertemu selama beberapa tahun?”\n\n\"Ini bukan masa yang sulit, hanya adik laki-laki yang sedikit merengek karena sulit melihat hyungnya.\"\n\nSemua orang tidak bisa menyembunyikan tawa mereka mendengar kata-kata itu.\n\nHa Myung-hoon mengangkat gelasnya dan memandang semua orang.\n\n\"Ayo! Kita sudah mendapat izin ketua hari ini, jadi mari kita minum sepuasnya dan mati bersama!”\n\n\"Untuk persaudaraan kita!\"\n\nMereka semua berteriak keras sambil mendentingkan gelas dan menenggak minuman.\n\nSaat mereka mengobrol, sesi minum semakin dalam.\n\n\"Seok-dae.\"\n\n\"Ya?\"\n\n“Saya dengar Anda memutuskan untuk mengikuti tuan muda? Itu lebih cepat dari perkiraanku.\"\n\nMa Seok-dae tersenyum pahit pada Ha Myung-hoon.\n\n“Yah… aku kembali ke KoAku berpikir aku mungkin akan mengikutinya, dan dia tampak baik-baik saja. Saya mengambil keputusan ketika saya melihatnya bergegas kembali ke Korea segera setelah dia mendengar temannya terluka. Saya pikir, orang ini tidak akan meninggalkan kita, dia berbeda dari ketua.\"\n\n“Apakah kamu masih membenci ketua?”\n\nItu adalah pertanyaan yang hati-hati.\n\nMa Seok-dae menggelengkan kepalanya tanpa ragu-ragu.\n\n\"Membenci? Bagaimana kami bisa membenci ketua? Kami semua duduk di sini minum bersama karena dia. Aku masih muda saat itu, itu sebabnya aku pergi ke luar negeri tanpa berpikir panjang.\"\n\n“Itu melegakan.”\n\nHa Myung-hoon mengisi gelas Ma Seok-dae dengan ekspresi sedikit lega.\n\nDia meminumnya dalam sekali teguk begitu dia menerimanya.\n\n“Ketua menerima kami dan membesarkan kami ketika orang tua kami meninggalkan kami. Dan dia adalah darah dagingnya. Jika tidak ada kesalahan besar, tidak ada alasan untuk tidak mengikutinya.\"\n\n“Dia mampu. Layani dia dengan baik. Ada masalah dengan apa yang kamu lakukan sekarang?\"\n\n\"Apa?\"\n\n“Masalah teman tuan muda.”\n\n\"Apa yang kamu bicarakan? Tanyakan langsung pada bosnya.\"\n\n“Apa? Lihat orang ini! Hahaha!\"\n\nHa Myung-hoon tertawa keras mendengar jawaban blak-blakan Ma Seok-dae.\n\n\"Benar, memang seharusnya begitu. Jika Anda ingin mengikutinya, Anda harus mencari jawaban darinya, bahkan jika ketua atau saya bertanya.\"\n\n“Jika kamu tahu, jangan tanya.”\n\n\"Baiklah, kamu bajingan.\"\n\nMereka tertawa dan mendentingkan gelas lagi.\n\n* * *\n\nBeberapa hari telah berlalu sejak saya memberikan tugas kepada Park Dong-su.\n\nSaya sedang duduk di kursi belakang mobil, menyilangkan kaki, mendengarkan laporan Manajer Ma.\n\n“Tidak ada proyek konstruksi besar yang berjalan, mungkin karena izin pembangunan kembali tidak dikeluarkan di bawah pemerintahan baru. Jo Hyun-gu dan keluarganya memiliki sebagian besar saham karena ini adalah perusahaan tidak terdaftar. Tampaknya dia memberikan porsi kecil kepada bos tingkat menengahnya.\"\n\nSaya mengangguk, dan Manajer Ma yang duduk di kursi pengemudi melanjutkan laporannya.\n\n“Dia berteman dengan Kim Se-young, anggota kongres partai yang berkuasa selama tiga periode, sejak kecil dan telah mendanai aktivitas politiknya. Sebagian besar kontrak pemerintah di Cheongju ditangani oleh Geukseong Construction. Dia juga mempunyai pengaruh signifikan dalam Asosiasi Judo.\"\n\n“Jadi jika kita meminta Jo Hyun-gu untuk mentransfer sahamnya, kita bisa mengambil alih Geukseong Construction tanpa banyak kesulitan, bukan?”\n\nMentransfer sahamnya tidak akan terlalu sulit, dan begitu kami menahannya, segalanya akan berjalan lancar.\n\n\"Bagaimana dengan informasi korupsi yang harus diserahkan ke jaksa?\"\n\n“Itu adalah anugerah korupsi yang komprehensif. Kita bahkan tidak perlu menggali lebih dalam; hanya menggores permukaan saja sudah cukup. Begitu jaksa memutuskan untuk menyelidiki secara menyeluruh, dia akan kesulitan menghindari penahanan.\"\n\n“Kalau begitu, segera setelah Park Dong-su berurusan dengan Jo Chan-sung, ayo serahkan buktinya ke jaksa. Tolong persiapkan.\"\n\nManajer Ma diam-diam menundukkan kepalanya sebagai tanda pengakuan ketika saya keluar dari mobil.\n\nHari ini, saya punya janji bertemu Kepala Jaksa Yoon di sebuah restoran Korea di Seocho-gu.\n\nSetelah menunggu beberapa menit, pintu terbuka dan Kepala Jaksa Yoon masuk.\n\n\"Maaf, apakah kamu menunggu lama?\"\n\n\"Tidak sama sekali, aku sendiri yang baru sampai di sini.\"\n\nDia menggantungkan mantelnya di gantungan dan duduk sambil tersenyum.\n\n\"Bagaimana kabarmu akhir-akhir ini? Tidak ada masalah di pihak Anda? Saya bahkan mendengar di Seocho bahwa para rentenir meratapi dana mereka yang diikat.”\n\n\"Ketua bukanlah seseorang yang peduli dengan masalah sepele seperti itu, kan? Kami berhasil melewatinya tanpa masalah besar. Meskipun kami memang mengalami beberapa kerugian.\"\n\n“Haha, itu Ketua Cheon untukmu.”\n\nKami mengobrol tentang kejadian terkini saat makan malam.\n\nSaat kami hendak minum sujeonggwa, Kepala Jaksa Yoon mengangkat topik tersebut.\n\n\"Saya menyelidiki Konstruksi Geukseong sedikit setelah mendengar kabar dari Anda. Bukankah itu terlalu kecil untuk dibidik oleh ketua?”\n\n“Seperti yang saya sebutkan sebelumnya, ini bukan urusan ketua, tapi masalah pribadi saya. Saya bertekad untuk menguburkan CEO Jo Hyun-gu.\"\n\n“Hmm…”\n\nTidak ada tanggapan segera, ya…\n\nAku meletakkan sujeonggwa yang aku minum dan menatapnya.\n\n“Apakah sulit, Jaksa Agung?”\n\nSenyuman dalam terlihat di bibirku."}