{"index": 470, "title": "Error 504 (Server Error)!!1504.That’s an error.There was an error. Please try again later.That’s all we know.", "content": "Rona kemerahan terlihat di wajah Zhang Zidong.\n\n\"Saat ini kami sedang bernegosiasi dengan beberapa perusahaan pengembang game asal Korea Selatan. Namun, sejujurnya, game-game tersebut bukanlah game papan atas. Perusahaan-perusahaan seperti aliansi darah TJ Soft atau Mu Online milik SY Soft sudah melakukan pembicaraan dengan perusahaan lain. Jadi, kami menargetkan HS Ventures dan menghubungi kami, namun tidak menerima tanggapan apa pun.\"\n\n\"Saya mengerti. Itu sebabnya saya sendiri yang datang ke sini. Saya baru saja kembali dari upacara pelantikan Hu Jintao.\"\n\nPenyebutan kepulangan dari pelantikan Hu Jintao adalah sebuah kesalahan yang disengaja.\n\n“…Apakah kamu diundang ke pelantikan?”\n\n\"Tentu saja, bagaimana lagi aku bisa hadir?\"\n\nZhang Zidong menarik napas dalam-dalam, sikapnya menjadi lebih penuh hormat.\n\nInilah Tiongkok—di mana hubungan dan koneksi menentukan segalanya.\n\nNegara-negara lain mungkin melihat hal ini sebagai tempat berkembang biaknya korupsi, namun hal tersebut merupakan kenyataan yang tidak dapat disangkal di Tiongkok.\n\n\"Tapi bukan itu masalahnya saat ini. Jangan coba-coba memanfaatkan posisimu dengan mengutip undang-undang Tiongkok yang mengharuskan negosiasi melalui perusahaan Tiongkok. Kalau aku memutuskan, aku bisa dengan mudah mendirikan perusahaan dengan menunjuk orang Tiongkok sebagai wakilnya. Itu tidak bisa menjadi senjatamu untuk melawan kami.\"\n\nInti dari negosiasi adalah menciptakan ketegangan.\n\nSaya mengangkat isu ini dengan sengaja untuk menimbulkan rasa takut pada mereka—takut bahwa saya dapat menghilangkan kekuasaan yang mereka miliki.\n\n\"Saya tidak punya niat seperti itu. Jika HS Ventures hanya bisa menghadirkan game-game yang telah kami amankan ke Tiongkok, kami akan tumbuh lebih cepat dibandingkan siapa pun.\"\n\nZhang Zidong tampil lebih proaktif dibandingkan Ma Huateng.\n\nMa Huateng menahan diri untuk tidak menyela, hanya mendengarkan.\n\n“Bagaimana jika HS Ventures dan Tencent mendirikan perusahaan patungan dengan rasio 49:51, mendistribusikan game melalui perusahaan tersebut?”\n\nZhang Zidong mengajukan ide yang meyakinkan.\n\nMeskipun ada godaan yang jelas, ia menunjukkan pengendalian diri dan menyarankan pendekatan rasional.\n\n\"Apakah itu memuaskan bagimu?\"\n\n\"Untuk saat ini, kami perlu fokus dalam membimbing pengguna yang sudah kami dapatkan ke sektor game. Tentu saja, pada akhirnya kami harus mengembangkan game kami sendiri di dalam negeri. Saat ini, game Korea lebih unggul, tapi siapa yang tahu apa yang akan terjadi di masa depan? Kami perlu mendiversifikasi pendapatan kami sekarang, dan ini adalah cara terbaik untuk melakukannya.\"\n\nIni adalah taktik yang sering digunakan Tencent ketika memperluas kehadirannya.\n\nMereka memulai dengan layanan dasar dan secara bertahap meningkatkan porsinya.\n\nSaat saya hendak mengangguk setuju, Ma Huateng angkat bicara.\n\n“Pendekatannya salah.”\n\nZhang Zidong terkejut mendengar ucapan tiba-tiba itu.\n\n“Sepertinya lebih tepat menjalin usaha patungan dengan Anda, Kim Mu-hyeok, bukan HS Ventures.”\n\nItu tidak terduga. Menyebut namaku secara langsung membangkitkan rasa ingin tahuku tentang niatnya saat aku diam-diam memandangnya.\n\nSetelah memilah pikirannya saat saya berbicara dengan Zhang Zidong, pidatonya mengalir dengan lancar.\n\n“Saya yakin Dream High Investment pada dasarnya adalah milik Anda, Kim Mu-hyeok, benarkah?”\n\nAku mengangkat bahu, tidak membenarkan atau menyangkal klaimnya.\n\n“HS Ventures juga merupakan perusahaan modal ventura yang didanai oleh uang Anda.”\n\nTetap saja, saya tidak memberikan penegasan atau penolakan.\n\n“Jika itu masalahnya, lebih masuk akal bagi Anda, Kim Mu-hyeok, untuk mendirikan usaha patungan dalam jangka panjang—bukan HS Ventures. Anda juga harus menjadi pemegang saham utama Tencent.”\n\nSungguh, Ma Huateng adalah seorang jenius. Dalam waktu singkat itu, dia telah mengumpulkan identitasku hanya dari petunjuk.\n\n\"Apakah hanya itu?\"\n\n\"Tidak sama sekali. Alasan utama proposal ini adalah jika Anda memang pemilik tersembunyi dari Dream High, Anda harus memiliki hubungan dekat dengan Partai, yang dapat membantu mengurangi peraturan atau tekanan apa pun terhadap kami.\"\n\n\"Kami sudah menjadi pemegang saham terbesar Tencent. Dan...\"\n\nAku menatap Ma Huateng dengan mata menyipit sambil melanjutkan.\n\n“Anda cukup dekat dengan faksi Jiang Zemin di Shanghai, bukan?”\n\n\"B-bagaimana kamu tahu itu?\"\n\nUntuk pertama kalinya, Ma Huateng menunjukkan sedikit kepanikan.\n\n“Yang penting sekarang bukan itu, tapi kenyataan bahwa saya memiliki hubungan khusus dengan Ketua Hu Jintao dan Perdana Menteri Wen Jiabao. Jika ada masalah di antara mereka, hubungan Anda dengan Jiang Zemin juga bisa terputus. Apakah Anda benar-benar ingin saya yang memimpin?”\n\nMa Huateng ragu-ragu dalam menjawabnya.\n\nMatanya bimbang, dan Zhang Zidong tampak semakin gelisah.\n\n“Hu Jintao dan Jiang Zemin tidak bisa hidup berdampingan. Meskipun mereka tampak bersatu sekarang, bagaimana jika hubungan mereka memburuk di masa depan?”\n\nSekalipun Ma Huateng berusaha berhubungan dengan Hu Jintao melalui saya, pada akhirnya faksi Shanghai dan Liga Pemuda Komunis akan ikut campur.konflik.\n\nOleh karena itu, saya tidak pernah mempertimbangkan untuk menyalurkan dana dari Hu Jintao dan Liga Pemuda Komunis ke Tencent.\n\nHal itu bisa menjadi kelemahan.\n\n\"Itu...\"\n\nMa Huateng ragu-ragu.\n\n\"Pada akhirnya, dengan siapa kamu memihak itu terserah kamu. Aku tidak berencana untuk melangkah ke dalam cahaya.\"\n\nDia ingin menggunakan saya sebagai tameng dalam konfrontasi. Upaya yang lemah.\n\nAku menyilangkan tanganku, menatap Ma Huateng dengan penuh perhatian.\n\n“Baiklah, aku bingung bagaimana percakapan ini bisa berubah. Untuk saat ini, mari kita kembali ke bisnis.”\n\nZhang Zidong menyela, mencoba meringankan suasana.\n\nSaya mengalihkan pandangan saya dari Ma Huateng ke Zhang Zidong.\n\n\"Saya tidak berinvestasi dalam ketidaktahuan akan fakta-fakta ini, jadi mari kita kecualikan politik untuk saat ini. Pertama, mari kita fokus pada bisnis.\"\n\nMa Huateng masih tampak terguncang, dan akhirnya Zhang Zidong memimpin negosiasi.\n\n“Untuk saat ini, mari kita bangun usaha patungan antara Dream High dan Tencent dengan rasio 49:51. Tentu saja, 49% saham akan ditransfer dari Dream High tanpa biaya.”\n\n“Seberapa jauh yang sudah kita persiapkan?”\n\nSetelah melirik Ma Huateng, Zhang Zidong melanjutkan.\n\n\"Beranda sudah selesai. Bisa dihubungkan langsung dengan ID QQ Messenger.\"\n\nItulah keajaiban Tencent. Pemain baru, Tencent, membantu pesaing mengalahkan pemain lama.\n\nSeiring berjalannya waktu, basis pengguna QQ Messenger akan bertambah, memungkinkan pengguna mengakses seluruh layanan Tencent hanya dengan satu ID QQ.\n\nMenciptakan ekosistem unik yang eksklusif untuk Tencent.\n\nItulah masa depan yang diimpikan Ma Huateng untuk Tencent.\n\n\"Jadi, maksudmu adalah kamu bisa segera meluncurkannya, asalkan kita punya game yang perlu diservis?\"\n\n\"Tepat.\"\n\nSaya mengangguk pada konfirmasi bahwa semua persiapan telah selesai.\n\nKeterlambatan peluncuran sepertinya berasal dari penandatanganan kontrak dengan perusahaan game tersebut.\n\nBisakah kita melanjutkan hanya dengan aliansi darah TJ Media dan Mu Online SY Soft?\n\n\"Iya. Jika kami bisa menyajikan dua game paling populer asal Korea di Tiongkok, dijamin sukses. Mereka sudah terbukti di Korea dan juga sukses di Taiwan. Begitu diluncurkan di Tiongkok, kami bisa mendominasi kancah game di sini.\"\n\nZhang Zidong menjawab dengan percaya diri.\n\n\"Kalau begitu aku akan keluar untuk menelepon sebentar. Apakah ada tempat yang tenang untuk ngobrol?\"\n\n\"Ah! Aku akan menuntunmu!\"\n\nZhang Zidong berdiri. Saya mengikutinya ke ruang konferensi kosong yang berdekatan.\n\n“Kamu bisa bicara di sini dan kembali lagi nanti. Aku akan pergi dan berbicara dengan Ma Huateng.”\n\nZhang Zidong membungkuk dengan sopan sebelum keluar dari ruang konferensi.\n\nBegitu dia pergi, aku mengambil ponselku dari saku jasku.\n\nSebelum dering pertama selesai, Hyeon-seong menjawab.\n\n― Hei, Mu-hyeok.\n\n\"Apakah kamu sibuk?\"\n\n― Anda tahu, hal yang biasa. Meninjau proposal investasi yang masuk dan pertemuan.\n\n\"Bisakah kamu bicara sekarang?\"\n\n― Ya, ini waktu istirahat.\n\nSyukurlah waktunya tepat.\n\n“TJ Soft dan SY Soft sama-sama bersiap masuk ke China kan?”\n\n―TJ? SY? Tunggu sebentar. Biarkan saya memeriksanya.\n\nSaya mendengar suara mengobrak-abrik. Beberapa saat kemudian, dengan gemerisik kertas, Hyeon-seong berbicara lagi.\n\n― Aliansi darah masih dalam peninjauan, tetapi Mu Online akan menyelesaikan kemitraan dengan Da Nine.\n\nDa Nine mengoperasikan CNNIC, situs hiburan online terbesar di Tiongkok.\n\nPada tahun 2002, mereka memiliki lebih dari sepuluh juta anggota dan menawarkan layanan game online berkualitas serta infrastruktur yang luas.\n\nDalam keadaan normal, mereka tidak akan meninggalkan situs seperti itu untuk bermitra dengan Tencent.\n\n“Tidak bisakah kamu memanfaatkan posisimu untuk menghalangi pergerakan mereka?”\n\n\"- Hmm… Sebagai pemegang saham utama, aku bisa melakukannya jika aku mau. Tapi kenapa tiba-tiba tertarik?\"\n\n“Karena saya telah berinvestasi di perusahaan telekomunikasi China bernama Tencent.”\n\n― Oh, yang itu? Perusahaan yang menyediakan layanan pesan bernama QQ? Mereka telah menghubungi kami beberapa kali, ingin bertemu, tapi kami tidak melihat alasan untuk berhubungan dengan perusahaan Tiongkok. Jadi saya mengabaikannya.\n\nHyeon-seong kini telah berubah menjadi seorang pengusaha, sangat menyadari perusahaan IT Tiongkok.\n\nSudut mulutku sedikit terangkat.\n\n\"Benar. Tapi Dream High adalah pemegang saham terbesar mereka. Tampaknya Tencent sangat ingin menerbitkan game kali ini.\"\n\n\"― Benarkah? Saya tidak mengetahuinya. Sekarang saya mengerti mengapa Anda mengungkitnya. Anda ingin Tencent menjadi mitra Tiongkok untuk menerbitkan game kedua perusahaan, bukan?\"\n\n\"Tepat sekali. Bisakah kamu mewujudkannya?\"\n\nTanpa ragu, Hyeon-seong memberiku jawaban percaya diri.\n\n― Kami biasanya menghindari keterlibatan dalam manajemen, namun jika Anda menginginkannya, kami dapat mewujudkannya. Saya akan segera menjadwalkan pertemuan dengan para eksekutif.\n\n\"Terima kasih. Yakinlah persyaratan kontraknya akan lebih baik daripada Da Nine, jadi jangan khawatirya di sana.\"\n\n― Itu akan memudahkan diskusi. Oke, aku akan menanganinya dan mengirimimu pesan setelahnya.\n\nSaya tidak bisa membiarkan Hyeon-seong menderita kerugian saat mengembangkan Tencent.\n\n\"Ya. SMS lebih nyaman daripada panggilan. Jadi mari kita lanjutkan seperti itu. Aku bisa mempercayaimu, kan?\"\n\n― Tentu saja. Sejak kapan aku menolak permintaan seperti itu? Saya pasti akan mendorongnya, jadi jangan khawatir. Saya mempunyai pengaruh sebesar itu.\n\nAku terkekeh menanggapi nada percaya diri Hyeon-seong.\n\n― Mari kita bertemu di Korea. Kita harus makan saat kamu datang.\n\n“Tentu, ayo kita bertemu lagi saat aku kembali ke Korea.”\n\nSetelah mengakhiri panggilan, aku menatap kosong ke ponselku.\n\nJika Hyeon-seong terdengar begitu percaya diri, kesepakatannya pasti sudah selesai.\n\nSaat aku diam-diam mengamati Manajer Ma, yang berdiri dengan waspada di sekitar kami, aku angkat bicara.\n\n“Sekarang, mari kita kembali dan menyelesaikan semuanya.”\n\n\"Ya, Bos.\"\n\n* * *\n\nZhang Zidong kembali setelah membimbing Kim Mu-hyeok ke ruang konferensi yang berdekatan.\n\nDengan wajah muram, Ma Huateng bertanya pada Zhang Zidong.\n\n\"Apa sebenarnya yang dia ketahui?\"\n\nDuduk sendiri, jawab Zhang Zidong.\n\n\"Aku juga tidak tahu. Bagaimana dia tahu kamu terhubung dengan faksi Shanghai? Sangat sedikit orang yang tahu tentang hal itu.\"\n\nDengan suara rendah, Ma Huateng berkomentar.\n\n“Jika itu masalahnya, bukankah itu membahayakan keseluruhan rencana kita? Bagaimana dengan investasi dari Naspers?\"\n\n\"...Bukankah dikatakan bahwa itu adalah perusahaan investasi yang mencuci dana faksi Shanghai?\"\n\nMa Huateng mengangguk dengan gugup.\n\n“Mereka secara eksplisit menunjukkan hal itu. Mereka menyuruh saya menerima investasi mereka. Meskipun saya menolak, mereka memperingatkan bahwa akan sulit melakukan bisnis jika tidak melakukannya.\"\n\nZhang Zidong mengutuk pelan.\n\n\"Sialan. Kami tidak dapat menerima investasi baru tanpa persetujuan Dream High. Saya ingin melangkah dengan hati-hati, tetapi sekarang semuanya berantakan. Jika mereka sudah tahu Anda terhubung dengan faksi Shanghai, mereka akan langsung menolak investasi baru apa pun.\"\n\n“Bahkan jika kami mendorongnya, kami akan tetap memegang saham mayoritas. Dengan peningkatan modal, kami masih dapat mengamankan investasi…”\n\nZhang Zidong menyela dengan marah.\n\n\"Apakah kamu tidak mendengar? Satu-satunya yang dapat menyediakan apa yang kita butuhkan adalah dia. Aliansi darah dan Mu Online! Tahukah Anda seberapa sukses game-game tersebut di Taiwan? Dan kamu ingin melepaskannya?\"\n\nMa Huateng menundukkan kepalanya, sepertinya kehilangan kata-kata.\n\n\"Kau sendiri yang mengatakannya. Jika keadaan terus seperti ini, kita tidak punya masa depan. Masa depan bisnis kami adalah game. Jadi kita harus bersiap terlebih dahulu untuk mendominasi pasar game China. Lalu kita bisa mengendalikan kancah game global, bukan? Itu yang kamu usulkan? Itu sebabnya saya mengerahkan seluruh upaya saya untuk itu.\"\n\n“Tapi…”\n\n“Saya sudah bilang sebelumnya, melibatkan politik dalam bisnis kita akan menghasilkan skenario seperti ini. Bagaimana jika pertikaian Partai Komunis berakhir dengan kemenangan Liga Pemuda Komunis? Kita akan dikutuk. Itu sebabnya saya memperingatkan Anda untuk tidak campur tangan dalam politik pusat.”\n\nZhang Zidong membalas dengan tajam, menyebabkan Ma Huateng menghela nafas dalam-dalam.\n\n“Ha… Setidaknya mari kita sampaikan kekhawatiran kita terlebih dahulu.”\n\n“Saya tidak akan ragu. Jika ini berantakan, saya keluar dari operasi Tencent. Itu ultimatum saya.\"\n\nSaat Ma Huateng hendak mengatakan sesuatu, ada ketukan di pintu.\n\nPintu terbuka untuk memperlihatkan Kim Mu-hyeok, mengangkat alisnya.\n\nDia sepertinya memperhatikan suasana yang tidak biasa di ruang konferensi.\n\n\"Apakah kalian berdua bertengkar?\""}