{"index": 471, "title": "Bab 472: Bab 472: Mempersiapkan IPO", "content": "Ketika saya kembali ke ruang pertemuan, saya merasakan ada sesuatu yang tidak beres.\n\nAnehnya, suasananya terasa tegang.\n\nJiang Zidong tampak kesal, sementara Ma Huateng memasang ekspresi serius.\n\n“Apakah Anda memerlukan lebih banyak waktu untuk mengoordinasikan pendapat Anda?”\n\nAku berhenti di pintu masuk dan bertanya pada mereka berdua.\n\n\"Oh, tidak. Silakan lanjutkan pembicaraanmu.\"\n\nJiang Zidong berkata, memaksakan senyum sambil melambaikan tangannya dengan acuh.\n\n“Kalau begitu aku akan duduk.”\n\nKami duduk saling berhadapan lagi. Manajer Ma berdiri kokoh di belakangku, sama seperti sebelumnya.\n\nDia menatap Ma Huateng dan Jiang Zidong dengan tenang.\n\nSetelah memikirkannya selama beberapa waktu, Jiang Zidong dengan halus mendesak,\n\n\"Bagaimana kalau orang di belakangmu juga duduk?\"\n\n“Tidak, aku lebih nyaman seperti ini.”\n\nManajer Ma dengan tegas menolak. Bahkan aku bisa mendengar dinginnya suaranya.\n\nSenyuman Jiang Zidong menjadi semakin canggung.\n\nMencoba menghilangkan perasaan tidak nyaman itu, Jiang Zidong bertanya padaku,\n\n“Apakah kamu merasa mudah untuk mendiskusikan berbagai hal?”\n\n“TJ Soft saat ini sedang mencari mitra, sementara SY Soft sudah hampir menandatangani kesepakatan dengan Da Nine.”\n\n\"Da Sembilan?\"\n\nSeru Jiang Zidong, lengah.\n\n\"Ya. Tampaknya mereka membuat kemajuan yang signifikan. Tampaknya mereka sudah bertukar persyaratan.\"\n\nLalu.\n\n“Jangan khawatir. Besok, Park Hyeonseong dari HS Ventures akan bertemu dengan para eksekutif dan membatalkan semuanya.”\n\nEkspresi suram Jiang Zidong bersinar dalam sekejap.\n\n\"Itu melegakan! Jika Da Nine adalah lawan kita, peluang kita untuk menang sangat rendah karena kita bahkan belum membangun ekosistem kita.\"\n\n“Ngomong-ngomong, saya dengar Da Nine mengoperasikan CNNIC, dengan sekitar sepuluh juta anggota.”\n\n\"Ya itu benar. Mereka memimpin layanan game online di Tiongkok. Jika memasarkan secara normal, kami tidak akan memiliki peluang melawan mereka.\"\n\nDisebutkannya, jika persaingan terjadi secara normal, baik TJ maupun SY tidak akan memilih Tencent.\n\nBerbeda dengan Tencent yang belum menunjukkan apa-apa, performa Da Nine sudah semakin kokoh.\n\n\"Namun, jumlah anggota QQ Messenger akan terus bertambah. Namun saat ini jumlahnya hanya lebih dari seratus juta. QQ adalah senjata terhebat Tencent.\"\n\nMenyebut seratus juta sebagai ‘hanya sedikit’…\n\nAku hanya bisa tertawa dalam hati melihat absurditas itu. Mungkin populasi Tiongkok yang besar memberikan perspektif yang berbeda.\n\nTapi sekali lagi, ini adalah Tiongkok. Jika tidak ada insentif yang signifikan, tidak akan ada alasan untuk memasuki pasar.\n\n\"Kuncinya adalah bagaimana membimbing orang-orang tersebut ke dalam game secara alami. Jika kita berhasil menarik mereka ke dalam game, tidak akan ada yang punya peluang melawan Tencent, bukan?\"\n\nJiang Zidong tersenyum cerah dan menimpali.\n\n\"Tentu saja! Tapi kami membutuhkan permainan yang bagus untuk itu.\"\n\nJawabku sambil tersenyum juga. Lagi pula, lebih mudah berurusan dengan seseorang yang punya keinginan.\n\n\"Baiklah kalau begitu, bisakah kita membahas persyaratannya dengan sungguh-sungguh?\"\n\nDengan pernyataan itu, kami secara resmi memasuki negosiasi.\n\nSetelah sesi maraton yang berlangsung sekitar satu jam, kami mencapai suatu kesimpulan.\n\n\"Kami akan mendirikan anak perusahaan untuk divisi game Tencent, dengan 51% sahamnya dipegang oleh Tencent Holdings. 49% sisanya akan diberikan kepada Dream High Investment tanpa biaya. Benar?\"\n\nJiang Zidong mengulangi kesimpulannya, dan saya mengangguk.\n\n\"Ya, dan biaya kontrak serta biaya penggunaan untuk Aliansi Darah dan Mu Online harus lebih besar dari yang diusulkan Da Nine.\"\n\n\"Itu bisa dilakukan. Hanya dengan membawanya ke layanan sudah pasti akan berhasil!\"\n\n\"Bagus! Mari kita buat nota kesepahaman. Kita akan menyelesaikan kontrak yang tepat setelah TJ dan SY menyegel kesepakatan.\"\n\nJiang Zidong yang agak lelah mengangguk dengan penuh semangat.\n\n\"Saat kami mempersiapkan kontraknya, aku tidak akan datang secara pribadi; seseorang dari Dream High cabang Shanghai akan menanganinya.\"\n\n\"Dipahami.\"\n\nSaat Jiang Zidong dan saya sedang berbicara, Ma Huateng tidak mengucapkan sepatah kata pun.\n\nBiasanya dia tidak banyak bicara, tapi apakah dia benar-benar harus tetap diam?\n\nSaya mulai bertanya-tanya mengapa Ma Huateng tiba-tiba bersikap seperti ini.\n\n\"Apakah Anda tidak ingin mengatakan sesuatu, Perwakilan Ma Huateng? Sepertinya Anda sedang memikirkan sesuatu. Jangan ragu untuk menyampaikannya.\"\n\nJiang Zidong yang baru saja tersenyum tiba-tiba terlihat serius.\n\nMa Huateng melirik Jiang Zidong, yang menggelengkan kepalanya.\n\n'Jadi itu sebabnya suasananya berubah menjadi dingin ketika kamu masuk kembali tadi.'\n\nSaya melihat Ma Huateng bergumul dengan pikirannya karena pengekangan Jiang Zidong.\n\nSetelah menghela nafas panjang, Ma Huateng akhirnya angkat bicara.\n\n“Ada masalah.”\n\n\"Masalah? AkuApakah ada sesuatu tentang Tencent yang langsung menyusahkan?\"\n\n“Uh… menurutku kita membutuhkan investor baru.”\n\nSuara Ma Huateng melemah dengan menyakitkan.\n\nAku mengangkat alis, menjawab.\n\n“Investasi baru… Kami dengan jelas menyatakan bahwa ketika kami mengakuisisi saham Tencent, tidak ada investor baru yang dapat dicari tanpa persetujuan kami. Apa aku salah?\"\n\n\"Tidak, itu benar. Kami berhasil mencapai kesepakatan itu, dan kami sedang mencari investasi.\"\n\n“Tapi tiba-tiba ada investasi baru? Apakah ada yang salah dengan keuangan Tencent?\"\n\nBerkat suksesnya peluncuran QQ Show, pendapatan Tencent pun meroket.\n\nBerbeda dengan QQ Messenger, yang tidak memiliki model pendapatan yang jelas, QQ Show mendorong penjualan dengan beragam strategi monetisasi.\n\n“…Tidak, bukan itu.”\n\n“Lalu mengapa kita memerlukan investasi baru?”\n\nMa Huateng ragu-ragu, tidak mampu menjawab.\n\n\"Perwakilan Ma Huateng, tolong angkat bicara. Jika Anda memiliki niat lain, sekaranglah waktunya untuk mengungkapkannya.\"\n\n“Yah… Sebenarnya ada tekanan untuk mencari investasi.”\n\nSaya mempunyai gambaran kasar tetapi masih tidak percaya itu benar.\n\nLagi pula, jika tidak seserius ini, Ma Huateng tidak akan bertindak sejauh itu.\n\nAku sengaja memasang ekspresi tegas dan bertanya.\n\n\"Saya pikir kami berada di halaman yang sama. Apakah faksi Shanghai menekan kita?\"\n\n“Itu benar.”\n\nSetelah selesai, Ma Huateng mengarahkan pandangannya ke bawah.\n\nBegitu? Jadi itulah alasan sebenarnya kenapa kamu berusaha membuatku tetap menjadi pusat perhatian.\n\nAnda mencoba menghindari konfrontasi dengan faksi Shanghai dengan bersembunyi di belakang saya.\n\nSaat Hu Jintao dan Jiang Zidong sibuk berkelahi, Anda berencana untuk menyelinap pergi?\n\nLicik. Tapi itu salah satu cara untuk bertahan hidup, jadi saya tidak cenderung mengkritik.\n\n“Kemungkinan ini bukan investasi langsung; siapa agennya?\"\n\n\"Pernahkah kamu mendengar tentang Nasper?\"\n\nNasper!\n\nMendengar nama itu rasanya aku baru saja menemukan potongan puzzle yang hilang.\n\nJadi Naspers-lah yang mengelola dana faksi Shanghai.\n\nSaya sering bertanya-tanya mengapa sebuah perusahaan media Afrika Selatan mengakuisisi 46,5% saham Tencent, yang masih baru lahir di Tiongkok.\n\nJika Naspers adalah perusahaan investasi yang menangani uang gelap untuk faksi Shanghai, maka semuanya masuk akal.\n\nTapi kali ini, saya mengamankan saham saya sebelum Naspers mendapatkannya.\n\n“Saya memahami bahwa ini adalah grup media yang berbasis di Afrika Selatan. Mereka mulai di bidang penerbitan tetapi mulai merambah ke industri internet dan media di bawah pimpinan saat ini Koos Bekker. Tapi apakah perusahaan itu punya hubungan dengan faksi Shanghai?\"\n\n“Saya tidak sepenuhnya yakin. Mereka menghubungi saya dan hanya menginstruksikan saya untuk mencari investasi jika Naspers ingin berinvestasi.\"\n\nMa Huateng melanjutkan, wajahnya muram.\n\nMasuk akal; jika Anda secara tentatif terlibat dalam politik pusat, Anda hanya akan menghadapi tekanan.\n\n\"Hmm… Jadi, apakah Anda mau menerima investasi Naspers, Perwakilan Ma Huateng?\"\n\n“Ketika Partai Komunis Tiongkok mengeluarkan arahan seperti itu, kami harus mematuhinya. Jika kami tidak patuh, kami tidak akan bisa beroperasi di Tiongkok. Kamu mengetahuinya dengan baik, Kim Mu-hyeok, kan?\"\n\nDi Tiongkok, jika Anda tidak lagi disukai oleh Partai Komunis, Anda tidak akan pernah bisa berbisnis.\n\nTapi saya tidak punya niat berbagi Tencent dengan faksi Shanghai atau siapa pun.\n\n“Mengapa faksi Shanghai begitu ngotot memaksa kami mencari investasi? Mereka mungkin juga go public…”\n\nSaya tidak sengaja terhenti di tengah kalimat.\n\nSebuah kenangan terlintas di benakku.\n\nBerbeda dengan Alibaba yang menunda IPO selama mungkin, Tencent telah IPO di Bursa Efek Hong Kong pada tahun 2004.\n\nTidak ada alasan untuk terburu-buru melakukan IPO, dan sekarang saya akhirnya mengerti mengapa mereka memilih Hong Kong daripada NASDAQ.\n\n“Jadi, Anda diam-diam mempersiapkan IPO tanpa kami sadari, Perwakilan Ma Huateng.”\n\n“Bagaimana kabarmu… Seberapa banyak yang sebenarnya kamu ketahui?”\n\nMata Ma Huateng membelalak saat dia bertanya.\n\nDia bahkan terlihat cukup terkejut hingga mulutnya ternganga.\n\n\"Mudah untuk mengetahuinya. Tencent sedang mempersiapkan IPO, dan faksi Shanghai mungkin mencari keuntungan dari perbedaan harga saham setelah go public.\"\n\n\"...\"\n\nMa Huateng tidak menanggapi.\n\nNamun terkadang, keheningan berbicara paling keras.\n\nSetelah menarik napas dalam-dalam, saya melihat ke arah Ma Huateng.\n\nSaya belum mempertimbangkan IPO untuk Tencent.\n\nBagaimanapun, Tencent masih terus meningkat.\n\n“Saya tidak akan menerima investasi apa pun dari siapa pun selain VC yang berbasis di AS yang saat ini terlibat dengan Tencent. Dan saya bermaksud untuk menunda penawaran umum sebanyak mungkin. Jika diperlukan dana tambahan, saya akan memperoleh lebih banyak saham melalui penambahan modal. Saya memasukkan ini dalam perjanjian akuisisi saham.”\n\nSaya tidak menyadari bahwa Naspers mempunyai hubungan dengan faksi Shanghai.\n\nJikamereka telah merencanakan untuk berinvestasi di Tencent sejak awal, mereka mungkin masih ingin melanjutkannya bahkan dengan keterlibatan saya.\n\nBahkan jika itu berarti secara paksa mencairkan sahamku.\n\nOleh karena itu, saya pastikan untuk menetapkan hal ini dalam perjanjian akuisisi saham.\n\nSaya menyatakan bahwa setiap investasi baru harus dilanjutkan setelah mencapai kesepakatan dengan Dream High Investment.\n\nTidak ada investasi baru yang dapat dilakukan tanpa persetujuan kami.\n\nIni adalah klausul standar yang berlaku untuk semua perusahaan yang berinvestasi di Tiongkok.\n\nItu berarti saya tidak bisa sepenuhnya mempercayai mereka tanpa mengikat mereka dalam sebuah kontrak.\n\nTiongkok adalah negara di mana segala sesuatu bisa terjadi.\n\n\"Jadi faksi Shanghai...\"\n\nAku berpikir keras.\n\nJika faksi Shanghai memutuskan untuk menjatuhkan Tencent, tidak ada yang bisa menghentikannya.\n\nTidak, hanya ada satu cara.\n\nBergandengan tangan dengan Hu Jintao. Itu adalah satu-satunya alternatif.\n\nHaruskah saya memutuskan hubungan sepenuhnya dengan faksi Shanghai untuk menyelamatkan Tencent…?\n\nKeheningan terus berlanjut. Ma Huateng menunggu jawabanku, sementara Jiang Zidong, yang duduk di sampingku, memperhatikan ekspresiku.\n\nSetelah waktu yang terasa seperti selamanya, saya akhirnya berbicara.\n\n\"Siapa yang menghubungimu?\"\n\n“Zhou Yongkang dari Kementerian Keamanan Publik.”\n\n\"Zhou Yongkang secara pribadi menghubungi Anda? Untuk hal seperti ini?\"\n\n“Ya, benar.”\n\nZhou Yongkang adalah tokoh kunci dalam faksi Shanghai.\n\nDia baru saja ditunjuk sebagai menteri keamanan publik tahun lalu.\n\n“Apakah Jiang Zemin terlibat dalam hal ini?”\n\n“Sebanyak itu…”\n\nApakah Zhou Yongkang bertindak sendiri atau mengikuti instruksi Jiang Zemin, itu tidak relevan.\n\nAku mencubit dahiku, merasakan sakit kepala datang.\n\n\"Jadi, di balik hiruk-pikuk IPO perusahaan IT Tiongkok, ada faksi Shanghai yang berperan dalam hal ini.\"\n\nAh, ini benar-benar membuatku pusing.\n\nMasih terlalu dini untuk bertarung dengan faksi Shanghai.\n\n“Perwakilan Ma Huateng.”\n\n\"Ya, silakan.\"\n\n\"Saya akan memberi Anda tiga pilihan. Pilihan ada di tangan Anda.\"\n\nSaya memutuskan untuk memberi Ma Huateng kekuasaan mengambil keputusan.\n\n\"Opsi pertama, saya akan mentransfer saham saya langsung ke faksi Shanghai. Harganya tiga ratus juta dolar. Itu sepuluh kali lipat dari jumlah yang kami bayarkan untuk memperoleh saham Anda. Tidak ada negosiasi harga.\"\n\nKetika Tencent go public tahun depan, valuasi perusahaannya kemungkinan akan mencapai sekitar 800 juta dolar.\n\nMeskipun 46,5% mungkin tidak cukup, jumlah tersebut masih cukup besar mengingat pasarnya belum terbuka untuk umum.\n\n\"Opsi kedua, kami memutuskan hubungan dengan faksi Shanghai. Bermitra dengan kami dan dukung Liga Pemuda Komunis. Saya akan melindungi Anda dari serangan faksi Shanghai selama ini.\"\n\nFaksi Shanghai tidak akan mengambil risiko perang habis-habisan dengan Liga Pemuda Komunis hanya untuk menggulingkan Tencent.\n\nMasih banyak perusahaan yang belum go public.\n\nBanyak perusahaan IT Tiongkok bersiap untuk IPO mereka.\n\nMeskipun beberapa perusahaan mungkin gagal di masa depan, saya tahu sudah ada perusahaan yang berhasil go public.\n\nSaya bisa bernegosiasi sedemikian rupa untuk mengalihkan minat Tencent dengan memperkenalkan perusahaan semacam itu.\n\n“Terakhir, Anda bisa menjual saham Anda kepada orang yang saya tunjuk dan menarik diri dari manajemen Tencent. Tentu saja dengan syarat Anda tidak akan memasuki bisnis yang sama.”\n\nSingkatnya, itu berarti saya akan membayarnya untuk pergi.\n\nDan saya berharap Ma Huateng tidak memilih pilihan ini.\n\nMeskipun aku tidak puas dengan kemampuan Ma Huateng, jika dia ingin mempertahankan kontak dengan faksi Shanghai, dia malah harus memutuskan hubungan denganku.\n\nSaya bertatapan dengan Ma Huateng sambil terus berbicara.\n\n\"Keputusan ada di tangan Anda, Perwakilan Ma Huateng. Saya akan menjajaki pilihan saya berdasarkan pilihan Anda.\""}