{"index": 472, "title": "Bab 473: Bab 473: Segalanya Akan Berjalan Sesuai Rencana", "content": "Saya bertanya-tanya pilihan apa yang akan diambil Ma Huateng.\n\nJika dia memilih opsi pertama, dia dapat dengan mudah menyelesaikan sahamnya dan bermitra dengan Alibaba untuk menciptakan perusahaan saingan.\n\nTentu saja tidak mudah untuk mengambil alih pasar messenger yang sudah didominasi oleh Tencent.\n\nTapi karena masih dalam tahap awal, mereka masih bisa mencoba sesuatu dan saya yakin.\n\nDengan layanan game berkualitas platform belanja online baru Alibaba dan kemampuan Jack Ma, mereka pasti bisa menang.\n\nPilihan kedua akan lebih merepotkan. Kita perlu mengalihkan perhatian faksi Shanghai melalui negosiasi.\n\nAkan ada beberapa kerugian namun keuntungannya adalah putusnya hubungan Ma Huateng dengan faksi Shanghai.\n\nPilihan termudah sebenarnya adalah pilihan terakhir.\n\nCukup dengan mentransfer saham Ma Huateng kepada Jack Ma dan membiarkannya menangani operasinya sudah cukup.\n\nTapi aku berharap dia tidak membuat pilihan itu. Kemampuan Ma Huateng sungguh luar biasa.\n\nMa Huateng tidak bisa menjawab dengan mudah.\n\nPilihan ini akan menentukan masa depannya dan masa depan Tencent.\n\n\"Anda tidak perlu langsung memberikan jawaban. Saya akan berada di Tiongkok selama dua hari lagi, jadi mohon tanggapannya dalam jangka waktu tersebut.\"\n\nZhang Zidong dengan cepat menjawab atas nama Ma Huateng yang tenggelam dalam pikirannya dengan ekspresi tegas.\n\n\"Dimengerti. Mari kita akhiri pertemuan hari ini di sini. Kami akan segera berdiskusi dan menghubungi Anda.\"\n\nLebih baik menjauh sekarang. Saya mengangguk dan berdiri.\n\n\"Itu adalah pertemuan yang bagus. Saya ingin melanjutkan hubungan kita, tetapi itu tergantung pada pilihan CEO Ma Huateng. Saya akan menghormati keputusan apa pun yang Anda buat.\"\n\nTepat ketika saya hendak keluar melalui pintu, Manajer Ma membukakan pintu, Ma Huateng berseru dengan lembut.\n\n“Tuan Kim Mu-hyeok tunggu sebentar.”\n\nAku berbalik menghadap Ma Huateng. Matanya masih ragu.\n\n“Jika aku memilih opsi pertama, apa rencanamu?”\n\nSejenak aku hanya terdiam menatap Ma Huateng.\n\nAku melihatnya menelan dengan gugup. Aku menarik sudut mulutku saat aku menjawab.\n\n“Baiklah, mari kita pikirkan hal itu ketika kita sampai di sana. Aku juga tidak yakin apa yang akan kulakukan.”\n\nMeskipun aku sudah membuat rencana, tidak ada alasan untuk menunjukkan tanganku.\n\nMa Huateng mengerutkan alisnya karena jawabanku yang tidak jelas.\n\nMengetuk dahiku dengan jari telunjukku, aku meninggalkannya dengan kata-kata terakhir.\n\n“Gunakan pikiran cemerlang Anda untuk memikirkan konsekuensi apa yang mungkin timbul dari keputusan Anda.”\n\nAku berbalik lagi dan berjalan pergi. Zhang Zidong mengikutiku keluar.\n\n\"Aku akan mengantarmu ke pintu masuk.\"\n\n\"Tidak perlu mengikuti. Bukankah seharusnya kamu berbicara dengan CEO Ma Huateng?\"\n\n\"Tidak, dia butuh waktu untuk berpikir. Ma Huateng selalu memberikan solusi yang baik saat dia tenggelam dalam pikirannya sendiri.\"\n\nZhang Zidong menjawab dengan tegas.\n\nSaya tahu dia memiliki keyakinan yang kuat pada Ma Huateng.\n\n“Apakah kamu mempercayai Ma Huateng?”\n\n\"Ya, saya bersedia.\"\n\nZhang Zidong menjawab tanpa ragu sedikit pun.\n\nDia benar-benar orang yang membangun dan mengembangkan Tencent bersama Ma Huateng.\n\nMeskipun dia mungkin tampak seperti seseorang yang mengikuti Ma Huateng secara membabi buta, Zhang Zidong pada dasarnya adalah ahli strateginya.\n\nItu sebabnya dia bertahan di perusahaan itu selama dua puluh tahun.\n\nMelangkah ke dalam lift, saya melihat ke arah Zhang Zidong sekali lagi.\n\n“Kita bisa pergi dari sini sendiri.”\n\n\"Tidak, aku bersikeras ingin mengantarmu keluar.\"\n\nMeskipun saya keberatan, Zhang Zidong masuk ke dalam lift.\n\nPintunya tertutup dan lift perlahan mulai turun.\n\n\"Apakah kamu khawatir? Mungkin aku mempunyai pemikiran lain karena situasi ini?\"\n\n\"Aku tidak bisa menyangkal hal itu.\"\n\n“Semuanya akan berjalan sesuai rencana. Meski Tencent menjadi mitra atau orang lain tergantung pada keputusan Ma Huateng.”\n\nTak lama kemudian lift sampai di lantai satu.\n\nMelangkah keluar melalui pintu yang terbuka, saya menoleh ke Zhang Zidong.\n\n\"Zhang Zidong, tugasmu sekarang adalah memikirkan hal ini bersama Ma Huateng. Senang bertemu denganmu hari ini. Sampai jumpa lagi.\"\n\nSaya mendengar pintu lift ditutup tetapi Zhang Zidong tidak keluar.\n\nHanya langkah kaki Manajer Ma dan saya sendiri yang bergema di lobi.\n\n“Ayo pergi ke hotel.”\n\nMobil yang membawa saya berangkat menuju hotel yang dipesan.\n\nSetelah diam-diam mengamati pemandangan Shenzhen yang aneh namun familier, saya memanggil Manajer Ma.\n\n\"Manajer.\"\n\n\"Ya, Bos.\"\n\nManajer Ma berbalik menghadapku.\n\n“Tolong siapkan informasi tentang Zhou Yongkang. Saya ingin menerimanya besok.”\n\n\"Dimengerti. Saya akan segera menelepon.\"\n\nSaya perlu tahu apakah Zhou Yongkang bertindak sendiri atau atas perintah Jiang Zemin.\n\nHanya dengan begitu saya dapat memutuskan bagaimana harus bertindak, apa pun pilihan yang diambil Ma Huateng.\n\nKekhawatiranku semakin dalam seiring dengan pemandangan yang lewat di luar jendela.\n\n* * *\n\nSementara Ma Huateng sedang melamundi ruang konferensi Zhang Zidong menuju ke kantornya.\n\nDia memanggil ketiga anggota pendiri ke kantornya.\n\n\"Ada apa, Zhang?\"\n\nOrang pertama yang tiba di kantor wakil presiden adalah COO Chen Yixing.\n\n“Kamu di sini? Silakan duduk.”\n\nChen Yixing yang masuk sambil tersenyum duduk dengan tenang setelah memperhatikan ekspresi serius Zhang Zidong.\n\n\"Kenapa kamu menelepon saat aku sedang sibuk...\"\n\nXu Chenye yang masuk sambil menggerutu juga duduk diam setelah melihat wajah muram Zhang Zidong.\n\n“Apa yang terjadi? Apa yang terjadi?”\n\nXu Chenye diam-diam bertanya pada Chen Yixing di sampingnya tetapi Chen Yixing juga tidak tahu.\n\nYang terakhir tiba adalah Chen Yidan.\n\n“Semuanya sudah ada di sini? Di mana Ma Huateng?”\n\n\"Chen Yidan. Ayo duduk dulu.\"\n\nZhang Zidong berbicara dengan suara rendah saat dia bangkit dari mejanya.\n\nChen Yidan duduk dengan ekspresi bingung.\n\nZhang Zidong yang pindah duduk di sofa melakukan kontak mata dengan setiap orang.\n\nSetelah mempertimbangkan sejenak, dia membuka bibirnya.\n\n\"Kamu tahu, Dream High Investment datang hari ini, kan?\"\n\nSemua orang mengangguk. Tidak dapat menahan rasa penasarannya, Xu Chenye berseru.\n\n\"Mengapa? Apakah negosiasi berjalan buruk? Tuntutan apa yang mereka ajukan hingga membuat Anda begitu serius?\"\n\n“Pertemuan itu tidak buruk.”\n\n\"James tidak datang sendiri, kan?\"\n\nZhang Zidong mengangguk pelan.\n\n\"Benar. Seorang pria Korea bernama Kim Mu-hyeok berkunjung. Tapi itu tidak penting karena dia adalah pemilik sebenarnya Dream High.\"\n\n\"Apa?\"\n\n“Yang lebih mengejutkan adalah dia juga terhubung dengan HS Ventures Korea.”\n\nXu Chenye yang biasanya tenang melompat dengan suara nyaring.\n\n\"Apa? HS Ventures? Kamu biarkan saja dia pergi?\"\n\n\"Duduklah dulu. Ceritanya belum selesai.\"\n\nXu Chenye menghentakkan kakinya sebelum duduk kembali.\n\n“Mereka memutuskan untuk membiarkan kami menangani aliansi darah TJ Soft dan layanan Mu Online China dari SY Soft.”\n\n\"Hebat, luar biasa! Jangan bercanda! Kamu membuatku takut!\"\n\nChen Yixing bertepuk tangan sambil bersorak.\n\n\"Ini bukan lelucon. Aku sedang tidak ingin bercanda. Bagian itu bagus tapi kita punya masalah. Ini masalah kita.\"\n\n“Masalah kita?”\n\nSetelah menarik napas dalam-dalam, Zhang Zidong berbagi masalah terkini yang dihadapi Tencent kepada semua orang.\n\nIni adalah informasi yang benar-benar baru bagi mereka.\n\nHingga saat ini hanya Ma Huateng dan Zhang Zidong yang membagikan informasi tersebut.\n\n\"Jadi maksudmu nasib perusahaan kita ditentukan oleh masalah politik saat ini? Apakah aku memahaminya dengan benar?\"\n\nChen Yidan yang selama ini diam bertanya dengan gigi terkatup.\n\nZhang Zidong mengangguk.\n\n“Apa yang kalian berdua lakukan? Mengapa Partai terlibat dalam urusan kita!”\n\n\"Aku minta maaf. Aku juga tidak mengira keadaan akan menjadi seperti ini. Tapi… dengarkan baik-baik. Ini adalah pilihan yang tidak dapat dihindari oleh Ma Huateng. Kamu tahu bahwa guanxi sangat penting untuk kelancaran operasional bisnis. Berkat upaya ayah Ma Huateng, kami dapat bertemu dengan faksi Shanghai dan sampai saat ini kami tidak memiliki campur tangan dalam bisnis kami. Kami semua mendapat manfaat dari Ma Huateng. Kami tidak bisa mengatakan bahwa Ma Huateng berbuat salah sekarang. Saya tidak ingin menjadi orang jahat seperti itu. Saya tidak akan.\"\n\nZhang Zidong berbicara dengan dingin. Suasana langsung tenggelam.\n\nSaat mendirikan Tencent, Ma Huateng bisa saja memiliki lebih banyak saham karena dia menginvestasikan modal paling banyak.\n\nNamun dia malah membagi bagiannya dengan mereka.\n\nHasilnya, Ma Huateng memegang 47,5% saham sementara empat gabungan lainnya memegang 52,5%.\n\nIni adalah hasil kepercayaan Ma Huateng.\n\nItu adalah sinyal yang meminta empat orang lainnya untuk menghentikannya ketika dia membuat keputusan sepihak.\n\nNamun kini hal itu tidak ada artinya lagi.\n\nKarena Dream High sudah menjadi pemilik Tencent.\n\n\"Orang itu memberi Ma Huateng tiga pilihan. Menjual sahamnya ke faksi Shanghai seharga 300 juta dolar atau menolak investasi faksi Shanghai dan sepenuhnya bermitra dengan mereka. Atau... menjual seluruh saham kami kepada seseorang yang ia tunjuk dan menjauh dari perusahaan. Meski ada syaratnya kami tidak bisa melakukan bisnis yang sama.\"\n\nSetelah mendengar kata-kata Zhang Zidong, ketiganya berpikir keras.\n\nBerapa lama waktu berlalu? Yang pertama berbicara adalah Chen Yixing.\n\n\"Menjual 46,5% saham seharga 300 juta dolar berarti mereka menilai Tencent lebih dari 800 juta dolar, bukan?\"\n\nZhang Zidong mengangguk mendengar pertanyaan Chen Yixing.\n\n“Jika kita memilih opsi ketiga dan menjual saham kita, semua orang di sini menjadi kaya. Apakah Anda puas dengan itu?”\n\nSemua orang di sini bukan tipe orang yang puas dengan hal itu.\n\nMereka semua menggelengkan kepala secara bersamaan.\n\n\"Jika kita memilih opsi kedua, kita masih akan menghadapi serangan dari faksi Shanghai. Bukankah pilihan pertama adalah yang terbaik?\"\n\nZhang Zidong mengangguk mendengar pertanyaan Xu Chenye.\n\n\"Kau benar, Chenye. Risikonya paling kecil. Tapiitu juga merupakan pilihan yang paling berisiko.\"\n\nXu Chenye mengerutkan kening mendengar kata-kata membingungkan Zhang Zidong.\n\n\"Apa maksudmu?\"\n\n\"Bayangkan Dream High memulai bisnis yang sama persis dengan kita. Jika mereka mengeluarkan dana besar untuk mengejar kita, apakah itu masih merupakan pilihan terbaik? Saya jamin dalam waktu lima tahun kami akan lenyap dan perusahaan yang dibangun oleh Dream High akan melahap kami.\"\n\n“Kami tidak tahu itu. Masa depan di mana kita tertinggal tidak ada dalam pikiran saya.\"\n\nZhang Zidong menggelengkan kepalanya melihat tanggapan optimis Xu Chenye.\n\n\"Itu karena kamu belum bertemu Kim Mu-hyeok. Pria itu sudah berada di atas kita. Masa depan yang kita rencanakan sudah ada di kepalanya! Ini bukan hanya soal uang Dream High!\"\n\nXu Chenye tergagap melihat reaksi keras Zhang Zidong.\n\n\"Tidak, seperti apa Kim Mu-hyeok itu...\"\n\n“Dia mengetahui segalanya seolah-olah dia telah melihat ke dalam kepala Ma Huateng. Itu sebabnya saya takut. Apa yang mungkin terjadi jika kita menjadi musuhnya.\"\n\nIni adalah pertama kalinya mereka melihat reaksi paling rasional dari Zhang Zidong.\n\nChen Yixing dan Xu Chenye saling bertukar pandang dengan bingung.\n\nChen Yixing mengangguk dan bertanya dengan hati-hati.\n\n“Jadi maksudmu kita harus memilih opsi kedua? Bagaimana dengan serangan faksi Shanghai?\"\n\n“Orang itu bilang dia akan memblokir mereka.”\n\n\"Bisakah dia melakukan itu? Ini adalah Tiongkok. Bukan AS atau Korea.\"\n\n“Dia adalah pria yang menerima undangan langsung dari Hu Jintao. Dia harus memiliki tingkat kemampuan itu. Jika tidak maka penilaian saya terhadap orang lain pasti salah.\"\n\nKemudian Chen Yidan yang mendengarkan dengan tenang angkat bicara.\n\n\"Anda mengumpulkan kami untuk menyatukan pendapat dan membujuk Ma Huateng. Kamu sudah mengambil keputusan.\"\n\nZhang Zidong mengangguk.\n\n“Bahkan jika kita bentrok dengan faksi Shanghai kita harus memilih orang itu. Jika kita menjadi musuhnya kita tidak punya masa depan. Anda semua tahu. Bunga yang paling indah bertahan sepuluh hari, kekuasaan tidak bertahan sepuluh tahun. Kekuasaan bisa berubah kapan saja, tapi uang tidak hilang.”\n\n“Kalau kamu bilang begitu, itu pasti benar. Saya setuju dengan pemikiran Anda.\"\n\nDimulai dengan Chen Yidan, dua lainnya juga setuju dengan pemikiran Zhang Zidong.\n\n“Jadi semuanya setuju?”\n\nKetiganya mengangguk dan Zhang Zidong berdiri sambil berkata.\n\n\"Sekarang mari kita pergi ke ruang konferensi tempat Ma Huateng berada. Dan tunjukkan padanya tekad kita.”\n\nKeempat anggota pendiri kecuali Ma Huateng menyatukan pendapat mereka.\n\nMereka menuju ke ruang konferensi tempat Ma Huateng berada dengan wajah penuh tekad.\n\n* * *\n\nKeesokan harinya. Setelah menyelesaikan sarapan sederhana, saya mengatur pikiran saya sambil minum kopi.\n\n“Bos, ini informasi tentang Zhou Yongkang.”\n\nInformasi Zhou Yongkang sampai ke tangan saya hanya dalam satu hari.\n\n\"Itu tadi cepat.\"\n\n“Sepertinya mendesak, jadi aku mendorongnya sedikit.”\n\n\"Haha, bagus sekali.\"\n\nManajer Ma jarang bercanda mungkin karena ekspresiku terlihat serius.\n\nSuasana hatiku sedikit membaik. Sambil tersenyum kecil aku membuka amplop yang diserahkan Manajer Ma dan mengeluarkan dokumennya.\n\n“Sekarang mari kita lihat orang seperti apa dia.”"}