{"index": 473, "title": "Bab 474: Bab 474: Jika Kamu Menyentuh Milikku, Kita Harus Berjuang", "content": "Dokumen yang dibawakan Manajer Ma berisi rincian lengkap tentang Zhou Yongkang.\n\nSaya diam-diam membaca isinya yang tersebar di beberapa halaman.\n\n“Karakter yang menarik.”\n\nAku melemparkan dokumen itu ke atas meja sambil menyeringai.\n\n\"Apa maksudmu, Tuan?\"\n\n\"Ada banyak aspek yang mencurigakan. Seseorang yang tidak memiliki riwayat hidup tiba-tiba diangkat menjadi Menteri Pertanahan dan Sumber Daya pada tahun 1998 lalu terus dipromosikan. Tak lama kemudian, dia menjadi tokoh tertinggi dalam keamanan nasional. Coba lihat.\"\n\nMengikuti instruksiku, Manajer Ma mulai meninjau dokumen-dokumen itu.\n\nSeperti yang saya katakan, latar belakang Manajer Ma Zhou Yongkang sangat aneh.\n\nPosisi penting yang dipegangnya hingga saat ini hanya berjumlah tiga.\n\nDimulai sebagai Menteri Pertanahan dan Sumber Daya Tiongkok pada tahun 1998 ia menjabat sebagai Sekretaris Partai Sichuan sebelum diangkat langsung sebagai Menteri Keamanan Publik.\n\nBahkan bagi Tiongkok yang politiknya berkisar pada Guanxi, kecepatannya tidak masuk akal.\n\nHanya dalam empat tahun dia naik ke peringkat dua puluh teratas.\n\nKetika Jiang Zemin mengundurkan diri, ia menunjuk Zhou Yongkang sebagai Menteri Keamanan Publik, salah satu posisi paling penting di Tiongkok.\n\nIni menunjukkan betapa Jiang Zemin mempercayainya.\n\nTerlebih lagi Jiang Zemin tidak hanya mengangkatnya menjadi Menteri Keamanan Publik tetapi juga memberinya jabatan rangkap sebagai anggota Politbiro, Sekretaris Sekretariat Pusat, Wakil Sekretaris Komisi Urusan Politik dan Hukum Pusat, dan anggota Dewan Negara.\n\nDia pada dasarnya menciptakan monster Menteri Keamanan Publik.\n\n'Jadi itu sebabnya Xi Jinping memecat Zhou Yongkang atas tuduhan korupsi untuk melemahkan pengaruh Jiang Zemin.'\n\nMeskipun ia akhirnya terbebas dari berbagai tuduhan korupsi, hingga saat itu ia memegang kekuasaan absolut.\n\nSeseorang seperti itu tidak mungkin muncul begitu saja.\n\nSaya telah meminta informasinya karena berpikir bahwa memahami masa lalunya akan memudahkan untuk memprediksi apa yang terjadi.\n\nNamun selain lulus dari institut perminyakan dan bekerja di industri minyak, Zhou Yongkang tidak memiliki latar belakang yang luar biasa.\n\nNamun orang seperti itu tiba-tiba membuat debut besar di politik pusat.\n\nTidak peduli bagaimana aku melihatnya, ada sesuatu yang tidak beres.\n\nManajer Ma dengan hati-hati meletakkan kembali dokumen-dokumen itu di atas meja.\n\nSaya bertanya kepadanya:\n\n\"Bagaimana menurutmu?\"\n\n“Dengan tingkat promosi yang cepat seperti ini, dia pasti mendapat kepercayaan mendalam dari Jiang Zemin. Jika tidak, kenaikan pangkat yang tiba-tiba seperti itu tidak akan mungkin terjadi.”\n\n“Benar? Itu tidak normal.”\n\nManajer Ma mengangguk dan menunjukkan hal yang sama yang kupikirkan.\n\n\"Ya. Melihat masa lalunya memberitahu kita segalanya. Dia adalah seseorang yang bekerja di bidang perminyakan tanpa koneksi politik. Meskipun latar belakangnya mungkin menjelaskan mengapa dia menjadi Menteri Pertanahan dan Sumber Daya, posisi Sekretaris Partai Sichuan itu aneh. Ini bisa dibilang merupakan kenaikan pangkat instan.\"\n\nJadi ini aneh. Saya melihat Manajer Ma dan membagikan teori saya.\n\n\"Dia mungkin menciptakan dana gelap untuk Jiang Zemin saat bekerja di industri minyak. Tidak ada hal lain yang bisa menjelaskannya. Kita harus menyelidiki sudut pandang itu.\"\n\n\"Ya, Bos. Saya akan segera menghubungi AS.\"\n\nMenghubungi AS sekarang akan memakan waktu cukup lama untuk mendapatkan informasi baru. Ya itu kalau kita menggunakan jalur resmi.\n\nKami memerlukan kartu yang berbeda untuk ini.\n\n\"Tidak, kali ini kita perlu mendapatkan informasi melalui bantuan teman. Itu seharusnya lebih cepat.\"\n\n“Dimengerti. Kami akan melakukannya.”\n\nManajer Ma menundukkan kepalanya sebagai jawaban.\n\n\"Tetap hubungi AS dan dapatkan informasi tentang semua orang yang termasuk dalam 100 peringkat teratas Partai Komunis Tiongkok. Semuanya dari lahir hingga sekarang.\"\n\n\"Mendapatkan informasi detail tentang orang sebanyak itu akan memakan banyak waktu, Bos.\"\n\nUntuk mendukung Hu Jintao dengan baik dan mendapatkan penerus pilihan saya, saya harus mulai bersiap sekarang.\n\n\"Tidak apa-apa. Kita punya banyak uang dan tenaga. Suruh mereka menggunakan semua yang mereka punya. Tidak peduli berapa lama waktu yang dibutuhkan.\"\n\n\"Dipahami.\"\n\n\"Lakukanlah panggilan itu. Aku perlu menelepon Amerika.\"\n\nKetika Manajer Ma berdiri, saya mengangkat telepon saya.\n\nPanggilan itu berdering lama sekali tanpa jawaban.\n\nTepat sebelum terputus, akhirnya tersambung.\n\n“Jessica. Sudah lama tidak bertemu.”\n\n―...\n\nTidak ada tanggapan. Aku memanggil namanya lagi.\n\n“Jessika?”\n\n― Ugh, apa yang kamu inginkan sekarang.\n\nNada bicara Jessica yang berbisa membuatku tertawa tanpa sadar.\n\n― Mengapa kamu tertawa?\n\n“Jessica, reaksimu tidak terduga. Kenapa begitu tajam?”\n\n\"- Kamu punya keberanian! Karena kamu, aku...\"\n\nJaga mulutmu. Saya mengoreksi kata-katanya dengan suara dingin.\n\n\"Mari kita bicara dengan benar. Apakah Anda menerima tindakan disipliner? Sejauh yang saya pahami, Anda sebenarnya diakui atas kecerdasan yang saya berikan.ded. Kami juga mencegah serangan teror. Bukankah itu cukup? Ketika kedua belah pihak mendapatkan keuntungan dari pertukaran itu seharusnya sudah cukup. Seseorang mungkin salah paham dan mengira aku hanya menyusahkanmu.\"\n\nAku tidak mengerti reaksi Jessica.\n\nHubungan kami saling menguntungkan.\n\nTidak masuk akal baginya untuk bersikap begitu bermusuhan ketika tidak ada pihak yang kalah.\n\n\"Apakah aku salah? Kalau begitu, aku bisa mencari orang lain.\"\n\n― …Tidak.\n\nSuaranya kembali terdengar agak pelan.\n\nBagi Jessica aku bagaikan tali penyelamat emas.\n\n― Saya merasa gelisah karena Irak. aku minta maaf.\n\n“Irak? Bukankah kamu sudah menangkap Hussein? Putra-putranya juga sudah mati. Masalah apa yang mungkin terjadi di Irak?”\n\n― Pengikut Saddam Hussein baru saja membunuh saudara laki-laki orang yang memberi informasi tentang Uday dan Qusay. Ditambah lagi serangan bunuh diri terus terjadi di sana-sini.\n\nSaya juga pernah melihat ini di berita. Meskipun mereka telah menangkap Hussein dan membawanya ke Amerika, para pengikutnya masih melakukan perlawanan di seluruh Irak.\n\n― Berkat itu kami dalam keadaan siaga tinggi. Para informan dan keluarga mereka menerima kewarganegaraan AS dan tinggal di sini sekarang, tetapi siapa yang akan mempercayai kami jika mereka meninggal di tanah Amerika? Selain itu, kelompok Syiah dan Sunni saling berperang satu sama lain. *menghela nafas*…\n\nAku diam-diam mendengarkan saat Jessica melampiaskan rasa frustrasinya.\n\nSetelah bertele-tele sendirian beberapa saat, Jessica akhirnya berbicara dengan suara yang lebih tenang.\n\n\"Merasa lebih baik sekarang?\"\n\n― Maaf. Saya menunjukkan sisi yang tidak sedap dipandang.\n\n“Tidak apa-apa. Saya mengerti. Berakhirnya perang tidak berarti semuanya terselesaikan.\"\n\nKekacauan ini tidak bisa dihindari sejak mereka menginvasi Irak dan menangkap Hussein.\n\nKesenjangan antara Syiah dan Sunni semakin dalam dari yang kita bayangkan.\n\nKediktatoran Hussein setidaknya berhasil mengendalikan hal tersebut, namun sekarang hal tersebut sudah hilang.\n\nKelompok Syiah yang menentang Sunni Hussein kini memegang kekuasaan dengan dukungan AS.\n\nKaum Sunni tidak akan hanya duduk diam dan menerima hal ini.\n\nSelagi mengatur situasi politik di kepalaku, aku memikirkan sesuatu yang baik.\n\nKarena saya akan meminta sesuatu, saya harus membuang umpan terlebih dahulu.\n\n\"Jessika. Mengawasi Kelompok Monoteistik dan Perang Suci. Kemungkinan besar mereka sudah berada di Irak untuk memperluas pengaruhnya.”\n\n― Kelompok Monoteistik dan Perang Suci? Maksud Anda organisasi teror yang dipimpin Abu Musab al-Zarqawi? Kami sudah melacaknya. Namun apakah cukup serius untuk Anda sebutkan?\n\nJessica tidak mengerti betapa berbahayanya organisasi itu.\n\nYah wajar saja kalau belum ada yang tahu.\n\nMereka pada akhirnya akan menjadi sebuah organisasi yang sangat terkenal di Amerika dan dunia Barat sehingga mereka akan memberikan hadiah yang setara dengan Bin Laden.\n\nKelompok Monoteistik dan Perang Suci akan menjadi organisasi teroris yang dikutuk baik oleh Sunni maupun Syiah.\n\nSaya berbicara dengan suara tegas:\n\n“Jessica jangan meremehkan mereka. Jika Anda menganggap mereka hanya sebagai kelompok kekerasan, Anda akan menanggung akibatnya suatu hari nanti.\"\n\n― Baiklah. Saya akan mengawasi mereka dengan cermat.\n\n“Mereka mungkin berencana menyerang utusan khusus PBB saat ini. Mereka sedang bersiap untuk menyerang cabang PBB di Irak jadi sebaiknya Anda menyelidikinya dengan benar. Kalau tidak, kamu akan melihat neraka.\"\n\n― Apa? B-bagaimana kabarmu…?\n\nJessica bertanya dengan kaget.\n\n“Aku sudah memberimu kecerdasan. Menghentikannya adalah tugasmu.\"\n\n― Tunggu… tunggu. Jadi maksudmu mereka berencana menyerang PBB cabang Irak?\n\n\"Kamu mengerti dengan baik. Itu benar.\"\n\nSetelah memastikannya lagi, keheningan pun terjadi.\n\n“Jessica untuk saat ini fokuslah pada apa yang baru saja aku katakan padamu. Saya menelepon hari ini karena saya memerlukan informasi tentang Tiongkok.\"\n\n― Tiongkok? Kenapa tiba-tiba… Oh! Anda berada di Tiongkok sekarang. Saya dengar Anda akan menghadiri pelantikan Hu Jintao.\n\n“Itu benar. Tapi kami mengalami beberapa masalah. Saya butuh bantuan.\"\n\n― Charlie, kami juga belum memiliki banyak informasi tentang Tiongkok.\n\nBermain malu-malu sekarang. Saya tertawa kecil dan melanjutkan:\n\n“Mari kita tidak bermain-main. Setelah Uni Soviet runtuh, kita berdua tahu bahwa Amerika mengincar Tiongkok sebagai musuh baru. Pekerjaan pendahuluan sudah dimulai.\"\n\nJessica menarik napas tajam.\n\nAmerika membutuhkan musuh. Baik untuk bidang politik maupun perekonomian.\n\n“Sampaikan saja berkas korupsi Zhou Yongkang dan informasi tentang hubungannya dengan Jiang Zemin.”\n\n― Zhou Yongkang? Menteri Keamanan Publik Zhou Yongkang? Kenapa dia tiba-tiba?\n\n“Dia mencoba mendapatkan sendoknya di perusahaan tempat saya berinvestasi. Saya tidak tahan ada orang yang memasukkan sendoknya ke dalam mangkuk nasi saya. Jadi aku akan memberinya pelajaran. Anda akan membagikan informasinya, kan?\"\n\nKeheningan menyelimuti.\n\nKetika Jessica berbicara lagi, suaranya dipenuhi rasa tidak percaya:\n\n― Hanya karena alasan itu? Anda akan menghukum Menteri Keamanan Publik Tiongkok? Apakah kamu gila?\n\n“Hawan jika seseorang mempunyai kekuatan yang cukup tinggi untuk menembak jatuh burung dengan jari jika mereka sembarangan menyentuh milikku, kita harus bertarung. Dengan begitu tidak akan ada yang berani macam-macam denganku. Jadi, maukah Anda membagikan informasinya? Atau haruskah aku mencari pasangan lain? Pilihan ada di tanganmu, Jessica.\"\n\nAku mendengar Jessica menelan ludah mendengar kata-kata dinginku.\n\n― …Tidak. Aku akan menyiapkannya. Kapan Anda membutuhkannya?\n\n\"Persiapkan hari ini dan berikan kepada Beruang Hitam. Kalau begitu, itu akan ada di mejaku besok.\"\n\n― Itu terlalu terburu-buru. Ini akan memakan waktu setidaknya beberapa hari.\n\n\"Hari ini. Itu pasti sudah berada di tanganku besok.\"\n\nJessica menghela nafas panjang tapi tidak mengatakan itu tidak mungkin.\n\n“Saya tidak peduli jika Anda melaporkannya atau apa pun. Selama dokumen-dokumen itu sampai di tanganku besok, tidak apa-apa.\"\n\n― Bolehkah melaporkan hal ini? Benarkah?\n\nTujuan saya adalah informasi. Saya bisa menangani beberapa kerugian untuk mendapatkannya.\n\nTerhadap suaranya yang mencurigakan, aku dengan tegas menjawab:\n\n\"Aku bilang itu tidak masalah. Aku benci mengulanginya sendiri. Pastikan saja dokumen-dokumen itu sampai ke tanganku besok.\"\n\n― …Maka itu mungkin.\n\n\"Bagus. Ketika saya menerima dokumen-dokumen itu, saya akan memberi Anda informasi berharga lainnya. Jadi saya mengharapkan informasi yang berkualitas.\"\n\nAku sudah membuang umpannya dan Jessica mengambilnya dengan indah.\n\n― *menghela nafas*… Baiklah. Saya akan bertemu dengan Beruang Hitam hari ini untuk menyerahkannya.\n\n\"Dan ingatlah apa yang kukatakan padamu tadi. Yang terbaik adalah tidak menciptakan situasi yang akan Anda sesali di kemudian hari.\"\n\n― Mengerti.\n\n\"Kalau begitu aku akan menunggu dengan penuh harap. Mari kita bicara lagi nanti.\"\n\nSaya menutup telepon dan meletakkan telepon panas di atas meja.\n\nManajer Ma telah menunggu panggilan saya berakhir.\n\n\"Hubungi Black Bear lagi dan suruh mereka mengirimkan dokumen hari ini melalui email aman.\"\n\n\"Dimengerti.\"\n\nAku memeriksa waktu di jam tanganku dan berdiri.\n\n“Berapa lama dari sini ke tempat Ji-young syuting?”\n\n\"Pertama kita harus terbang ke Kota Nanning, lalu berkendara dua jam lagi.\"\n\n“Itu jauh. Bagaimana dengan hotel?\"\n\n\"Tidak ada hotel yang cocok untukmu kecuali di Bos Kota Nanning. Lokasi syutingnya cukup terpencil…”\n\nSaya mengangguk mendengar kata-kata Manajer Ma.\n\n“Ayo berangkat. Kalau begitu, kita akan tiba sore hari. Bagaimana dengan makanan dan koki Korea?\"\n\n“Mereka akan bergabung dengan kita di Kota Nanning.”\n\n\"Bagus. Saya harap Ji-young menyukainya.\"\n\nMemikirkan wajah terkejut Ji-young membuat bibirku tersenyum alami.\n\nKami tiba di Bandara Nanning Wuxu. Berasal dari Shenzhen kami harus melewati bea cukai lagi sebelum meninggalkan bandara.\n\n\"Halo, Tuan.\"\n\nKami bertemu dengan kepala koki Hotel Myeong-dong di pintu masuk bandara yang telah tiba lebih awal.\n\nDia membungkuk memberi salam.\n\n“Koki Kim Min-woo datang secara pribadi.”\n\n\"Ji-young menyukai masakanku bukan? Itu sebabnya aku datang sendiri.\"\n\n\"Terima kasih. Aku akan memastikan staf yang bersamamu menerima bonus besar, jadi aku mengandalkanmu hari ini.\"\n\n\"Haha stafnya akan senang.\"\n\nKim Min-woo tersenyum sambil tertawa lebar.\n\nMenjabat sebagai kepala koki Hotel Myeong-dong sejak zaman kakek saya, Kim Min-woo adalah bagian dari sejarah hotel.\n\nMeski sudah memasuki usia pensiun, ia tetap bekerja langsung di dapur karena ia sangat suka memasak.\n\n“Kalau begitu kita keluar dulu.”\n\nSetelah bus yang membawa Kim Min-woo dan staf hotel berangkat, saya masuk ke mobil yang sudah saya siapkan dan kami mulai mengemudi.\n\nSetelah sekitar satu jam jalan beraspal menghilang.\n\nKami berkendara satu jam lagi di jalan yang tidak beraspal sebelum akhirnya sampai di dekat lokasi syuting.\n\n\"Wah. Ini bukan lingkungan yang layak untuk ditinggali, bukan?\"\n\n“Memang. Apakah kamu baik-baik saja, Bos?\"\n\nLokasi kami tiba sangat terbelakang sehingga memalukan untuk menyebutnya pedesaan.\n\nNamun ada sesuatu yang aneh dengan suasana lokasi syuting."}