{"index": 474, "title": "Bab 475: Bab 475: Tolong Jelaskan", "content": "Saat saya semakin dekat ke lokasi syuting, kebisingan mulai semakin kencang.\n\nIni seharusnya tidak terjadi di lokasi syuting drama normal.\n\nDalam lingkungan yang terkendali, hanya suara aktor yang boleh didengar.\n\n“Apakah kamu tahu apa yang terjadi…?”\n\nSaat saya hendak memberikan instruksi kepada Manajer Ma, pemandangan yang tidak dapat dipercaya menarik perhatian saya.\n\nOrang-orang yang memegang kapak dan pisau mengancam staf syuting.\n\nUntuk berjaga-jaga, pengawal yang ditugaskan di Cheon Ji-young berselisih dengan mereka.\n\nKedua belah pihak telah menderita cukup banyak luka; Saya bisa melihat beberapa orang berguling-guling di tanah.\n\nAku segera mengamati sekeliling, tapi Cheon Ji-young tidak ditemukan.\n\nBerpikir aku bisa mengetahui apa yang terjadi nanti, prioritasku adalah menemukan Cheon Ji-young.\n\n\"…Pertama, bersihkan ini di sini.\"\n\nEkspresi anggota staf segera berubah setelah mendengar perintahku.\n\nMereka segera bergabung dengan pengawal Cheon Ji-young.\n\nMeskipun jumlah mereka kalah sekitar setengahnya dibandingkan dengan para preman, aku tidak terlalu khawatir.\n\nAku berjalan menuju para staf, melihat wajah sutradara di antara mereka dari foto yang kulihat.\n\nNamun, aku tidak bisa mendekatinya secara langsung.\n\nBeberapa pria yang menjaga staf menghalangi jalan saya dan mulai mengoceh dalam bahasa Mandarin.\n\nAku memelototi mereka dalam diam, hanya untuk menerima rentetan kutukan sebagai balasannya.\n\n\"Apa-apaan ini! Apakah kamu ingin mati?\"\n\nMereka tidak layak untuk ditanggapi.\n\nManajer Ma dan beberapa anggota staf dengan cepat menundukkan mereka.\n\nSaya menyelinap melewati orang-orang yang pendiam dan menghubungi direktur.\n\n“Direktur Zhang Feng?”\n\n\"Ya? Ya?\"\n\n\"Apakah ini situasi yang kita hadapi? Tolong jelaskan apa yang terjadi, dan di mana aktris Cheon Ji-young?\"\n\n“…Eh, um.”\n\nZhang Feng tergagap, menurunkan pandangannya.\n\n“Direktur Zhang Feng.”\n\n\"Maafkan aku! Maafkan aku! Aku tidak tahu apa-apa!\"\n\nZhang Feng, kepalanya menunduk dan bersujud di lantai, mengoceh ketakutan.\n\nIni tidak membawa kita kemana-mana.\n\n“Di mana ruang ganti aktris Cheon Ji-young?”\n\nZhang Feng gemetar dan mengangkat tangan.\n\nAku menoleh ke tempat yang dia tunjuk.\n\nDi sana, di tengah-tengah beberapa trailer, berdiri sebuah trailer berukuran sangat besar yang menarik perhatian saya.\n\n“Itu pasti.”\n\nAkan membuang-buang waktu jika terus berbicara dengan sutradara yang gemetaran.\n\nAku segera berbalik dan berjalan menuju trailer.\n\nSementara itu, pertarungan tampaknya hampir berakhir.\n\nAku tidak tahu dari mana orang-orang ini muncul, tapi mereka hanyalah orang-orang gagal yang tidak punya peluang melawan staf kami kecuali mereka bersenjata.\n\nDi dekat area yang diduga sebagai trailer Cheon Ji-young, para pria berkumpul.\n\n\"Apa yang sebenarnya mereka lakukan?\"\n\nSepertinya mereka datang dengan agenda yang jelas; mungkinkah itu karena aku?\n\nSaat itu, pintu trailer terbuka.\n\nSaya melihat dua pria dan beberapa wanita diseret keluar.\n\nSalah satunya adalah Cheon Ji-young, dan yang lainnya adalah wanita yang tidak saya kenali.\n\nPada saat itu, nyala api berkobar di mataku.\n\nWajah Cheon Ji-young memerah karena air mata. Pipi pucatnya memiliki bekas tangan yang jelas.\n\nSebelum saya menyadarinya, saya telah melangkah maju.\n\nManajer Ma menahanku, membiarkanku kembali tenang.\n\nSaya menatap Manajer Ma.\n\nYang mengejutkan saya, ada kilatan keganasan di matanya.\n\nMengonfirmasi bahwa saya telah berhenti, Manajer Ma berjalan langsung menuju para penculik Cheon Ji-young.\n\nTotalnya ada lima orang, termasuk dua orang yang baru saja muncul dari trailer, tapi Manajer Ma tampak tidak terpengaruh.\n\n“Apa yang kamu inginkan? Siapa kamu?”\n\nPria dengan rokok itu bertanya, tetapi Manajer Ma terus berjalan tanpa menjawab.\n\nSaat Manajer Ma mencapai pria itu dan berdiri tepat di depannya.\n\n\"Kamu bajingan!\"\n\nPria itu mengeluarkan rokoknya dan mengayunkan kapaknya ke arah Manajer Ma.\n\nTanpa mengelak, Manajer Ma meraih pergelangan tangannya dan menghentikan ayunannya.\n\n\"Ah! Aaargh!!\"\n\nDengan cengkeraman yang kuat, Manajer Ma memutar pergelangan tangan pria itu.\n\nPenjahat itu tidak bisa bertahan; kapak itu jatuh ke tanah karena Manajer Ma tidak mengalah.\n\nDengan ekspresi tenang, dia mematahkan lengan pria itu.\n\n\"Aaaaah!! Lenganku!!\"\n\nSuara patah tulang yang memuakkan bergema.\n\nLengan pria itu berputar ke arah yang aneh.\n\nDidera rasa sakit yang luar biasa, mulut preman itu berbusa dan gemetar hebat.\n\n\"Dasar bajingan gila! Kamu tidak mau melepaskannya? Hei! Tangkap dia!\"\n\nKedua pria di sampingnya bergegas masuk dengan agresif.\n\nManajer Ma dengan cepat menendang pria yang lengannya patah, menghalangi pandangan para penyerang.\n\nKemudian dia dengan cepat mengambil kapak yang tergeletak di tanah dan menghantamkannya ke bahu penyerang yang berlari dari kanan.\n\nPria itu tidak mempunyai kesempatan untuk berteriak saat dia pingsan tak bernyawa.\n\nRigTak lama kemudian, seorang preman lain muncul dari kiri sambil mengayunkan pisau.\n\nManajer Ma menarik kapak dari bahu orang pertama dan merunduk.\n\nDia dengan cepat berbalik dan menikam penyerang di paha.\n\n\"Aaah! Ugh!\"\n\nDarah mengucur dari arteri yang terputus, menyembur ke seluruh wajah Manajer Ma.\n\nErangan kesakitan para preman memenuhi udara.\n\nTanpa bergeming, Manajer Ma menyeka darah dari wajahnya dan mendekati Cheon Ji-young.\n\nPria yang memegang pergelangan tangan Cheon Ji-young membeku karena khawatir.\n\nManajer Ma menurunkan tangan kapaknya dan bertanya pada Cheon Ji-young,\n\n\"Nona, kamu baik-baik saja?\"\n\nSaat itulah Cheon Ji-young mengangkat kepalanya. Dia menatap wajah Manajer Ma.\n\n“Ah, Paman…”\n\n\"Apakah kamu terluka sama sekali?\"\n\nMendengar suara familiar itu sepertinya menenangkannya, saat air mata menggenang di mata Cheon Ji-young.\n\nFakta bahwa Manajer Ma ada di sana berarti aku juga ada di sana.\n\nSaat Cheon Ji-young segera melihat sekeliling, mata kami bertemu.\n\n\"Bajingan-bajingan ini! Siapa yang mengirimmu? Tahukah kamu siapa aku?!\"\n\nPria yang mencengkeram pergelangan tangan Cheon Ji-young angkat bicara, tapi Manajer Ma tetap diam.\n\nDia jelas tidak menunjukkan niat untuk terlibat dengan bajingan.\n\nSebaliknya, dia mengarahkan kapaknya ke pergelangan tangan pria itu.\n\nEkspresinya tetap tenang.\n\nPria yang terkejut itu melepaskan pergelangan tangan Cheon Ji-young dan mundur.\n\nTampaknya Manajer Ma tidak berniat menyerangnya sejak awal; dia hanya menarik Cheon Ji-young ke belakangnya.\n\n“Bawa Ji-young ke tempat yang aman.”\n\nSaya memesan seorang anggota staf yang tetap di sisi saya.\n\nKaryawan yang cerdas itu berlari untuk menghubungi Cheon Ji-young.\n\n“Nona, ayo pergi bersama.”\n\n\"Tunggu, adikku! Oh tidak! Oppaku ada di dalam! Manajerku oppa...\"\n\nAlih-alih bergerak bersama staf, Cheon Ji-young hanya mengoceh tentang trailer tersebut.\n\nBahkan di tengah kekacauan, kepeduliannya terhadap orang lain membuatku tersenyum masam.\n\nBagaimana seseorang yang berpikiran murni bisa menanggung kesulitan seperti itu?\n\nTetap saja, aku khawatir karena Cheon Ji-young terus menyebut manajernya yang tidak bisa ditemukan.\n\nSepertinya dia mencoba melindunginya dan terjebak dalam berbagai hal.\n\nSaya berbicara kepada staf di dekatnya,\n\n\"Jangan khawatirkan aku; kumpulkan semua orang dan bawa Ji-young. Jika kamu meninggalkannya seperti ini, dia tidak akan bisa berpikir jernih dan hanya akan menimbulkan masalah.\"\n\n“Tapi…”\n\n\"Tidak apa-apa. Pergi saja. Aku akan mengaturnya di sini.\"\n\nSetelah mengulanginya dua kali, anggota staf berlari dengan cepat.\n\nSementara itu, saya melihat sekeliling dengan perlahan. Tampaknya area syuting telah dibersihkan; mereka sedang mengambil yang terluka.\n\n\"Oppa.\"\n\nSalah satu anggota staf kembali, membawa Ji-young dan wanita lainnya.\n\nBegitu Cheon Ji-young melihatku, wajahnya kusut karena kesedihan.\n\n“Apakah kamu baik-baik saja? Apa yang terjadi dengan wajahmu?”\n\n\"A-aku… Manajerku oppa… Dia terluka saat mencoba melindungiku.\"\n\nSuara Cheon Ji-young bergetar. Aku dengan lembut menenangkan bahunya dan bertanya.\n\n\"Tenanglah. Aku akan menyelesaikan masalah ini. Kamu percaya padaku, kan?\"\n\nAku berjongkok untuk menatap tatapannya.\n\nSebelumnya, pikiranku dipenuhi amarah; sekarang, kejelasan memenuhi pikiranku.\n\nMemahami situasinya adalah prioritas saya.\n\n\"Ji-young, bisakah kamu menjelaskan apa yang terjadi? Aku tidak mengerti. Preman bersenjatakan senjata menyerbu lokasi syuting drama? Tahukah kamu siapa mereka?\"\n\nWanita di sebelah Cheon Ji-young menjawab.\n\n\"Aku akan menjelaskannya padamu.\"\n\nAku menegakkan postur tubuhku dan mengalihkan perhatianku ke wanita yang berbicara dengan bahasa Korea yang kikuk.\n\nNamun, tanganku terus menenangkan bahu Cheon Ji-young yang gemetar.\n\nWajah wanita itu sepertinya familiar.\n\nSaya tidak dapat mengingat namanya, tetapi saya ingat pernah melihatnya di drama atau film Tiongkok.\n\n\"Apakah kamu mengenalku?\"\n\nMerasakan tatapanku, dia bertanya.\n\nKetika aku tidak menjawab, dia mengerutkan keningnya tak percaya.\n\n\"Saya Jo-mi. Jo-mi!\"\n\nMenyadari bahasa Koreanya yang canggung, aku menjawab dalam bahasa Mandarin.\n\n“Anda bisa berbicara dalam bahasa Mandarin. Saat ini, lebih penting menjelaskan situasinya daripada memperkenalkan diri.”\n\nBerbicara dengan lancar, dia melebarkan matanya.\n\nTerlepas dari itu, saya terus melanjutkan.\n\n“Jadi siapa mereka? Kenapa mereka ingin mengajakmu dan Ji-young?”\n\n“…Mereka dari Triad.”\n\n“Tiga Serangkai?”\n\nJo-mi mengangguk.\n\n\"Ya. Mereka datang untuk membawa Ji-young dan aku pergi.\"\n\n\"...\"\n\nMengapa Triad ingin mengambil Ji-young dan wanita ini?\n\nMembaca ekspresiku, wanita itu buru-buru menambahkan.\n\n\"Mereka bersikeras agar kami bergabung dengan film yang mereka produksi. Saya telah menolak tawaran mereka, dan Ji-young juga menolaknya setelah mendiskusikannya setelah proyek terakhir yang kami selesaikan.\"\n\n\"Tapi apakah itu membenarkan menerobos masuk ke sini dan menangkapmu? Mereka pasti sudah gila!\"\n\nPasti preman pun tidak berani menculik aktris dari lokasi syuting?\n\nApakah pihak berwenang akan mengizinkan hal itu? Saya tidak dapat memahaminya sama sekali.\n\nDiberikan,ada hubungan lama antara industri hiburan dan gangster di Korea.\n\nDi masa lalu, isu-isu seperti pemerasan dan kontrak budak pernah muncul, namun kini aktivitas seperti itu harus dirahasiakan.\n\nTapi ini benar-benar Tiongkok. Tidak disangka mereka akan mencoba menculik aktor di siang hari bolong di antara begitu banyak orang.\n\nApalagi bukan sembarang aktor, tapi selebriti Korea dan China.\n\nEntah mereka tidak takut atau mereka memiliki keyakinan yang mendukung mereka.\n\n“Dengan keterlibatan Triad, sepertinya mereka bukan penduduk lokal dari Tiongkok, melainkan beberapa orang yang menyeberang dari Hong Kong, bukan?”\n\n\"Ya. Lebih khusus lagi, mereka berbasis di Guangzhou. Saya yakin mereka adalah kelompok yang beroperasi di seluruh Makau dan Guangzhou.\"\n\nKetika Hong Kong diserahkan kembali ke Tiongkok, Triad yang aktif di sana memperluas operasi mereka ke Makau dan Guangzhou.\n\nMereka tampak berupaya membereskan perbuatannya sembari mencoba melangkah ke jalur legalitas.\n\n“Apa nama organisasi mereka?”\n\n\"Secara resmi, mereka mencapai 14K, tapi kami menyebutnya sebagai Yan Zi Fang.\"\n\n\"Yan Zi Fang…?\"\n\nOrganisasi ini bukanlah organisasi yang saya kenali. Jo-mi menjelaskan.\n\n\"Saya dengar mereka merupakan faksi yang cukup signifikan dalam Triad. Mereka mempunyai pengaruh besar baik di industri film Hong Kong maupun di Tiongkok. Saya juga mendengar bahwa mereka memiliki hubungan yang kuat dengan Partai Komunis Tiongkok.\"\n\n“Terima kasih atas informasinya.”\n\nMeskipun saya penasaran bagaimana Jo-mi memiliki pengetahuan yang begitu mendalam, bukan itu yang penting sekarang.\n\nSaya mengalihkan perhatian saya kembali ke Cheon Ji-young.\n\n\"Apakah kamu merasa lebih baik sekarang?\"\n\nGemetar di tangan yang saya sandarkan di bahu Cheon Ji-young sudah sedikit mereda.\n\n“…Ya. Aku sudah tenang sekarang.”\n\n\"Jadi kenapa wajahmu terlihat seperti itu?\"\n\nBahkan setelah beberapa saat, pipi kanan Cheon Ji-young tetap memerah.\n\n\"...\"\n\nCheon Ji-young menutup matanya tanpa menjawab.\n\nAku bisa mengetahui maksudnya tanpa perlu kata-kata.\n\n\"Aku mengerti. Dan manajermu?\"\n\n\"Oh! Manajerku oppa! Ini bukan waktu yang tepat; Manajer Ma...\"\n\nMata Cheon Ji-young tiba-tiba terbuka, suaranya meninggi karena mendesak. Saya menenangkannya lagi.\n\n\"Aku mengerti. Tenang. Tidak akan terjadi apa-apa, Ji-young.\"\n\nSaya mengeluarkan perintah lain kepada staf di samping saya.\n\n\"Bawa Ji-young dan orang itu ke sini ke tempat kepala koki berada. Jaga keamanan mereka dan siapkan teh untuk membantu mereka tenang.\"\n\nMenampilkan apa yang bisa terjadi selanjutnya tidak akan bermanfaat dalam situasi ini.\n\nAku dengan tenang tersenyum dan kembali ke Cheon Ji-young.\n\n\"Tinggallah bersama kepala koki. Dia datang jauh-jauh untuk menyiapkan sesuatu yang lezat untukmu.\"\n\nCheon Ji-young menatapku dengan tatapan khawatir.\n\nAlih-alih menjawab, dia hanya memberiku senyuman lembut.\n\n\"Tidak apa-apa. Aku akan membereskan semuanya dan bergabung denganmu, jadi tunggu saja di sana.\"\n\nSaya bertukar pandang dengan staf.\n\n\"Nona, aku akan membimbingmu.\"\n\nCheon Ji-young dan Jo-mi menjauhkan diri dari staf.\n\nSemua jejak kegembiraan lenyap dari wajahku saat aku menuju ke arah Manajer Ma.\n\n\"Manajer!\"\n\nSaat Manajer Ma mengatur adegan itu, dia berbalik.\n\n\"Ya, Bos.\"\n\n“Bagaimana dengan manajer Ji-young?”\n\nSaat itu, anggota staf yang berada di dalam trailer muncul.\n\nMereka mendukung seorang pria yang tampak compang-camping.\n\nItu adalah manajer Ji-young. Kondisinya terlihat cukup serius. Aku mengerutkan alisku tanpa sadar.\n\n\"Dia belum mati, kan?\"\n\nStaf segera membantu manajer menuju kami.\n\nManajer Ma bertanya kepada anggota staf.\n\n“Bagaimana kondisinya?”\n\n“Untungnya, dia tidak meninggal. Namun, kami perlu membawanya ke rumah sakit setelah pertolongan pertama karena dia kehilangan cukup banyak darah.”\n\nSatu orang menekan erat perut manajer itu dengan kain, tapi kemejanya sudah berubah warna menjadi merah tua.\n\n\"Rawat dia dan segera bawa dia ke rumah sakit. Kita harus menyelamatkannya.\"\n\nJika manajer itu meninggal, Cheon Ji-young pasti akan merasa bersalah.\n\nDua anggota staf membawa manajer itu pergi. Saat mereka pergi, sepertinya mereka langsung menuju ke rumah sakit.\n\nBaru setelah itu saya melihat ke dua pria yang keluar dari trailer Cheon Ji-young.\n\nSaya menunjuk ke dua pria yang sedang berlutut di lantai dan berkata kepada Manajer Ma.\n\n\"Bawa keduanya ke dalam.\"\n\nDengan itu, saya memasuki trailer."}