{"index": 475, "title": "Bab 476: Bab 476: Aku Akan Menyingkirkan Semua Bajingan Itu", "content": "Bagian dalam trailer itu berantakan total.\n\nDarah mengotori lantai menjadi merah sementara pakaian dan aksesoris Cheon Ji-young berserakan dimana-mana.\n\nAku melihat sekeliling perlahan sambil bergumam pada diriku sendiri.\n\n\"Jadi, di sinilah dia tinggal.\"\n\nHotel terdekat berjarak sekitar dua jam perjalanan jadi dia pasti menghabiskan sebagian besar waktunya di sini… Pasti tidak nyaman.\n\n\"Mari kita bersihkan ini dulu.\"\n\nManajer Ma mengarahkan staf untuk mulai merapikan tempat itu.\n\n\"Jangan repot-repot dengan darahnya. Kami akan membuang trailer ini hari ini.\"\n\nSaya tidak berniat membiarkan Cheon Ji-young terus menggunakan trailer ini.\n\nAku tidak bisa hanya berdiam diri sementara dia dikelilingi oleh kenangan buruk seperti itu.\n\nSetelah pembersihan dasar selesai, Manajer Ma membawaku ke sofa trailer.\n\nSaat saya duduk, mereka menyeret laki-laki yang saya pilih sebelumnya dan memaksa mereka berlutut di depan saya.\n\n“Hmm…”\n\nBahkan saat mereka berlutut keduanya masih memasang ekspresi menantang.\n\nMelihat mereka aku mendecakkan lidahku. Sikap mereka benar-benar membuatku salah paham.\n\nSaya melenturkan pergelangan tangan saya dengan santai dan mengulurkan tangan saya kepada Manajer Ma.\n\n\"Manajer berikan aku kapak.\"\n\nManajer Ma memberiku kapak dengan kedua tangannya.\n\nAku berdiri dan berjongkok di depan kedua pria itu.\n\nLalu aku mengetukkan bilah kapak tumpul ke pergelangan tangan pria yang menyeret Cheon Ji-young keluar tadi.\n\n\"Tangan yang mana? Tangan yang biasa kamu pukul adikku?\"\n\nTidak mengerti maksudku pria itu balik bertanya.\n\n\"Apa?\"\n\n\"Sudahlah. Tak perlu dijawab. Aku potong saja keduanya.\"\n\nAku menatap Manajer Ma. Dia meraih lengan pria itu dan menjepitnya dengan kuat ke tanah.\n\nSetelah memastikan telapak tangannya rata dengan lantai, aku mengayunkan kapak ke bawah.\n\n\"Arghhhh!\"\n\nTangan kiri pria itu menjuntai dengan sangat memperlihatkan tulang.\n\nBilah tumpulnya belum memotongnya sepenuhnya, meninggalkan kapaknya tertancap di tengah-tengah daging yang hancur.\n\nPria itu meronta-ronta dengan liar namun kekuatan Manajer Ma menahannya dengan kuat.\n\nAir liur menetes dari mulutnya saat dia berteriak kesakitan.\n\nAku memperhatikannya tanpa perasaan sebelum menarik keluar kapak yang tertanam dan melemparkannya ke samping.\n\n“Satu mulut sudah cukup untuk berbicara. Tangani itu sesukamu.”\n\nAku menyeka darah dari tanganku saat aku berdiri. Lalu aku tersenyum pada pria di sampingnya.\n\nTidak seperti sebelumnya, dia sekarang terlihat sangat ketakutan.\n\n“Mulai sekarang jawablah pertanyaanku. Jika kamu sedikit lambat dalam merespons atau mencoba apa pun…”\n\nAku sengaja terdiam dan menoleh untuk melihat pria yang diseret pergi.\n\nPria yang tersisa mengikuti pandanganku.\n\nDarah terus mengalir dari tangan kiri pria yang tak sadarkan diri itu.\n\nPria itu menelan ludah dengan gugup. Tidak perlu penjelasan lebih lanjut setelah menyaksikannya.\n\nAku melemparkan saputangan yang berlumuran darah ke lantai dan duduk kembali di sofa.\n\n\"Nama.\"\n\n\"...Wei Dabao dari 14K.\"\n\n“Mengapa kamu mencoba mengambil Cheon Ji-young dan Jo-mi?”\n\n\"Bos memerintahkan kami untuk membawa Cheon Ji-young dan Zhao Wei. Kami hanya mengikuti perintah.\"\n\nSetelah menyaksikan saya memotong tangan rekannya tanpa ragu, Wei Dabao langsung menjawab.\n\nNadanya masih arogan tapi itu tidak penting saat ini.\n\n\"Bos?\"\n\n\"Kamu tidak akan bisa melarikan diri dari kami sekarang. Kami akan mengejarmu sampai ke dasar neraka. Membalas kebaikan dengan kebaikan dan kematian dengan kematian – itulah aturan organisasi kami.\"\n\nAku hanya bisa tertawa karena tidak percaya. Dari mana datangnya para idiot ini?\n\n\"Membalas kebaikan dengan kebaikan dan kematian dengan kematian? Kalian gangster dan sikap konyol kalian.\"\n\nEjekan terbukaku jelas menyakitkan saat Wei Dabao menggigit bibirnya dengan keras.\n\n\"Berhenti bicara omong kosong dan jawab saja pertanyaanku. Kenapa kamu mencoba menerimanya?\"\n\n“Saya tidak tahu detailnya. Kami baru saja menerima perintah untuk mendatangkan mereka.”\n\nMereka menculik seorang selebriti terkenal tanpa mengetahui alasannya? Dan di tempat umum dengan begitu banyak saksi?\n\nAku menyilangkan kaki dan menatap Wei Dabao.\n\n\"Sepertinya ini sering terjadi. Maksudku mendapat perintah untuk menculik selebriti wanita.\"\n\n\"...Tidak sering, tapi kadang-kadang.\"\n\nHubungan simbiosis antara Triad dan industri hiburan Tiongkok sudah terkenal.\n\nBahkan aktor terkenal pun memelihara hubungan mendalam dengan Triad, beberapa bahkan menjabat sebagai eksekutif kunci.\n\n\"Apa yang kamu rencanakan setelah meminumnya? Memaksa mereka menandatangani kontrak untuk filmmu? Kamu harus tahu bahwa itu tidak mengikat secara hukum. Ini jelas bukan pertama kalinya bagimu.\"\n\n\"...\"\n\nWei Dabao yang sedang berbicara dengan bebas tiba-tiba menutup mulutnya.\n\nYa, ada yang berbau amis di sini.\n\nSaya memberi isyarat kepada Manajer Ma. Memahami isyarat saya, dia mengambil kapak yang dibuang.\n\nMelihat ini Wei Dabao dengan panik mulai berbicara.\n\n\"Kami- kami setujue foto dan video untuk digunakan sebagai leverage. Lalu kami membuat mereka berakting dalam produksi kami dan menyediakan layanan hiburan-\"\n\nSebelum Wei Dabao menyelesaikannya, Manajer Ma mengayunkan kapaknya.\n\nWei Dabao yang menonton dengan gugup mencoba menarik tangannya kembali tetapi tidak dapat menghindari kehilangan beberapa jarinya.\n\n\"Arrghh!\"\n\nAku mengangkat tanganku menghentikan Manajer Ma yang membungkuk sedikit.\n\n\"Berhentilah bersikap dramatis dan teruslah bicara. Ini satu-satunya kesempatanmu untuk keluar dari sini hidup-hidup. Buat aku bertanya lagi dan ini bukan akhir dari semuanya.\"\n\nAku menendang sapu tangan di dekatnya.\n\n“Jadi maksudmu kamu menculik aktris untuk mengambil foto dan video yang membahayakan lalu menggunakannya untuk memaksa mereka masuk ke dalam produksimu? Dan jika itu belum cukup, kamu membuat mereka memberikan bantuan seksual juga… Adikku, kamu akan melakukan ini pada adikku?\"\n\nWei Dabao menutupi jari-jarinya yang terputus dengan saputangan yang kulemparkan, tetapi segera berubah menjadi merah karena darah.\n\nMeski suaraku tetap stabil, amarah membara di dalam diriku.\n\nBagaimana aku harus membunuh bajingan ini? Metode apa yang bisa menyebarkan pesan yang benar?\n\n\"Sial, ini gila. Jadi di mana aku bisa menemukan bosmu ini?\"\n\n“Dia di Guangzhou. Tapi saya tidak tahu lokasi pastinya. Dia sering berpindah tempat tinggalnya…”\n\nWei Dabao menjawab dengan bibir gemetar meskipun nadanya tetap penuh hormat.\n\nSetelah kehilangan jari-jarinya, sikapnya meningkat pesat.\n\nBinatang buas ini hanya memahami kekuatan.\n\n“Pasti ada tempat yang mereka suruh untuk membawa mereka.”\n\n“Bos tidak melihat mereka secara langsung. Kami menangani semuanya terlebih dahulu lalu melaporkan kepadanya. Wakil bos sedang menunggu di lokasi.\"\n\n\"Jadi maksudmu kamu tidak tahu di mana bosnya? Maka aku tidak punya alasan untuk membuatmu tetap hidup.\"\n\n\"Tidak, tidak! Wakil bos akan tahu di mana bosnya berada! Aku akan membawamu ke tempat wakil bos menunggu!\"\n\nWei Dabao mati-matian berusaha menyelamatkan nyawanya.\n\nDia bahkan dengan santai menawarkan untuk mengkhianati wakil bosnya.\n\nAku menyeringai melihat betapa menyedihkannya dia memohon untuk hidupnya setelah semua pembicaraan tentang kesetiaan.\n\n\"Satu pertanyaan terakhir. Siapa yang memukul adikku? Apakah itu pria yang tadi?\"\n\n\"Itu bukan aku! Saya ditugaskan untuk mengambil Zhao Wei dan dia tidak menolak karena dia tahu siapa kami. Namun manajer Cheon Ji-young melawan. Jadi orang itu menikamnya sebagai contoh. Ketika manajernya jatuh, Cheon Ji-young berteriak dan menamparnya. Aku benar-benar tidak melakukan apa pun!\"\n\nWei Dabao dengan cemas memperhatikan reaksiku saat dia gemetar.\n\nApa yang harus saya lakukan? Haruskah aku membunuhnya di sini saja?\n\nSaat itu telepon Manajer Ma berdering. Dia memeriksa nomornya sebelum menjawab.\n\nSetelah percakapan singkat dengan nada pelan dia mendekati saya dengan telepon.\n\n\"Bos, ini Hao Xun.\"\n\nAku mengangguk dan mengambil telepon.\n\n― \"Tuan. Ketua itu Hao. Apakah kamu baik-baik saja?\"\n\n\"Saya baik-baik saja sampai sekarang. Namun saat ini semuanya menjadi kacau.\"\n\nSaya mendengar Hao Xun menarik napas tajam melalui gagang telepon.\n\nDia mungkin terkejut mengingat betapa sopannya saya biasanya memperlakukannya.\n\n― \"Apa? Apa yang kamu…”\n\n\"Aku bilang aku sangat kesal. Dengarkan baik-baik Hao Xun.\"\n\n― \"...\"\n\n\"Aku tahu kenapa kamu menelepon, tapi kita akan membahasnya nanti. Pertama kita perlu menangani hal lain. Pernahkah Anda mendengar tentang 14K? Saya yakin mereka juga disebut Yan Zi Fang.\"\n\nHao Xun segera menjawab.\n\n― \"Mereka berasal dari Hong Kong tetapi baru-baru ini mereka menjadi Triad yang beroperasi di Hong Kong dan Makau dari basis mereka di Guangzhou.\"\n\n\"Apakah Anda atau orang-orang Anda memiliki hubungan bisnis dengan para bajingan ini? Sebaiknya kamu tidak melakukannya karena aku berencana memusnahkan mereka semua.\"\n\n― \"Apa yang terjadi?\"\n\nSaya menjelaskan secara singkat situasinya kepada Hao Xun.\n\n― \"…Jadi maksudmu mereka mencoba menculik adikmu? Tidak, itu gila.\"\n\n“Mereka mungkin tidak tahu dia adalah adikku. Atau mungkin mereka bahkan tidak tahu siapa saya. Diketahui atau tidak, itu bukanlah hal yang penting saat ini. Yang penting adalah mereka mencoba menyentuh Ji-young.\"\n\nHao Xun terdiam sejenak karena nada dinginku.\n\nLalu dia bertanya dengan sangat hati-hati.\n\n― \"Tahukah kamu siapa yang memesannya? Bos 14K Wan Kuok-koi saat ini dipenjara.\"\n\n“Apa? Apakah itu benar?\"\n\n― \"Ya. Dia dipenjara karena perang di Makau. Terlalu banyak orang yang tewas selama perang mereka dengan Wo On Lok. Ketika polisi mulai menyelidiki Wan Kuok-koi melakukan sesuatu yang gila. Dia mencoba menghentikan penyelidikan dengan mengebom kendaraan Kepala Biro Intelijen Komisaris Polisi Macau dan detektif utama. Pemerintah mengirimkan militer setelah kejadian itu dan dia ditangkap. Dari apa yang saya tahu dia menerima hukuman dua puluh tahun penjara.\"\n\nIni berbeda dari apa yang pernah kudengar. Masih memegang telepon, aku bertanya pada Wei Dabao.\n\nDia mencengkeram tangannya yang terluka dan gemetaring.\n\n\"Hei, aku dengar bosmu dipenjara? Apakah kamu berbohong padaku?\"\n\n\"Tidak, tidak! Bos Wan Kuok-koi ada di penjara tetapi Zhou Zhuhua adalah bos kita saat ini!\"\n\nWei Dabao meninggikan suaranya seolah dianiaya.\n\nLalu dia buru-buru menambahkan.\n\n“Saya tidak tahu dengan siapa Anda berbicara tetapi Bos Wan Kuok-koi tidak memiliki kekuatan nyata lagi.”\n\nSaya mendengar Hao Xun mendecakkan lidahnya melalui telepon.\n\n\"Apakah kamu mendengar itu? Katanya seseorang bernama Zhou Zhuhua adalah bos baru.\"\n\n― \"Dia sebagai bos? Tidak mungkin. Dia tidak memiliki kemampuan seperti itu. Saya tahu persis siapa dia. Dia pandai dalam bisnis tetapi dia tidak memiliki dukungan untuk hal seperti ini.\"\n\nHao Xun melanjutkan panjang lebar.\n\n\"Yah, kita akan mencari tahu kebenarannya saat kita bertemu dengannya. Pokoknya segalanya ditunda sampai masalah ini terselesaikan. Tampaknya ada beberapa pejabat tinggi yang terlibat juga. Saya hanya berharap itu bukan Ketua Hu Jintao atau Perdana Menteri Wen Jiabao. Itu akan mengakhiri hubungan kita. Hal yang sama berlaku untuk Anda, Hao Xun.\"\n\n― \"Tuan- Tuan Ketua. Saya akan menangani ini. Saya sudah tiba di Shenzhen. Tidak butuh waktu lama untuk mencapai Guangzhou. Saat kita bertemu...\"\n\nTampaknya Hao Xun datang jauh-jauh ke Shenzhen untuk menemuiku.\n\nDia tahu betul apa yang akan terjadi jika saya mengambil tindakan sendiri.\n\nItu sebabnya dia segera menawarkan untuk menanganinya sendiri tetapi bukan itu yang saya inginkan.\n\n\"Hao Xun. Saya tidak punya niat untuk menyelesaikan ini melalui dialog. Ini melibatkan keluarga saya. Anda lebih tahu dari saya apa yang akan terjadi jika saya tidak datang ke Tiongkok dan jika saya tidak menemukan mereka?\"\n\n― \"…Saya pribadi akan menangkap mereka dan membawanya ke hadapan Anda. Bisakah Anda memberikan teleponnya?\"\n\nSaya mengulurkan telepon ke Wei Dabao.\n\n\"Ambillah.\"\n\nWei Dabao dengan hormat mengambil telepon dan menempelkannya ke telinganya.\n\n\"Siapa ini? Apa? Wakil Ketua Hao Xun? Ya ya saya mengerti. Ya.\"\n\nDia mengangguk berulang kali menjawab dengan patuh.\n\nMengangkat alis melihat reaksi Wei Dabao.\n\nDilihat dari tanggapannya, Hao Xun pasti memiliki pengaruh yang cukup besar di Black Society.\n\nWei Dabao mengembalikan telepon itu kepadaku.\n\n― \"Tuan Ketua. Saya akan pergi ke sana sekarang. Saya akan mengatur segalanya untuk menangkap Zhou Zhuhua dan wakil bos, lalu menghubungi Anda. Tolong beri saya kesempatan.\"\n\nSuara Hao Xun praktis memohon.\n\nAwalnya aku berencana untuk membunuh mereka semua, tapi melihat dia begitu putus asa mungkin aku harus memberinya kesempatan.\n\nAku tetap diam sampai dia memanggil dengan cemas lalu berbicara lagi.\n\n“Bolehkah aku mempercayaimu? Kamu tidak berusaha menyembunyikan apa pun?”\n\n― \"Tidak, Pak. Mereka sama sekali tidak ada hubungannya dengan organisasi kita.\"\n\n\"Baiklah. Ayolah. Manajer Ma akan memberimu lokasinya. Kami juga perlu melakukan pembersihan di sini.\"\n\n― \"Ya. Saya akan membawa pembersihnya juga.\"\n\nSaya menyerahkan telepon kepada Manajer Ma.\n\nManajer Ma selesai berbicara dengan Hao Xun sementara saya melihat ke arah Wei Dabao.\n\n\"Bagaimana kamu tahu Hao Xun? Apakah ada hubungannya dengan organisasimu?\"\n\n\"Tidak, tidak! Wakil Ketua Hao terkenal sebagai tokoh utama di Masyarakat Kulit Hitam Tiongkok.\"\n\n\"Hmm. Begitukah? Karena Hao Xun akan datang ketika dia tiba, kamu akan membawa kami ke tempat kamu seharusnya membawa para aktris. Lalu aku akan membiarkanmu hidup.\"\n\n“Te-terima kasih! Terima kasih!”\n\nSaat disebutkan akan menyelamatkan nyawanya, Wei Dabao berulang kali menundukkan kepalanya. Dia sepertinya sudah melupakan rasa sakitnya dan siap melakukan sujud penuh jika dibiarkan.\n\nSetelah panggilan berakhir saya berbicara dengan Manajer Ma.\n\n\"Rawat yang ini dan awasi dia. Kumpulkan semua orang di trailer. Hao Xun akan menangani pembersihan saat dia tiba.\"\n\nTampaknya yang terbaik adalah menyerahkan akibatnya pada Hao Xun. Setelah memberikan instruksi saya berdiri dan meninggalkan trailer.\n\n(Akhir Bab 476.)"}