{"index": 476, "title": "Bab 477: Bab 477: Saya Tidak Mati", "content": "Sebelum menuju ke Cheon Ji-young saya kembali ke Direktur Zhang Feng.\n\nDia tampak lebih tenang sekarang karena para preman itu telah berhasil ditundukkan.\n\nMeskipun dia lebih baik dari sebelumnya, rasa takut masih terlihat di wajahnya.\n\n“Direktur Zhang Feng.”\n\nZhang Feng mendongak dari cangkir tehnya, tangannya masih gemetar.\n\n\"Ya ya. Tapi siapa kamu? Semuanya terjadi begitu cepat tadi sehingga aku tidak bisa memperkenalkan diri dengan baik.\"\n\nZhang Feng meletakkan cangkir kertasnya dan berdiri.\n\n“Saya saudara laki-laki aktris Cheon Ji-young.”\n\n\"Ah kakaknya? Tapi aku mendapat kesan Cheon Ji-young tidak punya saudara laki-laki...\"\n\nZhang Feng menanyakan kecurigaan dengan ekspresi berat.\n\n\"Sepupu saudara. Tapi bukan itu yang penting saat ini. Bukankah kamu yang bertanggung jawab di sini?\"\n\n\"Ya, aku yang bertanggung jawab.\"\n\n\"Namun ketika para aktor diculik oleh preman, kamu tidak melakukan apa pun kecuali gemetar dan gemetar. Begitukah seharusnya tindakan seseorang yang bertanggung jawab? Jika aku tidak muncul, kamu tahu apa yang bisa terjadi pada Cheon Ji-young yang datang jauh-jauh dari Korea untuk syuting dramamu.\"\n\nMendengar kata-kata tajamku, Zhang Feng menundukkan kepalanya dan tidak bisa berkata apa-apa, hanya gemetaran.\n\n\"Sutradara Zhang Feng, apakah saya salah? Bagaimana Anda bisa bersembunyi di sudut sambil gemetar ketika Anda bertanggung jawab atas keselamatan aktor Anda?\"\n\nDi luar Triad, staf di sini tidak melakukan apa pun.\n\nSatu-satunya yang menghadapi anggota Triad yang memegang kapak dan pisau besar adalah pengawal yang datang untuk melindungi Cheon Ji-young.\n\nYang lain hanya berkerumun di pojokan menonton.\n\nBahkan jika digabungkan dengan seluruh anggota staf, jumlah mereka jauh lebih banyak daripada para preman.\n\nBahkan mengecualikan mereka yang tidak bisa bertarung, hal itu tetap berlaku namun tidak ada yang ikut serta.\n\nTidak ada yang mencoba menghentikan para preman atau melindungi para aktor.\n\n\"Jika kamu menentang mereka, kamu tidak akan bisa bertahan di industri ini! Apakah kamu memahaminya?\"\n\nZhang Feng mengangkat kepalanya dan meneriakkan matanya yang menyala-nyala.\n\n“Dan Anda mengharapkan kami mempertaruhkan nyawa untuk melawan mereka? Apa yang Anda ketahui tentang kami!”\n\nAda apa dengan orang ini? Saya tidak mengerti bagaimana dia bisa bertindak begitu benar padahal dia tidak melakukan hal yang benar.\n\nTawa pahit lolos dariku. Aku menatapnya dan berbicara dengan dingin.\n\n\"Hei, apakah aku terlihat lebih mudah untuk dihadapi daripada Triad yang sangat kamu takuti? Tidak bisakah kamu melihat siapa yang menjatuhkan preman yang sangat kamu takuti itu? Ingin bergabung dengan mereka?\"\n\n\"...\"\n\nTatapan Zhang Feng beralih ke belakangku.\n\nMatanya tertuju pada anggota Triad yang diseret satu per satu ke dalam trailer melewati Manajer Ma dan para staf.\n\n\"Mulai sekarang Cheon Ji-young akan menghentikan semua syuting dan beristirahat di Shenzhen. Tidak akan ada syuting sampai keselamatannya terjamin. Ah dan kita juga harus mengganti sutradaranya.\"\n\n\"Ah, tidak.\"\n\n\"Jangan berpikir untuk menggunakan kontrak pertunjukan atau apa pun untuk menahannya di sini. Membayar biaya penalti saja sudah cukup. Atau haruskah kita menangani ini dengan cara yang sangat kamu takuti? Tanggapi peringatanku dengan serius dan jangan pernah menunjukkan wajahmu padaku lagi. Lain kali tidak akan berakhir hanya dengan kata-kata.\"\n\nSaya melihat sekeliling ke arah staf di belakang Zhang Feng yang juga memperingatkan mereka.\n\n\"Hal yang sama berlaku untuk kalian semua. Apa kesalahan para aktor hingga memercayai orang sepertimu?\"\n\nLokasi syuting menjadi sunyi senyap. Aku menggelengkan kepalaku dengan jijik dan berbalik.\n\n\"Ayo pergi. Memalukan sekali bahkan menghirup udara yang sama dengan para pengecut ini.\"\n\nSaya menuju ke tempat Cheon Ji-young berada.\n\n* * *\n\nSetelah menyelesaikan panggilannya dengan Kim Mu-hyeok Hao Xun segera menghubungi Hu Jintao.\n\nPanggilannya tidak langsung tersambung. Hao Xun menghela nafas dan menghubungi sekretaris.\n\nTak lama setelah ada panggilan masuk.\n\nSetelah menjelaskan semuanya kepada Hu Jintao, Hao Xun diam-diam menunggu jawaban.\n\n– Apakah itu benar? Kakak Kim ada di Tiongkok sekarang? Bagaimana mungkin kita tidak mengetahui hal ini?\n\n\"Ya Ketua. Bos Kim sangat marah saat ini dan siap berperang. Saya bilang padanya saya akan menanganinya sekarang. Dan saya juga tidak tahu tentang saudara perempuannya. Bahwa Cheon Ji-young adalah saudara sepupu Bos Kim.\"\n\nHu Jintao mendecakkan lidahnya dan melanjutkan.\n\n– …Yah setidaknya itu tidak berhasil. Jika anggota keluarga Kim yang seharusnya bekerja dengan kami dirugikan di Tiongkok… Saya bahkan tidak ingin membayangkannya. Bagaimana rencanamu menangani Hao ini?\n\n\"Saya berencana menyelesaikannya secara pribadi. Tapi Ketua, apakah Anda tahu tentang 14K?\"\n\n– Bagaimana saya tahu tentang preman seperti itu?\n\nSuaranya jelas mengungkapkan ketidaksenangannya. Hao Xun dengan hati-hati angkat bicara.\n\n“Mereka mengaku berada di bawah perlindungan Partai Sentral. Apakah mereka benar-benar tidak ada hubungannya dengan kita?”\n\n– Bukan kami. Kamu tahu kan, Hao? Kecuali Anda, saya tidak bekerja dengan kelompok Black Society mana pun.\n\nTentu saja Hao Xun tahu. Bahwa dia sendirilah yang menjadi tameng pelurunya.\n\nTapi dia bertanya kalau-kalau Hu Jintao yang berhati-hati mungkin menyembunyikan sesuatuing.\n\n\"Saya mengerti Ketua. Apa yang harus kita lakukan jika 14K berada di bawah perlindungan faksi Shanghai? Tampaknya Bos Kim hanya akan mengabaikan ini jika kita membersihkannya sepenuhnya.\"\n\n– Hao kamu benar tapi…\n\nHu Jintao menghela nafas dan terdiam. Hao Xun diam-diam menunggu instruksi selanjutnya.\n\n– Bentrok dengan faksi Shanghai saat ini bukanlah pilihan yang baik. Tidak bisakah kita menyelesaikan masalah ini melalui dialog?\n\n“Saya juga berpikir itu yang terbaik, tetapi melihat reaksi Bos Kim, saya rasa kita tidak bisa membiarkan ini berlalu begitu saja. Anda sudah melihat arsipnya, bukan, Ketua? Dia sangat menyayangi keluarga. Dan saudara perempuan sepupunya hampir diculik oleh Triad. Jika dia diculik…”\n\nHao Xun tahu bagaimana Triad yang dimulai di Hong Kong memanipulasi industri hiburan.\n\nMereka mengeksploitasi kelemahan para entertainer wanita untuk memaksa mereka melakukan proyek yang mereka inginkan.\n\nMereka bahkan memaksa mereka memberikan layanan seksual untuk menjalin hubungan dengan pejabat tinggi.\n\nJika Cheon Ji-young diculik, dia mungkin akan menghadapi nasib yang sama.\n\nItu sebabnya Kim Mu-hyeok sangat marah.\n\nTapi dia tidak bisa menceritakan semuanya pada Hu Jintao.\n\n– Hao? Mengapa kamu berhenti bicara?\n\n\"Bukan apa-apa. Pokoknya ini tidak akan berakhir dengan baik. Aku sangat memahami kemarahan Bos Kim dan ingin menampungnya semaksimal mungkin.\"\n\n– Apakah Anda mengatakan kita harus melawan Jiang Zemin meskipun itu yang diinginkan Kim?\n\n\"Ya itu benar.\"\n\n– …Apakah kamu mengatakan ini demi aku atau demi Kim?\n\nHu Jintao bertanya dengan dingin.\n\nHao Xun yang tertegun sejenak buru-buru berbicara.\n\n\"Tidak, ini semua demi Anda, Ketua. Bos Kim memiliki pengaruh tidak hanya di Rusia tetapi juga di AS. Dia punya uang dan koneksi. Bekerja dengannya pasti akan menguntungkan Anda di masa depan, Ketua.\"\n\n– …\n\n\"Apa kamu tidak tahu kesetiaanku padamu Ketua? Bagiku kamu seperti surga dan ayah.\"\n\n– Ya, aku tahu hatimu. Mengapa kamu menjelaskannya dengan sangat serius? Jadi itu menurut Anda… Lalu bagaimana kita mengatasinya?\n\nHu Jintao ragu-ragu. Hao Xun tahu dari pengalaman panjang bahwa tidak ada gunanya mengatakan lebih banyak di sini.\n\nDia diam-diam menunggu jawaban. Segera Hu Jintao berbicara lagi.\n\n– Kami tidak tahu apakah mereka masih terhubung dengan faksi Shanghai kan? Kemudian coba tangani sendiri di antaranya. Jika mereka benar-benar terhubung dengan faksi Shanghai, mundurlah dan serahkan kepada Kim.\n\n“Tetapi jika kita menangani hal ini dengan baik, hubungan kita bisa menjadi lebih kuat.”\n\n– Kita tidak bisa berperang dengan faksi Jiang Zemin saat ini bukan? Saya bahkan belum menjabat sebagai Ketua Komisi Militer. Jadi lakukan apa yang saya katakan.\n\nHu Jintao berbicara dengan tegas. Hao Xun menghela nafas dalam hati dan menjawab.\n\n“Saya mengerti. Saya akan menanganinya seperti itu.”\n\n– Jika mereka tidak terhubung dengan faksi Shanghai, musnahkan mereka sepenuhnya. Pastikan mereka tidak pernah melakukan hal seperti ini lagi. Dan atur bisnis-bisnis itu dan bawakan kepada saya. Apakah kamu bilang Guangzhou?\n\n\"Ya. Saya tahu mereka adalah organisasi yang berbasis di Guangzhou dan mempunyai pengaruh di Hong Kong dan Makau.\"\n\n– Daerah itu dipegang teguh oleh faksi Shanghai… Bisakah kamu mengambilnya Hao? Sudahkah Anda menghubungi keamanan publik di sana?\n\nMenginginkan sisa makanan lebih dari kue sebenarnya. Dia tidak menyukainya tetapi tidak punya pilihan.\n\nHao Xun sekali lagi hanya menjawab dengan patuh.\n\n“Saya akan melakukan yang terbaik.”\n\n- Bagus. Hubungi saya ketika semuanya sudah beres. Saya akan mengatakannya lagi jika faksi Shanghai terlibat menyerahkannya kepada Kim. Itu masalahnya yang harus dia tangani.\n\n\"Ya, Ketua.\"\n\nHao Xun mengakhiri panggilan dan menghela nafas panjang.\n\nDia tidak selalu seperti ini.\n\nHu Jintao yang pernah berkata bahwa dia bekerja hanya untuk rakyat dan Tiongkok telah berubah pada suatu saat.\n\nSekarang keselamatan dan keserakahannya menjadi prioritas.\n\nTapi sekarang sudah terlambat untuk berpisah.\n\n\"Apakah kamu menyuruh semua orang berkumpul di Guangzhou? Suruh mereka bersiap secara menyeluruh, ini perang.\"\n\n\"Ya!\"\n\nHao Xun perlahan bangkit.\n\nYang bisa dia lakukan hanyalah berdoa agar masalah ini tidak ada hubungannya dengan faksi Shanghai.\n\n* * *\n\nKetika saya mengetuk pintu bus yang membawa koki Hotel Myeong-dong terbuka.\n\nSegera setelah saya menaiki tangga ke dalam bus, saya mencari Cheon Ji-young.\n\nDia tampak lebih santai dibandingkan sebelumnya sambil menyeruput teh herbal yang mengepul.\n\nSidik tangan di wajahnya hilang digantikan oleh memar.\n\nMereka menandai wajah aktris seperti itu. Apa aku membiarkan bajingan itu mati dengan mudahnya?\n\nKepala koki mencoba berdiri ketika dia melihatku.\n\nAku menggelengkan kepalaku dan memberi isyarat agar dia tetap duduk.\n\n“Ji-muda.”\n\nCheon Ji-young menatapku dengan air mata mengalir di matanya.\n\n“Mu-hyeok oppa! Bagaimana dengan manajer oppa…?”\n\nJi-young yang naif dan manis mengkhawatirkan orang lain sebelum dirinya sendiri.\n\nAku tersenyum dan duduk di kursi sebelah. Asetelah menyeka air matanya dengan saputangan aku berbicara.\n\n\"Dia tidak meninggal. Saya mengirimnya ke rumah sakit terdekat sehingga kami akan segera mendapat kabar terbaru.\"\n\n\"Dia tidak akan berada dalam kondisi kritis, kan?\"\n\n\"Jangan khawatir. Staf kami ikut dengannya. Percaya saja pada kami dan tunggu.\"\n\nSaya sengaja berbicara lebih lembut untuk mencegah kekhawatiran tambahan.\n\nMeskipun rumah sakit besar terdekat berjarak lebih dari dua jam perjalanan, saya tidak menyebutkan hal itu.\n\nTak perlu membuat orang yang sudah kebingungan semakin cemas.\n\n\"Apakah kamu baik-baik saja? Bengkaknya akan memakan waktu berhari-hari untuk mereda. Apa yang terjadi dengan wajahmu, kamu seorang aktris.\"\n\nDia mungkin belum pernah dipukul oleh siapa pun sebelumnya.\n\nMenyadari kesusahanku, Cheon Ji-young tersenyum tipis dan menjawab.\n\n\"Tidak apa-apa. Ini akan hilang dalam beberapa hari.\"\n\n\"Saya telah menghentikan syuting untuk saat ini. Tidak akan ada syuting apa pun sampai keselamatan Anda terjamin.\"\n\n“Tapi masih ada waktu tersisa di kontrak…”\n\n“Kontrak kinerja dan semacamnya tidak penting bagi saya. Keselamatan Anda lebih penting.”\n\nSaat aku berbicara dengan tegas, Cheon Ji-young mengangguk.\n\nDia tahu betul bahwa saya tidak pernah mundur setelah saya membuat pernyataan seperti itu.\n\n\"Saya mengerti. Maaf. Dan… terima kasih.\"\n\n\"Cukup. Aku datang untuk memasakkanmu makanan dan akhirnya melihat sesuatu yang mengerikan. Tetap saja ini sebuah keberuntungan.\"\n\nBenar kalau bukan karena kamu.Tapi bagaimana kamu bisa datang begitu tiba-tiba tanpa pemberitahuan?\n\nManajer Ma menyerahkan handuk basah yang dingin. Aku mengambilnya dan menempelkannya ke pipi Cheon Ji-young.\n\n\"Seorang Ketua baru telah dilantik. Saya menghadiri upacara pelantikan dan memeriksa beberapa perusahaan tempat saya berinvestasi. Dengan beberapa waktu tersisa, saya datang untuk menonton pembuatan film Anda. Dalam perjalanan saya meminta beberapa koki dari Hotel Myeong-dong berpikir saya akan mentraktir Anda makan. Lalu kepala koki sendiri yang datang? Katanya dia akan memasak untuk Anda secara pribadi. Ucapkan terima kasih padanya nanti.\"\n\n“Ah… aku terkejut melihat Paman Min-woo juga. Berapa lama kamu akan tinggal?”\n\n“Saya berencana meninggalkan Tiongkok lusa. Tapi saya harus tinggal di sini sampai masalah ini diselesaikan dengan baik.”\n\nBagi saya, tidak ada yang lebih diprioritaskan daripada keluarga dan rakyat saya.\n\nItu sebabnya saya mendambakan kekuasaan.\n\n\"Maaf...\"\n\n\"Tidak, tidak apa-apa. Karena aku di sini, sebaiknya aku menghabiskan lebih banyak waktu bersamamu. Tapi kenapa kamu tiba-tiba datang ke China untuk lokasi syuting? Kudengar kamu sedang syuting drama.\"\n\nMeskipun aku secara kasar menebak alasannya. Dia mungkin ingin meninggalkan Korea dan menenangkan diri setelah kematian Cheon Su-han.\n\n\"Hanya ingin. Aku sudah memikirkannya cukup lama.\"\n\n\"Yah, jika itu yang ingin kamu lakukan, kamu harus melakukannya. Kamu telah tinggal di trailer itu kan? Kami akan menyingkirkan trailer itu.\"\n\n\"Hah? Kenapa? Tahukah kamu betapa kerasnya aku bekerja untuk mendapatkan itu?\"\n\nMeskipun Cheon Ji-young tampak kecewa, trailernya jauh di bawah standar saya.\n\n\"Aku akan memberimu sesuatu yang lebih baik. Ingin yang seperti yang digunakan aktor Hollywood? Aku akan membawa beberapa mobil trailer untuk menggunakannya dengan nyaman.\"\n\nBaru setelah mengobrol cukup lama dengan Cheon Ji-young barulah saya memperhatikan Jo-mi.\n\n\"Apakah kamu baik-baik saja?\"\n\n\"Apa? Ah ya aku baik-baik saja. Tapi bagaimana kamu akan menangani akibatnya?\"\n\nMenjadi seorang aktris Tiongkok, Jo-mi sepertinya memahami situasinya. Sedikit kecemasan terlihat di wajahnya.\n\n“Mereka tidak akan mudah menyerah. Mereka bahkan mungkin mengikuti kita ke Korea untuk menimbulkan masalah.”\n\nAku menarik salah satu sudut mulutku dan berkata.\n\n\"Aku akan mengatasinya. Nama 14K akan hilang dari Tiongkok dalam beberapa hari.\""}