{"index": 477, "title": "Bab 478: Bab 478: Jika Diperlukan, Bahkan Perang Harus Dilancarkan", "content": "Saat Ji-young sedang mengobrol, matahari mulai terbenam di balik jendela bus.\n\nSeorang karyawan yang berjaga di luar masuk dan membisikkan sesuatu kepada Manajer Ma.\n\nBerhenti di tengah kalimat, Manajer Ma menoleh ke arah kami dan berkata.\n\n\"Manajernya aman.\"\n\n\"Benar-benar?\"\n\n\"Ya. Dia perlu dioperasi, tapi syukurlah, nyawanya tidak dalam bahaya.\"\n\nMendengar ini, ekspresi Ji-young menjadi cerah saat dia bertanya.\n\n“Paman, manajernya baik-baik saja?”\n\n\"Ya, Nona. Itulah pesan yang kami terima.\"\n\n“Ah…”\n\nSaat ketegangan mereda, Ji-young menghela nafas kecil dan bersandar di kursi.\n\n\"Masukkan dia ke kamar pribadi dan pastikan dia menerima perawatan yang sangat baik. Dia terluka saat melindungi Ji-young. Selain itu, pastikan untuk memberikan perawatan tingkat atas bagi pengawal yang terluka saat menjaganya. Oh, dan hubungi Black Secret untuk memberikan bonus. Jika ada korban jiwa, pastikan untuk memberi kompensasi kepada keluarga mereka selain dana yang disediakan oleh Black Secret.\"\n\nHal-hal seperti itu perlu diberi kompensasi. Penting untuk memastikan mereka mempertaruhkan hidup mereka untuk melindungi rakyat saya.\n\nKesetiaan yang samar-samar yang dibeli dengan uang dapat diperkuat melalui sarana finansial.\n\nJika situasi ini terulang kembali, mereka pada akhirnya akan menyatakan kesetiaan mereka dengan sukarela.\n\n\"Dipahami.\"\n\nMenundukkan kepalanya, Manajer Ma meninggalkan bus untuk menelepon.\n\nBeberapa saat kemudian, dia kembali, mendekat dan berbisik padaku.\n\n\"Bos, dia sudah tiba. Orang-orang yang bersamanya sedang membereskan tempat kejadian. Mereka bilang mereka akan menunggumu keluar di depan.\"\n\nAku memeriksa arlojiku.\n\nDia bilang dia tiba di Shenzhen, tapi dia datang lebih cepat dari yang saya kira.\n\n“Dia datang lebih awal. Suruh mereka menunggu sekarang.”\n\nManajer Ma mengangguk lagi, menundukkan kepala, dan turun dari bus.\n\nSaya menoleh ke Ji-young, memutuskan untuk memberinya sebagian penjelasan untuk meredakan kekhawatirannya.\n\n\"Ji-young, aku akan keluar untuk menyelesaikannya. Setelah kita menyelesaikan semuanya di sini, kita akan menuju ke Guangzhou. Kita akan menghabiskan beberapa hari di sana untuk mencari cara terbaik untuk memastikan keselamatanmu. Apakah kamu mengerti?\"\n\nJi-young mengangguk.\n\nSaya kemudian mengalihkan perhatian saya ke Jo-mi, yang masih belum pergi dan tetap di kursinya.\n\n“Kelihatannya segalanya sudah beres, jadi bukankah sebaiknya kamu segera berangkat?”\n\n\"Apa? Kamu berharap aku pergi setelah ini? Apakah kamu menyuruhku mati?\"\n\nMata Jo-mi melebar karena terkejut.\n\nApa yang dia katakan? Aku tertawa kecil dan menjawab.\n\n\"Apakah aku wajib melindungimu? Apakah Triad mengendalikan industri hiburan Tiongkok bukanlah urusanku. Jika kamu mempunyai keluhan, sampaikan kepada agensimu. Aku hanya mengeluarkan orang-orang itu untuk melindungi adikku. Kamu kebetulan diselamatkan dalam proses tersebut.\"\n\nJo-mi, sepertinya tersinggung dengan sikap acuh tak acuhku, menggigit bibirnya erat-erat.\n\nDengan ekspresi kesal, dia berbicara lagi.\n\n“Jika kamu pergi seperti ini, orang-orang itu akan mengejarku! Ini salahmu aku dalam bahaya, jadi bertanggung jawablah!”\n\nAku mengangkat alis, merespons dengan santai.\n\n“Jadi, jika aku tidak muncul, kamu tidak akan berada dalam bahaya?”\n\n\"Yah, itu...\"\n\nJaga kata-kata Anda tetap lurus.\n\nKarena permohonan dan ancamannya gagal mempengaruhi saya, Jo-mi mengalihkan targetnya ke Ji-young.\n\nMungkin karena kemampuan Ji-young dalam bahasa Mandarin yang terbatas, dia memanggil Ji-young dalam bahasa Korea yang ragu-ragu.\n\n“Ji-muda.”\n\nJi-young melihat bolak-balik antara Jo-mi dan aku, wajahnya bermasalah.\n\n“Ji-young, bisakah kamu menjelaskan ini padaku? Jika aku kembali seperti ini, aku mati.”\n\n“…Unnie.”\n\nTak bisa menolak, Ji-young hanya menggerakkan tangannya dengan canggung.\n\nNamun mengabaikannya bukanlah pilihan bagi Ji-young.\n\n\"Oppa, aku akan tinggal bersama Jo-mi unnie, oke? Bolehkah?\"\n\nGadis yang baik hati itu. Aku hanya bisa tersenyum.\n\nJadi bahkan dalam hidup ini, dia merasa kasihan padaku. Itu sebabnya saya selalu berterima kasih kepada Ji-young.\n\nAku mengangguk sedikit dan bertanya.\n\n“Kamu tidak akan merasa tidak nyaman bersamanya?”\n\n\"Tidak, itu lebih baik. Aku akan merasa lebih cemas sendirian. Lagi pula, kamu tidak akan ada untuk tinggal bersamaku …\"\n\nItu benar. Aku ingin berada di sana bersamanya, tapi aku juga takut dia akan melihat sesuatu yang buruk.\n\nJika Ji-young tidak merasa tidak nyaman, saya tidak keberatan Jo-mi ikut.\n\n\"Baiklah, lakukan sesuai keinginanmu.\"\n\n“Terima kasih, Oppa.”\n\nJi-young tersenyum. Saya meninggalkan Ji-young apa adanya dan berdiri.\n\n\"Tunggu sebentar lagi. Orang-orang di sini untuk membantu pembersihan. Saya akan segera kembali.\"\n\n\"Oke, mengerti.\"\n\nPada saat itu, Jo-mi, sambil menatap ke luar jendela, bergumam pada dirinya sendiri.\n\n“Apa yang terjadi? Kenapa orang itu ada di sini?”\n\nKata-katanya membuatku terdiam.\n\n“Apakah kamu kenal Hao Xun?”\n\n“Siapa kamu? Kenapa dia ada di sini…”\n\nDia terus berbicara berputar-putar.\n\nObrolannya yang tak henti-hentinya mulai sedikit menggangguku.\n\n\"Aku bertanya apakah kamukamu kenal dia.\"\n\n\"Tentu saja aku kenal dia. Dia adalah wakil ketua Black Dragon Society, salah satu kelompok paling berpengaruh di dunia bawah tanah Tiongkok. Dia punya pengaruh besar bahkan di industri hiburan. Saya pernah mendengar rumor bahwa dia punya hubungan dengan eselon tertinggi Partai Komunis. Itu bukan sesuatu yang kamu harapkan dia datang sejauh ini…”\n\nSaya mengerutkan kening. Pengaruhnya signifikan di industri hiburan ya?\n\n\"Apakah orang ini terlibat dalam penculikan selebriti atau semacamnya?\"\n\n\"Tidak, tidak sama sekali. Dia hanya berinvestasi. Tidak peduli berapa banyak aktris yang mencoba merayunya, dia tidak pernah tertipu. Itu sebabnya film dan drama yang didanai oleh Black Dragon Society memiliki aktor yang mengantri untuk berpartisipasi.\"\n\n\"Oh, begitu. Itu melegakan.\"\n\nJo-mi, yang tampak tidak percaya, melihat kembali ke luar jendela dan bertanya padaku.\n\n\"Apa sebenarnya yang dia lakukan?\"\n\n\"Kamu tidak perlu mengetahui hal itu.\"\n\nJawabku tegas dan berbalik kembali menuju pintu masuk bus.\n\n\"Ji-young, Ji-young! Apa sebenarnya pekerjaan oppamu?\"\n\nAku bisa mendengar Jo-mi bergegas menghampiri Ji-young, menanyakan sesuatu padanya, tapi aku tidak mempedulikannya.\n\nSaat saya turun dari bus, saya melihat Hao Xun bergegas ke arah saya.\n\n\"Bos Kim! Sudah lama tidak bertemu!\"\n\nHao Xun membungkuk dalam-dalam untuk memberi salam. Desahan kecil keluar dari diriku tanpa diduga.\n\n“Seperti yang aku sebutkan terakhir kali, tolong jangan menyapaku seperti itu.”\n\n“…Aku minta maaf.”\n\nMengangkat kepalanya, dia sedikit membungkuk meminta maaf.\n\n\"Aku akan berhati-hati lain kali. Tetap saja, senang melihat wajah yang familier. Bagaimana kalau kita berjalan kaki?\"\n\nSaya bermaksud menjauh dari bus agar Ji-young tidak melihat apa pun. Saya mulai berjalan menuju lokasi syuting sambil berbicara.\n\n\"Manajer, bawa orang itu ke sini.\"\n\nManajer Ma memberi isyarat kepada seorang karyawan, dan salah satu anggota staf dengan cepat bergerak.\n\n\"Hao Xun, apakah kamu mendapat izin dari Ketua Hu Jintao?\"\n\n\"Ya? Oh! Ya, benar.\"\n\n\"Apa yang dia katakan?\"\n\n“…Tidak banyak.”\n\nHao Xun ragu-ragu untuk menjawab.\n\nJelas sekali, pikirku, tersenyum sedikit dan menyampaikan kata-kata yang mungkin diucapkan Hu Jintao sendiri.\n\n\"Aku tidak perlu mendengarnya. Jika faksi Shanghai terlibat, wakil ketua mungkin menyuruhmu mundur.\"\n\n\"Saya minta maaf.\"\n\n“Tidak masalah. Saya akan mengatakan hal yang sama. Dari sudut pandang Hu Jintao, ini bukan waktunya untuk berhadapan langsung dengan Jiang Zemin.\"\n\n\"Tetap saja...\"\n\nMeskipun Hao Xun tampak masih gelisah, aku tidak berharap banyak darinya.\n\nSaya tahu masa depan Hu Jintao lebih baik dari siapa pun.\n\nJika dia adalah seseorang yang mampu memanfaatkan peluang penting dan menarik senjata dengan tegas, dia tidak akan terpengaruh oleh Jiang Zemin selama satu dekade.\n\nSeorang karyawan membawa Wei Dabao kemari.\n\n\"Ini dia.\"\n\n\"Wakil Ketua! Suatu kehormatan bertemu dengan Anda! Saya Wei Dabao!\"\n\nSetelah menerima perawatan, tangan Wei Dabao dibalut.\n\nSaat melihat kami, Wei Dabao membungkuk di pinggang. Kemudian dia berbicara cukup keras hingga melukai telingaku.\n\nMelihatnya membungkuk berulang kali membuatku tertawa kecil.\n\n“Bos, bolehkah saya bertanya?”\n\nAku mengangguk, jadi Hao Xun bertanya pada Wei Dabao.\n\n\"Apakah pemimpin 14K Zhou Zhuhua? Apakah Wan Kuok-koi menyerahkan kendali padanya?\"\n\n“Tidak secara resmi, tetapi sejak penangkapan ketua, sebagian besar anggota mengikuti Pemimpin Zhou Zhuhua.”\n\nMeskipun aku mendengar jawaban ini, Hao Xun tetap skeptis.\n\n“…Apakah Zhou Zhuhua memiliki kualifikasi untuk itu? Saya pernah mendengar dia memulai bisnis kasino di Makau. Apakah dia benar-benar terlibat dalam masalah seperti itu?\"\n\n“Saya tidak tahu detailnya. Saya hanya mengikuti perintah yang diberikan.\"\n\nMengangguk, Hao Xun bertanya lagi.\n\n\"Apakah Zhou Zhuhua yang memberi perintah? Apakah dia secara pribadi memerintahkan untuk mengambil aktris Ji-young dan Zhao Wei?\"\n\n\"Tidak, itu Gao Jun'er. Dia memberi tahu kami mengikuti arahan pemimpin.\"\n\n\"Gao Jun'er? Punk itu ada di 14K juga? Sejak kapan? Tidak mungkin. Kenapa dia dengan 14K?\"\n\nHao Xun bergumam sambil mengerutkan kening. Pernyataan yang bertentangan dari keduanya menggelitik minat saya.\n\nApakah dinamika kekuasaan berubah dengan cepat, atau informan Hao Xun hanya malas?\n\n\"Aku juga tidak tahu banyak.\"\n\n\"Apa maksudmu kamu tidak tahu? Apakah kamu mencoba untuk membuat dirimu terbunuh?\"\n\n\"Saya minta maaf.\"\n\n“Anda tahu di mana wakil ketua menunggu, kan?”\n\n\"Ya, benar! Setelah mengambilnya, aku akan menunjukkan dan mendidikmu…”\n\nSebelum Wei Dabao menyelesaikan kalimatnya, Hao Xun menendangnya.\n\nDia sepertinya mengerti apa yang dimaksud dengan 'mendidik'.\n\n\"Dasar bajingan kotor! Bahkan jika kamu hidup dalam bayang-bayang, ada hal-hal yang dapat kamu lakukan dan hal-hal yang tidak boleh kamu lakukan!\"\n\nWei Dabao, berguling-guling di tanah, berlutut dan menundukkan kepalanya.\n\n\"A-aku minta maaf! Saya sangat menyesal!\"\n\nHao Xun berbalik ke arahku dan bertanya.\n\n“Apa yang harus kita lakukan terhadap orang ini?”\n\nApa yang harus kita lakukan padanya? Aku terdiam untuk berpikir sejenak.\n\nsaya bisaAku akan melihat mata Wei Dabao gemetar saat dia menatapku.\n\n“Jika lokasi yang dia tunjukkan akurat, potong saja salah satu lengannya dan kirim dia kembali. Sesuai janji, aku akan mengampuni nyawanya. Tapi jika satu kata pun yang dia ucapkan salah, bunuh dia di tempat.”\n\n\"Dipahami.\"\n\n\"Apakah kamu kekurangan tenaga? Kami akan mendapat bala bantuan dari Korea dan Rusia besok. Haruskah aku meminjamkannya padamu?\"\n\n“Bos, apakah kamu benar-benar mempertimbangkan perang? Ini bukan Korea.”\n\nManajer Ma menghubungi cabang Beruang Hitam di Korea dan Rusia.\n\nSetiap orang yang ada, kecuali mereka yang ditempatkan di tempat lain, harus berkumpul di Guangzhou.\n\n“Jika perlu, kita mungkin harus berperang.”\n\nJika Hao Xun dapat menangani semuanya, maka mereka yang datang dapat menikmati liburan singkat…\n\nKalau tidak, yang ada hanyalah peperangan sesungguhnya.\n\n\"Hao Xun, aku bilang aku akan menghapus 14K dari dunia ini. Mereka mencoba menculik keluargaku.\"\n\n\"Tapi mereka mungkin tidak tahu apa yang mereka lakukan. Mereka mungkin bahkan tidak tahu keberadaanmu. Aku juga tidak sadar Ji-young adalah adikmu.\"\n\n\"Itu tidak masalah. Fakta bahwa mereka mencoba melakukan penculikan sangatlah penting. Jika kamu takut, haruskah aku turun tangan? Jika tidak, pastikan untuk menangani semuanya dengan baik sehingga aku tidak perlu melakukannya.\"\n\nKetika saya berbicara dengan tegas, Hao Xun menelan ludah.\n\nNamun, dia dengan cepat mendapatkan kembali ketenangannya dan menjawab.\n\n“Saya akan menangkap Zhou Zhuhua dan Gao Jun’er besok. Saya akan memastikan Anda dapat melakukan percakapan langsung dengan mereka.”\n\nHao Xun tampak percaya diri. Ia bahkan dengan berani mengaku mampu menangani Triad yang berbasis di Guangzhou, Hong Kong, dan Makau, dalam waktu sehari.\n\n“Ngomong-ngomong, tahukah kamu stasiun penyiaran mana yang memproduksi drama yang sedang syuting?”\n\n\"Oh ya. Aku sudah memeriksanya sebelum datang ke sini. Apa yang harus kita lakukan?\"\n\n\"Pertama, pastikan semua orang tetap diam mengenai apa yang terjadi hari ini. Jika artikel dipublikasikan atau rumor beredar secara online...\"\n\n“Jangan khawatir tentang itu. Saya akan menangani sendiri uang tutup mulut itu.”\n\nHao Xun tampaknya dapat diandalkan dalam hal ini.\n\nBahkan jika tidak terjadi apa-apa, tidak baik jika aktris tersebut terjebak dalam gosip apa pun.\n\n“Saya ingin sutradara dan staf drama diganti juga.”\n\n\"Aku juga bisa mengurusnya.\"\n\nMenurut saya respons cepatnya cukup meyakinkan.\n\nMengangguk puas, aku menepuk bahunya dengan ringan.\n\n\"Terima kasih, Wakil Ketua, saya merasa nyaman. Saya akan berangkat ke Guangzhou dulu. Hubungi saya setelah semuanya beres.\"\n\nSaya meninggalkan Hao Xun dan membawa Ji-young bersama saya ke Guangzhou.\n\nDan tidak lama kemudian, saya menerima kontak dari Hao Xun.\n\n\"Bos! Kami telah menangkap keduanya. Namun… situasinya agak aneh.\""}