{"index": 478, "title": "Bab 479: Bab 479: Anda Percaya Itu? Anda Lebih Naif Dari Yang Saya Kira", "content": "Departemen Keamanan Dalam Negeri.\n\nJessica masuk ke kantor Sekretaris yang memimpin seluruh operasi intelijen Amerika.\n\nSekretaris Michael Chertoff melirik dokumen di mejanya, menyapanya dengan senyuman.\n\n\"Oh Jessica, apa yang membawamu kemari? Apa yang begitu mendesak hingga sampai-sampai membatalkan semuanya untuk bertemu?\"\n\n“Tuan Sekretaris, ini benar-benar mendesak.”\n\nMelihat ekspresi Jessica yang kaku, Michael tertawa terbahak-bahak.\n\n\"Haha, ini pertama kalinya melihat elit DHS kita, Jessica, melakukan hal ini. Baiklah, mari kita dengar tentang apa ini.\"\n\nMichael mengesampingkan dokumennya dan bangkit menuju sofa tengah sambil memberi isyarat dengan tangannya.\n\n“Jangan hanya berdiri di sana, duduklah dan berikan laporanmu.”\n\nJessica membungkuk sedikit sebelum duduk.\n\n\"Haruskah aku membuatkanmu kopi?\"\n\n\"Tidak, terima kasih, ini mendesak.\"\n\n\"Apa yang terjadi? Jangan bilang ada ancaman teror dalam negeri?\"\n\n\"Tidak, bukan dalam negeri. Kami telah menerima informasi intelijen tentang rencana teroris terhadap PBB cabang Irak. Kami masih melakukan verifikasi tetapi hampir pasti.\"\n\nSenyuman Michael yang abadi menghilang saat wajahnya mengeras. Dia mencondongkan tubuh ke depan dari posisi santainya ke arah Jessica.\n\n\"Apa? PBB cabang Irak? Bajingan yang mana? Tidak ada orang waras yang akan menyerang PBB. Kita berhadapan dengan siapa?\"\n\n\"Kami masih mengonfirmasi rinciannya. Namun sumber tersebut bukanlah sumber yang membuat klaim tak berdasar. Saya hampir yakin mengenai hal ini.\"\n\nMichael mengelus dagunya sambil berpikir dengan ekspresi muram.\n\nSiapa yang memberikan informasi ini?\n\n\"Charlie.\"\n\n\"Begitu. Dia memberikan informasi intelijen penting tentang rencana teror lainnya sebelumnya, bukan? Membantu kita mencegah insiden besar.\"\n\n\"Ya, itu benar. Itu terjadi pada masa pendahulumu, tetapi dia sangat membantu kami.\"\n\nAlis Michael berkerut saat menyebut pendahulunya.\n\n\"Tom Ridge, bajingan itu, setidaknya bisa menyebutkan hal-hal ini sebelum menyerahkan posisinya. Tidak ada apa pun dari pekerjaannya yang aku suka.\"\n\nMengetahui hubungan mereka, Jessica hanya tersenyum canggung tanpa berkomentar lebih lanjut. Michael berdehem.\n\n\"Itu tidak penting saat ini. Kalau dari dia, intelnya pasti cukup kredibel.\"\n\n\"Ya. Kecerdasannya tidak pernah salah. Saya yakin informasi ini akan terbukti akurat juga.\"\n\n“Serangan teror terhadap PBB cabang Irak juga akan berdampak buruk bagi kami. Selidiki ini secara menyeluruh.”\n\n“Tentu saja. Namun…”\n\nSaat Jessica ragu untuk melanjutkan, Michael bertanya dengan ekspresi bingung.\n\n\"Kenapa jeda? Itu tidak seperti kamu. Jangan bilang ada sesuatu yang lebih besar lagi?\"\n\n\"Charlie mengajukan permintaan saat memberikan informasi intelijen. Itu di luar wewenang saya jadi saya memerlukan bantuan Anda, Tuan Sekretaris.\"\n\nSesuatu yang tidak bisa kamu tangani? Apa itu?\n\n\"Dia meminta berkas mengenai mantan Presiden Tiongkok Jiang Zemin dan Menteri Keamanan Publik Zhou Yongkang.\"\n\n\"Apa?\"\n\nRahang Michael ternganga tak percaya. Sekarang dia mengerti kenapa Jessica ragu-ragu.\n\n“Saya telah mengumpulkan apa yang kami miliki di DHS tetapi CIA menolak permintaan kerja sama kami. Kami membutuhkan Anda untuk turun tangan secara pribadi untuk mendapatkan file-file itu.”\n\n\"Tunggu, tunggu. Jadi maksudmu Charlie menginginkan informasi dan kamu ingin aku menekan CIA? Begitukah?\"\n\n\"…Ya.\"\n\nWajah Michael memerah.\n\n\"Apakah Anda menyadari betapa sensitifnya hal ini secara politis? Bahkan bagi Anda pun harus ada batasannya.\"\n\n“Saya yakin kehilangan koneksi kita dengannya akan menjadi kerugian yang lebih besar.”\n\nSiapa orang yang begitu penting ini?\n\nJessica menggigit bibirnya sebelum menjawab.\n\n\"Dia adalah pemilik Black Bear dan Dream High Investment. Dia adalah pemegang saham utama di perusahaan-perusahaan penting Amerika. Menjaga hubungan baik dengannya akan menguntungkan kita baik secara politik maupun keamanan.\"\n\n“…Pemilik Beruang Hitam?”\n\n“Ya, dia adalah pemilik sebenarnya. Meskipun dia tidak mengganggu operasi Beruang Hitam atau sikap pro-pemerintah, itu tidak mengubah kepemilikannya.”\n\nSetelah merenung, Michael menekan tombol di telepon terdekatnya.\n\n\"Ya, Tuan Sekretaris.\"\n\n\"Bawakan aku semua file tentang Beruang Hitam dan orang Charlie ini.\"\n\n\"Segera, Tuan.\"\n\nDia tidak akan hanya mengandalkan kata-kata Jessica; dia perlu memverifikasi dokumen objektif.\n\nSetelah menutup telepon Michael bertanya pada Jessica.\n\n\"Kenapa aku tidak tahu tentang orang seperti ini?\"\n\n\"Karena Anda tidak pernah mencoba mencari tahu. Dia ada dalam daftar manajemen khusus Gedung Putih.\"\n\n\"...Apakah Tom tahu?\"\n\n\"Sekretaris Tom adalah teman Presiden Bush. Anda tahu Dream High berkontribusi terhadap terpilihnya Presiden Bush.\"\n\n“Tentu saja aku tahu…”\n\nMichael merasa tidak nyaman jika tidak mendapat informasi penting seperti itu.\n\n\"Mulai sekarang laporkan apa pun tentang dialangsung kepadaku.\"\n\n“Dimengerti. Jadi bagaimana kita harus menangani situasi ini?\"\n\n\"Apa yang harus ditangani? Anda sudah mengambil keputusan sebelum datang kepada saya. Saya akan berurusan dengan CIA, hanya mengumpulkan berkas-berkasnya dan menyerahkannya.\"\n\n“Terima kasih, Tuan Sekretaris.”\n\nMichael menghela nafas tapi Jessica berseri-seri.\n\n“Ini untuk kepentingan nasional. Kita harus mencegah sesuatu terjadi pada PBB cabang Irak.”\n\n\"Ya, aku mengerti.\"\n\n\"Kamu bisa pergi sekarang. Saya akan mengirimkan semua file kepada Anda dalam waktu dua jam.\"\n\nSetelah Jessica pergi Michael mengangkat teleponnya lagi.\n\n\"Panggilkan aku Direktur CIA.\"\n\n\"Segera.\"\n\nTak lama kemudian, wajar saja jika Michael secara pribadi meminta berkas tentang Zhou Yongkang dan Jiang Zemin dari Direktur CIA.\n\n* * *\n\nSaya meninggalkan hotel setelah menerima telepon Hao Xun.\n\nSegera setelah saya masuk ke dalam mobil, Manajer Ma menyerahkan file-file tentang Zhou Yongkang kepada saya.\n\n\"Ini adalah file tentang Zhou Yongkang dari markas Beruang Hitam.\"\n\n“Mengesankan seperti yang diharapkan dari elit DHS. Saya baru memintanya kemarin dan hari ini sudah ada di tangan saya.\"\n\nSaya tersenyum ketika saya mengambil file dari Manajer Ma dan membukanya.\n\n\"Berapa lama sampai kita tiba?\"\n\n\"Sekitar satu jam.\"\n\n\"Beri tahu aku kalau kita sudah dekat.\"\n\n\"Dimengerti.\"\n\nManajer Ma memberi isyarat kepada pengemudi dengan matanya dan mobilnya perlahan menjauh.\n\nSaya mengeluarkan kertas dari amplop tebal.\n\nFile-file tersebut lebih rinci dari yang diharapkan, lengkap dengan akun proxy Zhou Yongkang.\n\n\"Benar, aku juga sudah menduganya.\"\n\nAS telah mengamankan rekening proxy Zhou Yongkang sejak ia masih bekerja di perusahaan minyak tersebut.\n\nSaya memisahkan halaman yang berisi informasi akun dari file lainnya.\n\n\"Manajer.\"\n\n\"Ya, Bos.\"\n\n“Perhatikan akun-akun ini secara menyeluruh. Cari tahu siapa sebenarnya pemiliknya dan lacak aliran uangnya.\"\n\n\"Dimengerti.\"\n\nSetelah menyerahkan dokumen rekening kepada Manajer Ma, saya melanjutkan membaca file.\n\nSaya mengatur informasi dalam pikiran saya satu per satu.\n\n'Jadi Zhou Yongkang adalah bendahara Jiang Zemin. Dia bahkan merogoh sakunya sendiri di belakang punggung Jiang Zemin. Pertanyaannya adalah apakah Jiang Zemin mengetahui hal ini atau tidak.'\n\nMenghadapi Jiang Zemin sekarang akan berisiko bahkan bagi saya. Mungkin akan lebih mudah jika Jiang Zemin meninggalkan Zhou Yongkang namun hubungan mereka tampaknya terlalu dekat untuk itu.\n\nBerkas Jessica menunjukkan bahwa Jiang Zemin telah memberikan banyak kelonggaran kepada Hu Jintao untuk mengamankan posisi Zhou Yongkang sebagai Menteri Keamanan Publik.\n\nJika dia mengalami kerugian sebesar itu demi mempromosikan Zhou Yongkang, maka tidak akan mudah untuk membuat perpecahan di antara mereka.\n\n\"Bos, kita hampir sampai.\"\n\nSuara Manajer Ma menarikku dari pikiranku.\n\nSaya bisa melihat laut melalui jendela.\n\n“Di sinilah mereka mencoba menculik Ji-young?”\n\n\"Ya, itulah yang kami pahami.\"\n\nIni adalah dermaga di Distrik Nansha Guangzhou. Tidak ada yang menonjol kecuali tumpukan kontainer di mana-mana.\n\nStaf Biro Maritim Nansha menghentikan kami di pintu masuk dermaga.\n\nManajer Ma keluar dan menyebutkan nama Hao Xun. Penjaga itu mengirim pesan lewat radio kepada seseorang lalu mempersilakan kami lewat.\n\nKami tiba di sebuah gudang yang terletak di balik tumpukan kontainer.\n\n“Kami sudah sampai. Mohon tunggu sebentar.\"\n\nManajer Ma keluar terlebih dahulu untuk mensurvei area tersebut.\n\nTentara bayaran Beruang Hitam dari Rusia dan Korea dengan cepat mengamankan perimeter saat Manajer Ma memasuki lokasi yang ditentukan.\n\nManajer Ma muncul dari gudang bersama Hao Xun.\n\nHao Xun tersentak saat melihat tentara bayaran tetapi dengan cepat mendapatkan kembali ketenangannya.\n\nKetika saya keluar dari mobil, Hao Xun bergegas.\n\n\"Bos, kamu di sini.\"\n\n“Wakil Ketua bekerja cepat. Saya terkesan.\"\n\n“Itu tidak sulit. Semakin sedikit orang yang mengetahui hal ini, semakin baik. Meskipun mungkin akan berbeda jika seluruh 14K terlibat.\"\n\nSaya mengangguk.\n\n“Kamu bilang kamu menangkap pemimpin dan wakilnya?”\n\n“Ya, tapi seperti yang saya sebutkan sebelumnya, situasinya agak aneh.”\n\n“Mari kita berdiskusi sambil berjalan.”\n\nHao Xun melirik tentara bayaran dengan gugup.\n\n\"Apakah kamu membawa mereka mengharapkan perang?\"\n\n“Itu adalah asuransi. Anda mungkin perlu menjauh jadi saya membawanya. Apakah ini membuatmu tidak nyaman?\"\n\n\"Ah, tidak, tidak sama sekali.\"\n\n\"Jika Anda tidak memiliki pemikiran lain, hal itu seharusnya tidak membuat Anda tidak nyaman.\"\n\n\"Pikiran lain? Tidak, tidak ada yang seperti itu.\"\n\nAku tersenyum seolah bercanda dan mulai berjalan.\n\n“Zhou Zhuhua tidak tahu apa-apa tentang kejadian ini.”\n\n\"Kamu percaya itu? Kamu lebih naif dari yang kukira.”\n\n\"Zhou Zhuhua yang saya kenal tidak akan melakukan hal seperti ini. Dia terlalu pengecut. Jika ada, dia terlalu berhati-hati untuk menghindari musuh. Dia hanya peduli dengan bisnis kasino.\"\n\nAsumsi yang nyaman.\n\n“Ada pepatah: Anda bisa mengetahui apa yang ada di bawahSamudera terdalam tapi bukan apa yang ada di hati seseorang. Jangan berasumsi bahwa hanya itu yang ada pada dirinya. Tidak ada yang pasti. Apakah kamu punya alasan untuk berpikir seperti ini?\"\n\n“Kami memisahkan Zhou Zhuhua dan Gao Jun’er dan memverifikasi pernyataan mereka. Gao Jun'er mengklaim Zhou Zhuhua memerintahkannya sementara Zhou Zhuhua menyangkal memberikan perintah semacam itu.\"\n\n\"Yah, bukankah mereka berdua hanya berjuang untuk bertahan hidup?\"\n\nHao Xun berbicara dengan ekspresi tidak puas.\n\n\"Pertama, saya tidak mengerti mengapa Gao Jun'er bergabung dengan 14K.\"\n\n“Kenapa? Siapa dia?\"\n\n“Ada bos triad di Sichuan bernama Ketua Liu Han. Ya, Gao Jun'er berteman dengan saudara laki-laki Liu Wei Liu Han.\"\n\nKami memasuki gudang sambil berbicara.\n\nSuasana di dalam kacau balau, orang-orang berlutut sementara yang lain mengancam mereka dengan kapak dan pisau besar.\n\n“Aneh rasanya Gao Jun'er datang ke Provinsi Guangdong alih-alih tinggal di Sichuan. Kemunculannya yang tiba-tiba sebagai wakil ketua 14K juga mencurigakan.\"\n\nLiu Han…\n\nBerpikir aku sedang mendengarkan Hao Xun melanjutkan dengan lebih antusias.\n\n“Melalui saluran lain saya mengetahui posisi wakil diatur antara Wan Kuok-koi dan Liu Han. Saya curiga Ketua Liu Han mengambil tindakan untuk mengendalikan industri hiburan.\"\n\n\"Ketua Liu Han akan menjadi ketua Grup Han Long, kan?\"\n\n\"Ya. Kamu tahu?\"\n\n“Kira-kira.”\n\nBagaimana tidak?\n\nKetika Zhou Yongkang menjadi Sekretaris Komite Provinsi Sichuan, putra sulungnya membangun koneksi dengan mereka sebagai pendukung mereka.\n\nSaya mengetahui hal ini karena sepuluh tahun kemudian hubungan gelap ini menjadi katalisator kejatuhan Zhou Yongkang.\n\n“Mari kita temui Zhou Zhuhua dulu.”\n\n\"Baiklah.\"\n\nSaya memasuki kantor gudang bersama Hao Xun.\n\nSeorang laki-laki duduk lemas dengan wajah bengkak dan lebam.\n\nMendengar pintu terbuka, Zhou Zhuhua mengangkat kepalanya. Setelah melihat Hao Xun dia praktis merangkak meraih kakinya.\n\n“Wakil Ketua, saya benar-benar tidak tahu apa-apa tentang ini. Mengapa saya melakukan hal seperti itu? Saya tahu bagaimana Bos Wan Kuok-koi ditangkap! Aku tidak pernah melakukan hal seperti itu!\"\n\nHao Xun menatap Zhou Zhuhua seperti sedang melihat serangga sebelum melepaskannya.\n\n\"Diam. Hidupmu bukan di tanganku, tapi di tangan orang ini.\"\n\nMendengar kata-kata itu, Zhou Zhuhua menatapku dengan bingung.\n\n\"Senang bertemu denganmu.\""}