{"index": 479, "title": "Bab 480: Bab 480: Saya Juga Suka Percakapan", "content": "Ketika saya mendengar namanya dalam bahasa Mandarin, saya tidak mengenalinya, tetapi melihat wajahnya membuat segalanya terasa cocok.\n\nIni adalah Alvin Chau, pria yang ditakdirkan menjadi raja kasino Makau.\n\nDia kemudian memiliki lebih dari dua puluh kasino di Makau saja, menjadi raksasa sejati dalam industri ini.\n\nDan dia tidak berhenti berjudi. Dia berkelana ke dunia hiburan dan film, sukses di sana juga.\n\nArtinya, pernyataan orang ini yang tidak ada kaitannya dengan situasi kita bisa saja merupakan kebohongan demi menyelamatkan dirinya.\n\n\"Zhou Zhuhua—atau haruskah kukatakan, Alvin Chau?\"\n\n\"Apa? Ya! Benar. Tolong lepaskan aku! Aku sama sekali tidak ada hubungannya dengan situasi ini.\"\n\nSaat Zhou Zhuhua merangkak ke arah kaki saya, Manajer Ma turun tangan untuk menghalanginya.\n\nTanpa emosi, dia menginjak tangan Zhou yang terulur.\n\n\"Ah!\"\n\n\"Mundur. Orang sepertimu tidak pantas menyentuhnya. Mengerti?\"\n\nKetika Zhou Zhuhua mengangguk, Manajer Ma mengangkat kakinya dari tangannya.\n\n\"Tidak ada hubungannya dengan ini? Wakil ketua 14K menceritakan cerita yang berbeda. Dia bilang kamu yang memesan semuanya.\"\n\n\"Tidak, tidak! Aku bahkan belum memasuki industri hiburan!\"\n\nManajer Ma membawakan kursi dan meletakkannya di belakangku. Saat saya duduk, saya terus berbicara.\n\n\"Bisakah kamu membuktikannya? Bahwa kamu tidak ada hubungannya dengan ini?\"\n\n“Itu… itu…”\n\nMembuktikan bahwa Anda tidak melakukan sesuatu tidak pernah mudah.\n\nZhou Zhuhua ragu-ragu, mengetahui fakta ini dengan sangat baik.\n\n“Anda harus membuktikannya. Jika tidak, sebagai pemimpin Anda tidak bisa lepas dari tanggung jawab.”\n\n\"Itu benar! Saya tidak tahu mengapa wakil pemimpin melakukan ini, tapi saya bekerja keras untuk memantapkan diri saya di Makau. Setelah Bos Wan Kuok-koi ditangkap, pengaruh kami sepenuhnya lenyap. Untuk mendapatkan kembali itu...\"\n\nMeskipun Zhou Zhuhua berusaha sungguh-sungguh menjelaskan situasinya, saya memotongnya tanpa ampun.\n\n\"Aku tidak peduli dengan keadaanmu. Buktikan saja kamu tidak memberi perintah. Jika kamu bisa melakukan itu, setidaknya aku akan mengampuni nyawamu.\"\n\n“Bagaimana… bagaimana aku bisa membuktikannya?”\n\n\"Itulah masalahmu yang harus dipecahkan.\"\n\nSetelah tanggapan dingin saya, Zhou Zhuhua melanjutkan dengan suara gemetar.\n\n“Aku… aku tidak pernah ingin menjadi pemimpin 14K. Awalnya, Bos Wan Kuok-koi berencana menjadikan Gao Jun'er sebagai pemimpin.”\n\nZhou Zhuhua berbicara sambil melihat ke arah Hao Xun, bukan ke arahku.\n\n\"Wakil Ketua, kamu tahu bagaimana Triad menghargai garis keturunan, bukan?\"\n\nHao Xun mengangguk.\n\n\"Para anggota melakukan pemberontakan massal, menolak menerima Gao Jun'er sebagai pemimpin. Begitulah akhirnya saya yang memimpin. Saya, yang mengelola Makau di bawah pimpinan Bos Wan Kuok-koi. Jadi mengapa saya memerintahkan wakil pemimpin untuk melakukan sesuatu sebesar ini?\"\n\nTampaknya setuju dengan kata-kata Zhou Zhuhua, Hao Xun mengangguk dan menambahkan penjelasan demi keuntungan saya.\n\n“Di kalangan Black Society, khususnya Triad yang dibentuk di Hong Kong dan Makau, kecenderungan ini sangat kuat. Mereka sangat mementingkan legitimasi—baik seseorang yang berasal dari organisasi tersebut atau bukan. Bukan hal yang aneh jika kepemimpinan diwariskan kepada anak laki-laki.”\n\nLegitimasi tidak akan menjamin kelangsungan hidup, namun para gangster ini sangat menyukai hal tersebut.\n\nAku tetap diam, hanya mendengarkan.\n\n\"Wan Kuok-koi kemungkinan besar mengamankan keselamatannya di penjara dengan setuju untuk menyerahkan kepemimpinan kepada Gao Jun'er. Namun ketika para anggota menolaknya, mereka malah mendorong Zhou Zhuhua sebagai pemimpin.\"\n\n\"Anggap saja itu semua benar. Maka tidak ada alasan untuk mengangkat Gao Jun'er sebagai wakil pemimpin, kan?\"\n\nSaya mengarahkan pertanyaan itu kepada Hao Xun, tetapi Zhou Zhuhua menjawab.\n\n\"Izinkan saya menjelaskannya. Tidak semua anggota memberontak. Jadi Bos Wan Kuok-koi memanggil saya ke penjara. Dia meminta saya untuk mengambil kepemimpinan dan menerima Gao Jun'er sebagai wakil pemimpin. Sebagai imbalannya, dia akan memberi saya wewenang penuh atas Makau.\"\n\nSaya memproses cerita mereka di kepala saya.\n\nWan Kuok-koi menggunakan Zhou Zhuhua sebagai boneka untuk mencegah anggotanya pergi.\n\nGao Jun'er menangani semuanya sementara Zhou Zhuhua hanya fokus mempertahankan pengaruh di Makau.\n\nKisah mereka sepertinya sangat mungkin terjadi. Saya menoleh ke Hao Xun dengan sebuah pertanyaan.\n\n“Wakil Ketua, mengapa Anda terus memihak Zhou Zhuhua? Apakah Anda sudah mengenal satu sama lain sebelumnya?”\n\n\"Tidak. Ini pertama kalinya aku bertemu dengannya.\"\n\n“Lalu kenapa aku merasa kamu mendukungnya? Hampir seperti kamu terlibat.”\n\n“…Aku hanya tidak suka pertumpahan darah yang tidak perlu. Meskipun ketika pembunuhan diperlukan, aku akan melakukannya.”\n\nSaya juga tidak suka membunuh orang yang tidak terlibat.\n\nNamun kasus ini melibatkan Cheon Ji-young.\n\n“Suruh mereka masuk.”\n\n\"Dipahami.\"\n\nMengikuti pesanan saya, Manajer Ma membawa dua anggota staf.\n\n“Jangan bunuh dia, tapi dapatkan semua yang dia tahu.”\n\n\"Ya, Bos.\"\n\nLebih baik serahkan hal ini pada ahlinya. Saya berbalik untuk pergi.\n\n“Bagaimana kalau kita menemui wakil pemimpin?”\n\n\"Tunggu, kumohon!\"Zhou Zhuhua berseru dengan putus asa, tetapi saya mengabaikannya dan meninggalkan kantor.\n\nSaat kami berjalan menuju tempat Gao Jun'er ditahan, Hao Xun bertanya,\n\n“Apakah kamu akan membunuhnya?”\n\n“Bahkan jika dia tidak tahu apa-apa, dia tetaplah pemimpin 14K.”\n\n\"Sungguh sia-sia kalau kita membunuhnya saja. Memanfaatkannya dengan baik bisa membuat memasuki Makau lebih mudah. ​​Lagi pula, tanpa izin Stanley Ho—Kaisar Makau—Anda bahkan tidak bisa memulai bisnis di sana.\"\n\n\"Orang itu bernama Kaisar Makau?\"\n\nHao Xun mengangguk. Sekilas ambisi tampak melintas di matanya.\n\n\"Ya. Dia memegang izin kasino dan memonopoli pasar selama empat puluh tahun sejak tahun 60an. Meskipun monopolinya baru saja berakhir, pengaruhnya semakin kuat.\"\n\n\"Jadi Wakil Ketua ingin masuk ke Makau.\"\n\nPantas saja dia terus membela Zhou Zhuhua. Dia punya agendanya sendiri.\n\n\"Benar. Meskipun pasar sudah buka sekarang, masih sulit untuk masuk dari Tiongkok daratan. Ibu kota Amerika sudah membangun hotel di sana. Ironisnya, Ketua Ho dengan tegas melarang Tiongkok daratan untuk masuk.\"\n\nSaat kami berbicara, kami sampai di ruangan tempat Gao Jun'er ditahan.\n\nSaat pintu terbuka, saya melihat Gao Jun'er diikat.\n\nKondisinya jauh lebih buruk daripada Zhou Zhuhua.\n\n“Dia pasti melawan dengan keras. Dia hampir mati.”\n\n\"Aku minta maaf. Membunuh itu mudah, tapi menundukkan seseorang membutuhkan usaha dua kali lipat. Banyak dari orang-orang kita yang terluka dalam prosesnya.\"\n\nCukup adil. Selain itu, kami hanya membutuhkannya hidup-hidup untuk mendapatkan informasi.\n\nMengangguk, aku melangkah masuk.\n\n\"Dia masih bernapas.\"\n\nMeski pingsan, untungnya dia masih bernapas. Itu cukup.\n\n\"Gao Jun'er.\"\n\nGao Jun'er secara refleks menoleh ke arah suaraku.\n\nWajahnya sangat bengkak sehingga dia hampir tidak bisa membuka matanya.\n\n“Benarkah Zhou Zhuhua yang memerintahkan penculikan Cheon Ji-young? Dia mengklaim bukan dia.”\n\nGao Jun'er perlahan mengangguk.\n\n\"Y-ya. Saya menerima perintah dari Bos Zhou Zhuhua untuk menculik aktris Ch-Cheon Ji-young. Saya tidak tahu tentang hubungan Masyarakat Naga Hitam. Saya hanya mengikuti perintah. Mohon maafkan saya. Selamatkan hidup saya.\"\n\nBaik di Tiongkok maupun Korea, mereka semua sama saja—kejam saat membunuh orang lain, namun memohon ampun saat kematian datang menjemput.\n\n\"Bukankah Liu Han bosmu? Itu yang kudengar.\"\n\n\"...Aku sudah memutuskan hubungan dengan Bos Liu Han.\"\n\nMeski singkat, Gao Jun'er ragu-ragu. Memanfaatkan momen itu, saya menekan lebih keras.\n\n\"Itu berbeda dari apa yang saya tahu. Saya mendengar Liu Han dan Wan Kuok-koi membuat kesepakatan untuk menjadikan Anda pemimpin 14K. Sebagai imbalannya, mereka menjanjikan Wan Kuok-koi kehidupan penjara yang nyaman dan akhirnya pembebasan bersyarat. Benar kan?\"\n\n\"Tidak, tidak! Aku tidak tahu apa-apa tentang itu!\"\n\n“Kalau begitu kamu harus mati. Yah, aku selalu bisa mengalahkan kebenaran dari Liu Han.”\n\n\"Tolong ampuni aku! Tolong!\"\n\nMeskipun Gao Jun'er memohon dengan putus asa, aku mengangguk sedikit pada Manajer Ma.\n\n“Bunuh dia. Kami akan mendapatkan sisanya dari Liu Han.”\n\nMengikuti perintahku, Manajer Ma segera mengambil pipa baja dari lantai.\n\nTeror membanjiri wajah Gao Jun'er.\n\n\"Tunggu, kumohon.\"\n\n\"Ada yang ingin kukatakan?\"\n\n\"...\"\n\n\"Bunuh dia.\"\n\nAku berbalik tanpa ragu-ragu. Wajah Hao Xun mengeras ketika aku melihatnya.\n\n\"Kenapa ekspresi itu? Apakah kamu mengharapkan interogasi yang panjang?\"\n\n\"…TIDAK.\"\n\nTapi itu untuk berbicara dengan manusia. Apa gunanya berbicara dengan binatang yang lebih buruk dari binatang?”\n\n\"Apakah kamu akan mengejar Ketua Liu Han?\"\n\nEkspresi tegang Hao Xun sepertinya berasal dari penyebutan untuk mengejar Liu Han.\n\n\"Kau sendiri yang mengatakannya—tampaknya dia berada di balik semua ini.\"\n\n\"Itu benar. Tapi kami tidak punya bukti. Itu hanya kecurigaan saya. Ketua Liu Han berbeda dari Zhou Zhuhua.\"\n\nSaat kami berbicara, bunyi gedebuk terus terdengar.\n\nManajer Ma benar-benar menghancurkan Gao Jun'er.\n\nDia sepertinya berniat membunuhnya secara perlahan daripada mengakhirinya dengan cepat.\n\nItu menunjukkan betapa marahnya Manajer Ma.\n\nTidak ada alasan bagiku untuk menghentikan ini.\n\n“Tunggu… aku akan menceritakan… semuanya…”\n\nGao Jun'er berbicara dengan suara sekarat.\n\n“Manajer, berhentilah sejenak.”\n\nManajer Ma segera berhenti. Baru setelah itu kami bisa mendengar napas Gao Jun yang terengah-engah.\n\n\"Aku tidak bisa mendengarmu dengan baik. Bicaralah dengan jelas.\"\n\nManajer Ma membuka botol air dan menuangkannya ke wajah Gao Jun'er.\n\n“Aku akan… menceritakan semuanya.”\n\nAir sepertinya membantu, karena Gao Jun'er berhasil berbicara sedikit lebih baik.\n\n\"Sekarang kita bicara. Jika aku tidak menyukai apa yang kudengar, kamu akan menjadi makanan anjing. Jika kamu ingin merasakan dimakan hidup-hidup, itu pilihanmu. Beri aku jawaban yang aku inginkan, dan aku akan memberimu kematian cepat.\"\n\nGemetar ketakutan, Gao Jun'er mendengarkan setiap kata-kataku.\n\nBibirnya yang bergetar akhirnya bergerak.\n\n\"B-Bos Liu Han mengirimku ke sini. Dia menyuruhku... mengambil alih 14K.\"\n\n\"Apatentang kejadian ini? Apakah itu perintah Liu Han atau perintah Zhou Zhuhua?\"\n\n\"Aku melakukannya sendirian. Baik Bos Zhou Zhuhua maupun Bos Liu Han tidak mengetahuinya.\"\n\n\"Kau berharap aku memercayai hal itu?\"\n\n\"Itu… itu benar!\"\n\nSaya menoleh ke Hao Xun. Ekspresinya sudah mengeras, mengantisipasi apa yang akan kukatakan.\n\n“Sekarang kami memiliki kesaksian.”\n\n\"...\"\n\nHao Xun menghela nafas dan bertanya pada Gao Jun'er:\n\n\"Apakah Liu Han benar-benar mengirimmu ke sini? Ini bukan hanya tentang kematianmu. Jawablah dengan hati-hati.”\n\n“Itu semua benar. Dia memerintahkan saya untuk mengambil alih 14K. Katanya itu sudah diatur dengan Bos Wan Kuok-koi. Saya berencana untuk memecat Bos Zhou Zhuhua setelah saya mendapatkan kepercayaan para anggota.\"\n\n\"Maksudmu membunuhnya?\"\n\nGao Jun'er menggelengkan kepalanya kuat-kuat.\n\n\"Tidak, bukan itu. Rencananya adalah mengurungnya di Makau, bukan membunuhnya.”\n\n“Ah… Ini jadi berantakan. Jadi Liu Han memerintahkan penculikan selebriti?\"\n\n\"Tidak! Itu semua adalah aku!\"\n\n\"Hei! Menurutmu itu masuk akal? Anda bertindak tanpa izin atasan Anda? Kecuali kamu punya pemikiran lain…”\n\nTiba-tiba seperti menyadari sesuatu, Hao Xun membiarkan kata-katanya terhenti.\n\nGao Jun'er menghindari tatapan Hao Xun.\n\n\"Kamu bertanya pada orang lain.\"\n\n\"T-tidak!\"\n\n\"Kenapa menyembunyikannya sekarang? Katakan saja pada kami secara langsung.\"\n\n\"...\"\n\nGao Jun'er menutup mulutnya. Aku mendekat dan berjongkok di hadapannya.\n\nSaya bertemu matanya saat saya berbicara. Mereka dipenuhi teror.\n\nTidak peduli berapa lama aku melihatnya, dia hanya gemetar ketakutan.\n\n\"Tetap keras kepala sampai akhir. Menyebalkan sekali. Manajer, hancurkan saja dia untuk anjing petarung. Meskipun mereka mungkin terlalu beradab untuk sampah ini. Mari kita selesaikan ini dan pergi.\"\n\nTidak ada gunanya mencoba mendapatkan lebih banyak informasi dari orang seperti ini. Saya berdiri tanpa ragu-ragu.\n\nManajer Ma mengambil pipa baja itu lagi, dan melihat ini, Gao Jun'er berbicara dengan mendesak:\n\n\"Saya tahu! Itu adalah Grup Wanda!\"\n\nMengapa Wanda Group muncul sekarang?\n\n\"Wanda Group, dengan Wang Jianlin sebagai ketuanya? Para Pangeran?\"\n\n\"Ya...\"\n\nHao Xun menutup matanya sambil menghela nafas. Saya merasakan hal yang sama."}