{"index": 48, "title": "Bab 49: Bab 49: Bobot Keputusan", "content": "“Apakah ini tugas yang sulit, Jaksa Agung?”\n\nMeskipun ada senyum di wajahnya, suaraku sedingin es.\n\nJika dia benar-benar melupakan pentingnya tindakanku dalam menyelamatkannya, mungkin tidak ada salahnya untuk mengingatkannya sesekali…\n\nPengingat yang lembut mungkin bukan hal yang buruk.\n\nSaat nada bicaraku berubah, Kepala Jaksa Yoon melambaikan tangannya dengan acuh tak acuh.\n\n\"Tidak, hanya saja akhir-akhir ini suasana di Kejaksaan sedang tegang. Aku bertanya-tanya apakah hubunganku dengan Presiden memburuk. Sepertinya dia sudah tidak menganggapku tinggi lagi.\"\n\nSaya mengangguk.\n\nIni bukanlah kekhawatiran yang tidak masuk akal.\n\nMantan Jaksa Agung, yang bersekutu dengan rezim sebelumnya, telah mengundurkan diri, dan peran akting diisi oleh orang yang ditunjuk saat ini. Namun, Presiden lebih sering menelepon Kepala Jaksa Yoon daripada dia.\n\nSelain itu, karena Yoon berasal dari kelas ujian terakhir dan Jaksa Agung yang baru berasal dari kelas kedua, hubungan mereka tidak mungkin baik.\n\nTapi itu bukan kekhawatiran saya.\n\n\"Saya mengerti, tapi tolong jangan lupa dari mana semua yang Anda nikmati sekarang berasal, Kepala Jaksa Yoon.\"\n\nEkspresinya mengeras mendengar kata-kataku.\n\nAku melanjutkan tanpa mengalihkan pandanganku.\n\n“Apakah kamu memilih untuk bersekutu dengan kakekku, atau apakah kamu melihat masa depan bersamaku? Mengapa kamu ragu ketika aku menyebutkan masalah pribadiku?”\n\nKepala Jaksa Yoon memaksakan senyum kaku, tertawa canggung.\n\n\"Apakah kepribadianmu begitu tidak sabar sehingga kamu mau mengambil risiko mengambil keputusan besar hanya karena masalah sepele seperti itu? Aku tidak mempertimbangkan apakah akan mengabulkan permintaanmu; aku hanya penasaran kenapa kamu memainkan kartu itu. Jangan tersinggung.\"\n\nAku diam, hanya mengamatinya. Matanya melihat sekeliling dengan gelisah.\n\n\"Jika aku menyinggung perasaanmu, aku minta maaf. Aku tidak mempertimbangkan apakah akan membantu, melainkan bagaimana aku bisa melupakan siapa yang menempatkanku pada posisi ini sejak awal!\"\n\n“Tolong jangan kecewakan saya, Ketua Jaksa. Saya berharap dapat menjaga hubungan kita, baik Anda menjadi Jaksa Agung atau pensiun setelahnya.”\n\n“Apakah kamu benar-benar mengira aku tidak mengetahuinya? Sekarang katakan padaku, mengapa kamu mengajukan permintaan seperti itu?”\n\nUntuk saat ini, saya memutuskan untuk berhenti di situ.\n\nAku menarik pandanganku dan menyesap sujeonggwa lagi.\n\n“Alasan aku bertanya padamu tentang Konstruksi Geukseong adalah…”\n\nKepala Jaksa Yoon mengangguk ketika dia mendengarkan kata-kataku.\n\nKetika saya selesai menjelaskan, dia mengusap dagunya, tampak bermasalah.\n\n“Untuk mengatasi hal ini dengan benar, sepertinya kita perlu melibatkan Kantor Kejaksaan Agung. Jika kita melibatkan Kim Se-young, ini bukan lagi urusan distrik kita. Terlepas dari faksi Presiden, mereka adalah partai yang berkuasa selama tiga periode.”\n\n\"Itu tidak akan berhasil. Kamu harus mengendalikan ini. Saat kasus ini dibawa ke Kejaksaan Agung, aku tidak bisa menangani kasus ini. Dengan bantuan kakekku, hal itu mungkin bisa terjadi, tapi aku ingin menyelesaikannya sendiri. Itu sebabnya aku mengajukan permintaan itu, bukan?\"\n\nKepala Jaksa Yoon mengangguk dengan serius.\n\n“Hmm… begitu. Kalau begitu, kita harus mulai dengan Departemen Kejahatan Kekerasan dan fokus menyelidiki para gangster?”\n\nSaya menyerahkan kepadanya amplop yang telah saya simpan.\n\n\"Ini berisi dokumen-dokumen dasar korupsi. Jika Anda mengerjakannya, Anda seharusnya bisa menggalinya dengan mudah.\"\n\nSaat dia melihat sekilas dokumen di dalamnya, Kepala Jaksa Yoon tampak terkejut.\n\n“Apakah ini termasuk informasi tentang Kim Se-young?”\n\n\"Itulah kuncinya.\"\n\nSaya menambahkan, melihat senyum masam di wajah Jaksa Agung.\n\n“Jika hal ini berubah menjadi skandal berskala besar yang melibatkan politisi dan pegawai negeri, hal ini tidak akan berdampak buruk bagi Anda. Pastikan saja hal ini tidak sampai ke Kantor Kejaksaan Agung; Jaksa Agung mungkin akan mencoba merebutnya dari Anda.”\n\n\"Saya tidak akan membiarkan hal itu terjadi. Saya akan menghubungi Anda sebelum surat perintah dikeluarkan. Saya akan memborgolnya dalam beberapa minggu.\"\n\n\"Terima kasih. Selain itu, sebelum surat perintah penangkapan Jo Hyun-gu dikeluarkan, bisakah Anda diam-diam membocorkan informasi ke pihak Kim Se-young?\"\n\nKepala Jaksa Yoon menatapku dengan ekspresi bingung.\n\nDia benar-benar mengira ini hanya akan berakhir dengan penangkapan Jo Hyun-gu? Naif sekali.\n\n\"Itulah rencananya; Jo Hyun-gu kemungkinan besar akan mencoba melarikan diri. Setelah mentransfer saham, akan mudah untuk menangkapnya. Jika dia membeli jalan keluarnya, dia akan hidup seperti raja di penjara, bukan?\"\n\nMelihat seringai di wajahku, Kepala Jaksa Yoon tampak ngeri.\n\n“Hah… Kamu benar-benar menakutkan. Entah itu dengan pamanmu atau kali ini, aku tidak ingin menjadikanmu musuh.”\n\n“Tapi bagi sekutuku, aku orang yang cukup baik, kan?”\n\n\"Ha ha ha.\"\n\nKepala Jaksa Yoon berdiri lebih dulu,membawa amplop itu bersamanya.\n\n\"Aku akan keluar dulu dan segera menghubungimu.\"\n\nSaat dia pergi, menutup pintu di belakangnya, aku meneguk air yang menyegarkan, memikirkan langkah selanjutnya.\n\nApa yang baru saja menjadi kesepakatan lisan tidak boleh dianggap enteng; peringatan harus disampaikan dengan jelas.\n\nSesaat kemudian, Manajer Ma masuk saat aku sedang berpikir keras.\n\n\"Dia pergi?\"\n\n\"Dia baru saja pergi.\"\n\n\"Apakah kamu sudah menyerahkan uangnya?\"\n\n\"Ya, itu ada di bagasi sebelum Jaksa Agung pergi.\"\n\n\"Kerja bagus.\"\n\nSaya meninggalkan restoran makanan tradisional bersama Manajer Ma.\n\nSaat saya memandang ke luar jendela mobil yang bergoyang, tiba-tiba saya bertanya.\n\n“Bagaimana dengan Jo Chan Sung?”\n\n\"Belum.\"\n\n\"Aku ingin tahu kapan Park Dong-su akan bergerak...\"\n\nAku menyandarkan kepalaku ke kursi dan memejamkan mata.\n\nDua hari kemudian, saya mendapat telepon dari Park Dong-su.\n\nSaya merawat Jo Chan-sung.\n\n\"Benarkah? Kerja bagus. Siapa yang melaksanakannya?\"\n\nSaya mengirimnya ke Pulau Geoje untuk saat ini. Jika dia tetap di Busan, dia mungkin akan tertangkap atau Jo Hyun-gu mungkin akan mengetahuinya.\n\n“Kerja bagus. Anda mengurus dana tersembunyi, kan?”\n\nTentu saja.\n\n\"Aku juga sudah menyiapkan pihakku, jadi tidak akan ada penyelidikan apa pun terhadap pihak Presiden Park. Jangan khawatir dan tunggu saja. Sebentar lagi, Jo Hyun-gu akan menghilang entah kemana, lalu kita akan mengambil alih semuanya, kan?\"\n\nBukankah itu keahlianku? Jangan khawatir tentang hal itu.\n\n\"Tentu.\"\n\nSaya menutup telepon dan menoleh ke Manajer Ma.\n\n\"Mereka sudah mengurusnya; bisakah kamu memeriksa di rumah sakit mana mereka berada?\"\n\nManajer Ma, menundukkan kepalanya, melangkah keluar.\n\nMelihat mobil Manajer Ma menghilang di kejauhan, gumamku.\n\n“Ini baru permulaan. Nantikan apa yang akan terjadi.”\n\n* * *\n\n\"Apa? Apa yang kamu bicarakan? Chan-sung kita diserang?\"\n\nSuara geram Jo Hyun-gu bergema dari kantor Geukseong Construction.\n\n\"Mereka bilang di Rumah Sakit Universitas Korea? Mengerti, aku berangkat sekarang!\"\n\nWajahnya memerah karena marah.\n\nSetelah menutup telepon, dia langsung menelepon seseorang melalui interkom.\n\n\"Hei! Mereka bilang Chan-sung diserang di bagian tendon Achilles. Dengan siapa kita berperang saat ini? Maksudku, bahkan dalam perang, ada aturannya—jangan sentuh keluarga!\"\n\nHah? Apa maksudmu Chan-sung diserang?\n\n\"Sial! Aku bahkan tidak tahu apa yang terjadi. Aku harus pergi sekarang; persiapkan anak-anak, dan bagaimana dengan Won-chun? Apakah dia masih belum bisa dihubungi?\"\n\nYa, kami telah mengirim orang untuk mencarinya…\n\n“Apa yang terjadi? Terus cari Won-chun!”\n\nYa.\n\nSaat Jo Hyun-gu bergegas ke ruang gawat darurat, dia melihat Jo Chan-sung terbaring di sana, kakinya tergantung di udara.\n\n\"Chan-sung!\"\n\nJo Chan-sung menoleh dengan lemah untuk melihatnya.\n\n“Ah, Ayah…”\n\n\"Apa yang terjadi? Apa yang terjadi? Siapa yang melakukan ini? Siapa itu!\"\n\nRaungan Jo Hyun-gu memenuhi ruang gawat darurat.\n\nPasien dan wali mereka memalingkan wajah kaget mereka ke arahnya.\n\n\"Maaf pak, tolong pelankan suara anda. Di ruang gawat darurat anda tidak boleh membuat keributan.\"\n\nSeorang dokter terdekat bergegas untuk menenangkan Jo Hyun-gu, tapi dia sudah kehilangan akal sehatnya.\n\n\"Apa? Apakah kamu berbicara seperti itu kepadaku? Apakah bajingan ini tahu siapa aku!\"\n\nDokter, terkejut dengan suara meninggi Jo Hyun-gu, melihat sekeliling tanpa daya.\n\nBeberapa saat kemudian, seorang penjaga keamanan masuk, namun bawahan Jo Hyun-gu menghalanginya.\n\nPada akhirnya, keributan yang terus menerus menarik perhatian polisi, tetapi mereka pergi setelah percakapan singkat.\n\nSetelah beberapa waktu, Jo Hyun-gu, menahan amarahnya, menoleh ke Jo Chan-sung.\n\n\"Apakah kamu ingat wajah mereka?\"\n\n\"Saya tidak ingat; mereka menyerbu ke arah saya entah dari mana. Saya pikir ada dua pria...\"\n\nJo Hyun-gu mengertakkan gigi sambil berpikir.\n\n'Won-chun tiba-tiba menghilang, siapa orang-orang itu?'\n\nSaat aura tidak menyenangkan dari anak buah Jo Hyun-gu memenuhi ruang gawat darurat, pandangan tertuju pada mereka dari luar melalui jendela.\n\nSenyuman jahat muncul di bibir Mu-hyeok.\n\n* * *\n\nAku dengan tenang berbalik dan berjalan ke kamar rumah sakit Hyeon-seong.\n\nSaat saya membuka pintu, Hyeon-seong dan ibunya menyambut saya.\n\n\"Kamu di sini.\"\n\n“Apakah Mu-hyeok ada di sini? Apakah dia makan?”\n\n\"Ya. Bu, Hyeon-seong akan keluar minggu depan, kan?\"\n\nIbu Hyeon-seong mengangguk sebagai jawaban.\n\n“Apakah kamu berencana untuk tinggal di Seoul sebentar?”\n\n“Saat aku tiba di rumah Myeong-su, aku akan memastikan memasak untuk kalian sebelum kembali. Aku membayangkan rumah ini berantakan jika hanya ada laki-laki di rumah.”\n\nIbu Hyeon-seong melirik skeptis ke arah Hyeon-seong.\n\n“Hahaha… Bagaimana kabar Ji-seong?”\n\n“Ji-seong berbeda dari yang lain; dia mengatur dirinya sendiri dengan baik. Orang ini seperti beruang, meniru ayahnya, dan itu menjadi masalah.”\n\nHyeon-seong dengan halus menoleh untuk menghindari jeratan ibunyap tatapan.\n\nIbunya mendecakkan lidahnya.\n\n\"Kalian berdua teruslah bicara. Aku sudah terlalu lama terjebak di kamar rumah sakit ini; aku perlu mencari udara segar. Aku akan jalan-jalan di luar.\"\n\n\"Tentu, Bu.\"\n\nDengan kepergian ibunya, hanya kami berdua.\n\n“…Kudengar Jo Chan-sung dibawa ke ruang gawat darurat.”\n\nMendengar kata-kataku, Hyeon-seong menatapku dengan heran.\n\nAku merasa baik ketika aku memikirkannya sebelumnya, tapi sekarang, memberitahu Hyeon-seong, rasanya tidak begitu memuaskan.\n\n\"Mereka bilang tendon Achilles-nya terpotong. Bajingan itu menghancurkan kariernya; itu benar.\"\n\nTerlepas dari ucapanku yang terus menerus, Hyeon-seong hanya menatapku dalam diam.\n\n\"...\"\n\n“Kenapa? Bicaralah.”\n\nHyeon-seong, yang sudah lama menatap, akhirnya berkata tanpa berpikir.\n\n\"Apakah itu benar-benar diperlukan?\"\n\n“Apa maksudmu? Siapa yang mengkhawatirkan siapa?”\n\n“Mu-hyeok, aku harap kamu tidak berubah terlalu banyak. Jangan berlebihan demi aku.”\n\n“Apa yang perlu diubah?”\n\nApakah sekarang saat yang tepat bagimu untuk mengkhawatirkanku?\n\nSejujurnya, pria bodoh ini…\n\n\"Cukup. Aku berencana membalas dendam sepuluh kali lipat—tidak, seratus kali lipat—jika ada orang di sekitarku yang terluka.\"\n\n“Mu-hyeok…”\n\nAku berpaling dari tatapan simpatik Hyeon-seong dan berdiri.\n\n“Mari kita bertemu saat aku keluar minggu depan. Sudah lama kita tidak makan bersama, dimasak oleh Ibu.”\n\nSaya meninggalkan kamar rumah sakit tanpa menunggu jawaban Hyeon-seong.\n\nDuduk di mobil Manajer Ma, saya menatap kosong ke luar jendela.\n\nApakah aku benar-benar berubah?\n\nTidak sulit untuk menjawab pertanyaan yang mencela diri sendiri itu.\n\nSaya kembali dari ambang kematian; anehnya aku tidak berubah.\n\nFaktanya, saya pikir ini adalah perubahan yang disambut baik dan membawa keberuntungan. Aku menyelamatkan Nenek, tidak melupakan teman-temanku, dan mendapatkan kepercayaan kakekku.\n\nTapi mengapa…\n\n“…Manajer Ma?”\n\n\"Ya, Bos?\"\n\n\"Apakah aku memikirkan hal ini dengan cara yang salah?\"\n\nManajer Ma melirikku sebelum menepi ke pinggir jalan.\n\n\"Apa maksudmu?\"\n\n“Semua yang aku lakukan untuk membalas dendam atas nama temanku.”\n\nTatapan mantap Manajer Ma tetap tertuju padaku.\n\n\"Hyeon-seong bilang dia berharap aku tidak berubah. Mungkin dia mengira aku melakukan ini karena dia. Sejujurnya, aku lebih marah atas apa yang terjadi pada teman-temanku; rasanya lebih seperti pencarian kepuasan untuk diriku sendiri.\"\n\n“Jika itu membebani pikiranmu, kamu selalu bisa berhenti. Hanya kamu yang bisa mengambil keputusan itu, Bos.”\n\nMobil itu terdiam sekali lagi.\n\nAkhirnya, desahan kecil keluar ke udara.\n\n\"Benar, tanggung jawab atas keputusanku ada di tanganku. Ayo berangkat; aku lelah.\"\n\nTanpa berkata apa-apa, Manajer Ma mulai mengemudi lagi.\n\nBeberapa hari kemudian,\n\nSetelah menyelesaikan prosedur pemulangan, saya membawa Hyeon-seong dan ibunya ke rumah Myeong-su.\n\nSaya membantu Hyeon-seong keluar dari mobil; dia masih membutuhkan kursi roda karena kaki dan lengan kirinya belum sembuh total.\n\n\"Selamat atas pembebasanmu!\"\n\n\"Terima kasih!\"\n\nSaat kami masuk, Myeong-su menyambut kami.\n\n“Bu, apakah itu kamu? Hyeon-seong, brengsek!”\n\n\"Hei! Jangan lakukan itu!\"\n\nHyeon-seong panik melihat pendekatan Myeong-su yang bersemangat.\n\n“Semuanya, duduk dan santai saja. Ibu akan membuatkan sesuatu yang enak untuk kalian semua.”\n\n\"Wow! Sudah lama sekali aku tidak makan makanan yang dibuat oleh ibuku. Aku tidak sabar menunggu!\"\n\nIbu Hyeon-seong tertawa terbahak-bahak melihat kelakuan Myeong-su sebelum menuju ke dapur.\n\nSaat kami bertiga mengobrol setelah sekian lama, telepon berdering.\n\n\"Tunggu, aku akan menerima telepon ini.\"\n\nHyeon-seong masuk ke kamarnya untuk menjawab telepon.\n\n\"Ini Kim Mu-hyeok yang berbicara.\"\n\nApakah ini Mu-hyeok? Bisakah kita bicara?\n\nItu adalah telepon dari Kepala Jaksa Yoon."}