{"index": 480, "title": "Bab 481: Bab 481: Lalu Saya Akan Percaya dan Menunggu", "content": "Jadi seperti inilah para pemain berkuasa di Tiongkok ketika mereka semua keluar.\n\nJika terus begini, saya tidak akan terkejut jika Mao Zedong dan Deng Xiaoping kembali bangkit.\n\nSementara aku tertawa hampa melihat semua kemustahilan itu, Hao Xun terlihat sangat bingung.\n\n\"Tapi kenapa Grup Wanda terlibat...\"\n\n\"Mereka dilaporkan terjun ke industri hiburan, bertujuan untuk merekrut bintang-bintang top dalam film dan drama. Itu yang saya dengar.\"\n\nGao Jun'er menjawab dengan bisikan ragu-ragu. Akhirnya, Hao Xun meninggikan suaranya.\n\n\"Ayolah! Tanpa koneksi ayah mereka, mereka hanyalah bukan siapa-siapa… Sialan!\"\n\nIni pertama kalinya aku melihat Hao Xun begitu bersemangat.\n\nMengingat betapa seriusnya situasi ini, dia pasti merasa sangat kesulitan.\n\nLiu Han, ketua Grup Han Long, dikaitkan dengan faksi Shanghai, sedangkan Wang Jianlin dari Grup Wanda adalah anggota Princelings.\n\nMeskipun bukan anggota inti, dia berkembang sebagai tangan kanan Bo Xilai, pemimpin para Pangeran.\n\n“Apa yang akan kita lakukan?”\n\nHao Xun menghela nafas dan bertanya.\n\n“Mari kita kumpulkan lebih banyak informasi terlebih dahulu.”\n\nAku menatap Gao Jun'er lagi dan bertanya.\n\n“Apakah Ketua Wang langsung memberi perintah?”\n\n\"Ah, tidak.\"\n\nLalu, perintah siapa itu?\n\n\"...Itu adalah instruksi Wakil Ketua.\"\n\nSeolah-olah saya hanya tahu tentang ketua Grup Wanda, saya tidak mengenal orang-orang di bawahnya.\n\nBegitu aku kembali, aku perlu menyelidiki sisi ini juga.\n\n\"Apakah Ketua Wang tidak mengetahui hal ini?\"\n\n\"Saya tidak bisa memastikannya. Tapi mungkin dia yakin. Segala sesuatu di Grup Wanda berjalan berdasarkan arahan Pimpinan Wang.\"\n\n“Semuanya berjalan atas perintah ketua, ya? Pantas saja Il-seong terlintas di pikiranku, dan itu meninggalkan rasa tidak enak di mulutku.\n\nAku mengangguk sambil berpikir.\n\n“Ada lagi yang perlu ditambahkan?”\n\n\"Tidak, aku sudah memberitahumu semua yang aku tahu. …Tolong, bunuh saja aku.\"\n\nSepertinya aku sudah mendengar semua yang kubutuhkan dari orang ini. Saya menoleh ke Hao Xun dan berkata.\n\n“Wakil Ketua, tahukah Anda siapa Wakil Ketua Grup Wanda?”\n\n“Itu Li Ruifeng.”\n\n\"Apakah dia bagian dari keluarga Pangeran juga?\"\n\n\"Tidak. Tampaknya dia menarik perhatian Pimpinan Wang sebagai orang berbakat yang mengurus bisnis.\"\n\nMari kita keluar sekarang.\n\nSaya menginstruksikan Manajer Ma, yang berdiri di samping Gao Jun'er.\n\n\"Manajer, tangani semuanya dan keluarlah.\"\n\n“Inilah orang yang mencoba menculik Cheon Ji-young.\n\nTidak ada alasan untuk menepati janji yang dibuat pada binatang daripada manusia.\n\n\"Tunggu, tunggu! Kamu berjanji akan mengakhiri hidupku secepatnya…!\"\n\nGao Jun'er sepertinya siap memprotes, tapi Manajer Ma membungkamnya dengan pukulan pipa baja.\n\nJeritan kesakitan bergema saat aku berbalik tanpa berpikir dua kali.\n\nAyo keluar mencari udara segar.\n\nSaya meninggalkan gudang bersama Hao Xun.\n\nSaat aku melangkah keluar dari gudang yang pengap, angin laut yang sejuk menerpa wajahku.\n\n“Wakil Ketua, bukankah ini menarik?”\n\n\"Apa?\"\n\nSaya melanjutkan, \"Di satu sisi, ini hanya insiden kecil. Bagi saya, ini penting, tetapi bagi orang lain, ini hanyalah penculikan yang gagal.\"\n\nIni adalah salah satu kasus penculikan selebriti yang sering terjadi di Tiongkok.\n\nSecara obyektif, ini bukanlah insiden besar. Ini adalah negara di mana bahkan bintang-bintang top pun sering diculik.\n\nJika insiden-insiden penting seperti itu sering kali diabaikan begitu saja, lalu bagaimana dengan upaya belaka?\n\nNamun, dalam kasus kecil ini, ketiga faksi utama Partai Komunis Tiongkok terlibat. Dengan keterlibatan Anda, Liga Pemuda Komunis di belakang Hu Jintao ditarik masuk. Sekarang, faksi Shanghai bersama Liu Han sedang bermain, dan bahkan para Pangeran Wang Jianlin pun muncul ke permukaan.\"\n\nWajah Hao Xun menjadi kaku. Dia mungkin tidak pernah mengira insiden kecil ini akan meningkat sejauh ini.\n\nSaya pun jadi penasaran seberapa jauh bola salju kecil ini akan menggelinding menuruni bukit.\n\n“Kita tidak bisa melawan kedua belah pihak sekaligus.”\n\nTidak peduli siapa aku, aku tidak bisa menghadapi Pangeran dan faksi Shanghai secara bersamaan.\n\nMelawan Princelings, yang bergerak di bidang keuangan, akan lebih mudah dibandingkan dengan faksi Shanghai yang kuat secara politik.\n\n\"Bagaimana kalau kita mundur sekarang, Wakil Ketua?\"\n\nSaya melihat ke arah Hao Xun, yang menghela nafas dalam-dalam sebelum bertanya kepada saya.\n\n\"Bolehkah aku merokok?\"\n\nDia tampak sangat tertekan. Aku mengangguk dalam diam.\n\nHao Xun merogoh sakunya, mengeluarkan sebatang rokok, lalu menawarkannya.\n\nSaat dia mencari korek api, Manajer Ma, yang baru saja tiba, menyalakannya untuknya.\n\n\"Terima kasih, Manajer Ma.\"\n\nHao Xun menghirup asap dalam-dalam, pipinya menggembung, dan sikapnya tampak semakin gelap.\n\nSaya menoleh ke Manajer Ma dan bertanya.\n\n\"Apakah kamu sudah selesai dengan rapibangun?\"\n\n\"Ya, dia sudah mati.\"\n\nManajer Ma mengangguk sedikit, dan saya bisa melihat darah di tangannya.\n\nSaya dengan ringan menepuk bahu Manajer Ma dan berkata, “Ini sudah terlalu meningkat.”\n\n“Apa yang akan kamu lakukan selanjutnya?”\n\n“Saya tidak bisa menghadapi faksi Shanghai dan Pangeran secara bersamaan. Dan saya juga tidak bisa meruntuhkannya seluruhnya. Namun, saya harus menunjukkan kepada mereka apa yang terjadi jika mereka mengingini keluarga dan harta benda saya.\"\n\nMendengar kata-kataku, ekspresi Manajer Ma mengeras. Dia tampak khawatir dengan rencanaku untuk pertarungan sengit lainnya.\n\nSetelah hening beberapa saat sambil menatapku, Manajer Ma akhirnya angkat bicara.\n\n\"Jadi, di mana kita akan menyerang lebih dulu?\"\n\n“Menjatuhkan Princelings pasti lebih mudah dibandingkan faksi Shanghai yang kuat secara politik. Ini adalah wilayah yang kami lebih siap untuk menanganinya.\"\n\n“Apakah maksudmu kami menargetkan Grup Wanda? Aku akan segera bersiap.\"\n\nPerlahan-lahan aku mengumpulkan pikiranku dan terus memberikan perintah.\n\n\"Pertama, kita harus membunuh Li Ruifeng, yang memberi perintah langsung. Adapun Wang Jianlin…”\n\n\"Jangan pernah kamu membunuhnya.\"\n\nBaik aku maupun Manajer Ma menoleh ke arah Hao Xun.\n\nDia pasti tidak mengerti percakapan kami dalam bahasa Korea.\n\nBagaimana dia memahami hal itu? Kapan dia belajar bahasa Korea?\n\nSaya mengangkat alis dan bertanya, \"Jadi kamu bisa berbicara bahasa Korea?\"\n\n“Saya sedang belajar. Aku masih cukup canggung dengan hal itu.\"\n\nTanggapannya kembali dalam bahasa Mandarin. Sepertinya dia masih melatih keterampilan mendengarkannya.\n\n“Ini bukan masalah besar, jadi mari kita lewati saja sekarang. Tapi kenapa kita tidak membunuhnya?\"\n\n“Sebagian besar orang yang terkait dengan keluarga Princeling adalah anak-anak simbol Partai Komunis. Jika kami membunuh orang seperti itu, bahkan Hu Jintao tidak akan bisa melindungimu, Bos Kim.\"\n\n“Pernahkah aku meminta Hu Jintao untuk melindungiku? Saya bukanlah seseorang yang mencari perlindungan darinya; sebaliknya, saya ingin menjaga hubungan yang saling menguntungkan.\"\n\nKata-kataku yang tajam membuat Hao Xun terdiam.\n\n“Jadi apa alternatifnya? Kamu tidak mungkin ingin membiarkannya hidup begitu saja?”\n\nHao Xun, yang telah memegang rokoknya hampir sampai filternya, menjatuhkan puntung rokoknya ke lantai.\n\nAda nada cemas dalam suaranya saat dia berbicara lagi.\n\n\"Aku akan mencari jalan. Beri aku waktu…”\n\nAku memotongnya dengan dingin.\n\n“Itu sudah cukup. Saya akan menangani ini sendiri. Anda hanya perlu melakukan pembersihan ini. Apakah Anda mengambil alih bisnis 14K, itu terserah Anda.\"\n\n\"...\"\n\n“Mari kita biarkan Zhou Zhuhua tetap hidup untuk saat ini. Sepertinya dia punya banyak kegunaan untuk rencana kita di Makau, dan jika dia tidak ikut campur dalam insiden ini, tidak ada alasan untuk membunuhnya. Anda mengaturnya sesuai keinginan Anda, Wakil Ketua.\"\n\nIni seharusnya menjadi hadiah yang cukup untuk Hu Jintao.\n\n\"Dan... membuat perjanjian untuk bertemu Zhou Yongkang. Bantu saja aku sebanyak itu. Jangan ikut campur lebih jauh. Sampaikan juga hal ini kepada Presiden Hu Jintao. Mentransfer bisnis 14K saja sudah memenuhi kewajiban saya.\"\n\n\"Iya, akan saya sampaikan.\"\n\nHao Xun menghancurkan sisa bara rokoknya di bawah kakinya dengan ekspresi gelisah.\n\n\"Tangani semuanya di sini, dan tolong segera atasi situasi terkait syuting drama Cheon Ji-young.\"\n\n\"Saya akan segera menyelesaikannya dan menghubungi Anda.\"\n\nMenurut Anda seberapa cepat kita bisa bertemu Zhou Yongkang? Saya tidak bisa tinggal di Tiongkok terlalu lama.\n\nSetelah berpikir sejenak, Hao Xun dengan cepat menjawab, \"Saya akan membuat janji secepatnya.\"\n\n\"Beri tahu aku jika kamu tidak bisa mengaturnya. Aku akan menghubunginya sendiri.\"\n\n\"Tidak, aku bisa mengatasinya.\"\n\nAku menepuk bahu Hao Xun dan berbalik.\n\n\"Kalau begitu aku akan percaya dan menunggu.\"\n\nDengan kata-kata itu, aku pergi tanpa menoleh ke belakang.\n\nCheon Ji-young menunjukkan tanda-tanda kecemasan selama beberapa hari, tapi begitu dia mengetahui manajernya selamat, dia segera mendapatkan kembali ketenangannya.\n\n\"Oppa!\"\n\nSetelah menyelesaikan panggilannya dengan manajer, Cheon Ji-young segera mencari kamarku.\n\nAku mendongak dari membaca koran sambil duduk di sofa.\n\n\"Apa yang terjadi sejak pagi?\"\n\n“Apa rencanamu hari ini?”\n\n\"Belum ada jadwal.\"\n\n“Kalau begitu mari kita pergi ke department store bersama-sama. Saya terjebak di hotel selama beberapa hari dan ingin keluar. Apa gunanya datang jauh-jauh ke Guangzhou hanya untuk terkurung di hotel?”\n\n“…Pergilah sendiri. Saya sedang sibuk.\"\n\nAku membenamkan kepalaku kembali ke koran.\n\nTapi Cheon Ji-young tidak mau menyerah. Dia menurunkan koran itu dengan tangannya dan duduk tepat di depanku.\n\n\"Ayo pergi ke department store. Kita akan berkeliling Guangzhou, oke?\"\n\n\"Bagaimana dengan Jo-mi? Bukankah sebaiknya kamu ikut saja dengannya?”\n\n\"Dia baru saja berangkat tadi. Ituagensi membawanya.\"\n\nAku terkejut melihatnya bertahan selama ini. Aku menoleh ke arah Manajer Ma dengan kebingungan.\n\n“Itu benar. Seseorang dari agensi datang pagi ini untuk bertanya padaku tentang Jo-mi dan menyuruhnya pergi.\"\n\nTampaknya mereka telah mendengar tentang jatuhnya 14K. Aku menghela nafas saat aku berbicara.\n\n\"Apakah benar-benar perlu untuk pergi? Bagaimana kalau kita memanggil seseorang ke sini?\"\n\n\"Saya ingin berjalan-jalan untuk menjernihkan pikiran. Serius, apa aku melakukan ini hanya untuk berbelanja?\"\n\nCheon Ji-young mencibir bibirnya. Dengan enggan, aku menggelengkan kepalaku dan bangkit.\n\n“Manajer, tolong persiapkan semuanya.”\n\n\"Aku akan membelikanmu jas.\"\n\n\"Aku punya banyak pakaian.\"\n\n\"Oh, ayolah! Aku akan membelikannya untukmu. Aku belum membelikanmu apa pun. Aku hanya bilang aku akan membelinya!\"\n\n\"Baiklah, baiklah. Lakukan apa pun yang kamu inginkan.\"\n\nBeberapa saat kemudian.\n\nKami sampai di department store premium di pusat kota Guangzhou.\n\nMelihat gedung tinggi saja sudah membuat saya takjub.\n\n\"Ayo masuk.\"\n\nCheon Ji-young bergegas ke depan karena dia bersikeras agar kami datang bersama. Perlahan aku mengikuti di belakangnya.\n\nDia segera menuju bagian barang mewah.\n\nBegitu dia masuk, staf sepertinya mengenalinya, bergegas untuk memamerkan pendatang baru.\n\n\"Dari sini ke sini, semuanya baru! Oh, dan yang ini juga!\"\n\nDengan satu gerakan, staf toko mewah langsung bertindak.\n\nMeskipun dia mengaku tidak ingin membeli apa pun, dia berteriak pada setiap pemandangan yang menarik perhatiannya.\n\nBahkan sebelum kami mencapai beberapa toko mewah, empat karyawan harus meninggalkan department store.\n\nCheon Ji-young memegang semua pembelian dengan kedua tangannya…\n\n\"Bukankah ini sedikit berlebihan? Apakah kamu benar-benar membutuhkan sebanyak ini? Apakah kamu akan memakai semuanya?\"\n\n“Itu hanya untuk menyegarkan suasana hatiku. Aku tidak bisa melakukan ini di Korea. Itu selalu tentang pandangan orang.\"\n\n“…Jadi menurutmu itu juga sulit.”\n\nCheon Ji-young terus berkeliling, membeli badai. Saya hanya mengikuti tanpa berusaha menghentikannya.\n\nAkhirnya, kami mampir ke toko Brioni untuk membelikan saya setelan jas.\n\n“Ayo belikan kamu jas sekarang, Oppa.”\n\n“Kamu tidak perlu membelikannya untukku.”\n\n\"Sedikit saja! Bisakah kamu setidaknya mencobanya untukku, oke?\"\n\n“Bukan hanya satu, tahu? …Bagus. Hanya saja, jangan menatapku seperti itu. Ayo masuk.\"\n\nSaat memasuki toko Brioni, Cheon Ji-young tidak sembarangan memilih pakaian seperti sebelumnya.\n\nJelas dia sedang mempertimbangkan berdasarkan bimbingan staf.\n\nDia melihat ke arahku atau memeriksa pakaian itu sambil mengangkatnya, membuat percakapan panjang dengan para staf.\n\nSetelah beberapa saat, seorang anggota staf memintanya untuk bertahan dan masuk lebih jauh ke dalam toko, kembali dengan membawa jas.\n\n\"Ini adalah satu-satunya setelan yang kami miliki dalam stok. Kami bahkan belum menerima sepuluh setelan jas di seluruh Tiongkok.\"\n\n\"Begitukah? Apakah kamu yakin?\"\n\n\"Ya. Kejujuran adalah garis hidup kami.\"\n\nCheon Ji-young sepertinya jatuh cinta dengan setelan itu berdasarkan kalimat itu dan tersenyum padaku.\n\n\"Oppa, cobalah!\"\n\n\"Tidak mungkin. Jika kamu menyukainya, maka pilihlah yang itu.\"\n\nSaat aku melontarkan komentar meremehkan, Cheon Ji-young menatapku dengan tatapan kesal.\n\nKenapa dia bertingkah aneh hari ini? Aku harus menahan tawa, tapi kupikir sebaiknya aku menyerah karena aku sudah setuju untuk mencobanya.\n\nManajer Ma mengantarkan setelan itu, dan aku menuju ke ruang pas untuk menggantinya.\n\nAku memeriksa penampilanku di kaca depan. Yah, aku tidak terlihat buruk.\n\nSaat saya keluar dengan mengenakan setelan itu, Cheon Ji-young bertepuk tangan.\n\n\"Kelihatannya bagus! Bagaimana menurutmu? Menurutku itu terlihat bagus untukmu!\"\n\n\"Ya, tidak apa-apa. Aku akan memakainya dengan baik.\"\n\nCheon Ji-young berseri-seri. Melihat ekspresinya yang ceria membuatku tersenyum juga.\n\nDengan pembelian jas tersebut, tur department store kami berakhir.\n\nSetelah makan malam, Cheon Ji-young menyarankan agar kami minum.\n\n“Kalau dipikir-pikir lagi, rasanya ini pertama kalinya kita minum bersama.”\n\n\"Benarkah? Saya tidak ingat.\"\n\nSaat minuman kami berpindah-pindah, kami berbagi berbagai cerita.\n\nSetelah beberapa minuman lagi, Cheon Ji-young mulai terbuka, mengungkapkan ketakutannya.\n\n“Aku… sangat takut.”\n\nAku tetap diam dan hanya mendengarkan dia sambil memegang minumanku.\n\n“Manajer saya berdarah dan terbaring di sana, dan saudara perempuan saya berteriak… Saya tidak dapat melihat apa pun. Itu sangat menakutkan. Dan… aku masih takut. Bagaimana jika hal seperti itu terjadi lagi?\"\n\n“Itu tidak akan terjadi lagi. Jadi Anda tidak perlu takut. Aku akan memastikannya.\"\n\n“Tapi tetap saja…”\n\nMelihat mata Cheon Ji-young yang berkaca-kaca terasa perih. Aku menenggak minumanku dalam diam dan memanggil Manajer Ma.\n\n\"Manajer, menurutku Ji-young terlalu banyak minum. Bisakah kamu membawanya ke kamarnya?\"\n\n“Tentu saja. Nona, izinkan saya.\"\n\n“…Oppa. Dibandingkanterima kasih karena selalu ada kapan pun aku membutuhkanmu.\"\n\n\"Kamu tidak perlu mengatakan itu di antara keluarga. Istirahat saja.\"\n\nManajer Ma membawa Cheon Ji-young keluar.\n\nSendirian, aku tetap meminum minumanku, bergerak menuju jendela.\n\nMelihat kehidupan malam di Guangzhou, aku bergumam pada diriku sendiri.\n\n“Apa yang harus aku lakukan terhadap bajingan ini…”\n\nAku harus membuat mereka menderita lebih dari ketakutan yang dialami Cheon Ji-young."}