{"index": 481, "title": "Bab 482: Bab 482: Mari Bicara Lagi Setelah Anda Membaca Semuanya", "content": "Saya kembali ke Beijing untuk bertemu Zhou Yongkang.\n\nKarena ini bukan pertemuan resmi, kami sepakat untuk bertemu di bar VIP milik Hao Xun.\n\nItu adalah tempat pertemuan rahasia para pejabat tinggi Partai Komunis.\n\n\"Saya tidak tahu Beijing punya tempat seperti ini. Mengingatkan saya pada rumah hiburan rahasia di kampung halaman.\"\n\nBar yang saya masuki di bawah bimbingan staf memberikan kesan yang persis seperti itu.\n\n“Rekanmu akan menunggu di sini.”\n\nManajer Ma membungkuk sedikit padaku. Ketika saya mengangguk, dia mengikuti anggota staf lainnya.\n\nSaya masuk lebih dalam bersama anggota staf.\n\nCukup mengejutkan menemukan bangunan bergaya Dinasti Qing masih berdiri di pusat kota Beijing, tetapi yang lebih menakjubkan lagi adalah betapa terisolasinya bangunan tersebut dari dunia luar.\n\n\"Silakan tinggalkan perangkat selulermu di sini. Dan jika kamu tidak keberatan, bolehkah aku memeriksa tasmu?\"\n\nSaya mengeluarkan ponsel saya dan menyerahkannya kepada anggota staf sambil bertanya,\n\n“Tasnya juga?”\n\n“Saya minta maaf tapi itu kebijakan perusahaan kami. Kami hanya perlu melakukan pemeriksaan cepat terhadap alat perekam apa pun.”\n\nMereka cukup ketat. Aku hanya bisa mengerutkan alisku.\n\nNamun tidak ada gunanya menyulitkan anggota staf untuk mengikuti protokol.\n\nAku diam-diam menyerahkan tasku padanya.\n\nMeskipun mengatakan itu adalah pemeriksaan sederhana, mereka tidak membuka tasnya tetapi memindainya dengan mesin X-ray.\n\nSetelah memastikan tidak ada alat pendengar, anggota staf mengembalikan tas saya.\n\n\"Terima kasih yang tulus atas kerja sama Anda.\"\n\nAnggota staf itu membungkuk meminta maaf sambil mengembalikan tasnya. Saya pikir permintaan maaf itu tidak perlu, tetapi saya pikir itu adalah bagian dari kinerja mereka.\n\n“Aturan tetap aturan. Selama Menteri Zhou Yongkang menjalani proses yang sama, saya tidak keberatan.”\n\n\"Ya. Kami memperlakukan semua orang dengan setara, bahkan jika itu adalah Ketua Hu Jintao sendiri. Itu sebabnya anggota Komite Tetap Partai Komunis sering mengunjungi tempat kami.\"\n\nTampaknya inilah yang menjadi nilai jual bar tersebut.\n\nCukup adil – dengan keamanan yang menyeluruh, bahkan orang yang paling paranoid pun akan merasa nyaman.\n\n\"Aku akan menunjukkan jalannya padamu.\"\n\nSetelah prosedur masuk selesai, anggota staf kembali membimbing saya.\n\nSetelah mencapai pintu, anggota staf membukanya dengan hormat.\n\n“Menteri Zhou Yongkang belum datang. Apakah Anda ingin kami membawakan minuman sekarang?”\n\n\"Tidak. Tolong bawakan itu ketika dia tiba.\"\n\n“Kalau begitu aku akan membawakan teh hangat dulu.”\n\nAnggota staf itu membungkuk dan menutup pintu saat dia pergi.\n\nDi dalamnya hanya ada meja bundar besar dan dua kursi.\n\nBerbeda dengan interior bar yang mewah, ruangannya jarang. Kontrasnya nyaris aneh.\n\n\"Yah, ini berbeda dengan rumah hiburan.\"\n\nAku melihat sekeliling ruangan tandus saat aku duduk.\n\nSegera setelah itu, seorang anggota staf masuk dengan membawa teh pu-erh.\n\nSilakan menikmati. Kami telah menerima kabar bahwa dia akan segera tiba.\n\nLagipula aku tidak mengira orang Tionghoa akan tepat waktu. Aku mengangguk dan mengambil cangkir tehku.\n\nSaat aku menghabiskan secangkir teh, pintu terbuka.\n\nZhou Yongkang masuk dan duduk di hadapanku tanpa sepatah kata pun meminta maaf.\n\nWajahnya sama seperti yang saya lihat di foto – keserakahan tertulis di wajahnya.\n\n\"Hei! Bawakan minumannya! Apa gunanya menyajikan teh saat laki-laki sedang ngobrol?\"\n\n\"Baik, Tuan. Kami akan segera menyiapkan dan membawanya.\"\n\n\"Buruan! Kamu tahu aku orang yang sibuk! Aku mungkin harus menindak tempat ini jika mendapat perlakuan seperti ini! Awas!\"\n\n\"Kami akan segera membawanya, Tuan.\"\n\nPerilakunya sangat kasar tetapi anggota staf tampaknya kebal terhadap hal itu, hanya menanggapi dengan sopan.\n\nSetelah staf pergi, Zhou Yongkang akhirnya mengakui saya.\n\n“Sungguh suatu kehormatan bisa bertemu Pimpinan Kim Mu-hyeok seperti ini. Saya begitu sering mendengar nama Anda dari berbagai sumber sehingga Anda merasa cukup familiar.”\n\nZhou Yongkang menyapaku terlebih dahulu dengan nada santai.\n\n“Saya juga penasaran dengan orang yang diangkat ke Menteri Keamanan Publik.”\n\n“Apa katamu? Hahaha!”\n\nZhou Yongkang tertawa keras tetapi matanya berkilat berbahaya.\n\n\"Anda cukup menarik. Tapi Ketua Kim jangan lupa ini adalah Tiongkok.\"\n\n\"Bukankah itu sebabnya saya duduk di sini dan berbicara dengan Anda, Menteri Keamanan Publik?\"\n\n\"Ha! Aku tidak tahu apakah kamu tidak takut atau hanya punya nyali yang besar. Yah, sudahlah, memang benar aku bangkit dengan cepat.\"\n\nMeski dia bertingkah riuh, aku bisa melihat pipi montoknya sedikit gemetar.\n\nMereka bilang dia cepat marah dan sepertinya itu benar.\n\n\"Tapi kenapa kamu ingin bertemu denganku? Apakah ada alasan bagi kita untuk bertemu? Aku tidak bertemu dengan orang yang tidak bersalah.\"\n\n\"Begitukah? Aku tidak menyadarinya.\"\n\nAku menarik salah satu sudut mulutku.\n\nSungguh lucu mendengar kata-kata seperti itu dari seseorang yang pernah melakukannyamelakukan kejahatan terbesar.\n\nSaat itu ada ketukan. Kami menghentikan pembicaraan kami.\n\nStaf mulai menyiapkan makanan di meja bundar.\n\nSetelah meletakkan beberapa botol Maotai di atas meja, stafnya pergi.\n\n\"Kalau begitu, ayo kita minum dulu.\"\n\nZhou Yongkang membuka sebotol Maotai dan menuangkannya ke gelasnya.\n\nMengikuti arahannya, aku mengambil botol dan menuangkannya ke gelasku.\n\nKami saling menatap saat kami mendekatkan kacamata ke bibir.\n\n\"Memang benar. Bukankah Maotai adalah raja minuman keras? Korea tidak memiliki yang seperti ini kan?\"\n\n\"Yah, sebenarnya aku minum alkohol jenis apa pun. Tapi anehnya minuman keras Cina tidak sesuai dengan seleraku.\"\n\n\"Haha, kamu belum tahu cara menghargai minuman keras yang enak.\"\n\nSetelah gagal dalam upaya halusnya untuk meremehkanku, Zhou Yongkang memutar bibirnya.\n\nDia mengambil sumpit panjangnya dan dengan rakus memasukkan makanan pembuka ke dalam mulutnya.\n\nPartikel makanan beterbangan setiap kali dia mengunyah mulutnya yang empuk.\n\nTampilan yang menjijikkan. Itu benar-benar membunuh nafsu makanku.\n\n“Kenapa kamu tidak makan? Makanan pembuka di sini enak.”\n\nMeskipun Zhou Yongkang menawarkan, saya hanya minum lagi tanpa menyentuh makanannya.\n\n\"Tidak apa-apa. Makanlah sambil mendengarkan. Aku punya beberapa alasan ingin bertemu denganmu hari ini.\"\n\n“Beberapa alasan? Ho oh aku penasaran apa itu.”\n\nZhou Yongkang terus berbicara sambil mendecakkan bibirnya.\n\nMakanan terus terbang dari mulutnya saat dia berbicara. Benar-benar pria yang kotor.\n\nHampir tidak bisa menahan diri untuk tidak meringis, aku melanjutkan,\n\n\"Pertama, saya tidak menoleransi siapa pun yang ikut campur dalam perusahaan milik saya.\"\n\n\"Aku? Siapa kamu… Ah Tencent? Bagaimana itu perusahaanmu? Jelas-jelas itu adalah perusahaan Tiongkok. Mengapa kamu, orang Korea, mengaku sebagai pemiliknya?\"\n\n“Jangan main-main kata-kata. Jangan mencoba berkelahi ketika kamu sudah tahu segalanya.”\n\n\"Ketua Kim, apakah saya terlihat seperti sedang bermain-main? Saya Menteri Keamanan Publik. Jika saya mau, saya bisa membuat Anda tidak mungkin berbisnis di Tiongkok.\"\n\nZhou Yongkang melontarkan ancamannya.\n\nYa, dia berada dalam posisi untuk melakukannya.\n\nIni bukan Amerika atau Eropa tapi Tiongkok.\n\nMeskipun mereka memiliki kebijakan pembukaan pasar, negara ini pada dasarnya masih merupakan negara komunis.\n\n\"Oh benarkah? Silakan coba.\"\n\nNamun ancaman harus dilakukan setelah menilai lawan. Lanjutku sambil meletakkan gelasku,\n\n“Apakah Anda benar-benar tidak tahu apa yang akan terjadi jika Dream High Investment dirugikan oleh pemerintah Tiongkok? Semua modal asing di Tiongkok akan segera ditarik.”\n\n\"Anda cukup percaya diri. Ketua Kim, bisakah Anda menjamin hal itu?\"\n\nAku diam-diam menuangkan lebih banyak Maotai ke dalam gelasku.\n\n\"Sebagai Menteri Keamanan Publik, Anda harus tahu pengaruh seperti apa yang dimiliki Dream High. Mengapa lagi para anggota Komite Tetap bertemu James setiap malam dan memintanya untuk berinvestasi pada basis dukungan mereka?\"\n\n\"...\"\n\nSaya sengaja meminumnya perlahan. Setelah menyelesaikan gelas saya meletakkannya dengan suara yang terdengar.\n\n\"Silakan dan coba. Mungkin menyenangkan menyaksikan perekonomian Tiongkok runtuh hanya karena Anda sendiri.\"\n\n\"Aku bisa menangkapmu.\"\n\n\"Siapa yang takut dengan ancaman kosong? Lagipula kamu pasti sudah memeriksa semuanya sebelum bertemu denganku. Kamu tidak akan menemukan apa pun untuk menangkapku.\"\n\nZhou Yongkang membanting sumpitnya dan menenggak minumannya.\n\n\"Apa ini? Apakah kamu meminta untuk bertemu hanya untuk berkelahi?\"\n\n\"Bagaimana kamu bisa mencoba ikut campur ketika kamu bahkan tidak tahu apakah aku serius atau ingin berkelahi? Aku akan memperingatkanmu sekali lagi. Jangan mengingini Tencent atau perusahaan mana pun yang aku investasikan. Jangan main-main juga. Ini juga akan lebih baik bagi perekonomian Tiongkok.\"\n\n\"Ini bukan sesuatu yang bisa saya selesaikan pada level saya. Saya tidak bisa mengatakan saya akan mengatasinya – ini bukan terserah saya.\"\n\nTentu saja tidak. Saya tahu dia harus melakukan apa pun yang diperintahkan Jiang Zemin.\n\nTapi aku tidak suka sikapnya yang sombong jadi aku menekannya dengan keras,\n\n\"Saya tahu. Saya tahu mantan Ketua Jiang Zemin yang memerintahkannya. Saya juga tahu Anda adalah bendaharanya. Tapi itu adalah masalah yang harus Anda tangani.\"\n\n\"Kamu tahu itu dan masih bersikap seperti ini? Apakah kamu gila? Apakah kamu pikir Ketua Jiang akan meninggalkanmu sendirian jika dia mengetahui hal ini?\"\n\nAku membuka tasku dan melemparkan binder ke atas meja di depan suaranya yang meninggi.\n\nGelas itu terjatuh ke lantai karena pengikatnya yang tebal, tetapi tak satu pun dari kami yang mempedulikannya.\n\n\"Pelankan suaramu. Telingaku sakit. Lihat dokumennya dulu. Kita akan bicara lagi setelah kamu membaca semuanya.\"\n\n\"Apa ini?\"\n\n\"Lihat saja. Maka kamu akan menyadari bahwa aku memberimu kesempatan.\"\n\nSaya tidak berkata apa-apa lagi dan menuangkan minuman lagi. Zhou Yongkang memelototiku beberapa saat sebelum mengambil bindernya.\n\nDengan masing-masinghalaman dia membalikkan ekspresinya berubah.\n\nMelihat wajahnya yang berminyak berubah setiap detik membuatku ingin tertawa.\n\nSetelah beberapa kali minum, Zhou Yongkang melemparkan binder itu ke lantai dan berteriak,\n\n\"Apa yang sedang kamu coba lakukan! Kamu ingin melakukannya? Ingin aku benar-benar menjatuhkanmu?!\"\n\nZhou Yongkang meninggikan suaranya seperti babi hutan yang marah.\n\n\"Jangan terlalu bersemangat. Apakah itu benar-benar caramu menafsirkan tindakanku? Aku datang kepadamu dengan membawa dokumen-dokumen itu bukan kepada Jiang Zemin. Jika aku ingin menghancurkanmu, apakah aku akan bertemu denganmu?\"\n\n\"...\"\n\n\"Apa yang ada di atas lehermu dimaksudkan untuk digunakan bukan hanya sebagai hiasan.\"\n\nDokumen yang saya berikan kepadanya menunjukkan rekening dan jumlah yang diam-diam dikantongi Zhou Yongkang di belakang punggung Jiang Zemin.\n\nPantas saja Zhou Yongkang kesal.\n\nJika barang-barang itu jatuh ke tangan Jiang Zemin, dia akan mati.\n\nDokumen tersebut juga memuat semua transaksi kotor yang dilakukan putra sulungnya dengan Black Society.\n\nZhou Yongkang mengisi gelasnya dan menenggak dua minuman berturut-turut.\n\nMinuman itu sepertinya telah menenangkannya dan suaranya menjadi stabil kembali,\n\n\"Apa yang kamu inginkan? Mengapa kamu melakukan ini padaku? Bukan keinginanku untuk mengingini Tencent, itu adalah perintahnya. Aku tidak tertarik pada perusahaan seperti itu.\"\n\nSekarang dia menjadi lebih penurut. Mengangkat satu alisnya karena nada hormatnya yang tiba-tiba,\n\n\"Saya tahu. Afrika Selatan baru-baru ini menghubungi saya dan mengatakan bahwa Tencent menolak investasi tersebut, bukan?\"\n\nSaya menerima kontak tersebut saat menangani situasi Cheon Ji-young.\n\nPara pendiri Tencent bersatu untuk menolak investasi Naspers.\n\nJiang Zemin tidak bodoh sehingga dia tidak akan menghubungi mereka secara langsung tentu saja Naspers akan memberi tahu bendaharanya Zhou Yongkang tentang hal ini.\n\n\"Huh… Ya. Naspers menghubungiku. Aku belum melaporkannya padanya. Aku berencana melaporkannya saat aku bertemu dengannya besok.\"\n\n\"Mari kita tunda laporan itu. Saya tahu peluang investasi yang lebih baik. Peluang untuk mengambil alih perusahaan yang lebih besar.\"\n\n\"…Apa maksudmu.\"\n\nTidak ada gunanya meninggalkan perasaan bermusuhan terhadap Tencent.\n\nUntuk mencapai hal itu saya perlu membuat mereka mengalihkan perhatian mereka ke perusahaan lain.\n\n\"Ambil Wanda Group. Ini milikmu untuk diambil.\"\n\n\"Apa? Tidak, apakah kamu gila? Tahukah kamu siapa ketua Wanda Group?\"\n\nSaya mengeluarkan binder lain dari tas kerja saya dan menyerahkannya kepada Zhou Yongkang.\n\n\"Apa ini sekarang?\"\n\n“Lihat saja. Ini cukup menarik.”\n\nZhou Yongkang membuka pengikatnya dengan ekspresi gelisah.\n\nSaat dia membalik halaman, wajahnya menjadi dingin tetapi tidak seperti sebelumnya, dia tidak menjadi pucat.\n\nTentu saja tidak. Itu adalah bukti Ketua Wanda Group Wang Jianlin memindahkan aset ke luar negeri.\n\n“…Apakah semua ini benar?”\n\nArus keluar mata uang asing merupakan kejahatan serius di Tiongkok. Saya mengangguk.\n\n\"Hanya itu yang bisa kutemukan. Biro Keamanan Umum dan Departemen Keamanan Negara pasti punya lebih banyak informasi kotor tentang Grup Wanda.\"\n\n\"...\"\n\n\"Jangan bilang kalau tidak ada.\"\n\n\"Ada. Tapi kita tidak bisa menggunakannya. Saat kita melakukannya, politik pusat akan berubah menjadi medan perang.\"\n\nMereka semua sama, orang-orang ini.\n\nAku menghela nafas kecil. Apa dia mengira aku membuat lamaran ini tanpa menyadarinya?\n\n\"Aku tahu. Tapi bagaimana jika para Pangeran meninggalkan Wang Jianlin?\"\n\n\"…Itu tidak akan terjadi. Dia adalah tangan kanan Bo Xilai, salah satu pemimpin tertinggi para Pangeran. Bo Xilai tidak akan meninggalkannya. Dan bahkan jika hal seperti itu terjadi, para tetua Partai tidak akan tinggal diam.\"\n\nAku mengeluarkan binder terakhir dari tasku.\n\n\"Ini akan menjadi berita utama besok di media Amerika dan Inggris.\"\n\nSaya melemparkan yang terakhir itu ke Zhou Yongkang."}