{"index": 482, "title": "Bab 483: Bab 483: Kita Harus Melakukan Ini dengan Benar", "content": "Menggunakan orang barbar untuk menangkap orang barbar – itulah strateginya.\n\nIni adalah rencana yang telah saya buat.\n\nMembuat faksi Princeling dan Shanghai saling mengawasi.\n\nItu saja akan mengurangi tekanan pada Hu Jintao.\n\nBinder terakhir yang kuberikan berisi berita-berita di halaman depan besok yang akan dimuat di surat kabar Murdoch.\n\n[Uang Mencurigakan Grup Wanda]\n\n[Asal Mula Gelap Kekayaan Ketua Wang Jianlin]\n\n[Hubungan Bayangan Grup Wanda dengan Mafia Tiongkok]\n\nMereka berencana untuk memuat berita utama yang mengungkap berbagai tuduhan tentang Pimpinan Wang Jianlin dan aliran uang yang mencurigakan.\n\n\"...Ini akan dimuat di surat kabar Amerika dan Inggris besok?\"\n\nMata Zhou Yongkang yang seperti kancing melebar drastis.\n\nDia tidak bisa mengalihkan pandangannya dari dokumen yang mencantumkan berita utama besok.\n\n\"Yah? Bisakah kamu memindahkan Ketua Jiang Zemin sekarang?\"\n\n\"Meski begitu...\"\n\nAku mengerutkan kening karena keraguan Zhou Yongkang yang masih ada.\n\n“Kalau begitu, lihatlah halaman terakhir. Di sana kamu akan menemukan alasan mengapa kamu perlu mempertaruhkan nyawamu untuk hal ini.”\n\nMendengar kata-kataku, Zhou Yongkang membuka halaman terakhir.\n\nWajahnya berubah karena kaget dan marah.\n\n\"Jika Anda menolak proposal ini, berita utama tersebut akan dimuat di halaman depan besok.\"\n\nDokumen terakhir diisi dengan berita utama yang merinci tuduhan terhadap Zhou Yongkang.\n\n\"Apa yang kamu coba lakukan?\"\n\n\"Aku mencarimu dengan harapan bisa berdialog dan aku memberimu kesempatan. Jika kamu menolak, aku tidak punya pilihan. Aku tidak bisa menghadapimu dan Wang Jianlin sekaligus.\"\n\n“…Kenapa harus berbuat sejauh itu? Tentunya ini tidak perlu?”\n\nZhou Yongkang meletakkan pengikatnya dengan tangan gemetar, suaranya hampa.\n\n\"Aku menganggap siapa pun yang menginginkan milikku sebagai musuh. Tapi ada satu hal yang lebih kubenci – mereka yang mengancam keluargaku, teman-temanku, atau siapa pun yang dekat denganku, aku benar-benar naksir. Kali ini muncul seseorang yang menginginkan milikku dan mengancam keluargaku. Aku memutuskan untuk berurusan dengan mana saja yang lebih mudah untuk ditangani terlebih dahulu.\"\n\nSaya mengangkat botol itu dan mengulurkannya kepada Zhou Yongkang.\n\nZhou Yongkang mengulurkan gelasnya dengan ragu dan saya menuangkannya sambil berbicara.\n\n\"Jangan berpikir aku berbicara denganmu karena aku takut atau takut berkelahi denganmu. Aku hampir tidak bisa menahan diri untuk tidak mencabik-cabikmu saat ini. Aku bukan orang yang sabar. Jangan uji aku lebih jauh.\"\n\nMinuman keras meluap dari gelas. Meskipun aroma alkoholnya menetes ke lantai, aku tidak berhenti menuangnya.\n\n“Liu Han dari Han Long Group juga terlibat dalam masalah ini. Saya sudah tahu tentang hubungan Anda dengan Liu Han.”\n\n\"...\"\n\n“Saya lebih suka dialog tetapi dialog adalah untuk manusia. Binatang yang tidak mau mendengarkan hanya bisa dipukuli sampai mati. Apa yang akan Anda pilih?”\n\nSebotol Maotai segera dikosongkan.\n\nAku meletakkan botol kosong itu dan menatap Zhou Yongkang dengan tatapan dingin.\n\n\"Maukah kamu menggandeng tanganku? Atau menjadi musuhku dan melawanku?\"\n\nSetelah kelemahannya terungkap, Zhou Yongkang tidak punya pilihan selain menggandeng tangan saya.\n\n\"Jika kamu mau mengambil tanganku, minumlah gelas itu. Jika tidak, tuangkan.\"\n\nSaya membuka botol baru dan menuangkan segelas untuk diri saya sendiri.\n\nSaya memegang gelas saya dan menatap Zhou Yongkang dengan penuh perhatian.\n\n\"Memilih.\"\n\nAku mendekatkan gelasku ke bibirku dan menghabiskannya sekaligus.\n\nBahkan ketika aku meletakkan gelasku, dia masih ragu-ragu.\n\nDia sepertinya mempertimbangkan apakah akan menyerahkan tali pengikatnya kepadaku atau mencoba menekanku dengan otoritasnya.\n\nKata-kata selanjutnya tidak ada gunanya. Keputusan ada di tangannya.\n\nNah, jika dia tidak mengerti setelah penjelasan yang baik, saya harus mencoba metode lain.\n\nZhou Yongkang rupanya selesai mempertimbangkan dan menjatuhkan gelasnya dalam satu tegukan.\n\n\"Kali ini aku akan mengakuinya.\"\n\nAku hanya bisa tertawa melihat absurditas itu. Masih berusaha menjaga martabatnya sampai akhir.\n\nApapun itu, itu tidak penting saat ini. Saya bisa mendidiknya tentang hal itu nanti.\n\n\"Anda harus melakukan ini dengan benar. Liga Pemuda Komunis pimpinan Hu Jintao tidak akan mendukung para Pangeran tetapi mereka akan tetap netral. Mereka juga tidak akan mendukung faksi Shanghai tetapi itu sudah cukup untuk membiarkan Jiang Zemin bertindak.\"\n\n\"Tetapi Ketua Jiang pada dasarnya adalah pelindung Bo Xilai. Bagaimana cara meyakinkannya …\"\n\nSaya memotong keraguan Zhou Yongkang dengan jawaban tegas.\n\n\"Kami tidak meminta untuk melenyapkan Bo Xilai. Grup Wanda dan Wang Jianlin adalah targetnya. Jika Bo Xilai tidak melepaskan tangan Wang, kita mungkin akan melihat cerita menarik tentang hubungan mereka. Bahkan Jiang Zemin pun tidak akan bisa melindunginya.\"\n\nSebenarnya hubungan Jiang Zemin dan Bo Xilai rumit.\n\nAyah Bo Xilai, Bo Yibo adalah salah satu dari Delapan Sesepuh Partai Komunis Tiongkok.\n\nBo Yibo telah mendukung Jiang Zemin dan sangat membantunya dalam mengamankan kekuasaan.\n\nItu sebabnya Jiang Zemin pada gilirannya membantu Bo Xilai membangun kekuatan politiknya.\n\n\"Bawakan ini pada Bo Xilai. Katakan padanya media Amerika dan Inggris akan memuat berita ini besok. Intelijen dari Departemen Keamanan Negara menunjukkan bahwa mereka juga sedang mempersiapkan berita tentang Bo Xilai. Kita perlu menunjukkan tindakan tegas sebelum hal ini meningkat.\"\n\nBo Xilai akan menjadi orang pertama yang mengecam Wang Jianlin jika dia mengira api akan mencapai dirinya.\n\n\"Saya mengerti. Saya akan segera mengatur pertemuan dengan Bo Xilai.\"\n\n\"Kalian bisa bertemu selarut ini?\"\n\n“Untuk sesuatu yang seserius ini dia akan bangun meskipun dia sedang tidur.”\n\nYa, itu benar. Saya mengangguk.\n\nKita tidak bisa membunuh Wang Jianlin, kan?\n\n\"Tidak ada yang bisa melakukan itu. Menyita asetnya dan membiarkan dia menghabiskan seumur hidup di penjara adalah hal terbaik yang bisa kami lakukan.\"\n\nSaya mengingat sekilas sejarah yang saya tahu.\n\nBahkan Bo Xilai akhirnya menerima hukuman penjara seumur hidup karena korupsi, bukan hukuman mati. Saya rasa itulah batasnya.\n\n\"Baiklah kalau begitu. Tangani Wang Jianlin seperti itu tetapi serahkan Wakil Pimpinan Li Ruifeng kepadaku.\"\n\n\"Serahkan dia?\"\n\n\"Jangan khawatir apakah aku merebusnya atau apa pun. Selidiki saja dia dan serahkan dia.\"\n\nZhou Yongkang ragu-ragu.\n\n\"Atau apakah kamu lebih memilih untuk menyerahkan Ketua Liu Han?\"\n\n\"Li Ruifeng bukan bagian dari Pangeran jadi seharusnya tidak menjadi masalah. Wang Jianlin akan meninggalkannya untuk menyelamatkan dirinya sendiri.\"\n\nZhou Yongkang dengan cepat angkat bicara saat menyebutkan penyerahan Liu Han yang terhubung dengannya.\n\nAku menyeringai melihat reaksinya.\n\n\"Baiklah kalau begitu. Jaga Liu Han juga. Katakan padanya untuk tetap pada bisnis dan berhenti mencampuri urusan orang lain. Tahukah kamu? Pria itu, Liu Han, terlibat dalam pemerasan, penculikan dan bahkan pembunuhan.\"\n\n“…Aku tidak tahu apa-apa tentang itu.”\n\nOmong kosong. Jika dia tahu dia terlibat jika dia tidak tahu dia tidak kompeten.\n\nDan Zhou Yongkang jelas bukan orang yang tidak kompeten.\n\nBahkan dengan perlindungan Jiang Zemin dia tidak dapat naik ke posisi ini tanpa kemampuan.\n\n\"Jika dia menarik perhatianku sekali lagi, aku tidak akan membiarkannya begitu saja.\"\n\n“…Aku akan menyampaikan pesannya.”\n\n“Bagaimana kalau kita minum terakhir kali sebelum berpisah? Sepertinya kamu akan cukup sibuk mulai sekarang.”\n\nKami saling mengisi gelas dan meminum minuman terakhir kami.\n\n\"Kalau begitu aku pamit dulu.\"\n\n\"Ah dan satu hal lagi.\"\n\nSaya mengeluarkan memo dan kartu nama dari saku dalam.\n\n\"Ini…?\"\n\n\"Tidak adil jika hanya menargetkan Wanda Group. Beritahu Naspers untuk berinvestasi di perusahaan-perusahaan ini. Mereka akan melihat keuntungan sepuluh kali lipat atau lebih dalam satu hingga dua tahun. Ini adalah perusahaan-perusahaan Tiongkok yang sedang mempersiapkan IPO di NASDAQ dan Bursa Efek Hong Kong.\"\n\n\"Terima kasih. Ini akan membuat meyakinkan Ketua Jiang lebih mudah.\"\n\nZhou Yongkang menerima dan membuka memo itu.\n\nIsinya daftar perusahaan Tiongkok yang berencana untuk segera go public.\n\n“Aku akan pergi kalau begitu. Aku akan menghubungimu jika ada perkembangan.”\n\n\"Nomor di kartu itu terhubung langsung. Gunakan itu untuk menghubungi saya.\"\n\nZhou Yongkang pergi lebih dulu.\n\nAku memperhatikan pintu yang dia lewati dengan senyuman dingin.\n\n* * *\n\nSetelah meninggalkan bar, Zhou Yongkang segera menghubungi Bo Xilai.\n\n– Menteri Keamanan Publik, apa yang membuat Anda menelepon pada jam seperti ini?\n\n“Bo Xilai. Temui aku sekarang.”\n\n- Sekarang? Waktu…\n\nSaat itu hampir tengah malam tetapi Zhou Yongkang tetap melanjutkan perjalanannya.\n\n\"Ini mendesak. Aku akan datang ke rumahmu. Kamu berada di Beijing, kan?\"\n\n– Ya, saya di Beijing.\n\n\"Aku akan sampai di sana dalam 30 menit.\"\n\n- Dipahami. Saya akan bersiap.\n\nSetelah menutup telepon, Zhou Yongkang berbicara kepada sekretarisnya yang sedang mengemudi.\n\n\"Siapkan semua materi di Wanda Group. Siapkan di meja saya untuk ditinjau besok.\"\n\n\"Hanya Grup Wanda?\"\n\n\"Ya. Ketua Grup Wanda Wang Jianlin dan Li Ruifeng juga. Dapatkan semuanya dari Kementerian Keamanan Publik dan Departemen Keamanan Negara.\"\n\nKementerian Keamanan Publik dan Departemen Keamanan Negara berbagi gedung yang sama.\n\nRasanya seperti memiliki polisi dan Badan Intelijen Nasional dalam satu gedung di Korea.\n\nSekretaris yang mengetahui hubungan rumit itu angkat bicara.\n\n“Saya tidak bisa menangani masalah Departemen Keamanan Negara.”\n\n“Kalau begitu aku akan menelepon mereka sekarang. Aku akan menyuruh mereka menyerahkan semua materi kepadamu.”\n\nZhou Yongkang membuka teleponnya dan menelepon Menteri Keamanan Negara.\n\n– Zhou Yongkang. Ada apa pada jam segini.\n\n\"Xu Yongyue. Aku ingin meminta sesuatu.\"\n\n– Bantuan? Dari kamu sampai aku?\n\n\"...\"\n\nBerbeda dengan Zhou Yongkang dari faksi Shanghai, Xu Yongyue dekat dengan Hu Jintao.\n\nSecara sederhana mereka berada pada posisi berlawanan.\n\nZhou Yongkang menghela nafas dan berkata.\n\n“Serahkan file Departemen Keamanan Negara tentang Wanda Group dan Ketua Wang Jianlin.”- Apa? Itu… Jangan bilang padaku?\n\n\"Jangan bertanya, bantu saja aku. Kalau begitu, aku akan berhutang padamu lain kali. Bisakah kamu melakukannya?\"\n\n– …Baiklah untuk saat ini.\n\nZhou Yongkang mengakhiri panggilan. Menatap teleponnya, dia mengertakkan gigi.\n\n\"Sialan. Tak kusangka aku harus memohon pada bajingan ini! Sialan! Sialan!\"\n\nKarena tidak mampu menahan amarahnya, dia menggedor kursi penumpang berulang kali.\n\n* * *\n\nTak lama kemudian.\n\nPintu terbuka dan Hao Xun masuk.\n\n“Apakah pembicaraannya berjalan dengan baik?”\n\nSaya mengangguk.\n\n\"Tempat ini bagus. Keamanannya juga menyeluruh. Itu adalah pengalaman yang bagus setelah sekian lama.\"\n\n“Saya minta maaf. Itulah peraturan di sini.”\n\n\"Haha, tidak perlu meminta maaf. Fakta bahwa Anda menciptakan tempat seperti itu dan membuat petinggi Partai Komunis menerimanya menunjukkan kemampuan Anda, Wakil Ketua.\"\n\nHao Xun pasti memiliki keahlian. Tampaknya sia-sia bagi seseorang sekaliber dia untuk beroperasi hanya dalam bayang-bayang.\n\n\"Pertama suruh mereka membawakan makanan baru. Zhou Yongkang orang itu menunjukkan perilaku yang buruk.\"\n\nHao Xun menundukkan kepalanya dan menekan bel terdekat untuk memanggil staf.\n\n\"Bawakan minuman dan makanan segar.\"\n\n“Ah dan ayo kita beralih ke wiski. Maotai benar-benar tidak cocok dengan seleraku.”\n\n\"Dimengerti. Saya akan minta mereka mengeluarkan stok baru.\"\n\nSambil menunggu petugas membawakan minuman baru kami ngobrol.\n\n“Apakah semuanya sudah beres di Guangzhou?”\n\n\"Ya. Kami telah mengambil alih seluruh operasi 14K dan menangani semua orang yang terlibat langsung dalam insiden ini. Menghancurkan mereka dengan baik dan melemparkannya ke peternakan babi agar babi-babi tersebut akan makan dengan baik.\"\n\nMembuat pernyataan menakutkan begitu saja.\n\nItulah Tiongkok untuk Anda. Saya tersenyum dan bertanya.\n\n“Tidak akan ada masalah?”\n\n\"Tidak. Kami sudah membersihkannya secara menyeluruh.\"\n\n“Pekerjaan Wakil Ketua selalu bersih tanpa cela.”\n\nSegera minumannya tiba dan Hao Xun menuangkan segelas untukku.\n\n\"Tidak perlu menuangkannya untukku.\"\n\n“Tetap saja… Kalau begitu, gelas pertama saja.”\n\nSetelah meminum gelas yang dituangkan Hao Xun, aku mengulurkan gelasku.\n\n\"Saya dengar ini bukan etika yang pantas di Tiongkok? Tapi di Korea, ketika Anda menerima minuman, akan sopan jika Anda menuangkannya sebagai balasannya. Silakan minum.\"\n\nSaya tahu memberikan kacamata kepada orang lain tidak dianggap pantas di Tiongkok.\n\nHao Xun menerimanya tanpa khawatir. Saat saya menuangkan gelasnya dia bertanya.\n\n\"Wakil Ketua, bagaimana kamu bisa bergabung dengan Black Society? Kamu sepertinya tidak selalu menjadi gangster.\"\n\nHao Xun meminum apa yang saya tuangkan dan mengembalikan gelasnya.\n\n“Ceritanya mungkin agak panjang.”\n\n“Kita punya banyak waktu hari ini. Ayo minum dan dengarkan ceritamu.”\n\nSesi minum berlangsung tanpa henti.\n\nAku memiringkan gelasku sambil mendengarkan cerita Hao Xun."}