{"index": 483, "title": "Bab 484: Bab 484: Seharusnya Tahu Lebih Baik Daripada Melakukan Sesuatu yang Tidak Berguna", "content": "Sayang, ada apa?\"\n\nGu Kailai bergerak di samping Bo Xilai sambil mengusap matanya.\n\nDia bertanya ketika Bo Xilai bangkit dari tempat tidur.\n\n\"Ah, Zhou Yongkang akan datang. Kembali tidur. Aku akan bertemu dengannya.\"\n\n\"Menteri Keamanan Publik? Pada jam ini? Kasar sekali.\"\n\n\"Sepertinya mendesak. Maaf sudah membangunkanmu. Istirahatlah yang lebih banyak.\"\n\n\"Tidak, aku harus bangun juga.\"\n\nBo Xilai dengan enggan mengangguk.\n\n\"Kalau begitu tolong siapkan minuman untuk kami.\"\n\nMelihat Gu Kailai keluar, dia melangkah ke ruang ganti.\n\nSaat dia mengganti piamanya menjadi pakaian santai, pikirannya melayang.\n\nZhou Yongkang terkadang bisa bersikap kasar, tetapi dia belum pernah muncul tanpa pemberitahuan selarut ini sebelumnya.\n\n\"Apa yang begitu mendesak? Suaranya terdengar putus asa…”\n\nMeskipun tidak nyaman bertemu tanpa mengetahui situasinya, dia tidak punya pilihan.\n\nMelangkah ke ruang tamu, dia menyadari rumah yang tadinya sepi kini menjadi hidup.\n\nSetelah staf menyiapkan minuman, Gu Kailai datang ke sisi Bo Xilai.\n\n\"Sayang, apakah kamu masih belum tahu tentang apa ini?\"\n\nBo Xilai mengangguk sedikit dengan ekspresi khawatir.\n\n\"Tidak. Bahkan dalam keadaan darurat, dia bukan tipe orang yang tiba-tiba menelepon dan muncul pada jam seperti ini. Ada yang tidak beres.\"\n\n“Kami akan mencari tahu kapan dia tiba. Mari kita tunggu.\"\n\nBo Xilai mengangguk dan menatap tatapan istrinya, Gu Kailai.\n\nBerbeda dengan kegelisahannya, dia tetap tenang sempurna.\n\nTak lama kemudian.\n\nZhou Yongkang tiba di kediaman Bo Xilai.\n\n\"Selamat datang, Menteri.\"\n\nGu Kailai menyapa Zhou Yongkang sebelum Bo Xilai sempat melakukannya.\n\n\"Ah, Kailai! Sudah lama tidak bertemu. Bagaimana kabarmu?\"\n\n“Terima kasih, Menteri.”\n\n\"Haha, omong kosong! Reputasi Anda melampaui Dalian sampai ke Beijing.\"\n\n“Selamat datang, Menteri Zhou Yongkang.”\n\nBo Xilai memotong pembicaraan mereka.\n\n“Sudah lama sekali. Pasti sudah lebih dari setengah tahun sejak kita bertemu muka dengan muka.”\n\n“Ya, pertemuan terakhir kita adalah makan malam dengan Presiden Jiang Zemin.”\n\n“Jangan berdiri di sini. Silakan masuk ke dalam.\"\n\n“Ya, ayo kita lakukan itu.”\n\nBo Xilai dan Gu Kailai membawa Zhou Yongkang ke ruang resepsi.\n\nMereka bertiga duduk di meja yang sudah penuh dengan minuman.\n\nBeberapa minuman dibagikan dalam suasana yang tampak ramah.\n\n“Jadi, apa yang membawa Anda kemari pada jam segini, Menteri?”\n\nGu Kailai adalah orang yang merusak fasad damai.\n\nDia menatap mata Zhou Yongkang dan bertanya dengan berani.\n\n“Anda tahu, tidak sopan berkunjung pada jam seperti ini, Menteri. Namun kamu tetap datang. Pasti ada alasannya.\"\n\n\"Haha, Kailai, masih terus terang seperti biasanya. Ya, langsung saja ke intinya.\"\n\nMemaksakan senyum murah hati, Zhou Yongkang mengeluarkan sebuah pengikat.\n\nDia menyerahkannya pada Bo Xilai sambil mengangguk.\n\n\"Baca ini. Kita akan bicara setelahnya.\"\n\nBo Xilai membuka pengikatnya.\n\nGu Kailai membungkuk untuk membaca bersama Bo Xilai.\n\nZhou Yongkang memperhatikan mereka sambil minum sendirian.\n\n“Menteri, apa ini?”\n\n\"Ini adalah artikel khusus yang akan dimuat di surat kabar Amerika dan Inggris besok.\"\n\n“…Mengapa mereka ikut campur dalam urusan negara lain?”\n\nBo Xilai mengerutkan kening sambil meletakkan kertas-kertas itu.\n\nGu Kailai segera mengambilnya dan mulai membacanya dengan cermat.\n\nMemijat pelipisnya seolah sedang sakit kepala, Bo Xilai bertanya kepada Zhou Yongkang:\n\n\"Mengapa membawakan ini padaku?\"\n\n\"Kamu tidak terlibat dalam hal ini?\"\n\n“Apa? Hubungan apa yang saya miliki dengan Wanda Group?\"\n\n“Jangan menyimpan rahasia di antara kita.”\n\nBo Xilai terdiam, hanya menggerakkan bibirnya. Zhou Yongkang bertanya dengan tajam:\n\n“Apakah pengaruh atau uang Anda terkait dengan arus keluar ilegal Grup Wanda?”\n\n\"Apa yang kamu katakan? Mengapa saya melakukan hal seperti itu?\"\n\n\"Jawab aku, Bo Xilai. Aku di sini bukan untuk menangkapmu. Aku di sini untuk menyelamatkanmu.\"\n\nSaat itu, Gu Kailai mendongak dari koran.\n\n\"Selamatkan Bo Xilai? Apa maksudmu dengan itu?\"\n\n“Saya dengar ada artikel khusus lain yang sedang disiapkan tentang Bo Xilai. Dan kamu, Kailai, adalah pusatnya.\"\n\n\"Aku? Apa yang bisa aku…”\n\n\"Cukup alasan. Jika ini terus berlanjut, saya harus menjauh dari masalah ini.\"\n\n\"...\"\n\nSambil menghela nafas dalam-dalam, Gu Kailai meletakkan kertas-kertas itu dan berkata:\n\n\"Ya, Wang Jianlin dan Bo Xilai dekat. Tapi kami tidak ada hubungannya dengan penyelundupan mata uang. Mengapa kita mengambil risiko mengambil tugas seperti itu? Jika ada yang perlu dilakukan, saya akan menanganinya sendiri.\"\n\nKata-kata dingin akhirnya keluar dari Gu Kailai yang selama ini berpura-pura tidak bersalah.\n\nSetelah pertanyaan terus-menerus akhirnya membuahkan jawaban yang jujur, Zhou Yongkang menghela nafas.\n\n\"Saya mengerti Anda mengatur keuangan Bo Xilai, Kailai. Itu sudah cukup. Saya akan mencoba memblokir artikel tentang Bo Xilai melalui negosiasi.”\n\n“…Bisakah itu diblokir?”\n\nBo Xilai bertanya dengan cemas. Zhou Yongkang menenggak minumannya dalam satu tegukan.\n\n“Sulit atau tidak, kita harus memblokirnya. Tapi Anda harus mengorbankan satu hal. Menyerahlah Wang Jianlin.\"\n\nBo Xilai menjawab setelah jeda:\n\n“…Itu tidak mungkin.”\n\n\"Kalau begitu kamu akan jatuh ke neraka dengan Wanda Group? Begitu media asing memunculkan kecurigaan ini, kami tidak punya pilihan selain menyelidikinya.”\n\n“Apakah ini wasiat Presiden Jiang Zemin?”\n\nZhou Yongkang perlahan menggelengkan kepalanya.\n\n“Saya bahkan belum melaporkan hal ini. Tapi Presiden juga tidak bisa melindungi Anda. Ini terlalu besar. Jadi kamu… tidak, para Pangeran harus meninggalkan Wang Jianlin agar kamu dapat bertahan hidup.\"\n\nSaat Zhou Yongkang berbicara dengan tegas, mata Bo Xilai membelalak.\n\n\"Siapa dibalik semua ini? Siapa di Tiongkok yang berani melakukan aksi seperti ini terhadap kita!\"\n\n\"Jika kamu bersedia meninggalkan Wang Jianlin, aku akan memberitahumu. Kalau tidak, aku tidak bisa membantumu lagi. Saya hanya dapat memberi tahu Anda satu hal: Wanda Group membuat kesalahan besar dengan orang ini. Dia bertekad untuk menjatuhkan Wang Jianlin.\"\n\nZhou Yongkang menyeringai sambil mengisi ulang gelasnya.\n\n\"Kesalahan apa yang menyebabkan hal ini terjadi?\"\n\n“Saya dengar, mereka mencoba menculik keluarganya. Saya tidak tahu detailnya. Hanya itu yang saya tahu.\"\n\n“Kenapa tidak ditangkap saja?”\n\n\"Haha!\"\n\nZhou Yongkang tiba-tiba tertawa.\n\n\"Temanku, jika aku bisa melakukan itu, apakah aku akan duduk di sini sekarang? Anda pikir saya ingin menyelidiki seorang Princeling? Tahukah Anda dampak politik apa yang akan ditimbulkannya?\"\n\n“…Orang seperti apa yang bisa membuatmu berbicara seperti ini?”\n\nGu Kailai, yang diam-diam mendengarkan percakapan Zhou Yongkang dan Bo Xilai, angkat bicara:\n\n\"Jadi jika kita menyerahkan Ketua Wang Jianlin, kita tidak akan dirugikan? Apakah itu benar?\"\n\nBo Xilai menoleh. Suaranya terdengar kaget saat dia berseru:\n\n\"Sayang!\"\n\n\"Tunggu sebentar.\"\n\n\"Ya, aku berjanji itu. Tidak ada satu baris pun tentang Bo Xilai yang akan dipublikasikan.\"\n\n\"...\"\n\nKetika Zhou Yongkang berbicara dengan tegas, Bo Xilai menutup mulutnya.\n\nSebaliknya, Gu Kailai terus bertanya:\n\n“Saya mengerti. Tahukah Anda tentang artikel khusus yang mereka rencanakan untuk dimuat tentang kita?\"\n\n“Saya tidak tahu detailnya. Namun saya tahu bahwa jika hal ini terjadi, bahkan Presiden Jiang Zemin – tidak, bahkan ayah mertua Anda pun tidak dapat menghentikannya. Apakah kamu melakukan kejahatan besar?\"\n\nBo Xilai tanpa sadar menatap Gu Kailai.\n\nZhou Yongkang menyadari bahwa masalahnya ada pada Gu Kailai, bukan pada Bo Xilai, tetapi pura-pura tidak menyadarinya dan melanjutkan:\n\n“Itu tidak penting. Kita bisa menilai apakah itu kejahatan atau tidak.\"\n\nSuasana canggung agak mereda setelah minum lagi.\n\n\"Para Pangeran tidak akan turun tangan jika ada penyelidikan terhadap Wang Jianlin?\"\n\n\"...\"\n\n\"Ya. Kami tidak akan mengambil tindakan apa pun.\"\n\nGu Kailai menjawab, bukannya Bo Xilai, yang tutup mulut.\n\nTapi Zhou Yongkang membutuhkan konfirmasi Bo Xilai.\n\n“Bo Xilai.”\n\nKetika Bo Xilai tetap keras kepala dalam diam, Gu Kailai menusuk sisi tubuhnya.\n\n\"…Dimengerti. Saya akan mengumpulkan pendapat pada pertemuan Princeling berikutnya untuk memastikan tidak ada tindakan yang diambil terkait dia. Saya tidak bisa berbicara tentang apa yang mungkin dilakukan orang lain.\"\n\n“Tidak apa-apa. Selama kamu tidak bergerak, aku tidak peduli apa yang dilakukan orang lain.\"\n\nSebelum percakapan mereka berakhir, Gu Kailai menyela:\n\n\"Siapa itu?\"\n\n“Apakah Anda tahu Investasi Impian Tinggi?”\n\n“Tentu saja. Perusahaan investasi Amerika?\"\n\n“Pemilik sebenarnya adalah orang Korea. James hanyalah seorang CEO boneka. Tidak, itu tidak benar – dia yang menangani semuanya, jadi dia bukan sekadar boneka.\"\n\nBo Xilai sepertinya sudah mengetahuinya saat dia mengangguk dan berkata:\n\n\"Apakah itu orangnya? Kim Mu-hyeok atau apalah? Saya dengar dia sangat dekat dengan Perdana Menteri Wen Jiabao.\"\n\n\"Jadi, kamu sudah tahu. Kim Mu-hyeok, dialah yang melakukan tindakan ini.\"\n\n“…Kamu menyuruh kami menyerahkan Wang Jianlin karena orang itu pindah?”\n\n\"Kamu cukup padat. Menurut Anda, dari mana artikel-artikel tersebut berasal? CEO Kim Mu-hyeok, itu siapa.\"\n\nWajah Bo Xilai mengeras.\n\n\"Artikel tentang aku juga… Apakah itu berasal dari dia?\"\n\nZhou Yongkang mengangguk.\n\nBeraninya.Beraninya dia!\n\nBo Xilai membanting meja dengan amarah yang membara.\n\nBahkan ketika gelas-gelas jatuh dan botol-botol terguling, dia tidak berhenti.\n\nTapi tidak dengan Gu Kailai. Dia mempertahankan ketenangannya, matanya tertunduk seolah tenggelam dalam pikirannya.\n\nZhou Yongkang tahu ini adalah yang paling berbahaya.\n\nSetelah mengatur pikirannya, Gu Kailai berbicara:\n\n\"Anda juga tidak bisa menanganinya, Menteri? Bagaimana jika kita menyelidiki Dream High?\"\n\nZhou Yongkang mengerutkan kening dan menggelengkan kepalanya.\n\n“Bahkan sekarang, anggota Komite Tetap mencoba mengatur pertemuan dengan James Han dari Dream High. Sekarang bayangkan jika penyelidikan terhadap Dream High dimulai. Mereka akan segera menarik semua bisnis dari Tiongkok. Maka semua modal asing akan meninggalkan Tiongkok. Itulah posisi Dream High saat ini.\"\n\n\"Hanya karena alasan itu?\"\n\nZhou Yongkang mendengus dan menatap mata Gu Kailai.\n\n\"Hanya itu? Tiongkok membuka pasarnya untuk menarik investasipernyataan dari Amerika dan Eropa untuk pertumbuhan ekonomi. Dan kamu ingin membuang semuanya?\"\n\nGu Kailai menggigit bibirnya dengan keras.\n\n\"Kamu pintar, kamu akan mengerti. Di Tiongkok saat ini, uang adalah kekuatan. Itu sebabnya anggota Komite Tetap bertemu dengan James Han, yang hanya mengepalai salah satu perusahaan investasi Amerika.\"\n\n\"Jadi sebaiknya kita biarkan saja ini berbaring? Apakah kamu lupa anak siapa Bo Xilai?\"\n\n“Saya tahu. Anaknya Bo Yibo, kan? Jadi apa? Menurutmu Bo Yibo bisa menghentikan ini?\"\n\nGu Kailai, yang menekan dengan keras, terdiam.\n\n“Inilah yang terjadi ketika Anda melakukan hal-hal yang tidak berguna. Atau setidaknya pilih target Anda dengan lebih baik. Kalau saja Wang Jianlin tidak mencoba menculik keluarga orang itu, keadaan tidak akan menjadi sebesar ini.\"\n\n“Tidak… Siapa di keluarganya?”\n\n\"Cheon Ji Young. Dia datang ke Tiongkok untuk syuting dan hampir diculik oleh Triad. Dan Wakil Ketua Grup Wanda Liu Lifeng memerintahkannya.\"\n\n“Dia mencoba menghancurkan Grup Wanda hanya karena alasan itu? Apakah dia gila?\"\n\nBosan dengan percakapan yang berulang-ulang, Zhou Yongkang menghela nafas.\n\nMereka hanya tidak mengerti. Inilah sebabnya mengapa berurusan dengan mereka yang dilindungi oleh pengaruh orang tua sangatlah melelahkan.\n\n\"Apa yang bisa kita lakukan? Kami tidak punya pilihan selain mundur sekarang. Jadi jangan sampai ada ide yang aneh-aneh. Ini adalah peringatan.\"\n\nBaik Bo Xilai maupun Gu Kailai tidak menanggapi.\n\nTapi Zhou Yongkang tidak mendesak lebih jauh.\n\n\"Aku akan pergi sekarang. Segalanya akan menjadi sibuk. Sampai jumpa lain kali.\"\n\nKeheningan menyelimuti ruang tamu untuk beberapa saat.\n\nBahkan setelah Zhou Yongkang pergi, Bo Xilai dan Gu Kailai terus minum.\n\nRasa malu yang mendalam terlihat di wajah mereka saat mereka terus mengisi ulang gelas mereka.\n\n* * *\n\nSaya tidak bangun sampai hampir jam makan siang.\n\nKeluar dari kamarku setelah minum air untuk meredakan kepalaku yang berdenyut-denyut,\n\n“Bos, kamu sudah bangun?”\n\nSaya mengangguk pada Manajer Ma. Meski perutku sakit, aku mendambakan kopi.\n\n\"Manajer, tolong minta mereka mengirimkan kopi panas dan roti panggang.\"\n\nSetelah memesan sarapan, saya memeriksa waktu.\n\nDalam enam jam, seluruh surat kabar dan penyiaran milik Murdoch Group di Amerika dan Inggris akan secara bersamaan merilis tuduhan mereka terhadap Wanda Group.\n\nManajer Ma membawakan roti panggang dan kopi layanan kamar ke meja.\n\n\"Ada telepon saat aku tidur?\"\n\n\"Van trailer yang Anda pesan akan tiba di Pelabuhan Nansha hari ini.\"\n\n\"Waktu yang tepat.\"\n\nAku mengambil cangkir kopiku sambil menggigit roti panggang.\n\n\"Tidak ada jadwal lain hari ini kan? Tolong persiapkan Ji-young dan saya untuk mengunjungi Pelabuhan Nansha.\"\n\nSaya harap Cheon Ji-young tersenyum ketika dia melihat trailer van yang saya siapkan secara khusus."}