{"index": 484, "title": "Bab 485: Bab 485: Berhenti Di Sana", "content": "Berita tentang Grup Wanda tersebar di seluruh surat kabar dan siaran milik Perusahaan Berita Murdoch.\n\nRentetan berita secara bersamaan mengguncang opini publik.\n\nArtikel-artikel yang diterbitkan tidak hanya dari surat kabar ternama, tetapi bahkan dari tabloid yang tidak lebih baik daripada gosip.\n\n\"Apa yang terjadi di sini? Ada apa semua ini? Apakah kamu tidak tahu apa-apa tentang ini?\"\n\nTiongkok adalah negara yang sangat mementingkan penyelamatan muka.\n\nEkspresi Jiang Zemin menjadi kaku karena laporan memalukan yang tersebar di media asing.\n\nZhou Yongkang menundukkan kepalanya di hadapan Jiang Zemin.\n\n\"Saya baru mengetahuinya kemarin. Kami segera mendiskusikan tindakan penanggulangannya tetapi tidak ada cara untuk menghentikannya.\"\n\n\"Apa yang akan kita lakukan mengenai hal ini? Saat ini operasi di Shanghai lumpuh total. Apakah Anda akan bertanggung jawab? Apakah Anda lupa mengapa saya menempatkan Anda pada posisi itu?\"\n\n\"T-tidak, tidak sama sekali.\"\n\nMeskipun Zhou Yongkang terus membungkuk berulang kali, suara tajam Jiang Zemin tidak mudah tenang.\n\n\"Saya menempatkan Anda pada posisi itu meskipun ada tentangan dari semua orang. Saya memperkuat otoritas Anda meskipun ada kritik karena memberikan terlalu banyak kekuasaan kepada Menteri Keamanan Publik. Dan inilah hasilnya? Mengapa! Mengapa Anda membiarkan media asing menerbitkan artikel-artikel ini!\"\n\nJiang Zemin melemparkan koran yang dipegangnya.\n\nZhou Yongkang dengan hati-hati mengambil koran yang jatuh di kakinya dan berbicara dengan hati-hati.\n\n“…Kudengar mereka juga sedang mempersiapkan sesuatu yang berhubungan dengan Bo Xilai.”\n\n\"Apa? Bo Xilai? Bajingan ini, sungguh!\"\n\nTidak dapat menahan amarahnya, Jiang Zemin melemparkan cangkir tehnya.\n\nMeskipun cangkir tehnya pecah ke dinding setelah melewati telinganya, Zhou Yongkang tetap diam.\n\nDia tahu lebih baik untuk tidak menghindar atau bergerak yang hanya akan memancing kemarahan Jiang.\n\n\"Mereka juga mengejar Bo Xilai? Siapa dia! Bajingan mana yang berada di balik semua ini!\"\n\n\"Tuan Ketua harap tenang dulu …\"\n\n\"Dasar bajingan! Tenang? Tenang?! Kamu berani menyebut itu sebagai respons yang tepat! Ini bukan lagi tentang faksi! Ini adalah serangan! Ini adalah serangan Barat terhadap Partai Komunis kita! Apakah kamu masih tidak mengerti betapa seriusnya hal ini? Ini bukan hanya tentang Grup Wanda!\"\n\n\"...\"\n\nReaksi Jiang Zemin jauh lebih hebat dari yang diperkirakan Zhou Yongkang.\n\nJiang Zemin memperhatikan Zhou Yongkang kesulitan memikirkan apa yang harus dikatakan selanjutnya. Dia mendecakkan lidahnya dan bertanya:\n\n\"Ada apa lagi! Apa yang membuatmu tutup mulut?\"\n\n“…Saya pikir kita perlu menyelidiki Wang Jianlin.”\n\n\"Apa? Menurutmu para Pangeran akan duduk diam? Kamu pikir mereka akan menerimanya jika kamu menyelidiki Wang Jianlin sekarang? Bagaimana jika mereka bergandengan tangan dengan Hu Jintao? Bisakah kamu menangani akibatnya?\"\n\nJiang Zemin membalas dengan dingin.\n\n\"Kami tidak bisa menunjukkan kelemahan apa pun pada Hu Jintao saat ini. Agar faksi Shanghai kami bisa bertahan. Mengerti?\"\n\nFaksi Shanghai tidak memiliki legitimasi. Meskipun legitimasi adalah hal yang paling penting di Partai Komunis.\n\nKelompok Princeling, Liga Pemuda Komunis, dan faksi Shanghai memegang kekuasaan dalam tatanan politik pusat, namun Jiang Zemin selalu gelisah.\n\nSetelah memasuki politik arus utama melalui modal besar, tidak aneh jika pengaruh mereka sewaktu-waktu memudar.\n\n“Jika para tetua bergandengan tangan dengan Hu Jintao, semuanya akan berakhir. Kita hanya akan disingkirkan sebagai orang tua di ruang belakang!”\n\n“Tuan Ketua, saya sudah selesai berbicara dengan Bo Xilai.”\n\n“Apa? Kapan?”\n\n\"Aku pergi ke rumahnya tadi malam untuk mencapai kesepakatan. Keluarga Pangeran setuju untuk menutup mata.\"\n\nMendengar kata-kata Zhou Yongkang yang terukur, sikap Jiang Zemin sedikit melunak.\n\n“Hmm…”\n\n\"Wang Jianlin bukan inti dari para Pangeran kan? Dia menerima terlalu banyak hak istimewa hanya karena dekat dengan Bo Xilai.\"\n\nMenghela nafas kecil, Jiang Zemin duduk di kursinya.\n\nLalu dia mulai mengetuk sandaran tangan dengan jari telunjuknya. Mengetahui hal ini adalah kebiasaan Jiang Zemin ketika tenggelam dalam pikirannya, Zhou Yongkang memulai bujukannya.\n\n\"Akan lebih baik bagi Anda, Tuan Ketua, untuk memimpin dalam mengecam Wang Jianlin. Sekarang adalah waktu yang tepat sementara Hu Jintao tidak tahu tentang perjanjian kita dengan para Pangeran. Ini adalah kesempatan bagus untuk menunjukkan apa yang terjadi bahkan pada pejabat tinggi ketika mereka melanggar hukum.\"\n\n\"Dan apa yang bisa kudapatkan dari ini? Bahkan dengan para Pangeran yang menutup mata, bukankah ini tetap tidak nyaman bagi mereka?\"\n\n\"Bagaimana kalau mengambil Wanda Group untuk dirimu sendiri, Tuan Ketua?\"\n\nKilatan muncul di mata Jiang Zemin. Dia memberi isyarat agar Zhou Yongkang melanjutkan.\n\n“Saat ini kami sedang mengumpulkan semua materi dari Keamanan Publik dan Keamanan Negara. Kami telah menemukan buktinyapenghindaran pajak penyelundupan mata uang asing dan perjudian ilegal yang dilakukan Wang Jianlin dan Wanda Group. Selain itu kami menemukan indikasi mereka berkolusi dengan Triad untuk mengancam dan memeras orang-orang di berbagai proyek real estate dan bahkan pembunuhan.\"\n\nSuara Jiang Zemin meninggi.\n\n\"Apa! Memeras dan membunuh orang?”\n\n“Dia tidak membunuh mereka secara langsung tapi sepertinya Triad melakukan pekerjaan untuk pengembangan real estate. Apakah Wang Jianlin memesannya atau tidak, tidak masalah. Aku akan membuatnya terlihat seperti itu.\"\n\nZhou Yongkang berbicara dengan percaya diri.\n\nBegitu penyelidikan disetujui dari atas, mereka bahkan bisa mengarang kejahatan yang tidak ada.\n\nSelama tidak ada masalah politik, mereka bisa memeras segalanya darinya.\n\nTentu saja, sisa-sisa apa pun yang jatuh selama proses itu akan berakhir di sakunya sendiri.\n\n“Saya akan membereskan ini dengan rapi dan menyerahkan Wanda Group ke pelukan Anda, Tuan Ketua. Meskipun di mata publik akan terlihat orang lain telah menjadi pemilik baru, semuanya akan menjadi milikmu.\"\n\nJiang Zemin mengangguk tanpa ragu-ragu.\n\nDia sudah mengambil keputusan begitu Zhou Yongkang menyebut Wanda Group.\n\n\"Baiklah, apa yang kamu perlukan?\"\n\n\"Bantu saja saya bernegosiasi dengan Ketua Hu Jintao untuk mengizinkan penyelidikan. Saya rasa Ketua Hu Jintao juga tidak akan menentang masalah ini.\"\n\n\"Bagaimana kamu bisa begitu yakin tentang hal itu?\"\n\n“…Ini semua adalah bagian dari naskah CEO Kim Mu-hyeok.”\n\n“Apa? Apa maksudmu dengan itu?\"\n\nZhou Yongkang mengungkapkan segalanya kecuali kerusakannya sendiri.\n\n\"Hah! Ini gila. Jadi maksudmu dia mengincar Wanda Group karena mereka mencoba menculik keluarganya? Orang ini benar-benar gila.\"\n\nJiang Zemin mendengus dan mengepalkan tinjunya.\n\nMelihat ini Zhou Yongkang buru-buru menambahkan:\n\n“Dia bilang dia tidak tertarik dengan Wanda Group. Dia hanya ingin menyaksikan kejatuhan Ketua Wang Jianlin.\"\n\n\"Ini membuatku gila. Apakah kamu memberitahuku bahwa kita sedang menari di telapak tangan Kim Mu-hyeok sekarang?\"\n\n“Bukan itu. Ini tidak buruk bagi Anda, Tuan Ketua. Anda dapat mengambil Grup Wanda tanpa reaksi balik apa pun…”\n\n“Zhou Yongkang.”\n\nJiang Zemin memanggil Zhou Yongkang dengan suara rendah. Zhou Yongkang dengan cepat menundukkan kepalanya.\n\n\"Ya, Tuan Ketua.\"\n\n“Apakah menurut Anda Anda bisa membandingkan Grup Wanda dengan Partai Komunis?”\n\nMendengar suara dingin itu, Zhou Yongkang menarik napas tajam.\n\n\"Ini masalah muka! Negara sedang kacau karena salah satu pengusaha Korea? Tangkap dia segera! Tunjukkan pada mereka kekuatan Tiongkok!”\n\nZhou Yongkang terkejut.\n\n“Tetapi dia berada di bawah perlindungan Ketua Hu Jintao. Hal ini juga dapat menyebabkan masalah diplomatik dengan Korea.\"\n\n“Itu masalah untuk nanti. Saya akan bernegosiasi dengan Hu Jintao. Abaikan Korea. Apa yang bisa dilakukan negara kecil terhadap kita?”\n\nJiang Zemin berbicara dengan tegas. Dia tidak menunjukkan niat untuk menarik pendapatnya.\n\nJika keadaan berjalan seperti ini, korupsi Zhou Yongkang tidak hanya akan terbongkar namun ia mungkin harus berperang dalam perang yang tidak dapat dimenangkan.\n\nZhou Yongkang berbicara lebih mendesak:\n\n\"Tuan. Ketua saat kami menangkap Kim Mu-hyeok, semua modal asing di Tiongkok akan segera ditarik.\"\n\n“Apa? Omong kosong apa ini? Bahkan jika itu adalah Investasi Impian Tinggi, investasi mereka di Tiongkok sangatlah kecil jika dibandingkan dengan keseluruhan investasi mereka. Anda pikir Tiongkok akan tersandung hanya karena uang sebanyak itu hilang?”\n\n\"Pengaruh Dream High lebih besar dari yang Anda kira, Tuan Ketua. Merekalah yang pertama berinvestasi di Tiongkok dan investasi mereka memicu membanjirnya modal asing ke Tiongkok. Jika Dream High menarik diri, perusahaan lain akan mengikuti seperti kartu domino.\"\n\nSaat Jiang Zemin mendengarkan dengan tenang, Zhou Yongkang melanjutkan dengan percaya diri:\n\n“Kemudian Tiongkok akan jatuh ke dalam kekacauan. Jika modal asing tiba-tiba menarik diri ketika perekonomian kita sedang mencatat pertumbuhan eksplosif, maka kekacauan yang tidak terbayangkan bisa terjadi.\"\n\n“…Apakah ini serius?”\n\n\"Ya. Kenapa lagi saya datang kepada Anda dengan Tuan Ketua ini?\"\n\nJiang Zemin tampak melunak. Saat dia menghela nafas, Zhou Yongkang memberinya sebuah memo.\n\n“Dan mungkin karena merasa kasihan pada kami, Kim Mu-hyeok memberi saya peluang investasi untuk mendapatkan keuntungan besar dengan cepat.”\n\n\"Dia memberimu peluang investasi?\"\n\nJiang Zemin bolak-balik melihat memo itu dan Zhou Yongkang.\n\n\"Ya. Kim Mu-hyeok memberikan ini padaku.\"\n\nSetelah memeriksa isi memo itu, Jiang Zemin mengangkat alisnya.\n\nTak lama kemudian senyuman puas muncul.\n\n\"Dia bilang itu hadiah untukmu, Tuan Ketua.\"\n\n\"Dia mempertimbangkan wajahku.\"\n\n“Itu benar. Dia tahu seberapa besar beban keterlibatan langsung Anda.\"\n\n\"Hubungi Naspers dan suruh mereka berinvestasi dalam hal ini.\"\n\nZhou Yongkang tidak melewatkan kesempatan ini. Tidak ada yang tahu apa yang akan terjadi jika mereka menendangmenyingkirkan meja yang telah disiapkan Kim Mu-hyeok.\n\n“Tuan Ketua, kami perlu mengalihkan dana yang dimaksudkan untuk Tencent.”\n\n\"Lakukan. Perusahaan yang dipilih Kim Mu-hyeok akan lebih menguntungkan bukan?\"\n\nJiang Zemin juga sangat menyadari rekam jejak Dream High.\n\n\"Itu benar. Keterampilan investasi Dream High terkenal bahkan di Wall Street.\"\n\n\"Suruh mereka menarik investasi Tencent dan menyebarkannya ke sini. Tangani sendiri semua pekerjaannya.\"\n\n\"Ya, aku akan mengurusnya.\"\n\nSebuah hadiah harus dibalas. Jiang Zemin yang sedang mengetuk sandaran tangan berbicara lagi:\n\n\"Pastikan Wang Jianlin tidak pernah muncul lagi. Tapi berhenti di situ. Investigasi tidak boleh menyebar lebih jauh.\"\n\n\"Ya, menurutku melangkah lebih jauh juga akan terlalu berlebihan. Kita tidak tahu siapa yang mungkin akan terekspos jika kita melangkah lebih tinggi. Aku akan membatasi penyelidikan pada Wanda Group dan Wang Jianlin.\"\n\nJiang Zemin mengangguk.\n\n“Saya akan menangani apa yang saya bisa. Untuk masalah politik… saya serahkan di tangan Anda, Tuan Ketua.”\n\n\"Baiklah. Saya akan bernegosiasi dengan Pangeran dan Liga Pemuda Komunis. Anda hanya menangani segala sesuatunya dengan bersih seperti yang selalu Anda lakukan.\"\n\n\"Dipahami.\"\n\nZhou Yongkang berdiri dan membungkuk.\n\nMengawasinya kembali keluar dari kantor, Jiang Zemin menelepon.\n\n– Ketua Jiang Zemin.\n\n\"Ketua Hu Jintao. Ini Jiang Zemin. Sesuatu yang mendesak telah terjadi. Apakah Anda punya waktu sekarang?\"\n\n- Sekarang?\n\n\"Ini mendesak. Jadi luangkan waktu meskipun kamu tidak punya waktu. Aku akan datang sekarang. Itu saja.\"\n\nJiang Zemin tersenyum setelah menutup telepon tanpa menunggu jawaban.\n\nMatanya tidak meninggalkan memo yang disampaikan Kim Mu-hyeok.\n\n* * *\n\nMobil yang membawaku dan Cheon Ji-young tiba di Pelabuhan Nansha.\n\nOrang-orang yang telah menerima pemberitahuan sebelumnya memandu kami ke gudang segera setelah mereka melihat kami.\n\nSaat pintu gudang terbuka kami melihat beberapa van trailer terparkir rapi.\n\n\"Bagaimana menurutmu? Cukup bagus kan?\"\n\n\"Wah...\"\n\nCheon Ji-young berseru kecil. Dia bergegas menuju van trailer dengan langkah cepat.\n\nAku mengikuti di belakangnya perlahan.\n\nSetelah masuk ke dalam terlebih dahulu Ji-young keluar setelah beberapa saat.\n\n\"Dari mana kamu mendapatkan ini? Sulit mendapatkannya kan? Itu bukan merek yang bisa kamu beli begitu saja bahkan dengan uang.\"\n\n\"Jika uang tidak bisa menyelesaikannya, kamu perlu berpikir jika kamu tidak punya cukup uang. Aku mengambil ini dari kontrak orang lain di tengah jalan. Aku ingin memesannya sesuai keinginanmu tetapi mereka bilang itu akan memakan waktu terlalu lama. Maaf soal itu.\"\n\nJi-young menggelengkan kepalanya kuat-kuat.\n\n\"Tidak mungkin. Aku menyukainya! Terima kasih Oppa Mu-hyeok.\"\n\nDia tampak sangat bahagia. Dengan senyum cerah dia memeriksa van itu lagi.\n\n\"Ditambah lagi, aku tidak menyangka kamu akan mendapatkan banyak van, bukan hanya satu. Terima kasih banyak.\"\n\n\"Tetap saja itu akan kurang nyaman dibandingkan tinggal di hotel atau rumah. Apakah kamu akan baik-baik saja?\"\n\nTerlepas dari peringatan saya, Ji-young menjawab dengan riang:\n\n\"Lagi pula, ini bisa dibilang sebuah hotel. Orang-orang akan sangat iri.\"\n\n\"Gunakan satu saja untuk dirimu sendiri dan biarkan staf dan manajermu menggunakan yang lain. Itu sebabnya aku menyiapkan beberapa.\"\n\nManajer lain dan penjaga keamanan dari Korea dijadwalkan memasuki negara tersebut untuk menggantikan mereka yang terluka.\n\n\"Aku dengar syuting akan dimulai lagi dalam sebulan. Kamu dengar kan?\"\n\n\"Ya. Kudengar semua direktur dan staf diganti. Jadwalnya juga berubah. Jadi aku berpikir untuk kembali ke Korea sebentar.\"\n\nJi-young menatapku dengan hati-hati sambil bertanya-tanya apakah aku tahu dia sadar aku telah mengganti sutradara dan kru film.\n\n“Pemikiran bagus. Ayo kita kembali bersama.”\n\n\"Kapan kamu pergi?\"\n\n“Yah… Mungkin minggu ini?”\n\n\"Benarkah? Kalau begitu ayo pergi bersama. Aku akan melihat-lihat lagi.\"\n\nSetelah memeriksa reaksiku sebentar, dia kembali memeriksa van trailer. Aku membiarkannya.\n\nSaya puas melihat betapa bahagianya dia. Ini harusnya menggantikan gaun itu.\n\nSaat itu Manajer Ma yang sedang menelepon di pintu masuk mendekat dengan ekspresi muram.\n\nMenyeka senyum dari wajahku, aku bertanya:\n\n\"Ada apa? Wajahmu tidak terlihat bagus saat sedang menelepon.\"\n\n“… Wakil Ketua Bos Seo Jae-hoon mencoba bunuh diri.”\n\n“Apa katamu? Siapa yang mencoba bunuh diri?”\n\nSeo Jae-hoon mencoba bunuh diri? Tapi aku segera menggelengkan kepalaku.\n\nManusia sampah seperti Seo Jae-hoon tidak akan pernah bunuh diri.\n\nDia menghargai hidupnya lebih dari siapa pun.\n\nSetelah kejutan sesaat, aku menenangkan diri. Lalu aku segera mengatur pikiranku."}