{"index": 485, "title": "Bab 486: Bab 486: Suara Selamat Datang", "content": "Aku menghilangkan rasa linglung karena berita mengejutkan itu.\n\nLalu aku bertanya lagi pada Manajer Ma.\n\n\"Seo Jae-hoon mencoba bunuh diri? Itu tidak benar. Tolong jelaskan secara detail.\"\n\n“Dia rupanya gantung diri dengan handuk di sel isolasi. Untungnya, penjaga segera menemukannya, jadi nyawanya tidak dalam bahaya. Tapi dia belum bangun.”\n\n“Tidak ada narapidana lain yang melakukan kontak dengan Seo Jae-hoon, kan?”\n\n\"Tidak. Sesuai pesananmu, dia sudah diisolasi sepenuhnya.\"\n\nKesepian adalah hal yang paling menyiksa seseorang.\n\nTerkurung tanpa bertemu siapa pun atau melakukan apa pun adalah lingkungan yang ideal untuk membuat seseorang menjadi gila.\n\nTerutama seseorang seperti Seo Jae-hoon—saya pikir dia akan lebih sulit menanggungnya.\n\nBagaimanapun, dia menjalani seluruh hidupnya sebagai putra mahkota Grup Il-seong, yang selalu dihormati.\n\nBisakah dia hancur begitu cepat seperti ini?\n\n“Jadi, bagaimana situasinya saat ini?”\n\n“Dia dirawat di Rumah Sakit Il-seong.”\n\nBerada di rumah sakit… Saya tidak keberatan dia menempuh jalan yang sama seperti Seo Yong-geon.\n\nSaya mungkin perlu memikirkan hal ini baik-baik.\n\n“Oh, ngomong-ngomong, bagaimana perkembangan gugatan yang diajukan Seo Hee-kyung? Saya agak khawatir karena saya merasa kami belum memantaunya dengan cermat.”\n\n\"Hak suara mengenai saham Ketua Seo Yong-geon telah dibatasi. Eva dan Seo Hee-kyung ada di dalamnya. Haruskah saya mengumpulkan lebih banyak detail?\"\n\nJika Eva terlibat, saya tidak perlu khawatir. Aku menggelengkan kepalaku.\n\n\"Eva bisa mengatasinya. Lebih penting lagi, saya ingin Anda mengetahui segala sesuatu tentang kondisi Seo Jae-hoon dan keadaan di tempat kejadian. Apakah itu bunuh diri, atau hanya akting? Jika bukan keduanya, maka kita harus mencari tahu apakah seseorang mencoba membunuhnya.\"\n\n\"Apakah menurutmu ada yang merusaknya, Bos?\"\n\n“Valtiche terlalu pendiam. Tidak masuk akal bagi mereka untuk tetap diam setelah salah satu dari mereka dibunuh oleh Seo Jae-hoon.”\n\nManajer Ma menunduk.\n\n\"Aku akan memeriksanya juga.\"\n\n\"Valtiche mungkin menyuap penjaga itu.\"\n\n“Saya akan menggali lebih dalam dan melaporkan kembali, Bos.”\n\nUpaya bunuh diri Seo Jae-hoon bisa jadi hanya untuk menutup-nutupi. Orang itu tidak akan pernah secara sukarela bunuh diri.\n\nPercakapan kami dengan Manajer Ma terhenti secara alami saat Cheon Ji-young masuk kembali.\n\nAku memaksakan senyum di wajah kakuku.\n\n\"Apakah kamu sudah memeriksa semuanya?\"\n\n\"Ya! Aku sangat menyukainya! Sempurna!\"\n\n\"Senang mendengarnya. Ingin makan sesuatu? Aku kelaparan.\"\n\nSaya membawa Cheon Ji-young dan meninggalkan dermaga.\n\nSituasi Seo Jae-hoon bisa menunggu. Saat ini, waktu bersama Cheon Ji-young lebih penting.\n\n* * *\n\nSeo Jae-hoon membuka matanya. Tidak seperti biasanya, kelopak matanya terasa berat, bahkan sulit untuk dibuka.\n\n'Di mana aku?'\n\nLangit-langit aneh berputar di atasnya, dipenuhi deru mesin yang keras.\n\nSeo Jae-hoon mengerutkan kening dan melihat sekeliling.\n\nBaru kemudian dia ingat bahwa dia berada di rumah sakit.\n\n'Ah…'\n\nSaat dia sedang tidur, tiba-tiba seseorang mencekik tenggorokannya.\n\nItu adalah pengalaman yang menakutkan—rasa sakit yang menyesakkan dan ketakutan bahwa tidak ada seorang pun yang datang untuk membantu.\n\nItu adalah perasaan yang belum pernah dia alami seumur hidupnya.\n\nSaat itu, dia mendengar pintu terbuka dan segera menutup matanya lagi.\n\nDua pria memasuki kamar rumah sakit, terlibat percakapan.\n\n\"Menurutmu kapan dia akan bangun?\"\n\n“Jaksa tidak menemukan masalah sama sekali. Dia akan segera sadar kembali.”\n\n“Bolehkah memindahkannya kembali ke pusat penahanan segera setelah dia bangun?”\n\nPria itu, dengan rasa kesal yang keluar dari suaranya, disambut dengan respon tenang dari yang lain.\n\n“Akan lebih baik untuk memantaunya selama beberapa hari, dan saya merekomendasikan konseling psikologis juga.”\n\n\"Itu sebuah kemewahan bagi seorang narapidana.\"\n\n“Tetap saja, dia adalah wakil ketua Grup Il-seong. Jika dia meninggal karena bunuh diri, otoritas penahanan akan berada dalam kesulitan.”\n\n“Hah, aku akan melaporkan ini ke atasan dulu.”\n\nKedua suara itu familiar bagi Seo Jae-hoon.\n\nSalah satunya adalah direktur Rumah Sakit Il-seong, dan yang lainnya adalah penjaga yang mengawasinya.\n\n“Mari kita periksa kondisinya sekarang.”\n\nDirektur mendekat untuk menilai keadaan Seo Jae-hoon.\n\nSementara itu, penjaga itu melangkah mundur untuk melakukan panggilan telepon.\n\nSaat dia mencoba memutar matanya, Seo Jae-hoon menggerakkan tangannya untuk meraih kerah sutradara.\n\nDirektur yang terkejut itu membeku di tempatnya.\n\nDengan mata sedikit terbuka, Seo Jae-hoon menggelengkan kepalanya lemah sebelum menutupnya lagi.\n\nSetelah ragu-ragu sejenak, direktur mulai mengutak-atik peralatan medis alih-alih memeriksa Seo Jae-hoon.\n\n\"Bagaimana kabarmu?\"\n\nPenjaga itu, menyelesaikan panggilannya, melangkah mendekat.\n\n\"Dia masih belum melakukannyasadar kembali.\"\n\nSetelah melirik Seo Jae-hoon, penjaga itu mengangguk.\n\n“Jika dia bangun, kamu harus segera memberi tahu orang-orang di luar. Namun, tidak ada pengunjung yang diperbolehkan. Hanya direktur dan satu perawat yang boleh masuk. Apa pun di luar itu tidak dapat diterima.\"\n\n\"Dimengerti.\"\n\n“Beberapa orang terlalu manja sehingga menimbulkan masalah yang tidak perlu. Aku akan keluar sebentar. Teruslah bekerja dengan baik.\"\n\nPenjaga itu mendecakkan lidahnya dan meninggalkan kamar rumah sakit, membanting pintu di belakangnya.\n\n\"······Dia sudah pergi. Wakil Ketua.\"\n\nSeo Jae-hoon membuka matanya.\n\nSaat melihatnya, sutradara bertanya, suaranya bergetar,\n\n“Wakil Ketua, apa yang sebenarnya… kenapa kamu melakukan ini?”\n\n\"······Berapa lama saya keluar?\"\n\n\"Sehari penuh telah berlalu. Tolong jelaskan situasinya kepada saya. Apa yang sedang terjadi?\"\n\nSeo Jae-hoon ragu-ragu. Dia tidak yakin apakah dia bisa mempercayai pria ini.\n\nSampai saat ini, sutradara sangat dekat dengannya.\n\nBagaimanapun, dia memegang garis hidup ayahnya, Pimpinan Seo Yong-geon.\n\nTapi sekarang, dia tidak bisa mempercayai siapa pun.\n\n“Direktur Yang.”\n\n\"Ya. Silakan lanjutkan, Wakil Ketua.\"\n\n\"Aku punya satu permintaan untuk ditanyakan.\"\n\n“Bantuan?”\n\nSutradara menjawab alih-alih meminta penjelasan, karena bingung dengan permohonan yang tiba-tiba ini.\n\n\"Ya. Silakan hubungi Kim Mu-hyeok dan minta dia datang menemui saya.\"\n\n\"Bolehkah aku bertanya tentang apa ini? Saya perlu tahu untuk menyampaikan pesan dengan benar.\"\n\nSeo Jae-hoon mengerutkan kening. Dia tidak senang dengan pertanyaan tak terduga dari seseorang yang belum pernah mempertanyakan motifnya sebelumnya.\n\nRasanya seperti dia diabaikan karena berakhir di tahanan.\n\n\"Direktur Yang, kapan Anda mulai mempertanyakan perintah saya? Apakah aku semacam lelucon bagimu?\"\n\nNada dingin Seo Jae-hoon membuat sutradara tersentak.\n\n\"Saya Seo Jae Hoon. Seo Jae Hoon. Aku belum mati. Saya pewaris sah Grup Il-seong. Saya memiliki kekuatan yang cukup untuk memastikan Anda tidak akan melihat terang hari.\"\n\nDirektur dengan cepat menundukkan kepalanya.\n\n\"Saya minta maaf.\"\n\n“Itu sudah cukup. Hubungi Kim Mu-hyeok dan sampaikan pesan saya. Ada hal penting yang perlu kubicarakan dengannya.\"\n\n\"Dimengerti.\"\n\nMeskipun saya ragu apakah sutradara akan berkomunikasi dengan Kim Mu-hyeok, saya yakin Kim akan datang mencari saya setelah kejadian seperti itu.\n\nSetelah merumuskan pemikiranku, Seo Jae-hoon dengan tegas menginstruksikan sutradara.\n\n“Informasi ini tidak boleh meninggalkan ruangan ini. Jika ada orang lain yang mengetahuinya… nyawa Anda akan dipertaruhkan. Namun, jika Anda mengelolanya dengan benar, Anda akan mendapatkan imbalan yang besar. Saya mengandalkan Anda, Direktur Yang.\"\n\n\"Ya, ya. Dimengerti.\"\n\n\"Dan... lakukan semua yang kamu bisa untuk memastikan aku bisa tinggal di rumah sakit ini selama mungkin.\"\n\nDirektur menjawab dengan suara gemetar, kurang percaya diri.\n\n“Itu bukanlah sesuatu yang bisa saya amankan sendiri.”\n\n\"Temukan jalan, apa pun yang terjadi.\"\n\n“…Aku akan berusaha sebaik mungkin.”\n\n\"Jangan bilang aku sudah bangun. Katakanlah saya akan bangun malam ini. Aku perlu mengumpulkan pikiranku.\"\n\n\"Dimengerti.\"\n\n\"Aku ingin sendirian sekarang. Silakan pergi tanpa menambahkan obrolan yang tidak perlu.\"\n\nSeo Jae-hoon menutup matanya lagi.\n\nDirektur membungkuk lagi dan meninggalkan kamar rumah sakit.\n\n'Siapa yang mencoba membunuhku? Untuk saat ini, tidak mungkin Kim Mu-hyeok. Orang itu sama sekali tidak berniat membunuhku.'\n\nDengan mata terpejam, Seo Jae-hoon menghela nafas. Semakin dalam pikirannya, semakin banyak bekas luka di lehernya yang berdenyut.\n\n* * *\n\nTuduhan dari AS dan Inggris tidak hilang bahkan setelah beberapa hari.\n\nZhou Yongkang melakukan perjalanan ke sebuah hotel di Guangzhou.\n\nAku bahkan tidak menyangka dia akan datang sejauh ini tanpa teleponku. Itu tidak terduga.\n\nMenyembunyikan perasaanku yang sebenarnya, aku menyapanya dengan senyuman.\n\n\"Selamat datang.\"\n\nZhou Yongkang meraih tanganku dan berbicara.\n\n“Bos Kim, saya datang untuk berbicara dengan Anda tentang sesuatu.”\n\n\"Waktu yang tepat. Saya penasaran bagaimana perkembangannya. Ayo duduk dulu.\"\n\nKami duduk saling berhadapan.\n\nTanpa basa-basi, Zhou Yongkang langsung ke pokok permasalahan.\n\n“Kami telah menghentikan semua tekanan terhadap Tencent. Tidak akan ada tekanan lebih lanjut dari kami terhadap Tencent.\"\n\n\"Itu sungguh sambutan yang baik.\"\n\n“Ketua Jiang Zemin mengungkapkan kegembiraannya setelah menerima hadiah Anda. Dan dia segera mencapai kesepakatan politik melalui negosiasi dengan Ketua Hu Jintao untuk menangani Wang Jianlin.\"\n\nSaya sudah mengetahui pertemuan antara Hu Jintao dan Jiang Zemin.\n\nTentu saja, saya belum menerima rincian tentang apa yang mereka tukarkan.\n\nTapi saya tahu Hu Jintao adalah orang serakah yang pasti akan mendapatkan sesuatu yang berharga.\n\nDia tidak akan pernah menjadi tipe orang yang hanya duduk diam saat Grup Wanda jatuhke tangan Jiang Zemin.\n\nMereka pasti telah mencapai kesepakatan yang menguntungkan. Itu sama saja dengan mengurangi kekuatan para Pangeran.\n\n\"Jadi, apakah faksi Pangeran tidak punya pendirian mengenai hal ini?\"\n\n\"Bo Xilai memimpin opini publik dari faksi Princeling. Mereka kemungkinan besar tidak akan mengungkapkan reaksi signifikan apa pun.\"\n\n“Hmm… kapan kamu berencana melakukan penangkapan? Aku masih tidak senang Wang Jianlin menghirup udara yang sama dengan kita.”\n\n“Sebelum itu, tolong hentikan pemberitaan mengenai tuduhan tersebut di media asing.”\n\nAku mengangkat alis, menyadari itulah alasan dia mencariku.\n\n\"Setelah berhenti, akan sulit untuk menjalankan liputan khusus lainnya lagi.\"\n\n\"Partai Pusat merasa tidak nyaman dengan hal ini. Ketua Jiang Zemin telah menginstruksikan agar masalah ini diselesaikan terlebih dahulu; kemudian pada waktu yang lebih tenang, mereka akan melanjutkan penangkapan Wang Jianlin.\"\n\nAku hanya bisa mendecakkan lidahku. Nah, jika ada politik yang terlibat, saya harus memahaminya.\n\n\"Dimengerti. Aku akan menunggu.\"\n\nSaya mengeluarkan ponsel saya dan menelepon Murdoch.\n\n—– Charlie! Sudah lama tidak bertemu.\n\n\"Halo, Tuan Murdoch. Bagaimana kabarmu?\"\n\nMurdoch menjawab sambil tertawa ceria.\n\n—– Terima kasih, semuanya berjalan lancar.\n\nMurdoch menciptakan kerajaan media yang lebih besar dan kami mendukungnya dengan investasi besar kami.\n\nJumlah besar yang kami investasikan untuk mendukung kerajaannya.\n\n\"Senang sekali mendengarnya. Ngomong-ngomong, saya berharap artikel tentang Wang Jianlin berhenti.\"\n\n—– Apakah ini cukup? Saya punya lebih banyak persiapan.\n\n“Pemerintah Tiongkok telah memutuskan untuk menerima permintaan saya, jadi saya harus menghentikan tujuan saya juga.”\n\n—– Sayang sekali. Artikel tersebut tentu saja menimbulkan kontroversi yang cukup besar. Reaksi di kancah politik AS juga positif.\n\nSuara Murdoch membawa sedikit kekecewaan.\n\n“Haha, saya berjanji akan memberikan artikel yang lebih baik lagi di lain waktu.”\n\n—– Kedengarannya bagus. Karena itu permintaan Charlie, saya akan berhenti di sini. Kapan kamu akan datang ke Amerika?\n\n\"Saya pikir itu akan segera terjadi.\"\n\n—– Ayo kita minum saat kamu mampir. Saya punya minuman keras yang enak.\n\n\"Aku akan menantikannya. Aku akan menutup telepon sekarang.\"\n\nMengakhiri panggilan dengan Murdoch, saya melihat Zhou Yongkang menganga ke arah saya.\n\nMaksudmu Rupert Murdoch?\n\nMengangguk sambil memasukkan ponsel ke dalam saku, aku menjawab.\n\n\"Ya. Dia seharusnya menghapus semua artikel hari ini, termasuk yang ada di internet.\"\n\n\"······ Kekeraskepalaan Murdoch terkenal di Tiongkok, namun dia dengan rela menerima permintaanmu.\"\n\n\"Kami mempunyai investasi dalam jumlah besar di News Corporation. Dia tidak bisa mengabaikannya.\"\n\nMurdoch terkenal karena tidak mundur bahkan melawan presiden.\n\nSatu-satunya alasan dia memperhatikanku adalah satu hal.\n\nUang. Pada akhirnya, Murdoch pun bertekuk lutut di hadapan kekayaan yang melimpah.\n\n“Zhou Yongkang, saya akan kembali ke Korea besok.”\n\nSaya ingin melihat situasi ini dengan mata kepala saya sendiri, tetapi saya tidak bisa tinggal di Tiongkok lebih lama lagi.\n\nMembersihkan hal-hal yang berkaitan dengan Wang Jianlin dan Grup Wanda akan memakan waktu setidaknya enam bulan.\n\nSaya berharap semuanya selesai sebelum tahun ini berakhir.\n\n\"Jangan khawatir. Kami akan menangkap Wang Jianlin dalam bulan ini dan menangkap semua orang yang terlibat. Setelah penyelidikan selesai, saya akan menghubungi Li Ruifeng.\"\n\nSepertinya dia punya firasat tentang pikiranku. Jawaban Zhou Yongkang membuatku tersenyum puas.\n\n\"Bagus. Aku suka itu.\"\n\n“Dan…”\n\nZhou Yongkang ragu-ragu, terdiam. Sepertinya ada hal lain yang ingin dia katakan.\n\n\"Tolong, ungkapkan pendapatmu.\"\n\nLiu Han telah meminta pertemuan untuk meminta maaf.\n\n\"Liu Han? Lupakan saja. Apa gunanya bertemu orang seperti itu? Katakan saja padanya untuk menghindari tindakan apa pun yang akan membuatku kesal lagi. Hanya itu yang aku butuhkan.\"\n\n“Ya, aku akan memberinya peringatan keras.”\n\nZhou Yongkang menunduk setuju.\n\n“Menteri Keamanan Publik juga harus berhati-hati dalam menarik garis batas dengannya. Suatu hari nanti, Liu Han bisa menjadi titik lemah bagi Anda, Menteri.”\n\n“Saya akan mempertimbangkannya dengan hati-hati.”\n\nKami berdua praktis telah menjadi komunitas ekonomi.\n\nNamun semakin erat ikatannya, semakin serius jadinya.\n\nZhou Yongkang, yang tidak menyadari keseriusan ini, hanya menjawab dengan samar.\n\nApa yang dapat saya lakukan jika dia tidak memahami urgensinya bahkan setelah saya memperingatkannya?\n\nAku mengangguk dengan sikap acuh tak acuh.\n\n“Setelah semuanya selesai, ayo kita makan bersama.”\n\nKeesokan harinya.\n\nSaya tiba di Bandara Incheon bersama Cheon Ji-young.\n\nAkhirnya menyelesaikan jadwal saya yang lebih lama dari perkiraan di Tiongkok."}