{"index": 486, "title": "Bab 487: Bab 487: Bagaimanapun juga, Akulah Pemiliknya", "content": "Beberapa hari berlalu sejak saya kembali ke Korea.\n\nKarena jadwal Tiongkok yang diperpanjang, saya menghabiskan waktu saya di Pyeongchang-dong untuk menangani tumpukan pekerjaan.\n\nManajer Ma mengetuk dan masuk dengan kopi di tangan.\n\nSaya mendongak dari meninjau dokumen. Akhirnya istirahat.\n\nAku tersenyum sambil melakukan peregangan.\n\n\"Ah akhirnya aku bisa bernapas lega. Aneh rasanya pulang ke rumah membuatku semakin sibuk.\"\n\nSetelah melakukan peregangan singkat, saya bertanya kepada Manajer Ma.\n\nKarena kamu sendiri yang membawakan kopinya, Manajer Ma, aku berasumsi kamu punya sesuatu untuk dilaporkan?\n\nBiasanya pengurus rumah tangga membawakan kopi saya, tetapi hari ini Manajer Ma mengantarkannya sendiri.\n\nIni berarti dia mempunyai sesuatu yang mendesak untuk didiskusikan.\n\n“Ya, Bos. Seo Jae-hoon telah meminta pertemuan.”\n\nAku mengangkat alis sambil mengangkat cangkir kopiku.\n\n“Seo Jae-hoon yang mengajukan permintaan? Siapa yang memberi tahu kami?”\n\n“Direktur Rumah Sakit Il-sung menghubungi kami secara langsung.”\n\n“Setidaknya dia memiliki kesetiaan. Bukankah sebagian besar beralih ke Seo Hee-Kyung?”\n\n“Ya, sebagian besar eksekutif beralih ke sisi Direktur Seo Hee-kyung. Mereka tampaknya menyimpulkan Seo Jae-hoon tidak akan meninggalkan penjara.”\n\nItu benar. Aku mengangguk sambil menyeruput kopiku.\n\n“Aku bertanya-tanya mengapa Seo Jae-hoon ingin bertemu denganku. Sepertinya itu bukan bunuh diri tapi percobaan pembunuhan.”\n\n“Kami masih menyelidiki tetapi pergerakan penjaga yang ditugaskan mencurigakan.”\n\nJika Manajer Ma mengatakan sesuatu yang mencurigakan, itu pasti serius.\n\nAku meletakkan cangkirku dan menatap Manajer Ma.\n\n\"Kenapa? Apakah ada hal spesifik yang muncul?\"\n\n\"Kami belum bisa memastikannya, kami perlu memeriksanya lebih lanjut. Namun kami menemukan dia baru-baru ini membeli mobil asing dengan membayar seluruh jumlah tersebut secara tunai.\"\n\n“Penjaga penjara yang menerima suap bukanlah hal baru. Bukankah kita juga membayarnya setiap bulan?”\n\nKarena dia adalah penjaga berdedikasi Seo Jae-hoon, kami membayarnya biaya manajemen bulanan.\n\nTapi Manajer Ma sepertinya sedang memikirkan hal lain.\n\n\"Tidak, Bos. Dia tidak mengambil uang dari orang lain selain kita. Jumlah yang kita berikan tidak akan cukup untuk pembayaran tunai penuh atas mobil asing.\"\n\nAku meletakkan daguku di tanganku sambil berpikir sejenak.\n\nApakah penjaga tersebut mencoba membunuh Seo Jae-hoon atau menimbulkan penderitaan serupa?\n\nApa pun yang terjadi, kami perlu menyelidiki penjaga itu lebih lanjut.\n\n\"Cari tahu siapa yang menyuap penjaga itu. Uang yang kita berikan tidak sedikit jadi siapa pun yang membayarnya pasti menawarkan jumlah yang cukup besar untuk membuatnya bertindak di belakang kita.\"\n\nValtiche? Atau Seo Hee Kyung? Atau orang lain sepenuhnya?\n\nSaya penasaran siapa saja yang terlibat.\n\n“Aku akan menemui Seo Jae-hoon besok, mari kita dengar omong kosong apa yang dia katakan. Apakah dia masih dirawat di Rumah Sakit Il-sung?”\n\n“Ya, jaksa menerima pendapat direktur rumah sakit bahwa konseling psikiatris dan istirahat akan bermanfaat. Jaksa Jeong Tae-hoon memberi tahu kami bahwa itu adalah keputusan dari atasan yang tidak dapat ditolong.”\n\nIni adalah tindakan yang bisa dimengerti. Jika Seo Jae-hoon bunuh diri atau meninggal dalam tahanan, maka akan merepotkan penuntutan.\n\nMengecewakan tetapi tidak ada yang bisa dilakukan. Aku mendecakkan lidahku dan mengangguk.\n\n\"Baiklah, persiapkan kunjungannya.\"\n\n\"Aku akan mengatur jadwalnya.\"\n\nManajer Ma membungkuk dan pergi. Sendirian lagi-lagi aku kembali terus mengerjakan tumpukan dokumen.\n\n* * *\n\nMarkas Besar Kementerian Keamanan Publik di Distrik Dongcheng Beijing Cina.\n\nDi ruang interogasi terdalam hanya ada satu meja dan dua kursi.\n\nWang Jianlin duduk dengan gugup sambil menggigit ibu jarinya di salah satu dari dua kursi.\n\nTiba-tiba ditangkap oleh petugas keamanan publik yang mengambil teleponnya dan segala sesuatunya, dia hampir tidak percaya dengan situasinya saat ini.\n\nKetika media asing memuat liputan khusus mengenai tuduhan terhadap Wanda Group dan dirinya sendiri, dia berusaha sekuat tenaga untuk menghentikannya.\n\nNamun News Corporation tidak memberikan tanggapan apa pun.\n\nSetelah mengerahkan seluruh koneksinya untuk mengancam dan membujuk News Corporation akhirnya menghapus semua artikel.\n\nDia pikir itulah akhirnya.\n\n\"Apa yang terjadi. Kenapa Bo Xilai tidak menjawab...\"\n\nWang Jianlin segera menghubungi Bo Xilai ketika petugas keamanan publik menggerebek markas.\n\nTapi tidak ada jawaban.\n\nDia menghubungi Xi Jinping dan anggota Princeling lainnya tetapi tidak ada satupun yang menjawab.\n\nBegitulah cara Wang Jianlin ditangkap dan dibawa ke ruang interogasi markas keamanan publik.\n\nTak lama kemudian.\n\nPintu terbuka dan Zhou Yongkang masuk.\n\n“Menteri Zhou Yongkang.”\n\nWang Jianlin melompat berdiri.\n\n\"Tidak perlu bangun, Wang Jianlin. Tetaplah duduk.\"\n\nMenteri Keamanan Umum datang ke ruang interogasi secara pribadi.\n\nMeskipun nada suara Zhou Yongkang sopan, Wang Jianlin merasakan ada sesuatu yang tidak beres.\n\nZhou Yongkang melemparkanmengambil setumpuk kertas di atas meja.\n\nLalu dia menarik kursi dan duduk di seberang Wang Jianlin.\n\n“Wang Jianlin, tahukah kamu mengapa kamu dibawa masuk?”\n\n\"Pak Menteri tentu saja bukan karena artikel-artikel media asing itu? Tidakkah Anda melihat media berita menghapus semua artikelnya? Itu semua bohong. Saya bisa menjelaskan semuanya.\"\n\n\"Jelaskan? Penjelasan apa? Jangan bilang menurut Anda artikel-artikel itu dihapus karena usaha Anda? Tidak, pemerintah meminta penghapusan artikel tersebut bukan karena tuduhan Anda salah. Karena Anda sendiri, Ketua Jiang Zemin dan Ketua Hu Jintao menghadapi rasa malu.\"\n\nNada sopan menghilang seketika digantikan oleh ketidaksenangan yang jelas dalam suara Zhou Yongkang.\n\n\"Apa yang kamu lakukan... Bagaimana masalah kecil seperti ini bisa mempermalukan Pimpinan Jiang dan Pimpinan Hu? Tolong izinkan aku menghubungi mereka.\"\n\n\"Apa yang kamu katakan. Masih belum sadar? Wang Jianlin apakah kamu masih berpikir kamu adalah ketua Grup Wanda?\"\n\n\"Menteri, kata-katamu terlalu kasar. Saya Wang Jianlin. Apakah Anda lupa siapa ayah saya?\"\n\nZhou Yongkang memutar salah satu sudut mulutnya ke atas.\n\n\"Tentu saja aku tahu. Bagaimana tidak? Kamu bukan siapa-siapa tanpa nama ayahmu.\"\n\n\"Apa? Menjadi Menteri Keamanan Publik membuatmu buta? Saya Wang Jianlin Wang Jianlin!\"\n\nWang Jianlin bangkit dengan marah, wajahnya memerah saat dia berusaha menahan amarahnya.\n\nMencibir melihat reaksinya, Zhou Yongkang berbicara dengan dingin.\n\n\"Hei Wang Jianlin. Duduklah.\"\n\n\"Pak Menteri, saya menuntut penyelidikan yang tepat sesuai prosedur hukum. Kembalikan telepon saya sehingga saya dapat menghubungi pengacara saya. Kalau tidak, saya tidak akan mengatakan apa pun.\"\n\nZhou Yongkang tertawa hampa sebelum berteriak.\n\n\"Kamu masih belum mengerti situasinya?! Fakta bahwa kamu adalah anggota Princelings dibawa ke sini berarti kamu sudah selesai. Apa? Pengacara? Jangan konyol. Maukah kamu duduk sementara aku bertanya dengan baik? Atau apakah kamu perlu dipukul agar sadar?\"\n\n“Menteri. Sampai akhir…”\n\n\"Dasar brengsek, duduklah saat aku menyuruhmu! Dasar bodoh selalu membuatku mengumpat. Pantas saja kamu dibuang padahal kamu bahkan tidak bisa membaca situasi. Apa otakmu tidak berfungsi?\"\n\nMata Wang Jianlin membelalak. Perlakuan seperti itu adalah yang pertama.\n\nIa tidak pernah menyangka Menteri Keamanan Publik Zhou Yongkang akan menggunakan bahasa vulgar seperti itu.\n\n\"Ini peringatan terakhirku. Duduklah. Ini terakhir kalinya aku menggunakan kata-kata.\"\n\nDi bawah tatapan dingin itu, Wang Jianlin ragu-ragu sebelum duduk.\n\n\"Aku akan memberitahumu satu hal saja. Kamu tidak akan pernah meninggalkan tempat ini lagi. Bahkan jika ayahmu bangkit dari kuburnya, itu tidak akan membantu. Perlawanan yang sia-sia hanya akan menyakitimu jadi pikirkan baik-baik sebelum menjawab. Mengerti?\"\n\n\"Mengapa Anda melakukan ini kepada saya? Kejahatan berat apa yang telah saya lakukan? Bukankah semua orang melakukannya? Arus keluar mata uang? Bagaimana itu bisa dianggap sebagai pelanggaran berat? Anda juga melakukannya, Menteri.\"\n\nZhou Yongkang mengangkat bahu. Itu benar.\n\nItu adalah pelanggaran kecil yang dilakukan semua orang di eselon atas.\n\nNamun hanya karena semua orang melakukannya tidak menjadikannya legal.\n\nKhususnya di Tiongkok dimana menyimpang dari pandangan Partai berarti kehilangan akal, undang-undang tersebut tidak mempunyai arti apa-apa.\n\n\"Tetap saja harus memperhatikan di mana kamu berbaring sebelum meregangkan kakimu. Bodoh sekali.\"\n\nAlih-alih melanjutkan, Zhou Yongkang malah mendecakkan lidahnya. Wang Jianlin menutup matanya dengan ekspresi tercengang saat pria itu menatapnya dengan jijik.\n\n* * *\n\nSaya tiba di restoran Korea kelas atas di Gangnam tempat pertemuan kami.\n\nSaat aku membuka pintu, Hyeon-seong yang datang lebih dulu tersenyum.\n\n\"Kamu terlihat cantik, itu ekspresi baru untukmu.\"\n\n\"Kamu akan tetap sama setelah menikah. Ini memberimu tempat perlindungan.\"\n\nTidak perlu menyebutkan kegagalannya sebelumnya. Aku menyeringai dan memasuki kamar pribadi.\n\nSegera setelah saya duduk, Hyeon-seong menuangkan teh untuk saya.\n\n“Bagaimana perkembangan investasinya?”\n\n\"Membaca dengan baik dan mengatur proposal investasi adalah rutinitas harian saya. Mereka terus berdatangan.\"\n\n“Artinya masih banyak pengusaha yang menunggu investasi Anda.”\n\nKami terus mengobrol sambil minum teh.\n\nMakanan tiba saat kami berbicara.\n\n\"Ayo makan sambil ngobrol. Aku lapar. Makanan di sini enak, cobalah Hyeon-seong.\"\n\nAku mengambil sumpit dan memasukkan japchae ke dalam mulutku.\n\nHyeon-seong mengangguk setelah mencoba sepotong daging sapi.\n\n\"Kamu benar. Ini akan menjadi tempat yang bagus untuk berdiskusi dengan tenang di masa depan.\"\n\nKami bertukar kabar terkini sambil makan. Pertemuan setelah sekian lama, banyak hal yang perlu kami diskusikan.\n\nAku mengusap perutku setelah menyelesaikan sujeonggwa yang disajikan sebagai hidangan penutup.\n\nIni adalah sesuatu yang tidak akan pernah saya lakukan di depan orang lain.\n\n“Ah, aku kenyang. Sudah lama sejak aku makanmenilai.\"\n\nSaya melihat bibir Hyeon-seong melengkung ke atas.\n\nPernikahan benar-benar membuatnya semakin hangat. Perubahannya menyenangkan untuk dilihat.\n\n\"Kamu benar-benar berubah. Kamu lebih banyak tersenyum sekarang. Apakah Mi-jin memperlakukanmu dengan baik?\"\n\n\"Hentikan omong kosong, mari kita bicara bisnis.\"\n\nAku mengangguk sambil meletakkan mangkuk sujeonggwa-ku.\n\n\"Bagaimana hasilnya?\"\n\nSekarang kami telah memblokir campur tangan Jiang Zemin, kami perlu mendukung Tencent.\n\nSetelah menggerakkan bibirnya sebentar, Hyeon-seong berbicara.\n\n“Izinkan saya memulai dengan mengatakan bahwa responsnya tidak baik. Kedua perusahaan game tersebut gelisah menanyakan mengapa Tencent belum mapan.\"\n\nKedua perusahaan game ya. Tencent mungkin tampak tidak menarik sekarang.\n\nMeskipun perusahaan game Korea nantinya akan meminta hak distribusi kepada Tencent, saat ini perusahaan tersebut hanyalah perusahaan pengirim pesan.\n\nDapat dimengerti tetapi kesepakatan ini harus terjadi.\n\nTencent baru mulai menonjol di dunia game setelah tahun 2007.\n\nSemakin cepat kita memajukan garis waktu tersebut, semakin baik bagi saya.\n\n\"Jadi? Apakah kamu meyakinkan mereka?\"\n\nHyeon-seong mengangguk.\n\n“Didorong dengan berbagi. Mendapat kabar bahwa minggu depan para eksekutif Tencent dan Zhang Zidong sendiri akan datang ke Korea. MOU harus ditandatangani kemudian. Kami harus menegosiasikan ketentuan kontrak spesifiknya, tetapi kemungkinan besar mereka akan menandatangani kontrak dengan Tencent.\"\n\n\"Zhang Zidong datang sendiri? Orang-orang ini pasti serius.”\n\nTidak menyangka Zhang Zidong akan datang sendiri. Hyeon-seong bertanya dengan rasa ingin tahu tentang reaksiku.\n\n\"Apakah dia penting?\"\n\n\"Orang kedua di Tencent. Mereka pasti nekat memindahkannya. Ketika dia bersedia datang secara pribadi, itu menunjukkan pembicaraan mereka sebelumnya tentang mempertaruhkan nasib perusahaan dalam kesepakatan ini bukan hanya sekedar kata-kata kosong.\"\n\nBerbeda dengan apa yang diketahui kebanyakan orang, Zhang Zidong lebih agresif dalam bisnis game daripada Ma Huateng.\n\nJika apa yang saya lihat benar, mungkin pertumbuhan Tencent lebih didorong oleh Zhang Zidong daripada Ma Huateng.\n\n\"Benarkah? Anda adalah pemegang saham terbesar mereka, bukan?\"\n\n“Tiongkok tidak mengizinkan kepemilikan asing lebih dari 50%. Bahkan mendorongnya hingga batasnya adalah 49,9%. Ya, sisa sahamnya dibagi di sana-sini, tapi sebenarnya akulah pemiliknya.\"\n\nHyeon-seong bersiul dan berseru. Aku mengangkat alis melihat reaksinya yang tidak biasa.\n\n“Setelah memulai perusahaan saya sendiri dan berinvestasi, saya menyadari bahwa ini sama sekali tidak mudah. Bagaimana Anda sukses dengan setiap investasi? Kamu benar-benar sesuatu yang lain.\"\n\n“Saya juga menerima kerugian. Dan saya tidak melakukan ini sendirian. Itu mungkin karena Gyeong-yeong hyung dan Eva melakukan pekerjaannya dengan baik.\"\n\nIni memang benar. Bahkan mengetahui masa depan, ada hal-hal yang tidak bisa aku capai sendirian.\n\nSendirian, saya tidak dapat mencapai semua yang saya inginkan.\n\nBukan hanya Gyeong-yeong dan Eva.\n\nHyeon-seong yang duduk di depanku dan Myeong-su yang memasuki dunia politik semuanya bekerja keras di posisi mereka untukku, itulah mengapa aku bisa duduk di sini sekarang.\n\n\"Berhenti bicara omong kosong. Saya akan menghadiri negosiasi itu juga. Saya harus memihak perusahaan game Korea, Anda mengerti kan?\"\n\n\"Kamu terlalu khawatir. Saya mengatakan kepada Tencent untuk memberikan persyaratan terbaik di Tiongkok. Ini adalah kesepakatan yang hampir gagal dan mereka mengambil risiko memilih Tencent. Jadi cobalah untuk mendapatkan sebanyak yang Anda bisa.\"\n\nIni pasti menarik. Akan menyenangkan melihat bagaimana Hyeon-seong menangani negosiasi.\n\nSaya melanjutkan percakapan kami dengan senyum cerah.\n\n“Mari kita buat ini berhasil.”"}