{"index": 487, "title": "Bab 488: Bab 488: Terjebak Antara Hidup dan Mati", "content": "Saya menuju ke Rumah Sakit Il-seong untuk mengunjungi Seo Jae-hoon.\n\n“Apakah sudah ada kabar?”\n\nMenanggapi pertanyaanku, Manajer Ma, yang duduk di kursi penumpang, berbalik menghadapku.\n\n\"Tidak, belum ada apa-apa.\"\n\nJika Manajer Ma tidak dapat menemukan apa pun dengan cepat, sepertinya dia sudah menerima uang tunai secara penuh.\n\nLagi pula, jika ada saldo di buku bank, pasti sudah diketahui sekarang.\n\nSiapa yang bisa memberi seseorang uang tunai sebanyak itu untuk membeli mobil mewah secara langsung?\n\n“Apakah penjaganya menunggu di rumah sakit?”\n\n\"Ya, benar. Mereka bergantian menunggu, dan kebetulan dia ada di sana sekarang.\"\n\n\"Anda menyebutkan bahwa arus kas salah satu dari keduanya mencurigakan, bukan?\"\n\nManajer Ma mengangguk lagi.\n\n\"Benar. Kebetulan, orang itu adalah saksi pertama bunuh diri Seo Jae-hoon.\"\n\n\"Mari kita temui dia dulu.\"\n\n\"Ya, Bos.\"\n\nMobil itu semakin berakselerasi.\n\nBeberapa saat kemudian, kami sampai di depan Rumah Sakit Il-seong.\n\nSegera setelah saya parkir di pintu depan dan melangkah keluar, direktur rumah sakit yang menunggu menyambut saya.\n\n“Selamat datang, Presiden Kim Mu-hyeok.”\n\nAku mengulurkan tanganku pada sutradara, yang buru-buru menggenggamnya, terlihat bingung.\n\nSaya bisa melihat ujung jari sutradara gemetar.\n\n\"Anda pasti Direktur Yang Jin-woo, kan? Senang bertemu dengan Anda. Saya Kim Mu-hyeok.\"\n\n\"Ya, ya. Itu benar. Saya Yang Jin-woo.\"\n\nAku melihat sekeliling, memotongnya saat suaranya mulai meninggi.\n\n“Ayo masuk dulu. Terlalu banyak mata yang tertuju pada kita.”\n\nBenar.Izinkan aku membimbingmu.\n\nSaat kami berjalan, kami tidak bertukar kata, hanya mengikuti petunjuknya menuju bangsal VIP.\n\nBaru setelah kami berada di lift, saya berbicara dengan direktur.\n\n\"Ngomong-ngomong, kudengar kamu meneleponku. Menarik sekali kalau kamu menunjukkan kesetiaan pada pria itu. Apakah semua orang mengabaikannya?\"\n\n\"······.\"\n\nSepertinya dia tidak tahu apakah kata-kataku adalah pujian atau kritik, karena dia tetap memasang wajah kaku.\n\nDia hanya menundukkan kepalanya dalam diam.\n\n\"Kenapa kamu menundukkan kepala seperti itu? Itu pujian! Aku tidak suka orang yang setia.\"\n\n\"Terima kasih.\"\n\n“Tentu saja, akan lebih baik jika kesetiaan itu diberikan padaku.”\n\n\"······.\"\n\n\"Hanya mengatakan.\"\n\nSaya tersenyum lembut pada direktur rumah sakit, yang tampak ketakutan.\n\nSebelum saya menyadarinya, lift mencapai lantai bangsal VIP.\n\n“Pertama, mari kita temui Pimpinan Seo Yong-geon. Saya ingin tahu bagaimana kabarnya.”\n\n\"Apa? Tapi hanya anggota keluarga...\"\n\n\"Haha, Direktur Yang, Anda sangat naif. Bagaimana dunia bisa beroperasi hanya berdasarkan prinsip? Jika demikian, Seo Jae-hoon tidak akan berada di sini sejak awal!\"\n\n\"······Silakan lewat sini.\"\n\nDirektur mulai membawaku lebih jauh ke rumah sakit.\n\nKami melewati tiga pintu yang dijaga ketat sebelum akhirnya mencapai kamar rumah sakit Seo Yong-geon.\n\nMelalui kaca, saya melihat Seo Yong-geon—hidup, tapi tidak benar-benar hidup.\n\nSaya menatap Pimpinan Seo Yong-geon lama sekali sebelum akhirnya berbicara.\n\n\"Buka pintunya.\"\n\n\"······.\"\n\n“Biarkan aku masuk. Aku perlu menemuinya sendiri.”\n\nSetelah ragu sejenak, sutradara mengangguk ke arah kamera.\n\nPintu yang tertutup rapat terbuka secara otomatis.\n\nAku berjalan masuk perlahan.\n\nBeberapa langkah dari pintu masuk ke tempat tidur terasa jauh.\n\nSaya akhirnya berhenti di samping tempat tidur, diam-diam mengamati Seo Yong-geon.\n\n\"······ Dia menjadi terlalu kurus.\"\n\n“Dia hampir tidak bisa bertahan dengan suplemen nutrisi.”\n\nSeo Yong-geon yang saya ingat adalah seorang pria paruh baya yang tegap.\n\nNamun kini yang tersisa hanyalah kulit dan tulang, seperti mumi.\n\n\"Apakah dia benar-benar hidup?\"\n\n\"Ya. Dia masih hidup.\"\n\n“Seberapa besar kemungkinan dia bangun?”\n\n\"······Anda harus berasumsi bahwa mereka tidak ada. Mereka hanya memperpanjang hidupnya pada saat ini. Dia hanya bernapas.\"\n\nAku menggelengkan kepalaku tanpa sadar. Sungguh mengejutkan bagaimana keserakahan seseorang bisa menghancurkan kehidupan orang lain.\n\nSaya ingin tahu sejauh mana kebejatan ini bisa terjadi.\n\n\"Direktur, bolehkah saya menanyakan satu hal saja?\"\n\nSaya mengalihkan pandangan saya dari Seo Yong-geon ke sutradara.\n\n“Bisakah kamu membuat Seo Jae-hoon seperti ini? Dengan kata lain, terjebak antara hidup dan mati?”\n\n“Apa? Apa maksudmu…?”\n\n“Aku tahu segalanya. Keadaan Seo Yong-geon saat ini adalah ulahmu, bukan?”\n\nDirektur menundukkan kepalanya. Bahkan hal itu terlihat tidak jujur, membuatku mengangkat salah satu sudut mulutku.\n\n“Bisakah kamu membuat Seo Jae-hoon seperti ini, ya atau tidak?”\n\nMelihat kondisi Seo Yong-geon secara langsung sepertinya tidak terlalu buruk bagi saya.\n\nSaya pikir mungkin bisa diterima jika Seo Jae-hoon mengalami nasib yang sama.\n\n“Tapi…”\n\n“Pikirkan baik-baik sebelum menjawab. Aku bilang aku suka orang yang setia, tapi aku vhargai mereka yang lebih menunjukkan kesetiaan itu padaku. Nantinya, rumah sakit milik Il-seong Group ini akan jatuh ke tangan saya juga. Dan saya tidak tertarik menjalankan rumah sakit.\"\n\nDirektur mengangkat kepalanya. Karena cerdas, dia pasti memahami apa yang saya maksudkan.\n\n“Bisakah kamu melakukannya atau tidak?”\n\n\"Saya bisa...\"\n\nTanggapannya datang dengan tenang, tetapi saya tidak peduli. Saya mengangguk dan tersenyum.\n\n\"Baiklah. Saya mengerti.\"\n\nAku melihat wajah Seo Yong-geon untuk terakhir kalinya sebelum berbalik tanpa sedikit pun penyesalan.\n\n“Sekarang, ayo menuju ruangan tempat Seo Jae-hoon berada.”\n\nSaat saya berjalan pergi, hanya suara mekanis kering yang memenuhi udara.\n\n“Bagaimana kondisinya saat pertama kali dibawa masuk?”\n\n“Ada tanda-tanda tersedak di sekitar leher.”\n\n\"Apakah dia mencoba bunuh diri?\"\n\nDirektur menggelengkan kepalanya perlahan.\n\n“Kami tidak bisa menarik kesimpulan hanya dari lukanya. Namun, benar dia berusaha mencekik dirinya sendiri dengan handuk. Yang aneh adalah tidak ada tanda-tanda perlawanan. Ketika seseorang tercekik atau napasnya terputus, nalurinya akan meronta-ronta dan melawan.\"\n\n“Jadi tidak ada tanda-tanda perlawanan sama sekali dari Seo Jae-hoon?”\n\n\"Tidak. Ada kecenderungan untuk tampak mengantuk ketika berada dalam kondisi tersebut atau memilih bunuh diri tanpa perlawanan.\"\n\nSaya mendengarkan kata-kata sutradara saat kami berjalan perlahan.\n\n“Apakah Seo Jae-hoon mengatakan sesuatu?”\n\n\"Dia hanya menyebutkan bahwa dia ingin kamu dihubungi.\"\n\nSaat kami berbelok di tikungan, saya melihat seorang pria berpakaian penjaga sedang duduk di kursi.\n\nDua orang yang tampak seperti petugas keamanan berjaga di depan pintu kamar rumah sakit.\n\nPenjaga itu, yang mengenali saya dan direktur, berdiri dan berjalan mendekat.\n\n\"Senang bertemu denganmu. Saya Ketua Hong Seok-gi.\"\n\nDia mempunyai dua lencana mugunghwa di bahunya. Manajer Ma menangani percakapan itu atas namaku.\n\n\"Senang bertemu denganmu. Saya pikir ini adalah pertama kalinya kami bertemu langsung. Saya Ma Seok-dae.\"\n\n\"Oh, Ma Seok-dae! Senang akhirnya bisa bertemu langsung dengan Anda setelah hanya berbicara lewat telepon.\"\n\nSenyuman lega muncul di wajah Hong Seok-gi, sementara ekspresi Manajer Ma sedingin es.\n\n\"Bagaimana hal-hal ditangani? Kami memintamu untuk terus mengawasi dengan ketat, bukan?\"\n\n“Saya tidak tahu. Saya sama terkejutnya. Siapa yang menyangka seseorang akan gantung diri saat aku keluar sebentar?\"\n\n\"Apakah menurutmu itu masuk akal?\"\n\nSaat Manajer Ma terus menekan, respons Hong Seok-gi diwarnai dengan rasa jengkel.\n\n“Apa yang bisa saya lakukan jika dia bertekad untuk mati? Jika bukan karena aku, dia pasti berhasil! Selain itu, aku juga terikat karena itu. Saya harus menulis laporan dan menyusun pernyataan… Ugh, saya sudah selesai. Sungguh.\"\n\nSaya pikir tidak ada gunanya mendengar alasan yang tidak ada gunanya lagi. Saya menoleh ke sutradara.\n\n“Ayo kita temui Seo Jae-hoon sekarang.”\n\n\"Hei, tunggu sebentar! Siapa kamu?\"\n\nHong Seok-gi menghalangi jalanku dengan lengannya.\n\nKamu pikir kamu siapa yang mencoba masuk tanpa izinku?\n\nMata Manajer Ma menjadi tajam. Dia berbicara dengan suara rendah seolah sedang membaca mantra.\n\n“Ini adalah Presiden Kim Mu-hyeok, seseorang yang kami janjikan untuk bertemu hari ini.”\n\n“Saya tidak kenal dia. Kalau mau masuk harus minta izin lho?\"\n\nHong Seok-gi berpura-pura tidak tahu, sambil menggosok ibu jari dan jari telunjuknya.\n\nOrang macam apa ini? Saat aku mengerutkan alis, Manajer Ma meraih jari Hong Seok-gi dengan paksa.\n\n\"Ah! Aduh!\"\n\nDengan suara retak, Hong Seok-gi menjerit kesakitan.\n\nMengabaikannya, aku melangkah menuju kamar rumah sakit.\n\n\"Berhenti! Blokir dia!\"\n\nHong Seok-gi, wajahnya memerah karena kesakitan, berteriak kepada para penjaga.\n\nWajah para penjaga yang memblokir pintu masih terlihat muda.\n\nSaya tidak bisa memaksakan diri untuk marah kepada para penjaga yang kebingungan dan tidak yakin apa yang harus dilakukan.\n\nSaya tersenyum dan memberi isyarat kepada mereka.\n\n\"Apakah kamu Korps Keamanan?\"\n\n\"Ya! Itu benar.\"\n\n\"Kamu melakukan pekerjaan yang sulit. Itu sudah ditetapkan, jadi meskipun aku masuk, kalian berdua tidak akan menanggung tanggung jawab apa pun.\"\n\nKeduanya bertukar pandangan cemas dan kemudian melihat ke arah Hong Seok-gi.\n\nHong Seok-gi sekarang menggeram keras.\n\n\"Hei! Apa yang kalian semua lakukan? Apakah Anda ingin pergi ke sel isolasi? Blokir dia! Jangan biarkan dia masuk!\"\n\nSebelum Hong Seok-gi selesai, Manajer Ma memutar jarinya lagi.\n\nTubuh Hong Seok-gi gemetar saat matanya berputar ke belakang.\n\n“Jangan khawatir. Tidak akan ada masalah apa pun dengan catatan layanan Anda. Sekarang silakan minggir. Tidak perlu khawatir tentang pria itu.\"\n\nAkhirnya keduanya menyingkir. Tidak seperti seseorang, mereka mendengarkan dengan baik.\n\n\"Terima kasih. Siapa namamu?\"\n\nSetelah melirik ntag ame, saya kembali ke Manajer Ma.\n\n\"Manajer, tolong atur agar keduanya mendapatkan hadiah liburan, dan juga berikan mereka gaji liburan terpisah.\"\n\n\"Ya, aku akan menghubungi mereka sekarang.\"\n\nMereka adalah para pemuda yang direkrut menjadi militer pada usia dini.\n\nTerkadang, keberuntungan juga berpihak pada mereka.\n\nAku menepuk bahu mereka sekali sebelum membuka pintu dan melangkah masuk.\n\nDi dalam kamar, Seo Jae-hoon sedang bersandar dengan nyaman di tempat tidurnya, membaca buku.\n\nSaat dia melihatku, Seo Jae-hoon tersenyum tipis.\n\n\"Kamu di sini?\"\n\n\"Bukankah kamu hampir mati? Sepertinya kamu sudah gila. Kamu tetap tersenyum bahkan setelah melihatku.\"\n\n\"Benar? Ini pertama kalinya aku begitu bahagia melihat Kim Mu-hyeok.\"\n\nSeo Jae-hoon menjawab tanpa perasaan dan terkekeh.\n\nDorongan untuk menghilangkan seringai dari wajahnya nyaris tak tertahankan.\n\n“Kamu bilang ada sesuatu yang ingin kamu bicarakan. Apakah masih ada yang ingin kita katakan?”\n\nSeo Jae-hoon melirik direktur rumah sakit yang berdiri di belakangku.\n\n\"Direktur Yang, bisakah Anda meninggalkan kami sebentar? Saya menghargai usaha Anda dalam membawanya ke sini.\"\n\n“Ah… Ya. Tentu saja.”\n\nDirektur dengan cepat menundukkan kepalanya dan pergi. Sekarang hanya kami berdua yang tersisa di kamar.\n\n“Jangan hanya berdiri di sana, ayo duduk.”\n\nKenapa dia bersikap begitu ramah? Aku ingat pandangan bermusuhan terakhir yang dia arahkan padaku, yang membuatku tidak nyaman.\n\nSaat saya duduk, Seo Jae-hoon membuka mulutnya terlebih dahulu.\n\n\"Setelah hampir tidak bertahan, aku menyadari betapa sia-sianya segalanya.\"\n\n\"Jadi itu alasanmu memanggilku? Ya, aku agak terkejut mendengarnya. Tak kusangka kamu akan mencoba bunuh diri, kamu bukanlah orang yang akan melakukan hal seperti itu.\"\n\n\"Aku? Bunuh diri?\"\n\nSeo Jae-hoon bertanya balik, dengan mata terbelalak. Tentu saja dia tidak akan melakukan itu.\n\nTidak mungkin orang seperti Seo Jae-hoon bunuh diri.\n\n\"Saya tidak akan pernah bunuh diri, kecuali saya benar-benar kehilangan akal.\"\n\n\"Kegilaan apa yang kamu bicarakan? Kamu tahu kenapa aku bingung kan? Jadi siapa yang melakukannya? Siapa yang menggantungmu?\"\n\n\"Aku tidak tahu. Aku hanya mengira itu bukan kamu, jadi aku memanggilmu masuk.\"\n\nDia berbicara seolah-olah kami hanya teman dekat yang sedang ngobrol santai, sangat nyaman denganku.\n\nAku memelototi Seo Jae-hoon dengan tatapan tanpa emosi.\n\n\"Kenapa aku ingin kamu mati? Kalau aku menginginkannya, kamu tidak akan berada di sini lagi. Kamu pasti sudah mati sejak lama.\"\n\n\"Tepat sekali, ya? Kamu pasti bukan orangnya… Jadi, ceritakan padaku. Aku tertidur ketika seseorang mencekikku dari belakang. Tak lama kemudian, aku pingsan, dan ketika aku bangun, aku menemukan diriku di sini. Hanya itu saja.\"\n\nSetelah menyelesaikan kata-katanya, Seo Jae-hoon terdiam.\n\nSeseorang mencekiknya saat dia tidur?\n\nIni pasti ada hubungannya dengan para penjaga.\n\nEntah itu dilakukan langsung oleh mereka atau ada yang membiarkan hal itu terjadi, niscaya dia terlibat.\n\nSaya harus menghadapi penjaga di luar. Entah siapa yang terlibat dalam kekacauan ini?\n\nSegalanya menjadi menarik. Aku hanya bisa tersenyum kecil.\n\nSeo Jae-hoon menatapku dengan tenang.\n\n\"Sepertinya masih banyak yang ingin kamu katakan. Bukankah kamu sudah mengkonfirmasi semuanya? Aku tidak punya niat untuk membunuhmu …\"\n\nSebelum saya bisa menyelesaikannya, Seo Jae-hoon menyela saya.\n\n\"Selamatkan aku. Aku tidak ingin mati. Jika aku kembali ke penjara, aku pasti akan mati. Aku akan melakukan apa pun yang kamu katakan, jadi tolong biarkan aku hidup.\"\n\nPermohonannya menyedihkan, tapi ekspresinya tetap sama seperti biasanya.\n\n“Kau memohon untuk hidupmu? Apa aku salah dengar?”\n\n“Tidak, kamu tidak salah dengar. Inilah sebabnya aku memanggilmu untuk bertemu.”\n\n“Aku tahu kamu gila, tapi sepertinya kamu sudah melangkah lebih jauh setelah selamat dari ini baru-baru ini.”\n\n“Temukan siapa pun yang mencoba membunuhku dan musnahkan mereka. Lalu aku akan melakukan semua yang kamu ingin aku lakukan.”\n\nMengapa orang bodoh selalu mengatakan hal yang sama? Apakah ada akademi untuk ini?\n\nAku menghela nafas dalam-dalam dan berdiri.\n\n“Anggap saja aku tidak mendengarnya. Kamu harus beristirahat dengan baik dan bersiap untuk kembali ke penjara.”\n\n\"Kim Mu-hyeok! Aku akan melakukan semua yang kamu inginkan...\"\n\nAku melirik ke arah Seo Jae-hoon, yang meninggikan suaranya karena putus asa.\n\nSaat dia merasakan tatapan dinginku, dia terdiam.\n\n\"Apa yang mungkin bisa kamu lakukan? Pengaruhmu di Grup Il-seong telah dibayangi oleh Seo Hee-kyung, dan kamu akan menghabiskan hidupmu di penjara. Apa yang bisa kamu tawarkan? Bahkan jika kamu bisa menawarkan sesuatu, aku tidak tertarik pada anjing yang memperlihatkan perutnya.\"\n\nSetelah itu, saya berbalik tanpa sedikit pun keraguan.\n\n\"Hei! Kim Mu-hyeok! Hei!\"\n\nSaya mendengar Seo Jae-hoon dengan putus asa memanggil saya dari belakang.\n\nDia berusaha bangkit dari tempat tidurnya seolah mencoba mengikutiku, tapi dengan lengan kirinya terikat ke tempat tidur, dia tidak bisa mengejarnya.\n\nSAYAmeninggalkan kamar rumah sakit sambil mendengar suara borgol berdenting saat Seo Jae-hoon berbalik.\n\nKetika saya melangkah keluar, para penjaga memberi hormat kepada saya.\n\nMereka berdiri tegak, menandakan bahwa Manajer Ma pasti sudah selesai mengatur cuti mereka.\n\nSaya menoleh dan melihat Manajer Ma menunggu di dekat pintu.\n\n“Sepertinya kamu sudah menghubungi mereka.”\n\n\"Ya. Hadiah liburan untuk keduanya seharusnya sudah diberikan kepada sipir penjara sekarang.\"\n\n\"Bagus sekali. Ayo pergi dari sini. Kita sudah membuang cukup banyak waktu.\"\n\nHong Seok-gi telah membalut jarinya dengan perban.\n\nAku meliriknya ke samping sebelum menuju lift.\n\n\"Dan orang itu. Tangkap dia dan suruh dia membocorkan semua yang dia tahu. Seharusnya ada bukti jika kita menekannya.\"\n\n\"Ya. Dimengerti.\"\n\nMelalui pintu lift yang perlahan menutup, aku kembali menatap Hong Seok-gi, yang memperhatikan kami dengan tatapan tajam."}