{"index": 488, "title": "Bab 489: Bab 489: Mari Kita Lihat Bagaimana Hasilnya", "content": "Pada malam yang gelap gulita, Hong Seok-gi terbangun di sebuah pabrik yang ditinggalkan di Provinsi Gyeonggi.\n\nSetelah tidak sadarkan diri selama beberapa waktu, dia segera mengamati sekelilingnya setelah sadar kembali.\n\n\"Di mana aku?\"\n\nMatanya melebar saat dia mencari ingatannya.\n\nDia ingat diserang oleh penyerang tepat saat dia membuka pintu setelah meninggalkan Rumah Sakit Il-sung.\n\nMereka pasti sudah menunggu di dalam rumahnya.\n\nHong Seok-gi mengertakkan gigi saat menyadari tubuhnya diikat ke kursi dan pilar.\n\n“Bajingan mana yang berani…”\n\nSaat matanya menyesuaikan diri dengan pabrik yang gelap, interiornya menyala.\n\nKetika pintu besi terbuka, Hong Seok-gi melihat wajah yang dikenalnya.\n\nMa Seok-dae-lah yang jarinya patah di rumah sakit.\n\nHong Seok-gi memelototi Ma Seok-dae dan berteriak.\n\n\"A-apa ini? Lepaskan ikatanku sekarang juga!\"\n\n\"Ah, kamu sudah bangun. Senang bertemu denganmu lagi.\"\n\nMa Seok-dae dengan santai menjawab sambil menyeret kursi untuk duduk di depan Hong Seok-gi.\n\nMenatap langsung ke mata Hong Seok-gi dia berbicara.\n\n“Jawab pertanyaanku dengan jujur ​​dan kamu bisa pulang tanpa cedera. Tapi setiap kali kamu menolak menjawab atau berbohong, kamu akan kehilangan satu jari.”\n\nMa Seok-dae menunjuk jari Hong Seok-gi yang terikat di kursi.\n\nMendengar ancaman yang jelas, Hong Seok-gi merengut dalam-dalam saat dia menjawab.\n\n\"Apa? Kamu siapa? Kamu pikir kamu akan lolos begitu saja? Penjaga penjara Korea...\"\n\nHong Seok-gi yang meronta-ronta dan berteriak tiba-tiba tersentak dan berhenti di tengah kalimat.\n\nTatapan dingin Ma Seok-dae membawa niat membunuh sehingga dia secara naluriah merasa dirinya menyusut.\n\nMa Seok-dae melanjutkan dengan suara dingin.\n\n\"Saya bertanya dan Anda menjawab. Mengerti?\"\n\n\"…\"\n\n\"Menjawab.\"\n\n\"Y-ya. Aku mengerti.\"\n\n\"Bagus. Terluka hanya akan menyakitimu.\"\n\nMa Seok-dae perlahan mengangguk sambil menjalin jari-jarinya saat dia mencondongkan tubuh ke depan.\n\n“Siapa yang memerintahkan kematian Seo Jae-hoon?”\n\n“A-apa? Apa yang kamu bicarakan?”\n\nMata Hong Seok-gi bergetar. Meskipun dia berusaha bersikap normal, suaranya bergetar.\n\nAtas isyarat Ma Seok-dae, pria di sampingnya melangkah mendekat.\n\nPUKULAN KERAS!\n\nJari kelingkingnya menghilang di bawah bilah kapak.\n\nHong Seok-gi menggeliat. Rasa sakit ini berada pada tingkat yang sangat berbeda dengan patah jari.\n\nBerbeda dengan Hong Seok-gi yang bahkan tidak bisa berteriak dengan baik melalui erangannya, Ma Seok-dae tetap tenang.\n\n\"Sudah kubilang aku yang bertanya. Entah kamu tahu atau tidak, jawab saja. Hanya itu jalan keluarmu dari sini hari ini.\"\n\n\"Ugh...\"\n\n\"Jawab.\"\n\nPria yang memotong jarinya meremukkan kelingking Hong Seok-gi yang terpotong di bawah sepatunya.\n\nMata Hong Seok-gi berkaca-kaca melihat pemandangan itu. Saat dia menggelepar karena tidak bisa menenangkan diri, Ma Seok-dae mengangkat alisnya.\n\nKetika dia mengangguk pada bawahannya lagi, pria itu diam-diam mengangkat kapaknya.\n\nHong Seok-gi buru-buru menjawab.\n\n\"A-Aku akan menjawab dengan benar.\"\n\n“Saya akan bertanya lagi. Siapa yang memerintahkan kematian Seo Jae-hoon?”\n\n\"Mereka tidak secara langsung menyuruhku untuk membunuhnya. Mereka hanya menyuruhku membiarkan pintu terbuka dan menjauh sebentar dan mereka akan membayarku... Aku benar-benar tidak tahu mereka berencana membunuhnya.\"\n\nAlis Ma Seok-dae berkerut. Omong kosong apa ini?\n\n\"Jadi kamu baru saja membuka pintu penjara dan melangkah pergi? Lalu siapa yang melakukannya? Jangan bilang kamu tidak tahu. Aku tahu betul cara kerja pusat penahanan.\"\n\nHong Seok-gi menjawab dengan cepat.\n\n\"Itu salah satu narapidana. Saya tidak merekrutnya secara pribadi, mereka sudah menyiapkan segalanya dan datang mencari saya.\"\n\nMa Seok-dae mengangguk. Seperti yang diharapkan, mereka berbicara lebih baik setelah mengalami rasa sakit.\n\n\"Siapa yang menyuruhmu menjauh dan siapa yang melaksanakannya?\"\n\n“Itu adalah seorang pengacara. Yah…”\n\nHong Seok-gi terdiam sesaat seolah kesulitan mengingat.\n\nMa Seok-dae menatapnya dengan dingin. Hong Seok-gi buru-buru menjawab.\n\n\"An Ji-ho! Benar itu Pengacara An Ji-ho. Kartu namanya seharusnya ada di dompetku.\"\n\n\"Oh? Dan nama siapa yang melakukannya?\"\n\n\"Kim Seok-jae. Dia narapidana karena perampokan dan pembunuhan.\"\n\nSalah satu bawahan membawa setumpuk kartu nama dari dompet.\n\nMa Seok-dae mengambilnya dan mulai memeriksa setiap kartu satu per satu.\n\n\"Kenapa penjaga penjara punya begitu banyak kartu nama pengacara? Sepertinya kamu sudah melakukan banyak hal.\"\n\nMendengar gumaman Ma Seok-dae, wajah Hong Seok-gi memerah.\n\nHong Seok-gi terkenal karena menerima suap sebagai imbalan atas pemberian bantuan kepada narapidana.\n\nTentu saja Ma Seok-dae mengetahui hal ini, itulah sebabnya dia memilih Hong Seok-gi tapi ini berlebihan bahkan untuknya.\n\nSetelah beberapa waktu, Ma Seok-dae mengambil satu kartu.\n\n\"An Ji-ho. Firma Hukum Hyesung? Ini semakin menarik.\"\n\nBibir Ma Seok-dae sedikit melengkung saat dia memastikannyanama di kartu.\n\nMa Seok-dae melambaikan kartu itu di depan Hong Seok-gi dan bertanya.\n\n\"Ini orangnya? Pengacara Mitra Ji-ho di Firma Hukum Hyesung.\"\n\n\"Y-ya itu dia. Dia menawarkan 300 juta won sebelum pekerjaannya dan 500 juta setelah selesai.\"\n\n\"Apakah kamu mendapatkan semuanya?\"\n\n\"...\"\n\nHong Seok-gi yang menjawab dengan penuh semangat tiba-tiba terdiam.\n\n\"Kenapa? Tidak dibayar? Tidak, ada yang lain. Jangan bicara kalau tidak mau.\"\n\nMelirik pria dengan kapak, Hong Seok-gi tergagap dan menjawab.\n\n\"T-tidak, mereka bilang akan ada satu pekerjaan lagi di rumah sakit. Mereka memintaku untuk keluar lagi besok subuh.\"\n\n“Pekerjaan lain? Apakah mereka mencoba membunuh atau menyelamatkannya?”\n\n\"Aku tidak yakin. Mereka hanya mengatakan untuk membersihkan area itu seperti sebelumnya dan mereka akan menangani sisanya... Seperti terakhir kali, bawa saja yang lain pergi. Mereka bilang mereka akan membayar 500 juta setelah pekerjaan ini selesai juga.\"\n\nMa Seok-dae terus menanyakan berbagai pertanyaan dan Hong Seok-gi mengungkapkan semua yang dia ketahui.\n\nTampaknya berpikir dia sudah mendapatkan cukup informasi, Ma Seok-dae meluruskan.\n\n\"Dengarkan baik-baik apa yang akan saya katakan. Anda membantu seseorang mencoba membunuh Wakil Ketua Grup Il-seong Seo Jae-hoon. Saat terungkap, Anda tidak akan bisa tinggal di Korea.\"\n\n“Saya benar-benar tidak tahu mereka bermaksud membunuhnya. Saya pikir saya harus membersihkan area itu sebentar…”\n\n\"Berhentilah bicara omong kosong. Mungkin kamu tidak mengetahuinya untuk pertama kalinya. Tapi tidak untuk yang kedua kalinya.\"\n\nHong Seok-gi gelisah memperhatikan reaksinya. Ma Seok-dae menghela nafas kecil sebelum berbicara lagi.\n\n\"Rawat tanganmu dan pergi ke rumah sakit besok seperti biasa. Lalu lakukan apa yang mereka minta. Aku sarankan kamu mengajukan pengunduran dirimu dan meninggalkan Korea saat kamu menerima 500 juta itu.\"\n\nMata Hong Seok-gi melebar mendengar kata-kata Ma Seok-dae.\n\n“Tinggalkan Korea?”\n\n\"Ya, segera pergi. Atau kamu akan mati. Bukan di tanganku tapi oleh mereka yang membayarmu. Kalau itu aku, aku tidak akan membiarkanmu hidup.\"\n\n“A-apa yang kamu…”\n\nAlih-alih menjawab, Ma Seok-dae malah berdiri dan berbicara kepada bawahan yang memegang kapak.\n\n\"Bawa dia ke rumah sakit untuk berobat lalu antar dia pulang. Awasi dia baik-baik dan jangan biarkan dia mencoba apa pun. Tidak boleh ada kesalahan. Mengerti?\"\n\nHong Seok-gi segera menyela.\n\n\"T-tunggu sebentar! Apa maksudmu? Mereka akan membunuhku?\"\n\nMa Seok-dae menatapnya tanpa ekspresi.\n\n\"Tentu saja. Mengapa mereka membiarkan seseorang yang mengetahui segalanya hidup? Kamu belum menerima uang, kamu telah menelan racun. Kamu sudah mati saat menerima tawaran mereka. Mengapa kamu harus serakah dan menimbulkan masalah?\"\n\nSetelah selesai berbicara, Ma Seok-dae berbalik tanpa ragu-ragu.\n\n\"T-tolong selamatkan aku. Aku akan melakukan apa saja. Kumohon...\"\n\n\"Untuk saat ini, kembalilah dan tutup mulutmu. Lakukan apa yang mereka minta dan bersikap normal. Apakah kami membantumu atau tidak, itu terserah bos.\"\n\nHanya bosnya Kim Mu-hyeok yang bisa memutuskan apakah pria ini hidup atau mati.\n\nHong Seok-gi menatap kosong ke angkasa.\n\n* * *\n\nAda ketukan di pintu ruang belajar.\n\n\"Datang.\"\n\nSegera setelah izin diberikan, Manajer Ma membuka pintu dan masuk.\n\nAku meletakkan koran yang tadi kubaca dan beranjak duduk di sofa.\n\nSepertinya pembersihan sudah selesai. Saya menunjuk ke sofa seberang dan Manajer Ma mengambil tempat duduk.\n\n“Apakah kamu menyelesaikan semuanya dengan baik? Apakah Hong Seok-gi mengetahui sesuatu?”\n\n“Ya, Bos. Kami menemukan siapa yang memerintahkan kematian Seo Jae-hoon.”\n\nHal ini sangat menggugah minat saya. Aku hanya berharap menemukan petunjuk.\n\n\"Siapa itu?\"\n\n\"An Ji-ho, rekan pengacara di Firma Hukum Hyesung meminta Hong Seok-gi untuk membersihkan area tersebut.\"\n\nSebuah firma hukum? Mengapa firma hukum terlibat di sini? Dan jika itu Firma Hukum Hyesung, apakah itu Hyesung yang saya kenal?\n\n\"Firma Hukum Hyesung, maksudmu yang itu?\"\n\n\"Ya, benar. Itu adalah firma yang menangani gugatan Seo Hee-kyung. Meskipun kami belum menemukan bukti langsung bahwa Seo Hee-kyung memerintahkannya, bukan kebetulan An Ji-ho terlibat dalam hal ini.\"\n\nFirma hukum Seo Hee-Kyung… Ini menjadi cukup menarik.\n\nSeo Hee-kyung mencoba membunuh Seo Jae-hoon. Tidak lebih tepatnya dia berpura-pura mencoba membunuhnya.\n\nJika dia benar-benar bermaksud membunuhnya, dia tidak akan membiarkannya hidup seperti ini.\n\n\"Apakah Hong Seok-gi sendiri yang mencekik Seo Jae-hoon?\"\n\n\"Tidak ada narapidana lain yang melakukan pencekikan. Hong Seok-gi baru saja membuka pintu dan membersihkan area tersebut. Kami sudah memastikan identitas narapidana tersebut.\"\n\nSaya mengangguk. Hong Seok-gi rakus akan uang tetapi tidak terlihat seperti orang yang mengotori tangannya sendiri.\n\n“Bagaimana dengan Hong Seok-gi? Apakah kamu mengirimnya kembali?”\n\n“Saya mengirimnya kembali untuk saat ini. Mereka bilang ada pekerjaan lain besok, jadi saya beri tahudia untuk pergi bekerja seperti biasa dan melakukan apa yang mereka minta. Apa yang harus kita lakukan, Bos?\"\n\n\"Oh? Mereka melakukan pekerjaan lain?\"\n\n\"Ya. Mereka memintanya untuk membersihkan daerah itu lagi.\"\n\nSebuah pertanyaan terlintas di benak saya. Apa yang mereka inginkan?\n\nSaya bertanya-tanya mengapa mereka tidak membunuhnya ketika mereka punya kesempatan.\n\n\"Apa sebenarnya yang mereka inginkan? Jika mereka bermaksud membunuhnya, mereka akan melakukannya di pusat penahanan.\"\n\n\"Itulah yang membuatku bingung juga. Sepertinya mereka tidak berniat membunuhnya.”\n\nAku tenggelam jauh ke dalam sofa dan menyilangkan kakiku.\n\nPermainan apa yang mereka mainkan?\n\nSepertinya aku harus bertemu Seo Hee-kyung.\n\n\"Manajer Ma mengatur pertemuan dengan Seo Hee-kyung.\"\n\n“Dimengerti. Tapi apa yang harus kita lakukan besok?\"\n\n\"Kapan mereka memintanya untuk membersihkan area tersebut?\"\n\n“Fajar. Hong Seok-gi bekerja shift malam besok jadi sepertinya mereka sudah merencanakan hal itu.\"\n\n“Fajar… Aku ingin tahu mana yang lebih menyenangkan.”\n\nMungkin menyenangkan untuk menonton, mungkin menyenangkan untuk menghentikannya… Ini cukup dilematis.\n\nNamun musyawarah itu tidak berlangsung lama. Saya merasa akan lebih menarik jika dibiarkan saja.\n\nMemperhatikan seberapa jauh mereka melangkah mungkin tidak buruk.\n\n“Untuk saat ini mari kita lihat bagaimana mereka menanganinya. Pasang kamera di kamar Seo Jae-hoon terlebih dahulu dan kami akan mengamati pergerakan mereka.\"\n\n\"Ya, aku akan melakukan itu. Tapi bagaimana dengan Hong Seok-gi? Dia pasti akan mati jika kita membiarkannya seperti ini.\"\n\nIni adalah dilema lain. Hong Seok-gi bisa menjadi pengaruh terhadap Seo Hee-kyung.\n\nMeskipun aku tidak menyukai tingkah lakunya dan cara bicaranya, menjaga dia tetap hidup akan lebih membantuku daripada membiarkannya mati.\n\n“Mari kita biarkan dia tetap hidup untuk saat ini. Dia mungkin terbukti berguna jadi lebih baik pertahankan dia.\"\n\n\"Menurutku juga begitu. Lalu aku akan berbicara dengan sipir penjara. Ke mana kita harus membiarkan dia meninggalkan negara ini?\"\n\nManajer Ma sepertinya juga berpikiran sama. Puas dengan tanggapannya yang mulus, saya mengangguk dan menjawab.\n\n“Kirim dia ke Tiongkok. Beritahu Hao Xun untuk menanganinya.\"\n\n“Dimengerti. Aku akan mengurusnya.\"\n\nBahkan setelah Manajer Ma membungkuk dan meninggalkan senyuman di wajahku selama beberapa waktu.\n\n“Apakah Seo Hee-kyung menyembunyikan cakarnya?”\n\nSeo Hee-kyung yang kukenal bukanlah wanita yang begitu kejam.\n\nMeskipun dia sangat angkuh, dia adalah wanita yang sangat pemalu.\n\n“Ini lebih mirip Cheon Ji-su.”\n\nAku punya perasaan itu, entah bagaimana. Metode yang kejam namun agak arogan ini sangat mirip dengan gaya Cheon Ji-su yang saya kenal baik.\n\nSaat Seo Jae-hoon tertidur lelap, pintu kamar rumah sakit perlahan terbuka.\n\nMelalui pintu yang setengah terbuka masuklah seorang pria.\n\nSeolah akrab dengan lingkungan sekitar, dia melintasi ruangan rumah sakit tanpa cahaya tanpa ragu langsung menuju tempat tidur Seo Jae-hoon.\n\nSampai saat itu Seo Jae-hoon masih tertidur tanpa sadar.\n\nSetelah melihat sekilas ke arah Seo Jae-hoon, pria itu langsung naik ke arahnya.\n\nMata Seo Jae-hoon terbuka.\n\n\"A-apa! Siapa kamu!\"\n\nMeskipun Seo Jae-hoon berteriak kaget, pria itu tidak menunjukkan reaksi.\n\nSatu-satunya bagian yang terlihat di wajah pria bertopeng hitam itu adalah bibirnya yang melengkung membentuk senyuman bulan sabit."}