{"index": 489, "title": "Bab 490: Bab 490: Skema Macam Apa Ini?", "content": "Ruangan rumah sakit itu gelap dengan hanya cukup cahaya yang merembes melalui pintu untuk melihat bentuk-bentuk yang samar-samar.\n\n\"A-apa? Siapa di sana?\"\n\nMeskipun pertanyaannya mengejutkan pada sosok yang menahannya, pria itu tetap diam.\n\nSeo Jae-hoon berjuang untuk mendorong pria itu menjauh dengan lengannya yang tidak terikat tetapi tidak bisa menggerakkannya sedikit pun.\n\nMengabaikan perlawanan, pria itu menarik tali tebal dari mantelnya dan melingkarkannya di leher Seo Jae-hoon.\n\n\"Apakah tidak ada orang di luar sana?!\"\n\nSeo Jae-hoon memanggil dengan putus asa tetapi tidak ada jawaban atau suara yang keluar.\n\n“Siapa kamu? Siapa yang mengirimmu?”\n\n\"Apa maksudmu?\"\n\n\"Aku akan memberimu lebih banyak! Sepuluh kali lebih banyak – tidak, aku akan memberikan apa pun yang kamu inginkan. Hanya...\"\n\nMeskipun Seo Jae-hoon memohon dengan putus asa, pria itu tidak menanggapi dan mulai mengencangkan cengkeramannya pada tali.\n\nTali tebal itu mulai melingkari lehernya. Seo Jae-hoon mengayunkan tangannya dengan liar mencoba menahan sensasi dingin.\n\n\"B-berhenti...\"\n\nPria itu tidak langsung mencekiknya. Sebaliknya dia perlahan mengencangkan talinya sambil berbicara.\n\n\"Tidak masalah. Aku bukan orang yang bergerak demi uang. Mati saja dengan tenang.\"\n\n“J-jangan…”\n\nSeo Jae-hoon mengayunkan tangannya lagi tetapi dengan kekuatan yang lebih kecil dari sebelumnya.\n\nUsahanya bahkan tidak sampai pada pria itu dan hanya membuat tali di lehernya semakin erat.\n\nBorgol di pergelangan tangannya terus berdenting saat dia meronta.\n\nNamun pukulan sebanyak apa pun tidak akan mampu mematahkan belenggu itu.\n\nDampaknya justru menyebabkan pergelangan tangannya berdarah akibat luka tersebut.\n\n\"Ugh...\"\n\nGenggaman pria itu semakin erat.\n\nWarna wajah Seo Jae-hoon memudar. Baru setelah melihat matanya berputar ke belakang, pria itu akhirnya melepaskan cengkeramannya.\n\n\"Kenapa harus berlarut-larut kalau aku bisa membunuhnya dengan cepat?\" dia bergumam.\n\nPria itu berdiri sambil membersihkan debu.\n\nDia melepaskan tali dari leher Seo Jae-hoon lalu mengemasnya dan meninggalkan kamar rumah sakit.\n\nSeo Jae-hoon terbaring tak bergerak sendirian untuk waktu yang lama.\n\nTak lama setelah Hong Seok-gi dan penjaga keamanan menyerbu masuk. Seluruh rumah sakit beralih ke mode darurat.\n\n* * *\n\nAku mengerutkan alisku sambil menonton rekaman yang direkam.\n\n“Apakah kamu sudah memastikan lokasi orang itu?”\n\n\"Ya. Dia orang Cina-Korea dari Daerim-dong. Kami sudah mengetahui lokasinya. Apa yang harus kami lakukan?\"\n\nManajer Ma sudah melacak keberadaan pelakunya.\n\nSetelah berpikir sejenak, saya berbicara.\n\n“Tangkap saja dia untuk saat ini.”\n\n\"Ya, Bos.\"\n\nSaya melihat Seo Jae-hoon di rekaman itu sekali lagi sebelum mematikannya.\n\n“Dia jelas tidak punya niat untuk membunuhnya. Saya benar-benar tidak mengerti apa yang dia inginkan.”\n\nDia memiliki dua peluang untuk membunuh tetapi tidak memanfaatkannya.\n\nApakah karena mereka berbagi darah sehingga dia tidak sanggup melakukannya? Atau apakah ada alasan lain mengapa dia tidak bisa membunuhnya… Aku benar-benar tidak tahu.\n\n“Kapan janji temu dengan Seo Hee-kyung?”\n\n“Kita harus berangkat sekarang agar tiba tepat waktu.”\n\n\"Baiklah kalau begitu ayo pergi.\"\n\nSaya tiba di Hotel Yeoksam Il-sung tempat Seo Hee-kyung bekerja sebagai presiden.\n\nSegalanya telah berubah sejak Seo Hee-kyung atau lebih tepatnya Cheon Ji-su mulai serius terlibat dalam bisnis hotel dan department store.\n\nDia telah merenovasi sepenuhnya hotel lama untuk meningkatkan Hotel Yeoksam Il-sung dari status bintang 3 menjadi bintang 5.\n\nTempatnya pasti terasa berbeda dari sebelumnya.\n\n“Apakah Anda CEO Kim Mu-hyeok?”\n\nSeorang pria menghentikan saya ketika saya memasuki lobi. Manajer Ma menjawab untukku.\n\n\"Ya, itu benar.\"\n\n\"Saya manajer umum Hotel Il-sung. Saya akan memandu Anda dari sini. Silakan lewat sini.\"\n\nPria yang memperkenalkan dirinya sebagai manajer umum membungkuk dalam-dalam.\n\nManajer Ma dan saya mengikutinya. Seorang anggota staf sudah menunggu sambil memegang lift untuk kami.\n\nKami sampai di restoran hotel tanpa membuang waktu.\n\nMeskipun saat itu sudah malam, tidak ada pelanggan di restoran.\n\n“Sepertinya mereka tidak melakukan bisnis hari ini.”\n\n\"Ya. Kami menerima instruksi khusus dari presiden. Tampaknya itu untuk mengakomodasi CEO Kim Mu-hyeok.\"\n\nManajer umum menjawab pertanyaan saya sambil terus membimbing saya.\n\nAku melihat sekeliling restoran sambil sedikit tertawa. Menjadi restoran Hotel Il-sung, pendapatan mereka pasti besar.\n\nNamun mereka keluar sepanjang hari – sepertinya seseorang sedang mencoba untuk membuat kesan.\n\nCukup berlebihan. Ini sama sekali tidak seperti Seo Hee-Kyung.\n\nHanya satu orang yang akan melakukan hal seperti ini.\n\nManajer umum membuka pintu di bagian paling belakang restoran.\n\nDi ruang elegan bergaya Prancis yang menunggu bukanlah Seo Hee-kyung melainkan Cheon Ji-su.\n\n“Aku tahu itu kamu. Bukankah aku sudah bilang aku tidak akan membiarkannya jika kamu menunjukkan wajahmu lagi?”\n\nSaat aku bertanya dengan mata menyipit Cheon Ji-suhanya tersenyum pelan.\n\nDia bangkit dari tempat duduknya masih tersenyum.\n\n\"Ibu akan ke sini nanti. Kita bicara dulu saja.\"\n\n\"Tidak ada yang ingin kukatakan padamu. Hubungi Presiden Seo Hee-kyung atau aku akan pergi sekarang.\"\n\n\"Hanya sebentar saja yang kubutuhkan. Kamu bisa mengampuniku sebanyak itu, kan?\"\n\nSaya menoleh ke Manajer Ma di samping saya.\n\n“Hubungi Seo Hee-Kyung segera. Saya sudah tidak senang dengan banyak hal dan sekarang dia bahkan tidak bisa menepati janji dengan benar.”\n\n\"Ya, Bos.\"\n\nSaat Manajer Ma mengeluarkan ponselnya, Cheon Ji-su berbicara dengan nada mendesak.\n\n\"Itu bukan salah Ibu. Dia pikir janji temunya satu jam lagi. Aku yang mengatur waktunya sendiri.\"\n\n\"Kamu benar-benar melakukan apa pun yang kamu inginkan. Apa lagi yang perlu dibicarakan di antara kita? Kesepakatan kita sudah selesai. Kita sepakat untuk memisahkan department store hotel dan distribusi dari Il-sung Materials dan memberikannya kepada Presiden Seo Hee-kyung. Saya tahu transfer saham sedang berlangsung jadi apa lagi yang Anda inginkan? Apa lagi yang Anda serakah?\"\n\nCheon Ji-su membalas dengan tajam tanpa mundur.\n\n\"Lalu kenapa Ibu ingin bertemu hari ini? Bukankah karena ada yang ingin dia katakan? Ibu tidak tahu apa-apa. Aku lebih tahu. Bicaralah padaku. Aku tahu kenapa kamu datang.\"\n\nAku mengangkat alis. Bagaimana dia bisa tahu apa yang akan kukatakan?\n\nAku mengangkat tanganku menghentikan Manajer Ma sejenak.\n\n\"Kamu tahu semuanya kan? Menurutmu apa yang akan aku tanyakan?\"\n\nCheon Ji-su menunjuk ke manajer umum dengan dagunya. Manajer umum yang cerdas itu segera membungkuk dan pergi sambil menutup pintu.\n\n\"Ini tentang Wakil Pimpinan Seo Jae-hoon kan? Jadi bicaralah padaku. Ibu tidak tahu apa-apa tentang itu.\"\n\n\"Benar, kupikir itu kamu. Bukannya aku sangat kecewa – tidak ada lagi yang perlu dikecewakan. Kamu benar-benar Cheon Ji-su. Tidak bisa menyembunyikan garis keturunan itu kan? Sama seperti putri Cheon Su-man.\"\n\nSaat aku dengan mengejek mengungkit Cheon Su-man, retakan muncul di ekspresi Cheon Ji-su.\n\n\"Oh, apa itu membuatmu marah? Kamu lucu sekali, tahu?\"\n\n\"...\"\n\nSatu-satunya keluarga yang tersisa hanyalah Nenek dan Cheon Ji-young.\n\nSisanya adalah orang asing. Tidak lebih buruk dari orang asing.\n\nMengabaikan Cheon Ji-su yang memelototiku dengan tangan terkepal, aku berjalan ke tempat dudukku.\n\n\"Baiklah, mari kita dengar kenapa kamu ingin bertemu meski tahu kamu tidak akan mendapatkan kata-kata yang menyenangkan. Lagipula aku penasaran. Jika kamu tidak akan membunuhnya, skema macam apa ini?\"\n\nAku memberi isyarat dengan daguku. Bukankah dia bilang dia ingin bicara?\n\n\"Duduk. Atau tetap berdiri kalau kamu mau. Bukankah kamu yang ingin bicara? Apa yang berubah pikiran?\"\n\nHuh.\n\nCheon Ji-su menghela nafas panjang dan duduk.\n\n\"Hanya kamu yang memperlakukanku seperti ini. Kamu tahu itu?\"\n\n\"Kamu tidak bertanya karena kamu tidak tahu kenapa, kan?\"\n\n\"Tidak. Mari kita tinggalkan topik itu.\"\n\nMenyadari bahwa melanjutkan hanya akan menyakitinya, Cheon Ji-su dengan cepat mengubah topik pembicaraan.\n\nAku mengangguk pelan lalu bertanya lagi.\n\nKatakan padaku.Apa sebenarnya yang kamu coba lakukan? Apakah kamu tidak takut pada Seo Jae-hoon?\n\n“…Tidak ada alasan untuk takut lagi.”\n\nMemang Cheon Ji-su takut pada Seo Jae-hoon.\n\nDia bahkan datang padaku memohon perlindungan.\n\n\"Begitukah? Yah, kurasa itu masuk akal. Lagipula dia akan menghabiskan sisa hidupnya di penjara. Jadi balas dendam apa ini? Membuatnya merasakan ketakutan yang sama seperti yang kamu rasakan?\"\n\n\"Tidak, ada alasan lain. Dan aku sudah menyelesaikannya hari ini.\"\n\nApa alasannya?\n\nCheon Ji-su ragu-ragu. Menjadi kesal karena dia membuang-buang waktuku yang berharga, aku berbicara dengan kesal.\n\n\"Katakan atau tidak. Apa yang kamu lakukan? Buang-buang waktu.\"\n\n\"...Dana gelap Ketua Seo Yong-geon. Itulah tujuannya. Saya mencoba beberapa kali melalui pengacara agar Seo Jae-hoon menyerahkan rekening dana gelap tersebut tetapi dia menolak. Jadi sebagai peringatan...\"\n\nSaya tidak bisa menahan tawa.\n\nSemua ini hanya untuk dana gelap Seo Yong-geon?\n\nAku memotong kata-kata Cheon Ji-su yang membenarkan sekali lagi.\n\n\"Jadi, Anda melakukan semua ini untuk mendapatkan rekening dana tertentu?\"\n\n\"Ya itu benar.\"\n\nTidak kusangka pertunjukan bunuh diri konyol itu hanya untuk ini.\n\nSaya tidak percaya dengan apa yang saya dengar.\n\n\"Apakah kamu sudah mendapatkan akunnya?\"\n\n\"Saya memang mendapatkannya dari Seo Jae-hoon. Tapi dia hanya menyerahkan 50 miliar won. Tidak mungkin dana gelap Pimpinan Seo Yong-geon hanya sebesar itu. Rekening lainnya kosong.\"\n\n“50 miliar?”\n\nAku tidak bisa menahan tawaku. Cheon Ji-su terlihat bingung tidak mengerti kenapa aku tertawa yang membuatnya semakin lucu.\n\n“Lalu apakah kamu memberi tahu Seo Jae-hoon bahwa kamu berada di balik ini? Kalau tidak, dia tidak akan menyerahkannya.”\n\nCheon Ji-su menggelengkan kepalanya.\n\n“Aku tidak sebodoh itu. Aku berjanji akan melindunginyabukan dia. Dia sudah tidak bisa berpikir jernih karena ketakutan. Setelah hampir mati dua kali. Saya pikir Seo Jae-hoon benar-benar menakutkan tetapi ternyata dia lebih pengecut daripada saya.\"\n\nNah, jika dia memohon bantuanku, dia pasti sudah cukup putus asa untuk melakukan hal yang sama pada Cheon Ji-su. Seo Jae-hoon pasti sangat putus asa.\n\n\"Lupakan sisanya. Saya tidak tahu masih ada 50 miliar yang tersisa.\"\n\n“Apa? Apa maksudmu?\"\n\n\"Menurutmu apa maksudku? Dana gelap Seo Yong-geon telah menguap.\"\n\nBetapapun kerasnya mereka mencari, mereka tidak akan menemukan apa yang tidak ada di sana.\n\nDana tertentu sudah habis seluruhnya.\n\n\"Jadi itu memang kamu. Anda adalah pelakunya. Kembalikan! Itu milik keluarga Seo! Kamu tidak punya hak untuk mengambilnya!\"\n\nCheon Ji-su menggertakkan giginya dan berteriak dengan berbisa. Aku menghapus senyum dari wajahku dan menatapnya dengan tenang.\n\n\"Cheon Ji-su. Apakah menurut Anda saya tertarik dengan uang receh seperti itu? Itu bukan apa-apa. Saya tidak akan menerimanya bahkan jika itu ditawarkan.\"\n\nPadahal aku juga tidak berniat memberikannya kepada Seo Jae-hoon atau Seo Hee-kyung.\n\n“…Lalu bagaimana kamu tahu ke mana perginya dana gelap Seo Yong-geon?”\n\nCheon Ji-su menggigit bibirnya keras-keras dan bertanya lagi.\n\nLalu siapa yang memilikinya?\n\n\"Siapa lagi? Orang yang mengelolanya. Suruh dia menganggapnya sebagai pesangon.\"\n\n“…Sutradara Lee Seok-min? Kamu memberikannya padanya?\"\n\nAku mengangguk membenarkan.\n\n“Dia memainkan peran penting dalam menangkap Seo Jae-hoon dan membantu saya setelahnya juga. Selain itu dia menghabiskan waktu puluhan tahun di bawah Seo Yong-geon, jadi bukankah itu adil?\"\n\n“Jangan bicara omong kosong. Itu milik keluarga Seo dan dengan Seo Jae-hoon dalam keadaan seperti ini tentu saja Ibu harus…”\n\n\"Kaulah yang berbicara omong kosong. Apakah ada nama yang tertulis di uang itu? Bagaimana kamu tahu kalau itu milik Seo Yong-geon milikmu Lee Seok-min atau milik orang lain?\"\n\nWajah Cheon Ji-su berubah menjadi ganas.\n\n\"Aku akan menemukan semuanya dan mendapatkannya kembali.\"\n\n\"Lakukan apapun yang kamu mau. Jika saatnya tiba, aku akan melepaskan semuanya dari Seo Hee-kyung dan kamu. Menurutmu aku menangani semuanya dengan cukup ceroboh sehingga kamu bisa melacaknya? Bahkan Badan Intelijen Nasional tidak dapat menemukan pemilik uang itu, jadi berhentilah membuang-buang waktu Anda. Anggap saja ini peringatan.\"\n\nSaya akan menjalankan uang itu melalui beberapa perusahaan kertas dan menghapus semua jejaknya. Tidak mungkin orang seperti Cheon Ji-su bisa melacaknya.\n\nTapi Cheon Ji-su tidak menunjukkan tanda-tanda menyerah.\n\n\"Saya perlu bertemu Direktur Lee. Aku akan memintanya mengembalikannya.\"\n\nSekarang aku sebenarnya penasaran.\n\nApa yang salah dengan yang ini?\n\n“Apakah kamu tidak memiliki kemampuan untuk belajar?”\n\n\"Apa?\"\n\n“Lalu kenapa kamu terus mengatakan hal yang sama padahal kamu tidak mengerti? Bukankah kamu baru saja mendengarku memberitahumu untuk tidak mencoba sesuatu yang bodoh?\"\n\nAkhirnya Cheon Ji-su menutup mulutnya.\n\n“Jika kamu tidak ingin kehilangan semua yang kamu punya, diam saja. Jangan coba-coba mendekati Lee Seok-min. Ambil saja apa yang diberikan kepadamu dan hiduplah seolah kamu sudah mati, mengerti?\"\n\n\"...\"\n\nAku mendorong kursiku ke belakang dan berdiri.\n\n\"Tidak perlu bertemu Presiden Seo Hee-kyung. Aku tidak terkejut tapi aku kecewa. Saya pikir mungkin ada alasan lain tapi itu hanya untuk dana tertentu? Setidaknya kamu seharusnya mengatakan itu adalah balas dendam. Aku bisa memahaminya.\"\n\nDia tidak bodoh jadi kenapa dia tidak bisa membaca situasinya? Harus bersifat genetik.\n\n“Oh dan orang Cina-Korea itu ada dalam tahanan kami. Kami juga memiliki rekaman dia mencoba membunuh Seo Jae-hoon. Anda tahu apa artinya itu kan? Berhentilah mendapatkan ide-ide lucu dan bangunlah.\"\n\nSaya berbalik.\n\n“Ayo pergi. Hanya membuang-buang waktu di sini.\"\n\nManajer Ma membuka pintu seolah dia sudah menunggu.\n\nSegera setelah pintu ditutup di belakang kami, ada sesuatu yang pecah di dalam ruangan.\n\nAku meninggalkan restoran dengan seringai di wajahku."}