{"index": 49, "title": "Bab 50: Bab 50: Semuanya Berakhir", "content": "Anda akan ditahan saat Anda tertangkap, tidak terkecuali”\n\n\"Begitukah? Terima kasih atas kerja kerasnya Ketua Jaksa”\n\nTawa hampa menggema melalui gagang telepon dari Kepala Jaksa Yoon\n\n\"Kerja keras? Itu semua korupsi, sampai-sampai saya tidak tahu bagaimana mereka bisa lolos sampai sekarang. Tak hanya itu, mereka juga terkait dengan beberapa kasus penghilangan orang. Tanpa dukungan Presiden saat ini, bahkan Anggota Kongres Kim Se-young pun tidak akan bisa menghentikan ini.\"\n\n“Sepertinya dia adalah operator yang cukup lancar, Kepala Jaksa. Aku sedang ada urusan penting saat ini, jadi aku akan meneleponmu lagi besok pagi\"\n\n\"Baiklah kalau begitu. Mari kita bicara besok\"\n\nPanggilan itu berakhir\n\nAku menghela nafas dalam diam ke udara kosong\n\nAku sempat terguncang oleh kata-kata Hyeon-seong, tapi ini bukanlah sesuatu yang perlu ditunda-tunda\n\nAku menelpon Park Dong-su\n\n\"Ini Lee Sang-geun\"\n\n\"Itu Kim Mu-hyeok. Anda bersama Pak Pak, kan?”\n\n\"Ah! Tunggu sebentar, aku akan memakaikannya\"\n\nSesaat kemudian, Park Dong-su mengangkat telepon\n\n\"Aku sedang menelepon, kawan kecil. Ada apa?\"\n\n“Jaksa akan memasuki Konstruksi Geukseong besok. Saya pikir mereka mungkin mencoba lari hari ini. Ada orang yang menonton, kan?\"\n\n\"Ada beberapa orang di rumah dan perusahaannya\"\n\n“Suruh saja mereka diam-diam membuntutinya dan memastikan tempat persembunyiannya. aku akan ikut\"\n\n\"Kamu ikut juga? Apakah kamu tidak percaya padaku?\"\n\n\"Tidak, aku percaya padamu, Tuan Park. Saya hanya ingin melihatnya dengan mata kepala sendiri. Jangan bicara padaku saat kita di sana. Aku akan memakai topi dan masker, hanya mengawasi dari belakang\"\n\n“Mengerti. Sampai jumpa nanti\"\n\nSaya menutup telepon dan pergi keluar\n\n\"Siapa itu tadi?\"\n\n\"Panggilan kerja\"\n\nBau makanan menggelitik hidungku dan aku mendapati diriku melihat ke arah dapur tempat ibu Hyeon-seong sedang sibuk memasak. Senyum tersungging di wajahku\n\n\"Baunya seperti sup kimchi. Sama seperti dulu\"\n\nSaya duduk dan melihat Myeong-su dan Hyeon-seong\n\n\"Apa yang kalian bicarakan?\"\n\n“Saya bertanya kepada orang ini apa yang dia rencanakan sekarang, tapi dia tidak mengatakan sepatah kata pun. bajingan yang membuat frustrasi\"\n\nMyeong-su berkata sambil menggelengkan kepalanya. Aku menoleh untuk melihat Hyeon-seong\n\n\"Kamu sedang istirahat dari sekolah, kan?\"\n\nHyeon-seong mengangguk\n\n“Ada yang ingin kamu lakukan?”\n\n\"Tidak, aku hanya ingin istirahat dulu\"\n\nItu bisa dimengerti. Pikiran apa yang dimiliki oleh seorang pria yang tidak melakukan apa pun selain melatih seluruh hidupnya, kecuali selama beberapa tahun mengembara?\n\n\"Baiklah, luangkan waktu untuk beristirahat dan memilah pikiranmu. Kamu bisa membantuku mengerjakan pekerjaanku\"\n\nHyeon-seong tidak menanggapi\n\nAku bertanya-tanya perubahan hati apa yang dia alami\n\nSaat itu, ibu Hyeon-seong menelepon kami\n\n\"Ayo, makanan sudah siap!\"\n\nMendengar kata-kata itu, semua orang bangkit\n\nMyeong-su dan saya membantu Hyeon-seong ke meja makan\n\n\"Wah, bau ini! Itu aroma sup kimchi buatan Ibu yang penuh cinta, bukan?\"\n\n\"Hentikan pembicaraan manismu dan cepatlah makan\"\n\nSetelah mendudukkan Hyeon-seong di kursi, kami mengambil tempat duduk\n\nAku mengambil sendokku dan mencicipi sup kimchinya terlebih dahulu. Persis seperti rasa yang kuingat dari rumah Hyeon-seong ketika kami masih kecil\n\n\"Wah~ Ibu kami! Anda membunuhnya! Keterampilanmu belum berkurang sama sekali!\"\n\nMakan malam yang menyenangkan berakhir saat kami mengobrol tentang kenangan masa kecil kami\n\nSetelah memakan buah yang dikupas ibunya untuk kami, aku bangkit dari tempat dudukku\n\n\"Terima kasih untuk makanannya, Bu\"\n\n\"Ya ampun, aku dengan senang hati memasak untuk kalian setelah sekian lama\"\n\n\"Aku sebaiknya pergi sekarang. Besok kamu akan kembali ke sana, kan?\"\n\n“Ya, pagi-pagi sekali…”\n\nIbu Hyeon-seong terdiam, menatapku dengan saksama\n\n\"Tidak apa-apa, kamu tidak perlu datang\"\n\nAku tidak bisa menahan tawa atas serangan pendahuluan ibunya bahkan sebelum aku dapat berbicara\n\n“Jangan konyol. Datanglah ke Busan saat istirahatmu\"\n\n\"Ya, Bu. Semoga perjalanan kembali aman\"\n\nAku mengucapkan selamat tinggal pada ibunya sambil menepuk pundakku, lalu berbalik untuk melihat Hyeon-seong\n\n\"Pikirkan baik-baik. Saya belum berubah. Aku masih temanmu Mu-hyeok\"\n\nHyeon-seong tidak menanggapi\n\nSaat aku melangkah keluar, Myeong-su mengikuti dan bertanya dengan tenang\n\n\"Apakah terjadi sesuatu dengan Hyeon-seong? Kenapa dia bersikap seperti itu?\"\n\nTadinya aku berencana untuk memberitahunya setelah semuanya selesai, tapi…\n\nSetelah ragu-ragu sejenak, saya menceritakan kepadanya semua yang telah terjadi\n\n“Apa? Itu bukan kecelakaan, tapi disengaja? Hanya karena tim nasional?\"\n\n\"Ya\"\n\n\"Para bajingan ini pasti sudah gila! Apakah ini sesuatu yang akan dilakukan manusia?\"\n\nSeperti yang diharapkan, Myeong-su menjadi marah\n\n“Jadi itu sebabnya Hyeon-seong seperti itu? gila itu berbicara omong kosong. Saya tidak tahu apakah dia keras kepala atau hanya bodoh. Ya, Anda melakukan hal yang benar. Jika kami berada di pihak penerima, kamiharus membayar mereka kembali seratus, tidak, seribu kali lipat. Kamu melakukannya dengan benar\"\n\nReaksi Myeong-su sangat berbeda dengan reaksi Hyeon-seong\n\n\"Ingat apa yang terjadi dengan Jinpyo bajingan itu sebelumnya? Apa yang akan terjadi jika Anda tidak memiliki kekuatan apa pun saat itu? Ini Korea, bukan? Bodoh jika tidak menggunakan kekuatan saat kamu memilikinya\"\n\n\"Terima kasih\"\n\n\"Hentikan omong kosongmu, Kim Mu-hyeok. Sejak kapan kamu mulai memperhatikan langkahmu? Lakukan apa pun yang Anda inginkan. Anda tahu apa yang Anda lakukan. Sial, kamu akan mengurus semua bajingan itu, bukan?\"\n\nMyeong-su menambahkan sambil mendengus\n\n\"Kamu menyuruhku kuliah, jadi aku berangkat. Anda menyuruh saya untuk mempersiapkan ujian pengacara, jadi saya melakukannya. Saya percaya kamu. Hyeon-seong mungkin juga begitu\"\n\nAku mengangguk sedikit sambil tersenyum tipis\n\n“Aku akan menangani bajingan Hyeon-seong itu. Jangan khawatir tentang hal itu dan terus lakukan apa yang telah kamu lakukan\"\n\n\"Baiklah. Masuklah\"\n\n\"Sampai nanti\"\n\n\"Ya\"\n\nSaat Myeong-su mengantarku pergi, aku masuk ke dalam mobil\n\nManajer Ma mengemudi tanpa suara menuju rumah\n\nMalam berikutnya\n\nManajer Ma dan saya berkendara di sepanjang jalan gelap menuju lokasi yang Park Dong-su ceritakan kepada kami\n\nKami akan menangkap Jo Hyun-gu, yang bersembunyi di sebuah vila di Taean, Chungcheongnam-do\n\nKami memarkir mobil di tempat vila terlihat di kejauhan. Park Dong-su dan anak buahnya sudah menunggu di sana\n\nSaat mereka melihatku, semua orang kecuali Park Dong-su menundukkan kepala untuk memberi salam\n\n\"Selamat datang, Tuan\"\n\n\"…Tuan. Park, kamu tidak perlu melakukan ini\"\n\n\"Tidak, tidak, kita harus melakukan ini dengan benar\"\n\nDengan enggan mengangguk, aku melihat ke arah vila di kejauhan\n\n\"Dia di dalam?\"\n\n\"Ya. Masuk kemarin dan tidak ada lagi yang keluar sejak itu. Sepertinya ada sekitar sepuluh pemuda bersamanya. Seharusnya mudah\"\n\n“Kalau begitu, silakan dorong ke dalam. Aku akan masuk setelah semuanya beres. Kamu tidak membutuhkan bantuanku, kan?\"\n\nPark Dong-su terkekeh saat berbicara\n\n\"Adik kecil! Saya Park Dong-su. Tunggu sepuluh menit saja\"\n\nPark Dong-su membagi anak buahnya antara van dan mobil\n\nSaya menyaksikan dalam diam kendaraan-kendaraan itu bergerak satu per satu menuju vila\n\n\"Bagaimana kalau kita berjalan pelan-pelan juga?\"\n\n\"Ya\"\n\nManajer Ma dan saya mengikuti dari kejauhan di belakang mereka\n\nSaat kami tiba dan parkir di depan vila, mereka sudah melewati gerbang utama dengan mobil\n\nTeriakan keras terdengar dari dalam\n\nSaat kami menunggu di dalam mobil, Lee Sang-geun mendekat, berlumuran darah\n\n“Semuanya sudah diurus. Kamu bisa masuk sekarang\"\n\nSaya memakai topi dan topeng yang saya miliki di mobil dan masuk ke dalam\n\nDi ruang tamu yang kacau, Jo Hyun-gu berlutut dengan Park Dong-su duduk di kursi\n\nSaya diam-diam mengamati situasi dari belakang anak buah Park Dong-su yang mengelilingi ruang tamu\n\n\"Saudara Hyun-gu, sudah berapa lama? Sejak kejadian di Incheon itu, kan?\"\n\n\"Park Dong-su, kamu bajingan! Itu kamu?\"\n\nAku hanya bisa tersenyum kecil melihat tatapannya ke arah Park Dong-su, bahkan saat dia berdarah\n\nPark Dong-su menatapnya dengan santai, meletakkan dagunya di atas tangannya\n\n\"Lihat di sini, saudaraku. Mari kita buat ini mudah. Serahkan seluruh saham Anda di Geukseong Construction. Kemudian Anda bisa pergi ke kantor kejaksaan dalam keadaan utuh. Sang-geun, kamu membawa surat-suratnya, kan?\"\n\n\"Ya, bos\"\n\nLee Sang-geun menyerahkan sebuah amplop kepada Park Dong-su, yang tampaknya berisi perjanjian transfer yang telah disiapkan sebelumnya\n\n\"Ayo, stempel itu\"\n\n\"Apakah kamu gila? Omong kosong apa yang kamu ucapkan? Mengapa saya harus menyerahkannya? Park Dong-su, kamu bajingan gila! Apakah Anda waras? Apakah Chanseong yang mengatur ini?\"\n\n\"Hah? Apa yang kamu bicarakan? Siapa Chanseong? Saya tidak tahu apa yang sedang Anda bicarakan. Cepat saja stempelnya\"\n\n\"...\"\n\nKetika Jo Hyun-gu tidak menjawab, Park Dong-su menggaruk bagian belakang kepalanya karena kesal\n\n“Huh… Saudaraku, jika kamu terus begini, aku benar-benar harus membawa keluargamu. Itukah yang kamu inginkan? Haruskah saya menelepon? Anak-anak sudah siaga\"\n\n“…Jangan lakukan itu. Mari kita bicarakan hal ini. Jangan sentuh keluargaku\"\n\nJo Hyun-gu langsung hancur saat menyebut keluarganya\n\nPark Dong-su tersenyum dingin\n\n“Makanya aku bilang dengarkan saat aku bersikap baik, Kak. Anda ingin menjalani sisa hidup Anda dengan pincang setelah diinjak oleh junior Anda? Stempel saja\"\n\n“Hah…”\n\nJo Hyun-gu menghela nafas sedih\n\nMelihatnya ragu-ragu, wajah Park Dong-su berubah menjadi garang\n\n\"Sang-geun, teleponnya\"\n\n\"Ya, bos\"\n\nSaat Lee Sang-geun mengeluarkan ponselnya, Jo Hyun-gu berteriak mendesak\n\n\"Aku akan melakukannya! aku akan melakukannya! Di mana? Dimana aku harus memberi stempel?\"\n\nSaat melihat Park Dong-su, Lee Sang-geun mendekati Jo Hyun-gu untuk menunjukkan kepadanya di mana harus mencap\n\nSegera, Lee Sang-geun mengumpulkan dokumen berstempel dan berdiri\n\n\"Semuanya sudah selesai\"\n\nJo Hyun-gu menatap kosong pada dokumen yang diserahkan kepada Park Dong-su, tampak sedih\n\nSetelah memindai dokumen dengan matanya, Park Dong-su bergumam\n\n\"Jika kamu mempermalukan dirimu sendiri dengan mengatakan sesuatu yang berbeda di kantor kejaksaan, aku akan benar-benar membunuh seluruh anggota keluargamu. Aku akan menjaga bagian istrimu juga, jadi jangan khawatir\"\n\nDia menggeliat dan berdiri, melirik sebentar ke arahku\n\nAku mengangguk dan melangkah maju\n\nJo Hyun-gu, yang sedang menatap dokumen-dokumen itu, menoleh ke arah suara itu\n\nPukulan keras!\n\nKarena terkejut dengan tendangan tiba-tiba di wajahnya, Jo Hyun-gu terjatuh ke belakang\n\nDarah yang dia keluarkan menodai sepatuku\n\n\"...Apa-apaan ini!\"\n\nJo Hyun-gu mengeluarkan air liur berlumuran darah dan menatapku dengan ekspresi tercengang\n\nManajer Ma melangkah maju dan mencengkeram kerah bajunya, menariknya ke atas\n\n\"Manajer, kita perlu mengirimnya ke jaksa. Tenang saja\"\n\n\"Ya, bos\"\n\nDia dengan cepat menjadi berantakan di bawah tangan Manajer Ma\n\nAku duduk di kursi di depan Jo Hyun-gu dan bergumam ke arahnya sambil memelototiku\n\n“Kamu mungkin berpikir kamu akan membunuh semua bajingan ini nanti, kan? Jika kamu mengandalkan Kim Se-young, jangan repot-repot. Kamu akan menemuinya di pusat penahanan”\n\nSaat itu, kepala Jo Hyun-gu tersentak\n\n\"Semua orang yang terhubung denganmu akan kehilangan segalanya karenamu. Mereka akan membencimu\"\n\n“Siapa… kamu…”\n\n\"Teman dari seseorang yang hidupnya telah kamu hancurkan. Tuan Park, kamu dapat mundur sekarang. Polisi dan jaksa akan segera datang. Aku akan menghubungimu nanti\"\n\nPark Dong-su menatapku dan mengangguk ringan sebelum keluar bersama anak buahnya\n\nVila yang hancur itu dengan cepat menjadi sunyi. Hanya saya, Manajer Ma, dan Jo Hyun-gu yang tersisa\n\n\"Kamu pikir kamu punya semuanya, bukan? Polisi, jaksa, dan teman yang merupakan anggota kongres dari partai yang berkuasa. Bahkan disebut sebagai presiden sebuah perusahaan menengah. Kamu pasti sangat bahagia\"\n\n“Kenapa… kamu… melakukan ini… padaku…”\n\nSepertinya dia tidak layak untuk diajak bicara lagi\n\nSegera, Jo Hyun-gu merosot, wajahnya bengkak tak bisa dikenali lagi\n\nSaya tidak merasa puas sama sekali\n\nSaya bahkan tidak marah karena kurangnya keinginannya untuk menolak\n\nRasanya tidak masuk akal kalau pria seperti ini telah menghancurkan hidup Hyeon-seong\n\nKeheningan di vila yang sepi itu dipecahkan dengan kedatangan polisi dan jaksa\n\nSaat mereka memasuki tempat kejadian, mereka bolak-balik melihat antara aku dan Jo Hyun-gu, tampak tidak yakin harus berbuat apa\n\nKemudian seorang pemuda yang berada di belakang maju ke depan\n\nMelihat tanda pengenal jaksa di dadanya, dia tampak seperti jaksa baru\n\n“Bisakah kita membawa Jo Hyun-gu sekarang?”\n\nAku mengangguk dalam diam, dan para penyelidik menyeret Jo Hyun-gu pergi. Dia setengah sadar saat mereka membawanya\n\nKetika semua orang pergi, jaksa mendekati saya\n\n\"Saya menerima kabar dari Kepala Jaksa. Saya berharap dapat bekerja sama dengan Anda\"\n\nSaya membungkuk pada sudut 90 derajat dan memperhatikan punggungnya saat dia pergi sebelum berdiri\n\n\"Ayo pergi juga\"\n\n\"Ya, bos\"\n\nSaya melihat vila itu untuk terakhir kalinya sebelum berangkat bersama Manajer Ma dan kembali ke Seoul\n\n\"Manajer Bu\"\n\n\"Ya?\"\n\n“Kamu bisa menanganinya di pusat penahanan, kan?”\n\n\"Tentu saja\"\n\n\"Setelah semua orang yang terkait dengan Anggota Kongres Kim Se-young dan Geukseong Construction tertangkap, diam-diam tangani ini sebagai bunuh diri\"\n\n\"Dimengerti\"\n\n\"Aku akan tidur. Bangunkan aku ketika kita tiba\"\n\nDengan kata-kata terakhir itu, aku memejamkan mata\n\nBalas dendam sudah berakhir, tapi aku hanya merasa hampa\n\nSelama beberapa hari, nama Jo Hyun-gu dan Kim Se-young terus muncul di surat kabar besar dan berita TV\n\nPartai oposisi menyebutnya sebagai skandal pemerintah, yang menargetkan Gedung Biru, sementara partai yang berkuasa menarik garis batas, menyebutnya sebagai korupsi individu\n\nDan Kepala Jaksa Yoon memberikan kesan pada publik sebagai jaksa yang jujur dan tidak tunduk pada pemerintah\n\nNamun mereka yang berkuasa mengetahui kebenarannya… bahwa tanpa izin Presiden, sangatlah mustahil untuk menangkap anggota kongres dari partai yang berkuasa…\n\nDan saat tahun baru 1994 tiba, nama Jo Hyun-gu sudah tidak lagi terdengar di bibir orang."}