{"index": 490, "title": "Bab 491: Bab 491: Mereka Sama Sekali Tidak Siap", "content": "Zhang Zidong tiba di Bandara Incheon bersama anggota stafnya.\n\n\"Jadi ini Korea.\"\n\nZhang Zidong bergumam pelan, wajahnya mencerminkan keheranan yang mendalam saat dia melihat sekeliling Bandara Incheon.\n\nBandara yang terpelihara dengan baik seperti itu jarang ditemukan di mana pun di dunia.\n\nSetelah keluar dari bea cukai dia melihat sebuah tanda dengan namanya.\n\nZhang Zidong berjalan ke arah itu dengan tongkatnya.\n\n“Halo, saya Zhang Zidong.”\n\n\"Ah, selamat datang! Kami senang Anda berada di Korea. Saya Gong Jinju dari HS Ventures dan saya akan menjadi Wakil Presiden pemandu Anda.\"\n\n\"Bahasa Mandarinmu bagus sekali. Dari aksenmu, aku menebak Hong Kong?\"\n\nGong Jinju mengangguk sambil menutup mulutnya sambil tersenyum sebelum menjawab.\n\n\"Benar. Aku tinggal di Hong Kong cukup lama. Bagaimana kalau kita berangkat ke kantor dulu? Silakan ikuti aku.\"\n\nZhang Zidong dan stafnya mengikuti arahan Gong Jinju.\n\nSebuah mobil sudah menunggu di depan bandara.\n\n“Wakil Presiden, Anda akan ikut dengan saya sementara yang lain dapat mengambil van di belakang kita.”\n\nGong Jinju tersenyum sambil menunjuk ke sebuah sedan mewah. Dia membuka pintu dan memandang Zhang Zidong.\n\n\"Silakan panggil Wakil Presiden Zhang.\"\n\n\"Terima kasih.\"\n\nZhang Zidong masuk terlebih dahulu diikuti oleh staf Tencent yang menaiki van.\n\nSetelah memastikan semua orang berada di dalam, Gong Jinju masuk terakhir.\n\n“Apa yang Anda lakukan di HS Ventures, Nona Gong?”\n\n\"Saya bekerja sebagai Manajer Investasi Utama. Sebelumnya saya bekerja di HSBC.\"\n\n\"Anda meninggalkan HSBC dan pindah ke perusahaan modal ventura Korea? Mengapa Anda melakukan itu?\"\n\nHSBC, Hong Kong dan Shanghai Banking Corporation termasuk di antara lima bank terbesar di dunia.\n\nPindah dari tempat seperti itu ke perusahaan modal ventura Korea sungguh membingungkan.\n\nKetika Zhang Zidong bertanya dengan bingung, Gong Jinju menjawab seolah-olah sudah terbiasa dengan pertanyaan itu.\n\n\"Persyaratannya lebih baik. Ditambah lagi, aku menyukai gagasan tinggal di Korea. Hong Kong bukanlah tempat yang paling nyaman untuk ditinggali, lho.\"\n\n“Tetapi bagaimana dengan karier Anda? Dari segi karier, tidak ada bandingannya.”\n\n\"Itu adalah sesuatu yang bisa aku bangun sendiri jadi itu tidak terlalu penting. Aku cukup puas dengan posisiku saat ini.\"\n\nMeskipun sebagian besar akan menyesal meninggalkan kredensial tersebut, dia mengabaikannya begitu saja.\n\nSikap percaya dirinya memicu rasa penasaran Zhang Zidong.\n\nDia bertanya-tanya seperti apa HS Ventures agar dapat memuaskan seseorang sekaliber dia.\n\n“Orang seperti apa CEO HS Ventures itu?”\n\n\"CEO kita? Dia sungguh luar biasa. Dia tidak memihak dan mendengarkan saran karyawannya dan merupakan bos yang hebat.\"\n\nAnda berganti pekerjaan hanya untuk itu? Zhang Zidong bertanya lagi dengan ekspresi bingung.\n\n\"Apakah ada perusahaan yang tidak mendengarkan nasihat karyawannya? Bukankah itu sebuah norma? Terutama di bank investasi dan VC, saya dengar mereka memberikan sedikit otonomi kepada analisnya.\"\n\n\"Bukan itu budaya di Korea. Sejauh yang saya tahu, hal yang sama berlaku di Tiongkok. Ah, meskipun perusahaan IT mungkin memiliki suasana yang berbeda. Lagi pula, menemukan perusahaan seperti itu lebih sulit di Korea.\"\n\nAlis Gong Jinju sedikit berkerut seolah mengingat tempat kerjanya sebelumnya.\n\nItu tidak berlangsung lama ketika wajahnya dengan cepat kembali tersenyum saat dia menatap mata Zhang Zidong di kaca spion.\n\n\"Begitu. Jadi CEO Park Hyeonseong pandai mendengarkan orang.\"\n\n\"Memang benar. Itu adalah faktor terbesar dalam keputusanku untuk pindah dari HSBC ke sini. Aku sangat puas dengan kehidupan kerjaku saat ini.\"\n\nTidak ada jejak penipuan dalam suara atau ekspresi Gong Jinju. Wajahnya memancarkan kepuasan.\n\nZhang Zidong mendapati dirinya terkesan dengan kepercayaan diri Gong Jinju.\n\n\"Meskipun Anda mengatakan Anda puas dengan kehidupan perusahaan, jika Anda mempertimbangkan untuk berganti pekerjaan, harap tambahkan Tencent ke dalam pilihan Anda. Kami akan menyambut talenta seperti Anda kapan saja.\"\n\n\"Terima kasih sudah terlalu memikirkanku.\"\n\nMeskipun Zhang Zidong tulus, Gong Jinju tampaknya menganggapnya sebagai basa-basi belaka.\n\nMelihat tanggapannya yang lugas, Zhang Zidong berbicara lagi.\n\n\"Ini bukan lelucon, saya serius. Mohon pertimbangkan dengan tulus. Saya menjanjikan persyaratan yang lebih baik daripada yang ditawarkan HS Ventures.\"\n\n\"Aku belum punya rencana untuk berganti pekerjaan. Tapi jika aku melakukannya, aku akan mempertimbangkan tawaranmu terlebih dahulu.\"\n\nAkhirnya Zhang Zidong menjawab dengan ekspresi puas.\n\n\"Bagus, sangat bagus! Kunjungan ke Korea ini memberiku perasaan yang baik. Haha!\"\n\nTawa hangatnya memenuhi mobil selama beberapa waktu.\n\nMobil yang membawa Zhang Zidong dengan cepat meninggalkan Bandara Incheon menuju Seoul.\n\nMobil langsung menuju kantor HS Ventures. Saat masuk mereka melihat orang-orang sudah menunggu.\n\n\"Saya Zhang Zidong Wakil Presiden Tencent. Saya harap pertemuan ini akan menjadi pertemuan penting bagi masa depan kita.\"\n\nOrang yang menggandeng tangan Zhang Zidong was CEO TJ Soft Kim Tae-jeong.\n\n\"Senang bertemu dengan Anda. Saya CEO Kim Tae-jeong. Terima kasih telah datang jauh-jauh.\"\n\nSetelah menyapa Kim Tae-jeong Zhang Zidong memandang orang di sampingnya.\n\nPerawakannya mengesankan dan ekspresi tegasnya hampir mengintimidasi.\n\nNamun kesan itu lenyap saat dia berbicara. Park Hyeonseong menyambutnya dengan suara lembut.\n\n“Saya Park Hyeonseong CEO HS Ventures. Saya sudah mendengar banyak tentang Anda.”\n\n\"Ah CEO Park! Senang bertemu denganmu seperti ini.\"\n\nZhang Zidong menyapa Park Hyeonseong lebih hangat daripada Kim Tae-jeong.\n\n“Ayo duduk dan bicara.”\n\nKim Tae-jeong membimbing semua orang ke tempat duduk mereka dan diskusi sebenarnya dimulai.\n\nKim Tae-jeong berbicara lebih dulu.\n\n\"Kami telah meninjau semua materi yang dikirimkan Tencent. Namun tidak menunjukkan persiapan nyata. Hanya prediksi masa depan yang cerah tanpa rencana terperinci. Bagaimana Anda berniat untuk melayani game kami di Tiongkok?\"\n\nKim Tae-jeong memulai dengan kritik. Ini bukanlah negosiasi yang dia inginkan sejak awal.\n\nItu terlihat jelas di wajah dan suaranya.\n\nNamun Zhang Zidong menanggapinya dengan senyuman ramah.\n\n\"Semua persiapan teknis telah selesai. Kami hanya menunggu untuk membuka situsnya. Itu bisa terjadi segera setelah kami mengamankan game tersebut ke layanan. Dengan terhubung dengan layanan QQ kami, kami dapat mengamankan lebih dari 100 juta pengguna.\"\n\n\"Saya tahu tentang QQ. Ini adalah layanan pengiriman pesan yang dominan di Tiongkok. Saya juga tahu tentang QQ Show. Namun pengiriman pesan dan game adalah bisnis yang sangat berbeda. Bahkan dengan 100 juta pengguna, tidak semuanya akan menjadi gamer, bukan? Kita tidak memerlukan 100 juta, kita hanya membutuhkan satu orang yang benar-benar akan memainkan game kami.\"\n\nKim Tae-jeong membalas dengan dingin. Zhang Zidong dengan percaya diri menjawab maksudnya.\n\n\"Jangan khawatir tentang hal itu. Saat kami meluncurkannya di Tiongkok, kami akan membuat acara yang menghubungkan QQ dan QQ Show untuk memperkenalkan game ini secara alami kepada pengguna. Jika Anda berhasil di Taiwan, Anda dapat mencapai kesuksesan yang lebih besar lagi di Tiongkok. Dan bermitra dengan kami berarti mendapatkan keuntungan yang lebih besar.\"\n\nTampaknya tidak senang dengan kepercayaan diri Zhang Zidong, Kim Tae-jeong mengangkat alisnya.\n\n\"Kamu cukup percaya diri. Game kami bahkan belum diluncurkan di Tiongkok.\"\n\n\"Saya mendengar Anda memulai TJ Soft dari nol, CEO Kim. Kami juga memulai Tencent dari awal. Sekarang kami telah tumbuh menjadi perusahaan besar Tiongkok. Kami telah memilih game sebagai fokus masa depan kami. Ini berarti Tencent dan TJ Soft akan memiliki banyak peluang untuk bekerja sama dalam jangka panjang. Mari kita lihat jangka panjang, CEO Kim.\"\n\n“Masa depan… Masa depan seperti apa yang Anda lihat Wakil Presiden Zhang?”\n\n“Dunia di mana game tidak hanya sekadar bermain game, namun menjadi bagian dari kehidupan sehari-hari masyarakat.”\n\nZhang Zidong menjawab pertanyaan Kim Tae-jeong dengan tegas.\n\nMatanya bersinar karena gairah dan antisipasi.\n\n\"Dunia berubah setiap hari. Dan Tiongkok berubah lebih cepat dibandingkan negara mana pun. Miliaran penduduk kita adalah senjata terbesar kita. Bahkan jika kita memiliki 10 juta pengguna di Korea, kita bisa mendapatkan sepuluh kali lipat jumlah pengguna di Tiongkok. Tiongkok akan menjadi pusat game dunia.\"\n\n\"Anda punya rencana besar untuk pasar Tiongkok. Tapi bukankah ini membatasi secara politik dan sosial? Ini adalah negara di mana peraturan pemerintah bisa dikeluarkan kapan saja. Bahkan sekarang kami tidak bisa melayani permainan kami tanpa membuat kontrak dengan perusahaan Tiongkok.\"\n\nUntuk pertama kalinya sejak memasuki ruang konferensi, senyum Zhang Zidong menghilang.\n\nItu adalah pengamatan yang tajam tetapi juga merupakan topik yang sensitif.\n\nSetelah terbakar sebelum Zhang Zidong merespons dengan tajam.\n\n\"Saya tidak mengerti mengapa politik perlu dimasukkan dalam diskusi bisnis kita. Tencent datang ke Korea untuk melayani game TJ Soft di Tiongkok. Tidak ada ruang bagi keterlibatan pemerintah dalam percakapan ini.\"\n\n“Cerita dari perusahaan-perusahaan game yang sudah ada di Tiongkok sangat berbeda. Mereka mengatakan bahwa pemerintah Tiongkok dan keamanan publik sangat mempengaruhi bisnis mereka.”\n\n\"Tencent berbeda. Anda tidak perlu khawatir tentang itu. Mari kita tetap berpegang pada CEO bisnis Kim.\"\n\nSaat Zhang Zidong menunjukkan ketidaksenangannya, Kim Tae-jeong mengangkat kedua tangannya dan tersenyum.\n\n\"Bagaimana kita tidak khawatir? Aku tidak bermaksud menyinggung perasaan. Kalau begitu, mari kita bahas persyaratannya. Meskipun CEO Park mengatakan kami harus membuat kontrak denganmu, kami tidak akan melakukannya jika persyaratannya tidak bagus. Itulah yang dijanjikan CEO Park.\"\n\nWajah Zhang Zidong mengeras saat mencoba menutup-nutupi masalah ini.\n\nPark Hyeonseong menghela nafas panjang.\n\nSetelah saling menguji dari awal mereka kini menunjukkan giginya. Mengingat betapa suasananya telah memburuk, ini tampaknya merupakan pertarungan yang panjang.\n\n\"Mari kita dengar persyaratannya terlebih dahulu. Permainan kekuasaan tak berguna ini...\"\n\nSaat itu pintu ruang konferensi terbuka.\n\n\"Halo semuanya. Senang bertemu dengan kalian semua.\"\n\nKim Mu-hyeok masuksenyuman. Zhang Zidong melompat lebih dulu untuk menyambutnya.\n\n“CEO Kim Mu-hyeok!”\n\nKim Mu-hyeok mengulurkan tangannya ke Zhang Zidong terlebih dahulu.\n\nWakil Presiden Zhang.Lebih baik bertemu Anda di Korea.Bagaimana kalau jalan-jalan sambil berbisnis?\n\nZhang Zidong meraih tangan Kim Mu-hyeok dan tertawa terbahak-bahak.\n\n\"Haha! Saya perhatikan Korea berbeda dari apa yang saya ketahui langsung dari Bandara Incheon. Saya harus memperpanjang masa tinggal saya untuk melihat-lihat. Bisakah Anda merekomendasikan beberapa tempat yang bagus?\"\n\n“Tentu saja. Kita akan membahasnya nanti…”\n\nKim Mu-hyeok menoleh ke Park Hyeonseong dan berkata.\n\n\"Aku tidak datang pada saat yang buruk, kan?\"\n\n\"Tidak, kamu datang pada waktu yang tepat. Kupikir kamu bilang kamu tidak bisa datang?\"\n\n“Saya menjadwal ulang semuanya untuk besok. Kami memiliki tamu berharga dari Tiongkok, saya setidaknya harus meluangkan satu hari.”\n\nBerkat Kim Mu-hyeok, suasana dinginnya sedikit mencair.\n\nPark Hyeonseong menghela nafas lega dan memperkenalkan Kim Mu-hyeok kepada Kim Tae-jeong yang berdiri diam seperti karung beras pinjaman.\n\n“Ini adalah CEO Kim Mu-hyeok. Dia bukan hanya teman saya tetapi juga investor terbesar perusahaan kami. Dan…”\n\nKim Mu-hyeok memotong Park Hyeonseong. Tidak ada gunanya perkenalan yang panjang lebar.\n\n\"CEO Kim Tae-jeong. Senang bertemu dengan Anda. Saya Kim Mu-hyeok.\"\n\nKim Tae-jeong menjabat tangan Kim Mu-hyeok dengan ekspresi bingung.\n\n“Senang bertemu denganmu. Saya Kim Tae-jeong.”\n\n“Aku bertanya pada Hyeonseong tentang kontrak ini tapi sepertinya kamu tidak terlalu senang.”\n\nKim Tae-jeong mengangguk.\n\n\"Bagaimana saya bisa senang? Anda meminta kami membuat kontrak dengan perusahaan yang baru saja memasuki pasar dan mengabaikan perusahaan yang lebih besar.\"\n\nMendengar jawaban blak-blakan itu, Kim Mu-hyeok memiringkan kepalanya.\n\n“Apakah persyaratannya tidak memuaskan?”\n\n\"Ini bukan soal istilah, tapi soal kelas berat, bukan?\"\n\nSikap Kim Tae-jeong jelas menunjukkan ketidaksenangannya. Melihatnya, bibir Kim Mu-hyeok melengkung ke atas.\n\nWajahnya tidak menunjukkan senyuman hangat yang dia tunjukkan pada Zhang Zidong dan Park Hyeonseong, melainkan seringai dingin.\n\n\"Kelas beban... Sejak kapan TJ Soft peduli dengan kelas beban? Bukankah belum lama ini Anda berkeliling ruang PC untuk mengantarkan CD, CEO Kim?\""}