{"index": 491, "title": "Bab 492: Bab 492: Jika Anda Tidak Ingin Melakukannya, Jangan Lakukan", "content": "Kisah Kim Tae-jeong terkenal.\n\nLulus dari Departemen Teknik Elektro Universitas Korea, ia bekerja sama dengan rekan-rekan alumninya untuk mengembangkan pengolah kata ala Korea.\n\nNamun, Kim Tae-jeong mengalihkan semua hak program kepada orang lain dan kembali ke sekolah pascasarjana.\n\nKemudian, saat bekerja di Teknologi Informasi Daehyeon, dia menerima dukungan finansial dari ayahnya untuk mendirikan TJ Soft.\n\nUntuk mengembangkan TJ Soft, yang dimulai sebagai perusahaan pengembangan perangkat lunak perkantoran, CEO Kim Tae-jeong memutuskan untuk mengambil kesempatan dalam bidang game.\n\nIa mengakuisisi tim pengembangan yang sedang berjuang untuk meluncurkan game bernama Blood Alliance dan berhasil merilisnya.\n\nTentu saja, permainan tersebut tidak serta merta berhasil.\n\nOrang-orang yang masih asing dengan genre MMORPG merasa sulit untuk terlibat dengan Blood Alliance.\n\nUntuk menerobos penghalang ini, Kim Tae-jeong secara pribadi mendistribusikan CD instalasi ke ruang PC secara nasional, mempromosikan permainan tersebut secara langsung.\n\nHasilnya, dia mengubah Blood Alliance menjadi game perwakilan Korea.\n\nKini, mereka telah berkembang menjadi kekuatan utama bersama StarCraft, game nasional.\n\nNamun, Kim Tae-jeong yang rendah hati dan rajin sepertinya telah menghilang seiring dengan kesuksesan Blood Alliance.\n\n‘Apa ini… Apakah CEO Kim Tae-jeong mencoba mengambil tindakan cepat di sini?’\n\nTanda-tandanya jelas, atau lebih tepatnya, mustahil untuk tidak menyadarinya.\n\nKetika saya membuka pintu dan melangkah masuk, ketegangan memenuhi ruang pertemuan.\n\nMau tak mau aku mengingat bayangan Kim Tae-jeong, yang sedang menyeringai, dan Zhang Zidong yang benar-benar kaku di sampingnya.\n\n\"Apa maksudmu dengan itu? Kenapa topik ini malah diangkat sekarang?\"\n\nDan berdasarkan kapitalisasi pasar dan potensi, Tencent bernilai lebih dari TJ Soft. Hanya karena satu game berhasil bukan berarti Anda harus sombong. Dalam industri ini, Anda tidak pernah tahu siapa yang akan naik atau turun.”\n\n\"Tapi siapa kamu sampai mengatakan itu padaku?\"\n\nSuara Kim Tae-jeong meninggi. Hyeon-seong mengerutkan kening karena hinaan blak-blakan itu.\n\nSuara paling keras tidak selalu menang; itu hanya terjadi di jalanan. Selain itu, dia tidak punya kebijaksanaan.\n\nAku melirik Kim Tae-jeong dengan dingin dan berkata.\n\n\"Haruskah kita membatalkan kontrak ini? Jika Anda tidak ingin melanjutkan, maka jangan.\"\n\nSaya menoleh ke Zhang Zidong dan bertanya.\n\n“Wakil Presiden, tidak harus Blood Alliance, kan? Anda boleh menangani permainan lain jika perlu?”\n\n\"Ya. Saya tidak berencana memohon kepada siapa pun yang tidak mau menandatangani. Jika Anda ingin membawa game lain dan memperbaikinya, Anda bisa. Saya yakin kami bisa mewujudkannya.\"\n\nZhang Zidong menyatakan dengan percaya diri.\n\nSaya mengangguk setuju; apa yang dia katakan itu benar.\n\nTencent merupakan salah satu perusahaan yang berhasil menghadirkan game-game yang selama ini tidak sukses di Korea hingga ke Tiongkok.\n\nJumlah pengguna QQ Messenger yang sangat besar memfasilitasi kesuksesan tersebut.\n\n\"Kalau begitu, kita batalkan. Saya akan mengatur pertemuan dengan perusahaan lain. Perusahaan game tempat HS Ventures berinvestasi tidak akan kekurangan. Kita harus punya cukup game untuk diajak bekerja sama.\"\n\n“Kalau Bos bilang begitu, maka itulah yang akan kami lakukan.”\n\nZhang Zidong setuju. Kali ini dia menoleh ke Hyeon-seong.\n\n“Hyeon-seong, ayo batalkan ini. Maaf merepotkan; aku tahu kamu sudah bekerja keras untuk ini.”\n\nHyeon-seong menggelengkan kepalanya sebagai penolakan.\n\n\"Tidak. Tidak apa-apa.\"\n\n\"Oh, dan mari kita jual semua saham TJ Soft pada akhir hari ini. Dengan cara yang dijalankan, sepertinya akan segera gagal. Lebih baik menguangkan daripada kehilangan segalanya. Kamu tidak masalah dengan itu, kan?\"\n\n“Jika itu yang Anda pikirkan, maka itulah yang akan kami lakukan. Kami akan mengadakan pertemuan hari ini untuk menyelesaikan masalah ini.”\n\nSejauh ini HS Ventures belum pernah melikuidasi seluruh saham perusahaan tempat mereka berinvestasi.\n\nMereka sebagian besar memegang mayoritas dan hanya merealisasikan keuntungan ketika para pendiri atau eksekutif menyatakan keinginan untuk membeli saham.\n\nTapi untuk melikuidasi seluruh saham TJ Soft?\n\nSaat go public, harga saham TJ Soft akan anjlok.\n\nInvestor lain pasti akan meragukan tindakan HS Ventures yang tidak pernah mengambil untung dengan cara seperti itu.\n\nJelas, mereka akan membuang sahamnya ke pasar.\n\nKim Tae-jeong, yang tidak menyadarinya, berteriak panik.\n\n\"Tidak, tidak. Apa maksudmu? Siapa yang memberimu izin untuk menangani saham itu...\"\n\nPada saat itu, Hyeon-seong menyela dengan wajah muram.\n\n“Jika saya akan melikuidasi saham saya, apakah saya harus mendapat izin dari Anda, CEO?”\n\n“…Tuan Park, itu tidak benar.”\n\n\"Apa yang tidak beres? Sepertinya kamu berpikir semuanya baik-baik saja dan keren, hanya tersenyum padahal sudah jelas aku bisadan manfaatkan. Tidakkah menurutmu itu agak naif?\"\n\n“Tidak… Kenapa aku mengabaikanmu, CEO? Saya tidak punya alasan untuk melakukan itu.\"\n\nMeskipun dia tidak melakukannya lagi, Hyeon-seong pernah menjadi seorang atlet.\n\nMelihat kehadirannya yang begitu serius membuat sulit untuk tidak merasa terintimidasi.\n\nZhang Zidong sudah pindah ke sisiku, siap mendukungku.\n\nSaya menemukan percakapan antara keduanya menghibur dan mencondongkan tubuh untuk mendengarkan.\n\n“Saya sudah menjelaskannya. Untuk kontrak ini, kami harus melakukan semua yang kami bisa. Namun sikapmu hari ini seperti tamparan di wajahku. Jangan mencoba memaafkannya dengan mengatakan Anda tidak menyukai persyaratannya. Jika Anda benar-benar merasa seperti itu, saya akan mengambil inisiatif untuk menyarankan agar kita tidak menandatanganinya sejak awal.\"\n\n\"...\"\n\n“Tindakanmu hari ini merupakan protes terbuka terhadap pertemuan ini, bukan?”\n\nKim Tae-jeong menutup mulutnya, tidak mampu membalas.\n\nDengan tatapan tajam, Hyeon-seong melanjutkan omelannya terhadap Kim Tae-jeong.\n\n“Saya mengerti; kamu mungkin tidak menyukai ini. Itu bisa dimengerti. Tapi kami melakukan bisnis di sini. Jika Anda menunjukkan emosi negatif secara terbuka, bagaimana saya bisa mempercayai Anda untuk memegang saham di perusahaan ini? Kim Tae-jeong yang kukenal sepertinya sudah tidak ada lagi.\"\n\nRasa malu Kim Tae-jeong terlihat di seluruh wajahnya.\n\n\"Tuan. Park, kamu salah paham. Itu bukan niatku…”\n\n“Saya bisa dengan mudah mengganti manajemen jika saya mau. Tapi saya tidak berencana melakukan itu. Tentu, saya sudah berinvestasi, tetapi perusahaan ini didirikan oleh Anda dan dibangun oleh karyawannya. Itu sebabnya saya melikuidasi saham saya. Jika kita tidak bisa bekerja sama, inilah waktunya untuk perubahan. Maukah Anda membeli saham yang kami miliki, CEO Kim Tae-jeong? Atau haruskah kita mencari di tempat lain?\"\n\nJika HS Ventures menjual sahamnya, Kim Tae-jeong tidak akan bisa memastikan hak manajemennya.\n\nLagi pula, dia tidak punya sarana untuk membeli saham itu.\n\n\"…Dengarkan aku dulu.\"\n\n\"Bukan aku, bicaralah pada mereka. Kekuasaan pengambilan keputusan ada di tangannya.\"\n\nHyeon-seong menggelengkan kepalanya dengan kuat dan menunjuk ke arahku.\n\nBaiklah, lihatlah kamu tumbuh dewasa, Hyeon-seong. Aku terkekeh pelan, dan Kim Tae-jeong menoleh ke arahku.\n\n\"Anda adalah CEO Kim Mu-hyeok, kan? Menurutku ada kesalahpahaman, tapi bukan berarti aku merasa tidak nyaman dengan pertemuan ini…”\n\n“Saya memahami sudut pandang CEO Kim Tae-jeong. Anda tidak mempercayai perusahaan Tiongkok yang tidak siap. Anda tidak ingin melakukan ini, bukan? Makanya sebaiknya kita batalkan saja.\"\n\nKim Tae-jeong menutup rapat bibirnya.\n\n“Saya tidak suka memaksa orang melakukan apa yang tidak mereka inginkan. Jadi, katakan saja padaku. Haruskah kita membatalkan? Atau apakah Anda ingin mendiskusikan persyaratannya?\"\n\n“…Bagaimana jika aku menyukai persyaratannya?”\n\n\"Kalau begitu aku yakin Tuan Park akan marah! Meski berpenampilan lemah lembut, ia dulunya bercita-cita menjadi atlet nasional. Begitu dia marah, saya sendiri tidak bisa menghentikannya.\"\n\n“Kalau begitu aku akan mengkonfirmasi persyaratannya terlebih dahulu. Jadi, jangan bilang kamu menarik diri dari kesepakatan ini…”\n\nSuara Kim Tae-jeong ragu-ragu saat dia melihat reaksinya.\n\nMelihat ke arah Hyeon-seong, yang menghela nafas, dia mengangguk sedikit.\n\n“Mengerti. Mari lanjutkan negosiasi untuk saat ini.\"\n\nHS Ventures dapat mengubah manajemen kapan pun mereka mau.\n\nPada akhirnya, tidak menjadi masalah siapa yang mendirikan atau mengelola perusahaan tersebut.\n\nDalam suatu korporasi, siapa pun yang memegang saham terbanyak adalah pemilik sebenarnya.\n\nContoh utamanya adalah Steve Jobs, yang dikeluarkan dari Apple yang ia bangun dan pelihara.\n\nKejadian seperti ini biasa terjadi di AS; hanya di Korea pendirinya memegang gelar pemilik perusahaan.\n\nMemanfaatkan momen ini, Hyeon-seong menyela.\n\n“Mari kita bahas lebih lanjut. Mari kita suruh semua orang keluar, hanya kita berempat. Detailnya akan dibahas oleh staf, tapi bagaimana kalau kita mengambil keputusan di sini sekarang?\"\n\nBaik Kim Tae-jeong dan Zhang Zidong mengangguk.\n\nZhang Zidong menunjuk ke seorang anggota staf di sampingnya.\n\nSetelah menerima tas kerja dari staf, Zhang Zidong memecat seluruh karyawan.\n\nKim Tae-jeong memberi perintah kepada staf yang dibawanya.\n\n\"Kalian tunggu di luar.\"\n\n“Dimengerti, Tuan.”\n\n“Tanggung jawab publik.”\n\n\"Ya, Tuan.\"\n\n“Tolong pandu yang lain ke ruang pertemuan yang berbeda dan siapkan makanan ringan untuk mereka. Mereka bisa berangkat lebih awal hari ini. Terima kasih atas kerja kerasmu.\"\n\nAkhirnya, Hyeon-seong melihat Gong Jinju keluar, hanya menyisakan kami berempat di ruang pertemuan yang luas.\n\nZhang Zidong dan saya duduk bersebelahan, sedangkan Kim Tae-jeong dan Hyeon-seong duduk saling berhadapan.\n\nKim Tae-jeong berbicara lebih dulu, sikapnya jauh lebih sopan dari sebelumnya.\n\n“Wakil Presiden Zhang Zidong, saya minta maaf jika perilaku saya membuat Anda kesal.”\n\n\"Tidak sama sekali. Sebagai seseorang yang menjalankan bisnis, saya memahami hal itusaya sejauh mana. Mengambil inisiatif memang penting. Bagaimana kalau kita membahas persyaratan kontraknya?\"\n\nKim Tae-jeong mengangguk, dan Zhang Zidong mengeluarkan setumpuk kertas dari tasnya.\n\nDia menyerahkan salinannya kepada Kim Tae-jeong dan Hyeon-seong, lalu memberikan satu kepada saya.\n\nSaya mengambil dokumen tebal di depan saya dan mulai membaca.\n\n“Seperti yang Anda lihat, saya mengetahui bahwa kondisinya adalah… ketika MOU ditandatangani untuk didistribusikan di Tiongkok baru-baru ini…”\n\nZhang Zidong telah lama menguraikan persyaratan kontrak dan pendirian usaha patungan.\n\nKondisinya tidak menguntungkan bagi TJ Soft. Faktanya, mereka luar biasa, membuat mata Kim Tae-jeong membelalak karena terkejut.\n\nSaya juga sedikit terkejut dengan ketentuan yang tertulis di atas kertas.\n\nSeperti yang diharapkan, Kim Tae-jeong bertanya dengan ragu-ragu.\n\n\"Apakah ini mungkin? Perusahaan lain tidak dapat memenuhi persyaratan ini, bukan?\"\n\n“Tidak apa-apa. Kami melihat gambaran yang lebih besar, bukan hanya pohonnya. Saat ini, prioritas kami adalah mengembangkan perusahaan daripada menghasilkan uang dengan cepat.\"\n\nSuka atau tidak suka persyaratannya, senyuman terlihat di wajah Kim Tae-jeong.\n\n“Bonus penandatanganan sebesar lima juta dolar dan lima puluh persen royalti… Bisakah Anda benar-benar memberikan ini kepada kami?”\n\nKesepakatan terakhir yang dia tandatangani dengan perusahaan game Taiwan memiliki bonus penandatanganan sebesar lima ratus ribu dolar. Royaltinya bervariasi berdasarkan penjualan, mulai dari lima belas persen hingga maksimal tiga puluh delapan persen.\n\nDan persyaratan yang hampir selesai untuk masuknya dia ke Tiongkok meminta bonus penandatanganan sebesar satu juta dolar dan royalti sebesar tiga puluh persen.\n\n\"Ya. Saat Anda menandatangani kontrak, bonus penandatanganan akan segera dibayarkan.\"\n\nKim Tae-jeong mengambil kertas di depannya dan mengamatinya dengan cermat.\n\nSetelah Zhang Zidong selesai membaca ketentuan yang diajukan oleh Tencent, dia tampak puas dan berkata.\n\n“Tampaknya Tencent telah memberikan konsesi yang cukup besar. Bagaimana menurut Anda, CEO Kim Tae-jeong?\"\n\nMenanggapi pertanyaan Park Hyeon-seong, Kim Tae-jeong mengangguk.\n\n“Dalam kondisi seperti ini, saya pikir mengambil risiko dan menandatangani kontrak dengan Tencent adalah hal yang dapat diterima.”\n\nPersyaratan yang ditawarkan Tencent tidak hanya bagus; mereka keterlaluan.\n\nMelihat keduanya berbincang, saya menoleh ke Zhang Zidong dan bertanya dalam bahasa Mandarin.\n\nMengetahui mereka tidak bisa memahami bahasa Mandarin, saya tidak khawatir mereka akan mengetahui pembicaraan tersebut.\n\n\"Apakah kamu yakin? Ini sungguh istilah yang keterlaluan. Aku tidak menyangka kamu akan bertindak sejauh ini.\"\n\n“Tidak apa-apa. Ini adalah kesimpulan yang kami capai setelah pertemuan internal yang panjang. Saat ini, hal yang mendesak adalah menghadirkan game-game bagus ke Tiongkok dan menarik pengguna. Jika kami mengumpulkan cukup banyak pengguna, pendapatan akan diperoleh; ini adalah prinsip Tencent.\"\n\nDia memang seseorang yang memiliki pandangan jauh ke depan. Semakin banyak saya melihat, semakin saya memilih Zhang Zidong daripada Ma Huateng.\n\nDengan ekspresi percaya diri, Zhang Zidong bertanya pada Kim Tae-jeong.\n\n“Apakah Anda puas dengan ketentuan kontrak? Tencent serius dengan Blood Alliance. Kami yakin ini akan berhasil di Tiongkok.\"\n\n\"Terima kasih. Ini adalah pertama kalinya saya menerima perlakuan seperti itu. Saya pasti telah salah menilai Tencent sebelumnya.\"\n\n“Kalau begitu, bisakah kita melewati perjanjian kerahasiaan dan langsung menuju penyusunan kontrak?”\n\n“Itu berhasil. Ayo lakukan itu.\"\n\nKeduanya sepertinya tidak keberatan. Sekarang saatnya bagi staf untuk mengambil alih rinciannya.\n\nKetika segala sesuatunya tampaknya sudah selesai, saya dengan santai menyarankan.\n\n“Mari kita minta staf mendiskusikan detailnya dan bertemu lagi. Tim hukum akan menyusun kontrak untuk ditinjau. Sekarang bagaimana dengan makan malam? Saya ingin memperkenalkan Wakil Presiden Zhang pada masakan Korea.\"\n\nKim Tae-jeong menjawab dengan nada meminta maaf.\n\n\"Saya khawatir saya tidak dapat bergabung dengan Anda karena komitmen sebelumnya. Ini adalah pengaturan yang penting… jadi sulit untuk membatalkannya.”\n\nMeski ada tamu penting yang datang dari luar negeri, dia menjadwalkan janji lain. Hal ini menunjukkan kurangnya kesopanan dasar.\n\nAku tidak menyukainya, tapi tidak ada yang bisa kulakukan.\n\nJika aku menunjukkannya secara tidak perlu, itu mungkin akan merusak suasana. Saya tersenyum dan berkata.\n\n“Dimengerti. Kalau begitu, bisakah kita pergi?\""}