{"index": 492, "title": "Bab 493: Bab 493: Cucu Jenius dari Hiu Pinjaman – Bab 493", "content": "Cucu Jenius dari Hiu Pinjaman – Bab 493 (493/840)\n\n493\n\nLuangkan Waktu Anda untuk Memikirkannya\n\nDi restoran yang dipesan, saya memperkenalkan Zhang Zidong dengan Park Hyeon-seong dengan benar.\n\n“Ini adalah Direktur Park Hyeon-seong yang sangat ingin ditemui oleh Wakil Presiden Zhang Zidong.”\n\n“Kita bertemu sebelumnya.”\n\n“Dia juga teman lamaku.”\n\n\"Begitukah?\"\n\nMata Zhang Zidong membelalak saat dia bertanya.\n\n“Ya, kami sudah berteman sejak kecil. Berkat itu kesepakatan ini berjalan tanpa kesulitan apa pun.”\n\n\"Hubungan dengan HS Ventures sangat sulit sebelumnya, tetapi sekarang kami tidak hanya terhubung dengan mudah tetapi bahkan menandatangani kontrak. Terima kasih Tuan Kim Mu-hyeok.\"\n\nSaya menanggapi ucapan terima kasih Zhang Zidong dengan senyuman.\n\nHidangan Korea yang elegan disajikan di atas meja saat kami melanjutkan percakapan sambil makan.\n\n\"Bagaimana kamu menemukan makanan Korea? Aku tidak yakin apakah itu cocok dengan seleramu karena tidak terlalu berminyak dibandingkan masakan Cina.\"\n\n\"Tidak sama sekali. Cukup enak. Variasinya banyak dan tidak terlalu pedas juga.\"\n\n“Saya senang mendengarnya.”\n\nAku mengangguk sambil tersenyum.\n\n\"Omong-omong, Direktur Park, Anda telah banyak berinvestasi di perusahaan game. Tahukah Anda bahwa industri game akan menjanjikan?\"\n\nPark Hyeon-seong menghentikan sumpitnya untuk menjawab pertanyaan Zhang Zidong.\n\n“Saat mencari peluang investasi baru, saya melihat terdapat cukup banyak perusahaan game. Saat itu adalah masa ketika game online sebagai industri baru sedang berkembang dan seiring dengan booming TI, saya pikir masa depan tampak cerah.”\n\nPengucapan bahasa Inggris Hyeon-seong telah meningkat secara signifikan. Dia pasti bekerja keras di posisinya.\n\nDia tidak bisa berbahasa Inggris sama sekali sebelumnya. Rasanya seperti era yang berbeda.\n\n“Anda memiliki pandangan positif terhadap industri game.”\n\nPark Hyeon-seong mengangguk.\n\n\"Ya, industri game akan terus tumbuh seiring dengan internet. Tentu saja akan ada beberapa kerugian, namun jika kita mengesampingkan hal tersebut, maka tidak dapat disangkal bahwa ini adalah peluang investasi yang bagus.\"\n\n“Inovasi perusahaan game Korea sungguh… luar biasa. Alasan saya memutuskan untuk melayani game Korea daripada game Amerika atau Eropa adalah karena Korea memproduksi game yang bisa sukses di Tiongkok.”\n\n\"Wakil Presiden Zhang Zidong, Anda tampaknya cukup yakin akan kesuksesan. Namun dalam industri game, kesuksesan tidak pernah bisa dijamin. Bukankah kita perlu menunggu dan melihat hasilnya terlebih dahulu?\"\n\nBanyak variabel yang mempengaruhi keberhasilan suatu permainan. Tidak semua game berhasil hanya karena gameplaynya bagus.\n\nNamun pikiran Zhang Zidong tampak jernih.\n\n\"Tiongkok juga sedang berubah. Masyarakat mulai memiliki pendapatan yang dapat dibelanjakan dan mereka mulai berbelanja. Bermain game bisa menjadi aktivitas rekreasi yang baik.\"\n\nSaya terus makan sambil mendengarkan percakapan mereka tanpa ikut-ikutan.\n\nMelihat Hyeon-seong berbisnis secara langsung memberi saya perasaan berbeda.\n\nSaya pernah mendengar dia melakukannya dengan baik tetapi mendengarnya dari orang lain dan melihatnya secara langsung adalah pengalaman yang sangat berbeda.\n\n“Saya berharap Tencent dan HS Ventures dapat membangun hubungan yang baik. Tidak hanya di bidang gaming tetapi di semua bidang bisnis. Tencent akan membantu perusahaan-perusahaan yang diinvestasikan oleh HS Ventures untuk masuk ke Tiongkok. Kami akan membantu secara langsung semampu kami dan jika sulit, kami akan berusaha sekuat tenaga untuk mendukung mereka.”\n\n“Dan sebagai imbalannya kami akan mendistribusikan game perusahaan game yang kami investasikan di Tiongkok melalui Tencent?”\n\n\"Ya. Saya yakin kita bisa berkolaborasi dalam banyak proyek lain juga. Pemegang saham utama Tencent adalah Tuan Kim Mu-hyeok di sini. Jadi HS Ventures dan Tencent bisa dianggap berteman. Sama seperti Direktur Park Hyeon-seong dan Presiden Kim Mu-hyeok berteman.\"\n\nAku berteman dengannya dan kamu berteman dengannya, jadi kamu dan aku berteman.\n\nLogika yang baru dan mengejutkan.\n\nMeski geli, aku tidak repot-repot menyangkalnya.\n\nPark Hyeon-seong menunjukkan senyuman kecil karena menganggap kata-kata itu cukup menghibur.\n\n\"Itu adalah cara yang menarik untuk menggambarkannya. Namun tidak peduli seberapa dekat hubungan kita, bisnis tetaplah bisnis. Siapa yang tahu bagaimana posisi kita akan berubah? Saya tidak akan membuat janji apa pun tetapi saya terbuka untuk mempertimbangkan satu sama lain sebagai mitra prioritas.\"\n\nZhang Zidong mengungkapkan kegembiraannya dengan tawa khas Tiongkok.\n\n\"Tentu saja. Semakin dekat kalian, semakin penting menjaga batasan untuk menjaga hubungan. Ingatlah Tencent terlebih dahulu setiap kali Anda memikirkan tentang Tiongkok. Sebagai teman Direktur Park.\"\n\nSetelah makan malam yang menyenangkan berakhir dan kami mengirim Park Hyeon-seong dari Zhang Zidong dan saya pindah ke Hotel Myeong-dong.\n\nKami melanjutkan percakapan kami sambil minum.\n\n“Wakil Presiden Zhang Zidong, apakah ada alasan khusus mengapa Ma Huateng menjadi CEO?”\n\nZhang Zidong menghentikan putarannyang gelas wiskinya berisi es.\n\n“Saya bertanya apakah itu hanya karena dia memiliki investasi terbesar pada saat pendiriannya. Itu tidak masalah lagi.\n\nSejak saya menjadi pemegang saham utama, tidak ada alasan untuk mempertahankan Ma Huateng sebagai CEO hanya karena saham.\n\nNamun Zhang Zidong tampaknya tidak terlalu puas dengan Ma Huateng yang menjadi CEO.\n\n\"Apa maksudmu dengan itu?\"\n\n“Saya tidak mengerti. Anda melakukan semua pekerjaan namun Ma Huateng mewakili perusahaan. Bahkan usaha dalam game online ini tidak akan berkembang begitu cepat tanpa usaha Anda, Wakil Presiden Zhang.\"\n\nPerbedaan antara Ma Huateng dan Zhang Zidong yang saya amati sangat jelas.\n\nMeskipun Ma Huateng mungkin memunculkan ide, namun kemampuan Zhang Zidong-lah yang mengubah fantasi tersebut menjadi kenyataan.\n\n\"Hmm.\"\n\nZhang Zidong menenggak wiski kentalnya sekaligus.\n\n“Itulah kesepakatan kami. Kami mewujudkan gagasan Ma Huateng menjadi kenyataan. Itu sebabnya kami mendirikan Tencent.\"\n\n“Kamu bilang ide, tapi Tencent saat ini hanya meniru. Itu adalah sesuatu yang bisa dilakukan orang lain.\"\n\n“Ini bukan sekedar imitasi. Ini adalah adaptasi kreatif. Semua itu berasal dari Ma Huateng. Itu yang saya yakini.\"\n\nAku menuangkan wiski ke gelasnya yang kosong.\n\n“Banyak bisnis kami dimulai dari ide kecil.”\n\n\"Aku tahu itu dengan baik. Tugasmu adalah mengubah fantasi menjadi kenyataan.\"\n\n“Itulah mengapa kami menginginkan Ma Huateng sebagai wakil kami dan itu tidak akan berubah.”\n\n“Sepertinya Anda tidak keberatan jika seseorang dengan ide lebih baik menjadi CEO.”\n\n\"...\"\n\nZhang Zidong ragu untuk menjawab.\n\nApakah dia kurang ambisi?\n\n\"Pikirkan baik-baik. Saya sudah kehilangan kepercayaan pada Ma Huateng. Jika ada seseorang yang bisa menggantikannya, saya siap melakukan perubahan itu kapan saja.”\n\n“Apa… apa maksudmu?”\n\nApakah dia tidak mengantisipasi hal ini?\n\nJawabku sambil tersenyum tipis.\n\n“Karena saya pemegang saham utama.”\n\n“Tetapi perusahaan Tiongkok harus dikelola oleh orang Tiongkok. Memiliki saham dan menjalankan kendali sebenarnya adalah hal yang berbeda.\"\n\n“Itu hanya berlaku jika saya tidak mempunyai koneksi dengan Partai. Menurut Anda mengapa faksi Shanghai benar-benar berhenti mengganggu Tencent?\"\n\n\"...\"\n\n“Bisnis menjadi rumit ketika kekuatan politik terlibat. Saya akan sepenuhnya memblokir kekuatan politik apa pun untuk mencampuri perusahaan tempat saya berinvestasi. Baik itu faksi Princeling di Shanghai atau Partai Komunis.”\n\nSuasana ruangan tiba-tiba berubah menjadi dingin.\n\nMelihat wajah diam Zhang Zidong, aku menambahkan perlahan.\n\n“Tetapi Ma Huateng membawa kekuatan politik. Itu menempatkan saya pada posisi yang cukup sulit. Saya harus memberikan konsesi kepada faksi Shanghai untuk melindungi Tencent. Tahukah kamu seberapa besar kerusakan yang ditimbulkannya?\"\n\n\"Itu… masih merupakan pilihan yang tak terelakkan untuk melindungi Tencent. Saya tahu itu salah, tetapi kenyataannya di Tiongkok berbeda. Partai Komunis bisa melenyapkan kami kapan saja jika mereka mau.”\n\n“Kamu seharusnya tahu aku melindungimu dari tekanan itu. Menjadi orang asing bukan berarti saya tidak akan menggunakan kemampuan saya.\"\n\n\"...\"\n\n\"Yah, aku tidak punya rencana apa pun dalam waktu dekat. Tapi jika dia melewatiku lagi, aku akan menggantikannya tanpa ragu-ragu. Saya ingin Wakil Presiden Zhang mengambil posisi itu.\"\n\nZhang Zidong diam-diam menatap mataku mencoba mengukur ketulusanku. Aku tersenyum tipis.\n\n\"Luangkan waktumu untuk memikirkannya. Aku akan mewujudkannya kapan pun kamu mau.\"\n\n“Mengapa kamu melakukan ini?”\n\n\"Saya hanya yakin Anda, bukan Ma Huateng-lah yang bisa mengembangkan Tencent lebih jauh. Apa alasan lain yang ada? Pilihan ada di tangan Anda. Aku tidak akan memaksamu.\"\n\nIni bukanlah sesuatu yang bisa saya paksakan.\n\nPilihannya harus ada pada dirinya sendiri.\n\nSebaliknya saya mengangkat topik yang berbeda.\n\n“Apakah kamu mengenal seseorang bernama Song Gyeong-hyeong?”\n\n\"Lagu Gyeong-hyeong? Siapa itu?\"\n\n“Orang yang menciptakan Aliansi Darah.”\n\n“Apa? Bukankah itu diciptakan oleh CEO Kim Tae-jeong? Semua orang tahu itu.\"\n\nAku menggelengkan kepalaku.\n\n\"Tidak. Itu dibuat oleh Song Gyeong-hyeong dan timnya.\"\n\n“…Itu berita yang mengejutkan. Itu tidak dikenal di Tiongkok.\"\n\nTepatnya kebanyakan orang Korea juga tidak mengetahuinya. Meskipun semua orang akan mempelajarinya nanti.\n\n\"Dia baru saja mengundurkan diri dari TJ Soft.\"\n\n“Mengapa orang yang begitu berbakat…?”\n\n“Konflik dengan manajemen. Apa alasan lain yang mungkin ada? Apa pendapat Anda tentang merekrutnya untuk mengembangkan game baru di Korea?\"\n\n“Hmm… dengan kemampuan seperti itu dia bisa dengan mudah mendirikan perusahaan sendiri dan menarik investasi. Mengapa dia ingin bekerja dengan kita?\"\n\n“Game masih belum memiliki citra yang baik di Korea. Investor ragu-ragu untuk berinvestasi. Ditambah lagi, dia tidak memiliki kepribadian seperti investor.\"\n\nZhang Zidong mengangguk setuju.\n\n“Persepsi terhadap permainan juga tidak bagus di Tiongkok.\"\n\n“Saya pikir yang terbaik adalah membiarkan dia menangani pengembangan game secara mandiri sementara orang lain mengelola sisi bisnisnya. Anggap saja secara positif.\"\n\n\"Saya berencana untuk melakukan pengembangan game secara perlahan. Namun jika ada pengembang yang mengambil risiko mungkin tidak buruk. Aku akan memeriksanya.\"\n\nSaya mengobrol panjang lebar dengan Zhang Zidong. Dia adalah seseorang yang visi masa depannya sangat selaras dengan visi saya.\n\n* * *\n\nZhang Zidong dikontrak untuk mendistribusikan empat game di Tiongkok termasuk dua game selain yang direncanakan semula.\n\n\"Eva.\"\n\nSetelah dia meninggalkan Korea, aku berbicara dengan Eva di ruang kerjaku.\n\n\"Ini memakan waktu terlalu lama. Bagaimana jika Pimpinan Seo Yong-geon meninggal? Semuanya bisa salah.\"\n\n“Saya ingin menyelesaikan ini dengan cepat juga tapi… wow struktur kepemilikan Grup Il-seong seperti jaring laba-laba pada steroid. Perbaiki satu hal dan hal lainnya muncul. Itu hanya bisa dikelola karena Lee Seok-min mengetahuinya, kalau tidak kita akan membuang waktu bertahun-tahun hanya memilah bagiannya.\"\n\n\"Adakah cara untuk mempercepatnya?\"\n\n“Kita bisa jika pemerintah membantu…”\n\nAku langsung memotong perkataan Eva.\n\n\"Tidak, itu pedang bermata dua. Jangan membuat masalah untuk nanti.\"\n\n“Mengambil alih Grup Il-seong sepenuhnya tidak akan memakan waktu selama ini. Tapi Anda ingin merobeknya tanpa meninggalkan jejak apa pun.\"\n\nSaya mengangguk.\n\n“Saya ingin nama Il-sung dilupakan di Korea. Seperti halnya Grup Internasional yang menghilang di bawah rezim militer.”\n\n“Itulah mengapa ini lebih sulit. Tetap saja kami bisa menyelesaikan semuanya pada tahun depan.\"\n\nButuh waktu lebih dari setahun bahkan dengan bantuan Lee Seok-min.\n\nSeberapa gilanya mereka membuat semuanya memakan waktu selama ini?\n\n\"Baiklah, teruskan. Dan kapan kita bisa mentransfer apa yang kita janjikan pada Seo Hee-kyung?\"\n\n“Kami harus bisa memisahkan afiliasinya pada kuartal ketiga tahun ini. Kami perlu menerima saham afiliasi Grup Il-seong dari pihak itu dan mentransfer saham dari afiliasi lain.”\n\n“Kalau begitu prioritaskan itu. Maaf tapi sepertinya kamu bahkan tidak memimpikan liburan tahun ini.\"\n\nHuh.masalah apa yang aku alami ketika bekerja pada bos yang salah.\n\nEva mengeluh sambil bercanda.\n\n\"Aku akan memberimu cuti satu tahun, selesaikan saja pekerjaan ini dengan baik.\"\n\n\"Bos, kamu mampir ke Inggris sebelum berangkat ke AS, kan?\"\n\nAku mengangguk sambil tersenyum.\n\n“Ini pertandingan terakhir yang harus saya tonton secara langsung. Bagaimanapun juga, aku adalah pemilik klub.\"\n\nLeeds United memiliki sisa pertandingan terakhir musim ini."}