{"index": 493, "title": "Bab 494: Bab 494: Anda Juga Tidak Dikecualikan", "content": "Itu adalah malam pertandingan terakhir Liga Premier musim 2002-03.\n\nNamun, tidak ada yang bisa menebak siapa yang akan menang.\n\nManchester United memimpin dengan 80 poin dari 24 kemenangan, 8 kali seri, dan 5 kekalahan, diikuti oleh Leeds dengan 79 poin.\n\nDi posisi ketiga ada Chelsea milik Roman.\n\nChelsea mengumpulkan 69 poin, dan tim-tim di bawahnya memiliki skor yang sangat ketat, hanya selisih satu poin.\n\nBerkat itu, juara maupun kualifikasi Liga Champions musim ini belum ditentukan.\n\nKlub meminta agar saya, pemiliknya, secara pribadi menghadiri pertandingan final.\n\nSaya dengan senang hati menerimanya, mengajak Myeong-su berkunjung ke Inggris sebelum berangkat ke AS.\n\nSetelah tiba di London sehari lebih awal, Myeong-su dan saya berpisah sebentar.\n\nDia perlu bertemu dengan pemerintah Inggris.\n\n\"Ugh! Aku juga ingin merasakan suasana kota sehari sebelum pertandingan. Sial...\"\n\nSaya berencana bertemu Myeong-su lagi di stadion besok. Begitu kami turun dari pesawat, dia menghela nafas frustasi.\n\nMelihatnya seperti itu membuatku tertawa.\n\n\"Kamu hanya fokus untuk bersenang-senang. Mulai bekerja! Kamu mewakili Korea dalam pertemuan dengan pemerintah—ada apa dengan wajah itu?\"\n\n\"Kim Mu-hyeok, kamu bajingan. Hanya mengatakan hal yang benar akan memperburuk keadaan. Baiklah, aku pergi!\"\n\nMyeong-su menghela nafas jengkel sebelum menghilang bersama staf kedutaan.\n\nMau tak mau aku menyeringai ketika melihat mobil diplomatik itu menyusut di kejauhan.\n\nMeskipun dia mengeluh seperti itu, aku tahu dia akan serius ketika itu penting, jadi aku tidak terlalu khawatir.\n\n\"Ayo berangkat juga.\"\n\nSetelah mengantar Myeong-su, saya kembali ke bandara.\n\nSaya naik jet pribadi lagi, tiba di Bandara Internasional Leeds Bradford.\n\nAili ada di sana untuk menyambutku.\n\n“Lama tidak bertemu, Aili.”\n\nAku memberinya pelukan ringan.\n\n\"James tidak bisa hadir. Ada urusan penting yang sedang terjadi di Rusia. Maaf soal itu.\"\n\n\"Tidak apa-apa. Pekerjaan lebih penting. Sebenarnya aku mendapat telepon pagi ini. Kukira dia menelepon untuk menanyakan kabarku, tapi dia hanya ingin mengingatkanku untuk menjaga Charlie dengan baik.\"\n\nSaya tidak bisa menahan tawa. Siapa yang mencari siapa?\n\n\"Benarkah? James adalah sesuatu yang lain...\"\n\n\"Aku tahu, kan? Dia menelepon setelah sekian lama dan bahkan tidak bertanya tentang aku, hanya ingin memastikan aku menjaga Charlie di Leeds. Aku ingin tahu apakah aku boleh terus menemuinya?\"\n\nEkspresi merajuk Aili membuatku tertawa terbahak-bahak. Aku tidak bisa berhenti sampai aku mendapat tatapan tajam darinya.\n\n\"Oh, maaf! James juga sangat menyukaimu. Hanya saja pekerjaan yang dia urus di Rusia sangat mendesak, dan dia tidak bisa meluangkan waktu.\"\n\n“Aku mengerti, tapi masih sedikit mengecewakan. Ini pertandingan terakhir, sangat penting…”\n\nMemahami sesuatu dengan kepala dan merasa sakit hati adalah dua hal yang berbeda. Saya bisa sepenuhnya memahami kekecewaannya.\n\n\"Setelah dia menyelesaikan pekerjaannya di Rusia, dia akan mendapat liburan yang cukup panjang. Mungkin kalian bisa jalan-jalan bersama kalau begitu. Aku akan menanggung semua biayanya.\"\n\nSaat itulah wajah Aili berseri-seri saat dia melangkah maju.\n\n“Aku akan menantikannya! Baiklah, ayo kita bergerak sekarang.”\n\nKami menuju ke tempat para eksekutif klub berkumpul.\n\nHari ini juga merupakan hari dimana kami menerima laporan mengenai status manajemen klub secara keseluruhan.\n\nSaat saya memasuki ruang konferensi, semua orang berdiri.\n\n\"Selamat datang, Charlie.\"\n\nEllen, sang presiden, mendekati saya dan mengulurkan tangannya.\n\nAku tersenyum sambil meraih tangannya.\n\n\"Lama tidak bertemu, Ellen.\"\n\n\"Memang benar. Sudah lama tidak bertemu. Bukankah kamu bersikap acuh tak acuh terhadap klub?\"\n\n\"Kudengar pemilik klub terbaik adalah yang hanya menyediakan dana dan tidak ikut campur. Bukankah begitu? Jika pemiliknya ikut campur dalam segala hal, itu hanya akan memperumit masalah. Kamu tidak akan menemukan pemilik yang lebih baik dariku.\"\n\nJawabanku yang acuh tak acuh memicu tawa semua orang di ruangan itu.\n\nSaya mendekati Pelatih Hiddink dan memberinya pelukan singkat.\n\n\"Pelatih Hiddink, senang bertemu denganmu lagi. Saya sedikit kecewa karena tidak bisa menyambut Anda dengan baik ketika Anda datang ke Korea. Menurut Anda apa yang akan terjadi pada pertandingan besok? Saya berharap melihat kami mengangkat trofi. Tapi meski tidak, menyaksikan klub kami berkembang juga cukup menarik.\"\n\n\"Aku juga tidak bisa mengukurnya. Musim yang berakhir dengan kekacauan seperti itu hingga pertandingan terakhir jarang terjadi.\"\n\nBenar. Tempat Liga Champions juga diperebutkan tergantung pada hasil besok.\n\nSetelah bertukar beberapa kata dengan Hiddink, saya duduk di meja yang terletak di tengah.\n\nSambil duduk, saya mengangguk ke arah tim manajemen, yang telah berubah total.\n\nSaya telah memberhentikan seluruh tim manajemen lama dan menggantinya dengandengan orang-orang yang diinginkan Ellen.\n\nSebagian besar adalah individu yang telah membimbing Leeds selama masa keemasannya.\n\nMereka semua pergi ketika Ellen mengundurkan diri, tetapi mereka kembali ketika dia kembali.\n\nBerbeda dengan manajemen sebelumnya, mereka sangat peduli dengan tim Leeds.\n\n\"Sementara kita meninjau dokumennya, mari kita berdiskusi lagi. Ini terasa terlalu kaku. Sebagai permulaan...\"\n\nPengacara Firma Hukum LK dan personel firma akuntansi yang datang bersama saya mulai meninjau dokumen yang disiapkan klub.\n\nSementara itu, saya mengangkat topik lain.\n\n“Bagaimana perkembangan stadion barunya? Saya menerima laporan umum, tapi saya ingin rincian lebih lanjut.”\n\nEllen membuka mulutnya pada pertanyaanku.\n\n\"Untuk saat ini, kami menggunakan stadion yang ada sambil memperluasnya. Kami telah menyelesaikan pembelian lahan untuk stadion baru melalui koordinasi dengan Kota Leeds. Kami memulai pembangunan awal tahun ini. Kota ini tertarik untuk berkontribusi pada proyek stadion ini, namun kami menolaknya, karena Anda menyatakan bahwa Anda tidak menginginkannya.\"\n\nDi Inggris, sepak bola mempunyai hubungan erat dengan pemerintah kota.\n\nLeeds United, menghadapi kesulitan keuangan, berusaha mempertahankan klub dengan menjual dan menyewakan stadion, tempat latihan, dan clubhouse ke Leeds City.\n\nPemerintah kota telah mempertimbangkan pendekatan tersebut dengan serius.\n\nDari sudut pandang kota, akan menjadi bencana jika Leeds United bangkrut, jadi mereka sangat antusias memberikan dukungan dengan cara apa pun.\n\n\"Bagus sekali. Saya tidak sepenuhnya yakin, tapi saya pernah mendengar bahwa di Inggris, membangun dan menyewa stadion di kampung halaman adalah hal yang lumrah.\"\n\nYa.Situasi itu cukup lazim, terutama di antara tim-tim di divisi dua atau tiga.\n\n“Kami tidak punya alasan untuk melakukan itu. Siapa yang akan menangani desain dan konstruksinya?”\n\n\"Itu telah ditugaskan ke HOK Sport Venue Event dari A.S.\"\n\nEllen menjawab dengan lancar, dan pemikiran tentang stadion baru sepertinya membuat matanya berbinar-binar karena kegembiraan.\n\n\"HOK? Bukankah itu anak perusahaan yang terkait dengan HOK Group dari AS?\"\n\n\"Ya. Itu adalah perusahaan yang direkomendasikan oleh James. Seperti yang Anda katakan, itu adalah anak perusahaan dari HOK Group. Mereka memiliki pengalaman membangun stadion untuk klub-klub Liga Premier. Mereka menangani desain baru serta renovasi. Awalnya, kami berencana untuk memperluas dan merenovasi Elland Road, tetapi kami memutuskan untuk membangun stadion baru dan melanjutkannya.\"\n\nJika itu adalah anak perusahaan dari HOK Group, saya dapat mempercayai mereka. HOK Group terlibat dalam perencanaan berbagai acara olahraga besar, termasuk Piala Dunia 2002.\n\nSaya tidak mengawasi banyak hal tetapi melihat mereka mengambil alih dengan baik adalah hal yang memuaskan.\n\nAku mengangguk dan melanjutkan pembicaraan.\n\n\"Berapa perkiraan biaya konstruksinya?\"\n\n\"Untuk saat ini, kami memperkirakan £300 juta. Mungkin meningkat, tetapi minimal £300 juta dan maksimal £500 juta, menurut perkiraan perusahaan.\"\n\nJumlahnya lumayan besar, tapi kurang dari yang saya harapkan. Apakah mereka mencoba mengambil jalan pintas?\n\n\"Saya pikir Anda bisa mencapai £1 miliar.\"\n\n\"Ya saya tahu. Itu sebabnya saya membicarakan hal ini... Saya pikir akan lebih baik menggunakan sekitar £500 juta untuk stadion itu sendiri dan sisanya digunakan untuk pembangunan kembali area sekitarnya. Saya ingin mendapatkan pendapat Anda terlebih dahulu sebelum melanjutkannya. Bolehkah?\"\n\n“Pembangunan kembali?”\n\n\"Ya. Saya ingin membuat ruang bagi suporter di sekitar stadion. Seperti membangun fasilitas untuk suporter yang datang dari jauh, termasuk hotel, dan juga membuat tempat di mana mereka bisa menikmati minuman di pub terdekat sambil menonton sepak bola di layar lebar, meski mereka tidak bisa masuk ke dalam stadion.\"\n\nItu ide yang bagus. Saya memikirkan tentang apa yang ada di sekitar area itu dan bertanya.\n\n“Tentang area sekitar stadion… kamu bilang akan membangunnya di wilayah Skelton di pinggiran Leeds, kan?”\n\n\"Ya, itu adalah area yang awalnya direncanakan. Kami harus membatalkan rencana itu karena masalah keuangan dengan klub, tapi klub ini memiliki beberapa taman di sekitarnya, menjadikannya lebih baik lagi. Secara keseluruhan, kami ingin menciptakan ruang di mana warga dapat bersantai.\"\n\nItu bukanlah pilihan yang buruk. Jika klub menjaga area sekitar stadion, tentu saja para penggemar akan semakin menyukainya.\n\n“Tetapi apakah hal ini layak dilakukan sesuai anggaran?”\n\n\"Mungkin sulit, tapi kami bisa bekerja sama dengan Leeds City untuk menyelesaikannya. Itu sudah cukup.\"\n\n\"Apakah otoritas Kota Leeds positif mengenai hal ini?\"\n\n\"Ya. Mereka berjanji akan mempercepat semua perizinan. Jika kita ingin menyelesaikan pembangunan di sekitar stadion dengan pembukaan stadion, kita perlu mengambil keputusan sekarang.\"\n\nKenyataannya, mengembangkan seluruh kawasan di sekitarnya bukanlah tugas yang mudah.\n\n£1 miliar yang saya janjikan akan berjumlah asekitar 1,5 triliun won, jumlah yang terlalu sedikit untuk pembangunan stadion dan pembangunan sekitarnya.\n\nEllen bilang bisa saja, tapi ada kemungkinan melebihi anggaran. Tidak, biayanya pasti lebih mahal.\n\nApakah £500 juta benar-benar cukup?\n\n“Kami akan mewujudkannya. Pemerintah kota telah berjanji untuk mendukung kami juga.”\n\n\"Tetapi jika dana dari pemerintah kota masuk, bukankah itu akan menjadi masalah nantinya? Saya tidak suka jika pihak berwenang ikut campur dalam urusan klub.\"\n\nDengan keinginan untuk menjauhkan pengaruh luar, Dream High mengakuisisi seluruh saham klub.\n\nBerkat itu, kami dapat membeli tanah untuk stadion tanpa bantuan apa pun dari pemerintah kota.\n\n\"Itu bukan masalah besar. Kita bisa membagi zona di mana kita mengembangkan dan wilayah yang dikelola oleh pemerintah kota. Secara pribadi, saya lebih suka melakukannya dengan cara seperti itu; jika kita mendapat dukungan dari pemerintah kota, segalanya akan berjalan lebih cepat.\"\n\nEllen tampaknya dengan tulus mempertimbangkan untuk menerima bantuan dari pemerintah kota.\n\nKetika disuruh memanfaatkan pemilik klub kaya raya, saya tidak menyangka visi seluas itu.\n\nSambil menggelengkan kepalaku, aku mengerang berlebihan.\n\n\"Apakah Ellen lebih memilih pemilik klub yang tidak punya uang? Punggungku patah di sini.\"\n\n“Hah? Apa maksudmu…”\n\nEllen tampak terkejut untuk pertama kalinya.\n\nMelihat Ellen seperti itu membuatku tertawa terbahak-bahak.\n\n\"Aku bahkan tidak bisa bercanda denganmu, Ellen. Berapapun anggarannya, lakukan apa yang kamu inginkan. Jika kita ingin melakukan ini, sebaiknya kita mengerahkan seluruh tenaga. Aku akan memberitahu James untuk membelanjakan sebanyak yang diperlukan, baik itu £1 miliar atau £2 miliar. Gunakan sesuai keinginanmu.\"\n\nSemua orang di ruangan itu bersorak gembira.\n\n“Apakah itu benar-benar oke? Sekalipun itu membutuhkan biaya untuk sebuah lengan dan kaki?”\n\n\"Seperti yang saya nyatakan saat mengakuisisi klub, uang bukanlah masalah. Saya akan menjadikan Leeds klub terbaik di dunia. Saya mengatakan itu, dan Ellen telah menunjukkan hasilnya hanya dalam dua tahun. Jadi, wajar jika saya mendukung Anda sebagai pemilik klub.\"\n\n\"Terima kasih.\"\n\nEllen menundukkan kepalanya berulang kali.\n\n“Apakah ada hal lain? Jika ada sesuatu yang ingin kamu lakukan, bicaralah.”\n\nKemudian Ellen mulai mendiskusikan rencana tempat latihan klub dan reformasi sistem pemuda seolah-olah dia telah menunggu saat ini.\n\nSepertinya dia ragu-ragu untuk berbicara karena ada hubungannya dengan uang.\n\nSaya mendengarkan semuanya dan menerima semuanya tanpa ragu-ragu.\n\nSaat saya memberikan semua persetujuan, para eksekutif lainnya tampak terkejut.\n\n\"Aku percaya pada para eksekutif yang berkumpul di sini. Namun, jika ada yang mengkhianati kepercayaanku atau mengutamakan keserakahan pribadi di atas kepentingan klub, aku tidak akan memaafkanmu. Bahkan kamu pun tidak, Ellen.\"\n\nSaya memperingatkan mereka bahwa meskipun saya tidak akan menyia-nyiakan dukungan dan memberikan otonomi, saya akan meminta pertanggungjawaban mereka.\n\n\"Saya akan menganggap Anda bertanggung jawab secara hukum dan memastikan Anda dikucilkan dari masyarakat.\"\n\nSeorang pengacara dari LK Law Firm, yang mendengarkan di samping kami, mencondongkan tubuh dan berbisik kepada saya.\n\n\"Itu bersih. Tidak ada masalah apa pun.\"\n\nSaya mengangguk dan melanjutkan,\n\n\"Dokumennya semuanya bagus. Terima kasih atas kerja keras kalian semua. Sekarang, bisakah kita bergerak dan menikmati kemeriahan pra-pertandingan?\"\n\nPelatih Hiddink mengangkat tangannya.\n\n\"Saya akan pergi sekarang. Saya perlu berbicara dengan para pemain. Kami mungkin tidak berlatih untuk pertandingan terakhir, namun persiapan mental adalah suatu keharusan.\"\n\n\"Kalau begitu, mari kita atur waktu untukmu setelah pertandingan, Pelatih.\"\n\nPelatih Hiddink mengangguk dan keluar terlebih dahulu, dan saya merayakannya bersama para eksekutif klub di Leeds.\n\nMusim terakhir memegang trofi adalah musim 1991-92, tepat sebelum Premier League diluncurkan.\n\nSejak itu, Leeds tidak pernah nyaris meraih kemenangan.\n\nSuasana di Leeds benar-benar meriah, karena mereka sudah berada di ambang kemenangan setelah sekian lama.\n\nSaya ikut bergabung, berbagi banyak percakapan dengan Ellen dan mengangkat gelas kami untuk merayakannya.\n\nItu adalah malam yang menyenangkan dan mengesankan."}