{"index": 494, "title": "Bab 495: Bab 495: Tidak Ada Ruang untuk Negosiasi", "content": "Pada saat yang sama Kim Mu-hyeok menikmati pra-pesta di Inggris,\n\nHan Gyeong-yeong dimakamkan di bawah tumpukan dokumen di sebuah hotel di Moskow.\n\nDia mencengkeram rambutnya yang kusut, membalik-balik kertas dan menghembuskan napas dalam-dalam lagi dan lagi.\n\nSaat itu, teleponnya berdering keras. Melirik nama di layar, Han Gyeong-yeong tidak bisa menahan tawa pelan.\n\nDia menoleh ke arah anggota staf, yang sama lelahnya dengan dia, dan angkat bicara.\n\n“Mari kita istirahat sekarang dan menuju negosiasi.”\n\nHan Gyeong-yeong mengangkat teleponnya dan berdiri, berjalan ke kamarnya.\n\n\"Aili.\"\n\n― \"James. Apakah kamu sibuk?\"\n\n\"Tidak, aku bisa bicara. Aku hanya duduk di tempat tidurku untuk beristirahat.\"\n\n― \"Charlie tiba dan sedang minum bersama Ayah. Kuharap kamu bisa datang...\"\n\nAda sedikit kekecewaan di suara Aili, dan senyuman Han Gyeong-yeong semakin cerah.\n\n\"Merindukanku, ya? Bagaimana kalau kamu datang ke Rusia setelah pertandingan terakhirku setelah semua jadwalku selesai?\"\n\n― \"Tidak… bukannya aku merindukanmu. Akan lebih baik jika kamu datang ke pertandingan terakhir.\"\n\n\"Saya akan pergi tahun depan. Saya pasti akan berada di sana untuk final Liga Champions. Apakah menurut Anda kami bisa lolos?\"\n\n― \"Bisakah saya mengendalikannya? Para pemain harus melakukannya dengan baik, Anda tahu.\"\n\nMeskipun nada suara Aili blak-blakan, Han Gyeong-yeong menganggapnya menawan.\n\n― \"Kamu bilang kamu bisa berlibur setelah ini, kan?\"\n\n\"Bagaimana kamu tahu? Aku berharap bisa mengejutkanmu. Ah, aku baru saja mengatakannya, bukan?\"\n\n― \"Kejutan? Jika Charlie tidak memberimu waktu istirahat, maka tidak akan ada waktu istirahat.\"\n\n“Haha, itu benar. Pokoknya, mari kita rencanakan perjalanan bersama.”\n\n― \"Aku akan menantikannya. Oh, aku mengirimimu video. Periksa emailmu, James.\"\n\nSejak menjalin hubungan jarak jauh, Aili kerap mengiriminya foto.\n\nTapi kali ini, itu adalah video. Han Gyeong-yeong bertanya dengan nada bingung.\n\n“Video jenis apa?”\n\n― \"Ini pra-pesta, ya? Benar-benar meriah di sini. Fans menari dan bernyanyi di jalanan. Rasanya Leeds hidup kembali. Saya mengirimkannya sehingga Anda dapat merasakan suasananya juga!\"\n\nLeeds United hampir memenangkan kejuaraan pertama mereka sejak Liga Premier dimulai.\n\nTidak mengherankan jika semua orang bersenang-senang. Memikirkan hal itu, Han Gyeong-yeong langsung menjawab.\n\n\"Mengerti.\"\n\nSetelah menutup telepon dengan Aili, Han Gyeong-yeong mengambil laptopnya dan memeriksa emailnya.\n\nSaat dia mengunduh file video tersebut, dia membaca pesan terlampir yang dikirimkan Aili.\n\nVideo tersebut menangkap selebrasi Leeds dengan sempurna.\n\nOrang-orang berbaris di jalanan, semuanya memegang bir dan menyanyikan lagu tim mereka dengan satu hati.\n\nSepanjang video, senyuman dengan mudah terlihat di wajah Han Gyeong-yeong.\n\n“Perwakilan James. Sudah waktunya untuk berangkat.”\n\nSaat dia menonton video tersebut, seorang anggota staf mengetuk dan berbicara.\n\nHan Gyeong-yeong menutup laptopnya dan membuka pintu untuk pergi.\n\n\"Ya, ayo pergi.\"\n\nBegitu berada di luar, senyuman menghilang sepenuhnya dari wajah Han Gyeong-yeong.\n\nDia bergerak menuju markas Yukos dengan stafnya.\n\nSaat mereka tiba di ruang pertemuan, para eksekutif Yukos dan pejabat pemerintah Rusia sudah berkumpul.\n\n\"Senang bertemu Anda. Saya James Han, perwakilan dari Dream High Investment.\"\n\nSalah satu eksekutif berdiri.\n\n“Saya Steven Tid, CEO Yukos.”\n\nTid mengulurkan tangannya terlebih dahulu. Han Gyeong-yeong menjabat tangan Tid dengan hangat.\n\n\"Saya pernah mendengar tentang keterampilan investasi legendaris Dream High. Saya tidak menyadari bahwa Anda juga tertarik pada minyak.\"\n\nMeskipun pujian itu tampak tulus, ada nada sarkasme di balik kata-katanya.\n\nNamun, Han Gyeong-yeong tetap tersenyum.\n\n\"Kami berinvestasi di mana pun ada peluang. Itulah moto Dream High. Yukos adalah perusahaan yang bagus, tapi masalahnya terletak pada penjahat yang memimpinnya.\"\n\n“…Putusan belum keluar.”\n\n\"Saya tahu putusannya belum keluar. Tapi benar juga bahwa Yukos tidak dijalankan dengan baik karena hal itu. Itu sebabnya harga minyak menjadi liar.\"\n\nTid hanya menggerakkan bibirnya dan tidak menanggapi dengan balasan yang tegas.\n\nHan Gyeong-yeong memanfaatkan kesempatan itu dan terus maju.\n\n“Perusahaan dengan risiko pemilik adalah yang paling berbahaya. Terlebih lagi, pajak yang dihadapi Yukos sangat besar sehingga harus dijual, bukan?”\n\n\"...\"\n\nSaat itu, seorang pria bangkit dari tempat duduknya. Seorang pria bertubuh besar secara halus memancarkan tekanan.\n\nNegosiasi hari ini akan sulit. Ayo, kalian berdua, santai saja.”\n\nHan Gyeong-yeong melepaskan tangan Tid dan berbalik ke arah pria yang berbicara.\n\n“Menteri Viktor, kan? Senang bertemu dengan Anda.”\n\n\"Haha, kamu ingatkenali aku?\"\n\n“Tentu saja. Bagaimana mungkin saya tidak mengenal menteri saat berbisnis di Rusia?\"\n\n\"Baiklah, senang bertemu denganmu. Mari kita duduk dan berbicara.\"\n\nHan Gyeong-yeong menjabat tangan Viktor dan duduk.\n\nRuang pertemuan dibagi menjadi tiga kelompok.\n\nSatu sisi terdiri dari para eksekutif Yuko, sisi lain terdiri dari pejabat Rusia, dan sisi terakhir adalah Han Gyeong-yeong dan staf Dream High.\n\nHan Gyeong-yeong dan timnya mulai mempersiapkan negosiasi dengan meletakkan semua dokumen yang mereka bawa di atas meja.\n\n“Kami tidak berencana mengakuisisi seluruh Yukos, karena struktur kepemilikan sahamnya rumit. Pertama, kami akan mengakuisisi anak perusahaannya, Yuganskneftegaz, dan kemudian mengambil alih anak perusahaan tersebut satu per satu.\"\n\n\"Tidak! Bagaimana apanya? Apakah menurutmu itu masuk akal?\"\n\n“Beban pajak Yukos melebihi nilai asetnya. Apakah Anda benar-benar yakin hal itu mungkin dilakukan? Tidak, itu tidak mungkin. Kami tidak ingin masalah rumit.”\n\nMeskipun pajak sebesar $3 miliar dikenakan untuk penghindaran pajak setelah penangkapan Ketua Khodorkovsky, itu hanyalah permulaan.\n\nOtoritas pajak Rusia mengenakan denda pajak sebesar $27 miliar pada Yukos dan tiga anak perusahaan intinya selama tiga tahun.\n\nKalaupun Yukos dijual, itu tidak akan cukup untuk membayar utangnya.\n\n“Pertama-tama kami akan mengakuisisi Yugansk, dan kami akan menggunakan dana dari akuisisi itu untuk menyelesaikan dendanya.”\n\nMendengar perkataan Han Gyeong-yeong, Tid menggelengkan kepalanya dengan keras seperti sedang kejang.\n\n\"Hei! Meski begitu, ini tidak bisa diterima.\"\n\nMengatakan bahwa hanya Yukos yang akan menjual 100% anak perusahaan yang dimilikinya berarti akan bangkrut.\n\nImplikasinya adalah bahwa saham Tid akan menjadi secarik kertas yang tidak berharga, sehingga dia langsung menolak pernyataan Han.\n\n“Jika ingin mengakuisisinya, Anda harus membeli seluruh saham yang dimiliki para eksekutif Yukos. Kesepakatan macam apa itu? Kami tidak akan pernah menjualnya seperti itu!\"\n\n\"Baiklah kalau begitu. Saya akan membeli semua saham Anda seharga $1. Maukah kamu menerimanya?\"\n\n\"Apa?! Omong kosong macam apa itu?\"\n\nHan Gyeong-yeong melirik anggota staf di sampingnya. Anggota staf bangkit dan membagikan dokumen yang telah disiapkan kepada setiap kelompok.\n\nPara eksekutif dan pejabat yang menerimanya mulai memeriksa dokumen-dokumen tersebut.\n\nDokumen tersebut diisi dengan data yang diperoleh Dream High melalui penyelidikannya sendiri.\n\nUntuk sesaat, hanya suara membalik halaman yang bergema di ruang pertemuan.\n\nKadang-kadang, terdengar suara tegukan kering, tetapi Han Gyeong-yeong tetap diam, menunggu peninjauan mereka selesai.\n\n\"Bagaimana ini semua bisa terjadi...\"\n\nTid berbicara dengan suara gemetar sambil meletakkan kertas-kertas itu.\n\n“Kalau dilihat di sini, total nilai aset Yukos bahkan tidak mencapai $30 miliar. Tapi pajak yang harus dibayar adalah $27 miliar. Artinya, menawarkan $1 pun akan mengakibatkan kerugian bagi kami. Anda telah mencoba meningkatkan nilai aset melalui berbagai trik; Saya yakin Anda mengerti bahwa kami tidak begitu naif. Perusahaan mana pun yang pernah kami tangani hingga saat ini lebih besar dari Yukos, bukan lebih kecil. Memeriksa fakta tidaklah sulit bagi kami.\"\n\nDream High menilai nilai Yukos sebesar $15 miliar.\n\nNamun, para eksekutif mengklaim Yukos bernilai dua kali lipat.\n\nPenilaian sebesar $30 miliar benar-benar konyol, dan upaya untuk memulai negosiasi pada angka tersebut adalah hal yang menggelikan.\n\n\"Izinkan saya mengulanginya. Bahkan jika kita memperolehnya seharga $1, kita akan mengalami kerugian. Apalagi Anda bahkan tidak memiliki semua sahamnya. Jadi, awalnya kami akan mengakuisisi Yugansk sebesar 100%. Tidak ada ruang untuk negosiasi di sini. Jika Anda menolak, bicaralah. Aku akan bangun dan pergi sekarang.\"\n\nHan Gyeong-yeong menarik garis tegas.\n\nDia tidak punya niat untuk mengakuisisi Yukos. Tidak akan ada negosiasi. Jika mereka tidak menyukainya, mereka bisa pergi.\n\nJika negosiasi hari ini berakhir dengan kegagalan, pemerintah Rusia pada akhirnya akan melanjutkan penjualan melalui lelang.\n\nHal ini juga akan menjadi situasi yang tidak nyaman bagi pemerintah Rusia. Mereka tidak ingin krisis Yukos berlarut-larut.\n\n\"Bolehkah aku bicara?\"\n\nSeorang pria di sebelah Menteri Viktor mengangkat tangannya dan berdiri.\n\nMenteri Viktor mengangguk, dan pria itu mulai berbicara.\n\n“Saya Ian Materov, Wakil Menteri Perindustrian dan Energi. Pertama, izinkan saya membahas nilai aset Yukos. Pemerintah kami memperkirakan kerugiannya sebesar $15 miliar.”\n\n$15 miliar cocok dengan perkiraan penilaian Dream High, yang lebih tinggi dari pajak yang harus dibayar Yukos sebesar $8 miliar.\n\n“Selain itu, kami memperkirakan harga jual anak perusahaan Yugansk akan mencapai $12 miliar. Namun, Dream High menilai Yugansk sebesar $10 miliar.\"\n\nHan Gyeong-yeong memperkirakan 100% saham Yugansk bernilai $10 miliar.\n\nMengangguk, Han Gyeong-yeong berkata,\n\n“$10 miliar sudah merupakan dana yang membengkaksosok.\"\n\n“$10 miliar… Jika dilelang, harganya bisa lebih tinggi. Yugansk adalah anak perusahaan inti yang bertanggung jawab atas lebih dari 60% produksi minyak Yukos.\"\n\n\"Itulah mengapa saya menetapkan dana akuisisi sebesar $10 miliar.\"\n\nSejak saat itu, perdebatan sengit terjadi antara Han Gyeong-yeong dan Wakil Menteri Materov.\n\nMenteri Viktor tetap netral, sementara CEO Tid bahkan tidak mendapat kesempatan untuk berbicara.\n\nHal ini saja sudah memperjelas bahwa pusat penjualan ini bukanlah para eksekutif melainkan para birokrat yang hadir.\n\nPerselisihan antara Han Gyeong-yeong dan Materov tidak mengecil.\n\nMaterov bersikeras meminta harga jual setidaknya $12 miliar, sementara Han Gyeong-yeong menolak melebihi $10 miliar.\n\nKemudian, pintu ruang pertemuan terbuka, dan Medvedev masuk bersama para pembantunya.\n\nKehadiran Medvedev—orang kedua di Rusia—menyebabkan semua orang kecuali kelompok Dream High bangkit dari tempat duduknya.\n\nViktor adalah orang pertama yang menanyai Medvedev.\n\n\"Direktur Medvedev, apa yang membawamu ke sini …\"\n\nMedvedev dengan santai menjawab pertanyaan Viktor.\n\n\"Haha, Menteri Viktor. Mengapa begitu bingung? Anda tahu Kremlin mengawasi penjualan Yukos, bukan? Itu sebabnya saya di sini. Saya ingin melihat bagaimana perkembangannya secara langsung.\"\n\nMedvedev tersenyum hangat, mengamati ruangan itu.\n\n“Jangan pedulikan aku. Lanjutkan diskusimu seolah-olah aku tidak ada di sini.\"\n\nDuduk di sebelah Viktor, Medvedev tampak cukup ramah, namun tidak ada yang berani berbicara.\n\nSaat keheningan berlanjut, Medvedev memecahkannya.\n\n\"Ada apa? Bukankah kamu sedang bernegosiasi? Sejauh mana perkembangannya?”\n\nMenanggapi pertanyaan Medvedev, Materov menjawab.\n\n“Kami sedang mendiskusikan penjualan Yugansk. Saat ini, kami sedang memperdebatkan harga jual, yang berbeda dari yang kami harapkan.”\n\n\"Oh? Wakil Menteri Materov, berapa harga yang Anda pikirkan?\"\n\n\"Kami yakin kami seharusnya menerima setidaknya $12 miliar.\"\n\n\"$12 miliar, ya… Bagaimana dengan jumlah akuisisi yang diusulkan oleh Dream High?\"\n\nKali ini, Han Gyeong-yeong yang menjawab, bukan Materov.\n\n\"$10 miliar.\"\n\nPara pembantu Medvedev menunjukkan ketidaknyamanan mereka.\n\n\"$10 miliar...\"\n\nKesenjangan sebesar $2 miliar merupakan jumlah yang signifikan dan tidak mudah untuk dijembatani.\n\n\"Perwakilan James.\"\n\nSalah satu ajudan Medvedev angkat bicara.\n\n“$12 miliar sudah merupakan tawaran yang murah. Dan Anda menawarkan $10 miliar? Apakah Anda bermain-main dengan pemerintah Rusia kami?\"\n\n“Apakah kamu tidak mengerti arti tawar menawar? Dan siapa kamu? Anda mungkin harus memperkenalkan diri Anda terlebih dahulu. Aku tidak kenal semua orang di sini.\"\n\n“Saya Andrei Illarionov, salah satu penasihat ekonomi Presiden.”\n\n“Ah… aku tidak menyangka kamu adalah seorang penasihat ekonomi. Saya minta maaf karena tidak mengenali Anda. Aku telah salah langkah.\"\n\nMeski nadanya sopan, seringai masih terlihat di wajah Han Gyeong-yeong.\n\nMelihat senyuman itu, wajah Andrei memerah, dan dia berteriak.\n\n\"Hei, Perwakilan James! Apa arti senyuman itu? Apakah kamu mengejekku sekarang?\"\n\nHan Gyeong-yeong mengangkat bahu, sudut mulutnya semakin melengkung.\n\n\"Aku tidak mengejekmu. Itu hanya menggelikan. Jika bukan karena perintah CEO Kim Mu-hyeok, saya tidak akan duduk di sini. Jika Anda tidak menyukai gambar yang kami tawarkan, silakan mencari di tempat lain. Kami tidak punya keterikatan di sini.\"\n\nKata-kata Han Gyeong-yeong menjadi ultimatum.\n\nDia mengeluarkan satu peringatan terakhir kepada semua orang yang berkumpul."}