{"index": 495, "title": "Bab 496: Bab 496: Begitulah Selalu Saat Membuat Keputusan", "content": "Suasana di ruang pertemuan bertambah berat karena pernyataan Han Gyeong-yeong bahwa tidak ada ruang untuk negosiasi.\n\nSementara semua orang diam, hanya Andrei yang berbicara dengan gelisah.\n\n\"Apakah ini tanggapan resmi dari Dream High? Kami juga tidak akan bergerak satu dolar pun.\"\n\n\"Jika tidak ada pihak yang bisa berkompromi maka negosiasi ini gagal. Kita hanya membuang-buang waktu. Penasihat Andrei, apakah yang Anda katakan merupakan posisi resmi Kremlin?\"\n\n\"Ya, ini pejabat pemerintah kita...\"\n\nSaat itulah Medvedev, yang diam-diam mendengarkan, angkat bicara.\n\n\"Andrey.\"\n\nAtas panggilan Medvedev, Andrei berhenti di tengah kalimat dan menoleh ke arahnya.\n\n\"Sejak kapan kata-katamu menjadi jabatan resmi Kremlin? Apakah kamu Presidennya? Atau kamu mendapat wewenang dari Presiden sementara aku tidak menyadarinya? Jawab aku.\"\n\nSuasana ruang pertemuan langsung berubah karena pertanyaan mengerikan Medvedev.\n\nTerperangkap dalam suasana sedingin es, bahkan Andrei ragu untuk merespons dengan baik.\n\n“Kenapa kamu tidak bisa menjawab? Di sini aku mengira kamu adalah seseorang yang mewakili pemerintah.”\n\nMedvedev selesai berbicara dengan senyum ramah.\n\nNamun karena tidak menyadari ada belati tersembunyi dalam kata-kata itu, Andrei menjawab.\n\n\"Bukan itu. Karena Dream High menolak untuk berkompromi terlebih dahulu, kami juga harus mengambil sikap keras...\"\n\n\"Mengapa? Wewenang apa yang Anda miliki untuk membatalkan perundingan ini? Baik Anda maupun orang lain di sini tidak mempunyai kuasa untuk membatalkannya. Hanya Dia yang memilikinya. Apakah saya salah?\"\n\n\"K-kamu benar.\"\n\nNada suara Medvedev tenang, yang membuatnya semakin menakutkan.\n\nKeringat dingin mengalir di punggung Andrei.\n\n“Saya mendengar Anda juga mengatakan hal serupa beberapa hari yang lalu. Sesuatu tentang tekanan pemerintah terhadap bisnis yang berpotensi membawa bencana besar?”\n\n\"...\"\n\n\"Saya mendengar Anda mengkritik otoritas Rusia yang sangat tidak kompeten. Namun pernyataan Anda hari ini berbeda. Mengapa Anda mencoba memimpin penjualan ini sambil mengatakan bahwa pemerintah tidak boleh ikut campur? Bukankah Menteri Viktor yang bertanggung jawab atas penjualan ini?\"\n\nMedvedev menepuk bahu Viktor saat dia berbicara sementara Viktor hanya bisa tersenyum canggung.\n\n\"T-tapi pakar ekonomi kami percaya penjualan Yugansk harus dilakukan di Rusia. Anda harus menerima perspektif kritis agar Rusia memiliki masa depan. Kita tidak boleh menolak semuanya begitu saja.\"\n\nMedvedev mengangguk mendengar kata-kata Andrei.\n\n\"Benar, kritik boleh diterima. Tapi menerimanya adalah tugas Presiden dan tugas Anda adalah memberi nasihat. Jangan melewati batas. Ini peringatan. Jangan berpikir saya tidak tahu tentang aliansi Anda dengan Siloviki. Ingatlah peringatan saya jika Anda tidak ingin kehilangan segalanya dalam sekejap. Saya mengatakan ini karena saya peduli pada Anda.\"\n\nWarna wajah Andrei memudar.\n\nPeringatan Medvedev tentang mengetahui hubungannya dengan Siloviki sama saja dengan hukuman mati.\n\nSiloviki telah meminta Andrei untuk menggagalkan negosiasi ini. Bagaimanapun mereka ingin Yukos dinasionalisasi.\n\nMelihat kulit Andrei yang pucat, Medvedev melihat sekeliling dan berbicara.\n\n“Mari kita akhiri negosiasi hari ini di sini. Kita akan bertemu lagi besok untuk melanjutkan diskusi.”\n\n\"Setuju. Suasana tiba-tiba menjadi panas. Mari kita luangkan waktu untuk mengumpulkan pikiran dan bertemu besok.\"\n\nViktor menanggapi mewakili para pejabat dan mulai mengatur dokumen di atas meja.\n\n\"Mari kita bertemu lagi dengan para eksekutif Yukos di sini besok. Tidak ada keberatan?\"\n\n\"…Ya.\"\n\nSetelah menyampaikan pengumumannya kepada pihak Rusia, Medvedev beralih ke Han Gyeong-yeong.\n\n\"Perwakilan James, bisakah kita makan malam bersama? Apakah tidak apa-apa?\"\n\nHan Gyeong-yeong mengangguk dan menginstruksikan stafnya.\n\n\"Kembali ke hotel dulu.\"\n\nKaryawan Dream High dan pejabat Rusia semuanya pergi.\n\n\"Ayo berangkat juga.\"\n\nHan Gyeong-yeong mengikuti Medvedev keluar dari markas Yuko.\n\n* * *\n\n\"Hei, matahari sudah tinggi di langit! Bangun.\"\n\nSeseorang mengguncangku dengan keras saat aku tertidur lelap.\n\n\"Lihat bau alkohol ini. Temanmu bekerja keras saat kamu di sini minum? Dasar bajingan.\"\n\nBangun dari keributan itu aku memicingkan mata melihat siapa yang menggangguku. Myeong-su berdiri di sana dengan alis berkerut.\n\nSaat aku membuka mata, Myeong-su membuka tirai lebar-lebar.\n\nSinar matahari yang kuat membanjiri ruangan. Secara naluriah mengerutkan kening, aku bertanya pada Myeong-su.\n\n“Hei Myeong-su… Jam berapa sekarang?”\n\n\"Sekarang jam 14.00. Kamu bangun atau belum?\"\n\nDengan dia bahkan menampar punggungku untuk mempercepatku, aku akhirnya duduk perlahan.\n\n“Beri aku air. Aku haus.”\n\nTenggorokan saya terasa kering sepenuhnya setelah minum.\n\nMendengar suaraku, Myeong-su mengerucutkan bibirnya dan melemparkan botol air dari meja kepadaku.\n\n\"Cepatlahd mencuci. Kita perlu makan dan bergerak.”\n\nHanya setelah mengosongkan botol air kecil sekaligus, aku akhirnya bisa mengumpulkan akal sehatku.\n\nMengecek jam ternyata sudah jam 2 siang.\n\n“Kapan kamu sampai di sini?”\n\n\"Baru saja tiba. Saya menelepon Anda tetapi Manajer Ma menjawab. Jadi saya langsung datang ke sini. saya lapar. Cepat mandi. Hei, ngomong-ngomong, apakah kamu punya ramyeon? Makanan London sangat hambar, saya tidak tahu kenapa.\"\n\nAku mengangguk dan bangkit dari tempat tidur.\n\n“Tim keamanan mungkin membawa beberapa. Di Inggris jangan pernah pergi ke restoran Inggris. Anda harus pergi ke tempat-tempat yang memiliki koki Prancis.\"\n\n\"Benarkah? Apa yang saya tahu? Aku hanya pergi ke mana pun mereka membawaku.\"\n\n“Apakah pekerjaan berjalan dengan baik?”\n\nDengan satu kaki setengah masuk ke kamar mandi aku bertanya dan Myeong-su terkekeh.\n\n\"Mari kita bicara setelah kamu mandi. Aku akan merebus air. Kamu pergi mandi. Hei bisakah kita memasak di sini?\"\n\n\"Mungkin? Tanya Manajer Ma. Dia akan mewujudkannya meskipun itu tidak diizinkan.\"\n\n“Mengerti. Mandilah sekarang. Aku akan menunggu di luar.\"\n\nSetelah Myeong-su pergi, aku langsung menuju kamar mandi.\n\nMandi yang menyegarkan membantu menjernihkan pikiran saya sedikit.\n\nSaat aku keluar dengan pakaian yang nyaman, aroma pedas ramyeon memenuhi udara.\n\n“Sepertinya memasak diperbolehkan?”\n\n\"Ya cepatlah datang. Waktu yang tepat. Manajer Ma memeriksa kami. Tentu saja diperbolehkan di kamar suite. Dengan tarif kamar ini.\"\n\nMyeong-su meletakkan panci besar di meja makan.\n\n\"Wah wanginya enak. Benar-benar membuatku sadar.\"\n\nAku tersenyum dan menarik kursi untuk duduk.\n\n“Sudah lama sejak aku memakan ramyeon yang kamu buat.”\n\n\"Berhenti bicara omong kosong. Ayo makan dengan cepat. aku kelaparan.\"\n\nMyeong-su membuka tutup ramyeon. Aroma uap putih dan ramyeon yang menyeruak menggelitik hidungku.\n\nMungkin karena saya baru minum pada malam sebelumnya, tetapi ramyeonnya terlihat sangat menarik.\n\nAku segera menyesap kuahnya terlebih dahulu. Sup pedasnya sepertinya menenangkan perutku secara alami.\n\n\"Apakah tidak apa-apa? Tidak bisa menambahkan telur karena tidak ada.\"\n\n\"Ya, kaldumu selalu luar biasa Myeong-su kok.\"\n\nSetelah memuji Myeong-su mengangguk puas.\n\nSaat itu Manajer Ma masuk dengan membawa wadah kimchi.\n\n\"Oh oh Manajer Ma!\"\n\nMyeong-su membuat keributan. Dia tampak lebih bersemangat dengan wadah kimchi itu daripada Manajer Ma sendiri.\n\n\"Apakah kamu sudah makan, Manajer?\"\n\n\"Ya, aku makan dengan staf tadi.\"\n\nSetelah menyiapkan kimchi, Manajer Ma membungkuk dan pergi.\n\nMyeong-su dan aku menghirup ramyeon tanpa berbicara. Meskipun kami telah memasak empat paket, mereka dengan cepat menghilang.\n\n\"Wah, ini aneh. Ramyeon rasanya berbeda saat kamu memakannya di luar negeri.\"\n\nMyeong-su meletakkan sumpitnya dan menepuk perutnya. Aku mengangguk sambil tersenyum juga.\n\n“Mereka bilang kamu menjadi patriotik saat pergi ke luar negeri.”\n\n\"Mau kopi?\"\n\nTentu saja, kopi setelah makan. Saya mengangguk.\n\n“Mari kita dengar tentang kemarin selagi kita minum kopi.”\n\nMyeong-su yang entah bagaimana berhasil membuat campuran kopi instan membuatkan kami masing-masing secangkir.\n\nKami masing-masing mengambil cangkir kertas dan duduk di sofa.\n\n\"Apa yang kamu bicarakan kemarin? Apakah semuanya berjalan baik?\"\n\n\"Ah menyampaikan surat Presiden dan berbicara dengan Perdana Menteri dan semacamnya.\"\n\n“Tidak ada masalah besar?”\n\n“Itu hanya formalitas saja karena semua sudah dikoordinasikan sebelumnya. Itu sebabnya saya bisa terbang ke sini. Saat ini saya lebih khawatir mengenai AS. Kami harus menangani jadwal kunjungan Presiden AS dan negosiasi bawah tanah secara bersamaan. Ada begitu banyak acara…”\n\nMyeong-su mulai mengeluh. Bekerja dengan baik dengan AS memang membutuhkan banyak perhatian terhadap detail.\n\nAku menyesap kopiku dan tertawa.\n\n\"Apakah menurut Anda menjadi utusan khusus Presiden itu seperti liburan?\"\n\n\"Tidak, tapi masih memiliki jadwal yang padat setiap hari selama seminggu?\"\n\nMyeong-su terus menggerutu. Namun saya mengenalnya – terlepas dari semua keluhannya, dia selalu menyelesaikan pekerjaannya dengan benar ketika diperlukan.\n\nMengetahui hal itu aku hanya tersenyum diam tanpa menambahkan apapun lagi.\n\n“Masalah utamanya adalah pengerahan pasukan Korea Utara dan Irak, kan? Dan kamu mampir ke Inggris sebentar karena itu juga?\"\n\nKetika Perang Irak telah berakhir, AS meminta Korea Selatan untuk mengirim pasukan di bawah bendera pasukan penjaga perdamaian.\n\n“Kami sudah mengirimkan unit dukungan teknis dan medis, namun AS meminta pasukan tempur. Kami dengan tegas menentang hal itu. Namun jika kita tidak melakukannya, AS mungkin akan mundur dari masalah nuklir Korea Utara, sehingga hal ini membuat saya pusing.\"\n\nDalam sejarah aslinya, pasukan tempur dikerahkan. Ini adalah aliran yang tidak dapat saya cegah.\n\n“Kamu harus mengerahkan pasukan, kan? Itu juga posisi Gedung Biru.”\n\nMyeong-su mengerutkan kening dan menghancurkan cangkir kertasnya.\n\n\"Ribenar. Saya masih tidak mengerti mengapa anak-anak muda itu harus dikirim ke medan perang. Saya bahkan tidak bisa menilai apakah ini benar atau salah. Media sudah melaporkan opini negatif…”\n\n\"Tetapi media konservatif masih mendukungnya, kan?\"\n\n“Bahkan media konservatif pun terbagi antara mereka yang secara aktif mendukung dan mereka yang memandangnya secara negatif. Jadi bisa dibayangkan betapa progresifnya media.\"\n\nAku juga tidak bisa berbuat apa-apa mengenai hal ini. Ada batasan untuk memberangus paksa pers dan hal ini mungkin hanya akan meningkatkan perlawanan.\n\nDengan seluruh perhatian masyarakat terfokus pada pengerahan pasukan tempur, sulit untuk mengendalikan media saat ini.\n\nPerbedaan yang beruntung adalah bahwa tidak seperti di kehidupan saya sebelumnya di mana AS melakukan invasi secara sepihak tanpa persetujuan PBB, kali ini mereka mendapat dukungan dan legitimasi PBB.\n\nBerkat itu, sentimen anti-perang dalam negeri menjadi kurang kuat.\n\n“Meskipun ada lebih banyak keuntungan daripada kerugian…”\n\nIni tentang mengirimkan warga ke medan perang. Tidak mungkin posisi pengambilan keputusan bisa nyaman.\n\nItu terlihat jelas di wajah Myeong-su dan aku menepuk bahunya.\n\n“Itulah yang selalu terjadi ketika mengambil keputusan. Anda selalu harus menderita dan khawatir saat berusaha mencapai hasil yang lebih baik. Tapi tetaplah kuat. aku akan membantumu. Apa pun keputusan yang Anda ambil, saya akan mendukung Anda.\"\n\n“Kami tidak bisa mencegah penyebaran. Saya juga tahu itu. Saya hanya tidak menyukai wilayah yang diinginkan AS. Mereka ingin tentara kita dikerahkan ke zona pertempuran sengit di wilayah utara-tengah. Kami ingin wilayah otonom Kurdi di utara di mana tidak ada pertempuran.”\n\nSeperti yang diharapkan, sikap Myeong-su adalah mengerahkan tetapi menghindari pertempuran.\n\nTapi itu tidak akan memberikan manfaat apa pun. Tujuan penempatannya adalah untuk membantu AS dalam rekonstruksi Irak dan mendapatkan manfaat ekonomi melalui proyek rekonstruksi.\n\n“Itu mungkin lebih buruk daripada menolak penempatan. Untuk mendapatkan manfaat ekonomi melalui proyek rekonstruksi, kita perlu pergi ke wilayah selatan atau wilayah utara-tengah. Jika tidak, kita sebaiknya membatalkan keputusan penerapan sepenuhnya.\"\n\n“Saya tahu. Anda pikir saya tidak mengerti itu? Itu hanya sebuah beban. Pada akhirnya tentara akan mati karena keputusan pemerintah…”\n\nMyeong-su terdiam dengan ekspresi muram. Saat itu Manajer Ma membuka pintu dan masuk.\n\n\"Bos. Sudah waktunya untuk pergi.\"\n\nSaya memeriksa waktu. Pertandingan sudah dekat.\n\n\"Aku mengerti maksudmu. Tapi lupakan hal rumit dan mari nikmati sepak bola hari ini. Itu sebabnya kami datang.\"\n\nKami meninggalkan hotel dan menuju ke stadion kandang Leeds, Elland Road.\n\nSaat kami semakin dekat ke stadion, kami bisa mendengar sorak-sorai penonton.\n\nBahkan Myeong-su yang tadinya murung mulai melihat sekeliling dan terjebak dalam nyanyian itu.\n\nKami keluar dari mobil dan memasuki stadion.\n\n\"Charlie!\"\n\n\"Romawi.\"\n\nLawan terakhirnya adalah Chelsea milik Roman."}