{"index": 496, "title": "Bab 497: Bab 497: Mari Membuat Taruhan Kecil Di Antara Kita", "content": "Hubungan antara Leeds United dan Chelsea sudah terjalin sejak lama.\n\nKedua tim memiliki hubungan yang baik hingga sebuah insiden pada tahun 1970 mengubah segalanya.\n\nPada tahun 1970 kedua tim bertemu di final Piala FA di mana pertandingan intens berakhir dengan hasil imbang yang memaksa pertandingan ulang.\n\nYang terjadi selanjutnya adalah tayangan ulang yang akan menulis ulang sejarah penyiaran sepak bola Inggris.\n\nPertandingan ini dikenang sebagai salah satu pertandingan paling legendaris dalam sejarah Piala FA dan salah satu yang paling kotor.\n\nPara pemain saling melontarkan pukulan dan bahkan tendangan, sementara wasit hanya berdiam diri.\n\n28,49 juta orang menyaksikan pertandingan tersebut—sebuah rekor yang masih belum terpecahkan hingga saat ini.\n\nSetelah itu permusuhan antar tim mencapai puncaknya.\n\nSampai Leeds turun ke Championship, pertandingan mereka lebih mirip turnamen pertarungan daripada pertandingan sepak bola.\n\nCedera menumpuk hingga akhirnya fans bentrok dalam konfrontasi kekerasan.\n\nPersaingan tersebut baru mendingin setelah Leeds terdegradasi ke divisi dua.\n\nNamun bukan berarti permusuhan itu mudah hilang. Tradisi konyol itu masih bertahan hingga saat ini.\n\nMeskipun derby terbesar Leeds adalah Perang Mawar dengan Manchester United, hubungan mereka dengan Chelsea juga sama sengitnya.\n\nHari ini kedua tim sangat membutuhkan kemenangan.\n\nSemua orang mengira segalanya akan menjadi sama panasnya dengan final Piala FA tahun 1970 itu.\n\nMengantisipasi bentrokan suporter, polisi mengerahkan sejumlah besar orang baik di dalam maupun di luar stadion.\n\nBahkan sebelum kickoff stadion sudah dibalut ketegangan bak zona perang.\n\n“Bagaimana menurutmu pertandingan hari ini berjalan Roman? Aku bosan, ayo kita bertaruh kecil di antara kita.”\n\n“Taruhan kecil?”\n\n\"Ya. Saya bertaruh Leeds akan menang dan Anda bertaruh pada Chelsea.\"\n\n“Apa yang harus kita pertaruhkan? Uang itu membosankan…”\n\nRoman tidak langsung menolak tetapi mengerutkan kening ketika dia mempertimbangkan apa yang harus dipertaruhkan dengan berpikir keras tentang hal itu.\n\n“Bagaimana kalau menjual satu pemain pilihan pemenang ke tim lawan?”\n\nWajah Roman berbinar mendengar saranku. Dia menjawab dengan main-main.\n\n\"Apakah kamu serius? Jika kita menang aku akan meminta Ronaldo.\"\n\n“Tentu saja. Saya akan menanyakan Lampard.”\n\n\"Lampard? Maksudmu Frank Lampard?\"\n\n\"Ya itu benar.\"\n\n\"Hmm…mengejutkan. Kupikir kamu akan menyebut Zola Terry atau bahkan Cudicini.\"\n\nLampard masih merupakan tiket lotere yang belum tergores.\n\nMeskipun performanya terus membaik, dia masih terlihat kurang dibandingkan pemain lain.\n\nTapi saya tahu potensi Lampard.\n\nDia akan menjadi legenda Chelsea dengan memainkan lebih banyak pertandingan dibandingkan siapa pun kecuali penjaga gawang dengan fisik seperti manusia besi.\n\nJika kami bisa mendatangkannya sekarang sementara kesetiaannya kepada tim masih berkembang, dia bisa memberikan kehidupan baru ke Leeds.\n\n“Terry Zola yang terlalu tua bukanlah gaya saya dan kami sudah memiliki kiper yang bagus sehingga tidak ada alasan nyata untuk mendapatkan Cudicini.”\n\nSaya berbicara dengan tegas. Hanya ada satu pemain yang saya inginkan: Frank Lampard.\n\nPemain Chelsea lainnya tidak begitu tertarik pada saya saat ini.\n\n“Bagaimana menurutmu? Apakah kamu akan menerima taruhannya?”\n\n\"Baik menurutku.\"\n\n“Tapi apakah kamu benar-benar berencana untuk meminta Ronaldo?”\n\n\"Haha, mari kita bahas itu setelah kita melihat hasil pertandingannya.\"\n\nRoman tertawa menghindari jawaban langsung.\n\nRonaldo sudah cukup tua untuk mempertimbangkan penandatanganan.\n\nMeski performanya tetap prima, membayar biaya transfer yang besar hanya untuk beberapa musim tampak memberatkan.\n\nMasih sebagai pencetak gol terbanyak Piala Dunia tahun lalu dan saat ini berada di urutan kedua dalam pencetak gol terbanyak di Premier League, menurutnya hal itu layak untuk disebutkan.\n\nRoman mungkin mengincar Rio Ferdinand.\n\nRio Ferdinand merupakan bek yang diincar banyak klub termasuk Manchester United.\n\nJika saya tidak membeli Leeds dia pasti sudah ditakdirkan untuk United tapi pembelian saya mengubah nasib itu.\n\nKalau dipikir-pikir, baik Lampard dan Rio Ferdinand berasal dari sistem pemuda West Ham.\n\nAkan menarik untuk melihat mereka bersatu kembali di Leeds setelah tumbuh dalam sistem pemuda West Ham dan berpisah.\n\nSaat aku tenggelam dalam pikiran-pikiran menarik ini, Roman mendekat.\n\nMenyeka senyuman dari wajahnya, dia berbisik dengan nada serius.\n\n“Bagaimana perundingan Yukos? Saya mendengar ada penolakan kuat di Rusia terhadap penjualan kepada modal asing.”\n\nOposisi? Aku bertanya dengan ekspresi bingung.\n\nBukankah ini pada dasarnya menentang keputusannya?\n\n\"Apakah ada ruang untuk menentang penjualan tersebut?\"\n\n\"Tampaknya hal ini datang dari siloviki. Mereka menginginkan bagian mereka. Mereka tidak bertindak secara langsung tetapi menggunakan penasihat ekonomi untuk memberikan tekanan.\"\n\n“Hah…”\n\nAku hanya bisa mengerutkan kening. Ini konyol.\n\nMenurut garis waktu aslinya, pasukan siloviki seharusnya sudah memiliki kendali penuh atas kekuasaan saat ini.\n\nNamun intervensi saya mencegah kehancuran total kaum oligarki sehingga terjadi pembagian kekuasaan di antara keduanyafaksi-faksi.\n\nSelama Presiden mengizinkan kedua kekuatan untuk saling mengawasi, mereka harus terus saling menembak.\n\nTapi menentang keputusan Presiden? Apakah mereka akhirnya kehilangan akal?\n\nApakah orang-orang ini gila?\n\nBerbeda dengan kita yang mengumpulkan kekayaan melalui privatisasi. Mereka berpendapat bahwa nasionalisasi perusahaan-perusahaan yang diprivatisasi akan menciptakan lebih banyak posisi bagi mereka.”\n\n“Apa yang dilakukan kaum oligarki saat mereka bertindak seperti ini?”\n\nSaya bertanya langsung kepada Roman karena dia pada dasarnya adalah pemimpin oligarki.\n\n“Jika siloviki bertindak secara langsung, kita punya alasan untuk menentangnya, namun sulit untuk bersuara ketika penasihat ekonomi Presiden keberatan. Mereka berargumentasi bahwa kita menjual aset-aset nasional terlalu murah dan Gazprom seharusnya bergabung dengan Yukos. Sayang sekali kita hanya melihat dan membaca suasananya.”\n\nMeskipun pendekatan pasif mereka tampak konyol, saya dapat memahaminya.\n\nMereka harus khawatir bahwa pembersihan besar-besaran yang dilakukan Kremlin dapat merugikan mereka kapan saja.\n\nMasuk akal untuk diam dan mengamati pergerakan Moskow.\n\nTidak heran bahkan Roman menjabat sebagai gubernur wilayah paling timur Chukotka Rusia dan menginvestasikan uangnya sendiri dalam pembangunan infrastruktur.\n\nRoman telah belajar secara langsung bahwa semakin jauh dari pusat politik, semakin aman Anda.\n\n\"James sedang bernegosiasi di Moskow jadi dia akan menghubungi kami jika ada masalah besar yang muncul. Ya, James akan menanganinya. Tapi tolong beri tahu saya jika Anda mendengar sesuatu yang baru.\"\n\nRomawi mengangguk sedikit. Saat itu Myeong-su memanggilku.\n\n\"Hei! Kim Mu-hyeok! Apa yang kamu lakukan?\"\n\nAku menoleh ke arah suara itu. Myeong-su melambai padaku.\n\nMyeong-su sepertinya baru saja duduk setelah berkeliling menyapa orang-orang.\n\n\"Baiklah, mari kita menonton sepak bola. Pertandingan hari ini sangat penting bukan? Bagi kami, ini tentang memenangkan trofi...\"\n\n\"Bagi Chelsea, yang penting adalah apakah kami lolos ke Liga Champions atau tersingkir ke Piala UEFA. Pasti menyenangkan, Charlie.\"\n\n“Saya setuju. Saya hanya berharap ini tidak menjadi terlalu panas.”\n\nSaya membawa Roman ke kursi VIP tempat Myeong-su duduk.\n\n“Ini teman saya Anggota Kongres Kim Myeong-su dari Majelis Nasional Korea Selatan.”\n\nSaat perkenalan saya, Myeong-su berdiri. Dia sepertinya sudah mengenal Roman.\n\n\"Ketua Roman, senang bertemu dengan Anda dengan baik. Saya yakin kita pernah bertemu sebelumnya, tetapi ini adalah perkenalan pertama kita yang tepat. Saya Kim Myeong-su.\"\n\n\"Senang bertemu dengan Anda. Saya Roman Abramovich.\"\n\nSetelah membiarkan mereka bertukar salam, saya mengamati penonton yang duduk.\n\nHanya setelah menyapa semua orang di bagian VIP, saya akhirnya bisa duduk.\n\nMelihatku, Myeong-su bergumam dengan suara rendah.\n\n\"Apakah ini stadion sepak bola atau klub sosial? Ada begitu banyak orang di sini dan mereka semua adalah nama-nama terkenal. Kamu akan menghabiskan seluruh waktumu hanya untuk menyapa orang-orang.\"\n\n\"Sepak bola adalah kehidupan di Inggris. Siapa pun akan berada di sini.\"\n\nBisakah kita menonton dengan nyaman?\n\n“Apa bedanya? Kami di sini untuk bersenang-senang.”\n\nStand sudah dipenuhi sorak sorai dari pendukung tuan rumah Leeds dan pendukung Chelsea yang melakukan perjalanan tandang.\n\nBerkat ini stadion menjadi ramai bahkan sebelum kickoff.\n\nPertandingan final Liga Premier semuanya terjadi secara bersamaan.\n\nHasil menentukan juara zona degradasi tempat Liga Champions dan kualifikasi Piala UEFA.\n\nItu sebabnya kantor Liga Premier menjadwalkan dua puluh tim sepuluh pertandingan sekaligus untuk menjaga kegembiraan hingga akhir.\n\nSehingga suporter harus menonton dengan cemas hingga peluit akhir berbunyi.\n\nMusim ini sangat menegangkan karena tidak ada yang diputuskan mulai dari kejuaraan hingga Piala UEFA.\n\n\"Hei hei, itu Ronaldo. Wah, dan itu Zola… Zola juga di sana!\"\n\nMyeong-su dengan penuh semangat menusuk lenganku, wajahnya berseri-seri dengan gembira.\n\nBiasanya dengan wajah muram kalau membahas pekerjaan aku hanya bisa tersenyum melihatnya seperti ini.\n\n\"Bersenang senang?\"\n\n\"Tentu saja! Tidak setiap hari Anda bisa menonton langsung Liga Premier… Oh, bukankah itu Pelatih Hiddink yang ada di sana?\"\n\nMyeong-su mulai meneriakkan nama panggilan Hiddink 'Hidingku' ketika dia melihatnya.\n\nSungguh lucu melihat sekretaris jenderal partai berkuasa di Korea Selatan bertindak seperti ini.\n\nTapi tidak ada seorang pun di sekitar kami yang mengejek perilakunya.\n\nMereka semua para pecinta sepak bola menyambut baik antusiasme Myeong-su.\n\nDi Korea, dia mungkin menghadapi kritik karena kurangnya martabat atau kesopanan.\n\nPara pemain yang melakukan pemanasan di lapangan menuju ke ruang ganti untuk mempersiapkan pintu masuk mereka.\n\nSetelah berbagai upacara dan perayaan kedua tim akhirnya masuk sambil menggandeng tangan anak-anak.\n\nHiddink dari Leeds dan Claudio Ranieri dari Chelsea berjabat tangan dan para pemain saling berjabat tangan saat mereka lewat.\n\naku berbalikd ke Roman di sampingku.\n\n\"Roman. Kamu mempertahankan Ranieri?\"\n\n\"Kami akan tetap bersama Ranieri hingga tahun ini. Kami sedang bernegosiasi dengan Jose Mourinho dari FC Porto untuk tahun depan. Namun dia ingin tetap bersama timnya satu tahun lagi sehingga pembicaraan sulit dilakukan.\"\n\nAh.Mourinho.\n\nJadi kecintaan Roman pada Mourinho tidak berubah. Saya pikir dia mungkin akan memilih manajer lain sejak dia membeli Chelsea sebelumnya.\n\nNamun Roman menaruh perhatian pada Mourinho.\n\n\"Dia manajer yang baik. Jika Hiddink tidak mengambil Leeds, saya mungkin akan menargetkan Mourinho untuk kami.\"\n\n“Charlie itu…”\n\nRoman tampak tidak nyaman dengan nada seriusku. Aku hanya tersenyum dan menggelengkan kepalaku sedikit.\n\n\"Haha, aku bercanda. Aku tidak akan mempertimbangkan untuk menggantikan Hiddink sampai dia memutuskan pergi, apa pun hasilnya. Itu pendirianku. Jadi jangan terlihat terlalu terkejut.\"\n\nSaat itu kru siaran memfilmkan kami. Kamera menangkapku dan Roman sedang berbicara.\n\nSaat wajah kami muncul di layar lebar, baik fans tuan rumah maupun tandang bersorak sorai.\n\nKetika saya pertama kali membeli klub, penggemar Leeds sangat menentangnya.\n\nBahkan setelah pembelian mereka memandang saya dengan curiga tetapi saya menepati semua janji saya.\n\nSaya membawa manajer hebat Hiddink ke Leeds untuk mempertahankan pemain kunci dan merekrut semua orang yang dibutuhkan termasuk Ronaldo.\n\nEntah bintang mahal atau pemain muda yang menjanjikan, saya tidak membeda-bedakan. Jika manajer menginginkannya, saya akan membawanya masuk.\n\nHasilnya hanya dalam dua tahun tim tumbuh menjadi penantang gelar.\n\nMeskipun kami tersingkir dari Liga Champions, para penggemar tetap senang.\n\nBagaimanapun, saya telah sepenuhnya mengubah tim yang sedang berjuang secara finansial.\n\nAku balas melambai mengakui sorakan mereka."}