{"index": 497, "title": "Bab 498: Bab 498: Terima Kasih, Ini Pengalaman yang Luar Biasa", "content": "Di Korea, cukup banyak orang yang menonton pertandingan ini.\n\nBerkat liputan eksklusif di saluran olahraga kabel publik, beberapa pemirsa menemukannya saat menelusuri saluran.\n\nTerlebih lagi, sejak Pelatih Hiddink meninggalkan tim nasional Korea untuk memimpin Leeds United, kini terdapat cukup banyak penggemar Leeds di Korea.\n\n\"Bukankah itu orang Asia di sebelah pemilik Chelsea? Kenapa fans Leeds bersorak? Adakah yang tahu?\"\n\n⤷ \"Pemilik Leeds United adalah James Han, orang dari Dream High Investment di AS, dan dia orang Korea. Jadi, orang itu mungkin juga orang Korea, kan?\"\n\n⤷ \"Apa? Pemilik Leeds adalah orang Korea?\"\n\n⤷⤷ \"Tidak, tidak. Secara teknis, dia orang Korea-Amerika. Bagaimana mungkin kamu tidak mengenal orang asing berambut hitam?\"\n\n― \"Ngomong-ngomong, berarti ada pemiliknya orang Korea kan? Wah, itu orangnya James Han?\"\n\n⤷ \"Menurutku tidak. James Han sering muncul di media, tapi orang itu jauh lebih tampan.\"\n\nKomunitas sepak bola berkobar. Diskusi tentang identitas Kim Mu-hyeok, yang tertangkap kamera siaran bersama Roman, mulai muncul.\n\n― \"Lalu siapa itu? Mereka harus terlibat dalam operasional klub agar fans Leeds bisa bersorak seperti itu. Apa ini? Serius, ada apa? Ada yang tahu?\"\n\n⤷ \"Tidak ada yang tahu. Lanjutkan. Siapa itu?\"\n\n⤷⤷ \"Orang itu bisa jadi adalah pemilik klub yang sebenarnya. Karena Dream High adalah perusahaan investasi, orang itu mungkin saja meminjam nama Dream High… Tidak, bisakah mereka terhubung dengan Jungwoo Group? Lagi pula, sponsor utamanya adalah Jungwoo.\"\n\nLayar siaran kembali ke tribun.\n\nNamun komunitas internet tidak akan melewatkan informasi sebesar ini.\n\n― \"Seseorang harus turun tangan untuk menunjukkan bahwa mereka mengetahuinya. Tidak ada yang tahu?\"\n\nHingga pertandingan dimulai, spekulasi dan rumor liar tentang Kim Mu-hyeok terus beredar.\n\nTapi tidak ada yang benar-benar tahu.\n\nMereka hanya berspekulasi dan bertanya-tanya di antara mereka sendiri.\n\n― \"Ah! Apa-apaan ini, ada yang baru saja membocorkan rahasianya!!\"\n\nSemua obrolan ini memudar dengan cepat setelah pertandingan dimulai.\n\nMereka melupakan Kim Mu-hyeok dan tenggelam dalam sorak sorai untuk pertandingan sepak bola.\n\n* * *\n\nAkhirnya peluit tanda pertandingan dibunyikan.\n\nRoman dan saya menghentikan percakapan kami untuk fokus pada permainan.\n\nKami meletakkan laptop di atas meja untuk memeriksa pertandingan lain secara real-time juga.\n\nSeperti yang diharapkan, pertandingan itu dipenuhi dengan pelanggaran di kedua sisi.\n\nAkibat perubahan aturan, tujuh kartu kuning baru dikeluarkan di babak pertama.\n\nNamun, saat itu, belum ada gol yang tercipta.\n\nSaat babak pertama yang menegangkan berakhir, tibalah waktunya untuk bernapas sejenak selama turun minum.\n\n\"Wow… Melihatnya dari dekat sungguh tidak nyata. Ketegangannya gila. Dan sorakan para penggemar adalah sesuatu yang lain.\"\n\nKata Myeong-su yang terlalu bersemangat, mengepalkan tinjunya, butiran keringat mengalir di dahinya.\n\nSaya menelepon Manajer Ma dan meminta bir dingin.\n\n“Apakah kamu tidak diperbolehkan minum di kursi?”\n\nMyeong-su berkata dengan hati-hati. Aku terkekeh pelan dan menunjuk ke arah tribun.\n\n\"Di sini boleh. Tempat duduk biasa itu zona kering, tapi boleh minum di gang. Lagi pula, siapa yang akan memaksakan itu? Lihat ke sana. Ada orang yang menyelundupkan minuman.\"\n\nMyeong-su mengikuti jariku dan melirik ke arah tribun, di mana dia melihat beberapa orang diam-diam menyesap minuman di antara kerumunan yang bersorak.\n\nBahkan penjaga keamanan pun menutup mata terhadap hal itu.\n\n“Selama tidak ada konflik, mereka tidak akan memberikan hukuman yang tegas.”\n\nSaat itu, Manajer Ma kembali dengan bir dingin, dan saya menyerahkan gelas kepada Myeong-su.\n\n\"Minum habis.\"\n\nMengambil gelasnya, Myeong-su menghabiskan setengahnya sekaligus. Tenggorokannya jelas kering.\n\n\"Ah, ini rasanya! Ini menyenangkan!\"\n\n\"Jika menurutmu itu menyenangkan, itu yang terpenting.\"\n\n“Bagaimana permainan tim lain? Terutama laga ManU kontra Liverpool?”\n\nMyeong-su bertanya sambil menyeka bibirnya.\n\nSaya membalikkan laptop untuk menunjukkan skornya.\n\n\"Mereka bertukar gol bolak-balik. Namun di sisi lain adalah pertarungan nyata. Sebuah pertandingan seni bela diri campuran, saya beritahu Anda.\"\n\n\"Persaingan antara ManU dan Liverpool terkenal. Sudah berlangsung puluhan tahun. Saya adalah penggemar Liverpool. Saya pindah ke Leeds karena Anda. Bagaimana saya bisa mendukung tim lain ketika teman saya adalah pemilik tim ini?\"\n\nLaga ManU kontra Liverpool berlangsung sengit. Rivalitas tentu saja berperan, namun mereka juga bertekad untuk mengangkat trofi.\n\nAgar ManU bisa mengangkat trofi, mereka harus menang tanpa keraguan. Jika mereka seri atau kalah, mereka harus mengucapkan selamat tinggal pada trofi tersebut.\n\nJika pertandingan ini kami seri dan ManU kalah, tim kami bisa membawa pulang trofi berkat selisih gol.\n\nDi fSisi bibir, jika ManU seri, tim kami harus menang, tidak terkecuali.\n\nTapi bukankah Liverpool juga putus asa?\n\nTidak, Liverpool pasti juga ingin menang.\n\nLiverpool saat ini berada di peringkat ke-5. Itu adalah pertandingan krusial dengan tiket Liga Champions sebagai taruhannya.\n\nMenang adalah pilihan terbaik mereka, tapi minimal mereka harus seri.\n\nSebab, hasil pertandingan lain akan menentukan apakah mereka ke Liga Champions atau Liga Europa.\n\n“Saya ingin menyaksikan pertandingan itu secara langsung. Bagaimanapun juga, ManU dan Liverpool.”\n\nMyeong-su berkata sambil mengamati skor dengan antusias.\n\nDia punya ambisi besar. Tapi melihat dia begitu bahagia, aku balas tersenyum.\n\nMeninggalkan Myeong-su, yang sedang bergantian antara laptop dan korek api, aku menoleh ke Roman.\n\n“Bukankah sepertinya permainan ini terlalu memanas?”\n\nRoman yang tadi berdiskusi dengan manajemen menoleh ke arahku dan berkata.\n\n“Kami sudah menduganya. Tapi untungnya, belum ada pemain yang mengalami cedera serius.”\n\nSaya mengangguk. Meski momentum pertandingan berlangsung sengit, tidak ada cedera serius yang terjadi.\n\nBahkan para pelatih pun menyimpan kartu pergantian pemain, mengantisipasi cedera yang mungkin terjadi selama pertandingan.\n\n\"Tapi itu membuat pertandingannya menyenangkan, bukan? Ini yang aku impikan. Sejak lama. Karena itulah aku menyarankan pada Charlie untuk mengambil alih klub sepak bola.\"\n\nSungguh menyenangkan. Mendengar tentang pertandingan dan benar-benar menyaksikannya; itu memang pengalaman yang berbeda.\n\n“Terima kasih, ini pengalaman yang luar biasa.”\n\n“Haha, tapi Charlie tidak terlibat secara pribadi dalam mengelola klub, kan? Saya terlibat langsung dalam manajemen, yang menambah cita rasa unik di dalamnya.”\n\n\"Dia tidak melakukannya. Saya yakin lebih baik menyerahkan manajemen kepada para profesional. Saya mendukung mereka tetapi tidak ikut campur. Ini adalah cara saya bekerja dengan orang-orang, dan saya menerapkannya pada klub kami. Saya memberi mereka wewenang dan kepercayaan, tetapi jika mereka mengkhianatinya, saya akan memecat mereka tanpa ragu-ragu.\"\n\n\"Tentu saja, saya juga menghormati pendekatan Charlie. Menyerahkannya pada profesional bisa sangat menenangkan. Namun demikian, menurut saya mengelola klub ini jauh lebih menyenangkan daripada menjalankan bisnis di Rusia.\"\n\nRoman benar-benar tampak senang.\n\nJika mengelola bisnis di Rusia terasa seperti berjalan di atas es tipis, di sini, dia bisa melakukan apa pun sesuka hatinya tanpa mengkhawatirkan pengawasan orang lain; itu masuk akal.\n\n\"Oh, para pemain sudah keluar sekarang.\"\n\nKata Roman sambil melihat ke arah lapangan, dan aku menoleh untuk melihat.\n\nKedua tim pun masuk dan mulai mengambil posisi masing-masing.\n\n“Sekarang, hasil taruhan kita akan keluar di babak kedua.”\n\n“Tetapi apa jadinya jika berakhir seri?”\n\nRoman bertanya, dan aku mengangkat bahu.\n\n\"Maka semua pembicaraan ini akan sia-sia. Mari kita mulai.\"\n\nBabak kedua dimulai, dan Roman serta saya mulai bersorak untuk tim kami masing-masing.\n\nPertandingan dimulai dengan energi yang sedikit lebih tenang dibandingkan babak pertama.\n\nMungkin karena begitu banyak kartu yang dibagikan di babak pertama, tidak terjadi pergolakan yang parah.\n\nNamun pelanggaran kecil dan besar masih terus terjadi, dan akhirnya tendangan bebas diberikan tepat di depan garis penalti Chelsea.\n\n\"Oh! Ini posisi yang bagus.\"\n\nKata Roman, wajahnya bersinar. Masuk akal karena ini adalah peluang bagi Chelsea. Saya mengangguk.\n\nLetaknya tepat di depan gawang, tak terlalu jauh dari garis penalti.\n\nMyeong-su menyenggol lenganku.\n\n“Untungnya bukan tendangan penalti, tapi itu posisi yang beresiko kan? Pasti dalam jangkauan serangan.”\n\n\"Apa yang bisa kukatakan? Lagi pula, itu pelanggaran.\"\n\nSaat saya berbicara dengan acuh tak acuh, Myeong-su sepertinya kehilangan energi dan menjawab terus terang.\n\n\"Kamu terdengar lebih seperti pemilik daripada aku. Apakah kamu robot? Kamu harus lebih gugup dan bersorak, inilah saatnya!\"\n\n“Saya tidak bisa berbuat apa-apa mengenai hal ini. Saya hanya harus mempercayai para pemain dan menunggu.”\n\n\"Ugh, pria yang membosankan.\"\n\nSaat kami mengobrol, dua pemain bersiap melakukan tendangan bebas. Itu adalah Zola dan Lampard.\n\n\"Menurutmu siapa yang akan mengambilnya?\"\n\n\"Mungkin Lampard? Tendangannya lebih tepat daripada Zola. Bagaimana menurutmu, Myeong-su?\"\n\n“Saya pikir Zola akan mengambilnya. Pada jarak ini, kecepatan lebih penting daripada presisi.”\n\nPara pemain membentuk tembok, berjuang keras untuk mendapatkan posisi mereka.\n\nSesaat kemudian, wasit memberi isyarat boleh saja melakukan tendangan.\n\nPemain yang melakukan tendangan bebas adalah Lampard.\n\nTendangan Lampard melayang ke sudut gawang, mengikuti lengkungan sempurna, dan masuk.\n\n― \"Waaaaah!!!\"\n\nPara pendukung Chelsea di bagian tandang bersorak sorai.\n\nRoman juga bertepuk tangan di samping manajemen di sampingnya, tampak gembira.\n\n\"Hei, apakah kita akan kehilangan ini?\"\n\nMyeong-su dengan gugup bertanya sambil memegangikepalanya.\n\nPertandingan hari ini adalah masa depan yang tanpa saya sadari telah saya bentuk.\n\nSaya tidak bisa memberikan jawaban konkrit, tapi entah kenapa, saya tidak punya perasaan bahwa kami akan kalah.\n\n“Kami bisa kalah atau menang. Tapi kenapa saya merasa kami akan menang?”\n\n\"Apa? Pembicaraan tidak masuk akal macam apa itu?\"\n\n\"Itu hanya perasaan. Saya pikir kami akan menang hari ini. Ditambah lagi, masih banyak waktu tersisa.\"\n\nMasih ada sekitar 30 menit tersisa dalam pertandingan. Kembalinya sangat mungkin terjadi.\n\nHaha.Kami menang sekarang.\n\nRoman menyeringai lebar dan menoleh ke arahku.\n\n“Hasil pertandingan belum diputuskan.”\n\nPertandingan kembali dilanjutkan, kedua tim saling bertukar penguasaan bola dengan sengit.\n\nNamun permainan mulai berubah menjadi tidak menguntungkan.\n\nTekel belakang yang ceroboh menyebabkan salah satu gelandang Leeds dikeluarkan dari lapangan karena akumulasi peringatan.\n\nPemain yang dilanggar tidak bisa bangkit dan akhirnya digantikan karena cedera.\n\nItu adalah pertarungan 10:11.\n\nDalam pertandingan normal, mereka akan memperkuat pertahanan mereka, tapi Hiddink membuat keputusan berbeda.\n\nDia mengganti seorang bek dengan penyerang lain.\n\nDan keputusan itu membuahkan hasil yang baik. Pemain Ronaldo melepaskan tembakan kuat jarak jauh dari jarak 30m, mencetak gol penyeimbang.\n\nBagian sorak-sorai tim tuan rumah meledak dengan suara gemuruh yang menggema di seluruh stadion.\n\nLagu untuk Ronaldo memenuhi stadion, mengikatnya sebagai pencetak gol terbanyak.\n\n\"Sekarang seri.\"\n\nKataku pada Roman, yang mengangguk cemas.\n\n“Tetapi tim kami masih memiliki keunggulan.”\n\n\"Itu benar. Kami punya satu pemain lagi di lapangan.\"\n\nAku mengalihkan pandanganku ke laptop. Laga Liverpool kontra ManU pun berlangsung panas.\n\nMelihatku, Myeong-su mengarahkan jarinya ke arahku lagi, menyebutku robot.\n\n\"Masih belum ada gol di kedua sisi.\"\n\nPertandingan dimulai kembali. Sekarang semuanya tentang menyerang.\n\nNamun jaringnya tetap tidak terganggu.\n\nDengan selesainya waktu reguler, waktu tambahan 6 menit diumumkan.\n\nBersamaan dengan itu, laga ManU kontra Liverpool berakhir imbang.\n\n\"Liverpool seri, dan Arsenal kalah.\"\n\nSaya memberi tahu Roman tentang hasilnya, dan wajahnya menjadi cerah saat dia menghitung kemungkinannya.\n\n\"Terlepas dari hasil pertandingan, tim kami mendapatkan tiket Liga Champions.\"\n\n\"Selamat!\"\n\n\"Terima kasih. Saya berharap bisa mendatangkan pemain di bursa transfer untuk memastikan kami tampil lebih baik lagi musim depan.\"\n\nSaat Roman dan saya mengobrol, waktu terus berlalu.\n\nDan sesaat sebelum menit terakhir, sebuah tekel punggung yang kuat menghantam Ronaldo di dekat gawang Chelsea.\n\nPemain yang melakukan pelanggaran mendapat kartu merah tanpa peringatan, dan Ronaldo tetap terjatuh di lapangan.\n\n“Hei, bukankah Ronaldo terluka?”\n\n\"Aku tidak tahu.\"\n\n“Ronaldo biasanya sembuh dengan cepat.”\n\n\"Kita lihat saja.\"\n\nBisakah dia kembali jika dia cedera lagi?\n\nStaf medis bergegas ke lapangan, memberi isyarat bahwa permainan tidak dapat dilanjutkan. Akhirnya Ronaldo dibawa keluar dengan tandu.\n\nHiddink memasukkan Alan Smith, yang sedang tidak dalam kondisi bagus, memerintahkannya untuk melakukan tendangan penalti.\n\nTendangan penalti ini kemungkinan besar akan menjadi yang terakhir. Terlepas dari apakah itu dicetak atau disimpan.\n\nKedua tim tetap tegang hingga akhir.\n\nHiddink membersihkan gawang, mengirim kiper ke babak lawan.\n\nHal ini untuk mencari potensi peluang bola panjang.\n\nBagian yang bersorak terdiam, memperhatikan dengan penuh perhatian.\n\nRasanya hanya ada Alan Smith dan dua penjaga gawang di stadion luas itu, yang saling menatap.\n\nMengambil napas dalam-dalam, Smith menyerbu untuk berlari.\n\nHasilnya adalah sebuah gol.\n\n― \"Woooo!!!\"\n\nPenggemar tuan rumah bersorak sorai.\n\nPara pemain di lapangan dan pemain pengganti yang berdoa di luar bergegas ke lapangan.\n\nWajah mereka berseri-seri dengan senyum cerah saat mereka menemui Alan Smith.\n\nPeluit akhir dibunyikan, menandakan berakhirnya pertandingan.\n\n\"Aku menang, Romawi.\"\n\nSenyuman secara alami menyebar di wajahku."}