{"index": 498, "title": "Bab 499: Bab 499: Saya Masih Berpikir Itu Tidak Cukup", "content": "Untungnya tidak ada bentrokan langsung antara fans Chelsea dan Leeds.\n\nPara pendukung Chelsea mulai meninggalkan stadion sambil berusaha menahan rasa frustrasi mereka.\n\nNamun kekacauan terjadi ketika ribuan pendukung Leeds tiba-tiba menyerbu lapangan sehingga mengganggu ofisial Liga Premier yang sedang mempersiapkan upacara kemenangan.\n\nBeberapa berlari melintasi lapangan sementara yang lain dengan berbahaya memanjat dan bergoyang di atas tiang gawang.\n\nPolisi membentuk penghalang manusia untuk memberi waktu bagi para pemain untuk mencapai ruang ganti.\n\n\"Selamat Charlie telah memenangkan gelar Liga Premier pertamamu.\"\n\nMeskipun kekecewaan terlihat di wajah Roman, dia tidak menunjukkan tanda-tanda kebencian.\n\nRoman dan aku berdiri sambil berjabat tangan dan berpelukan.\n\n\"Sebagai pihak yang kalah, aku akan pergi. Nikmati upacara dan perayaannya.\"\n\nRoman dan para eksekutif Chelsea meninggalkan tempat duduk mereka. Saat mereka pergi, sebuah suara keras muncul di sampingku.\n\n\"Hei hei! Kita menang! Kita benar-benar menang!\"\n\nMyeong-su yang sedang merayakannya secara pribadi melingkarkan lengannya di leherku dari belakang.\n\nAku tidak bisa menahan senyum ketika dia melompat-lompat dalam kegembiraan murni.\n\n\"Ya, kami berhasil. Saya tidak pernah mengira kami akan benar-benar mengangkat trofi. Sepertinya menjadi klub bergengsi memang ada manfaatnya.\"\n\nBahkan dengan uang untuk membeli pemain bagus, dibutuhkan waktu lama untuk membangun fondasi tanpa sistem yang tepat.\n\nNamun para eksekutif masa keemasan Leeds bersama Hiddink dan staf kepelatihannya meraih kemenangan dalam waktu singkat.\n\nSementara para eksekutif menjalankan klub dengan lancar tanpa masalah, Hiddink menyatukan para pemain menjadi satu.\n\nIa memutus kontrak dengan pemain bermasalah dan mendatangkan darah segar dari tim yunior.\n\nKetika itu belum cukup, dia merekrut pemain yang dibutuhkan dari bursa transfer.\n\nMasih dengan Hiddink yang mengambil alih kepemimpinan baru-baru ini, kedalaman tim terasa kurang.\n\nSaya harus mendapatkan masukan mereka dan memperkuat kekuatan kami.\n\n\"Ayo turun sekarang.\"\n\nPenjaga keamanan dan polisi menggiring para penyerbu kembali ke tempat duduk mereka.\n\nPintu masuk ke ruang ganti ditutup seluruhnya dan kedua tiang gawang telah dihancurkan. Beberapa orang sudah terluka.\n\nButuh waktu cukup lama untuk menenangkan hiruk pikuk penonton yang terlalu heboh.\n\n\"Nah, ini yang kamu sebut kegilaan. Menurutmu aman untuk turun?\"\n\n\"Mau lihat pemainnya? Ayo mampir dulu ke ruang ganti.\"\n\n\"Baiklah!!\"\n\nMyeong-su berteriak kegirangan seolah dia telah melupakan kekhawatirannya sebelumnya.\n\n\"Mereka pasti sedang meminum sampanye dan menjadi gila sekarang.\"\n\n\"Ya, aku pernah melihat video sebelumnya, tapi aku tidak menyangka akan menyaksikannya secara langsung. Menari meluncur di lantai berlumuran sampanye...\"\n\nSaat itu para eksekutif Leeds United mendekati saya.\n\n\"Direktur Ellen terima kasih atas semua kerja kerasmu.\"\n\n\"Ini semua berkat Charlie. Dengan mempercayakan kami dengan otoritas penuh, kami dapat mencapai hasil luar biasa ini.\"\n\n\"Ellen, kamu juga pandai bicara. Ayo kita ke ruang ganti. Aku ingin melihat wajah para pemain. Dan tentu saja staf pelatih juga. Mereka adalah pahlawan tanpa tanda jasa yang sebenarnya, bukan?\"\n\n\"Tentu saja. Prestasi ini datang dari kerja sama semua orang. Bahkan dengan pemain-pemain hebat sekalipun, kami tidak dapat mencapai hasil ini tanpa upaya staf pelatih.\"\n\nKami melanjutkan percakapan kami sambil menuju ke ruang ganti.\n\n\"Bagaimana rencana Anda menangani bonus kemenangan? Para pemain tentu saja memilikinya dalam kontrak mereka. Apakah staf pelatih selain manajer memiliki pengaturan serupa?\"\n\n\"Tidak ada hal spesifik dalam kontrak tersebut. Kami tidak mengira akan menang... Kami perlu mengadakan rapat dewan untuk membahasnya.\"\n\nPekerjaan apa pun membutuhkan kompensasi yang jelas. Begitulah cara Anda membangun loyalitas dan motivasi.\n\nSementara saya merenungkan jumlah bonus, Aili berlari untuk bergabung dengan grup kami.\n\nMemperkenalkannya pada Myeong-su sambil berseri-seri dengan gembira.\n\n“Ah Myeong-su, ini pacar kakakku Gyeong.”\n\n\"Ah, benarkah?\"\n\nMyeong-su menyambutnya dengan hangat.\n\n\"Halo, aku Park Myeong-su. James dan aku seperti saudara. Aku tidak menyangka James punya pacar secantik itu.\"\n\nWajah Aili sedikit memerah mendengar kata 'pacar'.\n\nDia tampak semakin malu karena Ellen berdiri di dekatnya.\n\n“Senang bertemu denganmu. Saya Aili.”\n\n\"Aku belum pernah iri pada James sebelumnya, tapi hari ini aku sedikit cemburu.\"\n\nMyeong-su memimpin percakapan sambil memuji Aili.\n\nSaya meninggalkan Aili bersama Myeong-su dan melanjutkan percakapan saya dengan Ellen.\n\n“Bagaimana dengan bonus untuk para eksekutif?”\n\n“Kami juga belum menetapkan sesuatu yang spesifik untuk itu.”\n\n“Benarkah? Itu mengejutkan.”\n\n“Semua orang yang bergabung dengan tim eksekutif berharap mendapatkan hasil yang baik. Mereka bukan tipe orang yang suka melakukan hal seperti itumenandatangani kontrak yang menuntut hal-hal seperti itu.\"\n\n“Bekerja hanya demi tim ya? Jadi mereka akan bekerja tanpa bayaran?\"\n\n“Yah… itu…”\n\nEllen menggaruk kepalanya dengan canggung karena godaanku.\n\n\"Haha aku hanya bercanda, hanya bercanda.\"\n\nEllen asyik digoda karena begitu serius seperti Manajer Ma.\n\nSaat kami mendekati ruang ganti kami bisa mendengar para pemain dan staf pelatih berteriak.\n\n\"Ooooh!! Ohhh!!\"\n\n\"Hiddink! Hiddink!! Woohoo!!\"\n\nRuang ganti sudah kacau ketika kami tiba.\n\nLantainya basah oleh sampanye dan para pemain berguling-guling mengekspresikan kegembiraan mereka.\n\n\"Semua orang melakukannya dengan baik. Tim kami menjuarai Premier League – ini benar-benar hari yang menggembirakan.”\n\nEllen memberikan pidato ucapan selamat resmi atas nama para eksekutif.\n\n\"Ellen! Ellen! Ellen!!\"\n\nPara pemain meneriakkan nama Ellen. Sementara itu aku melihat sekeliling.\n\nRonaldo tidak terlihat di mana pun.\n\n“Apakah cedera Ronaldo serius? Saya tidak melihatnya.\"\n\n“Dia ada di ruang medis sekarang. Kami mungkin harus membawanya ke rumah sakit tapi dia bersikeras untuk memegang trofi terlebih dahulu.\"\n\nManajer Hiddink menjawab dengan ekspresi gelisah.\n\n\"Seberapa parah cederanya? Apa yang dikatakan staf medis?\"\n\n“Kami memerlukan tes yang tepat tetapi mereka pikir ini adalah cedera yang kambuh sebelumnya. Lututnya…”\n\n“Hmm… Kalau serius apakah akan ada masalah roster?”\n\n“Kami perlu merekrut pemain pada jendela transfer ini. Untuk detailnya…”\n\nHiddink melirik ke arah para pemain dan membiarkan kata-katanya terhenti.\n\nWajah para pemain yang merayakannya menjadi gelap saat menyebutkan cedera Ronaldo.\n\nMelihat ini saya segera mengubah topik pembicaraan.\n\n\"Semuanya bekerja luar biasa. Kami telah mengangkat piala berkat semua dedikasi Anda. Beberapa dari Anda mungkin mengenal saya, yang lain mungkin tidak, tetapi saya adalah pemilik klub ini. Adapun perayaan…”\n\nAku sengaja berhenti. Para pemain di ruang ganti fokus pada kata-kata saya.\n\n“Daripada kata-kata, uanglah yang berbicara paling keras, bukan? Anda semua memiliki klausul bonus kemenangan dalam kontrak Anda. Selain itu, saya pribadi akan menambahkan bonus tambahan 10.000 pound untuk semua orang. Ini berlaku untuk semua pemain tim utama, bukan hanya pemain inti.”\n\n\"Wah!!\"\n\nUang berbicara lebih baik daripada pidato formal. Tanggapannya bahkan lebih keras daripada kata-kata Ellen.\n\nSaya melihat staf pelatih yang berdiri bersama Manajer Hiddink dan melanjutkan.\n\n“Staf pelatih juga akan menerima bonus 10.000 pound yang sama. Terima kasih atas kerja keras Anda musim ini.\"\n\nStaf pelatih bersorak gembira ketika mendengar mereka mendapat bonus juga.\n\n\"Charlie! Charlie! Charlie!\"\n\nSemua orang di ruang ganti meneriakkan namaku.\n\nSaat itu seorang pejabat Liga Premier masuk.\n\n“Sudah waktunya upacara kemenangan. Semuanya tolong mandi, ganti seragammu dan keluar.\"\n\nSaat para pemain menuju kamar mandi, saya berbicara dengan Myeong-su yang sedang meminta tanda tangan Hiddink.\n\n\"Ayo kita keluar juga. Kita harus menonton upacaranya.\"\n\n\"Hah? Oh, tapi aku tidak mendapatkan tanda tangan para pemain…”\n\nMyeong-su memandang penuh harap ke arah area pancuran sambil menjilat bibirnya karena kecewa.\n\nTerlepas dari naluri bisnisnya yang tajam, dia terlihat masih muda pada saat-saat seperti ini.\n\nAku terkekeh dan menepuk bahunya.\n\n\"Lupa temanmu pemilik Leeds? Aku akan memberimu seragam dengan tanda tangan semua pemain nanti.\"\n\n\"Benarkah? Ha! Itu Kim Mu-hyeok untukmu. Aku bangga memanggilmu temanku.\"\n\nAku menoleh ke Ellen sambil berkata\n\n“Tolong suruh semua pemain tim utama menandatangani seragam. Itu mungkin kan?\"\n\n\"Ya, tentu saja.\"\n\n\"Bagus, aku akan berangkat tiga hari lagi, jadi harap siapkan sebelum itu. Bagaimana kalau kita keluar? Para pemain dan staf pelatih perlu bersiap.\"\n\nKami meninggalkan ruang ganti melalui terowongan pemain menuju lapangan.\n\nPara penyerbu lapangan telah kembali ke tempat duduk mereka dan ofisial Premier League sedang mempersiapkan upacaranya.\n\nKamera terfokus pada saya, Myeong-su dan para eksekutif.\n\n\"Wah!! Ellen! Ellen!\"\n\n\"Charlie! Charlie!\"\n\nPara pemain mulai meneriakkan nama Ellen dan saya.\n\nBeberapa bahkan memasukkan nama saya ke dalam nyanyian mereka.\n\nSaya melambai kepada mereka sebagai tanggapan.\n\nKemudian seseorang dengan mikrofon berlari ke arah saya.\n\n\"Kau pemilik klub kan? Bagaimana dengan satu kata untuk para penggemar?\"\n\nSaya menatap Ellen dengan ragu, tetapi dia hanya tersenyum dan mendesak saya untuk berbicara.\n\nBaiklah, mari kita nikmati ini. Kapan lagi saya akan menerima perhatian positif seperti itu?\n\nSaya mengambil mikrofon dan berjalan ke tengah lapangan.\n\n\"Charlie! Charlie! Charlie! Charlie!\"\n\nNyanyiannya semakin keras namun menjadi pelan saat aku mengangkat tanganku.\n\n\"Ah, ujian. Ini Charlie.\"\n\n\"Woooo!!!\"\n\nTersenyum pada sorakan baru, aku melanjutkan.\n\n“Ketika saya membeli klub ini, seseorang mengatakan sesuatu. Bahwa Anda tidak bisa membeli trofi dengan uang. Saya yakin kebanyakan orang berpikir demikiansama. Dunia sepak bola Inggris dan media mengejek kami.\"\n\n“Anda tidak bisa membeli trofi dengan uang. Anda tidak bisa membeli sejarah dengan uang.'\n\nDemikian kata-kata yang diucapkan manajer Manchester United Alex Ferguson kepada media.\n\nKritik yang kami hadapi saat itu sangat besar.\n\nSementara Murdoch menulis artikel yang agak mendukung, semua media lain mengkritik modal asing karena menodai Liga Premier.\n\nBahkan para penggemar yang sekarang mendukungku menentang dan meragukanku.\n\n“Saya tahu Anda memandang kami dengan skeptis saat itu. Aku berjanji padamu saat itu. Bahwa saya akan memungkinkan Anda untuk mendukung tim tanpa khawatir. Aku masih berusaha menepati janji itu. Saya masih berpikir itu tidak cukup. Tujuan kami adalah membangun stadion kandang baru dan mengubah kawasan sekitarnya menjadi tujuan bagi pecinta sepak bola.”\n\n\"Woooooooo!!!\"\n\nPenggemar Leeds yang dulunya penuh ketidakpercayaan kini menunjukkan kepercayaan dan cinta yang tak terbatas.\n\nMembalas penggemar seperti itu tidaklah sulit.\n\n“Leeds adalah klub dengan sejarah panjang. Sebuah klub yang telah berbagi lebih dari seratus tahun dengan Anda hampir bangkrut karena manajemen yang tidak kompeten. Tapi kita sedang memutus lingkaran setan itu sekarang. Berapa pun biayanya, saya akan menjadikan tim ini klub bergengsi top Eropa. Yang perlu Anda lakukan hanyalah bangga menjadi penggemar dan mendukung kami. Terima kasih.\"\n\nSaya selesai berbicara dan melambai kepada para penggemar.\n\nFans meneriakkan namaku membuat stadion berguncang dan aku tersenyum sambil berjalan kembali ke para eksekutif.\n\nSaat saya meninggalkan lapangan, para penggemar berhenti bersorak dan mulai bertepuk tangan.\n\n\"Itu pidato yang bagus.\"\n\nEllen berkata kepadaku dan aku hanya tersenyum.\n\n\"Wow Kim Mu-hyeok kamu punya keterampilan! Anda akan menjadi politisi yang baik.\"\n\nSambil mengobrol dengan Myeong-su yang bercanda, para pemain masuk ke lapangan.\n\nSyukurlah Ronaldo tampil juga meski butuh dukungan rekan setimnya untuk bisa berjalan.\n\nUpacara diakhiri dengan para pemain menerima medali dan mereka mulai menyapa para penggemar.\n\nSetelah menonton beberapa saat aku berkata pada Myeong-su\n\n“Ayo kembali ke hotel dan menyaksikan perayaannya sambil istirahat.”\n\nAku berbalik untuk pergi bersama Myeong-su.\n\nTiba-tiba para pemain bergegas menuju kami.\n\nMereka menangkap saya yang terkejut dan mulai melemparkan saya ke udara.\n\nTubuhku berulang kali naik dan turun. Aku bisa mendengar suara gembira memanggil namaku.\n\nKepuasan yang tak dapat dijelaskan melanda diriku. Ini tidak terlalu buruk.\n\nSecara alami aku mengikuti arus sambil menikmati sorak-sorai penonton."}