{"index": 499, "title": "Bab 500: Bab 500: Saya Pikir Kita Adalah Teman", "content": "Penggemar Leeds United, yang sudah lama menderita, sangat bersemangat setelah kemenangan mereka di Liga Premier.\n\nKota Leeds telah menjelma menjadi sebuah perayaan besar-besaran.\n\nSetiap pub di kota mengumumkan minuman gratis, dan jalanan dipenuhi oleh para penggemar yang menyanyikan nyanyian tim.\n\nParade kemenangan para pemain berjalan sangat lambat, membutuhkan waktu setengah jam untuk menempuh jarak hanya 100 meter karena banyaknya penggemar.\n\nBagi orang-orang ini, sepak bola adalah teman hidup. Ayah dan anak, mengenakan seragam yang serasi, bersorak untuk pahlawan mereka.\n\nAku hanya bisa tersenyum melihat seorang anak laki-laki di bahu ayahnya, bertepuk tangan dan tertawa dengan penuh kegembiraan.\n\nItu mengingatkan saya pada Korea pada Piala Dunia tahun lalu.\n\n\"Heh heh.\"\n\nSaat saya menikmati suasana pesta dari jendela hotel, tawa nakal Myeong-su menarik perhatian saya.\n\nDia dengan hati-hati memegang seragam yang dipenuhi tanda tangan pemain, tersenyum lebar.\n\nSambil menggelengkan kepala melihat bayanganku di kaca, aku berjalan ke arahnya. Saya menampar punggungnya dengan lucu dan bertanya,\n\n\"Kamu sangat bahagia, ya?\"\n\n\"Tentu saja. Ini adalah jersey Ronaldo yang pernah dipakai saat pertandingan. Lihat saja betapa murninya jersey ini. Saya pasti akan mewariskannya sebagai pusaka.\"\n\nMyeong-su benar-benar senang.\n\nAku sudah menyulitkannya sebelumnya, tapi melihatnya begitu bahagia setelah semua stres akibat pekerjaan benar-benar membuatku merasa senang.\n\n“Aku harus menelepon Hyeon-seong dan membual. Dia akan sangat cemburu.”\n\nMyeong-su memeluk jersey itu ke dadanya saat dia menuju ke kamarnya.\n\nAku menggelengkan kepalaku, geli melihat kegembiraannya yang kekanak-kanakan. Saat saya berdiri di sana, Manajer Ma mendekati saya.\n\nManajer Ma melaporkan dengan suara pelan,\n\n\"Bos, ada telepon saat Anda berada di stadion. James bertanya apakah Anda bisa memberinya cincin ketika Anda punya waktu.\"\n\nAku memeriksa arlojiku dan mengangguk. Mempertimbangkan perbedaan waktu, sepertinya sekarang saat yang tepat untuk menelepon.\n\nMengambil ponselku, aku pergi ke kamarku dan menghubungi Han Gyeong-yeong.\n\n\"Hei, aku dengar kamu menelepon.\"\n\n― Ya, benar. Pertama, selamat atas kejuaraannya. Aku seharusnya berada di sana. Berengsek….\n\nSuara Han Gyeong-yeong diwarnai penyesalan saat dia mengucapkan selamat.\n\nNamun situasi di Rusia saat ini lebih mendesak. Saya menepis basa-basi dan langsung ke pokok permasalahan.\n\n“Anda tahu, kita perlu menyelesaikan kesepakatan Yukos sebelum memulai negosiasi di AS. Saya mendengar dari Roman bahwa ada pertentangan internal yang kuat. Apa yang terjadi?”\n\n― Anda sudah mendengarnya? Huh… Siloviki sepertinya semakin serakah.\n\n\"Begitukah? Bagaimana perkembangannya? Tidak ada gunanya menunda hal ini... Rusia mungkin juga tidak ingin terus mengulur waktu. Apa yang mereka minta?\"\n\n– Tentu saja mereka menginginkan nasionalisasi.\n\nNasionalisasi Yukos. Itu merupakan kejadian yang wajar.\n\nTapi itu sebelum saya masuk ke dalam gambar. Sekarang, dengan saya sebagai investor terpercaya, tidak ada alasan untuk mengambil risiko seperti itu.\n\n\"Mengapa kesepakatan ini, yang dia setujui secara pribadi, masih macet?\"\n\n― Dari apa yang kuketahui, dia membiarkannya begitu saja. Saya minum-minum dengan Medvedev, dan sepertinya dia tidak punya niat untuk secara paksa membatalkan perlawanan mereka. Meskipun dia mengeluarkan peringatan selama negosiasi….\n\nMengetahui Siloviki menyebabkan masalah dan membiarkannya terjadi….\n\nSaya bertanya-tanya apa yang dipikirkan tsar Rusia. Haruskah aku pergi ke sana sendiri?\n\n“Jadi bagaimana menurutmu? Haruskah kita membuangnya?”\n\nKeuntungan mengakuisisi Yugansk sangat besar.\n\nHal ini bahkan lebih penting lagi bagi impian saya untuk membangun jaringan pipa minyak yang menghubungkan Rusia, Korea Utara, dan Korea Selatan.\n\n― Ini bukan tentang uang. 2 miliar dolar? Memang banyak, tapi bukan masalah besar. Kita bisa menyerahkannya dan menyelesaikannya. Namun jika kita membiarkan mereka memaksa kita, hal itu akan terus terjadi. Kami tidak akan berhenti berbisnis dengan Rusia setelah kesepakatan ini. Saya pikir kita harus bersiap untuk menjauh dan mengambil sikap tegas.\n\nHan Gyeong-yeong berbagi pemikiranku tentang masalah ini.\n\n\"Baiklah. Mari bersiap untuk pergi dan bersikap keras. Saya sudah mengatakan kepada mereka bahwa jika kontrak tidak ditandatangani sebelum saya duduk di meja perundingan di Amerika, kita akan menarik diri dari perjanjian tersebut. Saya akan meninggalkan Rusia dan berlibur ke Inggris.\"\n\n― Apakah kamu yakin tidak apa-apa? Hal ini mungkin akan membuat keadaan menjadi canggung dengan Kremlin. Mereka ingin kita melakukan akuisisi ini, bukan?\n\n\"Kalau begitu, mereka seharusnya mencegah terjadinya keributan ini. Wakilku menggantikanmu, dan kalau memang begini jadinya, aku tidak tertarik dianggap bodoh.\"\n\nSaya harus pergi ke AS kali ini, jadi saya mendelegasikan semua wewenang kepada Han Gyeong-yeong.\n\nDia ada di sana mewakili saya untuk menangani masalah ini, dan hingga keadaan menjadi seperti ini… Saya tidak senang.\n\n\"Saya akan memeriksanya lebih lanjut, tetapi Anda harus bertindak seolah-olah kesepakatan itu akan gagal. Saya akan menghubungi Anda.\"\n\n- Mengerti. Ugh… Inilah kenapa aku benci bekerja dengan orang-orang yang sombong dan tidak punya substansi.\n\nDengan kata-kata itu, saya mengakhiri panggilan dengan Han Gyeong-yeong. Aku memegang telepon di tanganku, melamun sejenak.\n\nDesahan lembut keluar dari bibirku. Setelah mengatur pikiranku, aku memutar nomor lain.\n\nPanggilan tersambung setelah beberapa dering saja.\n\n― Tuan Kim.\n\nMedvedev menyambut saya dengan hangat.\n\n“Sudah lama tidak bertemu, Kepala Staf Medvedev. Saya yakin Anda baik-baik saja?”\n\n― Haha, memang benar. Aku tahu kamu lebih sibuk dari siapa pun akhir-akhir ini. Dan aku sadar betul kamu belum melupakanku, bahkan tanpa menelepon.\n\n\"Terima kasih. Aku pasti akan segera mengirimimu hadiah bagus.\"\n\n― Hadiahmu selalu dinanti-nantikan. Terima kasih.\n\nSetelah berbasa-basi, saya langsung ke pokok permasalahan.\n\n\"Saya mendengar ada banyak keributan seputar kesepakatan Yukos. Apakah pendiriannya berubah?\"\n\n― Ah… Tidak, belum.\n\n“Lalu kenapa negosiasi akuisisi berlarut-larut seperti ini? Saya ragu itu hanya karena jumlah akuisisi. Ini mulai membuat saya sedikit kesal.”\n\n― Tuan Kim, bukan seperti itu. Kami ingin kamu mengambil Yukos.\n\nMedvedev berbicara dengan tergesa-gesa. Ini bukanlah reaksi yang kuinginkan, jadi aku menekannya sedikit lebih keras.\n\n“Kepala Staf, saya punya rencana untuk melakukan banyak bisnis dengan Rusia. Tapi jika Anda bahkan tidak bisa menekan oposisi internal, bagaimana saya bisa mempercayai Rusia untuk melanjutkan kesepakatan kita? Ini berarti Anda bisa membatalkan kesepakatan bisnis kita kapan saja.”\n\n― Bukan itu. Sama sekali tidak. Bagaimana kita bisa melakukan itu? Bukankah kita berteman?\n\n“Lalu mengapa Anda mempersulit kesepakatan ini dengan cara seperti ini? Apakah otoritas Kremlin telah berkurang sedemikian rupa sehingga bahkan tidak mampu meredam tingkat oposisi internal? Atau adakah hal lain yang sedang terjadi?”\n\nTidak peduli bagaimana aku melihatnya, itu tidak masuk akal. Kekuasaan Kremlin bersifat mutlak. Semua orang berjalan di atas kulit telur, takut membuat marah tsar.\n\nTetapi jika itu karena satu alasan yang saya pikirkan, lain ceritanya.\n\n― Hah. Saya kira kami tidak bisa menyimpan rahasia dari Anda. Faktanya adalah… kami berencana menggunakan situasi ini untuk melemahkan kekuatan Siloviki.\n\nSeperti dugaanku. Sepertinya ini adalah arahannya.\n\nTidak mungkin kesepakatan akuisisi yang didukung Kremlin akan menemui hambatan hanya karena masalah harga.\n\nSepertinya mereka sengaja mengizinkan dan memprovokasi Siloviki, menciptakan keributan dalam negosiasi akuisisi untuk menggunakannya melawan mereka.\n\nJelas sekali mereka berencana untuk berurusan dengan ketua Yukos, yang pada dasarnya adalah pemimpin oligarki, dan Siloviki secara bersamaan.\n\nPria yang menakutkan. Tidak kusangka dia berencana menyerang dua basis kekuatan politiknya sekaligus….\n\nTekadnya yang kuat untuk mencegah siapa pun berpikir untuk menantang kekuasaannya terlihat jelas.\n\nSeperti yang saya duga, pembicaraan tentang pemerintahan jangka panjang keluar dari mulut Medvedev.\n\n― Jika kita tidak mengendalikan Siloviki sekarang, hal ini dapat menimbulkan masalah bagi langkah Kremlin di masa depan. Ini meletakkan dasar bagi pemerintahan jangka panjang. Kami mencoba menggunakan kesempatan ini untuk menyelesaikan setidaknya satu masalah secara pasti.\n\nAlasannya tidak salah.\n\nSaat ini, Siloviki dan oligarki saling mengawasi.\n\nNamun jika salah satu pihak menjadi terlalu kuat dan keseimbangannya terganggu, mereka mungkin akan mulai mempertanyakan dan menantang otoritas Kremlin.\n\n\"Aku mengerti. Itu menjelaskan tindakanmu.\"\n\n― Terima kasih atas pengertiannya.\n\nSuara Medvedev terdengar lebih santai. Dia sepertinya berpikir saya akan memahami situasi mereka dan membiarkannya berlalu.\n\nTidak mungkin. Itu mungkin urusan dalam negeri Rusia, tapi saya perlu hadiah untuk dibawa ke meja perundingan dengan AS.\n\n\"Tentu saja saya mengerti. Tapi saya juga memerlukan pengaruh. Saya telah menginstruksikan orang-orang saya untuk menarik diri dari perjanjian dan meninggalkan Rusia jika kontrak tidak ditandatangani sebelum saya duduk di meja perundingan di AS. Ini berlaku.\"\n\n― Tuan Kim. Kami tidak bermaksud….\n\nSuara Medvedev menghilang.\n\nMeski kami tidak bertatap muka, saya bisa membayangkan Medvedev berkeringat.\n\nTapi dia tidak langsung menjawab. Hanya ada satu orang yang dapat mengambil keputusan mengenai hal-hal krusial tersebut.\n\n\"Aku tahu ini bukanlah sesuatu yang bisa kamu putuskan sendiri, Medvedev. Tapi hanya kamulah satu-satunya yang bisa membujuknya untuk mengambil keputusan itu.\"\n\n― ….\n\n\"Tolong pastikan untuk menyampaikan bahwa ini cbisa mendefinisikan kembali hubungan saya dengan Rusia.\"\n\n― Saya mengerti.\n\nMendefinisikan ulang hubungan. Medvedev tidak mungkin melewatkan implikasi dari kata-kata tersebut.\n\n― Tuan Kim. Harap tunggu sekarang. Saya pasti akan membujuknya.\n\n\"Baiklah. Aku akan menunggu teleponmu.\"\n\nSetelah mengakhiri panggilan dengan Medvedev, saya berdiri.\n\nSaat aku melihat ke luar jendela, desahan berat tanpa sadar keluar dari bibirku.\n\nSaya bertanya-tanya tindakan apa yang akan mereka ambil. Pikiranku kacau.\n\n'Apakah mereka akan memilih untuk membersihkan Siloviki, atau akankah mereka mempertimbangkan hubungan mereka dengan saya?'\n\nSaat suasana di luar meriah, hatiku semakin berat.\n\nSaat itu, ada ketukan di pintu. Sebelum saya bisa menjawab, Myeong-su menerobos masuk sambil berkata,\n\n\"Hei, ayo kita minum. Ada apa? Apakah kamu sakit? Mengapa kamu terlihat begitu murung, Kim Mu-hyeok?\"\n\nKata-kata Myeong-su akhirnya membuatku merilekskan ekspresi tegangku.\n\nSaya memaksakan senyum dan menjawab,\n\n\"Tentu, ayo kita minum.\"\n\nSaya memutuskan untuk mengesampingkan hal-hal rumit untuk nanti dan menikmati malam."}