{"index": 5, "title": "Bab 6: Bab 6: Gunung Cheontae: Legenda Hidup Pasar Hiu Pinjaman Myeong-dong", "content": "Lahir dari ayah seorang pelayan pada masa pendudukan Jepang, ia berangkat ke Seoul pada usia 12 tahun, melakukan pekerjaan apa pun yang bisa ia temukan untuk menghasilkan uang.\n\nSetelah pembebasan Korea dari Jepang pada tahun 1945, ia dengan cepat membeli properti yang dijual murah dengan melarikan diri dari Jepang, dan mengumpulkan banyak uang. Dia juga memperoleh properti yang dilelang oleh pemerintah setelah Perang Korea.\n\nDengan akumulasi modalnya, ia terjun lebih dulu ke pasar rentenir, nyaris lolos dari kematian berkali-kali.\n\nKini, dia adalah orang kaya yang dikatakan memiliki kemampuan mobilisasi uang tunai terbesar di Korea Selatan.\n\nSebuah benteng besi.\n\nRaja Hiu Pinjaman yang melindungi kekayaannya melalui kudeta militer Republik ke-3, kudeta berikutnya di Republik ke-5, dan bahkan hingga hari ini… menghindari pedang dari setiap rezim.\n\nIni adalah rumah dari pria yang bahkan CEO perusahaan besar pun harus menunggu berjam-jam untuk bertemu.\n\n\"Kamu di sini?\"\n\n\"Ya, Kakek.\"\n\n\"Hahaha, 'Kakek'… Kedengarannya menyenangkan. Meski kita baru bertemu dua kali, rasanya seperti melihat Mi-suk. Duduklah.\"\n\n\"Ya.\"\n\nAku duduk di hadapan Kakek di sofa.\n\n“Aku mendengar beritanya. Kamu menduduki peringkat pertama di sekolahmu?”\n\n\"Ya.\"\n\n“Apakah kamu selalu pandai belajar? Kalau tidak, itu tidak masuk akal, bukan?”\n\nAku diam-diam menggelengkan kepalaku.\n\n\"Tidak, Tuan. Saya pikir masa muda saya yang penuh gejolak mungkin bisa banyak membantu saya. Keruntuhan nenek berdampak besar.\"\n\n\"Hahaha! Masa muda yang penuh gejolak… Aku juga memiliki masa kecil yang sulit. Berkelahi, mencuri, bersembunyi – begitulah caraku hidup. Apa yang kamu peroleh dari masa penuh gejolakmu? Apakah ini waktu yang tidak ada artinya?\"\n\nPercakapan berlanjut, tidak terasa seperti percakapan biasa antara kakek dan cucu. Dengan setiap pertanyaan, tatapannya terasa seperti pisau menggores tengkukku.\n\n“Aku mendapatkan seorang teman. Seorang yang kemungkinan besar akan tetap berada di sisiku sampai aku mati.”\n\n\"Oh? Teman? Kamu masih muda! Memang muda-\"\n\nAku bertemu langsung dengan tatapan tajam Ketua Cheon.\n\n\"Dari pengemis di jalanan hingga presiden di Gedung Biru, bukankah pada akhirnya semua tentang manusia? Aku percaya jalan yang dilalui seseorang ditentukan oleh berapa banyak orang yang benar-benar dapat mereka percayai dan andalkan. Dan aku telah mendapatkan seorang teman yang dapat kupercayakan kapan saja. Jadi bisa dibilang aku telah mendapatkan segalanya.\"\n\n\"Hahaha! Apakah aku sedang berbicara dengan cucuku yang masih kecil atau seorang politikus kawakan yang licik? Ya ampun.\"\n\nWajah Ketua Cheon menunjukkan senyuman yang belum pernah kulihat dalam kehidupanku sebelumnya.\n\n\"Apakah ada sesuatu yang kamu inginkan?\"\n\n\"Dua tahun yang dijanjikan belum berlalu. Aku akan memberitahumu setelah ujian masuk perguruan tinggi. Tolong jangan lupa janjimu untuk memberiku apa pun.\"\n\n\"Baiklah. Aku tidak pernah mengingkari janji dalam perjalananku untuk sampai ke sini. Kamu juga harus merasakan beban janji itu.\"\n\nKetua Cheon mengangguk, terlihat puas.\n\n“Bagaimanapun, itu hanya pertaruhan antara kamu dan aku. Aku ingin memberikan hadiah kepada cucuku yang sudah sadar… Apa yang harus diberikan?”\n\nSaya tidak menjawab.\n\n“Tahukah kamu apa yang dilakukan kakekmu ini? Kenapa kamu tidak bertanya sekali pun?”\n\n\"Apakah itu penting? Apa pun yang kamu lakukan, itu tidak mengubah fakta bahwa kamu adalah kakek dari pihak ibu, bukan?\"\n\n“Haha, menurutku kamu benar. Ayo makan dulu. Anseong!”\n\n\"Ya, Ketua.\"\n\n\"Apakah sudah siap?\"\n\n\"Ya.\"\n\nAku mengikuti Ketua Cheon saat dia bangkit dan menuju ke ruang makan.\n\nMeja itu ditata dengan lima atau enam lauk pauk.\n\n\"Menghabiskan.\"\n\n“Aku akan menikmati makanannya.”\n\nAku mengambil sumpitku seperti yang dilakukan lelaki tua Cheon itu. Sepanjang makan, tidak ada satu kata pun yang terucap di antara kami.\n\nPak tua Cheon tidak pernah bicara sambil makan. Entah karena kenangan saat tumbuh besar dalam keadaan lapar atau karena hal lain, saya tidak tahu, tapi itu adalah kebiasaan yang sudah berlangsung lama.\n\nSetelah makan, kami kembali ke ruang tamu.\n\n\"Kakek ini ingin memberikan hadiah kepada cucunya... Aku harus memutuskannya sendiri karena kamu bilang kamu tidak menginginkan apa pun. Ketua Ha!\"\n\nKepala Ha, yang telah menunggu dari kejauhan, bergegas mendengar panggilan pak tua Cheon.\n\n\"Anda menelepon, Ketua?\"\n\n“Hadiah apa yang harus kuberikan pada cucuku? Aku tidak terbiasa dengan ini, jadi aku tidak bisa memahaminya.”\n\n“Berikan saja Mu-hyeok apa yang dia inginkan.”\n\n\"Dia tidak mengatakan apa-apa.\"\n\n“Bukankah itu caranya mengatakan dia ingin kamu mengetahui apa yang dia butuhkan? Seperti itulah tipe laki-laki Mu-hyeok, dari apa yang kulihat.”\n\n\"Apa? Hahaha! Jadi Ketua Ha, kamu juga pernah melihat sesuatu di Mu-hyeok?\"\n\nOrang tua Cheon, yang tertawa dan melamun, angkat bicara setelah beberapa saat.\n\n\"Chief Ha, kamu punya saham Daehyeon atas namamu, kan? Apakah 4%?\"\n\n\"Ya.\"\n\n\"Pindahkan itu ke nama anak laki-laki itu. Bayar pajak yang sesuai, dan pastikan tidak ada kontroversi mengenai hadiah untuk cucuku.\"\n\n\"Dipahami.\"\n\nDaehyeon… Seorang konglomerat yang menonjol even di antara 10 chaebol teratas. Meskipun kemudian dipecah menjadi beberapa perusahaan setelah kematian pendirinya karena pertikaian anak-anaknya, saat ini perusahaan tersebut adalah perusahaan nomor satu yang tak terbantahkan.\n\nBahkan setelah perpecahan, perusahaan ini masih menempati peringkat ke-2 dan ke-6 dalam peringkat chaebol – sebesar itulah ukuran perusahaan tersebut.\n\n“Ini seharusnya cukup sebagai hadiah untuk cucuku. Kamu mungkin tidak mengerti sekarang, tapi ketika kamu sudah dewasa, kamu akan menyadari betapa pentingnya nama Daehyeon.”\n\nAku tahu. Saya mengerti. Ini bukan hanya tentang uang – ini bukanlah saham yang bisa Anda beli begitu saja. Dengan 4%, di luar nilai moneter, maka hal ini dapat menjadi penentu dalam pertarungan suksesi di masa depan…\n\nItu adalah hadiah yang tidak terduga.\n\n\"Terima kasih.\"\n\n“Tidak bisakah kamu berbicara lebih santai?”\n\n“…Belum nyaman. Mungkin lain kali, saat aku sudah lebih nyaman…”\n\nAku sengaja membiarkan kata-kataku hilang begitu saja. Meski punya alasan untuk merasa sakit hati, Ketua Cheon tiba-tiba mengangguk setuju.\n\n\"Begitu. Tinggallah di Seoul selama beberapa hari. Jika ada tempat yang ingin kamu tuju, beri tahu Chief Ha. Aku akan memberi tahu mereka di Busan, jadi istirahatlah dengan nyaman.\"\n\n\"Ya.\"\n\nChief Ha membimbingku ke kamar tempat aku akan menginap saat ini. Itu adalah ruangan yang sama yang aku tinggali setelah masuk universitas di kehidupanku sebelumnya… tidak berubah.\n\n\"Teleponlah jika kamu butuh sesuatu.\"\n\n\"Oke.\"\n\nSaat pintu ditutup, saya ditinggalkan sendirian.\n\nSenyuman kakek dan hadiah mewah ini… Ini adalah hal-hal yang belum pernah terjadi di kehidupanku sebelumnya.\n\nSaham Daehyeon…\n\nSaya pikir dia mungkin akan memberikan sejumlah uang kepada saya. Tapi menyerahkan saham Daehyeon, sesuatu yang nilainya tak terukur?\n\n'Dia benar-benar murah hati, bukan?'\n\nAku bertanya-tanya apakah aku pernah benar-benar mengenal Pimpinan Cheon.\n\nKehidupan di Seoul monoton.\n\nAku sarapan, makan siang, dan makan malam bersama Kakek, dan pada siang hari, Kepala Ha mengajakku berkeliling 'jalan-jalan di Seoul'.\n\n… Seolah-olah aku adalah orang kampung.\n\nKami mengunjungi department store, membeli jam tangan, sepatu, dan pakaian. Selama beberapa hari, Kepala Ha melakukan yang terbaik untuk saya.\n\n* * *\n\nSehari sebelum kembali ke Busan.\n\nItu adalah hari pertemuan Cheon Su-man dan Cheon Su-han bersaudara.\n\n“Ayah, kami di sini.”\n\nPertama, yang tertua, Cheon Su-han, masuk bersama istrinya Lee Su-gyeong, putra Cheon Ji-soo, dan putri Cheon Ji-soo – seluruh keluarga.\n\n'Aku bisa menangani ini... Aku bisa menangani ini...'\n\nSaya terus mengulangi mantra ini di kepala saya.\n\nTapi saat aku melihat wajah Cheon Su-man, aku hampir melayangkan pukulan tanpa menyadarinya.\n\nSegera setelah itu, keluarga Cheon Su-han juga datang, dan rumah Pimpinan Cheon yang tenang menjadi ramai.\n\nKemudian, pada waktu makan, mengetahui kebiasaan pak tua Cheon, seluruh keluarga makan dengan tenang. Sepanjang makan, kedua bersaudara itu sibuk memutar mata, mencoba menilai saya.\n\nKetika makan malam yang menegangkan berakhir dan semua orang berkumpul di ruang tamu,\n\n“Apakah ini benar-benar anak Mi-suk?”\n\n“Ya, apakah ada masalah?”\n\n\"Tidak, bukankah ini konyol? Anak yang pergi dengan mengatakan dia tidak ingin hidup seperti yang kamu perintahkan, mengirim putranya setelah 17 tahun, dan kamu percaya itu?\"\n\n\"Benar. Aku setuju dengan kakakku. Di mana Mi-suk, dan mengapa dia hanya mengirim anak itu? Apakah kamu sudah memverifikasi ini dengan benar?\"\n\nSaat Cheon Su-man dan Cheon Su-han bersaudara mati-matian berusaha menyangkalku, dalam hati aku mencibir. Mereka dulunya adalah orang-orang yang menakutkan dan tidak disukai, tetapi sekarang mereka tampak menggelikan.\n\nSaat aku sedang mengejek dalam hati, sebuah petir menyambar saudara-saudaraku.\n\n\"Mi-suk? Kamu berani menyebut nama Mi-suk?! Kamu menyebut dirimu saudara laki-lakinya, namun kamu tidak pernah sekalipun mencoba mencari tahu apakah dia hidup atau mati setelah dia meninggalkan rumah, dan sekarang kamu mempertanyakan apakah ini putra kandungnya? Kamu bertanya di mana Mi-suk?\"\n\nKetua Cheon meraung, amarahnya terlihat jelas. Sejak saat itu, keduanya mulai gagap.\n\n“I-Itu karena Ayah bilang Ayah hanya punya dua anak…”\n\nOmong kosong. Anda pasti sangat senang. Adik bungsumu, yang lahir dari kasih sayang Ayah, menghilang. Sungguh mengherankan Anda tidak menari dengan gembira.\n\n\"Sejak kapan kalian berdua mulai mendengarkan apa yang aku katakan? Apa aku bertanya di mana Mi-suk? Dia sudah meninggal. Dia meninggal 15 tahun yang lalu, ketika anak ini masih terlalu kecil untuk mengingat wajah ibunya. Sudah 17 tahun. Jika kamu ingin menemukannya, kamu bisa dengan mudah melakukannya saat itu juga. Apa kamu pikir aku tidak tahu? Atau kamu tahu dan memilih untuk tidak memberitahuku?\"\n\nKeringat mulai bercucuran di dahi mereka.\n\nAnda mungkin tidak tahu dia sudah berada di kuburnya. Tapi kamu bertanya di mana Mi-suk dan kenapa aku datang sendirian…\n\n\"Apakah kamu mengakuinya atau tidak, dia adalah cucuku. Aku tidak memerlukan izinmu. Aku memanggilmu ke sini untuk setidaknya membiasakan diri dengan dosa wajahnya.\"Karena kamu adalah pamannya, tapi melihat tingkah lakumu, menurutku tidak ada gunanya mengasosiasikan dia denganmu.\"\n\n“Ayah…”\n\n“Ayah, bukan itu yang kami maksud…”\n\nKetua Cheon berpaling dari kedua putranya, wajahnya terlihat jelas kesal.\n\n\"Mu-hyeok, naiklah ke kamarmu. Su-man dan Su-han, bawalah istrimu dan ikuti aku ke ruang belajar. Suruh anak-anak pergi ke kamar mereka.\"\n\nItu merupakan pertemuan yang tidak nyaman. Mendengar instruksi untuk pergi ke kamarku, aku membungkuk tanpa menoleh ke belakang.\n\n\"Ya, Kakek. Aku akan naik sekarang. Dan senang bertemu denganmu, Paman Su-man dan Paman Su-han. Saya harap kita bisa bertemu dengan senyuman lain kali. Selamat tinggal untuk saat ini.\"\n\nMengucapkan kata-kata yang tidak aku maksudkan membuat isi perutku bergejolak.\n\nFiuh.\n\nBaru setelah memasuki ruangan aku menghela nafas.\n\nSyukurlah, tidak ada yang menyadari niat membunuh yang terlintas dalam diriku saat pertama kali melihat Su-man dan Su-han bersaudara.\n\nAku berbaring di tempat tidur, menatap langit-langit untuk menjernihkan pikiran rumitku.\n\nSaat itulah pintu terbuka tanpa ketukan.\n\n\"Hei~\"\n\nMasih berbaring, aku menoleh ke arah pintu dan melihat Cheon Ji-soo, putra sulung Cheon Su-man, masuk dengan senyuman keji.\n\nBenar, bajingan ini juga ada di sini.\n\nJadi, kamu putra Bibi Kecil?\n\n\"Dan?\"\n\n\"Dan? Jawabanmu pendek?\"\n\n\"Kamu berbicara sebentar dulu.\"\n\n\"Umurku 23, kamu 17, kan? Gunakan sebutan kehormatan.\"\n\n\"Tidak mau.\"\n\n\"Dasar anak gila dari …\"\n\nRepertoar orang ini tidak berubah sama sekali.\n\nAku menoleh kembali ke langit-langit dan melambaikan tanganku dengan acuh.\n\n\"Hei, kamu menyebalkan. Bisakah kamu diam dan pergi? Akan lebih bagus jika kamu mematikan lampu saat keluar.\"\n\nMungkin tidak pernah menyangka tanggapan seperti ini, Cheon Ji-soo memelototiku dalam diam untuk beberapa saat.\n\nDia selalu dimanjakan oleh orang-orang di sekitarnya, jadi ini mungkin pertama kalinya seseorang berbicara kepadanya seperti ini.\n\nSelagi aku mencibir dalam hati, pembuat onar itu melanjutkan.\n\n\"Kamu bajingan kecil tanpa silsilah, beraninya kamu! Hei, bangun! Siapa yang menyuruhmu berbaring di depanku? Tidak bangun?\"\n\n\"Kita keluarga kan, kakak?\"\n\n\"Apa?\"\n\n\"Silsilahku adalah silsilahmu. Anda harus segera mengetahuinya. Jangan bodoh sekaligus jahat – pilih salah satu.\"\n\n\"Hei! Apakah kamu benar-benar mempunyai keinginan mati?\"\n\nAh, dia benar-benar membuatku jengkel.\n\nSaya duduk di tempat tidur.\n\n“Apa? Mengapa? Jika Anda ingin mengatakan sesuatu, katakan dengan cepat dan pergi. aku lelah.\"\n\n\"Aku sudah bilang padamu untuk menggunakan sebutan kehormatan. Ini adalah peringatan terakhirmu.\"\n\n\"Ya, ya~ Tolong katakan apa yang ingin kamu katakan dan pergi, kakak! Orang rendahan ini akan mendengarkan dengan tenang!\"\n\n\"...\"\n\n“Jika tidak ada yang ingin kau katakan, bisakah adik kecil ini tidur sekarang, kakak?”\n\n\"Hahaha! Ini gila. Hai! Lupakan saja, berapa yang kamu inginkan? 100 juta won? Satu miliar? Ini bukan tempat untuk orang sepertimu.\"\n\nAku berusaha menahan tawaku. Bukankah dia mengatakan hal yang sama sebelumnya? Saat itu, saya hanya berdiri di sana seperti orang idiot, tidak bisa berkata apa-apa.\n\n\"Wah! Apakah kakak laki-laki kita mencoba memberikan uang saku kepada adik laki-lakinya?\"\n\n\"Apa?\"\n\n“Bukankah 100 juta hanya uang receh?”\n\nCheon Ji-soo tertawa hampa.\n\n\"Orang ini benar-benar gila. Anda mungkin akan mati tanpa diketahui siapa pun. Anda tidak boleh mengerti karena Anda masih muda, tetapi tinju berada di hadapan hukum. Jangan abaikan peringatanku.\"\n\n\"Ya, ya.\"\n\n“Hah… Apakah ini karena kamu tumbuh tanpa orang tua? Pendidikan di rumah Anda berantakan. Huh… Inilah sebabnya kamu tidak boleh berbicara dengan anak-anak tanpa orang tua.\"\n\n…Bajingan ini juga melewati batas.\n\n\"Apakah Nenek yang membesarkanmu? Atau Kakek? Melihatmu, aku bisa menebak keadaan orang-orang tua itu.\"\n\nAku meraih kerah Cheon Ji-soo dan membantingnya ke pintu.\n\n\"Ya, aku tidak punya orang tua, jadi aku tidak akan rugi apa-apa. Ingin melihat bagaimana rasanya dipukuli oleh anak tanpa orang tua?\"\n\n\"Lepaskan… lepaskan aku, brengsek!\"\n\nRingkasan Bab\n\nMu-hyeok, cucu rentenir legendaris Cheon Tae-san, bertemu kakeknya untuk kedua kalinya. Meskipun mereka tidak terbiasa, Kakek memberinya saham Daehyeon yang berharga. Mu-hyeok kemudian bertemu dengan paman dan sepupunya yang terasing, Cheon Ji-soo, yang memperlakukannya dengan permusuhan. Bab ini mengungkap ketegangan keluarga dan masa lalu Mu-hyeok yang kompleks, mengisyaratkan pengalaman hidup sebelumnya. Kisah ini berakhir dengan konfrontasi antara Mu-hyeok dan sepupunya yang arogan, menunjukkan ketegasan tak terduga Mu-hyeok dan mengisyaratkan konflik keluarga yang lebih dalam."}