{"index": 50, "title": "Bab 51: Bab 51: Saya Akan Melakukannya dengan Benar Sekarang", "content": "Ketua Cheon sedang melamun, menatap ke luar jendela ruang kerjanya ketika sebuah ketukan membuyarkan lamunannya\n\n\"Ketua, ini Myung-hoon\"\n\nKepala Ha masuk sambil menundukkan kepalanya. Dia berdiri di dekat pintu menunggu Ketua Cheon berbicara\n\nSesaat kemudian Ketua Cheon berbalik dari jendela dan duduk di kursinya\n\nMelihat ekspresinya, Kepala Ha mulai berbicara\n\n\"Tentang teman tuan muda...\"\n\nKetua Cheon yang diam-diam mendengarkan laporan itu mengajukan pertanyaan ketika Ketua Ha selesai\n\n“Yoon Chang-ho menggunakan kartu yang dia terima saat itu?”\n\n\"Ya sepertinya dia menggunakannya untuk urusan pribadi\"\n\n“Hmm…”\n\nUjung jari Ketua Cheon mengetuk meja cukup lama\n\n\"Apa maksudmu setelah mengeluarkan kartu itu, yang dia lakukan hanyalah mengambil alih sebuah perusahaan kecil dan memenjarakan beberapa orang?\"\n\nDia bergumam dengan ekspresi sedikit tidak senang\n\nKepala Ha menggelengkan kepalanya\n\n\"Ini belum sepenuhnya berakhir. Mari kita tunggu dan lihat lebih lama lagi\"\n\n\"Mu-hyeok bocah nakal itu bertingkah keras tapi dia masih belum matang. Dia seharusnya mengambil segalanya termasuk nyawanya\"\n\nSambil mendecakkan lidahnya, Kepala Ha membela Mu-hyeok\n\n“Kudengar dia menempatkan orang-orang yang melakukannya di ladang garam. Itu salah satu yang kami kelola jadi tidak mungkin mereka bisa lolos hidup-hidup”\n\n\"Baguslah, seharusnya begitu. Seharusnya mereka diberi nasib yang lebih buruk dari kematian. Kalau dia mengira balas dendam sudah selesai hanya karena dia mengambil perusahaan dan menjadikan putranya sama, dia salah\"\n\n\"Bukankah jaman sudah berubah Ketua? Beda sekali dengan zamanmu\"\n\nMendengar kata-kata Ketua Ha, alis Ketua Cheon berkerut\n\nSeseorang yang pernah menjadi musuh selalu bisa menjadi musuh lagi. Kita perlu menanamkan rasa takut pada mereka dengan baik tapi Mu-hyeok belum mengetahuinya”\n\nNamun tidak lama kemudian\n\nTersiar kabar bahwa Jo Hyun-gu bunuh diri di pusat penahanan\n\nTawa puas terdengar dari ruang kerja Ketua Cheon\n\n\"Lebih tepatnya begitu. Nah, itu cucuku\"\n\nKepala Ha diam-diam menundukkan kepalanya di hadapannya\n\n* * *\n\nJo Hyun-gu diperlakukan lebih buruk daripada binatang di pusat penahanan. Sering terjadi pemukulan dari sipir bahkan penganiayaan dan pelecehan dari sesama narapidana\n\nTapi tidak ada seorang pun di sana untuk membantunya\n\nDan saat itulah namanya menghilang bahkan dari media\n\n\"Manajer Ma akhiri sekarang. Tangani dengan tenang seperti bunuh diri dan ambil semua yang dimiliki keluarganya. Jangan tinggalkan sebutir beras pun\"\n\nManajer Ma dengan setia mengikuti instruksi saya\n\nDia menyuap seorang penjaga dan menggunakan seseorang di dalam untuk menggantungnya di kamar mandi\n\nSaya banyak berpikir saat menangani masalah ini\n\nYang pada akhirnya aku perlu mengeraskan hatiku\n\nTidak mungkin aku bisa mati dengan menyedihkan seperti di kehidupanku sebelumnya\n\nHyeon-seong melepas pemerannya setelah cuti dari sekolah dan pergi ke Busan\n\n\"Bocah bodoh itu bilang dia akan mengatur pikirannya. Biarkan saja dia akan sadar dan kembali sadar\"\n\nKata-kata Myeong-su kembali terngiang di telingaku. Dia mungkin mengatakannya karena khawatir padaku, tapi itu tidak beresonansi sama sekali\n\nAku tidak bisa menahan rasa pahit di mulutku\n\nSaya telah mengesampingkan pikiran lain karena tidak ingin memikirkan hal lain sebelum ujian\n\nSementara itu, waktu telah berlalu dan ujian yudisial sudah dekat\n\nSaat aku sedang berjalan keluar setelah kelas selesai, seseorang menepuk bahuku\n\n\"Hei!\"\n\nItu adalah Myeong-su\n\nAku bertanya dengan ekspresi acuh tak acuh\n\n\"Apakah kamu sudah mempersiapkan banyak hal untuk ujian yudisial? Yang lain juga?\"\n\n\"Ya, semua orang sangat percaya diri. Tapi mereka semua mengkhawatirkanmu. Kamu jarang datang ke sekolah, kan kamu sudah belajar?\"\n\nMelihat sikap percaya diri Myeong-su, senyuman akhirnya muncul di wajahku\n\n\"Saya selalu siap\"\n\nUjian pertama menguji tiga undang-undang dasar: hukum tata negara, hukum pidana, dan hukum perdata serta mata pelajaran pilihan\n\nBerbeda dengan ujian kedua, tes ini merupakan tes pilihan ganda. Jika Anda telah belajar keras dengan asumsi Anda berada pada level untuk masuk fakultas hukum Universitas Korea, sebagian besar lulus ujian pertama pada saat mereka lulus\n\n\"Ah, bajingan sombong. Kalau dipikir-pikir, kita semua akan bertemu untuk makan setelah sekian lama. Kamu harus ikut juga\"\n\nAku mengangguk pada kata-katanya\n\nSaat kami berjalan keluar dari sekolah, Manajer Ma sudah menunggu di depan\n\nAwalnya saya meninggalkan Manajer Ma ketika datang ke sekolah untuk kehidupan sekolah yang normal tetapi setelah menangani masalah ini saya selalu pindah bersama Manajer Ma.\n\nSaat Myeong-su dan saya masuk ke dalam mobil, Manajer Ma mulai mengemudi\n\nTak lama kemudian kami sampai di restoran keluarga tempat kami sepakat untuk bertemu\n\nKetika kami masuk ke dalam, semua orang sudahkamu berkumpul menunggu\n\n\"Wow~ Kim Mu-hyeok! Lama tidak bertemu?\"\n\nDimulai dengan Oh Hyeon-woo Yoon Jae-ha dan Han Min-kyung juga menyambut saya dengan hangat\n\nSaya duduk sambil tersenyum\n\n\"Maaf aku menyarankan agar kita bertemu tetapi tidak bisa berpartisipasi banyak. Sekarang aku punya waktu luang, aku akan mencoba untuk bergabung sebanyak mungkin\"\n\nSetelah memesan makanan, kami mulai mendiskusikan ujian yudisial\n\n\"Semua orang yakin bisa lulus ujian pertama sekaligus, kan? Ya. Mari kita semua lulus ujian pertama dan kedua sekaligus dan pergi ke lembaga pelatihan bersama-sama\"\n\nMelihat penampilan percaya diri Oh Hyeon-woo, saya pikir saya telah membuat pilihan yang tepat dalam memilih dia sebagai presiden\n\n\"Mu-hyeok, ini bukan waktunya bagimu untuk tersenyum. Kamulah masalah terbesar di sini. Apakah kamu sudah belajar? Kamu bahkan kehilangan posisi teratas di departemen dari Min-kyung baru-baru ini\"\n\nMendengar kata-kataku Min-kyung menunjukkan senyuman yang sedikit canggung\n\nAku mengangkat bahuku\n\n\"Yah, aku tidak bisa sering menghadiri kelas jadi ini benar. Tapi aku lebih dari siap untuk ujian pertama\"\n\nSemua orang memarahiku dan mengatakan bahwa aku tidak tertahankan\n\nSuara paling keras di antara mereka tentu saja adalah suara Myeong-su\n\n\"Bukankah aku sudah memberitahumu? Kekhawatiran yang paling tidak berguna di dunia adalah mengkhawatirkan Mu-hyeok. Kita hanya perlu melakukannya dengan baik. Bajingan ini mengatakan dari awal bahwa dia hanya berencana untuk mengambil ujian pertama dan bukan ujian kedua. Jangan pedulikan dia\"\n\nJika Anda lulus ujian pertama, Anda mendapat total dua peluang: ujian kedua tahun ini dan ujian kedua tahun depan\n\nUjian kedua adalah ujian yudisial yang sebenarnya\n\nUjian kedua yang dilaksanakan selama tiga hari ini dalam format esai. Berbeda dengan ujian pertama yang berbentuk pilihan ganda, ujian ini bukanlah ujian yang bisa dilewati hanya dengan menghafal buku-buku hukum\n\nKebanyakan orang gagal pada ujian kedua\n\nAda juga ujian ketiga tetapi ini tes wawancara. Kecuali jika itu adalah situasi yang sangat khusus yang dilewati kebanyakan orang. Ini adalah wawancara formal di mana Anda tidak akan gagal kecuali Anda memuji Korea Utara dan komunisme di depan mereka\n\n\"Apakah kalian semua sudah memikirkan apa yang akan kalian lakukan dengan karier kalian jika kalian lulus ketiga ujian itu?\"\n\nSemua orang menghentikan gerakan garpu mereka dan menatapku\n\n\"Yah? Aku harus melihat nilai lembaga pelatihanku tapi aku berpikir untuk menjadi jaksa\"\n\nTampaknya Oh Hyeon-woo berencana untuk mengikuti jalur karier yang sama seperti di kehidupan sebelumnya\n\nPada saat itu meskipun memiliki nilai yang cukup dari Lembaga Penelitian dan Pelatihan Yudisial, Oh Hyeon-woo mengejutkan semua orang dengan memilih menjadi jaksa penuntut daripada hakim.\n\nMendengar kata-kata Oh Hyeon-woo, semua mata yang tertuju padaku tertuju padanya\n\nTerutama Yoon Jae-ha yang berdehem seolah terkejut\n\n\"Benarkah? Bukankah keluargamu ingin kamu menjadi hakim?\"\n\nMungkin karena kakek Oh Hyeon-woo yang pernah menjabat sebagai Ketua Mahkamah Agung, Yoon Jae-ha sepertinya berasumsi dia akan memilih menjadi hakim.\n\nOh Hyeon-woo mengerutkan kening dan menggelengkan kepalanya mendengar kata-kata itu\n\n\"Ini hidupku yang harus aku pilih. Itu terpisah dari apa yang diinginkan para tetua di keluargaku\"\n\n\"Wah~ aku iri. Aku bahkan tidak punya kebebasan untuk memilih. Aku harus langsung masuk ke firma hukum\"\n\nYoon Jae-ha juga membuat pilihan yang sama seperti sebelumnya\n\n\"Saya akan menjadi jaksa! Pastinya seorang jaksa!\"\n\n\"Ya, semua orang di departemen hukum tahu kamu ingin menjadi jaksa. Berhentilah mengatakan itu menjengkelkan\"\n\nSemua orang tentu saja mengabaikan kata-kata Myeong-su\n\nSatu-satunya yang tersisa adalah Han Min-Kyung. Saat semua orang menoleh untuk melihatnya, Han Min-kyung mengangkat bahu\n\n\"Aku belum memikirkannya. Aku berencana untuk pergi dengan nilaiku. Kalau aku bisa menjadi hakim, itu bagus, jika aku bisa menjadi jaksa, itu bagus juga dan menjadi pengacara juga tidak buruk. Prioritasnya adalah lulus ujian terlebih dahulu\"\n\nAwalnya Han Min-kyung akan bekerja sebagai pengacara dan kemudian menerima tawaran dari partai oposisi untuk terjun ke dunia politik. Tapi dengan kemampuan Han Min-Kyung saat ini dia pasti akan bersaing untuk mendapatkan posisi teratas di lembaga pelatihan\n\n'Menjadi hakim juga tidak buruk bagiku'\n\nSaya memperhatikan situasinya sambil minum air\n\n\"Oh~ Lihat kepercayaan diri Han Min-kyung. Hampir setingkat Mu-hyeok? Dia adalah Kim Mu-hyeok perempuan!\"\n\nMendengar kata-kata Myeong-su, semua orang tertawa. Aku ikut tertawa juga\n\nAku dengan santai berkata pada Han Min-kyung yang tersenyum canggung\n\n\"Jika nilaimu cukup bagus, menurutku kamu cocok menjadi hakim Min-kyung. Kamu akan berhasil dalam segala hal\"\n\n\"Terima kasih\"\n\nDia menatapku dan tersenyum cerah\n\n\"Ada apa dengan suasana aneh ini?\"\n\nMengabaikan komentar tajam Myeong-su, semua orang bangkit dari tempat duduknya\n\n“Kalau begitu mari kita bertemu satu sama lainhari ujian yudisial\"\n\nPada hari ujian yudisial\n\nKami semua bertemu di depan ruang ujian dan masuk bersama\n\nKetika kami keluar jam 5 sore setelah matahari terbenam, ada senyuman di wajah semua orang\n\n\"Ah! Aku tidak tahu lagi~ Aku sudah melakukan yang terbaik jadi itu sudah cukup\"\n\nSemua orang mengangguk mendengar kata-kata Myeong-su\n\n\"Di hari seperti ini kita semua harus minum bersama kan?\"\n\nMendengar kata-kata Oh Hyeon-woo, semua orang menatapku\n\nSaya mengangguk setuju\n\n\"Ya, kita harus\"\n\nKami pergi ke bar terdekat bersama yang lain sambil tertawa, mengobrol, dan minum sebelum berpisah\n\nDalam perjalanan pulang\n\nAku menatap kosong pemandangan malam yang lewat di luar jendela mobil sambil melamun\n\nAku telah mengesampingkan pikiran-pikiran lain karena tidak ingin memikirkan hal lain sebelum ujian, tetapi sekarang tiba waktunya untuk mengumpulkan pikiranku\n\nSaat kami hampir sampai di rumah, aku menghela nafas menghilangkan lamunanku\n\n\"Manajer Bu\"\n\n\"Ya bos\"\n\n\"Aku akan melakukannya dengan benar sekarang\"\n\n\"Dimengerti\"\n\nKakek yang melihatku masuk dalam keadaan mabuk untuk pertama kalinya tidak berkata apa-apa\n\nSetelah menyapanya aku naik ke lantai dua dan masuk ke kamarku\n\nKeesokan paginya setelah selesai sarapan saya masuk ke ruang kerja untuk berbicara dengan kakek\n\n\"Aku akan menghentikan kehidupan sekolahku sekarang\"\n\nAku tak menghindari tatapan kakek yang memperhatikanku tanpa ekspresi apa pun atas perkataanku\n\n“Jika saya mencoba melakukan segalanya, saya merasa tidak akan bisa melakukan apa pun dengan benar. Saya berencana melakukannya dengan benar sekarang. Aku sedang berpikir untuk putus sekolah atau mengambil cuti\"\n\n\"Begitukah?\"\n\n\"Ya, aku berencana melakukannya dengan benar setelah kembali dari Busan\"\n\n\"Benar...\"\n\nKakek diam-diam menatapku sambil mengetuk meja dengan ujung jarinya\n\nDi ruang kerja yang luas, kakek dan aku saling bertatapan tanpa bicara\n\n\"Baiklah. Tapi tidak perlu berhenti sekolah. Aku akan pastikan kamu lulus, tunjukkan saja wajahmu sesekali. Kamu bilang kamu akan melakukannya dengan benar jadi mulai sekarang aku akan melihat apakah kamu cocok menjadi penerusku bukan hanya cucuku\"\n\n“Saya mengerti. Aku akan tinggal bersama nenek di Busan sebentar dan kemudian kembali lagi\"\n\nSaya membungkuk kepada kakek yang mengangguk dan meninggalkan ruang kerja\n\nMalam itu saya pergi ke Busan bersama Manajer Ma\n\n* * *\n\n\"Bocah nakal Mu-hyeok bilang dia akan melakukannya dengan benar\"\n\nKetua Cheon berkata sambil melihat ke luar jendela\n\nDi luar mobil yang membawa Kim Mu-hyeok meninggalkan rumah Ketua Cheon\n\n\"Begitukah?\"\n\n“Saat dia kembali dari Busan, serahkan pekerjaanmu padanya satu per satu. Dia bilang dia akan melakukannya dengan benar jadi mari kita awasi dia\"\n\n\"Dimengerti\"\n\nKetua Cheon membalikkan tubuhnya dari jendela dan berjalan menuju kursi\n\n\"Apa yang Su-man lakukan?\"\n\n\"Dia pendiam. Dia hanya melakukan pekerjaannya seperti biasa dan tidak ada gerakan khusus”\n\n“Bagaimana dengan Ji-soo dan Ji-soo?”\n\n\"Tuan Muda Ji-soo… masih sama. Kudengar Nona Ji-soo akan masuk ke Il-sung setelah lulus tahun ini\"\n\n\"Ck anak sulung masih belum sadar? Apa yang sedang dilakukan Su-man?\"\n\nKepala Ha diam-diam menundukkan kepalanya\n\nKetua Cheon yang mendecakkan lidahnya dengan wajah tidak senang menambahkan\n\n\"Panggil Ji-soo dan Ji-soo ke rumah sekali saja. Dan apa yang Ji-young lakukan hari ini? Dia tidak datang menemui kakeknya sama sekali\"\n\n\"Aku akan menghubungi mereka\"\n\n\"Tidak, tidak apa-apa. Kita akan membicarakan Ji-young nanti, mari kita bertemu Ji-soo dan Ji-soo dulu\"\n\n\"Dimengerti\"\n\nSetelah Kepala Ha membungkuk dan meninggalkan Ketua Cheon sendirian tampak melamun dengan mata terpejam untuk waktu yang lama\n\n* * *\n\n\"Nenek!\"\n\n“Apakah Mu-hyeok ada di sini?”\n\nRumah Busan selalu hangat\n\nMelihat penampilan nenek yang tidak berubah, senyuman tak pernah lepas dari wajahku\n\nSaya menghabiskan hari itu dengan makan malam bersama nenek dan mengobrol\n\nAku memberitahunya bahwa aku berencana melakukan pekerjaan kakek dengan baik, namun nenek hanya diam-diam mengelus punggungku\n\nAku tidak menghubungi Hyeon-seong dan menghabiskan waktu memilah-milah pikiranku sendirian, berjalan-jalan dengan nenek dan makan makanan lezat.\n\nPark Dong-su adalah orang yang mengganggu istirahatku\n\n― Adikku! Apakah kamu di Busan?\n\n\"Iya tapi hyung kalau tidak mendesak bisakah kau menghubungiku nanti? Pikiranku agak rumit saat ini\"\n\n― Umm… Ini tentang kasus orang tuamu. Saya menghubungi Anda karena ada seseorang yang mengatakan mereka tahu sedikit tentang hal itu\n\nTerkadang Anda menemukan petunjuk mengenai masalah yang belum terselesaikan di tempat yang paling tidak terduga\n\nKasus orang tua saya pun seperti itu\n\n\"Siapa itu? Dimana mereka sekarang?\""}