{"index": 500, "title": "Bab 501: Bab 501: Sekarang Mari Dengarkan Pendapat Manajer", "content": "Myeong-su kembali ke London untuk mengatur jadwalnya sementara saya tinggal di Leeds untuk bertemu dengan Hiddink.\n\n\"Saya tahu Anda bekerja tanpa henti sejak mengambil alih jabatan manajer setelah Piala Dunia tanpa istirahat yang cukup. Anda telah bekerja keras musim ini.\"\n\nHiddink telah mengambil posisi manajer di Leeds United bahkan tanpa mengambil istirahat yang cukup.\n\nMengelola tim nasional dan tim klub membutuhkan ketabahan mental yang besar, mengarahkan dan memposisikan orang-orang di tempat yang tepat, namun dia telah melakukan hal itu.\n\nTapi dia menggelengkan kepalanya dan berbicara dengan tegas.\n\n\"Kenanganku tentang Korea meninggalkan kesan yang kuat. Itulah yang membuatku ingin mengelola sebuah klub lagi. Jika aku tidak bertemu denganmu Charlie, aku mungkin akan mengelola klub di kampung halamanku sekarang. Apa pun yang terjadi, aku akan bekerja tanpa henti.\"\n\nHiddink selalu menjadi orang yang penuh gairah.\n\nAku mengangguk sambil menuangkan anggur ke gelasnya.\n\n\"Tahukah kamu? Korea masih merindukanmu. Kamu bahkan mengangkat trofi liga setelah menangani Leeds United. Karena itu semua orang mengkritik Asosiasi Sepak Bola Korea. Mereka bertanya mengapa mereka tidak memperbarui kontrakmu.\"\n\nHiddink tertawa keras mendengar kata-kataku.\n\n\"Saya memberikan semua yang saya bisa di Korea dan mencapai hasil terbaik. Bahkan jika saya menerima masa jabatan lain sebagai manajer, saya tidak akan bisa berbuat lebih banyak. Lebih baik pergi ketika tepuk tangan masih meriah.\"\n\nTentu saja asosiasi sepak bola memang berusaha memperbarui kontraknya.\n\nLebih tepatnya mereka hanya pura-pura mencoba. Mereka tidak suka memiliki manajer yang cakap namun menyangkal kartel mereka.\n\n\"Dan… ini mungkin terdengar buruk tapi sejujurnya saya tidak ingin bekerja dengan Asosiasi Sepak Bola Korea lagi. Mereka akan merekomendasikan pemain yang tidak cukup bagus untuk tim nasional atau mencoba memaksa saya untuk memainkan pemain tertentu. Campur tangan itu terlalu banyak.\"\n\nBenar saja kritik terhadap Asosiasi Sepak Bola Korea terlontar dari bibir Hiddink.\n\nHiddink mengerutkan kening sambil mengangkat gelas anggurnya dan menyesapnya.\n\n\"Apakah seburuk itu?\"\n\n\"Ya. Aku bahkan tidak bisa menghitung berapa banyak pertengkaran yang kami alami. Ada banyak upaya untuk memecatku juga. Keadaan menjadi sangat buruk hingga aku bahkan mempertimbangkan untuk mengundurkan diri secara sukarela. Aku menanggung semuanya demi para pemain.\"\n\nKeluhan terus mengalir tapi saya tidak menghentikannya. Trik kotor Asosiasi Sepak Bola Korea bukanlah hal baru.\n\nTidak heran dia kehilangan minat. Aku hanya mengangguk pelan.\n\nMeletakkan gelas anggurnya, Hiddink memberiku senyuman aneh dan berkata.\n\n\"Lebih dari itu… aku mendapat telepon dari teman-teman jurnalis. Setelah memberi selamat padaku, mereka selalu bertanya tentang Charlie. Mereka lebih penasaran dengan pemiliknya daripada aku. Kudengar sudah banyak yang membicarakannya secara online.\"\n\nEllen mengatakan hal serupa kemarin. Dia mengatakan kepada saya bahwa media Korea membanjiri klub dengan pertanyaan tentang kewarganegaraan pemiliknya.\n\n\"Jadi, apa yang kamu katakan pada mereka?\"\n\nPertandingan Liga Premier disiarkan ke seluruh dunia.\n\nSaya muncul sebagai pemilik dan berbicara langsung kepada penggemar selama siaran itu.\n\nDi klub milik Dream High Investment, saya yang memberikan pidato, bukan James.\n\nTentu saja media Korea tidak bisa tidak menaruh perhatian.\n\nSambil mengangkat bahu, Hiddink menjawab dengan santai.\n\n\"Aku bilang pada mereka tidak ada alasan bagiku untuk menjawab. Tapi Charlie identitasmu akan terungkap dengan satu atau lain cara bahkan tanpa aku mengatakan apa pun.\"\n\nDia benar. Itu sebabnya aku sengaja tampil di siaran kemarin daripada menolaknya.\n\nJika itu akan keluar, saya pikir lebih baik dikenal sebagai pemilik klub Liga Premier.\n\nPerkembangan internet benar-benar mengubah cara penyebaran informasi melalui media.\n\nTidak peduli seberapa keras media Korea mencoba memblokir berita tentang saya, selalu ada batasannya.\n\n\"Mulai sekarang jika ada yang bertanya, perkenalkan saja aku sebagai co-CEO Dream High Investment. Kamu bisa bilang pada mereka aku orang Korea juga.\"\n\nHal ini dapat diungkapkan kepada orang-orang tanpa masalah.\n\nCitra Dream High tidak buruk di Korea.\n\n\"Itu tidak masalah untuk diungkapkan.\"\n\n\"Dimengerti. Teleponnya terus-menerus jadi saya bertanya-tanya apakah saya harus memberi mereka sesuatu. Terima kasih.\"\n\nHiddink mengangguk, tampak lega.\n\nMari beralih dari obrolan ringan ke topik utama. Saya mengemukakan alasan saya mengatur pertemuan ini dengan dia tentang perekrutan pemain.\n\n\"Manajer, apakah Anda memiliki pemain lain yang ingin Anda tandatangani? Tolong beri tahu saya jika Anda memiliki seseorang yang sedang Anda pikirkan.\"\n\n“Hmm… Pertama, aku berpikir untuk lebih memperkuat pertahanan kita. Ferdinand melakukan tugasnya dengan baik sebagai jangkar kita tapi… Sebenarnya pertahanan Leeds sedikit lebih goyah dibandingkan serangan kita saat ini.”\n\n\"Begitukah? Apakah kamu mempunyai pemain yang ada dalam pikiranmu?\"\n\n\"Charlie sebelumnya aku punya satu pertanyaan.\"\n\nMenyesuaikan postur tubuhnya, Hiddink menatap mataku dan bertanya dengan serius.\n\n\"Kamu yakin memberiku wewenang penuh atas transfer, kan?\"\n\n\"Ya tentu saja. Saya telah memberi Anda wewenang penuh atas pasukan. Padahal pihak eksekutif akan menangani negosiasi biaya transfer dan semacamnya. Kami seharusnya bisa mendatangkan siapa pun yang Anda inginkan kecuali mereka meminta biaya transfer yang tidak masuk akal.”\n\nSaya tak ingin mendatangkan pemain yang meminta biaya transfer dan gaji tidak masuk akal hanya untuk pamer.\n\nKami tidak pelit dengan uang, namun kami juga tidak akan dimanfaatkan.\n\nSelain itu mendatangkan pemain seperti itu bisa memberikan dampak yang tidak terduga bagi klub.\n\nHiddink mengangguk lalu berbicara dengan hati-hati.\n\n“Kemudian ada beberapa pemain yang dibutuhkan tim. Meskipun biaya transfer dan gaji mungkin menjadi masalah.”\n\n“Seorang manajer tidak perlu khawatir tentang uang. Bangun saja skuad yang Anda inginkan dan berikan hasil bagus, itu yang terpenting.”\n\nMendengar kata-kataku, bibir Hiddink bergerak-gerak sebelum membentuk senyuman tipis.\n\n“Itu bagus. Banyak yang mengatakan bahwa mereka memberikan wewenang penuh kepada manajer, namun hal ini jarang terjadi. Bahkan ketika itu ada dalam kontrak, mereka bisa ikut campur kapan pun mereka mau.”\n\n\"Anda telah membuktikan diri dengan hasil Manajer. Para eksekutif tidak mendapat keuntungan apa pun dengan mencampuri urusan seseorang yang kinerjanya baik. Para eksekutif Leeds saat ini sangat peduli dengan tim.\"\n\n“Itu benar. Jarang ada tim seperti ini. Ketika liga berkembang dan pasar tumbuh, para eksekutif yang benar-benar mencintai klub mereka menjadi semakin langka. Saat ini semua orang hanya melihat klub sebagai uang.”\n\nWaktu berubah seperti yang dia katakan. Bukan hanya Premier League, berbagai liga Eropa pun menjadi perang uang.\n\nApakah sebuah klub lolos atau tidak ke Liga Champions akan memberikan perbedaan besar pada pendapatan mereka.\n\nAkhirnya klub harus membuat pilihan. Sebagian besar sibuk menerima kenyataan daripada mencoba untuk berkembang.\n\nLingkaran setan berulang: merekrut prospek murah untuk mengembangkannya lalu menjualnya ke klub-klub kaya.\n\nOtoritas manajer melemah sementara pengaruh eksekutif semakin kuat pada saat ini.\n\n“Itulah mengapa saya cukup menyukai tim ini. Membuatku ingin tetap memimpin untuk waktu yang lama.\"\n\n“Bagaimana pendapat Anda tentang mendatangkan pemain Chelsea, Lampard kali ini?”\n\nHiddink menjadi cerah saat menyebut nama Lampard.\n\n“Lampard? Tentu saja itu bagus sekali. Namun apakah Chelsea bersedia menjualnya? Saya meragukannya. Dia memiliki stamina dan kemampuan mencetak gol yang hebat. Mengapa mereka menjual pemain luar biasa itu? Pemiliknya juga berinvestasi dalam jumlah besar di pasar transfer. Itu sebabnya biaya transfer meningkat secara keseluruhan.\"\n\nAku tersenyum saat menjawab.\n\n“Saya membuat taruhan kecil dengan pemilik Chelsea. Kami sepakat untuk mentransfer satu pemain yang diinginkan berdasarkan hasil pertandingan. Berkat upaya Anda, kami sekarang dapat mendatangkan Lampard.”\n\n\"Yah, Charlie membuat kesepakatan seperti itu dengan pemain itu agak...\"\n\nDari sudut pandang manajer, hal ini mungkin tampak seperti pertaruhan yang gegabah.\n\nLagi pula, jika kami kalah, kami akan kehilangan salah satu pemain kami.\n\n“Tentu saja aku memahami kekhawatiranmu. Saya tahu Anda peduli dengan para pemain. Tapi tidak perlu terlalu negatif. Kami menang dan sekarang kami bisa mendatangkan pemain hebat seperti Lampard. Jika kami melakukan hal-hal normal maka akan memakan waktu cukup lama untuk mengontraknya. Oh atau mungkin ada pemain Chelsea lain yang Anda sukai?”\n\nHiddink menggelengkan kepalanya. Meski dia khawatir dengan metode rekrutmennya, Lampard adalah pemain hebat sehingga Hiddink pasti tergoda.\n\n“Saya juga menyukai Lampard. Dia masih muda dan sangat cocok dengan tim yang ingin saya bangun.”\n\n“Saya pikir begitu. Dia gelandang hebat dan saya memilihnya karena dia cocok dengan taktik Anda. Apakah kamu puas?\"\n\n\"Ya, sangat banyak. Tolong tunggu sebentar.\"\n\nDia mengambil buku catatan dan pena dari mantelnya di gantungan dan mulai mencatat sesuatu.\n\nDia sepertinya memeriksa ulang daftar rekrutmennya setelah mendengar kami bisa merekrut Lampard.\n\nSaya memperhatikannya dengan puas saat saya menunggu.\n\n\"Ah maaf. Hanya mengatur beberapa pemikiran.\"\n\n\"Tidak sama sekali. Ini bahkan lebih baik. Jadi bagaimana menurutmu?\"\n\n“Jika kami bisa merekrut Lampard, saya pikir kami akan bisa mencoba banyak variasi taktis.”\n\n\"Benarkah? Kalau begitu aku akan melanjutkannya.\"\n\n\"Terima kasih.\"\n\nKami bisa melanjutkan proses transfer Lampard sekarang.\n\nKini saatnya bertanya tentang pemain yang diinginkan Hiddink.\n\n\"Jadi sekarang mari kita dengar pendapatmu, Manajer. Apakah ada pemain yang benar-benar harus Anda miliki?\"\n\nSetelah berpikir sejenak, Hiddink berbicara.\n\n“Apakah Anda kenal Wayne Rooney dari Everton?”\n\n\"Wayne Rooney? Tentu saja aku kenal dia. Bukankah dia pemain muda yang debut musim ini?\"\n\n\"Yaitu benar. Saya melihatnya sebagai talenta menjanjikan yang bisa menggantikan Ronaldo. Tapi saya dengar dia dikaitkan dengan Manchester United.”\n\nWayne Rooney… Memang benar bahwa manajer hebat mempunyai pandangan yang berbeda terhadap bakat.\n\nSaya pernah mendengar bahwa Ferguson dari United juga bekerja keras untuk merekrut Rooney yang masih muda.\n\n\"Kamu menginginkan pemain itu?\"\n\n\"Ya. Tentu saja kami punya Ronaldo sekarang. Dia bisa bermain beberapa tahun lagi tapi… Saya ingin membangun tim dengan visi jangka panjang daripada hanya fokus pada beberapa tahun saja.\"\n\n“Jika dia dikaitkan dengan United, mungkin biayanya akan cukup mahal. Mungkin biaya transfer yang mahal untuk dibelanjakan pada satu prospek. Apakah kamu masih menginginkannya?\"\n\nHiddink mengangguk tegas.\n\n\"Ya. Bahkan jika kami harus melepaskan beberapa pemain lain, saya tetap ingin mengontraknya. Jika kami bisa mengembangkannya di bawah asuhan Ronaldo saat dia masih aktif, saya pikir kami bisa mengubahnya menjadi salah satu striker top dunia.”\n\nSungguh menakjubkan saat ini. Bagaimana dia melihat bakat seperti itu?\n\nSaya sudah tahu pemain ini akan tumbuh menjadi striker legendaris.\n\nNamun Hiddink sudah menyadari potensi Rooney setelah hanya satu musim ketika ia masih disebut-sebut sebagai prospek.\n\nIngin mengontraknya meski itu berarti melepaskan pemain lain… Itu adalah kata-kata yang tulus. Kami pasti perlu membawanya masuk.\n\n“Dimengerti. Kami akan menggunakan segala cara yang diperlukan untuk merekrut pemain itu.”\n\n\"Apakah akan baik-baik saja? Jika kami terlibat dalam pertarungan transfer dengan United, nilai nama klub kami masih kurang.”\n\nJika Anda bertanya kepada siapa pun sekarang tentang klub top Liga Premier, mereka akan menjawab Manchester United.\n\n“Tidak apa-apa. Nama klub tidak selalu penting dalam pertarungan transfer. Kami adalah juara Liga Premier. Saya rasa kita tidak ketinggalan jauh dalam sejarah dan reputasi. Dan kami punya dana besar yang tidak dimiliki United. Kami akan membawanya masuk, apa pun risikonya.\"\n\n\"Kalau begitu aku akan mempercayaimu Charlie.\"\n\nKami menghabiskan waktu cukup lama setelah itu mendiskusikan transfer.\n\nMalam sebelum keberangkatan saya duduk bersama Wayne Rooney dan agennya.\n\nEllen duduk di sampingku.\n\n\"Senang bertemu denganmu. Saya Charlie pemilik Leeds United.\"\n\nWayne Rooney yang kemudian dikenal sebagai pembuat onar di lapangan masihlah seorang anak muda dengan wajah segar.\n\n\"Halo, saya Wayne Rooney.\"\n\n“Saya Paul Stretford sang agen.”\n\nSetelah perkenalan singkat, kami langsung ke pokok permasalahan.\n\n“Saya ingin membawa Wayne Rooney ke Leeds. Apa yang diperlukan untuk mewujudkan hal itu?\"\n\nMeskipun tidak langsung, hal itu pada dasarnya menanyakan berapa banyak uang yang diperlukan."}