{"index": 501, "title": "Bab 502: Bab 502: Jadi, Bergabunglah dengan Tim Kami", "content": "Namun keduanya hanya menunjukkan ketertarikan yang suam-suam kuku pada pertanyaanku.\n\n\"Rooney masih pemain muda. Lebih baik dia terus bermain sebagai starter di Everton daripada pindah.\"\n\nItulah tanggapan Paul sang agen.\n\n\"Ada rumor yang mengaitkannya dengan Manchester United. Bukankah itu benar?\"\n\n\"…Itu benar. Tapi dia tidak akan pindah musim ini. Menunjukkan hasil yang lebih baik sebelum pindah akan bagus untuk Rooney dan Everton.\"\n\nRooney tidak mengucapkan sepatah kata pun bahkan setelah Paul selesai berbicara.\n\nAku menoleh ke arah Rooney yang sedang minum jus tomat.\n\n\"Rooney, apakah Anda sependapat dengan agen Anda?\"\n\n\"Um...\"\n\nRooney memperhatikan reaksi Paul.\n\nBagaimanapun juga, pembuat onar ini masih anak-anak. Paul menjawab atas nama Rooney.\n\n\"Pikiran Rooney sejalan dengan pemikiran saya. Dia masih terlalu muda untuk menjelaskannya dengan fasih.\"\n\nSaya bertanya-tanya apakah orang ini benar-benar mengatakan hal ini demi masa depan Rooney atau demi keuntungannya sendiri.\n\nTapi setidaknya aku bisa membaca keserakahan agen itu.\n\nKeserakahan untuk menunjukkan lebih banyak potensi di Everton untuk satu tahun lagi dan kemudian mentransfernya dengan biaya lebih tinggi.\n\n\"Ellen, bisakah kamu berdiskusi dengan agen sebentar? Aku perlu bicara pribadi dengan Rooney.\"\n\n“Itu tidak bisa diterima. Hanya kalian berdua…”\n\n\"Kau masih mempunyai keputusan akhir mengenai transfer ini karena kami membutuhkan tanda tanganmu, kan? Jadi jangan khawatir dan dengarkan persyaratan kami dari Ellen. Agak janggal membicarakan biaya transfer dan gaji di depan pemain, bukan?\"\n\n\"…Baiklah.\"\n\nPaul pindah ke tempat lain bersama Ellen. Begitu Paul sudah tidak terlihat, saya bertanya pada Rooney.\n\n\"Siapa pemain favoritmu?\"\n\n“…Ronaldo.”\n\nTentu saja seorang striker akan mengagumi Ronaldo.\n\nDengan senyum lebar aku melanjutkan.\n\n\"Jika Anda bergabung dengan klub kami, Ronaldo akan mengajari Anda secara pribadi. Meski Anda tidak bisa langsung memulainya. Saya ingin menjadikan Anda striker legendaris untuk Leeds. Jangan menganggapnya negatif – itu berarti saya ingin Anda berlatih dengan baik.\"\n\n“…Seorang guru?”\n\nMata Rooney berbinar untuk pertama kalinya.\n\n\"Iya. Syarat itu juga akan kami masukkan ke dalam kontrak. Kamu akan mendapat bimbingan dari Ronaldo setidaknya seminggu sekali. Dengan asumsi dia tidak pensiun atau transfer tentunya.\"\n\n“Apakah itu benar-benar mungkin? ManU tidak menyebutkan hal seperti itu…”\n\nTentu saja ManU juga punya striker-striker bagus. Tapi para pemain yang bangga itu tidak punya alasan untuk mengajari pemain muda seperti itu secara pribadi.\n\nTapi saya sudah mencapai kesepakatan dengan Ronaldo sebelum datang ke sini.\n\nPerjanjiannya sederhana. Saya hanya menawarinya biaya les yang cukup tinggi sehingga dia terkejut.\n\n\"Saya tidak tahu syarat apa yang ditawarkan ManU. Saya membayangkan Anda ingin pergi ke sana terutama karena manajernya.\"\n\n\"Bagaimana Anda tahu? Dia bilang dia ingin mengembangkan saya secara pribadi. Sir Ferguson adalah legenda bagi pemain seperti kami.\"\n\nBagaimana saya tahu? Pasalnya Rooney sendiri dalam sebuah wawancara mengatakan bahwa Ferguson menjadi alasan terbesarnya memutuskan pindah ke ManU.\n\nSaat pemain memilih tim, yang penting bukan hanya soal kuat atau tidaknya tim tersebut – pengaruh manajer tidak bisa diabaikan.\n\nFerguson telah mengembangkan banyak pemain muda menjadi talenta kelas dunia dengan nama 'Fergie's Kids.'\n\nMengetahui hal ini, Rooney mau tidak mau merasa senang karena dipilih secara pribadi oleh Ferguson.\n\n“Tetapi apakah Ronaldo benar-benar akan mengajariku?”\n\nAku mengangguk pada pertanyaan polos Rooney.\n\n\"Ya. Saya sudah mendapat konfirmasi dari Ronaldo. Jika Anda bergabung dengan tim kami, kami akan menyisihkan waktu di luar latihan reguler. Saat itulah Anda akan melakukan sesi latihan pribadi dengannya.\"\n\n\"...\"\n\nRooney melirik sekilas ke pintu tempat agennya menghilang sebelum berbicara.\n\n\"Saya tidak tahu apakah Paman Paul akan mengizinkannya.\"\n\n\"Seorang agen pada akhirnya bernegosiasi berdasarkan keinginan pemain. Tidak ada alasan bagi Anda untuk mengkhawatirkan perasaan agen.\"\n\n“Tetap saja… Dialah yang mengenali bakatku dan menggandeng tanganku saat aku masih muda. Jadi…”\n\nSeperti yang kuperhatikan sebelumnya, dia pastinya masih muda. Dia berumur tujuh belas tahun ini bukan?\n\nMeskipun wajahnya tidak menunjukkan hal itu, perilakunya persis seperti yang kau harapkan dari seseorang seusia itu.\n\n\"Sepak bola kini menjadi medan pertarungan bisnis besar. Lebih dari yang Anda sadari. Segala macam negosiasi terjadi di balik layar dan hal-hal kotor kerap terjadi. Jangan serahkan semuanya pada agen Anda Rooney. Bisa-bisa Anda berakhir di tim yang tidak Anda inginkan.\"\n\nKetika saya berbicara dengan tegas, mata Rooney membelalak karena terkejut. Tapi dia segera tersenyum dan berkata.\n\n\"Tidak, Paul tidak akan melakukan itu.\"\n\n\"Izinkan saya memberi Anda contoh yang lebih mudah untuk dipahami. Katakanlah agen Anda dan eksekutif klub mengatur transfer yang tidak Anda inginkan. Mungkin tidak terlalu buruk jika itu dilakukan ke tim Premier League lain atau ke Primera Liga Spanyol, Serie A Italia, atau ke tim Jerman.Bundesliga.\"\n\nRooney mengangguk setuju.\n\n“Tetapi bagaimana dengan klub tak dikenal di Tiongkok? Atau kita bahkan tidak perlu melangkah sejauh itu – bagaimana dengan klub Rusia? Jika Anda berakhir di sana hanya demi uang? Bakatmu akan sia-sia.\"\n\n“Tidak mungkin… Apakah itu benar-benar terjadi?”\n\n“Itu sering terjadi. Anda akan menemukan contohnya jika Anda melihatnya.\"\n\nItu benar-benar terjadi. Meskipun jarang terjadi pada pemain Eropa, hal ini biasa terjadi pada pemain Amerika Selatan.\n\nKarena sistem kepemilikan pihak ketiga yang tidak masuk akal, hak-hak pemain dibagi menjadi beberapa saham seperti saham dan dijual ke berbagai perusahaan dan orang.\n\nPara pemain itu akhirnya berpindah antar tim berdasarkan uang terlepas dari keinginan mereka dan akhirnya berpindah ke liga pinggiran.\n\nBanyak pemain Amerika Selatan yang kehilangan bakatnya karena hal tersebut.\n\n“Tentu saja saya tidak tahu apakah itu akan terjadi atau tidak. Saya mengatakan ini kepada Anda untuk menghormati bakat Anda meskipun Anda tidak memilih tim kami. Biaya transfer tinggi? Itu terjadi secara alami ketika Anda bermain bagus.”\n\n“…Kamu harus sangat memikirkan bakatku.”\n\n\"Kamu pertama kali dipanggil ke timnas Inggris awal tahun ini kan?\"\n\nRooney mengangguk sedikit.\n\nKetika secara terbuka diberitahu bahwa dia diinginkan karena keahliannya, bagaimana mungkin seorang pemain muda tidak terpengaruh?\n\nSaya berbicara dengan sikap hormat tetapi dengan keyakinan.\n\n“Saya yakin Anda bisa menjadi pemain legendaris yang mencetak gol terbanyak untuk timnas Inggris.”\n\n\"...\"\n\n“Jangan sia-siakan bakat itu di tempat lain. Saya ingin Anda tetap bersama tim kami sampai pensiun. Leeds United sama bergengsinya dengan Manchester United. Meskipun kami tersandung karena manajemen yang buruk oleh para eksekutif. Sekarang setelah saya mengakuisisi klub, masalah keuangan tidak akan membuat kami tersandung lagi.”\n\nRooney memperhatikanku dengan mata berbinar mengamati sikap percaya diriku.\n\n“Itu tidak berarti kami mencoba merekrutmu dengan harga murah. Bagaimanapun juga, nilai seorang pemain ditentukan oleh biaya transfernya.”\n\n“Uang bukanlah masalahnya. Saya ingin bergabung dengan tim di mana saya bisa tumbuh dan bermain.”\n\nGairah mendalam bergema dalam suara Rooney.\n\n“Tim kami harus menyeimbangkan pertandingan Liga Champions dan liga. Ditambah lagi ada Piala FA. Kami akan menjamin Anda banyak permulaan. Tentu saja ini dijanjikan oleh Manajer Hiddink, bukan saya.”\n\n“Manajer Hiddink?”\n\n“Dia berencana datang hari ini tetapi harus segera kembali ke Belanda untuk urusan pribadi.”\n\n“Ah…”\n\nRooney menghela nafas kecil. Wajar jika dia ingin bertemu Hiddink yang setenar Ferguson.\n\nHaruskah saya lebih menekankan hal ini?\n\n\"Manajer Hiddink mengatakan ini kepada saya: Bahkan jika kami kehilangan sepuluh pemain lain, dia ingin mendatangkan Anda. Itu sebabnya saya, pemilik klub, datang ke sini secara pribadi.\"\n\n\"…Apakah Manajer Hiddink benar-benar mengatakan itu?\"\n\n\"Ya, benar. Dan aku juga mengenali bakatmu.\"\n\nRooney ternganga takjub. Dia tampak sangat terharu.\n\n\"Wah. Bahkan Sir Ferguson tidak mengatakan hal seperti itu…”\n\n\"Itu menunjukkan seberapa besar keinginan Manajer Hiddink untuk berkembang, bukan?\"\n\nSaat itu Ellen dan agennya kembali melalui pintu.\n\n\"Jadi, bergabunglah dengan tim kami.\"\n\nSetelah meninggalkan kata-kata terakhir itu, aku berbalik ke arah Ellen.\n\nEllen mengerutkan kening dan menggelengkan kepalanya. Tampaknya negosiasi tidak berjalan dengan baik.\n\n“Kami akan keluar untuk diskusi singkat.”\n\nAku membawa Ellen dan meninggalkan ruangan. Begitu kami keluar, Ellen menghela napas.\n\n\"Bagaimana hasilnya?\"\n\n“Mereka menginginkan 150.000 pound per minggu. Ini tidak masuk akal. Memberikan gaji setinggi itu kepada pemain muda akan menghancurkan struktur gaji tim.\"\n\nEllen menatapku dengan mata penuh kecemasan setelah berbicara dengan sedikit gelengan kepala.\n\nAku menepuk pundaknya dengan ringan seolah mengatakan tenang dan bertanya.\n\n\"Kami berencana menawarkan 80.000 pound, kan?\"\n\n\"Ya. Namun dengan semua klausul opsi diaktifkan, biayanya akan berkisar antara 100.000 dan 120.000 pound per minggu. Bahkan itu jumlah yang tidak masuk akal…”\n\n\"Hmm. 150.000 pound.\"\n\nItu adalah jumlah yang mampu kami bayar.\n\nNamun mendatangkan pemain muda dengan gaji sebesar itu berarti kami harus memberikan gaji yang lebih tinggi lagi ketika memperbarui kontrak dengan pemain yang sudah ada. Itu tidak mungkin dilakukan.\n\n“Selain itu dia menginginkan uang tambahan untuk dirinya sendiri dan mengatakan dia akan mengurangi biaya transfer.”\n\n“Bertingkah seperti preman yang baik.”\n\n\"Apa yang akan kamu lakukan? Apakah kami benar-benar perlu merekrut pemain ini? Bahkan jika manajer ingin dia dipimpin oleh seorang pemain bisa menimbulkan masalah seperti sebelumnya.”\n\nEkspresi Ellen semakin gelap seolah mengingat kenangan yang tidak menyenangkan.\n\n“Rooney menunjukkan ketertarikan yang besar terhadap bimbingan Ronaldo. Kami mungkin bisa membawanya ke tim kami dengan menekankan hal itu. Kami tidak bisa kehilangan pemain menjanjikan tersebut ke tim lain karena keserakahan seorang agen.\"\n\nSaya memasuki ruangan bersama Ellen. Suasananya aneh.\n\n\"PaulusSaya ingin pergi ke Leeds.\"\n\n“Tidak… Rooney. kamu masih muda…”\n\n\"Umurku tujuh belas sekarang. Itu tidak cukup muda untuk diabaikan. Jadi kirimkan aku ke Leeds.\"\n\n\"Mari kita bicara lagi dengan ManU dulu...\"\n\nSaat kami masuk, Paul memelototiku. Aku mengangkat sudut mulutku memperhatikannya.\n\nSetelah duduk lagi aku berkata pada Paul.\n\n\"Anda menyebutkan 150.000 pound per minggu? Apakah Anda membuat permintaan itu dengan berpikir bahwa hal itu mungkin? Apakah ManU menawarkan sebanyak itu?\"\n\n“Apakah salah jika meminta pembenaran untuk memilih Leeds dibandingkan ManU?”\n\n\"Pembenaran ya. Nilai seorang pemain pada akhirnya ditentukan oleh biaya transfernya. Gaji menyusul.\"\n\n“Itu menguntungkan klub, bukan saya dan Rooney. Saya seorang agen yang bekerja untuk kepentingan Rooney.\"\n\nKata-katanya terdengar bagus. Demi pemain ya.\n\nDengan senyum lembut tapi suara dingin aku bertanya.\n\n\"Begitukah? Anda agen yang baik. Jadi berapa banyak yang Anda setuju untuk ambil dari ManU di bawah meja?\"\n\n“Apa? Apa yang kamu bicarakan?\"\n\n\"Aku dengar kamu meminta imbalan pada Ellen? Katanya Anda akan mengurangi biaya transfer dengan Everton sebagai gantinya. Itukah yang kamu inginkan? Untuk alasan apa? Apakah itu untuk keuntungan Rooney atau Anda?\"\n\nPaul memandang Rooney mencoba menjelaskan.\n\n\"Tidak, tidak, Rooney. Anda percaya padaku kan? Itu semua tidak masuk akal.\"\n\nTapi mata Rooney dipenuhi dengan rasa jijik.\n\nKata-kataku sebelumnya sepertinya bergema di benaknya.\n\n\"Paul, apakah kamu benar-benar melakukan itu?\"\n\n“Saya bisa menjelaskan semuanya. Tunggu saja.\"\n\nPaul berbicara kepadaku dengan masih berpikir bahwa dia lebih mengutamakan sikap arogannya.\n\n\"Hei! Bagaimana Anda bisa mengatakan hal seperti itu di depan pemain muda? Kami tidak akan mengirim Rooney ke Leeds. Gaji mingguan tidak menjadi masalah. Ayo berangkat, Rooney.\"\n\nTapi Rooney tidak berdiri. Masih menatap Paul dengan tatapan menghina, dia berkata dengan dingin.\n\n\"Paman Paulus. Terima kasih untuk semuanya sampai saat ini. Anda dipecat.\""}