{"index": 502, "title": "Bab 503: Bab 503: Sudahkah Kita Semakin Jauh?", "content": "Saya mengamati tindakan Rooney dengan penuh minat.\n\nEkspresi sengit yang kukenal dengan baik darinya terlihat jelas.\n\nUntung saya memasang tabir asap lebih awal; itu memperkuat efeknya hanya dengan sedikit provokasi.\n\nSaya menaburkan sedikit keraguan dan sengaja menyebutkan tawaran yang diajukan Paul di depan Rooney.\n\n\"Apa? Dipecat? Rooney, kamu tidak mungkin serius...\"\n\n\"Jangan berpikir hanya karena aku masih muda aku tidak tahu apa-apa. Aku mengerti. Aku juga tidak begitu naif. Kamu tahu itu, Paman?\"\n\nRooney memotong Paul dengan tajam.\n\n\"Rooney! Apa yang kamu bicarakan? Mereka berbohong kepadamu untuk mengontrakmu dengan harga murah. Kamu tidak percaya padaku? Aku hanya mencoba untuk...\"\n\n\"Paman, jangan gunakan 'demi aku' untuk menipuku. Lagipula, kita punya hubungan bisnis.\"\n\nItu adalah kata-kata yang dingin. Paul tampak tertegun, tidak mampu menjawab.\n\n\"Aku mempercayaimu dan menyerahkan kontrakku. Jujur saja padaku. Apakah kamu mengambil uang dari klub tanpa sepengetahuanku?\"\n\n\"...\"\n\n“…Tidak bisa menjawabnya, kan? Paman, ini benar-benar penembakan.”\n\nKetika kepercayaan antara pemain dan agen rusak, kerja sama menjadi mustahil.\n\nPemain fokus pada permainan mereka, mengandalkan agen mereka untuk menangani segala hal lainnya.\n\n\"Rooney, mengakhiri kontrak secara sepihak berarti Anda akan menghadapi hukuman. Tidak sesederhana itu.\"\n\nPaul, yang diam-diam mengamati Rooney, berbicara dengan nada tanpa emosi.\n\nMelepaskan topeng 'merawat Rooney', dia tersenyum tipis saat berbicara.\n\n\"Aku akan menuntutmu. Tak seorang pun akan menerimamu sebagai klien setelah ini.\"\n\n\"Paulus!\"\n\nRooney meninggikan suaranya.\n\n\"Akulah yang membesarkanmu, kamu tahu. Aku juga mengirimmu ke Everton, dan aku yang memutuskan nilaimu. Jadi kamu ingin memecatku? Silakan, cobalah.\"\n\nPaul selesai berbicara dan menoleh ke arahku.\n\n“Dan sebaiknya kamu bersiap juga. Mari kita lihat bagaimana kamu merekrut pemain setelah mengubahku menjadi musuhmu.”\n\nAku hanya bisa tersenyum pada Paul. Sudah lama sekali saya tidak mendengar kata-kata seperti ini. Menghindari pertempuran yang akan datang bukanlah suatu pilihan.\n\n\"Siap? Aku tidak yakin seberapa besar pengaruhmu sebenarnya di kancah sepak bola Inggris, tapi sepertinya kamu juga tidak tahu dengan siapa kamu berhadapan. Kamu benar-benar berpikir kamu bisa mengalahkanku?\"\n\n\"Apa?\"\n\nEkspresi Paul berubah menjadi geraman. Saya mengabaikannya dan bertanya pada Rooney.\n\n“Apakah kamu berencana mengakhiri kontrak agenmu dengannya?”\n\nRooney, menggigit bibirnya, mengangguk.\n\n\"Rooney, bahkan jika kamu tidak bergabung dengan tim kami, aku akan bertanggung jawab atas segala tuntutan hukum terkait pemutusan hubungan kerja. Apa pun yang dia lakukan, itu tidak akan merugikanmu. Jadi silakan lakukan apa yang kamu inginkan.\"\n\nSaya telah menciptakan kekacauan ini. Itu tepat bagi saya untuk menyelesaikannya.\n\nRooney mengangguk lemah. Dia tampak ketakutan dengan situasi ini, karena dia masih sangat muda.\n\nSaya kembali ke Paul dan berbicara lagi.\n\n\"Sekarang kamu harus pergi. Kamu tidak punya alasan untuk tinggal lebih lama lagi. Kamu akan segera dihubungi mengenai pemutusan kontrak.\"\n\n“…Tunggu dan lihat saja. Kamu akan menyesali ini.”\n\nPaul menggigit bibirnya dengan keras. Aku memberinya senyuman dingin.\n\n\"Kita lihat saja siapa yang akhirnya menyesali hal ini. Aku akan menggali setiap hal ilegal yang telah kamu lakukan dan menuntutmu karenanya, semoga berhasil.\"\n\n\"Apa?\"\n\n\"Sepertinya kamu menyukai hukum; mari kita lihat seberapa baik kamu menjalankan hukum yang sangat kamu cintai. Aku menantikannya.\"\n\nSaya mengakhiri pernyataan saya dan bertukar pandang dengan Manajer Ma.\n\nManajer Ma, yang berdiri di dekat pintu, mendekat dan berkata,\n\n\"Silakan pergi.\"\n\n\"Laba!\"\n\nDi bawah kehadiran Manajer Ma yang mengintimidasi, Paul menatapku tajam sebelum berbalik dan meninggalkan ruangan.\n\n\"Manajer, silakan hubungi firma hukum untuk mempersiapkan gugatan Rooney. Selain itu, selidiki orang itu lebih jauh, jika Anda bisa.\"\n\n\"Dipahami.\"\n\nManajer Ma mengangguk dan berjalan kembali menuju pintu, sementara aku menoleh ke arah Ellen.\n\n“Orang itu sepertinya cukup terkenal ya?”\n\n\"Ya. Dia dulunya adalah pemain terkenal dan memiliki pengaruh signifikan di Asosiasi Sepak Bola Inggris.\"\n\n\"Aku mengerti. Itu sebabnya dia bertindak begitu angkuh.\"\n\n\"Di Inggris, sulit untuk mengabaikan pengaruh Asosiasi Sepak Bola. Mungkin itulah sebabnya dia merasa seperti itu.\"\n\nDia akan mengalami banyak kerugian. Akan lebih menyakitkan lagi jika dia kehilangan kekuatan.\n\nSaya mengangguk dan berbicara dengan Rooney.\n\n\"Rooney, jangan khawatir tentang apa pun. Jika Anda memerlukan agen lain, silakan mencarinya. Jika tidak, kami akan membantu mencarikannya untuk Anda.\"\n\n\"…Terima kasih.\"\n\n\"Bagaimana kalau kita akhiri pembicaraan yang kita lakukan? Kudengar kamu ingin datang ke Leeds. Bagaimana menurutmu? Maukah kamu bergabung dengan tim kami, Rooney?\"\n\n\"Iya. Aku mau.\"\n\nRooney mengangguk. Kali ini dia menoleh ke Ellen.\n\n“Ellen, tolong tangani langsung negosiasi dengan Everton. Paul kemungkinan besar akan menghalangi prosesnya, mungkin denganmenuntut biaya transfer yang tidak masuk akal atau semacamnya.\"\n\n\"Hah… Dimengerti.\"\n\n\"Oh, tolong tetapkan biaya transfer maksimum sebesar 30 juta pound.\"\n\n“Apa? 30 juta pound?\"\n\nSeru Ellen, matanya membelalak kaget, sementara mata Rooney pun ikut membulat.\n\n“Jumlahnya mungkin tampak besar saat ini. Tapi Rooney, Anda adalah pemain luar biasa yang sangat berharga.\"\n\nDi kehidupan sebelumnya, biaya transfer Rooney dari Everton ke Man U sekitar 27 juta poundsterling.\n\nTentu saja, banyak pemain yang mencatatkan biaya transfer lebih tinggi.\n\nNamun bagi seorang remaja yang menjanjikan, itu adalah jumlah yang besar. Sangat diragukan bagi remaja lain untuk memecahkan rekor ini bahkan setelah satu dekade.\n\n“Saya akan mempercayai keterampilan negosiasi bos.”\n\n“30 juta pound… Dimengerti.”\n\n“Jika Anda dapat menurunkan jumlah tersebut, silakan lakukan; tambahkan potongan apa pun ke dalam gaji Rooney.\"\n\nSetelah berbicara dengan Ellen, saya menoleh ke Rooney.\n\n“Setelah negosiasi dengan Everton selesai, gaji mingguan Anda akan ditetapkan sebesar £80.000. Jumlahnya signifikan, namun jika struktur gaji tim kami menjadi tidak seimbang, itu mungkin menjadi masalah. Namun, jika Anda berkembang dan menunjukkan keahlian Anda, tentu saja gaji Anda akan meningkat. Pemain andalan harus diperlakukan seperti itu.\"\n\nFaktanya, £80.000 bukanlah jumlah yang kecil. Mengetahui hal itu, Rooney berbicara tegas.\n\n\"Terima kasih. Saya akan memberikan segalanya untuk tim. Saya tidak mengharapkan perlakuan yang begitu baik.\"\n\nMengetahui dia akan menjadi pemain legendaris membuat saya gembira mendengar kata-katanya.\n\nSemakin Rooney mempunyai kesan baik terhadap Leeds, semakin baik.\n\n“Cara terbaik untuk menunjukkan rasa hormat terhadap seorang pemain adalah melalui biaya transfer dan gaji. Kami ingin menunjukkan rasa hormat itu kepada Anda, Rooney. Jadi tolong bekerjalah dengan baik bersama kami.\"\n\nAku berdiri dan mengulurkan tanganku ke Rooney.\n\nRooney pun melompat dari tempat duduknya dan menjabat tanganku.\n\n\"Sekarang, aku akan pergi. Anda dapat mendiskusikan detailnya dengan Ellen. Saya akan mencari agen dan mereka akan menghubungi Anda.\"\n\nSebelum aku berbalik, aku menatap Rooney untuk terakhir kalinya.\n\n“Oh, dan… aku tahu itu hal yang aneh untuk disebutkan pada pertemuan pertama, tapi mulailah merawat rambutmu mulai sekarang.”\n\n\"Apa?\"\n\nRooney menatapku, tercengang, sambil mengutak-atik rambutnya.\n\nItu lebih tipis dibandingkan saat masa jayanya, tapi bahkan sekarang, garis rambutnya sedikit surut.\n\n“Lebih baik mengatasi kerontokan rambut sebelum dimulai. Lakukan yang terbaik untuk menundanya dan mencari tahu sekarang.\"\n\n\"...\"\n\nMungkin dia merasakan ada benarnya hal itu; Rooney mengangguk dengan wajah pucat.\n\nAku tersenyum dan berbalik.\n\nSaya menyerahkan segala sesuatu yang berhubungan dengan Rooney ke firma hukum. Sekarang, sebagai kuasa hukumnya, mereka akan menjatuhkan Paul.\n\nMereka adalah firma hukum besar di Amerika, yang dikenal sebagai negeri tuntutan hukum, jadi mereka harus menanganinya dengan baik.\n\nUntuk melawan orang-orang seperti itu, saya membutuhkan seseorang yang memiliki level serupa, tetapi bisakah Paul mengaturnya?\n\nBeberapa jam sebelum keberangkatanku, ada telepon masuk.\n\n– Mu-hyeok.\n\nItu adalah Presiden Rusia.\n\n“Sudah lama sekali. Presiden. \"\n\n— Kenapa begitu formal di antara kita? Kamu membuatku merasa sedikit diabaikan.\n\n“Saya kira itu karena sudah lama sekali. Kita sudah agak jauh, bukan?\"\n\nSaat aku bercanda, dia menghela nafas pelan.\n\n– Ah… Aku pasti sangat diabaikan. Saya telah berpikir mendalam setelah mendengar laporan dari direktur administrasi mengenai persahabatan kami dan pembersihan Siloviki. Tidak peduli seberapa banyak aku memikirkannya, persahabatan kami tampaknya lebih penting. Jadi jangan pedulikan itu.\n\nAku hanya bisa tersenyum.\n\n\"Terima kasih.\"\n\n– Saya akan segera menandatangani kontrak. Saya sudah menangani semua yang menentangnya, jadi jangan khawatir.\n\nItu adalah persoalan sederhana, yang mungkin terjadi jika Presiden sudah mengambil keputusan.\n\nSuara perbedaan pendapat muncul karena dia belum mengungkapkan pikirannya.\n\n\"Terima kasih sekali lagi. Aku membuatnya terlalu rumit untuk sesuatu yang sederhana. Anda tahu bahwa dengan menghadirkan Yukos kepada saya, hal ini akan mengurangi tekanan dari AS dan Eropa Barat, bukan? Sekaranglah waktunya untuk melihat ke luar, bukan ke dalam. Dengan tingkat pertumbuhan ekonomi yang sudah meningkat, tidak ada yang bisa menjadi pesaing Anda saat ini. Jika investor asing menarik diri sekarang, itu akan menjadi beban tersendiri.”\n\nTingkat pertumbuhan ekonomi Rusia didorong oleh sumber daya alam.\n\nHarga minyak dan gas alam pun meningkat.\n\nDia belum pantas mendapatkannya, tapi tidak perlu mempermalukannya dengan menyatakannya secara langsung.\n\n“Presiden yang menghidupkan kembali perekonomian yang sempat terpuruk di era Yeltsin. Itu adalah sesuatu yang bisa dibanggakan. Siapa yang berani mempertanyakan otoritasmu?\"\n\n— Haha, kamu selalu memberiku pujian yang bagus.\n\n“Karena itulah kebenarannya.”\n\nPada saat itu, pintu terbuka, dan Myeong-su munculsedang masuk.\n\nDia menunjuk ke teleponnya, dan Myeong-su mengangguk sebelum menutup pintu lagi.\n\n— Kapan kamu akan datang ke Rusia? Saya harap Anda bisa berhenti di sini dalam perjalanan kembali dari AS.\n\n“Hmm…”\n\n— Apakah itu sulit? Bukankah mereka bilang perjalanan ke Amerika ini adalah hal yang baik bagi kita? Apakah Medvedev mengatakan sesuatu yang tidak benar?\n\nSaya perlu waktu sejenak untuk mengumpulkan pikiran saya, jadi saya berhenti sejenak sebelum berbicara.\n\n“Tidak, tidak buruk pergi ke Rusia. Saya akan menjelaskan detailnya secara langsung.”\n\n– Saya menantikannya. Saya selalu menantikan hadiah yang Anda berikan kepada saya.\n\n\"Ya. Aku akan segera ke sana. Sebelum itu, tolong selesaikan kontrak ini dengan bersih.\"\n\nAku bisa mendengar tawa pelan dari ujung telepon.\n\n– Sepertinya kamu benar-benar diabaikan. Saya sudah memberikan semua arahannya. Setiap orang yang menentang saya telah dipecat. Para eksekutif Yukos telah setuju untuk mengikuti keputusan kami, dan James pasti sudah dihubungi sekarang.\n\nMemeriksa waktu, saya mengangguk pada pernyataannya.\n\n\"Terima kasih. Saya harus bersiap berangkat ke AS sekarang. Saya akan segera menghubungi Anda lagi.\"\n\n- Teruskan. Lain kali, mari kita bahas semuanya secara langsung.\n\nPanggilan itu berakhir, disusul dengan bunyi bel. Itu adalah Han Gyeong-yeong.\n\n“Hei, Hyung. Aku menerima kabar bahwa kita meneruskan persyaratan kita.”\n\n- Apa? Anda pikir Anda lebih tahu dari saya, siapa yang ada di Moskow? Saya sangat bersemangat untuk mendapatkan kabar baik sehingga saya segera menelepon.\n\n“Saya juga baru saja menghubungi. Presiden langsung menelepon saya. Kalau dia terlihat sedih, suruh dia jangan.”\n\n– Benarkah? Saya dikunjungi secara pribadi oleh Medvedev. Dia sebenarnya meminta maaf, mengatakan mereka meminta maaf atas segalanya. Saya harus mengatakan, uang benar-benar mempunyai kekuatan. Dia bahkan meminta maaf kepada direktur administrasi sendiri.\n\nHan Gyeong-yeong sepertinya sedang dalam suasana hati yang baik. Dia menderita selama cobaan ini, jadi itu bisa dimengerti.\n\n\"Kami bisa menerimanya sesuai usulan kami. Kami memang perlu merombak total manajemennya, tapi… Rasanya janggal jika menanganinya secara pribadi. Apakah ada kandidat yang bagus?\"\n\nTentu saja aku bermaksud untuk menugaskan orang Rusia sebagai penanggung jawab, tapi aku tidak bisa begitu saja memercayai seseorang untuk menanganinya.\n\n— Hmm… Bagaimana kalau menunjuk anggota Jungwoo Chemical yang cakap sebagai Wakil Ketua dan mengirim orang itu ke Rusia untuk memegang kekuasaan yang sebenarnya? Kita bisa meminta Medvedev merekomendasikan seseorang hanya sebagai boneka.\n\nPikiran itu selaras dengan pikiranku. Sejujurnya, tidak ada metode yang lebih baik.\n\nHubungi Pimpinan Kim untuk mendapatkan daftar kandidat. Lalu, mari kita bertemu dan mewawancarai mereka. Pada saat yang sama, kita perlu memulai pengembangan ladang minyak di Siberia, jadi mintalah ahli untuk itu juga.”\n\n- Oke. Dipahami. Saya akan istirahat sejenak selama beberapa bulan setelah ini selesai.\n\n\"Tentu, lakukan itu. Aku harus menutup telepon sekarang karena aku harus berangkat. Aku akan menelepon ketika aku tiba di Amerika.\"\n\nSetelah menyelesaikan panggilan dengan Han Gyeong-yeong, saya keluar kamar.\n\nMyeong-su sudah selesai dengan semua persiapan dan sedang menunggu.\n\n“Kenapa kamu terburu-buru? Ayo berangkat sebelum yang lain mulai khawatir.”\n\nAku mengangguk dan meninggalkan hotel bersama Myeong-su."}