{"index": 503, "title": "Bab 504: Bab 504: Apakah Anda Meragukan Saya?", "content": "Di pinggiran Pyongyang, sebuah kendaraan memasuki rumah rahasia Kim Jong-il di Distrik Ryongsong.\n\nOrang yang keluar dari mobil adalah Jang Seong-taek, wajahnya menunjukkan ekspresi keras.\n\n“Kamerad Jang Seong-taek. Kami akan memulai pemeriksaan sekarang.”\n\nPara prajurit yang menjaga pintu masuk rumah mulai menggeledah tubuh Jang Seong-taek.\n\nMungkin karena terbiasa dengan rutinitas ini, Jang Seong-taek dengan kaku menuruti perintah mereka.\n\n\"Silakan masuk.\"\n\nPara prajurit menyingkir. Jang Seong-taek merapikan pakaiannya sebelum membuka pintu dan masuk.\n\nTepat sebelum pintu ditutup, Jang Seong-taek kembali menatap para prajurit.\n\nMereka adalah tentara dari resimen penjaga rahasia Komite Sentral Partai, yang hanya memprioritaskan perintah Kim Jong-il dibandingkan perintah lainnya.\n\nMeskipun Markas Besar Pengawal ada, Kim Jong-il tidak mempercayai siapa pun dan telah membentuk pengawal pribadi yang hanya mendengarkan perintahnya.\n\nMenjadi satu-satunya faksi setia yang mengetahui jangkauan operasional Kim Jong-il, mereka diperlakukan dengan sangat hormat.\n\nDipimpin oleh seorang tentara, Jang Seong-taek tiba di ruang perjamuan.\n\nDi ruang perjamuan yang luas, Kim Jong-il berdiri memandang ke luar jendela kaca.\n\n“Jenderal, saya telah membawa Manajer Jang.”\n\n\"Biarkan dia masuk.\"\n\n\"Ya.\"\n\nKim Jong-il mengatakan ini tanpa berbalik, dan tentara itu membungkuk dan keluar, menutup pintu.\n\nKeheningan menyelimuti ruang perjamuan. Kim Jong-il-lah yang memecah keheningan panjang.\n\nBeralih menghadap Jang Seong-taek, Kim Jong-il berkata,\n\n\"Manajer Jang. Tidak, kakak ipar. Sudah lama tidak bertemu.\"\n\n\"Ya, Kamerad Pemimpin.\"\n\n“Mari kita bicara terbuka hari ini sebagai saudara ipar.”\n\n\"......\"\n\nJang Seong-taek menganggap kata-kata itu lebih menakutkan. Keakraban yang mereka tuntut terasa seperti ancaman, mengingat ia bisa dengan mudah dibuang meski sebagai keluarga.\n\n\"Ayo duduk di sini.\"\n\nKim Jong-il duduk, dan Jang Seong-taek dengan hati-hati berjalan ke kursi yang ditunjukkan.\n\nKim Jong-il mengangkat botol minuman keras di depannya dan menawarkannya kepada Jang Seong-taek.\n\nTiba-tiba berdiri, Jang Seong-taek dengan sopan mengulurkan gelasnya, dan Kim Jong-il mengisinya sebelum berkata,\n\n“Mari kita tinggalkan formalitas hari ini dan minum dengan santai… Jadi, bagaimana kabar Kim Kyung-hee?”\n\n“…Dia juga sama.”\n\n\"Masih menenggelamkan dirinya dalam minuman keras? Tidak, menurutku itu bukan hanya alkohol lagi. Apakah dia juga menggunakan narkoba?\"\n\n\"......\"\n\nMeskipun Kim Jong-il bertanya dengan acuh tak acuh, Jang Seong-taek tidak sanggup menjawab.\n\n\"Apakah dia sedang terlibat dalam sesuatu sekarang?\"\n\n\"Ya...\"\n\n\"Yah… Tidak ada yang bisa memprediksi apa yang akan terjadi dalam hidup. Anak itulah yang pernah meminjam mobil ayahku untuk menemuimu di Wonsan karena dia menyukaimu. Aku membujuk ayahku agar kamu menikah dengannya dan membuatmu tetap dekat denganku. Dan sekarang kalian berdua saling membenci?\"\n\nSeperti yang dikatakan Kim Jong-il, hubungan Jang Seong-taek dengan Kim Kyung-hee sangat tegang.\n\nNamun, keduanya menyadari kebutuhan bersama; mereka saling membutuhkan.\n\nOleh karena itu, mereka tidak mampu membiarkan keduanya bercerai. Dengan cara ini, Kim Kyung-hee semakin terjerumus ke dalam alkohol dan narkoba.\n\nKim Jong-il mengenang masa lalu sambil minum, sepertinya ingin menciptakan suasana yang lebih lembut.\n\nNamun suasana ini justru membuat Jang Seong-taek semakin cemas; dia teringat percakapan dengan Kim Mu-hyeok.\n\n\"Hei, kakak ipar.\"\n\n“Ya, Kamerad Pemimpin. Silakan saja.”\n\nKim Jong-il meletakkan gelasnya dan menyalakan rokok.\n\nSambil menghisap rokoknya hingga pipinya mengempis, dia mengembuskan asap.\n\nKabut rokok menebal hingga pandangannya kabur sejenak.\n\n“Tidak peduli bagaimana saya memikirkannya, kita harus melakukan uji coba nuklir. Semua persiapan sudah selesai.”\n\n\"Permisi?\"\n\nTerkejut, Jang Seong-taek menjatuhkan gelas yang dipegangnya.\n\nKaca itu pecah dengan keras saat membentur lantai.\n\n\"Apa yang membuatmu terkejut?\"\n\n\"Oh, tidak apa-apa.\"\n\n“Orang Amerika juga sama, dan pemerintahan Yoon Chang-ho di Korea Selatan juga tidak ramah terhadap kita. Sekarang adalah waktunya untuk bersikap agresif. Oleh karena itu, kita harus melanjutkan pengembangan nuklir.”\n\n“…Itu akan menyebabkan sanksi yang lebih keras lagi.”\n\nSaya sudah punya senjata nuklir yang lengkap. Hampir tidak lebih dari tiga orang, termasuk saya, yang mengetahui fakta ini.”\n\nJang Seong-taek sudah sadar. Bukan Kim Jong-il yang membagikan rahasia ini; Kim Mu-hyeok-lah yang memberi tahu dia.\n\nPada saat itu, Jang Seong-taek tidak dapat memahami maksud Kim Jong-il yang tiba-tiba rmengungkap rahasia padanya.\n\n\"Apakah itu benar?\"\n\n\"Ya. Benar. Saya berhasil memperolehnya ketika Uni Soviet runtuh.\"\n\nJantungnya berdebar kencang. Kata-kata Kim Mu-hyeok ada benarnya.\n\nSetelah menelan ludah, Jang Seong-taek mengisi gelasnya dengan minuman keras dan menenggaknya sekaligus.\n\n“…Jika itu benar.”\n\nJang Seong-taek mulai berbicara perlahan.\n\n* * *\n\nSetelah penerbangan panjang, kami tiba di AS.\n\n“Mari kita bertemu nanti.”\n\nAku mengangguk mendengar kata-kata Myeong-su.\n\nOrang-orang dari Kedutaan Besar AS membawa Myeong-su dan kelompok utusan khusus ke suatu tempat.\n\nBaru saat itulah aku menoleh untuk memverifikasi individu yang mendekat.\n\n\"Tapi kenapa kamu ada di sini?\"\n\ntanyaku sambil mengamati dua orang yang berjalan ke arahku.\n\n\"Aku dengar kamu akan datang ke Amerika, jadi aku menunggu. Tidakkah menurutmu ada banyak hal yang perlu kita diskusikan?\"\n\n“Yah, kurasa begitu. Tapi siapa orang di sebelahmu?”\n\nOrang yang menungguku di bandara adalah Jessica. Dengan senyum cerah, Jessica memperkenalkan pria di sampingnya.\n\n\"Ini Sekretaris kami.\"\n\n\"Senang bertemu Anda. Saya Sekretaris Michael Chertoff.\"\n\nSekretaris Michael mengulurkan tangannya. Aku menggenggamnya, menanyainya dengan tatapan bingung.\n\n“Senang bertemu denganmu. Tapi kenapa kamu mencariku?”\n\n\"Saya punya beberapa pertanyaan. Berkat Anda, kami dapat mencegah serangan teroris di Irak. CIA yang bodoh bahkan tidak mengetahui ancaman tersebut, namun informasi Anda membantu kami mencegahnya.\"\n\nItulah titik awal Michael mengkritik CIA selama beberapa waktu.\n\nMenyadari ekspresi kosongku, Michael berdehem.\n\n\"Maafkan aku. Aku agak terbawa suasana. Apakah tidak pantas membicarakan hal ini di sini? Apakah kamu ada acara lain?\"\n\n“Tidak, aku berencana untuk kembali ke hotel dan istirahat hari ini.”\n\n\"Kalau begitu tolong beri aku sedikit waktumu.\"\n\nBeralih ke Jessica, dia mengangguk sedikit.\n\n“Mari kita lanjutkan seperti itu.”\n\n\"Terima kasih. Ayo pergi ke restoran yang kami pesan. Silakan ikut kami.\"\n\nSaya menaiki kendaraan yang telah mereka siapkan. Jessica mengambil kursi pengemudi sementara Michael duduk di sebelahku.\n\n“Jessica, ayo berangkat.”\n\nBegitu Michael memberi izin, Jessica mulai mengemudi dengan lancar.\n\n\"Bolehkah aku bertanya padamu satu pertanyaan saja? Ah, dan jangan khawatir akan terdengar. Mobil ini adalah tempat teraman di dunia saat ini.\"\n\nTak lama setelah mobil mulai bergerak, Michael menanyakan pertanyaannya.\n\nMeskipun keselamatannya terjamin, klaim seperti itu jarang terbukti. Aku mengangkat alis dan menjawab.\n\n\"Teruskan.\"\n\n\"Bagaimana kamu tahu?\"\n\nMichael langsung to the point. Namun saya mengerti betul apa yang dia tanyakan.\n\n\"Tentang ancaman teroris di markas besar PBB? Atau identitas terorisnya? Apa yang ingin Anda ketahui?\"\n\n\"Keduanya. Semua badan intelijen Amerika aktif di Irak dan Afghanistan saat ini. Namun mereka tampaknya tidak dapat menangkap mereka, meskipun mereka sadar. Mereka hanya mengira itu adalah sekelompok gangster. Namun Anda mengatakan bahwa mereka merencanakan teror terhadap markas besar PBB dan merupakan bagian dari cabang bawah Al-Qaeda. Bisakah Anda memberi tahu saya bagaimana Anda mengetahui hal ini?\"\n\n“Hmm…”\n\nAku mengelus daguku, mengamati ekspresi tulus Michael.\n\nJessica sesekali melirikku melalui kaca spion.\n\n\"Apakah kamu meragukanku? Pertanyaanmu tidak mempunyai niat baik.\"\n\n\"Tidak. Saya tidak pernah mengira Anda terlibat dengan mereka. Saya hanya ingin tahu bagaimana Anda memperoleh informasi tingkat tinggi seperti itu. Sebagai kepala Departemen Keamanan Dalam Negeri, tentu saja saya harus bertanya. Anda tidak perlu merasa curiga tentang hal itu.\"\n\n\"Haruskah aku menjawab pertanyaan itu?\"\n\n“Kamu tidak perlu melakukannya jika kamu tidak mau… Tapi aku ingin mendengarnya.”\n\nAgak lucu melihat Michael menggunakan nada tunduk seperti itu.\n\nNamun apakah maksudnya benar-benar penasaran masih dipertanyakan, mengingat bahwa seseorang tidak dapat mencapai posisi seperti itu tanpa kepintaran.\n\nNamun, saya tidak butuh waktu lama untuk merenung. Saya memutuskan untuk memberikan jawaban yang sedikit berpengalaman.\n\n“Seperti yang sudah Anda ketahui, saya telah mengerahkan setengah dari pasukan Beruang Hitam di Afghanistan. Selain itu, Beruang Hitam mengoperasikan tim intelijennya sendiri. Tim ini tidak hanya terdiri dari agen-agen intelijen Amerika tetapi juga mereka yang pernah bekerja di badan-badan intelijen Israel dan Eropa Timur, serta di badan-badan intelijen Eropa Barat. Oh, dan kami bahkan memiliki HUMINT yang tersebar di seluruh dunia.”\n\nSeperti yang kuduga, Michael sepertinya menyadari informasi ini, mengangguk dengan santai.\n\n“Saya dapat menjamin bahwa baik badan intelijen Amerika maupun Rusia tidak dapat menyusup dan mengumpulkan informasi sedalam Black Bear. Mereka dipaksa untuk beroperasi secara legal, meskipun terkadang mereka harus keluar dari batas hukum.Ya, mereka masih menghadapi risiko politik, sehingga mereka harus berhati-hati.\"\n\n\"Hmm.\"\n\nSetelah selesai, saya perhatikan ekspresi Michael berubah serius.\n\nKarena aktivitas ilegal yang sebelumnya dilakukan oleh CIA dan Departemen Keamanan Dalam Negeri, mereka mendapati diri mereka terikat.\n\nOleh karena itu, tidak dapat dipungkiri bahwa kemampuan manuver mereka akan berkurang.\n\n“Singkatnya, apakah Anda mengatakan informasi ini diperoleh secara ilegal?”\n\n“Anda berada di jantung Amerika, tidak menyadari kenyataan di Irak dan Afghanistan. Di luar sana, batas antara legalitas dan ilegalitas menjadi kabur. Ini bukan hanya soal apakah hal tersebut sesuai dengan kerangka hukum. Selain itu, saya sudah mengetahui bahwa Gedung Putih sedang bersiap untuk memperkuat undang-undang anti-teroris. Untuk membuat ilegalitas menjadi legal.”\n\n“…Bagaimana kamu tahu itu?”\n\nMichael bertanya dengan heran. Aku menyeringai, mengangkat salah satu sudut mulutku.\n\n“Ini adalah rahasia yang diketahui secara luas dalam politik Washington.”\n\n\"...\"\n\n“Jangan meremehkan orang-orang lama di Wall Street. Mereka lebih memperhatikan Washington dibandingkan negara lain. Mereka sudah mengetahui segalanya.\"\n\nApa yang disebut 'Undang-Undang Patriot', sebuah undang-undang untuk tindakan kontra-terorisme, segera diberlakukan di bawah kepemimpinan Bush setelah serangan Al-Qaeda.\n\nHal ini mengabaikan hak-hak dasar warga negara yang dijamin oleh Konstitusi Amerika dan mulai mengubah status quo.\n\nUndang-undang ini pada dasarnya menyatakan bahwa investigasi terhadap terorisme mempunyai kewenangan yang melampaui norma-norma konstitusi.\n\nNamun, Bush tidak puas dengan hal itu; dia ingin melegalkan penyadapan telepon tanpa jaminan dan meningkatkan tindakan pencegahan.\n\nBaik Partai Republik maupun Partai Demokrat menyetujui hal tersebut.\n\nUndang-undang ini kemungkinan besar akan segera diperkuat.\n\nPerang Amerika di Afghanistan dan Irak tidak menghasilkan apa-apa.\n\nAtau lebih tepatnya, mereka hanya meningkatkan permusuhan komunitas Islam, sehingga sangat mengancam keamanan Amerika.\n\nBeberapa orang mendukung tindakan ini, sementara yang lain mengkritiknya.\n\n“Saya tidak bisa secara aktif mendukungnya, tapi paling tidak hal itu terbukti berhasil mencegah aksi teroris terhadap Amerika.”\n\nTentu saja, undang-undang ini sangat penting bagi para investor di Wall Street.\n\nTidak hanya bank Amerika, bank asing yang berkantor pusat di luar negeri diharuskan mengungkapkan identitas seluruh pemilik sebenarnya yang memiliki lebih dari 25% saham di lembaga keuangan serta daftar pemegang saham yang memiliki lebih dari 10% saham.\n\nDengan justifikasi bahwa mungkin ada pendanaan untuk organisasi teroris, setiap bank, perusahaan investasi, dan bahkan perusahaan ekuitas swasta yang beroperasi secara diam-diam dimasukkan dalam daftar yang diberikan kepada lembaga keuangan tersebut.\n\n\"Apakah Anda kritis terhadap UU Patriot?\"\n\n“Tidak juga. Tapi aku juga tidak menerimanya begitu saja.\"\n\nInformasi tentang semua bank dan perusahaan investasi yang saya miliki telah diserahkan kepada Pemerintah AS sesuai dengan undang-undang ini.\n\n“Saya mengerti. Jika Anda kebetulan mendapatkan informasi lebih lanjut, bisakah Anda membagikannya kepada kami?\"\n\n“Saya tidak akan menyerahkan informasi saya begitu saja. Hal ini harus berjalan dua arah; itulah kesepakatan antara Jessica dan aku. Benar, Jessica?”\n\nJessica yang sedang mengemudi menjawab.\n\n\"Ya. Kami selalu bertransaksi seperti itu.\"\n\n“Itu benar.”\n\n“Tetapi informasi sensitif yang dapat berdampak signifikan terhadap keamanan nasional…”\n\nEkspresi Michael tetap tidak puas, seolah berusaha memahami gagasan ini.\n\n“Tentu saja, saya tidak akan mengabaikannya jika saya diberitahu. Sadarilah bahwa akan ada harga untuk informasi yang Anda cari.\"\n\nUntuk membangun akar yang baik di Afghanistan, saya memerlukan bantuan Amerika.\n\nJadi saya tidak akan menutup mata terhadap informasi penting.\n\nBerapa banyak yang akan saya ekstrak tergantung pada situasinya.\n\n“Inilah kami. Kami telah tiba. Ayo keluar dan lanjutkan percakapan kita. Ada banyak hal yang perlu dibicarakan hari ini.\"\n\nMichael, yang turun lebih dulu, membukakan pintu untukku.\n\nNamun, tempat kami tiba ternyata adalah sebuah rumah tanpa tanda apa pun.\n\n“Bukankah kamu bilang kita akan pergi ke restoran?”\n\nMichael tersenyum hangat. Wajah dan suaranya memancarkan rasa percaya diri.\n\n\"Haha, tempat ini hanya menerima reservasi. Kami membuat reservasi eksklusif untuk hari ini dan tidak ada yang bisa mengganggu kami. Dan yang paling penting, makanannya enak. Anda tidak akan kecewa.\"\n\nAku berpikir dalam hati, 'Aku tidak tahu tempat seperti ini ada di Amerika,' saat aku memasuki restoran bersama Michael dan Jessica, dengan ekspresi penasaran."}