{"index": 504, "title": "Bab 505: Bab 505: Tenang dan Duduk", "content": "Michael memegang posisi mengawasi semua badan intelijen AS, namun yang mengejutkan, dia adalah orang yang rendah hati. Semakin banyak kami berbicara, semakin saya menyukainya.\n\nTentu saja, dia kadang-kadang mengisyaratkan pendapat politiknya, tetapi seseorang yang berada di posisinya tidak dapat sepenuhnya melepaskan diri dari politik.\n\nJika dia bisa, dia tidak akan duduk di kursi itu. Kami menyelesaikan makan malam kami dengan membahas Timur Tengah.\n\nSeperti yang dia banggakan, makanannya cukup enak.\n\nKetika kami selesai makan, hidangan penutup dan kopi tiba. Saya mengangkat gelas saya dan mengajukan pertanyaan yang membara.\n\n“Apa pendapatmu tentang Korea Utara?”\n\n\"Ah, Charlie. Kamu orang Korea, kan? Masalah Korea Utara pasti sangat menyentuh hatimu. Bagi kami, fokus pada Timur Tengah adalah prioritas saat ini. Jadi, kami tidak menaruh banyak perhatian di sana karena kekurangan tenaga kerja yang parah.\"\n\n\"Tapi kamu tidak bisa mengabaikannya begitu saja. Lagipula kamu sudah menamakannya bagian dari 'Poros Kejahatan'.\"\n\nMichael yang sedari tadi menjelaskan, terkekeh canggung.\n\n\"Haha, memang benar. Tetap saja, mereka belum menunjukkan gerakan besar apa pun. Atau lebih tepatnya, tampaknya mereka menjadi semakin tertutup. Sejak upaya kudeta itu, HUMINT telah sepenuhnya dimusnahkan. Anda mungkin tahu lebih banyak tentang hal ini daripada kami; saya mendengar Zhang Chengtao bertemu dengan mereka di Tiongkok baru-baru ini ….\"\n\nKhawatir dia akan membuatku kesal, Michael terdiam dan mengamati wajahku.\n\nTentu saja, AS tidak bisa tidak memperhatikan hal itu. Aku menepisnya dengan santai sambil mengangkat bahu.\n\n“Tentu, mereka bertemu, tetapi Manajer Zhang tidak banyak bicara. Sepertinya dia belum mendapatkan kembali kekuatannya.”\n\nSaya tidak punya alasan untuk membocorkan semua yang saya tahu.\n\n\"Itu masuk akal. Bagaimanapun, dia sempat absen dan kemudian berhasil kembali ke Pyongyang. Saya sadar bahwa Tiongkok menekan agar Zhang kembali berkuasa.\"\n\nBagaimana dia tahu bahwa HUMINT semuanya telah dimusnahkan? Oh, apakah dia mengambilnya dari Tiongkok?\n\nMichael mengangkat cangkir kopinya. Setelah menyesapnya, dia melanjutkan berbicara.\n\n“Ada batasan terhadap apa yang dapat kita amati melalui satelit atau penyadapan telepon. Pada akhirnya, ini adalah masalah kecerdasan manusia… Membangun kembali hal itu akan memakan waktu cukup lama. Saya pernah mendengar badan intelijen Korea Selatan juga mengalami kehancuran total HUMINT.”\n\n“Saya kira itu benar, bukan? Lagipula saya tidak memiliki pengetahuan rinci tentang hal itu.”\n\n\"Begitu. Dua negara yang memiliki informasi paling banyak mengenai Korea Utara kemungkinan besar adalah Tiongkok dan Rusia, namun hubungan kita dengan mereka tidak terlalu kuat, dan itu sangat disayangkan.\"\n\nTerlepas dari era informasi, yang benar-benar dapat kita andalkan adalah manusia.\n\nCitra satelit dan segala jenis peralatan berteknologi tinggi tidak dapat menggantikan wawasan orang-orang yang tinggal di sana.\n\nNamun hal itu telah runtuh sepenuhnya karena kudeta baru-baru ini.\n\nAkibatnya, Rusia dan Tiongkok juga kesulitan memahami permasalahan yang lebih dalam di Pyongyang.\n\nRezim Korea Utara yang sudah tertutup kini menjadi semakin tertutup, sementara respons AS dan Korea Selatan semakin lamban.\n\n“Michael, menurutmu apa yang akan terjadi jika terjadi kudeta di Korea Utara?”\n\nAku meletakkan gelasku dan bertanya dengan tenang. Pertanyaanku yang tiba-tiba membuat Michael dan Jessica membelalak.\n\n“…Apakah kamu memiliki informasi orang dalam?”\n\nPerlahan aku menggelengkan kepalaku.\n\n\"Tidak, bukankah hal tersebut berlaku untuk semua rezim? Terutama rezim diktator; ketika perekonomian melemah, para pejabat tinggi sering melakukan kudeta. Itulah yang terjadi di Afrika dan berbagai kediktatoran di Timur Tengah dan Eropa Timur. Anda lebih tahu daripada saya bagaimana rezim tersebut jatuh. Jika hal seperti itu terjadi, menurut Anda apa yang akan terjadi?\"\n\nkeruntuhan Korea Utara. Tentunya AS sudah mengantisipasi situasi ini dan menyiapkan beberapa skenario.\n\n\"Hmm… Kami juga telah melakukan simulasi. Jika hal ini terjadi, Tiongkok akan menjadi pihak pertama yang melakukan intervensi, disusul oleh Rusia. Korea Selatan dan AS akan turun tangan bersama-sama, dan Jepang mungkin akan mencoba untuk terlibat juga. Akan ada lima negara yang mencoba masuk ke wilayah kecil itu—ini bisa menjadi medan pertempuran bagi negara-negara besar untuk pertama kalinya sejak Perang Dunia II.\"\n\nAS tidak memberikan gambaran rinci, namun skenario yang mereka bayangkan sederhana.\n\nMereka bermaksud membagi Korea Utara menjadi lima bagian, dengan AS, Tiongkok, Rusia, Korea Selatan, dan Jepang yang membaginya.\n\nMereka benar-benar merencanakan hal ini. Aku mengangkat salah satu sudut mulutku sambil menyeringai dan mengangkat gelasku lagi.\n\n“Bagaimana jika rezimnya pro-AS?”\n\n“…Maksud Anda, rezim pro-AS bisa muncul di Korea Utara? Hal ini tidak mungkin terjadi jika Jepang menjadi komunis, bukan?”\n\n\"Itulah kenapa aku bilang 'jika'.\"\n\n\"Dalam hal ini, pendapat dari Gedung Putih dan Washington akan membawa lebih banyak beban, bukan begitu? Tapi secara pribadi… Saya yakin hal itu akan menyebabkan lebih banyak kekacauan di Korea Utara. Mengingat lokasinya, kemungkinannya lebih besar. Rusia dan Tiongkok tidak akan pernah membiarkan Korea Utara menjadi pro-AS.\"\n\nKali ini, aku menoleh ke Jessica dan bertanya.\n\n\"Bagaimana menurutmu, Jessica?\"\n\nJessica memiringkan kepalanya saat dia mendengarkan percakapan kami.\n\nMungkin merenungkan diskusi kami, ekspresinya berubah menjadi serius.\n\n“Saya rasa tidak ada seorang pun yang menginginkan Korea Utara menjadi pro-AS. Namun seperti yang Anda sebutkan, mengingat lokasinya, saya yakin politisi AS mungkin akan menyambutnya. Ini akan menjadi peluang untuk memindahkan pasukan AS yang ditempatkan di Korea Selatan lebih dekat ke Korea Utara. Jika skenario seperti itu terjadi, Perang Dingin mungkin akan dimulai lagi.”\n\n“Pendapatmu tidak jauh berbeda dengan pendapat Michael.”\n\n\"Charlie, aku tahu kamu bukan orang yang sembarangan melontarkan komentar. Anda harus memiliki beberapa informasi di balik ini. Ini bukan sekadar spekulasi kosong.\"\n\nTajam pastinya. Aku menatap matanya dan berkata dengan tegas.\n\n“Saya tidak punya. Ini adalah pertanyaan yang sama yang saya tanyakan di Tiongkok. Saya hanya ingin tahu tentang perspektif orang lain di posisinya masing-masing. Tidak ada yang tahu kapan atau apa yang akan terjadi.\"\n\n“Ngomong-ngomong… Saya memang mendengar rumor bahwa Anda diminta oleh Kim Jong-il untuk memfasilitasi pembicaraan damai dengan Korea Utara di Gedung Putih. Aneh rasanya mendengar Anda berbicara tentang kudeta sekarang. Anda harus memiliki wawasan.\"\n\nJessica tidak mempercayai kata-kataku. Meski aku sering berurusan dengan Jessica, reaksinya jelas berbeda dengan Michael.\n\nAgak lucu melihat bagaimana dia mencoba mendapatkan jawaban dari pertanyaan saya.\n\n“Rumor hanyalah rumor; mereka tidak bisa menjadi kebenaran. Saya hanya ingin tahu tentang pemikiran Sekretaris Departemen Keamanan Dalam Negeri, yang mengawasi semua badan intelijen AS. Dan kamu juga, Jessica, karena kamu adalah orang yang paling dekat denganku.\"\n\nSaat itu, Michael angkat bicara.\n\n\"Sepertinya kau agak dekat dengan Jessica, Charlie.\"\n\n\"Tutup? Saya tidak yakin itu sepenuhnya akurat. Menurutku dia mudah ditangani karena kami sudah berinteraksi cukup lama. Membangun kepercayaan membutuhkan waktu. Saya yakin kami telah mengembangkannya selama bertahun-tahun.\"\n\n\"Hmm.\"\n\nSaya bisa melihat alasan di balik pendekatan langsungnya. Dia mungkin ingin mengajakku berinteraksi tanpa Jessica mempengaruhi percakapan kami.\n\nTapi itu tidak perlu. Saya tidak tertarik dengan hal itu.\",\"59″: Sejauh ini, saya telah mengisyaratkan bahwa saya membutuhkan kehadiran Jessica dalam diskusi kami.\n\nMichael menelan ludahnya dengan susah payah, berpura-pura tidak memperhatikan sinyalku.\n\nDi seberang meja, Jessica mengedipkan mata padaku dengan satu matanya.\n\n\"Saya mengerti maksud Anda sekarang.\"\n\nMichael rela mengangguk.\n\nDia menyerah dengan cepat. Atau mungkin dia tidak sepenuhnya menyerah, malah berencana mengumpulkan informasi melalui Jessica.\n\n“Kembali ke poin utama, Korea Utara adalah yang terbaik saat ini, sebagai negara yang bermusuhan dan tidak dapat mengancam tanah Amerika. Jika pergolakan internal terjadi, militer AS pasti akan melakukan intervensi.”\n\nJika Zhang Chengtao mengambil alih kekuasaan, semuanya akan berakhir begitu pasukan AS terlibat.\n\nApakah akan memberikan tekanan melalui Tiongkok dan Rusia atau membujuk AS, itu adalah sesuatu yang harus saya pikirkan lebih lanjut.\n\nSaat itu, ponsel Michael dan Jessica berdering bersamaan.\n\nAku berkata kepada mereka berdua, yang sedang mengukur reaksiku,\n\n\"Jawablah. Aku baik-baik saja di sini.\"\n\nKalau begitu, permisi.\n\nKeduanya berdiri dan bergerak menuju jendela.\n\nNamun waktunya sangat ironis. Saat Manajer Ma mengetuk dan masuk, dia berbisik di telingaku.\n\n“Bos, kami mendeteksi tanda-tanda uji coba nuklir di Korea Utara. Presiden Yoon Chang-ho telah mengadakan pertemuan darurat keamanan nasional di Gedung Biru.\"\n\nKim Jong-il telah melakukan uji coba nuklir lebih awal dari yang saya perkirakan.\n\nBukan hanya AS, tapi saya juga gagal memperkirakan waktunya.\n\nMengangguk sedikit, aku mengalihkan pandanganku ke Michael dan Jessica.\n\nKeduanya memasang ekspresi tegang secara real-time.\n\nTampaknya seruan itu juga terkait dengan uji coba nuklir.\n\nMichael dan Jessica buru-buru mengakhiri panggilan mereka dan kembali, tampak bingung.\n\n\"Maaf, Charlie. Sesuatu yang mendesak telah terjadi; kita harus pergi.\"\n\n“Tentu saja. Ini tentang uji coba nuklir, bukan? Waktunya sungguh luar biasa. Saya baru saja membicarakan Korea Utara, dan sekarang kami menerima berita tentang uji coba nuklir mereka.\"\n\nMichael dan Jessica tampak berbagi pemikiran saya.\n\nEkspresi Michael bahkan kini menunjukkan bayangan samar.\n\nNamun, keduanya dengan cepat menenangkan diri dan mengucapkan selamat tinggal.\n\n\"Kami akan mengambil cuti kamisekarang. Jessica.\"\n\n\"Charlie. Sampai jumpa lain kali.\"\n\nSetelah berpamitan, mereka dengan cepat pergi, meninggalkanku.\n\nKorea Selatan, tentu saja, dan AS telah mengadakan pertemuan darurat NSC.\n\nMyeong-su juga telah membatalkan semua rencananya dan datang ke hotel.\n\nSaya menelepon Han Gyeong-yeong, yang berada di Rusia.\n\n\"Hei, Hyung. Sibuk?\"\n\n\"Tidak. Semuanya telah dibatalkan. Korea Utara dilaporkan sedang melakukan uji coba nuklir…”\n\nRusia pun tampaknya menanggapi masalah ini dengan serius.\n\n“Seperti apa suasananya?”\n\n\"Di sini? Wajah semua orang berubah menjadi batu. Ini pasti situasi yang tidak terduga. Pria Kim Jong-il itu benar-benar tidak dapat diprediksi.\"\n\nTanpa sadar aku mengangguk mendengar kata-kata Han Gyeong-yeong. Kim Jong-il memang orang yang paling tidak terduga dalam hal menentang ekspektasi.\n\n\"Cari tahu situasi dan suasana hati di Moskow dan hubungi saya kembali. Untuk Tiongkok… Saya harus menghubungi Wen Jiabao untuk mengumpulkan informasi.\"\n\n\"Oke. Aku akan menghubungimu segera setelah aku mengetahui sesuatu.\"\n\nSaya menutup telepon dan merenung dalam-dalam.\n\nJelas ada krisis yang nyata terkait dengan provokasi nuklir Korea Utara.\n\nNamun mereka baru memulai pengujian serius tiga tahun kemudian pada tahun 2006.\n\nPada saat itu, pasar saham Korea sedang terpukul, sehingga membantu saya mengingat tahun tersebut dengan jelas.\n\nDulu ada tanda-tandanya, tapi kali ini tidak ada; itu adalah upaya uji coba nuklir yang tiba-tiba.\n\nApa yang menyebabkan perubahan seperti itu? Apakah kudeta tersebut menggagalkan perundingan rahasia dengan AS?\n\nTidak, itu tidak benar. Tidak peduli bagaimana aku memikirkannya, keterlibatanku pasti menimbulkan ancaman yang signifikan.\n\nSepertinya saya benar-benar dipandang sebagai ancaman besar dan bertindak tanpa kendali.\n\nPikiranku menjadi kusut. Bagaimana saya dapat mengatasi dengan baik situasi yang berubah dengan cepat di sekitar saya?\n\n“Hei, Mu-hyeok!”\n\nWajah Myeong-su pucat saat dia bergegas ke hotel.\n\n\"Apa yang terburu-buru?\"\n\n\"Sial, bukankah orang-orang ini gila? Uji coba nuklir?!\"\n\n\"Tenang dan duduk.\"\n\nTangan Myeong-su gemetar. Aku menawarinya segelas air dingin dari sampingku.\n\nSetelah meneguknya, Myeong-su menarik napas dalam-dalam. Akhirnya wajahnya mulai kembali normal.\n\n“Apa yang dikatakan Gedung Biru?”\n\n\"Mereka telah mengadakan pertemuan dengan NSC, jadi kemungkinan besar mereka sedang mengadakan pertemuan sekarang.\"\n\n“Bagaimana Anda mengetahui tentang uji coba nuklir?”\n\nMyeong-su perlahan menjelaskan situasinya.\n\n“Institut Geosains dan Sumber Daya Mineral Korea mendeteksi gelombang seismik buatan di sekitar M3.6 di Kabupaten Hwadae, Provinsi Hamgyong Utara. Baik AS dan Jepang juga mengetahuinya, dan setelah mengumpulkan informasi, disimpulkan bahwa gempa tersebut adalah gempa buatan karena uji coba nuklir, yang mengarah ke pertemuan NSC segera.\n\n\"Apakah tidak ada tanda-tanda awal atau pekerjaan persiapan sebelumnya?\"\n\nMyeong-su mengangguk penuh semangat.\n\n“Badan Intelijen Nasional, serta badan intelijen militer dan pasukan AS di Korea Selatan, tidak mengantisipasi sama sekali. Bagaimana ini bisa masuk akal? Kita punya semua peralatan canggih ini, namun kita tidak bisa memprediksi sesuatu yang sepenting ini? Apa sebenarnya masalahnya?\"\n\nSelain di hari-hari terakhir pemerintahan Kim Hak-gwon, mereka telah memberikan dukungan luas kepada Korea Utara dan mempertahankan sikap damai.\n\nUntuk menjaga suasana tersebut, mereka mengurangi divisi NIS di Korea Utara, yang mengakibatkan penurunan kemampuan pengawasan secara signifikan. Dan inilah hasilnya.\n\nYa, tindakan Kim Jong-il yang tiba-tiba kemungkinan besar menjadi alasan utama mengapa tidak ada yang memperkirakan hal ini akan terjadi.\n\nKarena frustrasi, aku menyisir rambutku dengan jari dan menghela nafas.\n\n\"Tunggu sebentar. Sebut saja Wen Jiabao. Korea Utara pasti telah menjangkau Tiongkok.\"\n\nSaya mengeluarkan ponsel saya dan segera menelepon Wen Jiabao.\n\n\"—Kim Mu-hyeok. Mari kita bicara nanti.\"\n\nSaat Wen Jiabao langsung mengangkat telepon, dia sepertinya tidak bisa terlibat dalam percakapan.\n\nSuaranya diwarnai dengan nada mendesak saat dia mencoba mengakhiri panggilan dengan cepat.\n\n\"Suatu saat, Perdana Menteri Wen. Apakah Anda mengetahui uji coba nuklir Korea Utara?\"\n\n\"—Aku tidak menyadarinya. Kalau aku tahu, aku pasti sudah memberitahumu sebelumnya.\"\n\nsaya? Wen Jiabao baru saja menyebut namaku. Bukan 'kita' tapi 'aku'.\n\n“Jadi, maksudmu Hu Jintao menyadarinya?”"}