{"index": 505, "title": "Bab 506: Bab 506: Permintaan Pertemuan Pribadi", "content": "Menanggapi pertanyaan saya tentang apakah Hu Jintao mengetahuinya, Wen Jiabao berhenti sejenak sebelum menjawab.\n\n– Satu jam. Kami diberitahu melalui hotline hanya satu jam sebelum uji coba nuklir. Tepatnya, kami sama sekali tidak menyadarinya. Pemberitahuannya sangat terburu-buru sehingga kami tidak bisa mempersiapkannya terlebih dahulu.\n\nWen Jiabao secara khusus menggunakan kata ‘pemberitahuan’.\n\nIni adalah bukti jelas bahwa Kim Jong-il telah melakukan eksperimen tersebut bahkan tanpa memberi tahu Tiongkok, satu-satunya penyelamatnya.\n\n“Apa reaksi Ketua Hu Jintao?”\n\n– Dia sangat marah. Baik Ketua Hu Jintao maupun mantan Ketua Jiang Zemin merasakan kemarahan yang sama. Beraninya Kim Jong-il melakukan uji coba nuklir tanpa persetujuan kita?\n\nHal ini mengungkapkan sikap Partai Komunis Tiongkok terhadap Korea Utara.\n\n\"Jadi begitu.\"\n\n– Untuk saat ini, kita perlu menyelidiki bagaimana hal ini terjadi. Rapat darurat Komite Tetap diadakan. Mari kita bicara terpisah nanti, Bos Kim.\n\nSebelum saya dapat mengatakan apa pun, Wen Jiabao tiba-tiba mengakhiri panggilan.\n\nUrgensi situasi ini terlihat jelas. Aku menghela nafas panjang, dan sebelum aku bisa meletakkan ponselku, Myeong-su bertanya.\n\n\"Apa yang dia katakan? Apakah mereka mengetahuinya di Beijing? Tidak mungkin mereka tidak mengetahuinya.\"\n\nAku menggelengkan kepalaku. Saya pikir setidaknya Tiongkok akan tahu, tapi ternyata tidak.\n\n\"Mereka memberi tahu saya secara sepihak satu jam sebelumnya melalui hotline. Ini benar-benar berbeda dari perilaku diplomatik Korea Utara pada umumnya.\"\n\n“Gila… Apakah orang-orang ini benar-benar gila? Apakah Kim Jong-il sudah kehilangan akal?”\n\n\"Ya, aku tidak tahu lagi apa yang dipikirkan orang itu.\"\n\nSaya pikir uji coba nuklir mendadak yang disebabkan oleh keinginan Kim Jong-il adalah akhir dari segalanya, namun ternyata itu adalah kesalahan penilaian yang besar.\n\nDua jam setelah uji coba nuklir, Korea Utara membuat pengumuman yang sangat tidak biasa melalui Kantor Berita Pusat Korea.\n\n— Seluruh bangsa sedang membangun negara sosialis yang kuat… dan dengan aman dan sukses melakukan uji coba nuklir bawah tanah pada tahun Juche 92…\n\nSetelah pengumuman resmi Korea Utara, banyak negara bergegas menghubungkan hotline dengan Pyongyang, namun tidak ada yang bisa menghubungi mereka.\n\nIni termasuk Tiongkok, Rusia, Korea Selatan, dan AS.\n\nKemudian, dua jam setelah pengumuman resmi, mereka meluncurkan tujuh objek, yang diduga rudal balistik, di lepas Pantai Timur.\n\nSemua ini merupakan provokasi dari Korea Utara yang terjadi dalam satu hari.\n\n\"Mereka benar-benar kehilangannya. Serius.\"\n\nMyeong-su telah dalam perjalanan ke Kedutaan Besar Korea untuk membahas tindakan pencegahan jauh sebelumnya.\n\nDitinggal sendirian, saya menyalakan TV. Saluran berita segera menyiarkan laporan tentang situasi tersebut.\n\n\"Aku harus segera mengubahnya.\"\n\nTidak ada yang bisa meramalkan ke mana arah kegilaan ini. Satu hal yang pasti—hal ini hanya akan meningkat seiring berjalannya waktu.\n\nMungkin mereka akan bertindak gila-gilaan dan semakin memprovokasi kita.\n\nTahun lalu, pertempuran kecil di Yeonpyeong di Laut Barat terjadi.\n\nSaat itu, telepon hotel berdering keras. Manajer Ma menjawabnya.\n\nSesaat kemudian, Manajer Ma menoleh ke arahku dengan ekspresi serius.\n\n“Bos, ini Gedung Putih.”\n\nAku mengangguk dan mengulurkan tanganku. Setelah menerima gagang telepon dari Manajer Ma, saya berbicara.\n\n“Ya, ini Kim Mu-hyeok.”\n\n—Charlie. Itu Colin Powell.\n\n\"Silakan, Menteri Luar Negeri.\"\n\n— Bisakah kamu datang ke Gedung Putih? Presiden Bush ingin bertemu dengan Anda.\n\n“Presiden Bush?”\n\nSaya mengulangi pertanyaan itu, dan keheningan yang aneh terjadi. Setelah batuk sebentar, Powell angkat bicara lagi.\n\n- Ya. Seperti yang mungkin Anda ketahui, saya punya beberapa pertanyaan tentang Korea Utara. Dia juga ingin mendiskusikan masalah selanjutnya dengan Anda.\n\n\"Mengapa dia ingin membicarakan hal itu denganku?\"\n\n— Charlie, jangan main-main. Sudah waktunya bagi kita untuk melepaskan topeng dan melakukan percakapan yang jujur.\n\n“…Aku akan segera berangkat.”\n\nJika Powell bersikeras, itu berarti Gedung Putih menanggapi hal ini dengan lebih serius daripada yang saya perkirakan.\n\nBagi mereka yang menelepon saya berarti mereka tidak berencana untuk menggunakan saluran konvensional namun ingin melakukan pendekatan ini secara diam-diam melalui saya.\n\n\"Manajer, kita harus pergi ke Gedung Putih. Bersiaplah, dan kita akan bergerak dengan personel seminimal mungkin.\"\n\n\"Mengerti.\"\n\nSetelah Manajer Ma pergi, saya segera bersiap untuk berangkat. Saat aku menyesuaikan diri, pikiranku melayang jauh.\n\n“Apakah semuanya siap?”\n\n\"Ya. Hanya dua kendaraan yang akan bergerak—kendaraan yang akan kamu tumpangi dan kendaraan yang membawa pengawal.\"\n\n\"Baiklah, ayo pergi.\"\n\nKami keluar dari hotel dan menuju Gedung Putih. Tampaknya diskusi sudah berlangsung, atau mereka telah menyederhanakan tiga langkah yang biasa dilakukanp pemeriksaan keamanan untuk masuk ke gedung utama.\n\nBerkat itu, kami sampai di gedung utama tanpa membuang waktu.\n\n\"Mulai sekarang, hanya satu orang yang boleh menemanimu.\"\n\nSebelum memasuki gedung utama, kami mengirim pengawal ke tempat lain dan masuk ke dalam bersama Manajer Ma.\n\nKami berjalan melewati gedung utama menuju Sayap Barat, tempat kantor Presiden berada.\n\nSesampainya di kantor Presiden, saya menjalani pemeriksaan keamanan lagi.\n\n\"Kamu boleh masuk sendirian. Aku akan meminta pelayan menunggu di luar sekarang.\"\n\nSaya mengangguk dan masuk melalui pintu yang dibuka oleh seorang anggota staf Gedung Putih.\n\nDi dalam kantor, tokoh-tokoh penting dari AS sudah berkumpul.\n\nMenteri Luar Negeri Colin Powell, Wakil Presiden Dick Cheney, Menteri Pertahanan Donald Rumsfeld, dan Wakil Menteri Keamanan Internasional John Bolton, serta Penasihat Keamanan Nasional Condoleezza Rice.\n\nOrang-orang yang memimpin Amerika semuanya hadir.\n\nSaat aku melangkah masuk, mereka menatapku dari tempat duduk mereka.\n\nTidak senang dengan pertemuan ini, Dick Cheney mengerutkan kening.\n\nWajah Rumsfeld kosong, dan hanya Powell yang tersenyum tulus. Dia bangkit dari tempat duduknya untuk membimbingku.\n\n\"Maaf terburu-buru, Charlie. Silakan lewat sini.\"\n\nDi tengah kantor Presiden ada sebuah meja kecil, dengan staf Presiden di kedua sisinya dan Presiden Bush duduk di tengah.\n\nSaya diarahkan ke posisi menghadap Bush namun agak jauh.\n\nBahkan bagiku, yang biasanya tidak merasa gugup, suasananya terasa penuh ketegangan.\n\nKebanyakan dari mereka adalah wajah-wajah yang familier, tetapi saya belum pernah melihat John Bolton sebelumnya.\n\nAku memberinya anggukan ringan saat aku menyapanya dan mengambil tempat dudukku.\n\n“Senang bertemu denganmu, aku Kim Mu-hyeok. Jangan ragu untuk memanggilku Charlie.”\n\nJohn Bolton mengangguk singkat ke arahku.\n\nBegitu Powell duduk, dia mulai berbicara.\n\n\"Charlie, kami memanggilmu ke sini hari ini karena situasi yang berubah dengan cepat di Korea Utara. Mari kita berdialog secara jujur ​​mengenai hal ini.\"\n\n\"Apakah kamu benar-benar perlu memanggilku untuk diskusi ini? Aku seorang pengusaha, lho.\"\n\n“Haha, tentu saja saya tahu bahwa Anda adalah seorang pengusaha. Tapi tidak ada yang memahami Korea Utara lebih baik daripada Anda.”\n\nPowell tertawa keras, namun tidak ada orang lain yang ikut tertawa; sebaliknya, atmosfer menjadi semakin berat.\n\n“Charlie, apakah kamu punya informasi mengenai uji coba nuklir ini?”\n\nSaya berharap itu menjadi pertanyaan pertama. Aku menggelengkan kepalaku dengan kuat.\n\n\"Saya sama sekali tidak tahu.\"\n\n“Benarkah? Bagaimana dengan Tiongkok?”\n\n“…Kenapa kamu bertanya padaku tentang Tiongkok?”\n\n\"Jangan berpura-pura kita tidak mengenal satu sama lain. Apa yang kita diskusikan di sini tidak akan meninggalkan ruangan ini, saya jamin.\"\n\n“Yah… Bagaimana aku bisa mempercayainya?”\n\nSeseorang di antara kerumunan ini memelihara hubungan yang mendalam dengan negara-negara Baltik di Eropa.\n\nSaya tidak punya keinginan untuk berbagi apa pun yang bisa menjadi kelemahan saya.\n\nYang pertama bereaksi terhadap kata-kata saya adalah John Bolton.\n\n“Apakah kamu mengatakan kamu tidak mempercayai kami?”\n\nSaya memandang Bolton dan menjawab.\n\n\"Saya tidak mengatakan saya tidak mempercayai semua orang di sini.\"\n\n“Bukankah pada dasarnya itu sama?”\n\nBolton mengelus kumisnya, berbicara dengan nada menghina. Ketidaksenangan halus muncul dalam nada bicaranya.\n\n\"Setiap orang yang hadir di sini adalah pengambil keputusan penting bagi Amerika. Mereka bukanlah orang-orang yang bisa Anda curigai, paham?\"\n\nBolton dengan acuh mengabaikanku. Nada agresifnya mengungkapkan banyak hal tentang karakternya.\n\nPria berapi-api ini adalah anggota inti Neocons, berdiri bahu membahu dengan Dick Cheney…\n\nAku hanya bisa menyeringai sebagai jawabannya.\n\n\"Begitukah? Kalau begitu, haruskah kita membela diri? Saya ragu akan ada hal baik yang bisa terjadi jika pengusaha seperti saya ikut campur dalam masalah yang mengancam keamanan Amerika.\"\n\n\"Apa katamu? Apakah kamu benar-benar ingin memprovokasi kami? Kami dapat menjatuhkanmu jika kami mau.\"\n\n\"Kalau begitu silakan saja. Akan sangat lucu melihat tanah bebas menggunakan otoritasnya untuk melawan seorang pengusaha. Kamu akan menciptakan masalah yang tidak ada gunanya untuk menghancurkanku. Itu akan menjadi cerita yang menarik.\"\n\nAlih-alih gemetar ketakutan karena ancaman Bolton, aku justru bertepuk tangan dan menyeringai lebih lebar lagi.\n\nBahkan jika Anda memasuki sarang harimau, selama Anda menjaga akal sehat, Anda akan selamat. Anda tidak boleh menunjukkan kelemahan, meskipun harimau menguap.\n\nApakah strategiku berhasil atau tidak, yang lain hanya mengamati dalam diam.\n\n\"Cukup! Apa yang kalian semua lakukan? Akulah yang memanggilnya ke sini. Mari kita hentikan perebutan kekuasaan yang tidak ada gunanya ini. Kita semua tahu bahwa masalah nuklir Korea Utara jauh lebih mendesak!\"\n\n\"Hei, Bush. Tetap saja...\"\n\n\"Yohanes!\"\n\nSaat Bush meninggikan suaranya, Bolton terdiam.\n\n\"Charlie, jangan tersinggung.\"\n\n“Tidak apa-apa. Permainan kekuatan seperti iniadalah hal biasa di Wall Street. Semua orang di sini sadar betapa kotornya tempat itu.\"\n\nUntuk pertama kalinya, semua orang yang hadir mengangguk setuju.\n\n\"Aku bertahan di tempat kotor itu. Ini bukan sesuatu yang aneh.\"\n\n“Saya mengerti. Saya suka kepercayaan diri Anda. Jadi, apakah kamu tidak akan menjawab pertanyaan yang aku ajukan tadi?”\n\nSegera, mereka yang hadir akan mengetahui kebenarannya. Memberi tahu mereka lebih awal tidak akan banyak mengubah.\n\n“Saya berbicara dengan Perdana Menteri Wen Jiabao. Dia menyebutkan mereka menerima pemberitahuan sepihak satu jam sebelum uji coba nuklir.”\n\n“Jadi, Tiongkok tidak menyadarinya.”\n\n\"Ya, sepertinya memang begitu. Kecuali mereka berbohong, itu saja.\"\n\n“Tidak ada indikasi adanya pergerakan dari Tiongkok. Mereka tidak mungkin berbohong. Mari kita beralih ke pertanyaan lain. Apa yang Anda diskusikan dengan Jang Song-thaek di Tiongkok?\"\n\nBukan diskusi ini lagi. Aku nyaris tidak bisa menahan desahan yang muncul dari dalam diriku saat aku menjawab.\n\n“Kami baru saja minum sebagai teman yang saling kenal.”\n\n“Kapan Korea Selatan menjadi negara yang bisa minum minuman beralkohol secara terbuka dan membangun hubungan dengan Korea Utara? Apakah kamu mengklaim bahwa kamu berada di atas hukum Korea, Charlie?\"\n\nBush bertanya dengan senyum aneh. Dia jelas mengetahui segalanya; Aku mengabaikannya dengan santai.\n\n“Tentu saja tidak. Kami bertemu dengan izin pemerintah Korea. Kalau tidak, aku tidak akan bisa bertemu sama sekali.”\n\n\"Saya mengerti.\"\n\nBush mengangguk dan bertanya dengan mata berbinar.\n\n\"Jadi, apa yang kamu diskusikan?\"\n\n\"Apakah kamu sedang melakukan wawancara denganku?\"\n\n\"Charlie, kita sedang terburu-buru. Korea Selatan lebih membutuhkan bantuan dibandingkan kita. Namun, kamu tampaknya tidak terlalu tertekan.”\n\nAku memelototi Bush. Dia menatap mataku dengan datar, menolak untuk mundur.\n\nKeheningan menyelimuti kantor. Setelah beberapa saat menatapnya, akhirnya aku berbicara.\n\n\"Tuan. Presiden.\"\n\n\"Silakan.\"\n\n\"Saya meminta pertemuan pribadi.\"\n\n“…Pertemuan pribadi?”\n\nSemua orang di ruangan itu mengalihkan pandangan mereka ke arahku.\n\n\"Ya. Saya ingin melakukan percakapan di antara kita saja.\"\n\n“Korea dan AS berbeda. Saya tidak bisa mengambil keputusan sendirian.\"\n\n“Saya mengerti itu. Namun, setelah percakapan pribadi kami, jika keputusan perlu dibuat dan diskusi dengan staf diperlukan, saya tetap ingin kami berbicara sendiri terlebih dahulu.”\n\nBush melihat sekeliling ruangan. Semua orang menggelengkan kepala kecuali Powell.\n\n\"Baiklah.\"\n\n\"Semak!\"\n\nDick Cheney dan Bolton memanggil Bush. Namun, Bush dengan tegas menyatakan.\n\n\"Semua orang tetap di luar. Setelah kita bicara, apa yang perlu dibagikan akan dikomunikasikan.”\n\n\"Bush, ini meremehkan kita.\"\n\n\"Dick, bukankah tindakanmu meremehkanku?\"\n\n\"...\"\n\n“Tetap di luar.”\n\nPowell yang pertama bangun, disusul Rice dan Rumsfeld.\n\nBolton dan Dick Cheney adalah orang terakhir yang tetap duduk dengan keras kepala.\n\n\"Dik, John. Kamu juga harus pergi.\"\n\n\"... Semak.\"\n\nDick Cheney dan John Bolton melotot padaku saat mereka meninggalkan ruangan. Sekarang, hanya Bush dan saya yang tersisa.\n\n“Datang dan duduklah.”\n\nSaya berdiri dan berjalan ke kursi yang baru saja dikosongkan Powell.\n\nDengan ekspresi lelah, Bush bertanya padaku.\n\n\"Pembicaraan apa yang ingin kamu lakukan? Saya percaya ini penting. Jika tidak, tidak ada gunanya mengirim orang lain keluar.”\n\nOrang-orang menyebut Bush sebagai orang lemah yang terpengaruh oleh Neokons.\n\nNamun, saya tidak percaya dia tidak mampu seperti yang mereka katakan.\n\nSegera, dia akan mencabut kekuasaan Dick Cheney, tokoh inti Neokons, dan kemudian secara sepihak memecat Rumsfeld.\n\nBahkan sekarang, dia mengamatiku dengan seksama dengan mata yang tajam.\n\n“Uji coba nuklir ini membuat tindakan Kim Jong-il tidak dapat diprediksi.”\n\n\"Benar. Kami berbagi perspektif itu.\"\n\nSaya sengaja menyela dia untuk menangkap narasinya.\n\nSambil menarik napas, aku melanjutkan.\n\n“Jika hal ini terus berlanjut, baik Korea maupun Amerika hanya akan menyaksikan Kim Jong-il yang memiliki senjata nuklir. Bukankah berat bagi Anda, Tuan Presiden, untuk berperang lagi?”\n\nSemakin banyak saya berbicara, ekspresi wajah Bush semakin berubah."}