{"index": 506, "title": "Bab 507: Bab 507: Alasan Sederhana Saya Membantu AS", "content": "AS tidak dapat memulai perang baru, setidaknya dengan Presiden Bush yang akan menghadapi pemilu tahun depan.\n\nSetelah lebih dari setahun perang berlangsung, sentimen anti-perang akhirnya muncul di AS.\n\nTentu saja, pertentangan ini masih jauh lebih sedikit dibandingkan dengan masa-masa sejarah.\n\nAlasannya sederhana: setengah dari militer Beruang Hitam dikerahkan di Afghanistan untuk upaya stabilisasi.\n\nKetika Black Bear secara bertahap membawa stabilitas ke Afghanistan yang berbahaya, beban militer AS tentu saja menjadi lebih ringan.\n\nNamun, masih banyak terjadi bom bunuh diri dan serangan terhadap pasukan AS, dengan jumlah korban yang terus meningkat. Irak pun tidak berbeda.\n\nMeskipun sebagian besar pejabat penting Hussein berhasil ditangkap, termasuk Hussein sendiri—yang saat ini dipenjara di AS—pertempuran sporadis terus berlanjut.\n\nParahnya mereka sangat meminta pasukan tempur dari Korea.\n\nTapi untuk memulai perang melawan Korea Utara sekarang? Benar-benar konyol.\n\nTidak mungkin mereka bisa melakukan itu.\n\nBukan karena mereka kekurangan kapasitas; militer AS memiliki kekuatan lebih dari cukup.\n\nNamun Korea Utara adalah negara yang sangat berbeda dibandingkan dengan Afghanistan dan Irak di Timur Tengah.\n\nSejak era Perang Dingin, kawasan ini telah menjadi zona penyangga antara dunia bebas dan dunia komunis di Asia Timur.\n\nTentu saja, itu bukanlah keinginan kami—itu adalah sesuatu yang dipaksakan kepada kami oleh kekuatan besar.\n\nJadi, jika AS menginvasi Korea Utara setelah Perang Dingin berakhir, Tiongkok dan Rusia pasti akan ikut bergabung, apa pun alasannya.\n\n“Presiden memanggil saya seperti ini berarti Anda ingin memulai negosiasi di belakang layar dengan Korea Utara melalui saya, bukan? Di permukaan, Anda akan menjatuhkan sanksi melalui resolusi PBB terhadap Korea Utara.”\n\nBush, yang diam-diam mengamatiku, mengangguk.\n\n\"Anda benar. Saya tidak ingin ada catatan resmi mengenai negosiasi dengan Korea Utara. Kami telah berperang di Irak dan Afghanistan di bawah bendera Perang Melawan Teror. Kami bahkan secara resmi menyatakan bahwa kami tidak melakukan negosiasi dengan kelompok teroris mana pun, termasuk Bin Laden. Namun, bernegosiasi dengan Korea Utara akan membawa konsekuensi yang sangat buruk bagi AS dan saya.\"\n\nSuara Bush menjadi memanas.\n\n\"Akan ada pemilu tahun depan. Namun para bajingan gila ini melakukan uji coba nuklir, dan seolah-olah itu belum cukup, mereka meluncurkan rudal balistik! Rasanya aku bisa saja menjatuhkan bom nuklir di Pyongyang sekarang juga...\"\n\nBush, yang nyaris tidak bisa menahan amarahnya, terdiam.\n\nSetelah serangan Al-Qaeda di AS, Kim Jong-il mengeluarkan pernyataan yang mendukung Perang Melawan Teror dan menunjukkan sikap bersahabat terhadap Amerika.\n\nNamun, AS semakin memperketat sanksi dengan menyebut Korea Utara sebagai bagian dari Poros Kejahatan.\n\nSaya merasa tidak masuk akal bagaimana Bush menuding Korea Utara tanpa merenungkan apa yang telah terjadi.\n\n“Kim Jong-il pasti bingung juga.”\n\n“Tetapi tetap saja, pengembangan senjata nuklir tidak dapat diterima.”\n\n\"Kalau begitu, dia seharusnya menepati janjinya. AS seharusnya mendukung reaktor air ringan, tetapi pembangunannya terhenti, dan AS-lah yang belum mencabut sanksi ekonomi. Sekarang Anda menyalahkan Kim Jong-il atas semuanya?\"\n\n\"Siapa sebenarnya Charlie di sini?\"\n\nBush menatapku dengan cemberut. Aku bertemu tatapannya secara langsung saat aku menjawab.\n\n“Mengenai pihak mana saya berada, saya pikir Anda sudah cukup tahu tentang apa yang telah saya lakukan untuk AS sejauh ini. Jika Anda menginginkannya, saya telah membantu bahkan dengan kerugian finansial. Bahkan dengan kejadian ini, saya hanya menyampaikan informasi tentang ancaman teroris kepada cabang PBB di Irak.”\n\n\"Uhmm...\"\n\nSeolah kehilangan kata-kata, Bush berdeham.\n\nSemua politisi sama, bukan? Mereka cepat mengancam setiap kali kepentingan mereka dipertaruhkan, dan melupakan semua yang telah mereka peroleh.\n\n\"Jadi, apa yang harus aku lakukan?\"\n\n“Membuat resolusi PBB lebih kuat dari rencana awal.”\n\n“…Apakah kita tahu isi resolusinya?”\n\nAS telah menjatuhkan sanksi terkait uji coba nuklir Korea Utara di masa lalu. Jadi secara logika, tentu saja mereka tahu.\n\nAku tertawa kecil, menepisnya.\n\n“Bahkan jika kita melakukan hal tersebut, hal ini hanya berarti melarang perdagangan senjata pemusnah massal dan rudal balistik, membekukan aset keuangan terkait, melarang ekspor barang mewah ke Korea Utara, dan memeriksa kargo di kapal yang berangkat dan pulang dari Korea Utara.”\n\n“Charlie, apakah kamu sudah menempatkan informan di Gedung Putih?”\n\nBush bertanya, wajahnya dipenuhi keterkejutan.\n\n\"Tidak, aku belum melakukannya.\"\n\n\"Yah, kamu tidak akan melakukannyaSaya sudah mengetahui resolusi tersebut, karena resolusi tersebut baru saja dibuat tepat sebelum Anda datang ke sini, dan orang-orang yang hadir baru saja diberitahu oleh Charlie. Jadi bagaimana kamu tahu?\"\n\nTidak peduli seberapa besar AS sebagai negara adidaya, mereka tetap harus memperhatikan pergerakan negara-negara besar di sekitar Korea Utara.\n\n“Saya berasumsi bahwa Tiongkok dan Rusia akan menyetujui persyaratan lunak seperti itu.”\n\n“Itu akurat. Sangat mengkhawatirkan.\"\n\n“Namun, sanksi ekonomi sebesar itu tidak akan cukup. Kita memerlukan tindakan tegas yang berpotensi menghancurkan perekonomian mereka.\"\n\nBush menjawab dengan ekspresi serius.\n\n“Hal itu akan sulit dicapai dengan konsensus Tiongkok dan Rusia. Mereka tidak ingin melihat Korea Utara runtuh sepenuhnya.”\n\n\"Aku akan mengaturnya. Melalui negosiasi tidak resmi.”\n\nBush mengetuk meja dengan jari telunjuknya, melamun. Akhirnya, dia menggelengkan kepalanya.\n\n\"Tidak, kita tidak bisa melakukan itu. Anda tidak pernah tahu apa yang mungkin dilakukan Kim Jong-il yang gila itu. Tingkat provokasi militer dapat meningkat dengan cepat.”\n\nTentu saja saya juga khawatir akan hal itu.\n\nNamun hanya dengan mengisolasi Korea Utara sepenuhnya, kita dapat memastikan bahwa lebih banyak pejabat tinggi akan mendukung kudeta Jang Seong-taek.\n\n“Kita tidak bisa membiarkan situasi ini berlalu begitu saja tanpa mengambil risiko.”\n\n“Jadi saya memanggil Anda ke sini untuk meminta Anda pergi ke Korea Utara dan bernegosiasi. Cari tahu apa yang sebenarnya diinginkan Kim Jong-il.\"\n\n“Sikap AS adalah CVID, kan?”\n\nBush mengangguk seolah itu sudah jelas.\n\n“Ya, itu benar. Posisi kami adalah kami hanya akan bernegosiasi setelah denuklirisasi selesai, dapat diverifikasi, dan tidak dapat diubah.”\n\n“Mereka sudah melakukan uji coba nuklir. Apakah menurut Anda itu mungkin?\"\n\nSikap mendasar AS terhadap Korea Utara adalah CVID atau PVID.\n\nMeski istilahnya berbeda, maknanya sama: perlucutan senjata sepenuhnya.\n\n“Kim Jong-il menginginkan satu hal. Jaminan rezim. Dia meminta AS untuk secara resmi menjamin hal itu.\"\n\n“…Kami adalah Amerika Serikat yang membela kebebasan. Bagaimana kita bisa menjamin kediktatoran? Itu adalah permintaan yang benar-benar tidak dapat kami penuhi.\"\n\nItu sebabnya Kim Jong-il bersikap seperti ini.\n\nTidak ada pihak yang mau menyerah satu inci pun. AS menginginkan denuklirisasi sementara Korea Utara mencari jaminan bagi rezimnya.\n\nTentu saja, AS mengklaim bahwa mereka akan melakukan perundingan jika Korea Utara meninggalkan senjata nuklirnya, namun siapa yang rela melepaskan senjatanya hanya untuk berdialog?\n\n“Jadi, saya meminta Anda untuk bernegosiasi sampai batas tertentu. Anda satu-satunya yang cocok untuk pekerjaan ini. Lagi pula, bukankah Anda sudah menyampaikan surat pribadi dari Kim Jong-il kepada saya?”\n\n\"Tuan. Presiden, saya tidak lagi mempercayai Kim Jong-il. Saya tidak akan melakukan negosiasi apa pun dengannya. Saya seorang pengusaha dan investor. Saya tidak akan lagi berurusan dengan seseorang yang telah merusak kepercayaan.\"\n\nKetika saya menjawab dengan tenang, Bush tampak terkejut dan ingin membantah.\n\n\"Hei, Charlie, ini bukan tentang kepentingan pribadi...\"\n\n“Lalu menurut Anda apakah seorang pengusaha lebih mengutamakan kepentingan umum dibandingkan kepentingan pribadi? Yang penting adalah apakah itu menguntungkan bisnis saya atau tidak. Itu adalah hal yang paling penting bagi saya.\"\n\nTerkejut, Bush menatapku dengan tatapan kosong.\n\nMungkin ini pertama kalinya seseorang mengucapkan kata-kata seperti itu kepadanya secara langsung sejak dia menjadi presiden, jadi itu adalah reaksi yang wajar.\n\n“Alasan saya membantu AS sederhana saja. Begitulah cara saya melindungi kekayaan saya. Jadi jangan anggap aku sebagai seseorang yang akan melakukan apa pun yang kamu perintahkan.\"\n\nSaya tidak repot-repot menyembunyikan ketidaknyamanan saya. Bush juga menunjukkan tanda-tanda ketidaksenangan.\n\nKeheningan yang canggung terus menyelimuti hingga akhirnya Bush—yang akan menghadapi pemilu dalam waktu satu tahun lagi—yang memecahkannya.\n\n\"Jadi bagaimana menurut Charlie? Apa yang dia inginkan sehingga mendapat respons yang begitu kuat? Runtuhnya Korea Utara? Anda tahu bahwa sanksi ekonomi saja tidak akan menjatuhkan Korea Utara.”\n\nPernyataannya memang pantas. Akan sulit menjatuhkan Korea Utara hanya dengan sanksi ekonomi.\n\n\"Tidak, itu tidak akan runtuh hanya karena itu. Tapi sama seperti kediktatoran lainnya, perebutan kekuasaan internal bisa saja terjadi.”\n\n\"Anda pikir kudeta bisa terjadi di Korea Utara? Menurutku bukan itu masalahnya.\"\n\n“Saya juga tidak bisa yakin 100%. Namun, sekarang adalah waktu yang tepat. Setelah pembersihan berdarah, perekonomian hancur. Jika sanksi tambahan diberlakukan, pembelotan di kalangan elit akan meningkat. Posisi Kim Jong-il hanya akan menyempit jika hal itu terjadi.\"\n\nMengulangi kata kudeta beberapa kali, Bush tampak menenangkan pikirannya sejenak.\n\nSetelah beberapa saat, dia kembali angkat bicara.\n\n\"Charlie, sepertinya kamu yakin Jang Seong-taek bisa tampil akudeta?\"\n\n“Bukan hanya Jang Seong-taek, tapi saya yakin seseorang bisa mencoba melakukan kudeta. Siapa pun orangnya kemungkinan akan lebih mudah untuk bernegosiasi dibandingkan dengan Kim Jong-il. Lalu bukankah kediktatoran akan berakhir? Mustahil menjalankan negara seperti kerajaan dengan klaim kemurnian darah keluarga Kim. Negosiasi akan menjadi lebih sederhana.\"\n\n“Lebih sederhana?”\n\n“Untuk menjamin keamanan rezim dengan imbalan perlucutan senjata nuklir sepenuhnya? Hal seperti itu tidak diperlukan jika kita mencabut semua sanksi yang dikenakan terhadap Korea Utara dan mengizinkan investasi. Hanya itu yang diperlukan. Sejak saat itu, ini menjadi tanggung jawab bisnis.\"\n\nAkhirnya menyadari arti di balik kata-kataku, Bush tersenyum.\n\n“Jadi itulah tujuanmu selama ini. Investasi di Korea Utara. Itu sebabnya kamu berusaha keras di sini?\"\n\n\"Ya. Saya benar-benar ingin berinvestasi di Korea Utara. Itu juga sebabnya saya berusaha menjaga hubungan baik dengan Kim Jong-il.\"\n\nBush mengangguk, sepertinya mengerti.\n\nMeski situasi saat ini belum memungkinkan adanya investasi di Korea Utara, namun wajar jika seorang pebisnis mengincar tempat yang potensinya tidak terbatas. Bush tampaknya memiliki sentimen yang sama.\n\n“Oh, ngomong-ngomong, ini tidak ada hubungannya langsung dengan masalah ini… Saya membawa hadiah untuk Presiden.”\n\n“Hadiah?”\n\nBush menjawab dengan wajah bingung. Secara teknis, itu bukanlah hadiah melainkan kartu trufku.\n\n\"Ya. Dream High telah berhasil mengakuisisi Yugansk, anak perusahaan Yukos. Harga minyak akan stabil sampai batas tertentu.\"\n\n\"Apakah itu benar?\"\n\nEkspresi cerah melintas di wajah Bush. Dia pasti menderita karena harga minyak yang berfluktuasi, sehingga penyebutan itu sendiri membuatnya gembira.\n\n\"Ya. Kami baru saja akan menandatangani kontrak akuisisi. Persetujuan Kremlin telah diterima, sehingga akuisisi tidak akan gagal.”\n\n“Nah, itu kejutan yang menyenangkan. Menstabilkan harga minyak adalah berita bagus. Mari kita bahas hal itu nanti, karena itu bukan prioritas saat ini.”\n\nMerasakan inisiatif beralih ke sisiku, aku hanya mengangguk.\n\n\"Benar. Bisnis yang ingin saya wujudkan melalui Korea Utara juga terkait dengan akuisisi ini.\"\n\n\"Jika itu berhubungan dengan Yukos... maka tidak mungkin?\"\n\n“Ya, itu benar. Saya berencana membangun jaringan pipa minyak dan gas dari Rusia melalui Korea Utara ke Korea Selatan. Ini kemungkinan akan menjadi proyek berskala besar.\"\n\nBush mengerutkan kening, tampak tidak puas dengan usulan saya.\n\n“Hal ini secara efektif akan menyerahkan kedaulatan energi Korea Selatan kepada Rusia untuk keuntungan jangka pendek. Apakah Anda melihat apa yang terjadi ketika Rusia mematikan jaringan pipa ke Eropa… Oh iya, itu juga ada hubungannya dengan Anda, bukan?\"\n\n\"Yah, aku tidak bisa bilang aku tahu apa-apa tentang itu.\"\n\nSaat saya berbicara dengan licik, Bush mendecakkan lidahnya.\n\n\"Yah, baiklah. Jadi, Anda secara aktif berurusan dengan Korea Utara bukan hanya untuk investasi tetapi Anda juga sudah membuat semua rencana.”\n\n\"Ya. Seperti yang saya sebutkan sebelumnya, saya tidak bisa mempercayai Kim Jong-il. Dengan dia berkuasa, saya tidak akan berinvestasi kembali di Korea Utara.”\n\nEkspresinya menjadi gelap. Tampaknya sikap tegasku menyampaikan lebih dari yang kuinginkan.\n\n\"Charlie, kamu benar-benar yakin akan terjadi kudeta.\"\n\n“Alasan utama jatuhnya banyak diktator adalah karena ekonomi mereka. Ketika rakyat berjuang untuk memenuhi kebutuhan hidup, orang-orang terdekat sang diktator adalah pihak pertama yang menentangnya. Saya berencana untuk memprovokasi keserakahan mereka.\"\n\nSaya pikir sekarang dia sudah mengerti. Saya belum mengungkapkan semuanya, tetapi saya sudah cukup mengungkapkannya.\n\n\"Melalui Jang Seong-taek? Atau kamu punya calon lain yang ada dalam pikiranmu?\"\n\n\"Saya belum tahu.\"\n\n\"Kau orang yang menakutkan, Charlie. Dengan santai membicarakan penggulingan pemerintahan seperti itu.\"\n\n“Bukankah itu yang telah dilakukan AS selama ini?”\n\n“Apa? Hah, benar itu. Tapi aku tidak berpikir kamu akan begitu terbuka tentang hal itu.\"\n\nBush tertawa keras, berusaha menyembunyikan keterkejutannya.\n\nKonyol sekali. Aku ikut tertawa dengan acuh tak acuh.\n\n\"Jadi, saya menyimpulkan bahwa saya harus menerapkan sanksi ekonomi yang kuat sampai Korea Utara benar-benar runtuh.\"\n\n“Itu benar.”\n\n“Tetapi apa manfaatnya bagi saya? Tidak, apa manfaatnya bagi AS?”\n\n\"Apakah kamu tidak terburu-buru? Aku bisa melepaskan semuanya jika kamu mau…”\n\n\"Hah. Sulit untuk menemukan kata-kata yang tepat, bukan?\"\n\nBush buru-buru melambaikan tangannya. Fakta bahwa dia menginginkan pertemuan pribadi ini menunjukkan betapa bersemangatnya dia.\n\nDia pasti merasa terburu-buru menjelang pemilu tahun depan.\n\n\"Dream High juga akan tetap menjadi pendukung kuat Presiden pada pemilu mendatang.\"\n\n“Dimengerti. Mari kita panggil staf dan lanjutkan diskusi kita. Ada lagi yang ingin Anda tambahkan?\"\n\nAku berhenti sejenak ketika mendengar pertanyaan Bushtion, mempertimbangkan apa yang ingin saya katakan. Dia juga menatapku dengan rasa ingin tahu.\n\nPertama, penting untuk mengetahui apakah dia dikaitkan dengan 'mereka'.\n\nSaat mengamati wajah Bush, saya bertanya.\n\n“Tuan Presiden, apakah Anda mengetahui kelompok bernama Valtiche?”"}