{"index": 507, "title": "Bab 508: Bab 508: Hanya Hubungan Lama", "content": "Pastinya ada seseorang di antara staf kunci di Gedung Putih yang terhubung dengan Valtiche.\n\nItu masih hanya firasat, tapi aku merasa yakin akan hal itu. Saya hanya berharap itu bukan Bush.\n\n\"Valtiche? Kenapa tiba-tiba membicarakan pertemuan itu?\"\n\n\"Jadi, kamu menyadarinya?\"\n\n\"Bagaimana mungkin aku tidak melakukan hal itu? Mereka adalah penggerutu uang yang melakukan hal-hal di Wall Street.\"\n\nBush merangkumnya dengan sempurna dengan istilah itu—penggerutu uang.\n\nEkspresinya jelas-jelas tidak senang.\n\nNamun pria ini adalah seorang politikus, salah satu petinggi di Washington. Menyembunyikan perasaannya adalah permainan anak-anak baginya.\n\n\"Penggerutu uang. Aku tidak menyangka ada ekspresi sederhana seperti itu.\"\n\nBush masih tampak bingung.\n\nPerlahan aku melanjutkan.\n\n“Pasti ada seseorang yang dekat denganmu yang menerima perintah dari Valtiche atau setidaknya bekerja sama dengan mereka.”\n\n“…Apakah Anda punya bukti? Jika tidak, itu merupakan penghinaan terhadap pemerintahan kami.”\n\nBush mengerutkan alisnya saat dia berbicara.\n\nTapi saya tidak berhenti bicara.\n\n\"Saya mungkin tidak punya bukti fisik, tapi saya ragu. Informasi dari Gedung Putih disampaikan kepada mereka dalam sehari. Dalam beberapa kasus, kebijakan Gedung Putih selaras dengan kepentingan mereka.\"\n\n\"Lobi adalah hal biasa di AS.\"\n\nBush sepertinya menganggap hal itu bukan masalah besar.\n\n“Mereka mungkin mencoba menghalangi saya dengan cara tertentu.”\n\n\"Hmm.\"\n\n\"Bagi mereka, keberadaan saya pasti sangat merepotkan. Dream High paling diuntungkan dari peristiwa besar seperti krisis keuangan Asia Timur, serangan valuta asing di Jepang, dan pecahnya gelembung NASDAQ.\"\n\nMereka merancang dan melaksanakan operasi tersebut. Lalu saya muncul entah dari mana, mengambil sebagian besar dari keuntungan yang mereka harapkan.\n\nOperasi itu mendapat persetujuan diam-diam dari Pemerintahan Clinton. Tidak, itu harus disebut keterlibatan.\n\nTidak sulit untuk memahaminya.\n\nBagaimanapun, hal itu bermanfaat bagi AS.\n\nDimulai dari Meksiko, lalu ke Asia Tenggara, lalu ke Korea dan Jepang, hingga akhirnya sampai ke Rusia. AS menundukkan mereka dengan pengaruh Wall Street, bukan dengan kekerasan.\n\n\"Wajah-wajah baru telah muncul di Wall Street, sebuah domain yang telah bertahan lebih dari seratus tahun. Dan mereka melahap segalanya. Bagi mereka, saya harus menjadi duri di pihak mereka.\"\n\n\"Itu mungkin benar. Tapi kita tidak bisa menghindari pertukaran pendapat dengan para staf karena alasan sepele seperti itu. Ini Amerika. Ini bukan negara yang saya pimpin sendirian.\"\n\n\"Saya mengerti. Namun begitu saya berhasil membujuk Tiongkok dan Rusia untuk menyetujui peningkatan resolusi, apa pun yang terjadi setelahnya harus tetap menjadi rahasia antara Anda dan saya saja.\"\n\n\"Rahasia hanya di antara kita berdua.\"\n\n“Saya juga ingin Anda terpilih kembali lebih dari siapa pun. Saya sedang mempersiapkan berbagai hadiah untuk mewujudkannya.”\n\nBush mengangguk sambil berpikir.\n\n\"Baiklah. Aku tidak akan mempublikasikan semua percakapan kita.\"\n\nAku tersenyum dan mengangguk pada jawaban yang kuinginkan.\n\n“Ngomong-ngomong, apa kamu kenal semua orang yang terkait dengan Valtiche?”\n\nBush menggelengkan kepalanya.\n\n\"Tidak, saya tidak pernah peduli untuk mengetahuinya, dan saya tidak tahu. Kecuali mereka bertindak melawan kepentingan AS, sejauh ini mereka tidak melakukan apa pun yang merugikan kita.\"\n\nItu tidak jelas, tapi pada akhirnya itu berarti dia tidak memahami masalah ini dengan jelas.\n\nNamun, saya sangat yakin bahwa pengaruh mereka telah ikut campur dalam perang Irak ini.\n\nSebab, hal tersebut sejalan dengan kepentingan mereka.\n\n\"Dimengerti. Saya akan menganggap Presiden tidak terlibat dengan Valtiche.\"\n\n“Apakah kamu akan melawan mereka?”\n\n\"Yah, sepertinya hal itu tidak dapat dihindari. Saya praktis adalah orang luar di Wall Street.\"\n\n\"Aku perlu menyelidiki Valtiche lebih jauh. Aku harus mencari tahu siapa mereka. Menarik. Apa kamu kenal semua anggotanya?\"\n\nAku menggelengkan kepalaku.\n\n\"Saya mungkin tidak bisa menghitung jumlah pastinya, tapi saya kenal dengan pemain-pemain kuncinya.\"\n\n\"Oh?\"\n\nNamun Bush tidak menanyakan siapa mereka. Dia tampak yakin dengan kemampuan intelijen AS.\n\nTapi bisakah kita mengandalkan AS untuk mengetahui apa yang bahkan Rusia tidak bisa ungkapkan?\n\nSaya agak skeptis.\n\n“Mari kita mulai menyelesaikan semuanya.”\n\nBush melirik arlojinya dan berkata.\n\nSaya memutuskan untuk membagikan alasan kunjungan saya ke AS untuk terakhir kalinya.\n\n“Presiden Yoon Chang-ho akan mengunjungi AS bulan depan.”\n\n\"Benar. Ini sudah dikerjakan sejak dia menjadi presiden terpilih.\"\n\n“Ada banyak hambatan dalam hubungan Korea-AS. Saya pertama kali datang ke AS untuk merundingkannya, namun tiba-tiba Korea Utara memutuskan untuk membuat keributan, mengubah urutan kejadian.”\n\n\"Saya akan berbicara secara terpisah dengan Menteri Powell. Saya telah diberitahu bahwa Sekretaris Jenderal partai yang berkuasa telah datang sebagai utusan presiden ke Washington. Dia di sini untuk mengoordinasikan jadwal dan agenda Presiden Yoon Chang-ho bulan depan.\"\n\n\"Ya itubenar. Saya juga akan hadir. Secara teknis, saya akan berada di sana sebagai asisten Lee Myeong-su.\"\n\nEkspresi Bush cerah karena tertarik.\n\n“Ada rumor bahwa Anda menciptakan Presiden Yoon Chang-ho. Tampaknya ada benarnya juga.\"\n\n“Jangan mengatakan hal seperti itu. Itu hanya hubungan lama.\"\n\n“…Negara Korea cukup menarik. Bagaimana sosok seperti itu bisa muncul dari negara sekecil itu, apalagi belum lama ini terjadi perang besar?”\n\n“Ini berkat upaya kolektif masyarakat.”\n\nBush mengangkat bahu, menunjukkan bahwa dia tidak mengatakannya dengan maksud apa pun.\n\n“Saya tidak tahu masalah apa yang akan muncul, tapi mari kita berusaha untuk mengakomodasi satu sama lain sebanyak mungkin. Itu akan menguntungkan kedua belah pihak.\"\n\n“Baik dalam bisnis, politik, atau hubungan internasional, satu pihak memberi dan pihak lain menerima. Itulah prinsip dasarnya. Jadi jika kita membuat konsesi, AS juga harus bersedia melakukannya.”\n\nSaat saya menambahkan kata-kata itu seolah-olah untuk mendorong sebuah janji, Bush mengangguk.\n\n\"Mari kita akhiri saja untuk saat ini.\"\n\n\"Dimengerti.\"\n\nBush menekan bel di sampingnya untuk memanggil stafnya lagi.\n\nPintu kantor terbuka, dan mereka yang telah berkumpul sebelumnya masuk kembali.\n\nPada saat yang sama, saya bangkit dari tempat duduk saya.\n\n\"Senang sekali bisa berbincang. Aku akan berangkat sekarang.\"\n\nSaya mengulurkan tangan saya terlebih dahulu kepada Bush, yang sedang bangun.\n\nBush meraih tanganku dengan mudah.\n\n* * *\n\nKeheningan menyelimuti kantor yang baru saja ditinggalkan Kim Mu-hyeok.\n\n“Bush, apa sebenarnya yang kamu bicarakan?”\n\nDick Cheney memecah kesunyian dengan menanyai Bush.\n\n\"Dia bilang dia akan membantu kita.\"\n\n\"Bantu kami?\"\n\n“Kita tidak bisa melanjutkan perang, Dick. Anda mungkin menginginkan perang, tetapi saya tidak.”\n\n“Saya tidak mencari perang. Ini hanyalah pilihan terakhir.\"\n\n\"Ya, aku tahu kamu bukan orang yang haus perang. Namun dengan pemilu tahun depan, perang baru tidak akan terjadi lagi.”\n\n\"Jadi apa? Apa yang ingin kamu lakukan? Apakah Anda menyarankan usulan sanksi yang kekanak-kanakan seperti yang Anda sebutkan sebelumnya dalam resolusi PBB?”\n\nDick Cheney menyuarakan ketidakpuasannya, dan Bush terkekeh.\n\n“Tidak, saya akan mengusulkan sanksi yang lebih keras.”\n\n“Sanksi yang lebih kuat?”\n\n\"Benar. Kita harus benar-benar memblokade Korea Utara secara ekonomi, mencegah kapal-kapal mereka keluar sambil memastikan tidak ada kapal negara lain yang bisa masuk.”\n\nPowell menyela dengan nada khawatir.\n\n\"Tuan. Presiden, Tiongkok dan Rusia pasti akan menentang hal ini. Sekadar mengeluarkan resolusi dalam sidang paripurna tidak akan memberikan dampak apa pun terhadap suatu negara. Itu hanya sekedar rekomendasi.\"\n\nItu adalah apa yang saya harapkan.\n\nBush memandang Powell, senyumnya lembut.\n\n“Saya tahu. Tapi Charlie berkata dia akan mengurusnya. Dia mengklaim dia akan membujuk Tiongkok dan Rusia dengan cara apa pun yang diperlukan.\"\n\n\"Charlie? Apakah kamu serius?\"\n\nStaf mulai bergumam karena terkejut.\n\n“Dia bilang akan langsung membujuk China dan Rusia. Jika Charlie mengurusnya, tentu akan lebih mudah daripada kita turun tangan. Bukankah dia membujuk Rusia saat resolusi PBB terkait perang Irak? Menteri Luar Negeri bernegosiasi langsung dengannya, bukan?\"\n\n“Ya, saya bertemu langsung dengannya untuk bernegosiasi. Charlie menepati janjinya.\"\n\n“Saya sempat curiga, tapi ternyata hal itu memberikan manfaat yang signifikan bagi kami. Sudah lama sejak Dewan Keamanan mengeluarkan resolusi, bukan?”\n\nSenyum Bush semakin dalam, mungkin hanya karena pemikirannya.\n\n\"Bush, bisakah kita memercayainya?\"\n\nJohn Bolton menyela pembicaraan mereka.\n\n\"Percaya padanya? Apa yang perlu kita percayai? Ini masalah pertukaran.\"\n\n\"Jadi, apa yang kamu setuju untuk berikan padanya? Janji macam apa yang kamu buat? Apakah kita harus mengorbankan segalanya lagi?\"\n\nBush menjawab, tampak terhibur dengan pertanyaan itu.\n\n\"John, ini masalahmu. Apa aku harus menceritakan semuanya padamu?”\n\n\"Semak! Kami adalah rekan. Anda tidak menjadi presiden sendirian. Jangan lupa betapa kami Neocons telah mendukung Anda. Tanpa kami, apakah Anda pikir Anda akan menjadi presiden?\"\n\n\"...\"\n\nSuasana di kantor menjadi tegang.\n\nBush masih tersenyum, tapi tatapannya berubah dingin saat dia menatap John Bolton.\n\n\"Jadi, haruskah aku menari seperti boneka?\"\n\n“Bukan itu maksudnya. Kami adalah kawan—ini adalah hubungan saling membantu. Tapi melibatkan orang luar dalam masalah sepenting itu sambil mengecualikan kita, bukankah menurutmu itu tidak masuk akal?\"\n\n\"Baik. Lalu saya akan mengirim Anda sebagai duta besar PBB untuk membujuk Tiongkok dan Rusia sendiri.”\n\n\"Ayolah, Bush.\"\n\nSenyum Bush semakin lebar.\n\n\"Lalu apa alternatifmu? Anda menyarankan perang lagi? Apakah kamu berencana untuk mendorong generasi muda kita ke medan perang sekali lagi?\"\n\n“Korea Utara akan selesai dalam sehari! Ini sangat berbeda dengan Irak atau Afghanistan. Memindahkan pasukan AS di Korea dan kapal induk di Okinawa saja sudah cukup untuk mengakhiri mereka!\"\n\n“Dan menurut Anda, Tiongkok dan Rusia akan diam saja? Mengapa Anda terus mengulangi argumen lama yang sama?”\n\n“Jika saya menjanjikan mereka sebuah saham di Korea Utara…”\n\nBush dengan tegas menyela kata-kata heboh John Bolton.\n\n“Berapa banyak uang dan sumber daya yang kita keluarkan untuk Korea Utara? Mengapa kita harus memberikan hal itu kepada Rusia dan Tiongkok? Anda jelas tidak khawatir dengan pemilu tahun depan.\"\n\n“Itu adalah kemenangan yang dijamin. Kami akan mendukungmu.\"\n\n“Tidak ada yang bisa dijamin. Pernahkah kamu melihat apa yang terjadi pada masa ayahku? Clinton mengatakan masalahnya adalah ekonomi.\"\n\nJohn Bolton membalas dengan suara meninggi.\n\n“Secara ekonomi, keadaan sedang booming sekarang.”\n\n“Tidak, harga minyak sedang meroket. Ini adalah akibat dari perang yang Anda inginkan di Irak.”\n\n“Ini bukan tentang perang Irak; itulah kegilaan Rusia. Jangan salahkan kami. Selain itu, apakah kita menginginkan ini? Kamu juga menginginkannya.\"\n\nKetika pertengkaran semakin intensif dan kemarahan berkobar, Dick Cheney turun tangan.\n\n\"John, cukup.\"\n\n\"Tidak, Dik. Anda melihat bagaimana keadaan Bush saat ini…”\n\nDick menggelengkan kepalanya, menyebabkan John Bolton menutup mulutnya. Sambil menghela nafas, kata Dick.\n\n\"Baiklah. Jika itu yang Anda pikirkan, lakukan dengan cara Anda. Namun jika resolusi tidak tercapai, kami harus melanjutkan seperti yang kami katakan.\"\n\n\"Aku bilang jangan perang.\"\n\n“Tapi kamu baru saja bilang kita bisa. Mari kita lanjutkan dan bertindak berdasarkan hal tersebut. Jika kita gagal, kita langsung berperang. Apa kamu tidak percaya diri?\"\n\nDick Cheney berkata sambil menyeringai."}