{"index": 508, "title": "Bab 509: Bab 509: Jangan Lakukan Itu dan Lakukan Ini", "content": "Saran santai Dick Cheney membuat ekspresi Bush menjadi dingin.\n\n'Saya tidak bisa membiarkan ketertarikan ini bertahan lebih lama lagi.'\n\nNamun mengatasinya langsung terasa memberatkan. Cheney adalah simbol Neocons dan sekutu politik.\n\n\"Kau bertaruh pada masalah sepenting ini?\"\n\n\"Saya tidak pernah mengira Anda akan menggunakan kata-kata rendahan seperti 'bertaruh', Bush. Baik opini publik maupun internasional tidak bisa menentang langkah kami. Peluang seperti ini tidak akan datang lagi.\"\n\nNeocons mengambil sikap garis keras, memprioritaskan nilai-nilai Amerika dan tidak segan-segan menggunakan kekerasan.\n\nKarena itu, Cheney dan Neocons tidak boleh melewatkan kesempatan ini.\n\nWalaupun terdapat sentimen anti-perang, jarang sekali ada mayoritas yang menentang perang.\n\nMeskipun maknanya telah memudar setelah dua perang, hal-hal tersebut perlu untuk mengendalikan kemarahan suatu negara yang diserang di negaranya sendiri untuk pertama kalinya dalam sejarah Amerika.\n\n\"Tepat sekali. Kesempatan ini mungkin tidak akan datang lagi. Tapi saat teror melanda New York, Anda sedang bersiap menghadapi Perang Irak. Ini bukan tentang menangkap teroris, tapi mengobarkan perang bahkan sebelum mengetahui siapa yang menyerang kita.\"\n\n“Tidak ada orang lain selain Irak yang berani menyerang Amerika, jadi itu wajar saja.”\n\n“Tidak, kamu hanya ingin menyerang Irak.”\n\n\"Anda juga ikut serta. Ini sudah disetujui oleh PBB. Jangan pura-pura menyesalinya sekarang.\"\n\nSuara Bush dan Cheney berangsur-angsur meninggi, namun tak seorang pun berani campur tangan.\n\nSelama ini jabatan Wakil Presiden ibarat jabatan kehormatan yang kekuasaannya kecil.\n\nNamun di bawah pemerintahan Bush, ceritanya berbeda. Cheney sering dicap sebagai Wakil Presiden paling berkuasa dalam sejarah AS.\n\nBeberapa komentator bahkan membisikkan bahwa Presiden Amerika yang sebenarnya adalah Dick Cheney.\n\nMendengar kata-kata keras Cheney, Bush mengangguk.\n\n\"Saya tidak menyesal. Meski itu saran Anda, saya juga mendukungnya. Tapi Korea Utara lain soalnya.\"\n\n“Mengapa kamu begitu toleran terhadap Korea Utara? Apa istimewanya negara kecil itu?”\n\n\"Dalam beberapa hal, ini adalah bom waktu yang lebih besar dibandingkan Timur Tengah. Ini adalah tempat di mana aksi militer tidak boleh terjadi. Jika kekuatan digunakan di sana, kita bisa melihat pecahnya Perang Dunia III.\"\n\nCheney menyeringai saat menyebutkan perang dunia.\n\n\"Sepertinya Anda berpikir ada negara-negara yang mampu menantang AS. Tidak ada yang berani menentang Amerika. Rusia sudah kehabisan tenaga. Dan Tiongkok? Negara-negara tersebut akan segera runtuh tanpa investor Amerika. Tidak ada yang bisa menyelamatkan mereka.\"\n\n\"...\"\n\n“Dan jika kita melepaskan sebagian pengaruhnya atas Korea Utara, mereka akan mengabaikannya. Membagi Korea Utara menjadi beberapa bagian, seperti bagaimana kita membagi Korea setelah Perang Pasifik, bisa menjadi cara untuk mengaturnya. Itu adalah bagian dari rencana yang dibuat pada masa kepresidenan ayahmu, bukan?”\n\nMendengarkan dengan tenang, Bush akhirnya angkat bicara.\n\n\"Anda membuat rencana itu, Cheney, saat menjabat sebagai Menteri Pertahanan pada masa kepresidenan ayah saya.\"\n\n\"Benar. Saya pikir Korea Utara akan runtuh setelah kematian Kim Il-sung. Itu sebabnya saya menyusun rencana seperti itu. Sebaliknya, Kim Jong-il dengan cepat menstabilkan situasi.\"\n\n\"Cukup. Mari kita berhenti di sini. Apa gunanya mengungkit masalah lama sekarang?\"\n\nBush menggelengkan kepalanya dengan kuat.\n\n\"Saya tidak punya niat untuk mengambil tindakan militer. Jadi jangan bermimpi tentang hal itu dan tolong, jangan bicara lebih lanjut tentang pertaruhan atau semacamnya.\"\n\n\"Ayolah, Bush.\"\n\nCheney menyipitkan matanya, menggunakan suara yang tajam untuk memanggil Bush, tapi dia tetap pada pendiriannya.\n\n\"Bukan Anda, tapi saya Presidennya. Ingatlah hal itu. Apa yang akan kami lakukan adalah membuat rencana sanksi yang kuat untuk sepenuhnya mencekik Korea Utara dan meloloskannya di Dewan Keamanan.\"\n\n\"Apa yang …\"\n\nCheney melotot seolah itu pada dasarnya adalah pemberitahuan.\n\nBush mengabaikannya dan beralih ke Menteri Luar Negeri Colin Powell.\n\n\"Menteri luar negeri.\"\n\n“Ya, Tuan Presiden.”\n\n“Batalkan rencana sanksi yang kita putuskan beberapa waktu lalu, dan buat rancangan yang baru. Bayangkan ini adalah blokade total terhadap Korea Utara. Bayangkan skala blokade Kuba. Tidak ada kapal yang boleh masuk atau keluar Korea Utara. Dan blokade tersebut juga harus mencapai perbatasan dengan Tiongkok.”\n\nPowell ragu-ragu sebelum menjawab.\n\n“Pak Presiden, kami bisa mengendalikan kapal-kapal tersebut, namun memblokade perbatasan adalah… Jujur saja, hal ini tidak realistis.\n\n“Pastinya pria itu tidak akan berbuat apa-apa, kan?”\n\n“Bahkan dengan hubungan dekat dengan pihak berwenang Tiongkok, hal itu akan menimbulkan beban politik yang sangat besar. Hal yang paling bisa dilakukan Tiongkok di Dewan Keamanan adalah abstain.”\n\nBush mengelus dagunya, tenggelam dalam pikirannya.\n\nPadaSaat itu, Condoleezza Rice, penasihat NSC di samping Powell, angkat bicara.\n\n“Tuan Presiden, saya sependapat dengan Menteri. Blokade perbatasan akan sulit dilakukan.”\n\n“Jika Tiongkok mendukung Korea Utara, resolusi apa pun yang disahkan di Dewan Keamanan menjadi tidak berarti.”\n\n“Lalu mengapa tidak mempersiapkan sanksi untuk saat ini dan melihat bagaimana reaksi Tiongkok? Kita dapat merancang berbagai sanksi dan mencari tahu apa yang akan diberikan berdasarkan tanggapan mereka.”\n\nBush mengangguk pada saran Rice, mengakuinya.\n\n\"Baiklah. Kalau begitu biarkan Menteri Luar Negeri dan Penasihat Rice merundingkan sanksi bersama-sama.\"\n\n\"Dipahami.\"\n\nTerakhir, Bush menoleh ke Donald Rumsfeld, Menteri Pertahanan, dan berkata.\n\n\"Rumsfeld.\"\n\n\"Ya, bicaralah.\"\n\n“Bahkan jika kita tidak mengambil tindakan militer, kita harus memberikan tekanan, bukan?”\n\n\"Ya itu benar.\"\n\n“Menurutmu apa yang harus kita lakukan?”\n\n“Mari kita kerahkan kapal induk Armada ke-7 dan Armada ke-3. Bagaimana kalau menempatkan dua kapal induk di perairan sekitar Semenanjung Korea?”\n\n“Dua kapal induk? Bukankah satu kapal induk cukup dari Armada ke-7?”\n\nRumsfeld menyeringai dan mengangguk.\n\n\"Cukup. Tidak ada negara yang bisa melawan Armada ke-7. Bahkan Tiongkok pun tidak bisa mengalahkan Armada ke-7. Tapi...\"\n\n“Maksud Anda, kita harus memastikan Tiongkok tidak bisa memikirkan ide lain.”\n\n\"Ya, tepatnya.\"\n\nSetelah mengatur pikirannya, Bush mengangguk dan berkata.\n\n“Mari kita berlabuh di USS George Washington, yang saat ini berada di Yokosuka, di Pulau Jeju di Korea Selatan.”\n\n“Apakah itu cukup? Saya yakin kita memerlukan unjuk kekuatan yang lebih kuat.”\n\nRumsfeld, apakah kamu ingin berperang?\n\nRumsfeld melirik Cheney sebentar sebelum melanjutkan.\n\n“Bukan perang, tapi saya yakin kita perlu menunjukkan kekuatan kita dengan tepat.”\n\nSambil menghela nafas, Bush mengusap pelipisnya. Bagaimanapun, Rumsfeld juga merupakan anggota Neocons.\n\n“Saya bilang tindakan militer tidak mungkin dilakukan.”\n\n\"Ya. Hanya unjuk kekuatan saja sudah cukup. Mengirim satu kapal induk lagi ke Laut Barat untuk latihan bersama dengan tentara Korea akan mengirimkan peringatan tidak hanya kepada Korea Utara tetapi juga kepada Tiongkok.\"\n\nRumsfeld juga mengambil sikap keras. Bush yakin jika dia menolak tuntutan mereka lagi, hal itu hanya akan memberi mereka ruang untuk bermanuver, dan pada akhirnya, dia mengangguk.\n\n\"Baiklah. Kemudian satu kapal akan berlabuh di Jeju, dan kapal lainnya akan melakukan latihan gabungan dengan militer Korea di Laut Barat. Rumsfeld, Anda akan mengoordinasikan detailnya dengan Korea. Utusan khusus dari Korea ada di Washington, jadi komunikasinya akan mudah.\"\n\n\"Dipahami.\"\n\nRumsfeld mengangguk setuju.\n\nBush kemudian memandang Cheney sekali lagi.\n\n\"Kamu seharusnya puas dengan ini, Dick.\"\n\n\"Baik. Tapi kamu akan menyesal di kemudian hari. Aku masih menyesal tidak menjatuhkan Korea Utara saat itu. Aku harap keputusanmu tidak ada penyesalan.\"\n\nAkhirnya, Dick Cheney pun setuju, mengakhiri diskusi panjang mereka.\n\n“Sekarang, semuanya segera menyelesaikan tugas kalian. Saya akan mengadakan konferensi pers untuk mengutuk keras Korea Utara.”\n\nMendengar kata-kata Bush, semua orang bangkit dari tempat duduknya.\n\n* * *\n\nJadwal Myeong-su di AS diperpanjang.\n\nHal ini disebabkan oleh kunjungan Presiden Yoon Chang-ho ke AS dan menerima perintah dari Gedung Biru untuk melakukan negosiasi terkait sanksi Korea Utara baru-baru ini.\n\nSelain itu, Tiongkok sangat mengutuk uji coba nuklir Korea Utara.\n\n— Korea Utara telah melakukan uji coba nuklir secara diam-diam, mengabaikan perlawanan internasional. Pemerintah Tiongkok dengan tegas menentang dan mengecam keras hal tersebut.\n\n'Sangat mengutuk.' Ini adalah ekspresi terkuat yang bisa disampaikan Tiongkok.\n\nTiongkok selalu ingin memihak Korea Utara dan terlibat dalam pembicaraan melawan AS.\n\nNamun, kata 'dialog' tidak muncul satu kali pun dalam pernyataan ini, dan Rusia juga memberikan reaksi yang sama.\n\n“Hal itu akan memudahkan untuk membujuk Rusia dan Tiongkok. Saya harus menjadwalkan kunjungan ke Tiongkok terlebih dahulu, baru kemudian Rusia.”\n\nDewan Keamanan PBB dijadwalkan bertemu dua minggu kemudian.\n\nSebelumnya, ia harus bernegosiasi langsung dengan China dan Rusia.\n\nMembujuk Tiongkok itu mudah; dengan berlarut-larutnya krisis Yukos, pasokan minyak mentah ke Tiongkok menjadi bermasalah.\n\nTidak mengherankan jika pemerintah Tiongkok berusaha mengakuisisi Yukos.\n\nBerkat pengambilalihan Yugansk, saya merasa yakin dapat meyakinkan mereka bahwa apa pun yang terjadi, pasokan minyak tidak akan berhenti.\n\nRusia akan mudah dibujuk karena mereka membutuhkan stabilitas di Korea Utara untuk melanjutkan berbagai proyek dengan Korea.\n\nSedangkan untuk Jepang… Yah, tidak perlu mengkhawatirkan mereka. Mereka sudah ada di saku saya.\n\n“Pertama, Manajer Ma, atur jadwalnya. Setelah pembicaraan di tdua hari sudah berakhir, aku akan berangkat ke China dulu.\"\n\n\"Ya. Aku akan menyiapkannya.\"\n\nDua hari kemudian.\n\nSaya memasuki venue bersama delegasi yang datang dari Korea.\n\nMenteri Luar Negeri Powell, Penasihat Rice, dan Menteri Pertahanan Rumsfeld semuanya berkumpul.\n\nAwalnya, pertemuan itu dimaksudkan sebagai pertemuan pribadi dengan Menteri Luar Negeri, namun kini berkembang menjadi sesuatu yang lebih besar.\n\n\"Selamat datang.\"\n\nPowell menyambut delegasi tersebut atas nama delegasi lainnya.\n\nSetelah berjabat tangan dengan semua orang, kami duduk saling berhadapan di meja panjang.\n\nSaya memposisikan diri saya di samping Myeong-su, yang duduk di tengah. Ini belum saatnya saya berbicara.\n\nDiskusi segera dimulai mengenai koordinasi jadwal Presiden selama kunjungannya ke AS.\n\nPihak Korea menguraikan rinciannya untuk memastikan ini adalah kunjungan kenegaraan.\n\nKunjungan kenegaraan adalah bentuk penghormatan diplomatik tertinggi antara kepala negara suatu negara dengan kepala negara lain, dimana semua biaya ditanggung dan dijunjung tinggi.\n\nNegara kami telah menerima penghargaan ini sebanyak empat kali, dimulai dari Presiden pertama kami.\n\nSemua kunjungan lainnya telah diklasifikasikan sebagai kunjungan resmi di bawah tingkat ini.\n\nTercapainya kunjungan kenegaraan Presiden Yoon Chang-ho merupakan tujuan terbesar Kementerian Luar Negeri Korea.\n\n“Mari kita wujudkan.”\n\nNamun, Powell menerimanya tanpa memberikan syarat apa pun.\n\nAksi spontan ini mengejutkan para delegasi, termasuk Myeong-su. Namun, saya sudah mengantisipasinya.\n\nBagaimanapun, Amerikalah yang harus tanggap terhadap provokasi Korea Utara dan permintaan pengiriman pasukan siap tempur ke Perang Irak.\n\nOleh karena itu, tidak ada alasan untuk memperdebatkan hal sepele seperti kunjungan kenegaraan.\n\n“… Apakah kamu bermaksud melakukan kunjungan kenegaraan?”\n\nMyeong-su bertanya, dan Powell menjawab.\n\n\"Benar. Kami akan menjamu Presiden Yoon Chang-ho secara resmi sebagai tamu negara. Saya yakinkan Anda bahwa dia akan menerima lebih banyak rasa hormat dibandingkan penguasa Korea Selatan sebelumnya.\"\n\nSetelah masalah kunjungan kenegaraan diselesaikan, semuanya berjalan lancar.\n\nDiskusi tentang pidato Presiden Yoon Chang-ho di Kongres AS dan topik pertemuan pribadinya dengan Presiden berlangsung dengan mudah.\n\nDan yang terakhir, Rumsfeld-lah yang mengemukakan masalah pengerahan pasukan, sesuatu yang Korea lebih suka hindari.\n\n“Mengenai kunjungan Presiden Yoon Chang-ho, saya yakin kami telah menyelesaikan beberapa perbedaan. Sekarang, saya ingin berbicara tentang pengiriman pasukan ke Irak.”\n\n“Menggunakan pasukan? Kami sudah mengirim beberapa ke Irak. Mengirim lebih banyak adalah…”\n\nMyeong-su dengan hati-hati memulai, tapi Rumsfeld bersikeras.\n\n“Saya tidak mengacu pada personel non-tempur, Anda tahu itu. Saya meminta pengerahan pasukan berkemampuan tempur. Tentunya, Anda telah menerima permintaan sopan melalui saluran informal.\"\n\nDengan ini, pengerahan pasukan tempur menjadi masalah yang diselesaikan.\n\nTinggal pembahasan berapa personel yang akan dikirim.\n\nPercakapan, yang berkisar antara permintaan Rumsfeld untuk pengerahan skala besar dan tujuan Myeong-su untuk mengerahkan pasukan minimal, berlangsung cukup lama.\n\n“Jangan lakukan itu dan lakukan ini.”\n\nAku menyela, diam sampai saat itu."}