{"index": 509, "title": "Bab 510: Bab 510: Persetujuan Tanpa Syarat", "content": "Aku bisa merasakan tatapan semua orang yang berkumpul di ruang konferensi beralih ke arahku.\n\n“Charlie, bisakah kamu berbicara atas nama Republik Korea?”\n\nRumsfeld bertanya padaku. Saya menoleh ke Myeong-su dan berkata,\n\n“Tuan Sekretaris Jenderal, bolehkah saya berbicara?”\n\n\"Ya, silakan.\"\n\nMengingat suasana resmi, kami berbicara dengan nada hormat.\n\nMau tidak mau aku merasa simpati pada Myeong-su, yang wajahnya menunduk.\n\n“Kim Mu-hyeok telah bergabung dengan panel penasihat pemerintah kita. Mari kita dengarkan dia, oke?”\n\nRumsfeld mengangguk, seolah dia mengharapkan aku berbicara.\n\n“Saat ini, sentimen anti-Amerika di Korea cukup kuat. Hal ini berasal dari insiden tragis tahun lalu di mana dua gadis dihancurkan oleh tank Amerika dan kemudian dikirim kembali ke Amerika tanpa menghadapi konsekuensi apa pun. Mengirim generasi muda kita ke Irak untuk ditempatkan sangatlah mustahil mengingat opini domestik saat ini.”\n\nEkspresi Rumsfeld mengeras saat insiden tersebut disebutkan dengan tidak nyaman.\n\n\"Mengapa kami membicarakan hal ini sekarang? Berdasarkan perjanjian SOFA antara AS dan Korea, kami mempunyai kewenangan untuk menghukum mereka. Kami bertindak sesuai dengan perjanjian tersebut. Masalah politik dalam negeri adalah urusan Korea untuk ditangani.\"\n\n\"Ya, SOFA—sebuah perjanjian yang sangat bias terhadap Korea. Sebelumnya, masyarakat acuh tak acuh terhadapnya, tapi kini tidak lagi. Masyarakat, yang kini sadar akan ketentuan perjanjian SOFA yang tidak adil, melakukan protes setiap hari.\"\n\n\"Jadi kamu ingin mereka diserahkan? Hei, Charlie, apa menurutmu itu mungkin?\"\n\nRumsfeld dan Powell menatapku dengan ekspresi kaku.\n\n“Ini terjadi di tanah Korea. Dengan menerapkan klausul pengecualian, mereka seharusnya bisa diadili di sini, di Korea.”\n\n\"Klausul pengecualian itu tidak pernah diterapkan. Itu sangat penting...\"\n\n“Kita punya banyak masalah mendesak yang perlu diatasi, mulai dari pengerahan pasukan ke Irak dan sanksi terhadap Korea Utara. Kita tidak bisa membiarkan masalah sepele seperti itu membebani hubungan AS-Korea. Tolong, lihat ke arah lain dan izinkan mereka kembali ke Korea. Lalu, kami akan mengirimkan pasukan tempur ke Irak.”\n\nRumsfeld menoleh ke Myeong-su dan bertanya,\n\n“…Apakah itu benar?”\n\nSaya sudah memberi tahu Myeong-su tentang apa yang ingin saya katakan.\n\n\"…Ya. Presiden yakin semua usulan Kim Mu-hyeok dapat dianggap sebagai usulan resmi Presiden.\"\n\n“Jadi, yang diminta Korea bukan revisi perjanjian tapi agar mereka dipulangkan untuk diadili di Korea?”\n\nPowell bertanya atas nama Rumsfeld yang kaku.\n\n\"Betul. Revisi perjanjian SOFA bisa dilakukan pelan-pelan, tapi untuk saat ini, ini adalah prioritas utama kita. Bukankah hal yang sama juga terjadi di AS? Seorang warga negara Amerika secara tidak sengaja dibunuh oleh tentara dari negara lain. Kami hanya meminta kesempatan untuk menyelidiki secara menyeluruh.\"\n\n“Kami sudah melakukan penyelidikan.”\n\n\"Di negara kami, ada pepatah: 'Sebuah lengan ditekuk ke dalam.' Jika penyelidikan dilakukan di AS, mereka pasti akan sampai pada kesimpulan yang menguntungkan warga negaranya.”\n\n“…Bukankah itu sama untuk Korea?”\n\nSaya mengangguk; dia menyatakan hal yang sudah jelas.\n\n\"Itu benar. Namun, ini bukan hanya insiden individu yang sederhana. Jika memang demikian, sentimen anti-Amerika tidak akan begitu parah. Ini adalah kasus yang melibatkan pergerakan pasukan AS yang ditempatkan. Bahkan jika tidak ada niat, pertanyaan mengenai kelalaian harus ditangani di sini di Korea. Namun AS dengan cepat memulangkan mereka ke negaranya.\"\n\nBaik Rumsfeld maupun Powell tetap diam.\n\nSetelah beberapa kali diskusi, tidak ada keputusan konklusif yang dicapai.\n\n“Mari kita istirahat sejenak. Kita perlu berunding di antara kita sendiri juga.”\n\nPowell berkata, dan Myeong-su memeriksa arlojinya sebelum menjawab.\n\n“Setuju. Mari kita berkumpul kembali setelah makan siang.”\n\nSetelah pertemuan yang panjang, kami diberikan istirahat sejenak. Kami berpencar untuk mengambil sesuatu untuk dimakan.\n\nMeninggalkan delegasi lain menuju restoran hotel, Myeong-su dan saya memasuki kamar pribadi.\n\nKami berbagi makanan yang sudah disiapkan sambil mengobrol.\n\n“Menurut Anda, apa yang akan dilakukan AS?”\n\n“Pada akhirnya, mereka akan memulangkan mereka. Mereka tidak akan sebodoh itu dengan menolak sesuatu yang bisa menyelesaikan masalah penempatan di Irak dengan segera.”\n\n\"Benarkah? Aku tidak tahu karena ini belum pernah terjadi sebelumnya.\"\n\nMyeong-su bergumam, kekhawatiran terlihat di wajahnya.\n\n\"Jangan terlalu khawatir. Kemungkinan besar mereka akan menerimanya. Istirahat ini berarti mereka menentukan cara berkoordinasi dengan pihak-pihak di Gedung Putih.\"\n\nKepastian saya akhirnya meredakan ekspresi tegang Myeong-su.\n\nDia menerima keyakinan saya yang kuat; dia tahu ketika aku mengatakan hal ini dengan tegas, segala sesuatunya akan terjadi seperti yang diharapkan.\n\nMeski dia mengangguk, bayangan masih menempel di wajah Myeong-sue.\n\n\"Mengapa murung sekali? Apakah karena pengerahan pasukan tempur? Jika AS menerima persyaratan kami, apakah kami harus mengirim mereka ke daerah yang penuh kekerasan?\"\n\n\"Yah, tentu saja. Itu yang diinginkan AS. Tapi saya tidak ingin mengirim generasi muda kita ke sana.\"\n\nSuara Myeong-su menurun. Mengawasinya, aku meletakkan garpu dan menyeka mulutku.\n\n\"Ayo lakukan ini. Kita akan mengerahkan pasukan Korea ke selatan dan menyewa tentara bayaran Beruang Hitam untuk menangani pertempuran di Bagdad dan wilayah utara di mana pertempuran sengit terjadi.\"\n\n\"Mempekerjakan tentara bayaran? Apakah itu mungkin? Apakah AS akan mengizinkannya?\"\n\nMata Myeong-su melebar karena terkejut.\n\n“Kami mengerahkan pasukan Korea dan merekrut tentara bayaran secara bersamaan, jadi hal ini seharusnya tidak menjadi masalah besar. AS akan menerimanya. Namun Anda harus mengusulkan hal ini, bukan saya; mereka tahu bahwa saya adalah pemilik sebenarnya dari Beruang Hitam.”\n\n“Hmm…”\n\n\"Jangan terlalu stres. AS juga merekrut tentara bayaran untuk melakukan operasi. Dalam hal kemampuan tempur, tentara bayaran unggul di Timur Tengah. Ini bukan tentang memecat pasukan Korea; ini hanyalah kenyataan di sana.\"\n\nMyeong-su juga meletakkan garpunya dan mengambil air minum. Saat dia mengosongkan gelasnya sekaligus, dia membuka mulutnya.\n\n\"Jadi, maksudmu mereka akan menerimanya?\"\n\n\"Ya. Mereka akan memberikan persetujuan tanpa syarat.\"\n\n\"Tapi menyewa tentara bayaran Beruang Hitam akan memakan biaya yang cukup besar, kan?\"\n\n\"Jumlahnya bukan jumlah yang kecil. Namun, jika perusahaan-perusahaan Korea dapat berpartisipasi dalam kontrak rekonstruksi yang akan datang, hal ini tidak akan menjadi sebuah kesepakatan yang merugikan. Secara politis, hal ini juga akan meringankan beban. Pilihan ada di tangan Anda.\"\n\nMempekerjakan Black Bear, sebuah perusahaan tentara bayaran papan atas, memang membutuhkan biaya yang besar.\n\nBlack Bear berdiri di puncak di antara perusahaan militer swasta yang ada.\n\nMereka memiliki banyak mantan tentara pasukan khusus dari seluruh dunia, yang diperlengkapi dan dilatih untuk menyamai kemampuan militer reguler.\n\n“Itu ide yang bagus, tapi anggaran menjadi perhatian.”\n\n“Tapi bukankah itu lebih baik daripada mengirim pasukan Korea untuk mati setelahnya? Ditambah lagi, jika kita ingin memimpin upaya rekonstruksi di Irak, kita harus terlibat dalam pertempuran. Rencana pemerintah fokus pada pengerahan pasukan ke wilayah otonomi Kurdi di utara, bukan?”\n\n“Ya, daerah itu jauh dari perang dan seharusnya aman.”\n\n\"Saya menentangnya. Rezim Hussein telah runtuh, dan mereka yang mengambil alih kekuasaan tidak akan bersahabat dengan Kurdi. Seperti yang saya sebutkan sebelumnya, hal ini bisa menjadi lebih buruk daripada tidak mengerahkan pasukan sama sekali.\"\n\nDalam kehidupan saya sebelumnya, Korea, bersama dengan semua negara peserta, tidak dapat mengeksploitasi ladang minyak, sehingga tidak ada manfaat nyata.\n\nNamun, kali ini kami memulai perang dengan dalih PBB.\n\nMinyak Irak dan sumber daya mineral Afghanistan.\n\nMengamankan keduanya saja akan menghasilkan keuntungan yang signifikan.\n\nMasalah terbesarnya adalah kebangkitan ISIS, namun seiring kami secara bertahap berupaya menemukan metode untuk mengekang pengaruh mereka, saya merasa relatif tidak peduli.\n\n\"Oke. Ayo kita keluarkan. Jika AS menerimanya, saya akan melakukan semua yang saya bisa untuk memastikan hal itu terjadi.\"\n\n\"Tentu. Bagaimana kalau kita bangun sekarang?\"\n\nSetelah mempertimbangkan pro dan kontra dalam waktu singkat, Myeong-su mengangguk.\n\nSaya merasa yakin; Aku tersenyum, melihat arlojiku.\n\nMasih ada waktu tersisa sebelum pertemuan dilanjutkan.\n\n\"Ayo pergi. Kurasa aku perlu bicara dengan orang-orang yang datang bersama kita. Aku juga perlu menyelesaikan masalah dengan mereka.\"\n\n\"Oh, kenapa kamu tidak keluar dulu? Mungkin akan terasa canggung jika aku berada di sini. Aku akan pergi begitu aku punya waktu.\"\n\nMyeong-su keluar dari kamar, dan Manajer Ma masuk.\n\n“Kami telah menjadwalkan pertemuan dengan Tiongkok. Dalam tiga hari, saya akan bertemu dengan Perdana Menteri Wen Jiabao.”\n\n“Itu kabar baik. Apakah Anda menjelaskan alasan kunjungan Anda?”\n\n“Saya bilang kepada mereka, ini soal resolusi PBB baru-baru ini.”\n\n“Bagaimana dengan Rusia?”\n\n“Rusia menyambut baik kunjungan Bos kapan saja.”\n\nSaya mengangguk. Saya berharap kali ini dapat dilanjutkan tanpa komplikasi yang tidak biasa.\n\nAda masalah lain?\n\n\"Tidak. Oh, satu hal lagi… Saya menerima kabar dari kantor Direktur Il-sung. Seo Jae-hoon akan segera kembali ke pusat penahanan. Dia bertanya tentang bagaimana menangani masalah yang kita diskusikan terakhir kali.\"\n\n“Orang itu adalah sesuatu yang lain. Menangani ayah dan anak pada saat yang sama…”\n\n\"Bagaimana aku harus menyampaikannya?\"\n\nAku mengambil waktu sejenak untuk mengumpulkan pikiranku. Hidup namun tidak benar-benar hidup— pada dasarnya berubah menjadi mayat hidup…\n\n\"Beri tahu dia bahwa itulah rencananya. Katakan padanya untuk menangani segala sesuatunya dengan hati-hati untuk menghindari masalah apa pun. Juga, kirim pesan kepadanya bahwa aku akan berkunjung sekali ke Korea.\"\n\n\"Dimengerti. Saya akan menyampaikannya.\"\n\n“Bagaimana kabar Cheon Ji-su? Apakah Anda mendengar kabar dari Manajer Lee Seok-min?”\n\n\"Iya. Dia minta bertemu, tapi ManajerLee Seok-min menolak.\"\n\nSepertinya peringatan telah dikeluarkan. Dia bukannya bodoh, namun kadang-kadang lucu melihat dia bertindak begitu tidak mengerti.\n\n“Bagi Manajer Lee Seok-min, tidak ada alasan untuk menyerahkan uang itu. Tetap saja, Cheon Ji-su mengabaikan peringatanku. Mungkin keserakahan membuatnya melupakan siapa aku.\"\n\n“Apa yang harus kita lakukan, Bos?”\n\n“Mari kita tunggu dan lihat. Saat ini, kami perlu fokus untuk menyelesaikan masalah ini sebelum mempertimbangkan hal lain.\"\n\n\"Dimengerti.\"\n\n“Juga, beri tahu Manajer Lee Seok-min untuk meningkatkan keamanan. Kita tidak bisa memprediksi apa yang akan dilakukan wanita gila itu.\"\n\nManajer Ma melaporkan berbagai hal lainnya, dan saya mengeluarkan arahan terkait.\n\n\"Dan suruh Eric datang ke hotel tempat aku menginap untuk makan malam nanti.\"\n\n\"Dimengerti.\"\n\nSetelah memberikan arahan terakhir, saya berdiri dan menghilangkan rasa lelah saya.\n\n\"Ayo pergi.\"\n\nBersama Manajer Ma, saya keluar kamar.\n\nHampir bersamaan, ruangan tempat berkumpulnya tim utusan khusus dibuka, dan kami semua kembali ke ruang konferensi.\n\nKami tiba lebih dulu di ruang konferensi. Beberapa saat kemudian, delegasi AS tiba.\n\nRumsfeld berbicara lebih dulu.\n\n“Jika kami mengirim mereka yang terlibat dalam insiden itu kembali ke Korea, dapatkah kami memastikan bahwa pasukan tempur akan dikerahkan? Apakah akan lolos ke Majelis Nasional?\"\n\nSeperti yang sudah saya perkirakan, AS menerima proposal tersebut.\n\nMyeong-su melirikku sebelum menjawab pertanyaan Rumsfeld.\n\n\"Ya. Kami akan melakukan itu.\"\n\n“Tingkat penerapan apa yang sedang kita lihat?”\n\n“Kami perlu menegosiasikan rinciannya, tapi kami menargetkan pasukan yang setara dengan satu divisi.”\n\n“Satu divisi…”\n\nRumsfeld tampaknya menganggap hal itu tidak cukup, sehingga pidatonya terhenti.\n\n“Kami sudah mengerahkan banyak personel non-tempur. Jika pengerahan ini berhasil, kita tidak akan kalah dibandingkan negara-negara lain, selain pasukan Inggris.”\n\n“Itu mungkin benar. Lantas, kemana pasukannya akan dikirim? Maukah kamu mengelola wilayah utara Kirkuk sesuai permintaan kami?\"\n\n\"...\"\n\nMyeong-su ragu-ragu untuk menjawab. Rumsfeld mengangkat alis dan bertanya.\n\n“Kamu tidak serius mempertimbangkan untuk mengirim pasukan ke wilayah utara, kan? Itu bukan penerapan; ini liburan.\"\n\n\"Tidak. Kami berencana mengirim divisi multinasional ke selatan.\"\n\n“Wilayah itu sudah berada dalam upaya stabilisasi Inggris. Pasukan Korea sebenarnya tidak diperlukan. Selain itu, wilayah barat dan Bagdad berada dalam pertempuran sengit oleh pasukan AS. Wilayah tengah-utara menimbulkan masalah terbesar.”\n\nDaerah yang paling banyak mengalami pertempuran di Irak adalah wilayah barat yang diduduki AS dan Bagdad.\n\nBentrokan terjadi secara sporadis, menjadikannya lingkungan yang hampir seperti neraka, menurut laporan tentara.\n\nBerikutnya adalah wilayah utara-tengah, yang dikenal sebagai Segitiga Sunni—yang merupakan pusat konflik.\n\n\"Hmm. Mengirimkan pasukan ke sana akan membawa beban politik yang terlalu berat. Itu adalah daerah yang berbahaya.\"\n\n“Kami telah membuat konsesi berdasarkan permintaan Korea. Sebagai sekutu, kita tidak bisa begitu saja memilih wilayah selatan yang paling aman untuk berpartisipasi dalam pertempuran.”\n\nRumsfeld meninggikan suaranya.\n\nMyeong-su melirikku, ekspresinya bermasalah. Aku mengangguk dalam diam.\n\nMenarik napas dalam-dalam, Myeong-su memandang Rumsfeld dan berkata,\n\n“Sebagai gantinya, kami akan menyewa tentara bayaran untuk menangani wilayah Kirkuk di utara.”\n\n“Tentara bayaran?”\n\n\"Ya. Kami akan mempekerjakan Beruang Hitam untuk mengatur keamanan di sana.\"\n\nPenyebutan Beruang Hitam membuat Rumsfeld dan Powell menoleh ke arahku secara bersamaan.\n\nAku hanya mengangkat bahu dan tersenyum."}