{"index": 51, "title": "Bab 52: Bab 52: Wahyu Guru Pyo", "content": "Siapa itu? Dimana mereka sekarang?\"\n\nSuaraku meninggi dengan tajam.\n\n\"Aku menuju ke Busan sekarang, jadi kita bisa bertemu ketika aku tiba. Aku akan sampai di sana dalam dua jam.\"\n\n“Ah…”\n\nSetelah menutup telepon, aku menatap kosong ke langit-langit.\n\nSuara yang tiba-tiba itu pasti mengagetkan Nenek, ketika pintu terbuka dan dia mengintip ke dalam, meski aku tidak menyadarinya.\n\n“Mu-hyeok, apakah semuanya baik-baik saja?”\n\nSuara nenek membuatku kembali ke dunia nyata.\n\n“Tidak apa-apa, jangan khawatir.”\n\n\"Anakku, kamu kelihatannya tidak baik-baik saja. Apakah kamu yakin tidak ada yang salah?\"\n\n\"Sungguh, tidak apa-apa. Jangan khawatir.\"\n\nNenek berdiam diri di ambang pintu, wajahnya dipenuhi kekhawatiran, tapi aku tidak bisa memberitahunya.\n\n“Sejujurnya, semuanya baik-baik saja.”\n\n\"Jika ada yang tidak beres, sebaiknya kamu beritahu nenekmu, kamu dengar?\"\n\n\"Aku mengerti.\"\n\nSetelah Nenek menutup pintu dan pergi, aku kembali tenggelam dalam pikiranku.\n\n\"Apa yang bisa mereka ketahui? Pelakunya? Dalangnya? Atau mungkin seorang saksi?\"\n\nTidak peduli bagaimana aku melihatnya, sulit dipercaya seseorang dapat mengingat kejadian lebih dari satu dekade lalu dengan begitu jelas.\n\nKecuali jika mereka terlibat langsung.\n\nDua jam berlalu ketika saya merenungkan teka-teki yang tidak dapat dipecahkan ini.\n\nSaya memberi tahu Nenek bahwa saya akan keluar dan melangkah keluar.\n\nManajer Ma, yang telah menunggu di dalam mobil, keluar ketika melihat saya mendekat.\n\n“Kita akan pergi ke mana, Tuan?”\n\n“Park Dong-su akan datang.”\n\n\"Tuan. Parkir?\"\n\n“Ayo masuk ke dalam mobil. Ada yang perlu kubicarakan.\"\n\nSaat pintu mobil tertutup, Manajer Ma diam-diam memperhatikanku.\n\nSetelah jeda yang cukup lama, akhirnya aku angkat bicara.\n\n“Ada yang mengaku tahu tentang kasus orang tuaku. Apakah menurutmu itu benar?\"\n\nManajer Ma hanya menatapku tanpa sepatah kata pun.\n\n“Saya harap begitu. Bahkan petunjuk terkecil pun akan menjadi sesuatu.\"\n\nAku mengalihkan pandanganku ke luar jendela setelah aku selesai berbicara.\n\nManajer Ma tetap diam.\n\nSesaat kemudian, mobil Park Dong-su berhenti di depan rumah. Manajer Ma keluar untuk menyambutnya saat dia mendekat.\n\nPark Dong-su duduk di kursi di sebelahku melalui pintu yang dibuka Manajer Ma.\n\nPintu mobil ditutup perlahan.\n\nWajah Park Dong-su menjadi sangat tegang saat dia duduk di dalam mobil.\n\nAku menoleh padanya, tatapanku mendesaknya untuk berbicara. Dia memulai dengan enggan.\n\n“Dia adalah seseorang yang meninggalkan sekolah dan membersihkan aktingnya. Dulu cukup sukses. Namanya Kim Jun-geun. Kami sepakat untuk mendiskusikan detailnya secara langsung.\"\n\n\"Dia tidak terlibat atau melakukan insiden itu, kan?\"\n\n\"Tidak, tidak mungkin. Dia ada di sekolah ketika kejadian itu terjadi.\"\n\nSaya mengangguk sedikit.\n\nBerbalik menghadap kursi pengemudi, saya berbicara.\n\n\"Manajer Ma, ayo pergi. Kemana tujuan kita?\"\n\n“Kami bertemu di Hadan. Dia ingin tempat yang tenang, jadi dia memanggil kami ke ruang salon. Tidak apa-apa?\"\n\n\"Ya, di mana saja tidak masalah.\"\n\nMobil itu bergerak perlahan. Sampai kami tiba, keheningan di dalam masih belum terpecahkan.\n\nPark Dong-su dan saya keluar lebih dulu ketika kami sampai di tempat itu. Manajer Ma menyerahkan kunci kepada seorang karyawan yang memintanya sebelum keluar.\n\nSaat kami memasuki ruang salon, nyonya menyambut Park Dong-su dengan hangat, tapi dia menggelengkan kepalanya.\n\n“Di mana Jun-geun hyung?”\n\n\"Dia ada di dalam.\"\n\nNyonya, merasakan suasana tegang, menghapus senyum dari wajahnya dan membawa kami masuk.\n\nDi dalam ruangan itu duduk seorang pria paruh baya, rambutnya mulai beruban.\n\n“Jun-geun hyung, sudah lama tidak bertemu.”\n\nSaat Park Dong-su membungkuk memberi salam, pria itu berdiri sambil tersenyum.\n\n\"Yah, baiklah! Dong-su! Sudah berapa lama? Lebih dari 10 tahun?\"\n\n\"Ya, hyung.\"\n\nSaya mengamati pria itu saat dia bertukar salam dengan Park Dong-su. Meskipun ia sudah pensiun, kehidupannya yang sulit selama bertahun-tahun terlihat jelas. Secara mengejutkan, dia berada dalam kondisi yang baik untuk anak seusianya.\n\n\"Apakah ini orangnya? Orang yang bertanya tentang kejadian itu?\"\n\n“Ya, dia sponsorku.”\n\nTerkejut dengan hal ini, pria itu menatapku dari atas ke bawah.\n\n\"Duduklah dulu, hyung.\"\n\nPark Dong-su duduk bersamanya sementara Manajer Ma dan saya duduk di seberang mereka.\n\nPark Dong-su menuangkan minuman untuknya dan mulai bertanya.\n\n\"Jadi, hyung, bagaimana kamu tahu tentang kejadian itu? Itu sudah lama sekali, dan bukankah kamu masih di sekolah saat itu?\"\n\nDia meminum alkohol yang ditawarkan dan berbicara dengan santai.\n\n“Aku juga tidak tahu. Tapi pria yang sekamar denganku di sekolah ini membicarakannya. Katanya dia ada di Seoul. Sejujurnya, dia bukan siapa-siapa, bahkan tidak layak diajak bicara, tapi dia adalah orang yang baik dan menyenangkan.\"\n\nDia mengangkat pandangannya sedikit seolah-olah mengingat ingatannya dan melanjutkan.\n\n“Jadi dia ada di kamar kami, menjagaku dan semacamnya… Saat aku menanyakan cerita yang menarik, dia mulai membicarakan hal-hal yang telah dia lakukan. Saat itulah hal itu muncul. Saya tahu tentang kejadian itu karena banyak anak-anak kami yang ditanyai tentang hal itu.\"\n\nPark Dong-su menatapku. Aku mengangguk sedikit, dan dia bertanya lagi.\n\n\"Bisakah Anda memberi tahu kami lebih banyak? Apakah dia bilang dia yang melakukannya?\"\n\n\"Tidak, dia tidak melakukannya sendiri. Katanya dia baru saja menyetir. Uh… apa itu? Dia mengatakan mereka menawarinya 500.000 won hanya untuk berkendara pulang pergi dari Busan ke Seoul dengan orang-orang yang belum pernah dia temui sebelumnya, jadi dia langsung menerima pekerjaan itu.\"\n\n\"Ah, kalau begitu dia mungkin tidak tahu banyak.\"\n\n\"Tidak, tidak. itu mungkin licik, tapi dia tajam. Dia ingat semua yang mereka bicarakan di dalam mobil.\"\n\n\"Di mana orang ini sekarang? Siapa namanya? Di mana dia tinggal?\"\n\nSaya menyela pembicaraan mereka.\n\nKim Jun-geun mengalihkan pandangannya ke arahku.\n\n\"Ya ampun, sponsor muda kita sepertinya sangat penasaran. Tidak bisa menumpahkan segalanya tanpa insentif, tahu?\"\n\n\"Hyung, sudah kubilang aku akan menjagamu. Jawab saja pertanyaannya dan jangan mempersulit keadaan.”\n\nPark Dong-su turun tangan saat aku mulai merasa kesal.\n\nKim Jun-geun mengempis dan menggelengkan kepalanya.\n\n“Dia sudah mati. Dibawa keluar oleh seseorang di sekolah.\"\n\nSialan semuanya.\n\nRasanya satu-satunya harapan kami hilang.\n\n“Dia membicarakannya seperti sebuah kisah heroik, mengatakan bahwa semuanya sudah diselesaikan oleh polisi dan jaksa, jadi dia tidak perlu khawatir. Sepertinya itu dipesan oleh beberapa tokoh besar. Oh, tunggu, apa lagi yang dia katakan? Ah, orang-orang yang dikendarainya memanggil seseorang 'Guru Pyo' atau semacamnya.\"\n\nAku berdiri tanpa sadar mendengar kata-kata itu.\n\n\"Guru Pyo? Apakah kamu yakin?\"\n\n“Itulah yang kudengar.”\n\n\"Apakah tidak ada hal lain? Adakah nama atau kata lain yang dapat mengidentifikasi pelakunya? Ada deskripsi fisiknya?\"\n\n“Dia tidak pernah menyebut nama lain selain Guru Pyo. Hanya itu yang saya tahu. Saya tidak punya informasi lebih lanjut.\"\n\nAku merosot kembali ke tempat dudukku.\n\n“Guru Pyo juga aktif lebih dari satu dekade yang lalu?”\n\nAku bahkan tidak tahu wajah atau nama asli Guru Pyo.\n\nSaya hanya tahu bahwa dia adalah pembersih Grup Cheongpung.\n\nBawahannya tidak lain adalah Park Seong-gi, juga dikenal sebagai Manajer Park, yang mencoba membunuhku.\n\nMerasa tercekik, saya menuangkan wiski dari botol di atas meja ke dalam gelas dan menenggaknya.\n\nAlkohol kuat yang membakar tenggorokanku membuatku sadar kembali.\n\nSaya tidak bisa kehilangan ketenangan lebih lama lagi. Aku berdiri dan menatap Park Dong-su.\n\n\"Tolong jaga baik-baik pria ini dan berikan kompensasi yang pantas padanya. Berkat dia, setidaknya kita mendapat sedikit petunjuk.\"\n\nSaat aku berbalik untuk pergi, Kim Jun-geun menambahkan, seolah mengingat sesuatu.\n\n“Wanita itu adalah target dari pasangan yang sudah meninggal itu, bukan? Sesuatu tentang salah orang tua, itulah sebabnya hal itu terjadi.\"\n\nManajer Ma membuka pintu.\n\nSebelum pergi, aku kembali padanya dan berkata,\n\n“Jika Anda kebetulan mengingat hal lain, tolong beritahu Tuan Park. Kami akan memberikan kompensasi yang besar kepadamu.\"\n\nManajer Ma dan saya berjalan melewati koridor panjang yang kami lewati dan melangkah keluar.\n\nUdara musim dingin yang dingin menjernihkan kepalaku saat menerpaku.\n\nDi dalam mobil yang dibawakan Manajer Ma, dalam perjalanan pulang,\n\n\"Manajer Ma, tolong berhenti di tempat yang sepi sebentar.\"\n\nManajer Ma memarkir mobilnya di tempat sepi dekat rumah dan keluar.\n\nDia dengan bijaksana memberiku waktu sendirian tanpa aku memintanya.\n\nMenutup mata, saya mulai mengingat kenangan lama.\n\n“Jika Guru Pyo terlibat, itu berarti Grup Cheongpung ada hubungannya. Namun mengapa mereka mengambil risiko melenyapkan Ibu sendiri padahal ada kemungkinan Kakek akan mengetahuinya? Apa yang bisa mereka peroleh yang sepadan dengan risikonya?\"\n\nMeskipun masuk akal jika Cheon bersaudara dan Grup Cheongpung bekerja sama untuk menyingkirkanku demi warisan Kakek, aku tidak mengerti mengapa Grup Cheongpung membunuh Ibu.\n\nDi balik setiap kejadian, ada pihak yang diuntungkan. Jika ada yang mengambil keuntungan dari kematian Ibu, itu hanyalah Cheon bersaudara.\n\n“Bagaimana jika Grup Cheongpung dan Cheon bersaudara telah menjalin aliansi rahasia sejak lebih dari satu dekade lalu? Jika mereka untuk sementara waktu bergandengan tangan demi keuntungan bersama?\"\n\nItu akan menjelaskan segalanya.\n\nHal ini juga menjelaskan mengapa mereka terus menyalurkan uang ke Grup Cheongpung meskipun Kakek memprotes dengan marah.\n\nSaya menurunkan jendela dan memanggil Manajer Ma.\n\n“Manajer Ma, masuk.”\n\nManajer Ma, yang berdiri di depan pintu kursi belakang, berbalik dan membuka pintu samping pengemudi.\n\n“Kami akan ke Seoul lusa. Tolong buatkan persiapannya, dan saya ingin mengunjungi Cheon Su-han. Bisakah kamu mengaturnya?\"\n\n\"Dimengerti.\"\n\n“Ayo pulang. Nenek pasti sudah menunggu.\"\n\nHari sudah larut ketika aku sampai di rumah, tapi Nenek sedang tertidur di ruang tamu, menungguku.\n\nSuara pintu dibuka seakan terbangune dia. Dia berusaha membuka kelopak matanya yang berat dan memanggilku.\n\n“Mu-hyeok?”\n\n“Nenek, kamu tidak tidur?”\n\n\"Bagaimana aku bisa tidur kalau anakku belum pulang? Apa kamu minum?\"\n\n\"Iya, sedikit. Aku capek, Nek. Sebaiknya Nenek juga tidur.\"\n\n\"Baiklah, baiklah. Silakan tidur. Aku juga akan tidur.\"\n\nBaru setelah memastikan aku ada di rumah, Nenek akhirnya masuk ke kamarnya.\n\nSaat saya melihat pintunya tertutup, air mata mengalir di mata saya.\n\nKeesokan paginya,\n\nNenek membangunkanku dan berkata sudah waktunya makan.\n\nMeskipun lelah karena malam yang gelisah, aku bangkit dan meninggalkan tempat tidurku.\n\nMelihat sup tauge pedas di atas meja, aku hanya bisa tersenyum.\n\n\"Seperti yang diharapkan dari Nenekku~ Kamu membuat sup tauge untuk membantu mengatasi mabukku.\"\n\n\"Cepat makan sebelum supnya dingin.\"\n\n\"Oke.\"\n\nSetelah selesai makan, kami duduk bersama di ruang tamu.\n\nNenek mengupas jeruk keprok dan menyerahkannya kepadaku.\n\nSaat aku hanya memegang jeruk keprok tanpa memakannya, Nenek bertanya,\n\n“Kenapa kamu terus menatap? Apakah ada sesuatu di wajahku?”\n\n“Nenek, apakah kamu yakin tidak ingin datang ke Seoul?”\n\n\"Setiap kamu turun, kamu menanyakan hal yang sama. Sudah kubilang, aku tidak mau pergi. Aku suka di sini. Aku tahu kamu khawatir, tapi mertuamu ada di sini, begitu pula Myeong-su dan Hyeon-seong.\"\n\nAku sudah berkali-kali meminta Nenek untuk tinggal bersamaku di Seoul.\n\nDia selalu menolak, tapi…\n\n\"Kenapa kamu terlihat murung sejak kemarin?\"\n\n\"Hanya karena alkohol. Nenek, aku harus kembali ke Seoul besok.\"\n\n\"Kamu sudah berangkat?\"\n\n\"Tadinya aku berencana untuk tinggal lebih lama, tetapi ada sesuatu yang mendesak terjadi di Seoul. Maafkan aku, Nek. Aku akan segera kembali.\"\n\n“Jika kamu sibuk, kamu harus pergi.”\n\nTerlepas dari kata-katanya, kekecewaan terlihat jelas di wajahnya.\n\nDi saat seperti ini, dia benar-benar terlihat seperti gadis muda.\n\n\"Apakah kamu kecewa?\"\n\n\"Tidak, aku tidak kecewa.\"\n\n\"Hahaha, Nek, wajahmu mengatakan sebaliknya.\"\n\n\"Aku bilang tidak.\"\n\nAku tersesat dalam kesenangan menggoda Nenek, sejenak melupakan kekhawatiranku.\n\n\"Tentu, tentu.\"\n\nSetelah menggoda Nenek sebentar, aku bangun.\n\n“Aku akan menemui Hyeon-seong sebelum berangkat ke Seoul. Jangan menyiapkan makan malam, kita akan makan di luar.”\n\n“Mengapa membuang-buang uang jika tidak perlu? Kita bisa makan di rumah.”\n\n“Aku ingin mentraktirmu sesuatu yang enak. Aku akan kembali sebelum makan malam setelah bertemu Hyeon-seong.”\n\nManajer Ma dan saya tiba di depan rumah Hyeon-seong.\n\n“Manajer Ma, harap tunggu di dalam mobil.”\n\nSaya keluar dari mobil sendirian dan membunyikan bel pintu.\n\n\"Siapa itu?\"\n\n“Ibu, ini Mu-hyeok.”\n\n“Ya ampun, Mu-hyeok ada di sini!”\n\nIbu Hyeon-seong membuka gerbang dengan wajah berseri-seri.\n\n“Kulitmu terlihat lebih baik. Apakah kamu makan sesuatu yang enak sendirian?”\n\n“Oh, hentikan sanjungan itu. Apakah kamu di sini untuk menemui Hyeon-seong? Ayo masuk ke dalam.”\n\nSaya mengobrol dengan ibu Hyeon-seong saat kami memasuki rumah.\n\n\"Hyeon-seong! Mu-hyeok ada di sini! Apa yang kamu lakukan, tidak keluar?\"\n\n“Aku akan masuk sendiri. Ada yang ingin aku bicarakan dengan Hyeon-seong.”\n\n“Baiklah, masuklah. Aku akan memotongkan buah untukmu.”\n\nHyeon-seong membuka pintu dan keluar.\n\n“Masuk. Mari kita bicara di dalam.”\n\nApa pun yang dia lakukan, jendelanya terbuka dan ruangan terasa dingin.\n\nMeski gipsnya sudah dilepas, dia masih terlihat sedikit tidak nyaman.\n\nHyeon-seong duduk di tempat tidur, dan aku menarik kursi untuk duduk.\n\n“Apakah kamu akan tinggal di Busan? Aku memintamu untuk datang ke Seoul dan membantuku.”\n\nSetelah hening lama, Hyeon-seong akhirnya berbicara.\n\n“…Mu-hyeok, aku takut padamu.”"}