{"index": 510, "title": "Bab 511: Bab 511: Anda Harus Membedakan Masalah Publik dan Pribadi", "content": "Saat menyebutkan tentara bayaran, tatapan Rumsfeld tertuju padaku, dan kemudian dia berbicara dengan Myeong-su.\n\n“Tentara bayaran… Apakah kamu menyarankan agar kita menyewa Beruang Hitam?”\n\n\"Benar. Saya pernah mendengar Beruang Hitam tidak ada bandingannya di antara PMC dan bahkan memiliki cabang di Korea. Kami berencana mempekerjakan mereka untuk mempertahankan wilayah tengah-Utara.\"\n\n“…Jadi, pasukan yang dikirim dari Korea akan dikirim ke selatan?”\n\n\"Ya. Kami akan melanjutkan pengiriman pasukan dan perekrutan tentara bayaran secara bersamaan. Saya perlu mendiskusikan detailnya dengan perwakilan dari Beruang Hitam, tapi saya bermaksud mempekerjakan tentara bayaran terbaik yang ada.\"\n\nRumsfeld mengerutkan kening, berbisik kepada Powell.\n\nMyeong-su tetap tenang menunggu jawaban mereka. Tiba-tiba, seseorang menginjak kakinya di bawah meja.\n\nMyeong-su menunduk karena terkejut, mengangkat ibu jarinya sedikit sebagai tanda pengakuan.\n\nMatanya melebar saat dia tertawa kecil gugup. Ketegangan di bahunya akhirnya mereda.\n\n\"Sepertinya memiliki seseorang yang bisa mempengaruhi Beruang Hitam di sini bukanlah masalah... Tapi apakah masih ada tentara bayaran yang tersedia dari Beruang Hitam? Cukup untuk membuat kontrak lain?\"\n\n\"Itu...\"\n\nMyeong-su terdiam, menatapku. Saya mengangguk dan angkat bicara.\n\n“Kami masih memiliki tentara bayaran Eropa Timur.”\n\nRumsfeld menjawab, meninggikan suaranya karena tidak percaya, \"Bukankah mereka menjaga hukum dan ketertiban di Afghanistan? Menarik mereka untuk dikirim ke Irak mungkin terlalu berlebihan. Afghanistan bisa jatuh ke dalam kekacauan sebagai akibatnya.\"\n\n“Tentara bayaran Eropa Timur jumlahnya lebih banyak dibandingkan dengan AS dan Eropa Barat. Ada beberapa di Afghanistan yang berlatih untuk mempertahankan keunggulan mereka.”\n\nMendengar kata-kataku, Rumsfeld tampak tercengang.\n\nApakah kamu menyarankan Beruang Hitam berpikir untuk membentuk pasukan?\n\nDengan tertawa kecil, aku menjawab,\n\n\"Pasukan tentara, benarkah? Jujur saja, jika AS memutuskan untuk melakukannya, mereka bisa melenyapkan Beruang Hitam dalam waktu kurang dari sehari, kan? Militer AS lebih unggul. Padahal, AS dan Beruang Hitam beroperasi di bidang yang berbeda. Itu sebabnya AS mempekerjakan Beruang Hitam, bukan?\"\n\nTentu saja, dalam perang skala penuh, AS akan mendominasi. Namun jika menyangkut operasi skala kecil, perang gerilya, dan aktivitas ilegal, tidak ada kelompok yang lebih unggul dari tentara bayaran.\n\nBeruang Hitam juga memainkan peran penting dalam menstabilkan Afghanistan.\n\nMengingat kesadaran Rumsfeld akan hal ini, reaksinya sepenuhnya masuk akal.\n\n\"Jika itu adalah tentara bayaran Beruang Hitam, mereka akan sangat cocok untuk menghadapi teroris di wilayah Kirkuk. Saya pernah mendengar tentang eksploitasi mereka di Bagdad. Mereka memberikan nilai yang sangat baik untuk uang yang dikeluarkan—jauh melebihi PMC lainnya.\"\n\nTentu saja Black Bear bukan satu-satunya PMC yang dikirim ke Irak.\n\nNamun tidak ada perusahaan militer swasta lain yang mencapai tingkat efektivitas yang sama.\n\n“Jika Korea memintanya, aku akan membuat kontrak tentara bayaran dengan orang yang dipercaya sebagai komandannya.”\n\nMendengar penegasanku, Rumsfeld mengangguk.\n\n“Jadi, Korea akan menandatangani kontrak perekrutan dengan Beruang Hitam dan mengirim mereka ke daerah Kirkuk, sementara tentara Korea akan dikerahkan di selatan, ditempatkan bersama pasukan Inggris yang diperkirakan akan membentuk divisi multinasional.”\n\nMyeong-su menindaklanjuti pernyataan Rumsfeld.\n\n\"Dimengerti. Tapi ini akan memakan waktu setidaknya enam bulan. Kita perlu membentuk unit yang dikirim dan mendapatkan persetujuan dari Majelis Nasional.\"\n\n\"Kalau begitu, kami akan menyerahkan hak asuh orang-orang yang terlibat dalam insiden itu setelahnya. Apakah itu bisa diterima?\"\n\nSaat menyebutkan enam bulan, Rumsfeld mengerutkan alisnya. Namun, dia dengan cepat menenangkan diri dan menjawab.\n\nNamun syarat utama dari semua ini adalah pemulangan para pelakunya.\n\nUntuk sepenuhnya membalikkan opini publik dalam negeri.\n\n\"Itu tidak akan berhasil. Setelah kunjungan Presiden ke AS, Anda perlu mengumumkan keputusan repatriasi mereka dan segera mengirim mereka. Hanya dengan begitu kami dapat meyakinkan mengenai masalah penempatan.\"\n\n“Bagaimana jika kami menyerahkannya terlebih dahulu dan kamu mengingkari janjimu?”\n\n“…Saya yakinkan Anda, tidak ada kemungkinan kami akan mengingkari janji kami. Kami bukanlah negara yang tidak masuk akal seperti itu.”\n\nKeduanya terus berdebat selama beberapa saat.\n\nTentu saja, saya bisa saja turun tangan untuk menertibkan diskusi, tapi saya sengaja memilih untuk tidak melakukannya.\n\nKarena protagonis di sini seharusnya Myeong-su, bukan aku.\n\nSetelah perdebatan panjang, akhirnya tercapai sebuah kesimpulan.\n\n“Jika kami menyerahkan hak asuh, harap pekerjakan Beruang Hitam terlebih dahulu dan kirim mereka keluar. Kemudian kirim unit tempur ke Irak dalam waktu enam bulan.”\n\n“Tentu. Kita bisa melakukan itu.”\n\n“Semua itu akan dituangkan dalam suatu kesepakatan yang akan ditandatangani dalam pertemuan pribadi antara Prpenduduk.\"\n\nSetelah itu, agenda-agenda lain bermunculan silih berganti.\n\nTerakhir, Rumsfeld berbicara tentang kerja sama Korea Selatan-AS. pelatihan.\n\n“Bulan depan kami berencana melakukan latihan gabungan di Laut Barat. Sebelumnya, sebuah kapal induk akan berlabuh di Jeju, dan kapal induk lainnya akan menuju ke Laut Barat.”\n\n“Apakah ini karena uji coba nuklir Korea Utara?”\n\n“Ya, kita perlu mengirimkan peringatan.”\n\n“Tiongkok dan Rusia tidak akan menyukai ini.”\n\n“Bagaimanapun, itu perlu. Korea Utara lah yang pertama kali melakukan provokasi. Kalau kita tetap pasif, mereka akan terus bertindak sembarangan. Jadi, ingatlah itu dan persiapkan terlebih dahulu.\"\n\nItu praktis sebuah pemberitahuan. Namun, karena AS telah memberikan banyak konsesi, Myeong-su mengangguk tanpa pilihan.\n\n\"Hah. Saya akan menyampaikannya ke Kementerian Pertahanan.\"\n\nDengan demikian, pertemuan maraton panjang berakhir.\n\nItu adalah pertemuan yang tidak membuat AS dan kami merasa sakit hati.\n\nAS menerima konfirmasi mengenai pengerahan pasukan Korea, sementara Korea memperoleh kemampuan untuk melakukan uji coba atas apa yang terjadi di wilayah mereka.\n\nEntah itu berakhir dengan pembebasan atau hukuman atas pembunuhan, dampaknya kecil.\n\nOrang-orang hanya akan mengingat saat mereka yang terlibat akan dipulangkan ke Korea.\n\nHal ini saja akan secara signifikan meningkatkan peringkat persetujuan terhadap Presiden Yoon Chang-ho.\n\nPerwakilan kedua negara berdiri. Powell dan Myeong-su berjabat tangan, dan perwakilan Amerika pergi lebih dulu.\n\nBegitu Myeong-su tidak bisa melihat mereka, dia terjatuh ke kursinya.\n\n\"Ugh, aku kelelahan.\"\n\n“Anda melakukannya dengan baik, Perwakilan Lee Myeong-su.”\n\nStaf kementerian luar negeri di sebelahnya berbicara, dan Myeong-su menjawab sambil tersenyum.\n\n\"Terima kasih semuanya atas kerja keras kalian. Isi yang dibahas dalam pertemuan hari ini bersifat rahasia. Jika rumor mulai beredar di media atau media lain, kami akan memulai auditnya di sini bersama mereka yang hadir. Semuanya mengerti?\"\n\nMeski dia memuji usaha mereka dengan senyuman, Myeong-su mengakhirinya dengan peringatan.\n\n\"Kalian semua kembali ke belakang. Saya akan mengobrol dengan Kim Mu-hyeok lebih lama lagi sebelum saya pergi.\"\n\n\"Dimengerti.\"\n\nDelegasi tersebut memilah-milah dokumen yang ada di hadapan mereka dan pergi.\n\n\"Mau minum?\"\n\n\"Tentu.\"\n\n\"Ayo ke kamarku dan minum. Eric Clark, Wakil Presiden Black Bear, akan segera datang, jadi kami akan mendiskusikan masalah perekrutan juga.\"\n\n\"Apakah kita bersahabat sekarang?\"\n\nMyeong-su bercanda, dan aku mengangkat alis sebagai jawaban.\n\n“Jangan berhemat uang dalam situasi seperti ini. Mempekerjakan tentara bayaran untuk pertahanan negara, mereka yang berdarah atas nama mereka. Tidak sopan merendahkan nilai mereka.\"\n\n\"Hanya bercanda, aku hanya bercanda. Aku bersumpah, aku tidak akan bicara lagi.\"\n\nAku dengan ringan menepuk bahu Myeong-su dan berdiri.\n\n“Ayo pergi. Kita bisa melanjutkan percakapan kita sambil minum.”\n\nKembali ke kamar hotel, saya memesan minuman keras melalui layanan kamar. Saat minuman tiba, kami membicarakan banyak hal.\n\nSaat kami menikmati minuman, Eric muncul.\n\n\"Charlie! Lama tidak bertemu!\"\n\nEric masuk bersama Manajer Ma, menyapa kami.\n\n\"Selamat datang! Ayo, duduklah. Ayo kita minum dulu.\"\n\nAku menyerahkan Eric segelas berisi es.\n\nSaat saya menuangkan minuman keras ke dalam gelas kosong, Eric menenggaknya sekaligus. Dia selalu menjadi pria yang bersemangat.\n\n“Ini adalah Perwakilan Lee Myeong-su dari pemerintah Korea. Selain itu, dia adalah temanku.\"\n\n\"Oh, begitukah?\"\n\nEric berdiri dan mengulurkan tangannya ke arah Myeong-su.\n\n\"Halo. Saya Eric Clark, Wakil Presiden Black Bear.\"\n\nMyeong-su juga berdiri dan menjabat tangan Eric.\n\n\"Senang bertemu denganmu. Saya Lee Myeong-su, dan saya memegang posisi resmi di Korea.\"\n\nSetelah memberi salam, Eric dan Myeong-su duduk kembali.\n\nAku mengisi gelas kosong itu lagi, perlahan-lahan mengaduk minuman kerasnya, dan berkata,\n\n“Eric, alasan aku memanggilmu ke sini hari ini adalah untuk menegosiasikan kontrak tentara bayaran atas nama Republik Korea.”\n\n“Republik Korea? Apakah pemerintah Korea biasa mengadakan kontrak tentara bayaran? Apakah kita memperkirakan akan terjadi perang akibat uji coba nuklir baru-baru ini?”\n\nEric bertanya, matanya melebar. Berapa kali dia mendengar kata ‘perang’ hari ini?\n\n“Apakah perang begitu mudah dipicu, Eric? Kamu bertindak terlalu jauh.\"\n\n“Jadi, pemerintah Korea tidak perlu membuat kontrak dengan kita? Keamanan publik Korea sangat teguh terhadap perbandingan apa pun. Faktanya, ini lebih aman. Ini bukan negara dimana tentara bayaran seperti kita harus beroperasi.\"\n\nUntuk pertanyaannya yang sedikit membingungkan, saya langsung langsung ke pokok permasalahan.\n\n“Tampaknya pemerintah Korea perlu mengirim pasukan ke Irak untuk berperang.”\n\n\"Oh.\"\n\nMendengar ini, Eric keluardesahan kecil. Tanpa penjelasan lebih lanjut, dia sepertinya memahami situasinya.\n\n“Saya pernah mendengar ada sedikit perjuangan mengenai penempatan pasukan tempur dari Korea. Jadi, apakah Anda akhirnya memutuskan untuk mengambil jalur mempekerjakan tentara bayaran?”\n\n\"Tidak. Kami juga akan mengirimkan pasukan. Militer Korea berencana mengirim pasukan ke selatan. Sebaliknya, kami bermaksud menyewa Beruang Hitam untuk keamanan di daerah Kirkuk.\"\n\n“Jadi, Anda ingin melakukan hal-hal seperti yang dilakukan AS?”\n\nEric menunjukkan, mengambilnya dengan tenang.\n\n\"Lalu bagaimana dengan biayanya? Apakah pemerintah Korea akan menanggungnya? Atau Anda mengirim kami atas nama Charlie?\"\n\n“Kita perlu memisahkan urusan publik dan pribadi. Hal ini akan diusulkan secara resmi oleh pemerintah Korea.”\n\nTidak lama setelah saya selesai berbicara, Myeong-su meletakkan minumannya dan berkata.\n\n\"Ya. Pemerintah kami akan menanggung biayanya.\"\n\nEric mengangguk.\n\n\"Namun, sebagian besar tentara bayaran sudah terlibat dalam operasi di Irak dan Afghanistan. Hanya ada sedikit cadangan yang tersedia. Charlie, kamu tahu itu, kan? Kami juga tidak bisa memutuskan kontrak kami dengan AS.\"\n\nMendengar jawaban Myeong-su, Eric menoleh ke arahku lagi.\n\n\"Saya menyadarinya. Itu sebabnya saya berencana mengirim tentara bayaran yang sedang berlatih di Afghanistan.\"\n\n“Apakah yang Anda maksud adalah tentara bayaran Eropa Timur?”\n\n\"Ya. Mereka berlatih untuk menjaga keterampilan mereka tetap tajam. Tapi kamu tahu kalau mereka mampu, bukan, Eric?\"\n\n“Itu benar, tapi… Tidak ada seorang pun yang cocok untuk dikirim sebagai komandan. Kebanyakan calon komandan memimpin tim mereka sendiri dalam operasi yang sedang berlangsung saat ini.”\n\nMemiliki komandan yang kompeten sangat penting untuk mengendalikan tentara bayaran yang kasar.\n\nJika ada orang bodoh yang duduk sebagai pemimpin, tidak lama kemudian mereka akan mengalami kehancuran total saat menjalankan misi, dan mereka mengetahuinya dengan sangat baik.\n\nJadi tentara bayaran sering kali menyerahkan nyawanya ke tangan komandan yang cakap.\n\nTidak jarang mereka memberontak terhadap kepemimpinan yang tidak kompeten dengan cara melarikan diri.\n\n\"Itu adalah masalah yang perlu kita atasi...\"\n\nSaya juga merasa terganggu dengan aspek itu. Tapi ini adalah sesuatu yang harus dilakukan.\n\nKhususnya untuk saham yang saya peroleh dalam kontrak rekonstruksi di Irak.\n\nPada akhirnya, saya memutuskan kartu terbaik yang bisa saya mainkan.\n\n\"Ayo kirim Igor.\"\n\n\"Igor? Bagaimana dengan Afghanistan?\"\n\n“Igor punya banyak bawahan yang kompeten. Biarkan mereka menangani wilayah Afghanistan. Situasi di sana sekarang relatif stabil.”\n\n“Jika itu Igor, kita bisa mempercayainya.”\n\nEric mengangguk. Ia juga salah satu yang mengakui kemampuan Igor.\n\n“Tolong diskusikan secara spesifik dengan pemerintah Korea dan selesaikan kontraknya. Sepertinya Eric perlu mengunjungi Korea secara langsung.”\n\n“Maukah kamu bergabung dengan Eric dalam perjalanannya berikutnya ke Korea?”\n\nSayangnya, aku tidak bisa masuk ke Korea. Aku harus pergi ke Tiongkok saja.”\n\nAku memiringkan gelasku dengan senyum pahit.\n\nRasanya akhir-akhir ini aku menghabiskan lebih banyak waktu di luar daripada di Korea."}