{"index": 511, "title": "Bab 512: Bab 512: Tidak Perlu Kebanggaan", "content": "Sebuah jet pribadi turun di bandara Beijing di Tiongkok.\n\n\"Setiap kali saya datang ke sini, sepertinya saya tidak bisa menyesuaikan diri.\"\n\nAku meringis karena bau busuk yang menyerang hidungku. Sejak saya turun dari pesawat, udara terasa berbeda.\n\nSeseorang dari pemerintah Tiongkok sedang menunggu kami di bandara.\n\n“Tuan Kim Mu-hyeok?”\n\n\"Ya, itu aku.\"\n\n\"Senang bertemu dengan Anda. Saya Wei Dabao dari Kantor Sekretaris Perdana Menteri. Perdana Menteri telah menginstruksikan saya untuk membawa Anda masuk.\"\n\nSaya mengangguk dan mengikuti Wei Dabao.\n\nAlih-alih menuju pusat kota Beijing, mobil malah melaju ke arah pinggiran kota.\n\n“Kemana kita akan pergi?”\n\n\"Ke vila rahasia.\"\n\n“Hmm…”\n\nJadi, apa yang akan saya dengar adalah sesuatu yang tidak bisa dibicarakan secara formal.\n\nSetelah menempuh perjalanan cukup jauh, kami sampai di suatu tempat yang dijaga oleh tentara tepat di depan gerbang.\n\nWei Dabao menurunkan kaca jendela dan mengeluarkan perintah singkat kepada prajurit itu.\n\n\"Buka.\"\n\n\"Ya!\"\n\nPara prajurit melepaskan barikade dan membuka pintu masuk yang tertutup rapat.\n\nSekali lagi kendaraan bergerak, dan kami segera sampai di sebuah vila yang dibangun dengan gaya Prancis.\n\nWei Dabao adalah orang pertama yang turun, membukakan pintu mobil untukku.\n\n“Sejauh ini yang aku bisa. Semua orang menunggumu di dalam.”\n\n\"Semuanya? Kupikir aku hanya bertemu Perdana Menteri Wen Jiabao?\"\n\n\"...\"\n\nDia tidak menjawab pertanyaanku, hanya berdiri diam sementara aku memelototinya saat aku keluar dari mobil.\n\n\"Kamu akan mengetahuinya begitu kamu masuk. Hanya itu yang bisa aku katakan.\"\n\nPada akhirnya, Wei Dabao tidak memberikan jawaban yang jelas, hanya membuka pintu vila.\n\nSaya memasuki vila bersama Manajer Ma.\n\n\"Selamat datang!\"\n\nSeorang lelaki tua dengan wajah ramah menyambut saya.\n\n\"Aku akan mengantarmu. Ajudanmu bisa mengikuti orang itu.\"\n\nSaya mengangguk pada Manajer Ma, yang membungkuk sedikit sebelum mengikuti seorang pria muda.\n\n\"Silakan lewat sini. Saya menyarankan Anda untuk berpikir dua atau tiga kali sebelum berbicara di dalam.\"\n\n“Selain Perdana Menteri Wen Jiabao, siapa lagi yang akan hadir?”\n\n\"...Orang-orang yang menjalankan negara ini.\"\n\nDari kata-katanya, secara kasar aku bisa menebak siapa yang hadir.\n\nJika yang memimpin Tiongkok adalah orang-orang, itu pasti termasuk Jiang Zemin dan Hu Jintao, serta para tetua.\n\nJika para tetua tidak datang secara pribadi, itu mungkin seseorang dari para Pangeran.\n\nNamun melihat usia dan tingkah laku pria yang terlihat seperti seorang ajudan ini, rasanya para tetua telah mengambil tindakan langsung.\n\nSaya perlahan menaiki tangga melingkar dan tiba di lantai ini.\n\nAda sebuah pintu besar yang dijaga oleh dua orang lelaki tegap.\n\nTatapan para pria itu tajam. Meski mereka mengenakan jas, mata tajam dan fisik kuat mereka tidak bisa disembunyikan.\n\nSaya tidak pernah menyangka mereka akan menempatkan tentara di sini.\n\n\"Aku perlu mencarimu sebentar.\"\n\nAku mengangguk, mengangkat kedua tangan dengan patuh. Mereka menggeledah tubuh saya dengan cermat untuk waktu yang lama.\n\nBegitu mereka menyelesaikan penggeledahan, tentara itu melangkah mundur dan memberikan saya sebuah keranjang kecil berisi sebuah kantong.\n\n\"Tolong tinggalkan ponselmu di sini.\"\n\nSaya meletakkan ponsel saya ke dalam kantong di keranjang.\n\nBaru setelah itu mereka membuka pintu yang terkunci rapat.\n\nAku melangkah masuk perlahan.\n\nDi meja bundar besar duduk Jiang Zemin, Hu Jintao, dan Perdana Menteri Wen Jiabao.\n\nNamun bukan hanya ketiganya yang hadir. Delapan pria lanjut usia, mungkin pejabat senior, juga duduk.\n\nKetika saya mencoba mencari tahu siapa di antara para tetua, Wen Jiabao berdiri dan mendekati saya.\n\n“Tuan Kim Mu-hyeok, selamat datang!”\n\nWen Jiabao menyambutku dengan tangan terbuka. Aku membalas pelukannya dengan ringan.\n\n\"Aku tahu kamu terkejut. Namun, orang-orang di sini ingin bertemu denganmu untuk mengambil keputusan tentangmu.\"\n\n\"Saya memang merasa sedikit terkejut. Saya pikir ini hanya akan menjadi pembicaraan satu lawan satu. Saya pikir itu bukan sesuatu yang perlu didiskusikan secara terbuka, jadi paling-paling, saya berasumsi saya hanya akan bertemu dengan Pimpinan Hu Jintao.\"\n\n\"Itu adalah rencana awal. Namun, masalah ini bukan hanya keputusan Ketua Hu saja. Kim Jong-il, di bawah bayang-bayang kita, telah bertindak sendiri tanpa izin. Seseorang yang tidak dapat dikendalikan tidak lagi diperlukan.\"\n\nDengan kata-kata dingin itu, Wen Jiabao menyelesaikan pelukannya dan membawaku ke meja bundar.\n\nDia kemudian memperkenalkan setiap orang yang duduk di sana satu per satu.\n\nMelewati para tetua, saya akhirnya bertemu langsung dengan Jiang Zemin untuk pertama kalinya.\n\n\"Tuan Kim, selamat datang. Saya sudah mendengar banyak tentang Anda, tapi ini pertama kalinya kita bertemu langsung. Saya Jiang Zemin.\"\n\n“Ya, senang bertemu dengan Anda, Ketua Jiang Zemin.”\n\n\"Haha! Sudah lama sejak aku mengundurkan diri dari jabatan ketua; kamu masih memanggilku Ketua?\"\n\nMeskipun dia mengatakan itu, Jiang Zemin tertawa terbahak-bahak seolah dia menyukai judulnya.\n\nGemuknyapipinya bergetar setiap kali dia tertawa.\n\nMatanya, tersembunyi di balik kacamata, bersinar dengan cahaya serakah yang tidak bisa disembunyikan.\n\n“Anda masih Ketua Komisi Militer, bukan? Ditambah lagi, saya tidak punya cara lain untuk menyebut Anda.”\n\n\"Mari kita tentukan judulnya nanti; untuk saat ini, silakan duduk.\"\n\nAku mendekat perlahan dan duduk di kursi kosong.\n\nMeja bundar itu cukup besar sehingga saya bisa melihat wajah semua orang. Ekspresi para tetua hanya mencerminkan rasa ingin tahu yang ditujukan padaku.\n\n“Saya dengar Anda memiliki beberapa hal untuk didiskusikan dengan Wen Jiabao mengenai uji coba nuklir Korea Utara.”\n\nJiang Zemin adalah orang pertama yang mengajukan pertanyaan. Fakta bahwa dia, bukan Ketua saat ini Hu Jintao, yang pertama kali bertanya menunjukkan niat untuk menunjukkan struktur kekuasaan politik dengan jelas.\n\nSaya mengambil waktu sejenak untuk mengumpulkan pikiran saya sebelum berbicara.\n\n“Itu benar.”\n\n“Tuan Kim Mu-hyeok, Anda seorang pengusaha, bukan?”\n\n\"Benar. Namun, saya di sini untuk bernegosiasi atas nama pemerintah AS dan Korea Selatan dengan Tiongkok. Tentu saja ini tidak resmi.\"\n\n“Atas nama AS dan Korea Selatan? Apakah Anda benar-benar memiliki kualifikasi untuk itu?”\n\nJiang Zemin bertanya dengan ekspresi terkejut, seolah dia secara halus meremehkan statusku sebagai pengusaha.\n\n“Apa yang kamu maksud dengan kualifikasi?”\n\n“Terlepas dari keputusan apa yang diambil di sini, apakah AS dan Korea Selatan akan mengakuinya?”\n\nSaya menggelengkan kepala sebagai jawaban atas pertanyaan Jiang Zemin.\n\n\"Pemberlakuan keputusan dan perjanjian selanjutnya akan dilakukan oleh pemerintah masing-masing. Saya di sini untuk mencari poin-poin yang menguntungkan bagi kedua belah pihak sebelum perundingan utama dimulai. Setelah pertemuan ini, saya mengadakan pertemuan lain yang dijadwalkan dengan Rusia.\"\n\nTentu saja, saya tidak bisa mengambil keputusan apa pun. Saya di sini hanya untuk memfasilitasi diskusi.\n\n\"Hmm.\"\n\nJiang Zemin mengelus dagunya sambil mengamatiku, lalu Hu Jintao melanjutkan dengan sebuah pertanyaan.\n\n\"Apa sebenarnya yang ingin Anda koordinasikan sebelumnya? Apakah Anda berkunjung karena sanksi terhadap Korea Utara? Atau mungkinkah AS sedang mempertimbangkan perang melawan Korea Utara?\"\n\n\"...Perang? Perang? Aku tidak menyangka akan mendengar tentang perang di sini juga, terutama setelah AS dengan santainya melontarkan istilah tersebut. Apakah kita serius membicarakan perang di sini? Sepertinya semua orang terobsesi dengan hal itu saat ini.\"\n\n“Yah, yang sedang kita bicarakan adalah AS. Belakangan ini negara-negara tersebut dikuasai oleh orang-orang yang haus akan perang, bukan?”\n\n\"Bukan begitu. AS hanya terlibat dalam perang yang benar-benar diperlukan.\"\n\nSebagai tanggapan, Jiang Zemin mendengus pelan.\n\nAyolah, Tuan Kim Mu-hyeok, lihat saja perang yang dimulai AS dalam beberapa tahun terakhir. Mereka tidak hanya menggulingkan rezim Taliban di Afghanistan tetapi juga menghancurkan legitimasi Hussein di Irak. Jadi, apakah menurut Anda mereka tidak gila perang?”\n\n“Meski begitu, kudengar mereka tidak berencana berperang saat ini.”\n\nSaya dengan tenang menyangkalnya, namun Jiang Zemin tetap skeptis.\n\n“Bisakah Anda benar-benar mempercayai hal itu? Jika Korea Utara diserang, Tiongkok secara otomatis akan terlibat.”\n\n\"Apakah kamu serius?\"\n\n\"Tiongkok dan Korea Utara adalah sekutu. Jika ada sekutu yang diserang, intervensi adalah hal yang wajar. Apakah saya salah?\"\n\nSaya mengamati wajah orang lain di ruangan itu. Sebagian besar mengangguk setuju dengan pandangan Jiang Zemin.\n\n“Apakah kamu mengatakan kamu akan berperang dengan AS?”\n\n“Apa yang tidak bisa kita lakukan?”\n\n\"Bolehkah aku berbicara jujur?\"\n\n\"Sejujurnya? Apa yang ingin kamu katakan? Silakan.\"\n\nDengan izin Jiang Zemin yang diberikan, tiba waktunya untuk menyodok dengan lembut pada titik sensitif.\n\n“Tidak peduli seberapa kuatnya Tiongkok, jika AS memutuskan untuk berperang, mereka tidak memerlukan waktu sebulan untuk benar-benar mengalahkan Tiongkok.”\n\n\"Apa!\"\n\nSemua orang di meja itu memelototiku, kecuali Hu Jintao dan Wen Jiabao, yang tetap netral.\n\nTapi saya tidak berhenti.\n\n\"Jangan menutup mata. Semua orang di sini juga mengetahuinya, kan? Jika Tiongkok dan Rusia bekerja sama untuk melawan AS, mereka tetap akan kalah.\"\n\n\"Kami tidak akan kalah!\"\n\n\"Sekarang bukan waktunya untuk berbangga. Ini adalah kenyataan yang sebenarnya. Hadapilah kenyataan. Meskipun, tentu saja, penggunaan senjata nuklir akan menjadi cerita yang berbeda.\"\n\nPenyebutan senjata nuklir mempertajam ekspresi mereka.\n\n\"Saya tidak menginginkan perang. Saat AS menginvasi Korea Utara, seluruh Semenanjung Korea akan berubah menjadi medan perang. Ini adalah tanah air saya dan tempat saya ingin menjalani hidup. Tapi AS berpikir berbeda. Mereka tidak peduli pada siapa pun. Jika mereka merasa terancam, mereka akan menghancurkan musuhnya tanpa berpikir dua kali. Dari Perang Dingin hingga sekarang, Anda semua tahu bagaimana mereka menghadapi musuh.kesalahan yang lebih baik dari siapa pun, kan?\"\n\n“Kami juga dipersenjatai dengan senjata nuklir.”\n\nJiang Zemin berkata dengan tegas. Aku mengangkat alis dan menatapnya langsung.\n\n“Anda berbicara tentang penggunaan senjata nuklir karena Korea Utara diserang? Saat senjata nuklir digunakan, itu adalah kehancuran bersama.”\n\n\"...\"\n\n“Senjata nuklir kehilangan efektivitasnya saat digunakan. Baik Tiongkok maupun Rusia akan menahan diri untuk tidak menggunakannya karena ada keyakinan mendasar bahwa AS tidak menganggapnya sebagai ancaman. Tapi Kim Jong-il berbeda. Dia adalah tipe orang yang mungkin benar-benar menggunakannya. AS ingin menghilangkan ancaman tersebut sebelum Korea Utara sepenuhnya mengembangkan kemampuan nuklir dan rudal balistik antarbenuanya.”\n\nKeheningan menyelimuti ruang pertemuan. Beberapa helaan napas memecah keheningan.\n\n\"Kalian semua tahu ini, kan? AS sebenarnya tidak haus perang. Untuk pertama kalinya sejak pendiriannya, tanah AS diserang. Oleh organisasi teroris belaka.\" Raksasa bernama Amerika itu ditampar mukanya oleh David alias Osama bin Laden.\n\nMeskipun mereka melotot, tidak ada yang menyela pembicaraanku.\n\n“Jadi dari sudut pandang AS, Korea Utara adalah duri bagi mereka. Ketika proyek nuklir dan rudal berhasil dilaksanakan, hal ini akan menimbulkan ancaman langsung terhadap keamanan AS. Mereka mungkin mencoba mengabaikannya kali ini, namun AS pada akhirnya akan menginvasi Korea Utara. Atau mereka bahkan mungkin melakukan serangan pemenggalan kepala terhadap Kim Jong-il.\"\n\nSemua orang yang berkumpul di sini mungkin sudah mengetahui hal ini.\n\nJika terjadi perang antara Tiongkok dan AS, sudah pasti AS akan menjadi pemenangnya.\n\nOleh karena itu, tidak banyak yang bisa dilakukan Tiongkok. Entah itu saling menghancurkan dengan senjata nuklir atau menyerah, dan…\n\n“Saat ini, AS berharap Dewan Keamanan PBB menyetujui sanksi yang tegas. Jika mereka mendapat dukungan dari Tiongkok dan Rusia, mereka dapat memaksa negara lain untuk mematuhinya juga. Itu sebabnya saya di sini secara tidak resmi atas nama AS.\"\n\nSaya selesai berbicara dan menyesuaikan postur duduk saya. Ruang konferensi yang luas menjadi sunyi.\n\nOrang pertama yang memecah keheningan itu adalah Li Peng, salah satu tetua.\n\nLi Peng adalah putra Li Yanshun, pemimpin awal Partai Komunis Tiongkok.\n\nSetelah dieksekusi, ia diadopsi oleh Zhou Enlai sebagai seorang putra dan menjabat sebagai Perdana Menteri dari tahun 1988 hingga 1998 di bawah Deng Xiaoping.\n\nPengangkatannya pada akhir masa pemerintahan Deng Xiaoping dan mempertahankan posisinya hingga masa jabatan pertama Jiang Zemin menunjukkan pengaruhnya yang signifikan.\n\n\"Hai, pengusaha muda.\"\n\n“Ya, Perdana Menteri Li Peng.”\n\n“Kami tidak takut perang. Kami melawan tirani Kuomintang pada akhir Long March; apakah menurut Anda AS berbeda?\"\n\n\"...\"\n\n“Tetapi itu tidak berarti kami menginginkan perang.”\n\nMau tak mau aku menyeringai dalam hati melihat harga diri Li Peng yang tak tergoyahkan saat aku menjawab.\n\n“Ya, itulah sebabnya saya meminta dukungan Anda terhadap sanksi daripada perang.”\n\n“Apakah Anda mengetahui usulan sanksi oleh AS?”\n\nLi Peng dikenal sebagai tukang jagal Beijing karena pendiriannya yang garis keras.\n\nDia memimpin penindasan terhadap warga Tibet selama tindakan keras di Lapangan Tiananmen tanpa persetujuan Deng Xiaoping, menghancurkan para pengunjuk rasa berdasarkan keinginan para tetua.\n\nMemahami sikap garis kerasnya, sungguh menenangkan mendengar dia mengungkapkan keinginannya untuk menghindari perang.\n\n“Ini tentang memblokade Korea Utara sepenuhnya.”\n\n“Blokade total?”\n\n\"Ya. Tidak ada kapal yang bisa masuk atau keluar dari Korea Utara, begitu pula kendaraan apa pun yang masuk atau keluar.”\n\n“Bukankah itu… rencana untuk membuat Korea Utara kelaparan sampai mati?”\n\nJika sanksi ini diterapkan, semua pasokan ke Korea Utara akan terhenti.\n\nPerekonomian yang sudah hancur akan terpuruk."}