{"index": 512, "title": "Bab 513: Bab 513: Memajukan Pembangunan Saluran Pipa Minyak", "content": "Para tetua yang berkumpul di sini sebagian besar adalah tokoh-tokoh yang memimpin keterbukaan Tiongkok setelah kematian Mao Zedong.\n\nOleh karena itu, mereka sadar betul bahwa ketika sanksi AS yang mereka usulkan disahkan, Korea Utara akan runtuh paling lama dalam waktu tiga tahun.\n\nLi Peng berbicara dengan serius.\n\n\"Kami tidak ingin melihat Korea Utara runtuh. Kami hanya berharap untuk berdiskusi dan menyelesaikan masalah ini satu sama lain seperti yang kami lakukan di masa lalu. Tapi usulan sanksi yang keras? Kami tidak bisa menyetujuinya.\"\n\n\"Dan jika Anda tidak setuju? Pilihan Anda terbatas, bukan? Setuju, atau hadapi perang. Anda tahu betul hal itu.\"\n\n\"Apa? Apakah kamu mengancam kami?!\"\n\nJika usulan sanksi ini tidak disetujui, Bush tidak punya pilihan.\n\nWajar jika di bawah tekanan neokonservatif, ia melancarkan serangan udara terhadap fasilitas nuklir Korea Utara menggunakan dua kapal induk yang sudah dikerahkan.\n\nSaya tidak ingin perang terjadi di Semenanjung Korea.\n\n\"Ini bukan ancaman, ini kenyataan. Bukankah Ketua Jiang baru saja mengatakan bahwa para penghasut perang mendorong AS untuk bertindak? Sebenarnya, Presiden Bush bukanlah seorang garis keras. Kelompok neokonservatif di sekelilingnya lah yang menganjurkan perang. Namun, jika sanksi ini disahkan, pengaruh mereka akan semakin kuat.\"\n\nSebuah ancaman? Ancaman nyata bahkan belum dimulai.\n\nAku duduk lebih dalam di kursiku, mengangkat salah satu sudut mulutku sambil menyeringai.\n\n“Jika sanksi tidak disahkan, dan terutama jika sanksi tersebut diveto di Dewan Keamanan karena adanya penolakan dari Tiongkok, maka semua modal Barat yang mengalir ke Tiongkok akan segera menarik diri. Saya, misalnya, berencana menjadi orang pertama yang melakukan hal tersebut.”\n\n\"Hei! Pengusaha!\"\n\nLi Peng membanting meja, nadanya meninggi. Ketidaksenangannya terlihat jelas di wajahnya.\n\nMeskipun saya tidak bisa sepenuhnya mempercayai ekspresi politisi kawakan ini, jelas dia benar-benar marah.\n\nSiapa yang berani berbicara begitu tidak nyaman di depan orang-orang yang pindah ke Tiongkok?\n\n\"Anda baru saja menyebut saya pengusaha, Perdana Menteri Li. Ya, saya seorang pengusaha. Saya melakukan apa pun jika itu adalah usaha yang menguntungkan. Perusahaan-perusahaan Korea yang terlibat dengan saya, termasuk Dream High, ada di sini karena mereka percaya pada pertumbuhan Tiongkok. Namun jika masalah politik muncul, kami juga tidak dapat melanjutkan investasi kami.\"\n\n\"Beraninya kamu… Menurutmu siapa yang kamu ancam?!\"\n\nSaya tidak menjawab; sebaliknya, aku melihat sekeliling meja. Kemudian saya melanjutkan berbicara.\n\n\"Ancaman datang hanya jika saya tidak bersungguh-sungguh. Saya benar-benar bersungguh-sungguh. Semua perusahaan yang terkait dengan Dream High akan menarik diri dari Tiongkok. Ini akan memicu kepanikan. Mereka yang hadir pasti tahu apa maksudnya.\"\n\nAkankah Wall Street dan para pelaku kejahatan di Eropa mengambil kesempatan untuk berinvestasi di Tiongkok ketika kita keluar dari pasar?\n\nTidak, mereka lebih memilih melakukan short sell dan berusaha menghancurkan perekonomian Tiongkok.\n\nJauh lebih mudah menghasilkan uang dengan menjatuhkan perekonomian suatu negara daripada bertaruh pada kebangkitannya.\n\nMeskipun Tiongkok tidak bisa dibandingkan dengan negara-negara Amerika Selatan atau negara-negara berkembang di Asia Timur, setidaknya perekonomiannya bisa terguncang.\n\nTentu saja, hal itu akan menjadi sulit seiring berjalannya waktu, tetapi hal itu mungkin terjadi sekarang. Perekonomian Tiongkok belum cukup matang.\n\nMeskipun saya belum bertemu mereka, saya yakin Rusia tidak akan menentang hal ini.\n\n\"Dan bagaimana kamu mengetahui hal itu?\"\n\n“Apa yang saya dan Rusia inginkan adalah stabilitas Korea Utara. Kami mengejar manfaat ekonomi yang signifikan melalui pembangunan jaringan pipa gas dan minyak yang membentang dari Rusia hingga Korea.”\n\nMendengar pembangunan pipa gas dan minyak, para sesepuh mulai saling berbisik.\n\n“Tetapi semua itu terhenti karena uji coba nuklir Korea Utara, yang kemungkinan besar telah memicu kemarahan besar mereka.”\n\n\"...\"\n\n\"Jadi hanya Tiongkok yang akan menentangnya. Untuk mempertahankan aliansi mereka, mereka akan mengambil risiko. Negara yang cukup besar, bukan?\"\n\nKarena sindiranku, tatapan para tetua berubah tajam.\n\nSaya telah menunjukkan kepada mereka semua yang bisa saya berikan.\n\nSaya telah dengan jelas menyatakan bahwa jika mereka tidak mengungkapkan niat mereka yang sebenarnya, saya dapat bangkit dan pergi kapan saja.\n\nKeheningan kembali terjadi. Li Peng memelototiku.\n\nPada saat itu, Jiang Zemin angkat bicara, setelah melihat keadaan Li Peng.\n\n“Apa manfaat yang kita peroleh dari ikut serta dalam sanksi? Jangan suruh saya meninggalkan aliansi kita tanpa manfaat apa pun.”\n\n\"Banyak hal yang akan berubah. Siapa yang tahu? Sebuah kudeta mungkin terjadi di Korea Utara, sehingga menempatkan Kim Jong-il dalam bahaya. Pada saat itu, menunjukkan wajah kakaknya lagi akan menghasilkan keuntungan politik yang signifikan bagi Tiongkok.\"\n\nJiang Zemin mendengus.\n\n\"Jangan bicara omong kosong. Kudeta telah gagal. Apakah menurut Anda Kim Jong-il akan membiarkan kudeta lagi terjadi?\"\n\n“Itu tidak pasti. Rakyat mungkin juga akan memberontak. Oleh karena itu, kamibenar-benar mengisolasi Korea Utara.\"\n\n“… Sungguh mimpi indah yang kamu alami.”\n\nSaya bisa melihat Wen Jiabao mengepalkan tangannya.\n\nTidak ada yang mengerti arti sebenarnya dari kata-kataku kecuali Wen Jiabao. Jadi, saya memutuskan untuk memberi mereka wortel.\n\n\"Kali ini Dream High mengakuisisi Yugansk, anak perusahaan Yukos.\"\n\n\"Aku sudah mendengarnya.\"\n\n“Situasi Yukos semakin berlarut-larut, dan dikatakan bahwa Tiongkok sedang menghadapi kesulitan besar. Hal ini sangat berdampak pada pasokan minyak mentahnya.\"\n\n“Apa hubungannya dengan masalah ini?”\n\n“Jika Anda memilih mendukung sanksi ini daripada abstain, saya akan mendorong pembangunan pipa minyak yang menghubungkan Rusia dan Tiongkok.”\n\nPenyebutan pipa minyak kembali membuat heboh ruang pertemuan.\n\n\"Apakah kamu baru saja mengatakan... pipa minyak?\"\n\nJiang Zemin bertanya, wajahnya dipenuhi keterkejutan.\n\n\"Ya. Saya dengar itu sedang dinegosiasikan. Namun, ada masalah rumit yang saling terkait sehingga sulit untuk mengambil keputusan cepat.\"\n\n“Memang. Maukah kamu melakukan itu?\"\n\n“Tentu saja. Kita bisa membangun jalur pipa minyak langsung dari Rusia ke Tiongkok, bukan? Dengan cara ini, jumlah impor minyak mentah dari Rusia ke Tiongkok akan meningkat dan biaya transportasi akan berkurang. Hal ini akan memberikan manfaat yang luar biasa bagi Tiongkok baik secara ekonomi maupun keamanan energi.\"\n\nKartu ini adalah sesuatu yang aku rencanakan untuk digunakan nanti, tapi waktu untuk menahannya telah berlalu.\n\nUntuk sepenuhnya mengisolasi Korea Utara dan menciptakan kondisi bagi Jang Seong-taek untuk pindah, saya perlu menggunakan senjata yang saya miliki.\n\n“Ini bukan masalah yang bisa diselesaikan dengan mudah oleh Rusia. Tahukah kamu apa yang kamu katakan?\"\n\n\"Ya. Diketahui terhenti karena jarak yang kurang lebih 1.000 km dan berbagai kendala di area yang akan dilalui pipa tersebut.\"\n\n“Itu benar. Apalagi karena harus melintasi lahan beku dan permasalahan pengelolaan yang terkait dengannya, ia terjebak. Selain itu, biaya konstruksi yang sangat besar juga memusingkan.\"\n\nSeingat saya, pembangunan pipa tersebut baru akan dimulai sekitar tahun 2010.\n\nTapi kali ini, saya bermaksud mempercepatnya.\n\n\"Ya. Kami akan menangani semua itu. Kami akan mendirikan perusahaan patungan dengan pemerintah Rusia dan mengelola pembangunan pipa. Dengan begitu, masalah pendanaan akan terselesaikan secara alami.”\n\nJiang Zemin terkejut.\n\nKonsumsi minyak mentah Tiongkok meningkat dari hari ke hari. Seiring berjalannya waktu, diharapkan menjadi negara yang mengimpor 15% produksi minyak mentah dunia.\n\nRusia akan dapat mengamankan lokasi penjualan minyak mentah yang stabil, sementara Tiongkok akan memiliki persyaratan untuk terus mengimpor minyak.\n\n“Sepertinya ini merupakan hadiah yang signifikan bagi Tiongkok. Apakah itu tidak cukup?\"\n\n\"Baiklah. Jika memungkinkan, saya melihat tidak ada masalah dalam memberikannya. Tapi bolehkah aku menanyakan satu hal saja?\"\n\nDengan anggukan puas, Jiang Zemin bertanya.\n\n\"Ya, silakan.\"\n\n“Apa manfaat yang diperoleh Kim dengan menjatuhkan sanksi terhadap Korea Utara? Tidak peduli bagaimana aku memikirkannya, sepertinya dia tidak akan mendapatkan banyak keuntungan. Bahkan jika pemerintahan baru muncul di Korea Utara karena suatu insiden, saya tidak bisa melihatnya bersikap ramah terhadap Korea.”\n\n“Saya memiliki pemikiran yang sama. Saya tidak tertarik dengan unifikasi atau semacamnya. Aku melakukan ini hanya untuk keuntunganku.\"\n\n“Manfaat?”\n\nJiang Zemin bertanya balik, bingung.\n\n“Seperti yang saya sebutkan sebelumnya, saya akan memastikan minyak mentah dan gas dari Rusia sampai ke Korea. Kemudian saya akan mengembangkan rute untuk mengekspornya ke Jepang dan Asia Tenggara.”\n\n“Hmm…”\n\n“Selain itu, saya ingin mengembangkan proyek kereta api Eurasia yang menghubungkan Korea, Tiongkok, dan Rusia.”\n\n\"Itu proyek nasional.\"\n\n“Saya tahu. Dan saya memahami bahwa perusahaan kereta api di setiap negara akan mengoperasikannya. Namun, tidak semua negara memiliki alat pengukur kereta api yang sama. Pada akhirnya, hal ini akan mengarah pada usaha besar-besaran yang melibatkan dana besar. Dan saya bermaksud membuat konsorsium untuk mengawasi proyek itu.\"\n\nJika orang lain yang mengatakannya, mereka mungkin akan menganggapnya sebagai pembicaraan gila, tapi aku sungguh-sungguh berniat.\n\nMungkin merasakan tatapan seriusku, Jiang Zemin menghela napas dalam-dalam.\n\n“Tentu saja, itu adalah kisah masa depan yang jauh. Untuk saat ini, pembangunan pipa menjadi prioritas utama. Kita bisa mendapatkan keuntungan besar dari itu saja.\"\n\nJika kita mengeksplorasi dan mengembangkan ladang minyak di Yugansk dan bahkan melakukan pengeboran tetapi tidak punya tempat untuk menjualnya, itu akan membuang-buang sumber daya.\n\n“…Akankah Korea Utara menerima hal itu?”\n\n“Jika mereka meninggalkan ambisi nuklirnya dan menerima investasi modal asing, sanksi akan segera dicabut. Tapi saya rasa Kim Jong-il tidak akan membiarkan hal itu. Anda memiliki sentimen yang sama, bukan, Pimpinan Jiang?\"\n\nJiang Zemin sedikit mengangguk.\n\n“Kemudian, jika Anda menyetujui sanksi yang diusulkan AS dan menghentikan semua dukungan kepada Korea Utara, hal itu secara alami akan menyebabkan mereka menyerah. Entah itu Kim Jong-il atau rezim baru yang dibentuk oleh pemberontakan rakyat, pasti akan ada perubahan besar.”\n\n“Dan rencananya akan dilanjutkan setelah itu?”\n\n\"Ya. Korea Utara adalah negara yang tidak memiliki infrastruktur sama sekali. Pyongyang mungkin lebih baik keadaannya, namun wilayah lain masih tertinggal beberapa dekade. Ada begitu banyak pekerjaan yang harus dilakukan, dan banyak peluang untuk menghasilkan uang.\"\n\nJiang Zemin merenung sejenak sebelum berbicara.\n\n“Kita perlu membicarakan hal ini di antara kita sendiri, jadi bisakah kita permisi dulu?”\n\nSaya mengangguk dan berdiri.\n\n\"Kalau begitu, aku akan menunggu di luar.\"\n\nJiang Zemin segera memanggil seseorang, dan orang tua yang membimbing saya membuka pintu dan masuk.\n\n\"Tolong bawa Ketua Kim ke ruangan lain sebentar.\"\n\n\"Ya, Ketua.\"\n\nSaya mengikuti pria tua itu ke lokasi lain. Di sana, Manajer Ma sedang duduk sendirian.\n\nSetelah menyadari kedatanganku, Manajer Ma berdiri.\n\n“Bos, apakah kamu sudah menyelesaikan pembicaraanmu?”\n\nAku mengangkat bahu dan menggelengkan kepalaku.\n\n\"Jika mereka memanggilku lagi, aku akan kembali.\"\n\nOrang tua itu menutup pintu dan pergi.\n\nSaya duduk di kursi mewah dan berbicara dengan Manajer Ma.\n\n\"Untuk saat ini, aku sudah memberikan tantangannya. Mereka mungkin akan memutuskan apa yang harus dilakukan di antara mereka sendiri.\"\n\nJika itu Rusia, hanya perlu meyakinkan satu orang.\n\nNamun Tiongkok mempertahankan sistem kepemimpinan kolektif.\n\nBaik Hu Jintao maupun Jiang Zemin tidak bisa mengambil keputusan sendirian.\n\nTidak peduli bagaimana keputusan mereka, saya telah menyampaikan semua yang ingin saya katakan.\n\n“Saudara Gyeong-yeong masih di Rusia, kan?”\n\n\"Ya. Mereka bilang dia akan menandatangani kontrak akuisisi Yugansk begitu Anda tiba di Moskow.\"\n\n“Dia mengalami kesulitan kali ini karena proyek ini. Dia belum mendapatkan istirahat yang cukup. Aku benar-benar harus memaksa dia beristirahat kali ini.\"\n\nTentu saja, saya tidak dapat membicarakan hal penting apa pun.\n\nJelas sekali ruangan ini sedang diawasi, jadi saya melanjutkan percakapan saya dengan Manajer Ma sambil berbasa-basi.\n\nApakah sudah sekitar satu jam? Orang tua itu masuk saat pintu terbuka.\n\n\"Mereka memintamu untuk masuk kembali.\"\n\nSaya mengangguk dan berdiri.\n\n'Keputusan apa yang telah mereka ambil, ya?'"}