{"index": 513, "title": "Bab 514: Bab 514: Bukankah Uang Saya Bernilai?", "content": "Pintu terbuka lagi, dan aku melangkah ke ruangan tempat meja bundar menunggu.\n\nSuasananya terasa berbeda dari sebelumnya.\n\nSemua mata tertuju padaku. Sambil tersenyum, aku berjalan perlahan dan mengambil tempat dudukku di tempat yang aku tempati tadi.\n\n\"Hai, pengusaha terhormat.\"\n\nYang pertama berbicara adalah Li Peng.\n\n“Ya, Perdana Menteri Li.”\n\n“Bisakah Anda menepati janji Anda mengenai pembangunan pipa minyak? Akankah Rusia melanjutkan proyek itu?”\n\nNada suaranya penuh dengan kecurigaan, dengan jelas menilai apakah aku bisa dipercaya.\n\n\"Ini bukan kesepakatan yang buruk bagi Rusia, jadi mereka pasti akan melanjutkan pembangunan pipa tersebut. Tidak—itu adalah sesuatu yang mutlak harus mereka lakukan. Namun seperti yang Anda tahu, ada berbagai masalah kecil yang sedang terjadi. Jika Tiongkok menyelesaikannya, kita bisa segera memulainya.\"\n\nPorsi minyak dan sumber daya mineral lainnya terhadap PDB Rusia cukup signifikan.\n\nTerlebih lagi, kali ini saya menyadari betapa besarnya kekuatan yang dimiliki Rusia dengan menutup katup pipa gas.\n\nSaya memahami bahwa mereka dapat menggunakan energi sebagai senjata melawan negara-negara yang bergantung padanya, dan senjata itu memang cukup ampuh.\n\n“Bahkan jika kami mendukung dana pembangunan, Rusia menolaknya. Apakah menurut Anda mereka akan menerimanya hanya karena itu usulan Anda?”\n\nAku hampir tidak bisa menahan tawa.\n\nTentu saja mereka tidak akan menerimanya.\n\nRusia bertujuan untuk mempersenjatai energi. Tidak mungkin mereka menerima uang Tiongkok untuk melanjutkan pembangunan pipa.\n\nNamun, tampaknya ide-ide tersebut menarik seperti Inisiatif Sabuk dan Jalan (Belt and Road Initiative).\n\nHingga saat ini, Tiongkok memiliki metode unik dalam meminjamkan biaya pembangunan infrastruktur, yang memungkinkan perusahaan Tiongkok memenangkan kontrak dan mengirimkan pekerja Tiongkok ke lokasi konstruksi.\n\nNamun proyek-proyek infrastruktur biasanya dilaksanakan sebagai proyek negara yang diharapkan dapat memberikan manfaat yang dapat disalurkan ke bawah (trickle-down benefit).\n\nDengan demikian, Rusia tidak akan pernah menyerahkan manfaat menguntungkan dari proyek semacam itu kepada Tiongkok.\n\n\"Saya akan menangani ini. Saya yakin saya lebih dekat dengan pemilik Kremlin daripada siapa pun di sini. Pada akhirnya, yang penting adalah niatnya.\"\n\n“Kamu cukup percaya diri, bukan?”\n\n\"Bagi seorang pebisnis, kepercayaan adalah senjata terhebat saya. Saat saya berjanji, saya akan menepatinya, apa pun risikonya—bahkan jika itu berarti menderita kerugian besar. Jadi, Anda bisa memercayai saya.\"\n\nLi Peng mengangguk setuju.\n\n\"Baiklah. Mari kita lakukan ini: jika persetujuan jalur pipa tidak tercapai dalam waktu satu tahun, saya akan menyita semua investasi Anda di Tiongkok.\"\n\n“…Apakah Anda mengetahui berapa banyak yang kami investasikan di Tiongkok?”\n\nApa yang orang gila ini katakan? Alisku berkerut tanpa sadar, dan ekspresi Li Peng menjadi cerah.\n\n“Saya tidak tahu jumlah pastinya, tapi saya tahu jumlahnya cukup besar. Jadi menurut saya, gunakan itu sebagai jaminan.”\n\nAku melihat sekeliling ruangan.\n\nSemua orang sepertinya setuju dengan gagasan itu. Kecuali Wen Jiabao, semua orang menganggukkan kepala.\n\nIni berarti bahkan Hu Jintao menyetujui gagasan ini.\n\nJika saya mundur sekarang, kesepakatan ini akan berantakan.\n\n\"...\"\n\nSaat aku ragu untuk menjawab, Li Peng tersenyum penuh kemenangan dan angkat bicara.\n\n\"Apakah kamu tidak yakin? Bukankah kamu mengatakan bahwa seorang pengusaha selalu menepati janjinya? Jadi, tepati saja, kan?\"\n\nLi Peng sengaja memprovokasiku. Namun, meski sadar akan provokasinya, saya harus ikut-ikutan.\n\n\"Baiklah. Saya akan menyetujuinya. Tapi keseimbangan biaya harus tepat. Sanksi belaka tidak akan cukup untuk menjamin investasi kita di Tiongkok.\"\n\nSaya harus menanggapi provokasi dengan provokasi. Aku mengangkat salah satu sudut mulutku sambil tersenyum.\n\n\"Apakah kamu punya lamaran lain?\"\n\n“Tutup perbatasannya.”\n\n“Tutup perbatasan? Apakah Anda baru saja menyarankan penutupan perbatasan?”\n\nYa.Tentunya, jika saya mempertaruhkan uang saya, Anda harus bersedia mengambil langkah seperti itu?\n\nSuasana di dalam ruangan menjadi mencekam dengan kata-kata yang tak terucapkan. Semua orang menatapku seolah berkata, 'Apakah orang gila ini serius?'\n\nLi Peng merengut tak percaya, sementara Jiang Zemin akhirnya angkat bicara.\n\n“…Tuan Kim, apakah Anda tidak mengerti apa yang dimaksud dengan penutupan perbatasan?”\n\n\"Tentu saja saya setuju. Sanksi ini tentu saja mencakup penutupan maritim, namun penutupan daratan tidak mungkin dilakukan kecuali Tiongkok benar-benar bersedia menerapkannya. Jadi saya menyarankan Tiongkok mengusulkan penutupan daratan sebagai bagian dari sanksi. Dan Anda harus berjanji untuk mempertahankannya.\"\n\nSecara historis, penutupan perbatasan bukanlah hal yang belum pernah terjadi sebelumnya. Namun, tindakan ini pada dasarnya hanya diperuntukkan bagi negara-negara yang bermusuhan.\n\nMirip dengan manuver politik Uni Soviet saat blokade Berlin.\n\nTindakan tersebut diambil oleh Soviet karena mereka mendapatkan keuntungan dari AS dan negara-negara Eropa Barat.\n\nDari cNamun, hal ini berakhir buruk bagi Soviet karena operasi pengangkutan udara AS menyebabkan kekalahan mereka.\n\nDalam keadaan lain, menutup perbatasan suatu negara merupakan beban politik dan militer.\n\n“Apakah menurutmu itu mungkin?”\n\n“Itu terserah mereka yang hadir untuk memutuskan, apakah itu mungkin atau tidak. Apa yang diputuskan di sini akan menjadi kebijakan dan posisi Tiongkok.”\n\nPertanyaanku menggantung di udara, menciptakan keheningan yang canggung.\n\nBisa dibilang, itu adalah komentar yang kurang ajar, jadi tidak ada yang bisa langsung membantahnya.\n\nNamun tak lama kemudian, keheningan itu pecah.\n\n\"Baiklah, aku bisa mengaturnya.\"\n\nJiang Zemin menjawab dengan segera.\n\n\"Hei, Kamerad Ketua Jiang.\"\n\nLi Peng memanggil Jiang Zemin untuk ikut bertanding.\n\nTanpa menjawab, Jiang Zemin memelototi Li Peng. Tatapan mereka berbenturan di udara, memicu percikan api.\n\n\"Perdana Menteri Li. Jika kita ingin melakukan ini, kita harus melakukannya dengan tegas. Jika kita ragu sekarang, kita mungkin akan mendapatkan apa-apa.\"\n\n\"Ketua Jiang. Meski begitu, penutupan perbatasan adalah garis pasti yang dibuat dengan Korea Utara. Kita harus memberikan jalan keluar bagi mereka.\"\n\nBahkan dengan kehadiranku, keduanya berdebat sengit, mengabaikan kehadiranku.\n\n“Tentunya semua orang setuju bahwa kepentingan Tiongkok lebih diutamakan dibandingkan Korea Utara?”\n\n“Namun penutupan perbatasan adalah sebuah sungai yang tidak dapat diseberangi! Itu adalah masalah yang perlu kita diskusikan lebih lanjut di antara kita sendiri.”\n\nPada saat itu, seorang lelaki tua angkat bicara.\n\n\"Kalian berdua, cukup.\"\n\nSaat lelaki tua itu berbicara, Li Peng dan Jiang Zemin langsung terdiam.\n\nOrang tua itu tampak lemah tetapi tatapannya tajam.\n\n“Kim Mu-hyeok.”\n\n“Ya, Kamerad Bo Yibo.”\n\nOh.kamu tahu siapa aku?\n\nBo Yibo adalah ayah dari Bo Xilai, pemimpin para Pangeran, yang sebelumnya pernah berselisih dengan saya karena masalah yang tidak menguntungkan.\n\nDia juga satu-satunya penatua dari delapan orang pertama yang mempertahankan posisinya selama ini.\n\nSebagian besar yang lain telah mengambil tempat mereka setelah para tetua asli meninggal.\n\nOleh karena itu, kata-kata Bo Yibo lebih berat daripada kata-kata siapa pun di ruangan ini.\n\n\"Aku hanya akan menanyakan satu hal padamu.\"\n\n\"Silakan, tolong bicara.\"\n\nSaya pernah mendengar rumor sekilas tentang kesehatan Bo Yibo yang menurun.\n\nTapi baginya untuk muncul di sini…\n\n“Apa pendapat Anda tentang memimpin dan menggulingkan Korea Utara?”\n\n\"Maaf?\"\n\nSaat itu juga, pikiranku menjadi kosong. Aku memandang Wen Jiabao, bertanya-tanya apakah dia telah berbicara, tapi dia juga tampak heran dengan kata-kata Bo Yibo.\n\nFaktanya, rasa tidak percaya telah mewarnai setiap wajah di ruangan itu, kecuali Bo Yibo.\n\n“Saya bertanya apakah Tiongkok harus ikut campur dalam menggulingkan Kim Jong-il dari kekuasaan.”\n\n“…Apakah itu mungkin?”\n\n\"Hal ini sangat mungkin terjadi. Jika kami memutuskan untuk melakukannya, tidak ada yang tidak bisa dilakukan. Permasalahannya terletak pada bagaimana AS, Rusia, dan negara asal Anda, Korea, akan meresponsnya.\"\n\nBisakah Tiongkok benar-benar melakukan intervensi untuk menggulingkan Kim Jong-il?\n\nTidak, pertama-tama saya perlu mempertimbangkan apakah hal itu akan bermanfaat bagi saya.\n\n“Jika militer Tiongkok melakukan intervensi, itu adalah sebuah kesalahan.”\n\n\"Itu bukan niat saya. Yang perlu kita lakukan hanyalah memenangkan hati mereka yang bersimpati kepada Tiongkok, dengan secara halus menunjukkan bahwa kita berada di pihak mereka.\"\n\nMuncullah satu tokoh yang tampaknya menunjukkan kecenderungan pro-Tiongkok.\n\n“Apakah yang kamu maksud adalah Jang Seong-taek?”\n\n\"Kamu punya hubungan dekat dengannya, kan?\"\n\n“Ya, saya berhubungan baik dengan Jang Seong-taek dan Perdana Menteri Wen Jiabao di sana.”\n\nSaya menarik Wen Jiabao ke dalam diskusi ini.\n\n“Perdana Menteri Wen Jiabao.”\n\n\"Ya, Penatua.\"\n\n\"Apa pendapatmu?\"\n\n\"Apa sebenarnya yang kamu tanyakan?\"\n\nTentang menggulingkan rezim Korea Utara.\n\nWen Jiabao, yang sedang berdeham, melirik ke arahku sebentar sebelum menjawab.\n\n“…Itu mungkin saja.”\n\n\"Tepat sekali! Saya tahu Anda mempunyai hubungan erat dengan eselon atas Korea Utara. Itu sebabnya saya berpikir jika Anda mengatakan hal itu mungkin, maka kita bisa mewujudkannya.\"\n\nWen Jiabao sepertinya ingin mengatakan lebih banyak, sambil melanjutkan dengan cepat.\n\n\"Elder, meskipun mungkin, kemungkinan kegagalannya cukup tinggi. Jika militer kita melakukan intervensi...\"\n\n“Militer sama sekali tidak mungkin dilakukan. Jika tidak, Amerika dan Rusia juga akan mengerahkan pasukan mereka.”\n\nBo Yibo menyela sambil menggelengkan kepalanya, berbalik menghadapku.\n\n\"Jadi, bagaimana menurut anda, Tuan Kim?\"\n\n“…Apa maksudmu?”\n\n\"Saya sudah memikirkan hal ini. Anda cukup bersemangat untuk memberikan sanksi kepada Korea Utara. Kesimpulan yang saya ambil tidak dapat dihindari: sepertinya Anda ingin memungkinkan seseorang untuk menggulingkan Korea Utara, apakah saya salah?\"\n\n\"...\"\n\nSaya tidak mengiyakan atau membantah pernyataannya.\n\nSebaliknya, saya melirik Wen Jiabao. Namun, melihat ekspresi kagetnya, sepertinya bukan dia yang menyarankan ide ini.\n\n\"Yokamu tidak perlu menjawabku. Saya tidak mengharapkan balasan langsung. Menggulingkan Kim Jong-il sepertinya bukan ide yang buruk bagi saya, asalkan hal itu menguntungkan Tiongkok.\"\n\nHanya sedikit orang yang dapat menerima petunjuk kecil tersebut dan mengubahnya menjadi rencana potensial yang mereka ungkapkan secara terbuka.\n\nMemang benar, ia adalah politisi yang berhasil selamat dari masa penuh gejolak Mao Zedong dan Deng Xiaoping.\n\n“Jadi, bagaimana kalau kita menggabungkan kekuatan dan mewujudkan hal ini bersama-sama?”\n\nTidak ada alasan bagi Bo Yibo untuk menyukaiku. Aku membalas tatapannya dengan jujur.\n\n\"Apakah ada alasan kamu berbagi ini denganku? Terutama karena saya pernah berkonfrontasi dengan putra Anda sebelumnya?\"\n\nMendengar itu, Bo Yibo tertawa terbahak-bahak. Itu adalah suara hangat yang sepertinya sulit dipercaya datang dari lelaki tua lemah itu.\n\n\"Haha, temanku! Bo Xilai hanyalah orang bodoh; kamu mengalahkannya. Saya menghargai individu yang kompeten. Tuan Kim, saya akan segera bertemu Mao. Jika saya bisa meninggalkan jejak dalam sejarah sebelum saya pergi, saya akan berusaha sekuat tenaga untuk melakukannya.\"\n\nTidak ada seorang pun yang mencoba menghentikan Bo Yibo. Awalnya terkejut, mereka kini menyaksikan percakapan kami, penasaran.\n\n“Saya tidak tertarik membicarakan anak saya. Bocah bodoh itu hanya tahu bersembunyi di balik namaku, berusaha memuaskan keserakahannya tanpa kompetensi, akhirnya kalah dari investor di tanahnya sendiri.\"\n\nBo Yibo mendecakkan lidahnya karena meremehkan kegagalan Bo Xilai melawanku.\n\n\"Bahkan terbaring di tempat tidur, aku tidak menyadarinya. Saya hanya menjauhkan diri dari segalanya. Ketua Jiang.\"\n\n\"Ya, Penatua.\"\n\nJiang Zemin yang arogan menunjukkan rasa hormat yang sebesar-besarnya terhadap Bo Yibo.\n\n“Saya ingin melakukan ini sebagai tindakan terakhir saya. Bolehkah saya melanjutkan?\"\n\n“…Apakah kamu berbicara dengan serius?”\n\nBo Yibo dengan tegas mengangguk. Di tengah tekadnya, tiba-tiba ia terserang batuk kering.\n\nDia batuk lama sekali, dan kulitnya semakin memburuk.\n\n\"Penatua!\"\n\nSemua orang yang hadir langsung berdiri.\n\nHal ini saja sudah menunjukkan rasa hormat yang ditunjukkan Bo Yibo di dalam Partai Komunis Tiongkok.\n\nSaya perlu memikirkan kembali. Pemahamanku tentang Bo Yibo salah.\n\nDia bukan seekor harimau ompong; sebaliknya, predator diam-diam mengasah cakarnya.\n\nJika dia ikut campur ketika Bo Xilai bentrok dengan saya, segalanya mungkin akan menjadi cukup menantang.\n\nBo Yibo akhirnya meredakan batuknya dan mengangkat tangan untuk menenangkan orang-orang di sekitarnya.\n\n\"Tidak apa-apa, semuanya. Itu sering terjadi.\"\n\n\"Kamu harus segera ke rumah sakit!\"\n\nTerlepas dari kata-kata khawatir Jiang Zemin, Bo Yibo terus memanggilnya.\n\n“Ketua Jiang.”\n\n\"Ya, Penatua. Tolong, bicaralah.\"\n\n“Saya masih belum mendapat jawaban. Bolehkah saya melakukan tugas saya ini sebagai usaha terakhir saya? Ah, sekarang aku harus bertanya pada Hu Jintao karena kamu di sini. Apa pendapatmu mengenai hal ini?\"\n\nHu Jintao mengamati ruangan itu dengan canggung sebelum menjawab.\n\n“Jika itu keinginan terakhirmu, aku yakin tidak ada seorang pun di sini yang akan menentangmu.”\n\nAnehnya, kedengarannya dia menyerahkan keputusan itu kepada orang lain.\n\nMungkin tidak senang, Bo Yibo mendecakkan lidahnya pelan.\n\n\"Cih… aku hanya menanyakan pendapatmu! Temanku, kamu bermaksud baik, tapi sifat takut-takut itu adalah sebuah masalah. Jika Anda ragu, tidak ada yang akan mengikuti jejak Anda.\"\n\n“…Saya minta maaf.”\n\n\"Jadi, apa jawabanmu?\"\n\n“Jika kamu mau, silakan saja.”\n\nBo Yibo melihat sekeliling ke arah tetua lainnya dan Jiang Zemin.\n\n\"Apakah kalian semua akan baik-baik saja dengan ini? Jika saya harus melakukan apa yang saya inginkan, bolehkah? Lagi pula, ini adalah usaha terakhirku sebelum aku berangkat?”\n\n\"Ya! Penatua!\"\n\nAku tidak bisa menahan tawa. Rasanya seperti saya sedang menonton drama yang naskahnya bagus."}