{"index": 514, "title": "Bab 515: Bab 515: Anggap saja Kita Tidak Mendengarnya", "content": "Sebuah mobil melaju melalui jalan-jalan Pyongyang.\n\nNamun, alih-alih menghentikannya, pemandu lalu lintas malah menyesuaikan sinyalnya agar bisa lewat dengan lancar.\n\nDi dalam mobil duduk Jang Seong-taek, ekspresinya sekeras granit. Kendaraan itu melaju kencang dan segera sampai di markas partai.\n\nMelangkah keluar, Jang Seong-taek dengan cepat menuju ke lantai dua.\n\nSaat membuka pintu ruang konferensi, dia menemukan banyak orang sudah menunggu di dalam.\n\nMasing-masing dari mereka adalah orang yang mempunyai otoritas di Pyongyang.\n\nBegitu Jang Seong-taek masuk, mereka langsung berdiri.\n\n“Direktur Jang…”\n\nJang Seong-taek mengangkat tangannya untuk menghentikan orang-orang yang mencoba menyambutnya.\n\nKemudian, dengan ekspresi marah, dia menatap orang-orang yang duduk di kedua sisi meja panjang.\n\n\"Apa yang terjadi di sini!\"\n\n“Direktur Jang, silakan duduk dulu.”\n\nSeorang pria mendesaknya, tapi Jang Seong-taek menatapnya dengan tajam.\n\n\"Direktur Kim, apakah kalian semua berkumpul di sini karena ingin mati?\"\n\n“Tolong tenang dan duduk dulu.”\n\nNamun Direktur Kim tetap tidak terpengaruh.\n\nSikapnya yang tenang hanya menyulut kemarahan Jang Seong-taek hingga membuat suaranya meninggi.\n\n“Pertemuan konyol macam apa ini dalam situasi saat ini? Tahukah kamu bahwa mengumpulkan lebih dari empat orang bisa menyebabkan kematian di tangan Kamerad Ketua?”\n\nHati Jang Seong-taek tenggelam saat mendengar anggota senior Partai Pekerja telah berkumpul di markas.\n\nItu sebabnya dia bergegas ke sini.\n\nJika Kim Jong-il mengetahui hal ini, tidak hanya semua orang yang hadir akan dikutuk, tetapi dia sendiri juga akan menghadapi kematian.\n\nDi sisi lain, dia bisa menebak secara kasar mengapa mereka berkumpul.\n\nUji coba nuklir yang mereka lakukan baru-baru ini gagal. Hanya sedikit orang yang mengetahui fakta itu, namun para pejabat tinggi membisikkannya.\n\nMeskipun pengumuman resmi menyatakan bahwa uji coba nuklir tersebut berhasil, tidak ada yang benar-benar mempercayainya.\n\n\"Silakan duduk, Direktur Jang.\"\n\nKim Hyung-seok dari Biro Keamanan mendesak Jang Seong-taek untuk duduk sekali lagi.\n\nDia telah mendengar bahwa Kim Hyung-seok adalah orang yang mengumpulkan semua orang ini. Tatapan Jang Seong-taek menajam.\n\n\"Direktur Kim, apa yang sebenarnya kamu pikirkan?\"\n\n“Jangan terlalu marah. Silakan duduk dan dengarkan kami.”\n\nJang Seong-taek memberinya tatapan yang bisa membunuh, tapi Kim Hyung-seok membalas tatapannya dengan tenang.\n\n“Jika ini hanya omong kosong, kamu akan mati.”\n\n\"Apa bedanya satu hidupku?\"\n\nSambil menghela nafas berat, Jang Seong-taek duduk dan secara alami duduk di tempat kosong teratas, sambil mengusap dahinya.\n\n\"Jika Ketua Kim Jong-il mengetahuinya, semua orang di sini akan mati. Anda menyadarinya, bukan?\"\n\nKim Hyung-seok mengangguk dengan sungguh-sungguh.\n\n“Suasana saat ini meresahkan. Kita harus mendiskusikan strategi kita di antara kita sendiri sebelum mendekati Jenderal secara resmi.”\n\n\"Tentang apa?\"\n\n“Uji coba nuklir telah berakhir dengan kegagalan…”\n\n“Siapa bilang ini gagal?”\n\nJang Seong-taek menyangkalnya, tapi Kim Hyung-seok berbicara dengan tenang.\n\n\"Kami cukup tahu untuk memahaminya. Direktur Jang, kami telah melewati batas. Tiongkok dan Rusia telah berbalik melawan kami. Anda tahu bagaimana reaksi Tiongkok beberapa hari yang lalu, bukan?\"\n\n\"...\"\n\nTiongkok adalah benteng terakhir Korea Utara. Jika mereka berbalik melawan mereka, Korea Utara pasti akan binasa.\n\n\"Kami telah menerima kabar dari duta besar PBB. Mereka sedang mempersiapkan sanksi terhadap kami. Apa pun yang Anda bayangkan bisa terjadi, mungkin akan lebih buruk. Tiongkok dan Rusia tidak punya pilihan selain mendukung sanksi ini. Semua karena uji coba nuklir itu. Kami sudah melewati garis merah.\"\n\n\"Jadi apa? Apa yang kamu harapkan aku lakukan mengenai hal ini? Siapa yang akan memanggil kucing itu?\"\n\nMencoba melepaskan diri dari kecemasan yang memuncak, Jang Seong-taek berbicara lebih keras dari yang diperlukan.\n\n“Itu tugasmu sebagai Direktur. Hanya kamu yang bisa mengumpulkan pendapat kami dan membujuk Jenderal.”\n\n“Apakah kamu memintaku untuk menemukan kuburanku sendiri?”\n\n\"…Jenderal tidak akan membunuhmu. Rakyat mati kelaparan saat ini. Jika sanksi yang lebih berat dikenakan, kita semua akan mati. Bukan hanya rakyat, tapi kita juga. Jika terjadi pemberontakan rakyat, maka semua yang ada di sini akan menanggung akibatnya.\"\n\nMendengar kata-kata Kim Hyung-seok, Jang Seong-taek melihat sekeliling ke orang-orang yang duduk di meja.\n\nMereka semua sepertinya memiliki sentimen yang sama dengan Kim Hyung-seok.\n\nJadi, apa rencananya? Haruskah kita menyerahkan kemampuan nuklir kita dan memohon pada AS?”\n\n“Bahkan jika itu berarti menyerahkan kemampuan nuklir kita, itulah jalan yang harus kita ambil.”\n\n“Akankah militer hanya duduk diam dan menonton? Tujuan lama mereka adalah persenjataan nuklir.”\n\nSambil menghela nafas berat,Jang Seong-taek menyiram wajahnya dengan air dingin.\n\n\"Direktur Jang, saya juga seorang tentara. Ada personel militer di antara kita di sini. Tidak semua orang mendukung pengembangan nuklir. Jika Tiongkok benar-benar menentang kita, kita tidak akan bisa menghentikan AS. Kita semua akan tamat.\"\n\nMereka ingin Jang Seong-taek mengikatkan lonceng di leher Kim Jong-il.\n\nJika dia menolak, mereka pasti akan menolak mendukungnya ketika tiba waktunya untuk menggulingkan Kim Jong-il.\n\n“Saya hanya punya satu pertanyaan. Bagaimana jika Ketua tetap pantang menyerah?”\n\n“Kalau begitu… kita harus mengambil tindakan, kan?”\n\n\"Apa maksudmu?\"\n\nJang Seong-taek membanting tangannya ke atas meja.\n\n“Anggap saja kita tidak mendengarnya.”\n\n“Direktur Jang, saya juga mengerti.”\n\nNamun, Kim Hyung-seok tidak bergeming, malah memberikan kesan bahwa dia mengetahui sesuatu.\n\n\"...\"\n\n“Apakah itu akan berhasil masih belum pasti. Jadi tolong bujuk Jenderal sebelum itu terjadi.”\n\n“…Baiklah, saya mengerti. Jadi semua orang selain Direktur Kim, silakan kembali ke rumah dan menunggu di sana.”\n\nMendengar kata-kata Jang Seong-taek, semua orang berdiri.\n\n“Kami akan menunggu keputusan Anda, Direktur Jang.”\n\nSemua orang membungkuk sopan kepada Jang Seong-taek dan meninggalkan ruang konferensi.\n\nHanya Jang Seong-taek dan Kim Hyung-seok yang tetap berada dalam keheningan di ruang pertemuan.\n\nSambil menghela nafas, Jang Seong-taek memecah kesunyian.\n\n\"Anda ingin saya membujuk Ketua untuk menghentikan senjata nuklir?\"\n\n“Jika bukan itu masalahnya, kita perlu membujuk Tiongkok. Anda harus pergi langsung ke Tiongkok dan meyakinkan mereka.”\n\n“…Kenapa kamu memperlakukanku seperti ini?”\n\n\"Saya pernah mendengar Anda mengumpulkan orang-orang. Saya tidak yakin apa yang sedang mereka lakukan... tapi saya rasa itulah yang saya pikirkan. Bahkan jika Anda gagal membujuk Jenderal, semua orang yang berkumpul sebelumnya akan membantu Anda setelahnya. Tapi pertama-tama, tolong bujuk Jenderal.\"\n\nTanpa menjawab, Jang Seong-taek menatap mata Kim Hyung-seok. Tidak ada sedikit pun rasa takut dalam tatapannya.\n\n\"Kamu benar-benar bersungguh-sungguh.\"\n\n\"Itu benar.\"\n\n“Apakah ini untukmu atau untuk orang-orang?”\n\n\"Dua-duanya. Keselamatanku penting, tapi tentu saja, orang-orang juga penting.\"\n\nKim Hyung-seok menatap mata Jang Seong-taek tanpa ragu.\n\nIni sudah menjadi masalah hidup dan mati. Tidak ada cara untuk berhenti sekarang.\n\nPertemuan hari ini pasti akan sampai ke telinga Kim Jong-il.\n\nFaktanya, hal itu mungkin sudah sampai padanya. Pendekatan terbaik adalah mengunjunginya sesegera mungkin.\n\nDengan tekad, Jang Seong-taek terlibat dalam percakapan panjang dengan Kim Hyung-seok.\n\n“Baiklah, aku akan pergi. Kamu juga harus pulang dan menunggu.”\n\n\"Dipahami.\"\n\nTanpa ragu, Jang Seong-taek melanjutkan, sementara Kim Hyung-seok membungkuk hormat padanya.\n\nTak lama kemudian, Jang Seong-taek tiba di vila tempat Kim Jong-il menginap.\n\n\"Saya ingin berbicara dengannya di dalam.\"\n\n\"Ya, mohon tunggu sebentar.\"\n\nPria yang masuk ke dalam segera kembali.\n\n\"Kamu boleh masuk sekarang.\"\n\nJang Seong-taek berjalan melewati pintu yang dibuka pria itu.\n\nDi meja yang bersebelahan dengan kamar tidurnya, Kim Jong-il sedang memiringkan gelas.\n\nSetelah jelas-jelas menghabiskan cukup banyak, botol-botol kosong menumpuk di atas meja.\n\n\"Direktur Jang! Anda di sini!\"\n\n\"Ya, Ketua.\"\n\n\"Masuk. Apa yang membawamu ke sini jam segini?\"\n\nJang Seong-taek menelan ludah. Dia merasa sulit untuk memulai.\n\n\"Melihatmu begitu kesusahan, sepertinya ada sesuatu yang sulit untuk dikatakan. Ayo, duduk di sini.\"\n\nJang Seong-taek berjalan perlahan dan duduk di seberang Kim Jong-il.\n\nSetelah menuangkan minuman ke dalam gelas kosong, Kim Jong-il mendorongnya ke arah Jang Seong-taek.\n\n\"Pertama, minumlah.\"\n\nJang Seong-taek menenggak wiski kental itu sekaligus. Cairan yang membakar tenggorokannya meredakan ketegangannya.\n\n\"Direktur Jang.\"\n\n“Ya, silakan, Ketua.”\n\n“Apa yang dikatakan para pengkhianat di markas itu kepadamu? Apakah mereka menanyakan leherku?”\n\nMeski nadanya tenang, tatapan Kim Jong-il mengancam.\n\nKim Jong-il tampaknya mengetahui segalanya. Jang Seong-taek dengan cepat menyangkalnya.\n\n“Tidak, saya mendengar tentang pertemuan mereka dan datang untuk membubarkan mereka.”\n\n\"Begitu. Apa alasan mereka berkumpul? Biarkan aku mendengarnya.\"\n\n\"...\"\n\n\"Kenapa diam? Bicaralah jika ada yang ingin kau katakan.\"\n\nKim Jong-il menekannya lagi, dan akhirnya Jang Seong-taek membuka mulutnya yang berat.\n\n\"…Ada banyak kekhawatiran mengenai reaksi Tiongkok terhadap uji coba nuklir baru-baru ini. Mereka menyarankan agar kita mencoba menenangkan Tiongkok. Mereka juga meminta saya untuk membujuk Anda, Ketua.\"\n\n\"Apa? Bujuk aku?\"\n\n\"Ketua, saya memiliki pandangan yang sama. Tanpa bantuan Tiongkok, Republik kita tidak memiliki masa depan. Jika A.S. menyerang, kita tidak akan bisa menghentikan mereka.\"\n\nKim Jong-il tidak berkata apa-apa, hanya membuat daftarmendengarkan kata-kata Jang Seong-taek.\n\n“Dewan Keamanan PBB dilaporkan akan mengadakan pertemuan mengenai kami. Menurut duta besar PBB…”\n\nJang Seong-taek menjelaskan situasi saat ini cukup lama.\n\nUntuk menghindari krisis ini, mereka perlu membujuk Tiongkok untuk menentang sanksi tersebut atau, bahkan jika sanksi tersebut disahkan, secara diam-diam mencari bantuan Tiongkok.\n\n“Hei, Jang Seong Taek.”\n\nSetelah mendengarkan beberapa saat, Kim Jong-il memanggilnya dengan suara rendah.\n\nBukan dengan gelar atau pangkat, tapi dengan nama.\n\n“Ya, saya juga menerima laporannya. Tapi izinkan saya bertanya kepada Anda, daripada mengandalkan kekuatan Tiongkok, bukankah lebih mudah bagi saya untuk memamerkan senjata nuklir yang saya miliki? Saya mungkin tidak bisa menyerang AS, tapi saya pasti bisa mengincar kepala bajingan Korea Selatan itu.”\n\n“Berperang berarti kita pasti kalah.”\n\n\"Tentu saja. Aku akan mati, Jang Seong-taek akan mati, dan para pengkhianat itu semua juga akan mati. Tapi itu mungkin bukan hasil yang buruk.\"\n\n“Ketua…”\n\nJang Seong-taek memanggil Kim Jong-il dengan putus asa, tapi dia tampak sama sekali tidak terpengaruh.\n\n\"Jadi apa yang ingin kamu katakan? Apakah kamu memintaku untuk menghentikan senjata nuklir? Apa sebenarnya maksudmu?\"\n\n“Jika Anda tidak bisa melepaskan mereka, maka kita perlu membawa Tiongkok kembali ke pihak kita.”\n\n\"Saya tidak percaya pada orang China!\"\n\nKim Jong-il berteriak dan melemparkan minumannya ke dinding, meninggikan suaranya.\n\nKaca yang melewati telinga Jang Seong-taek pecah ke dinding.\n\n“Tapi…”\n\n\"Diam dan dengarkan baik-baik apa yang aku katakan!\"\n\nMata Kim Jong-il bersinar karena kegilaan. Jelas bagi siapa pun bahwa dia tidak waras.\n\n“Besok, segera tembakkan rudal ke Laut Timur. Tunjukkan niat kami kepada Amerika dan Tiongkok!”\n\nJang Seong-taek merasa tanah di bawahnya runtuh.\n\nDia tidak bisa lagi mempercayai orang ini dengan masa depan Republiknya.\n\nSekalipun itu berarti mati karena kegagalan, inilah waktunya untuk bertindak.\n\nDalam benaknya, wajah percaya diri Kim Mu-hyeok muncul.\n\n* * *\n\nDengan konsensus semua orang, Bo Yibo mengangkat sudut mulutnya dan berbicara kepadaku.\n\n\"Jadi bagaimana menurutmu? Maukah kamu bergabung denganku dalam menggulingkan Korea Utara? Lalu kamu akan melakukan upaya apa pun yang kamu inginkan.\"\n\n\"...\"\n\n\"Kenapa kamu tidak bisa menjawab? Tidak mau?\"\n\nTentu saja, itu bukanlah lamaran yang buruk bagiku. Tapi ada sesuatu yang terasa aneh tentang hal itu.\n\n\"Apa maksudmu? Tidak, keuntungan apa yang bisa diperoleh Tiongkok dari ini?\"\n\n\"Kim Jong-il adalah orang yang tidak bisa Anda baca. Tapi Jang Seong-taek adalah teman yang bisa Anda ajak berkomunikasi. Dia akan memimpin Korea Utara dengan baik. Jika itu terjadi, Korea Utara dan Tiongkok bisa sekali lagi berbagi persaudaraan. Itu saja sudah cukup. Jika dibiarkan, Korea Utara pasti akan runtuh. Baik kita campur tangan atau tidak, itu tidak akan berubah. Sebelum itu, kita harus menempatkan seseorang yang dekat dengan kita pada posisi itu.\"\n\nBo Yibo sepertinya sudah bertekad bulat untuk melakukan intervensi di Korea Utara.\n\nTapi kami tidak bisa membiarkan orang-orang ini mengambil inisiatif. Kita tidak bisa membiarkan mereka memakan makanan yang kita masak.\n\n\"Tidak mungkin. Saat pemerintah Tiongkok melakukan intervensi di Korea Utara, AS juga akan terlibat.\"\n\nSekalipun mereka mengambil kendali, saya harus memegang kendali."}