{"index": 515, "title": "Bab 516: Bab 516: Tidak Ada yang Berubah dari Masa Lalu", "content": "Saat aku dengan tegas menolaknya, Bo Yibo mengerutkan kening.\n\n“Bukankah lebih baik Kim Jong-il turun demi urusanmu?”\n\n\"Itu benar. Selama Kim Jong-il masih berkuasa, saya tidak akan terlibat dalam bisnis apa pun dengan Korea Utara. Namun saya juga tidak ingin Tiongkok atau AS terlibat untuk menggulingkan rezim tersebut. Jika itu terjadi, pihak lain pasti akan mencoba menggunakan pengaruh mereka dengan cara tertentu. Benar? Saat AS melaksanakan rencana untuk memenggal kepala Kim Jong-il, Tiongkok akan mengumpulkan pasukannya di perbatasan, bukan?\"\n\nTentu saja, hal ini tidak akan meningkat menjadi perang skala penuh.\n\nNamun jika seseorang akhirnya mengambil alih kekuasaan setelah Kim Jong-il digulingkan karena pengaruh luar, baik AS maupun Tiongkok pasti akan merasa tidak nyaman satu sama lain.\n\nPada akhirnya, hal itu akan mengarah pada skenario lama yang sama.\n\nDan tentu saja, hal itu akan membuat saya semakin sulit mewujudkan apa yang saya impikan.\n\n\"Jadi pada akhirnya, tidak ada yang akan berubah dari masa lalu.\"\n\n\"Apa yang sebenarnya ingin kamu katakan? Apakah kamu menyarankan agar kita membiarkan semuanya berantakan secara alami? Aku tidak punya niat melakukan itu. Ini akan menjadi tugas terakhirku.\"\n\nSaya tidak pernah membayangkan Tiongkok akan secara langsung menggulingkan rezim Kim Jong-il.\n\nDi masa depan saya tahu, Tiongkok selalu mendukung rezim Korea Utara.\n\nTentu saja, ini bukan karena mereka mempunyai niat baik terhadap Kim Jong-il atau penggantinya Kim Jeong-un.\n\nSecara politis, hal itu karena memberikan keuntungan bagi mereka.\n\nNamun berkat keterlibatanku kali ini, segalanya menjadi terbalik.\n\nKini Bo Yibo sepertinya berniat menggulingkan Kim Jong-il. Ini adalah sesuatu yang belum pernah terjadi sebelumnya.\n\n“Intervensi buatan tidak akan menghasilkan perubahan di Korea Utara. Seperti yang saya sebutkan sebelumnya, AS akan mempertahankan ketegangan selama Korea Utara menolak untuk meninggalkan kemampuan nuklirnya. Ini juga tidak baik bagi Tiongkok. Pilihan terbaik adalah membiarkan rezim tersebut runtuh secara alami dan membiarkan mereka membuat pilihan sendiri setelahnya.”\n\n\"Omong kosong! Korea Utara selalu berada di bawah pengaruh kita. Apa yang bisa dilakukan AS? Senjata nuklir? Tuntut saja agar mereka meninggalkannya. Kita bisa melindungi mereka, itu saja yang diperlukan.\"\n\nBo Yibo sepertinya sudah mengambil keputusan. Aku menggelengkan kepalaku, mengambil sikap seolah-olah aku sedang melangkah mundur.\n\n\"Jika itu yang sebenarnya kamu rasakan, maka lakukanlah sesukamu. Aku tidak akan terlibat dalam masalah ini. Aku tidak mengerti kenapa kamu mengajukan tawaran seperti itu kepadaku.\"\n\nMeski aku mengatakan ini, tentu saja aku tahu alasannya.\n\nLebih mudah bagi mereka untuk memanfaatkan saya daripada langsung mendekati pemerintah Tiongkok untuk merayu mereka.\n\nJika saya menjadi pusat perhatian, saya bisa mencegah intervensi apa pun dari Rusia dan AS. Itu sebabnya mereka menggunakan proposal curang ini.\n\n“Kalau begitu, kami juga tidak akan memberikan suara untuk mendukung sanksi tersebut.”\n\nBo Yibo menyatakan dengan tegas. Jika saya kebobolan di sini, saya tidak akan pernah mengambil inisiatif selama sisa hidup saya.\n\n\"Begitukah? Apakah yang lain di sini juga merasakan hal yang sama?\"\n\ntanyaku sambil melirik orang lain alih-alih fokus pada Bo Yibo.\n\nNamun, tidak ada yang menjawab.\n\nKlaim Bo Yibo atas tugas akhir sepertinya menghalangi siapa pun untuk menentangnya.\n\nAku menatap Wen Jiabao, yang sudah mendapat informasi, tapi dia juga menghindari tatapanku.\n\nJika dia turun tangan, Wen Jiabao juga berisiko kehilangan posisinya. Itu sangat bisa dimengerti.\n\n'\"Sebaiknya aku mundur sekarang.\"'\n\nSaya berdiri tanpa ragu-ragu.\n\n“Jika semua orang memiliki pemikiran yang sama, tidak perlu ada diskusi lebih lanjut. Anda dapat menentang sanksi, mendukungnya, atau bahkan menyingkirkan Kim Jong-il—lakukan sesuka Anda. Anggap saja diskusi hari ini tidak pernah terjadi.”\n\nEkspresi kebingungan yang mendalam terlihat di wajah Bo Yibo.\n\n\"Bos Kim. Ini akan bermanfaat bagi Anda juga. Tapi mengapa Anda begitu menentangnya?\"\n\n\"Mengganggu hal yang bisa diselesaikan secara alami tidak ada gunanya. Jika kita gagal atau ketahuan suatu saat, kita tidak bisa memprediksi apa yang mungkin dilakukan Kim Jong-il. Dia tidak bisa diprediksi sekarang; dia benar-benar bisa melancarkan serangan ke Korea. Oleh karena itu, saya sekarang akan pergi.\"\n\n\"...\"\n\nBo Yibo memelototiku dalam diam, tapi aku membalas tatapannya tanpa mundur.\n\nMungkin tidak senang dengan hal itu, Bo Yibo mengerutkan alisnya.\n\n\"Sayangnya, aku akan pergi sekarang. Senang bertemu dengan para tetua itu. Akan lebih baik jika kita mencapai kesimpulan yang baik.\"\n\nSaya memberi sedikit anggukan kepada kelompok itu sebelum berbalik.\n\n\"Hei, Bos Kim!\"\n\nZhang Zemin berseru keras dari belakang, tapi saya tidak berhenti berjalan.\n\nKetika saya membuka pintu, orang-orang yang menggeledah saya sebelumnya berdiri di sana, menghalangi jalan.\n\nAda suara keras dari dalam, jadi sepertinya mereka menghalangi pintu.\n\nDari ekspresi buritanns, sepertinya mereka tidak akan minggir tanpa perintah. Saya menoleh ke Hu Jintao.\n\n“Ketua Hu? Apa yang terjadi saat ini?”\n\nHu Jintao melihat sekeliling dengan bingung. Dia segera mengarahkan instruksinya kepada orang-orang itu.\n\n\"Menyingkir.\"\n\nHanya setelah perintah Hu Jintao barulah orang-orang itu akhirnya menyingkir.\n\nAku dengan ringan melewati mereka dan melangkah keluar.\n\n\"Apakah kamu pergi sekarang?\"\n\nPemandu tua itu mendekatiku dan bertanya, melirik sekilas ke suasana di dalam sebelum buru-buru menutup pintu.\n\n“Ya, sudah waktunya aku pergi.”\n\nPenatua itu mengangguk dan berbicara kepada orang-orang itu.\n\n\"Bawakan kembali ponsel yang kita simpan tadi.\"\n\nMenerima ponselku kembali, aku mengikuti orang yang lebih tua saat kami berjalan.\n\nSesaat kemudian, Manajer Ma bergabung dengan kami saat kami keluar dari vila.\n\n\"Aku akan mengantarmu langsung ke hotel. Sampai jumpa lagi.\"\n\nSaya kembali ke Beijing dengan mobil yang saya masuki.\n\nBegitu saya memasuki kamar hotel, saya memanggil Manajer Ma.\n\n\"Manajer.\"\n\nManajer Ma mengangguk dan dengan cepat membuka tas berisi peralatan deteksi. Dia mulai mencari serangga di kediamannya.\n\nTidak butuh waktu lama baginya untuk menemukan lima alat pendengar.\n\n\"Singkirkan semuanya.\"\n\nManajer Ma memecahkan semua bug. Dia memverifikasi bahwa mereka juga telah merusak ponsel saya, jadi dia menghancurkannya juga.\n\n“Orang-orang ini punya keberanian.”\n\nSelalu seperti ini. Setiap kali saya mengunjungi Tiongkok, saya mendapat tugas untuk menemukan alat pendengar di tempat tinggal saya.\n\nOrang mungkin berpikir menyerah adalah hal yang wajar setelah begitu banyak kegagalan, tetapi mereka sangat gigih.\n\nManajer Ma mengeluarkan tas lain dan menyalakan perangkat pengacau laser. Sekarang, tidak ada yang bisa menguping pembicaraan kami dari luar.\n\nSejak saat itu, saya mulai berkomunikasi secara terbuka dengan Manajer Ma.\n\nKami mendiskusikan langkah-langkah mengenai masalah ini hingga larut malam.\n\nSaat ini, mereka yang berkumpul sebelumnya harus dengan sengit memperdebatkan langkah mereka selanjutnya.\n\nTentu saja, meskipun saya keluar dari rapat, saya tidak bisa menyerah begitu saja dalam masalah ini.\n\nJika sanksi tidak disahkan, perang sesungguhnya mungkin akan terjadi.\n\nDalam kasus seperti ini, bahkan jika Yoon Chang-ho menyampaikan pesan selama kunjungannya ke AS bahwa perang sama sekali tidak mungkin dilakukan, kelompok garis keras Neocon akan membujuk Bush untuk menegakkannya.\n\nAS, setelah menang di Afghanistan dan Irak, tidak akan takut pada apa pun.\n\n“Untuk saat ini, mari kita amati lebih jauh. Mereka sendiri pasti berada dalam situasi yang rumit.”\n\nTidak peduli berapa banyak pendapat yang dibagikan, tidak ada solusi tajam yang muncul.\n\nPada akhirnya, setelah berbicara lama dengan Manajer Ma, fajar menyingsing sebelum saya bisa tertidur.\n\nAku terbangun karena suara dering telepon di pagi hari.\n\n\"…Halo?\"\n\n― Hei, hei! Mu-hyeok!\n\nMyeong-su memanggilku dengan mendesak, menarikku dari tidurku.\n\n“Apa? Apa yang terjadi sekarang?”\n\n― Korea Utara meluncurkan rudal lagi.\n\n“Apa? Lagi?”\n\nSiklus provokasi Korea Utara semakin pendek.\n\nSaya mulai berpikir bahwa Kim Jong-il mungkin akan lepas kendali.\n\n“Myeong-su, tunggu sebentar.”\n\nBaru saja bangun subuh, pikiranku belum berfungsi dengan baik.\n\nAku keluar dari kamar tidur dan menuju ruang tamu.\n\n\"Manajer, bisakah Anda mengambilkan saya secangkir kopi?\"\n\nSaya duduk di sofa ruang tamu, meminta kopi dari Manajer Ma.\n\n“Sekarang beritahu saya lagi, kapan peluncurannya?”\n\n― Diluncurkan 30 menit yang lalu ke Laut Timur. Ini adalah berita terkini di televisi saat ini.\n\n“Apakah ini masih pagi di Washington?”\n\n- Ya.\n\n“Mari kita baca suasana di Washington dan berhubungan kembali. Saya akan memeriksa suasana di Tiongkok.”\n\n- Mengerti. Tapi bukankah Kim Jong-il benar-benar kehilangan kendali? Sudah berapa lama sejak uji coba nuklir terakhir, dan dia sudah berpikir untuk meluncurkan rudal lain?\n\n\"Ha, aku juga tidak tahu. Aku juga akan mencari tahu semampuku.\"\n\nMengakhiri panggilan, aku mengacak-acak rambutku yang berantakan dengan tanganku.\n\nSaat itu, Manajer Ma dengan nyaman memberiku secangkir kopi hangat.\n\n“Manajer, ayo nyalakan TV sebentar.”\n\nManajer Ma menyalakan televisi. Layar lebar menyiarkan peluncuran rudal Korea Utara sebagai berita terkini.\n\nAku menonton berita itu dalam diam. Tampaknya media Tiongkok juga belum memahami situasi ini karena mereka hanya melaporkan pernyataan yang tidak jelas tanpa informasi rinci.\n\nSambil menghela nafas dalam-dalam, aku mematikan TV ketika Manajer Ma dengan hati-hati mengambil tempat duduk.\n\nApa yang mereka pikirkan?\n\n“Mereka mungkin berada dalam situasi putus asa. Analisis AS menunjukkan kemungkinan besar eksperimen nuklir terakhir gagal, bukan?”\n\n“Meski begitu, PBB belum terbentuk… Provokasi yang terus menerus hanya akan merugikan diri mereka sendiri. Tidak ada seorang pun yang mau membantu Korea Utara ketika mereka mendapat masalah.lebih agresif. Membuat pilihan seperti itu menunjukkan kemungkinan adanya masalah di Korea Utara. Kita perlu memeriksanya lebih lanjut.\"\n\nJika bukan karena perpecahan internal, maka Kim Jong-il benar-benar sudah gila.\n\nApapun itu, saya merasa frustrasi karena saya tidak dapat memahami secara akurat situasi internal di Korea Utara.\n\n“Kalau terus begini, mereka mungkin juga akan meluncurkan rudal ke Korea Selatan. Huh, ini menjengkelkan.\"\n\nHal ini bahkan lebih membuat frustrasi ketika akal sehat tidak berlaku.\n\nSaya juga mempertimbangkan untuk menerima usulan Bo Yibo untuk segera melenyapkan Kim Jong-il.\n\nSaat aku sedang memilah-milah pikiran rumitku, bel pintu kamar hotel berbunyi. Manajer Ma berjalan menuju pintu.\n\n\"Siapa itu?\"\n\n“Saya di sini atas permintaan Ketua Hu.”\n\nManajer Ma kembali menatapku. Saya mengangguk sedikit.\n\nPintu terbuka, dan seorang pria masuk. Setelah menundukkan kepalanya untuk menyambutku, dia berbicara.\n\n“Ketua Hu telah meminta Anda untuk datang ke kantornya.”\n\n\"Apakah masih ada yang perlu didiskusikan?\"\n\n“Saya tidak tahu apa-apa. Aku baru saja menerima instruksi untuk membawamu kepadanya.\"\n\nAku mengangguk kembali dan menjawab.\n\n\"Mohon tunggu sebentar.\"\n\n\"Tentu, aku akan menunggu di lobi.\"\n\nPria itu menundukkan kepalanya lagi dan pergi. Begitu pintu ditutup, saya memberi tahu Manajer Ma.\n\n\"Bersiaplah.\"\n\n\"Ya.\"\n\nBeberapa saat kemudian.\n\nKami tiba di Aula Kunming di Zhongnanhai di Beijing.\n\nRuang paling rahasia di Tiongkok.\n\nDi sinilah kantor Komite Tetap Politbiro berkumpul.\n\nMengikuti ajudan tersebut, saya memasuki kantor Hu Jintao yang terletak di bagian paling dalam.\n\n\"Oh! Bos Kim, selamat datang!\"\n\n\"Terima kasih, Ketua.\"\n\nHanya Hu Jintao dan Wen Jiabao yang menungguku.\n\nSilakan duduk.\n\nSaya duduk menghadap Wen Jiabao. Setelah bertukar salam singkat dengannya, Hu Jintao segera berbicara.\n\n“Apakah Anda sadar bahwa Kim Jong-il telah meluncurkan rudal lagi?”\n\n“Ya, saya menerima pesan dari AS sebelum saya datang ke sini.”\n\n“Ya, sebelum peluncuran di pagi hari, pemerintah kita menerima pemberitahuan lagi dari mereka.”\n\nSaya mengangguk. Mengetahui hal itu, tidak mungkin aku menunjukkan reaksi seperti itu kemarin.\n\n“Setelah diselidiki lebih lanjut, sepertinya peluncuran tersebut tidak direncanakan. Bukankah ini setara dengan deklarasi perang Kim Jong-il terhadap kita?”\n\n“Itu mungkin saja terjadi. Ini mungkin merupakan cara untuk memberi isyarat, 'Jangan memprovokasi kami. Semakin banyak Anda melakukannya, semakin besar pembalasan kami.' Tidak seorang pun dapat mengantisipasi bahwa dia akan melakukan provokasi lagi pada saat Dewan Keamanan PBB belum bersidang.”\n\nHu Jintao menghela nafas berat.\n\n“Kami juga tidak memperkirakan hal ini. Kami memantau Pyongyang dengan cermat setelah uji coba nuklir baru-baru ini, namun kejadian mendadak ini membuat kami tidak tahu apa-apa. Ini seperti tantangan yang diberikan kepada kita. Kita tidak bisa mengabaikannya.\"\n\n\"Begitukah? Tapi kenapa kamu meneleponku kembali? Bukankah diskusi kita sudah selesai kemarin?”\n\n“Dengarkan, Bos Kim.”\n\nHu Jintao berbicara dengan nada serius.\n\n“Tiongkok akan secara aktif turun tangan untuk meloloskan RUU sanksi ini.”\n\n\"Hmm.\"\n\n\"Tepati saja janjimu kemarin. Silakan lanjutkan pembangunan pipa minyak antara Rusia dan Tiongkok.”\n\nAkhirnya, saya mendapatkan jawaban yang saya inginkan. Namun, saat ini hal tersebut tidak cukup."}