{"index": 516, "title": "Bab 517: Bab 517: Biarkan Saja", "content": "Saya mengangguk dan menjawab pertanyaan Hu Jintao.\n\n\"Tidak apa-apa. Namun, seperti yang disebutkan oleh Wakil Perdana Menteri Bo Yibo, jika Tiongkok menyingkirkan Kim Jong-il, saya menarik diri sepenuhnya dari masalah ini.\"\n\n“Hmm…”\n\nHu Jintao ragu-ragu, tidak mampu memberikan jawaban yang lugas.\n\n\"Jika tidak ada tanggapan yang jelas, maka saya tidak melihat alasan bagi kita untuk berbicara hari ini. Pembenaran Tiongkok untuk menentang sanksi akan hilang. Anda hanya dapat mengabaikannya sekali; dua atau tiga kali adalah cerita yang berbeda.\"\n\n“…Apa yang kamu inginkan?”\n\nSaya bertemu dengan tatapan Hu Jintao dengan tegas saat saya berbicara.\n\n\"Yang saya inginkan adalah Tiongkok sama sekali tidak melakukan intervensi terhadap Korea Utara. Saya ingin mereka dibiarkan menyelesaikan masalah mereka, apa pun yang terjadi. Tolak intervensi buatan apa pun; ini lebih baik bagi Korea Utara dan Tiongkok.\"\n\n\"Aku juga berharap begitu. Tapi karena kamu menyebut dirimu seorang penatua... yah, itu lain ceritanya.\"\n\n\"Itu keserakahan. Hidup dalam ketidakjelasan seperti ini sekarang, aku akan dikenang sebagai orang yang menjalani kehidupan terhormat.\"\n\n\"Hei, Bos Kim.\"\n\nSuara Hu Jintao merendah.\n\n\"Jangan bicara seperti itu pada orang yang lebih tua.\"\n\n“Kecuali Anda terlalu serakah, saya tidak melihat alasan untuk melanjutkan situasi ini.”\n\nSementara salah satu dari delapan tetua, tidak banyak yang mengetahui nama Bo Yibo.\n\nHidup dalam bayang-bayang—itulah kehidupan politiknya.\n\nPada usia ini, mengambil alih hanya akan mencerminkan ambisi kotor untuk mendapatkan pengakuan.\n\nNamun saya perlu menunjukkan beberapa konsesi kepada Tiongkok untuk mendapatkan pemahaman mereka.\n\n\"Jadi bagaimana kalau Bo Yibo yang memimpin negosiasi pipa minyak ini? Itu tidak akan menjadi pertanda buruk bagi rekor akhirmu.\"\n\nIni adalah saran terakhir saya.\n\n\"Apakah itu bisa diterima?\"\n\n\"Ya. Saya hanya perlu mengamankan kepentingan saya. Saya akan menangani semua negosiasi, dan Anda, Wakil Perdana Menteri Bo Yibo, cukup menandatanganinya saat mengunjungi Rusia nanti. Tangani media dengan baik, dan hal itu akan terungkap dengan indah.\"\n\n\"Oh… bagaimana menurut Anda, Perdana Menteri Wen Jiabao?\"\n\nHu Jintao bertanya pada Wen Jiabao, yang diam-diam mendengarkan.\n\n\"Menurutku itu masuk akal. Yang lebih tua pasti akan mengerti sebanyak ini. Kamu cukup marah pada dini hari, bukan?\"\n\n“Memang aku sangat kesal. Hah…”\n\nHu Jintao menyipitkan matanya dan menghela nafas, dan ekspresi Wen Jiabao juga sama suramnya.\n\n'Sepertinya mereka mencapai kesimpulan pada dini hari.'\n\nSecara kasar saya dapat menyimpulkan percakapan mereka. Mereka sepertinya sudah memutuskan untuk tidak menerima lamaran Bo Yibo.\n\nMemperlakukan Bo Yibo sebagai seorang penatua adalah satu hal, tetapi itu tidak berarti kita dapat melanjutkan hanya karena dia menginginkannya.\n\nItu adalah Tiongkok. Kecuali Mao Zedong kembali, tidak ada seorang pun yang akan memegang kekuasaan absolut.\n\nSaya menyela diskusi mereka.\n\n“Jadi kesimpulannya sudah dibuat, bukan?”\n\n\"Benar. Kami tidak akan campur tangan di Korea Utara. Entah terjadi kudeta atau terjadi pemberontakan rakyat, kami akan membiarkannya. Tentu saja, kami akan menempatkan pasukan di perbatasan untuk berjaga-jaga jika situasinya meningkat.\"\n\nHal itu sudah diantisipasi.\n\nJika kudeta gagal dan terjadi perang saudara, banyak orang akan menyeberang dari Korea Utara melalui perbatasan Tiongkok.\n\nDari sudut pandang mereka, mereka perlu mencegah hal itu.\n\n\"Saya mengerti. Namun, Anda tidak boleh melintasi perbatasan dalam keadaan apa pun. Hal itu akan memberikan pembenaran bagi AS untuk melakukan intervensi.\"\n\n“Hmm, saya merasakan bahwa Bos Kim sepertinya yakin pemecatan Kim Jong-il sedang berlangsung. Benar kan?”\n\n\"Benar. Taruhan saya adalah Kim Jong-il akan digulingkan dari kekuasaan di Korea Utara. Namun hal itu tidak menjadi masalah. Saya hanya berharap hal itu terjadi melalui mekanisme internal dan tidak dipimpin oleh Tiongkok atau AS.\"\n\nBahkan tanpa mengungkapkan semuanya, aku perlu menunjukkan ketulusan.\n\n“Skenario terbaiknya adalah Jang Sung-taek mengambil alih kekuasaan.”\n\n\"Kami juga lebih memilih hal itu. Tapi apakah orang itu punya alasan untuk mengambil risiko seperti itu? Bagaimanapun, dia adalah orang kedua di bawah komando Kim Jong-il.\"\n\n“Bahkan jika Jang Sung-taek tidak bertindak, itu tidak masalah. Siapa pun yang mengambil alih kekuasaan akan mengelolanya lebih baik daripada Kim Jong-il.”\n\nHu Jintao dan Wen Jiabao saling bertukar pandang.\n\nMereka tampaknya berbagi pemikiran saya.\n\n“Tiongkok juga berusaha menjaga hubungan baik dengan AS, bukan? Saya yakin Korea Utara setidaknya harus menjaga hubungan baik dengan AS. Jadi tolong biarkan mereka sendiri.”\n\n\"Hmm.\"\n\nHu Jintao menelan ludah, memasang ekspresi aneh, tetapi dia tidak dapat memberikan informasi lebih lanjut.\n\n\"Mohon tunggu sebentar.\"\n\nSegera, Hu Jintao berdiri dan berjalan ke kamar sebelah.\n\nBegitu Hu Jintao pergi, saya mendekati Wen Jiabao.\n\nSaya kemudian memanggilnya dengan suara pelan.\n\n\"Perdana Menteri.\"\n\n\"Ya, Bos Kim.\"\n\n\"Kelihatannya segalanya menjadi rumitmakan. Kamu belum membicarakan hal ini, kan?\"\n\n“Tentu saja tidak. Semakin sedikit orang yang tahu, semakin baik. Saya belum mengatakan sepatah kata pun kepada siapa pun, bahkan kepada ketua atau keluarga saya.\"\n\nWen Jiabao tampak gelisah, ekspresinya tidak terlalu menyenangkan.\n\nSejak kapan diskusi ini terjadi?\n\n\"Setelah uji coba nuklir, Bo Yibo dan Jiang Zemin pertama kali membahasnya dalam rapat umum...\"\n\nWen Jiabao menjelaskan latar belakang situasi tersebut. Setelah mendengar penjelasannya, saya mulai melihat gambaran keseluruhannya.\n\nKarena Bo Yibo adalah pendukung setia Jiang Zemin, pendapat mereka kemungkinan besar sejalan.\n\n\"Jadi, apa keputusannya?\"\n\n“Untungnya usulan itu ditolak. Partai kami tidak akan pernah terlibat dalam masalah ini, dan kami mendukung sanksi tersebut. Hal itu diputuskan dalam rapat dini hari tadi. Meskipun Wakil Perdana Menteri Bo Yibo sempat meluapkan amarahnya... bagaimanapun juga, begitulah kesimpulannya.\"\n\n“Tetapi tiba-tiba Korea Utara mengumumkan bahwa mereka meluncurkan rudal?”\n\nWen Jiabao menelan ludahnya dan mengangguk.\n\n\"Benar. Pemberitahuan itu tiba menjelang akhir pertemuan. Oleh karena itu, blokade perbatasan pun diputuskan. Kami akan menghentikan siapa pun yang menyeberang dari Korea Utara ke wilayah kami.”\n\n\"Blokade perbatasan? Bukankah Ketua Hu Jintao menyebutkan hal itu tidak akan terjadi?\"\n\n“Tidak ada alasan untuk membicarakan hal itu denganmu, Bos Kim.”\n\nSaya telah mengusulkan blokade, namun saya tidak pernah berharap hal itu benar-benar dilaksanakan.\n\nPernyataan tersebut secara efektif merupakan deklarasi untuk memutuskan semua hubungan dengan Korea Utara.\n\n“Tidak ada pasokan yang bisa masuk ke Korea Utara dari Tiongkok, dan tidak ada pasokan yang datang melalui jalur lain. Jadi jangan khawatir dengan masalah ini, fokus saja untuk berhasil menyelesaikan pembangunan pipa minyak. Jika Anda gagal, pengaruh Anda di Tiongkok akan hilang sepenuhnya. Tidak peduli seberapa keras aku mencoba membantumu, itu tidak masalah.\"\n\nSaya mengangguk. Tiongkok adalah masalahnya; membujuk Rusia tidak akan sulit sama sekali.\n\n“Jangan khawatir. Pembangunan pipa minyak juga penting bagi saya.\"\n\n“Itu melegakan. Maka seharusnya tidak ada masalah besar. Pengaruh Anda di Tiongkok juga akan meningkat, memberikan posisi yang sangat menguntungkan bagi usaha bisnis Anda.\"\n\n“Kebetulan… apakah Anda menerima kontak dari Manajer Jang Sung-taek?”\n\nWen Jiabao menggelengkan kepalanya dengan sungguh-sungguh.\n\n\"Tidak ada. Kami juga tidak dapat menerima informasi real-time tentang Pyongyang.\"\n\n“Apakah tidak ada cara untuk membawanya ke Tiongkok?”\n\n“Tidak pasti apakah mereka akan membiarkannya lolos semudah sebelumnya. Mereka berencana mengumumkan pernyataan yang lebih kuat hari ini. Setelah itu, hubungan kedua negara tidak akan baik. Terlebih lagi, sudah jelas bahwa Kim Jong-il tidak lagi takut pada kita…”\n\nSaya perlu menjalin komunikasi dengan Jang Sung-taek…\n\nSaya tidak punya pilihan selain berharap dia akan menghubungi saya melalui telepon satelit yang saya sediakan.\n\n\"Dimengerti.\"\n\nAku kembali ke tempat dudukku.\n\n* * *\n\nSaat Kim Mu-hyeok sedang mengobrol di kantor Hu Jintao, Pyongyang juga sibuk dengan aktivitas.\n\nSemua yang berkumpul di kantor partai kemarin dipanggil ke istana ketua tanpa kecuali.\n\nKim Jong-il mengamati mereka dan membuka mulutnya.\n\n\"Kenapa kalian semua gemetar seolah-olah ada yang akan memakan kalian? Jika itu masalahnya, kamu seharusnya tidak berkumpul kemarin. Tidakkah kamu setuju?\"\n\n“Jenderal… tolong lepaskan aku.”\n\nKim Hyung-seok berlutut di depan Kim Jong-il.\n\nDia menundukkan kepalanya dalam-dalam dan, dengan suara gemetar, hanya memohon agar dia tetap hidup.\n\n\"Kim Hyung-seok, Menteri Biro Keamanan. Saya tidak menyadari Anda begitu peduli pada Republik. Jika itu masalahnya, kamu seharusnya datang ke sini sendiri daripada mengirim orang lain.\"\n\n\"...\"\n\n“Jangan takut. Siapa yang akan memakanmu?\"\n\n\"Ah, tidak...\"\n\n“Begitu, tapi saya melihat ada yang aneh dengan pergerakan pasukan Biro Keamanan. Saya merasa sulit untuk memahaminya.\"\n\nKetakutan terlihat jelas di mata Kim Hyung-seok yang terangkat.\n\n“Apa? Apa maksudmu…?\"\n\n“Pasukan Biro Keamanan sedang berkumpul di Pyongyang. Bisakah kamu menjelaskannya?\"\n\n“Itu hanya latihan biasa. Bukankah sang Jenderal mengeluarkan perintah untuk pelatihan yang layak setelah insiden terakhir dengan kaum reaksioner yang menduduki Pyongyang?\"\n\n\"Benar, benar. Aku memang mengatakan itu. Tapi kenapa sekarang?\"\n\nKim Jong-il menatap Kim Hyung-seok dengan curiga.\n\n“Itu sudah ditentukan beberapa bulan lalu. Anda tidak menyarankan tindakan berbahaya, Jenderal.\"\n\n\"Bagaimana kamu tahu apa yang aku pikirkan?\"\n\n\"...\"\n\nDi bawah pertanyaan tajam, wajah Kim Hyung-seok menjadi pucat, dan dia tetap diam.\n\n\"Jang Sung Taek.\"\n\nKim Jong-il cditujukan kepada orang terdekatnya—Jang Sung-taek.\n\n\"Ya, Ketua.\"\n\n\"Mulai hari ini dan seterusnya, Biro Keamanan akan berada di bawah komando Anda sampai Menteri baru ditunjuk. Jelas?\"\n\n\"...\"\n\nJang Sung-taek hanya bisa melihat ke arah Kim Hyung-seok tanpa langsung menjawab.\n\n“Kenapa kamu tidak menjawab? Apakah kamu tidak menyukai perintahku?”\n\n“Ah, tidak. Aku akan menuruti perintahmu.”\n\nKim Jong-il mengangguk, senyum puas di wajahnya.\n\n“Tugas pertamamu sebagai Menteri Biro Keamanan adalah menemukan semua orang yang terkait dengan reaksioner ini dan menangkap mereka semua. Pastikan untuk menemukan ini dan kaki tangannya dan seret mereka semua masuk.”\n\n\"Ya. Aku akan melakukannya.\"\n\n\"Benar, saya percaya padamu, Menteri.\"\n\nKim Hyung-seok menatap Kim Jong-il dengan ekspresi terkejut.\n\n\"Ketua, tolong ampuni saya. Saya benar-benar tidak melakukan kesalahan apa pun. Saya hanya mengumpulkan orang-orang untuk Anda dengan niat murni demi kepentingan Anda dan partai. Pemberontak yang sebenarnya adalah...\"\n\n\"Tutup mulutmu. Jika kamu mengucapkan sepatah kata lagi, aku akan mengeksekusimu di tempat!\"\n\n\"...\"\n\n\"Bawa dia pergi.\"\n\nAtas perintah Kim Jong-il, tentara dari Markas Besar Garda menangkap kedua lengan Kim Hyung-seok dan mengangkatnya. Mereka kemudian menyeretnya keluar dari kantor Kim Jong-il.\n\nUdara dingin masih terasa di kantor.\n\n\"Hei, Manajer Han.\"\n\n\"Ya, Jenderal.\"\n\n\"Kamu juga ada di sana, kan?\"\n\n“Ya… Kim Hyung-seok mengirim seseorang yang menyatakan itu adalah arahan Anda. Kita perlu menemukan cara untuk membujuk Tiongkok.”\n\nSeorang petugas propaganda melemparkan Kim Hyung-seok ke bawah bus untuk menyelamatkan dirinya.\n\n\"Kamu menggunakan namaku?\"\n\n\"Ya. Jika bukan atas arahan Anda, bagaimana kita bisa berkumpul? Saya merasa aneh bahwa Manajer Jang Sung-taek tidak hadir, tapi itu terjadi setelah semua orang sudah berkumpul.\"\n\nKim Jong-il secara bersamaan mengkonfrontasi orang lain.\n\n“Jadi semua orang dikumpulkan oleh panggilan Kim Hyung-seok, sama sekali tidak menyadari bahwa akulah yang memerintahkannya?”\n\n“Itu benar! Jenderal!”\n\nKim Jong-il mengangkat suara sedingin es, mulutnya menyeringai.\n\n\"Dengarkan baik-baik. Saat kamu menganggap entengku atau menunjukkan tanda-tanda pemberontakan...\"\n\nKilatan liar muncul di mata Kim Jong-il.\n\n\"Aku akan memusnahkan seluruh keluargamu. Apakah kamu mengerti?\"\n\n\"Ya, mengerti!\"\n\nUntuk saat ini, mereka semua bersuara sebagai tanggapan atas jaminan keselamatan mereka sendiri.\n\n\"Bagus. Semua orang kecuali Jang Sung-taek harus pergi. Pikirkan tentang apa artinya mengabdi pada Republik dari posisi Anda.\"\n\nDalam sekejap, semua orang meninggalkan kantor Kim Jong-il, hanya menyisakan Jang Sung-taek dan Kim Jong-il.\n\n\"Jang Sung Taek.\"\n\n\"Ya, Ketua.\"\n\nTahukah kamu mengapa aku memilihmu untuk mengambil alih komando Biro Keamanan?\n\n\"Saya tidak mengerti.\"\n\n\"Bajingan-bajingan itu sekali lagi berkomplot melawanku. Menurutmu mengapa aku membiarkan mereka lolos?\"\n\nMeskipun Jang Sung-taek tidak berkata apa-apa, Kim Jong-il terus berbicara.\n\n\"Pasti ada seseorang di antara mereka yang terhubung dengan China. Di situlah saya ingin Anda menyelidikinya. Saya percaya pada Anda, Menteri.\"\n\nBahkan saat dia mengatakan itu, Kim Jong-il dengan cermat mengamati reaksi Jang Sung-taek."}