{"index": 517, "title": "Bab 518: Bab 518: Pria yang Rasional, Saya Percaya", "content": "Jang Seong-taek keluar dari Istana Kepresidenan.\n\nSebelum masuk ke dalam mobil, dia berhenti sejenak, berdiri diam dan sedikit menoleh.\n\nMata Jang Seong-taek sedikit bergetar saat dia melihat ke Istana Kepresidenan.\n\n'Berengsek! Kim Jong-il yang gila itu mencurigaiku. Apa yang harus saya lakukan? Jika ini terus berlanjut, dia pasti akan memperketat ikatan di sekitarku…'\n\nPikirannya kacau balau.\n\nKim Jong-il telah memberi perintah untuk mencari siapa pun yang terhubung dengan Tiongkok, tetapi dari semua orang, Jang Seong-taek sendiri adalah orang yang paling dekat dengan Tiongkok.\n\nKim Jong-il tidak bodoh; dia tidak akan memberikan perintah seperti itu kecuali dia memikirkan orang yang mencurigakan.\n\nIni hanyalah sebuah deklarasi perang, yang menandakan bahwa dia akan terus mengawasinya.\n\nDia jelas tidak mempercayainya dan mengumumkan niat pengawasannya.\n\nSetelah beberapa lama, Jang Seong-taek akhirnya mengalihkan pandangannya dari istana dan masuk ke dalam mobil.\n\n\"Ayo pulang dulu.\"\n\nSekarang, satu-satunya orang yang bisa menyelamatkannya adalah Kim Mu-hyeok.\n\nMemikirkan alat pencegahan penyadapan dan telepon satelit yang diberikan Kim Mu-hyeok kepadanya, Jang Seong-taek memutuskan untuk pulang.\n\nKendaraan yang membawa Jang Seong-taek perlahan mulai bergerak.\n\nDan ada sepasang mata yang menatapnya.\n\n\"Cheolsu.\"\n\n\"Ya, Jenderal.\"\n\nBaek Cheol-soo, yang berdiri seperti boneka di belakangnya, menjawab panggilan Kim Jong-il.\n\n\"Aku tidak bisa mempercayai kakak iparku,\"\n\n“…Haruskah kita melenyapkannya?”\n\n\"Belum; aku masih membutuhkannya. Suatu hari nanti, aku mungkin harus membunuhnya, tapi tidak sekarang.\"\n\n“Jika Jenderal menginginkannya, saya siap kapan saja.”\n\n\"Haha! Benar, benar. Satu-satunya orang yang benar-benar bisa kupercayai di Pyongyang adalah kamu, Cheolsu.\"\n\nKim Jong-il membalikkan badannya dari jendela, duduk di sofa, dan menyalakan rokok.\n\nBaek Cheol-soo menyalakan korek api untuknya.\n\nSetelah melakukan tarikan yang membuat pipinya cekung, Kim Jong-il berbicara.\n\n\"Apakah saya salah? Cheolsu, apakah keyakinan saya bahwa kepemilikan senjata nuklir bermanfaat bagi Republik kita salah?\"\n\n“Tidak, Jenderal. Keputusan Anda selalu demi kebaikan Republik.”\n\n\"Namun bajingan-bajingan itu tidak mempercayaiku.\"\n\n“Semua kaum reaksioner yang berani menentang kehendak Jenderal harus disingkirkan. Berikan saja perintah, dan saya akan membawa anak buah saya untuk menangkap mereka semua.”\n\nKim Jong-il menggelengkan kepalanya sambil mematikan rokok di asbak.\n\nKali ini kita harus mencabut mereka sepenuhnya. Jadi aku ingin kamu, Cheolsu, mengawasi sendiri pergerakan Jang Seong-taek.”\n\n\"Ya! Aku akan melakukan itu.\"\n\nSetelah menyelesaikan pidatonya, Kim Jong-il memasukkan sebatang rokok lagi ke mulutnya.\n\nEkspresinya sama sekali tidak cerah—itu menunjukkan rasa frustrasinya.\n\nDi kantor yang sepi, hanya asap rokok Kim Jong-il yang menggantung di udara.\n\n* * *\n\nSetelah kembali, wajah Hu Jintao tampak cerah.\n\n“Saya akan menerima usulan Bos Kim. Selama tidak terjadi apa-apa di Korea Utara, kami juga tidak akan ikut campur.”\n\nTampaknya diskusi dengan Jiang Zemin berjalan baik.\n\n\"Itu berhasil. Kalau begitu, silakan berikan suara yang mendukung ketika Dewan Keamanan PBB bersidang. Begitu kita memasuki Rusia, saya akan menyelesaikan pembangunan pipa minyak terlebih dahulu.\"\n\nDengan senyum puas, Hu Jintao menoleh ke arahku.\n\n“Ah, Bos Kim. Kapan Anda akan berangkat ke Rusia?”\n\n\"Saya berencana berangkat ke Rusia besok pagi.\"\n\n\"Bagus. Luangkan waktu malam ini. Aku akan mengirim seseorang. Ikuti saja dia.\"\n\nTiba-tiba mengirim seseorang membuatku berhati-hati, mendorongku untuk bertanya dengan hati-hati.\n\n“Ada apa?”\n\n\"Tidak ada masalah besar. Ada seseorang yang ingin bertemu dengan Bos Kim.\"\n\n\"Siapa itu?\"\n\n“Kamu akan mengetahuinya saat kamu bertemu. Itu adalah seseorang yang kamu kenal baik.”\n\nSeseorang yang saya kenal baik? Wen Jiabao ada di sini, jadi siapa orang itu?\n\nBerpikir keras, nama lain muncul di benak saya.\n\nTapi Zhou Yongkang tidak punya alasan untuk menghubungi saya melalui Hu Jintao, bukan?\n\nSaya kira saya akan mengetahuinya ketika saya bertemu mereka seperti yang dikatakan Hu Jintao.\n\n\"…Dimengerti. Saya akan kembali dan menyelesaikan pekerjaan saya. Saya perlu menghubungi AS juga.\"\n\n\"Mengerti. Sampai jumpa malam ini.\"\n\nSetelah mengucapkan selamat tinggal, saya meninggalkan kantor.\n\n\"Apakah kamu sudah selesai, Bos? Aku akan segera mengantarmu ke hotel.\"\n\nManajer Ma, yang berjaga di pintu, bertanya ketika saya mengangguk.\n\nBeberapa saat kemudian, saat kembali ke kamar hotel, saya mengambil telepon dari Manajer Ma.\n\nSaya kemudian segera menelepon Myeong-su.\n\n– Hei, Mu-hyeok.\n\n“Bagaimana suasana di Washington?”\n\n— Aku masih belum tahu. Saya belum bertemu tokoh kunci apa pun. Di sini sudah malam.\n\n\"Bagaimana dengan Korea?\"\n\n— Saya mendengar Blue House mengadakan pertemuan NSC untuk membahas langkah-langkah yang diambil. Mereka tampak berdiskusi panjang lebar.\n\nDengan unex Korea Utaraprovokasi yang diharapkan, pemerintah Korea Selatan pasti gempar.\n\n\"Hmm... begitu. Tiongkok telah menyetujui rencana sanksi untuk saat ini. Itu berarti mengisolasi Korea Utara seharusnya tidak menjadi masalah. Anda dapat menyelesaikannya seolah-olah Anda yang memimpin negosiasi.\"\n\n- Tiba-tiba?! Saya akan dibanjiri wartawan lagi.\n\n\"Kebetulan masalah ini muncul saat Anda berkunjung ke AS. Jika Anda memutarbalikkannya saat Anda membujuk Tiongkok dan Rusia, ini akan menjadi dorongan besar bagi karier politik Anda.\"\n\n– …Itu benar.\n\nCara pengemasannya dapat mengubah persepsi sepenuhnya.\n\nSekalipun sanksi terhadap Korea Utara diberikan, ini adalah peluang bagus bagi Myeong-su untuk meningkatkan pengaruhnya.\n\n“Sebelum kembali ke Korea, mampirlah ke Tiongkok dan Rusia untuk melakukan pembicaraan. Lebih mudah mengelola media dengan cara seperti itu.”\n\n– Baiklah, aku mengerti.\n\nBahkan dengan kelelahan yang terlihat jelas dalam suaranya, Myeong-su langsung setuju.\n\nMyeong-su tidak lagi menolak usulan tersebut.\n\nDia tahu bahwa semakin tinggi statusnya, semakin menguntungkan rencanaku.\n\n\"Jika terjadi sesuatu yang tidak biasa, aku akan menelepon. Istirahatlah.\"\n\n— Ya, kamu juga. Saya akan menghubungi jika terjadi sesuatu.\n\nSetelah menyelesaikan panggilanku dengan Myeong-su, aku memainkan ponselku yang terlalu panas, memilah-milah pikiranku.\n\nManajer Ma meletakkan segelas air dingin di depanku dan bertanya.\n\n\"Apakah kamu baik-baik saja, Bos?\"\n\n\"Apa?\"\n\n\"Kamu kelihatannya tidak sehat.\"\n\n\"Ah.\"\n\nSepertinya aku secara tidak sadar mengerutkan alisku saat mengatur pikiranku, jadi aku tersenyum dan menjawab Manajer Ma.\n\n\"Tidak, aku baik-baik saja. Sepertinya kamu tahu kalau aku kering. Terima kasih sudah membawakan ini.\"\n\n“Jangan memaksakan diri terlalu keras, Bos. Jadwal ini sangat padat, dan aku khawatir.”\n\n\"Jangan khawatir. Mereka bilang kamu harus bekerja keras selagi masih muda. Saat kamu bertambah tua, kamu tidak akan bisa bepergian seperti ini.\"\n\nAku menepis kekhawatiran Manajer Ma dengan ringan dan menenggak air dingin itu sekaligus.\n\nMeminum air dingin membantu saya mendapatkan kembali ketenangan. Aku menarik napas dan meraih ponselku lagi.\n\n- Halo.\n\n“Menteri Luar Negeri. Ini Kim Mu-hyeok.”\n\nMeski saat itu sudah larut malam, Powell dengan cepat menjawab panggilan tersebut.\n\n— Charlie, ada apa?\n\n\"Bisakah kita bicara? Keadaan di Gedung Putih pasti sedang kacau saat ini.\"\n\n– Jangan sebutkan itu. Kelompok neokonservatif yang dipimpin oleh Dick Cheney dengan keras mendesak agar segera melaksanakan operasi pemenggalan kepala terhadap Kim Jong-il. Syukurlah, Presiden Bush menghentikan pertemuan tersebut, jadi saya punya sedikit ruang untuk bernapas.\n\nPowell menjawab sambil menghela nafas penuh keputusasaan. Saya mengira kaum neokonservatif akan menimbulkan masalah.\n\n“Kalau begitu saya harus memulai dengan kabar baik. Kami berhasil menyelesaikan negosiasi dengan Tiongkok.”\n\n- Benar-benar? Saya pikir Presiden akan senang.\n\n\"Ya. Namun, AS akan mengirim pasukan ke Korea Utara atau melakukan operasi pemenggalan kepala, dan Tiongkok telah menyatakan bahwa mereka juga akan melakukan intervensi. Mereka telah berjanji untuk menutup perbatasan dan tidak akan membiarkan satu serangga pun melintasinya. Jadi, Anda harus mengekang kaum neokonservatif agar tidak bertele-tele. Pemerintah Tiongkok telah membuat konsesi yang signifikan. Jika kita terus mendorong, mereka tidak punya pilihan selain mengambil sikap.\"\n\nPowell menghela nafas berat di ujung sana, suaranya dipenuhi penyesalan.\n\n- Hmm. Masalahnya adalah kelompok neokonservatif terlalu garis keras…\n\n\"Kalau begitu, ini akan menjadi perang yang sebenarnya. Tiongkok akan mengirim pasukan ke perbatasan Korea Utara mulai hari ini. Mereka tidak akan mengganggu Korea Utara, tapi saat AS melakukan intervensi, mereka akan melanggar perbatasan. Jadi, Anda tidak boleh memobilisasi militer AS dalam keadaan apa pun.\"\n\nPowell menghela napas dalam-dalam. Aku bisa merasakan kekesalannya melalui nafas panjang itu.\n\nKeheningan menyelimuti barisan itu.\n\nDengan tindakan Korea Utara yang provokatif, tampaknya tidak ada banyak pembenaran yang tersisa untuk menenangkan kelompok neokonservatif.\n\nTidak ada pilihan lain. Meskipun saya belum terlibat dalam diskusi dengan Rusia, saya memutuskan untuk melibatkan mereka juga.\n\n\"Menteri Luar Negeri, hal yang sama juga berlaku bagi Rusia. Saat pasukan AS masuk ke Korea Utara, Rusia akan memobilisasi militernya juga. Hal ini akan mengubah Semenanjung Korea menjadi medan perang. Hal ini akan menyebabkan kekacauan yang tidak dapat dibandingkan dengan perang di Timur Tengah. Anda memahami bahwa ini adalah perang yang jauh lebih banyak kerugiannya daripada keuntungannya, bukan?\"\n\nTidak mungkin saya membiarkan neokonservatif membuat kekacauan. Beraninya mereka mengubah Semenanjung Korea menjadi zona perang.\n\nKim Jong-il bukan orang bodoh, dan dia pasti akan menyerang Korea begitu dia melihat pergerakan dari militer AS.\n\nJika itu hanya senjata konvensional, aku bisa memblokirnya dengan biaya tertentu, tapi…\n\nJika Kim Jong-il memutuskan untuk melemparkan bom nuklir, sialnyage akan menjadi bencana besar dan sulit untuk dipulihkan.\n\nBagaimana jika bom nuklir dijatuhkan di Seoul?\n\nTak terhitung banyaknya nyawa yang hilang, dan tanah tersebut menjadi tidak dapat dihuni selama beberapa dekade. Saya harus mencegah skenario terburuk seperti itu.\n\n\"Saya telah menepati janji saya. Saya telah mendapatkan perjanjian sanksi melalui Tiongkok dan Rusia dan mendapatkan penyegelan perbatasan yang diinginkan Gedung Putih. Apakah Anda menyuruh saya untuk hanya menonton ketika Anda mengubah rumah saya, Semenanjung Korea, menjadi medan perang?\"\n\n— Charlie…\n\nSuara Powell melemah karena putus asa, tapi aku memotongnya.\n\n\"Saya percaya Anda adalah orang yang sangat rasional. Bahkan jika perang pecah di Semenanjung Korea, tidak ada manfaat praktis yang bisa diperoleh. Anda tahu betul hal ini. Ini hanya akan menjadi pertarungan sengit. Oleh karena itu, Anda harus menghentikan ini. Saya berhak menerima kompensasi yang memadai atas upaya yang saya lakukan untuk membujuk Tiongkok.\"\n\n— …\n\n\"AS tidak boleh bertindak secara sepihak tanpa persetujuan Korea. Saya tidak menginginkan hal itu. Jadi, meskipun Anda harus kehilangan posisi Menteri Luar Negeri, Anda harus menghentikan hal ini.\"\n\nYoon Chang-ho tidak akan pernah menyetujui perang di Semenanjung Korea. Bahkan jika dia melakukannya, aku akan menghentikannya.\n\nTanggapan Powell tertunda. Aku berbicara lagi, suaraku berat.\n\n\"Sekretaris, saya telah menyimpan semua hal-hal kotor yang telah dilakukan Amerika terhadap diri saya sendiri tanpa memberi tahu siapa pun. Namun, jika keadaan menjadi kacau di luar keinginan saya, maka tidak akan ada yang bisa mengendalikan saya.\"\n\n– Charlie, apakah kamu mengancamku sekarang?\n\n\"Apakah ini ancaman atau bukan, Andalah yang paling tahu. Saya adalah orang yang melakukan apa yang saya inginkan. Jadi, pastikan untuk mengubah opini neocon tanpa gagal.\"\n\nTidak peduli seberapa banyak kekotoran yang ingin saya ungkapkan tentang Amerika kepada media, hal itu tidak akan menyebabkan kehancuran Amerika.\n\nNamun paling tidak, hal ini dapat menghancurkan integritas pemerintahan Bush.\n\nHal ini mencakup pembantaian yang dilakukan di Irak dan Afghanistan serta operasi yang dilakukan di berbagai negara lainnya.\n\n\"Tolong, Menteri Luar Negeri Powell. Anda adalah harapan terakhir saya. Jika Anda bersekutu dengan kelompok garis keras, itu berarti bencana.\"\n\n— …Charlie, kamu melebih-lebihkan aku. Pada titik ini, apa yang bisa saya peroleh dengan menghadapi mereka? Saya hanya seorang Menteri Luar Negeri biasa, tidak lebih. Saya hanyalah seorang prajurit yang menjalankan perintah.\n\nDengan tanggapan Powell seperti ini, hal ini menunjukkan bahwa Gedung Putih secara definitif condong ke arah tindakan militer.\n\nDesahan secara alami keluar dari bibirku.\n\n\"Sekretaris...\"\n\nKetika saya menelepon untuk mengatakan sesuatu, Powell memotong saya dan terus berbicara.\n\n— Namun karena ini, saya lebih tahu daripada siapa pun di Gedung Putih tentang cara kerja perang. Saya telah memerintahkan di medan perang sebelumnya. Aku juga takut perang, Charlie. Jadi, bukan untuk Anda, tapi untuk diri saya sendiri, dan untuk menjaga hati nurani saya, saya akan mencegah tindakan militer terhadap Korea Utara.\n\nPowell menyatakan dengan suara tegas. Mendengar tekadnya terasa seperti beban yang terangkat dari pundakku.\n\n– Saya akan mencoba meyakinkan Presiden. Pada akhirnya, Presiden Bushlah yang memutuskan tindakan militer.\n\n\"Itu sudah cukup. Terima kasih, Menteri Luar Negeri Powell.\"\n\n— Dan Charlie, jangan mengancam siapa pun lagi dengan cara seperti itu. Saya tidak ingin melihat Anda menjadi musuh Amerika dan mati.\n\nPowell tampaknya bersungguh-sungguh. Suaranya sedikit bergetar.\n\n\"Aku akan mengingat nasihatmu.\"\n\n- Dipahami. Namun apakah ada jaminan bahwa Tiongkok dan Rusia akan menyetujui sanksi tersebut dan tidak ikut campur dalam urusan Korea Utara?\n\n\"Ya. Itu sudah pasti. Baik saat terjadi pemberontakan rakyat, Kim Jong-il meninggal secara tidak terduga, atau bahkan jika rezim tersebut runtuh, mereka telah menyatakan bahwa mereka tidak akan bergerak kecuali AS melakukannya.\"\n\n– Itu melegakan. Saya rasa saya bisa meyakinkan mereka. Aku akan menutup telepon sekarang. Sudah waktunya untuk pertemuan lagi.\n\nDengan perpisahan yang sopan, telepon saya dengan Powell berakhir.\n\nBaru setelah itu aku akhirnya bisa meletakkan ponselku. Aku menghela nafas panjang dan bersandar.\n\nSebuah umpatan keluar dari bibirku tanpa sadar.\n\n\"Sialan! Kim Jong-il, dasar brengsek!\""}