{"index": 518, "title": "Bab 519: Bab 519: Ini Bukan Bantuan", "content": "Saya menyadari betapa rumitnya orang gila yang tidak terkendali dapat melewati situasi ini.\n\nKepalaku berdenyut kesakitan. Sakit kepala mulai menjalar, jadi aku menempelkan ujung jariku ke pelipis.\n\nManajer Ma dengan cepat memberiku beberapa obat penghilang rasa sakit, menatapku dengan ekspresi prihatin.\n\n\"Untuk saat ini, sepertinya kita bisa mencegah perang. Masalah sebenarnya adalah apa lagi yang mungkin dia lakukan... itu membuat frustrasi. Apa yang membuat Jang Seong-taek lama sekali menghubungi kita?\"\n\n“Bukankah dia sedang mengumpulkan orang? Lagipula, dia tidak bisa melakukan kudeta sendirian.”\n\n“Tetap saja, dia setidaknya harus tetap berhubungan. Dia benar-benar orang yang membuat frustrasi…”\n\nSaat itu, telepon Manajer Ma berdering. Setelah memeriksa ID penelepon, dia menoleh ke arahku dan berkata,\n\n“Bos, ini Jang Seong-taek.”\n\n\"Orang ini benar-benar kurang sopan santun. Lewatkan saja dia.\"\n\nSaya mengambil telepon dari Manajer Ma dan memeriksa nomornya. Nomor telepon satelit yang saya berikan kepada Jang Seong-taek ditampilkan dengan jelas di layar.\n\nAku menekan tombol panggil dan mendekatkan ponselku ke telingaku.\n\nAku terdiam beberapa saat. Saya tidak bisa mengesampingkan kemungkinan bahwa Kim Jong-il telah mencegat sinyal satelit.\n\n\"Halo? Bisakah kamu mendengarku?\"\n\nJang Seong-taek membuka dengan suara cemas. Syukurlah, sepertinya dia belum tertangkap.\n\n\"Ya, aku bisa mendengarmu, Manajer Jang.\"\n\n\"Bos Kim, ini Jang Seong-taek. Di mana Anda sekarang? Apakah Anda mungkin berada di AS?\"\n\n\"Tidak, saya di Tiongkok. Apakah Anda mengaktifkan perangkat pencegah bug sebelum menelepon?\"\n\n\"Tentu saja. Lagi pula, ini saat yang sensitif.\"\n\nBaru setelah saya mendengar bahwa perangkat pencegah bug aktif, saya merasa cukup penasaran untuk bertanya,\n\n\"Mengapa Kim Jong-il bertindak begitu ceroboh? Tentu, saya bisa memahami uji coba nuklir, tapi menembakkan rudal dua kali berturut-turut dengan cepat? Apakah dia benar-benar sudah gila?\"\n\n\"...Peluncuran rudal pagi ini diputuskan sendiri oleh Kamerad Ketua tadi malam. Saya baru mengetahuinya ketika saya dipanggil kemarin.\"\n\n\"Jadi, bahkan kamu pun terkejut dengan hal ini? Kenapa dia melakukan itu?\"\n\nJang Seong-taek membutuhkan waktu beberapa saat untuk menjelaskan apa yang terjadi kemarin.\n\nMendengarkannya, saya dapat memperoleh pemahaman tentang kondisi mental Kim Jong-il.\n\nTampaknya karena reaksi keras yang tidak terduga dari Tiongkok, keyakinannya bahwa senjata nuklir adalah satu-satunya cara untuk melindungi mereka semakin kuat.\n\n“Jadi apa yang terjadi setelah itu? Orang-orang yang kamu kumpulkan kemarin… Aku ragu dia akan membiarkan hal itu terjadi.”\n\n“Hari ini… Saya sudah memanggil semua yang hadir kemarin. Lalu saya memecat Kepala Biro Keamanan yang memimpin pertemuan itu. Sebagai gantinya, saya diarahkan untuk sementara bertindak dalam posisinya. Saya juga diperintahkan untuk membasmi mereka yang berkolusi dengan Tiongkok.”\n\n“Anda diperintahkan untuk membasmi mereka? Tidakkah Kim Jong-il tahu bahwa Anda condong ke Tiongkok?”\n\n\"Benar. Makanya aku buru-buru menghubungimu, Bos Kim.\"\n\nSaya akhirnya mengerti mengapa Jang Seong-taek menghubungi saya sekarang.\n\nTentu saja dia akan merasa gugup jika lehernya dipertaruhkan.\n\n“Ini bisa berbahaya. Berapa banyak sekutu yang sudah kamu amankan?”\n\n“Sekutu atau bukan, suasana di Pyongyang jauh dari baik saat ini. Pasti ada ketidakpuasan secara internal atas penyalahgunaan kekuasaan yang dilakukan Kamerad Ketua. Melihat saja orang-orang yang berkumpul kemarin, mereka semua cukup penting untuk tidak disingkirkan dengan mudah. ​​Jadi, dia membunuh kepala Biro Keamanan saja untuk memberi contoh. Tapi seperti kata pepatah, ketenangan sebelum badai, menurutku itu bahkan lebih menakutkan, Bos Kim.”\n\nTampaknya perbedaan pendapat terhadap Kim Jong-il tumbuh lebih besar secara internal daripada yang saya perkirakan.\n\n“Manajer Jang, Tiongkok, Rusia, dan AS semuanya ingin Korea Utara berubah dengan sendirinya.”\n\n“…Tidak ada yang bisa memprediksi berapa banyak darah yang akan mengalir. Sejujurnya, aku juga tidak merasa percaya diri.”\n\n“Sanksi yang sedang dipersiapkan oleh PBB dapat sepenuhnya mencekik Korea Utara secara ekonomi. Ditambah lagi, Tiongkok kemungkinan akan menutup perbatasan dengan Korea Utara sepenuhnya. Mengapa tidak ada pemberitahuan kepada Tiongkok mengenai uji coba nuklir tersebut?”\n\nBiasanya, Korea Utara akan memberi tahu Tiongkok setidaknya seminggu sebelum melakukan tindakan provokatif seperti uji coba nuklir atau peluncuran rudal.\n\nNamun kali ini, entah kenapa, mereka secara sepihak memberi tahu mereka hanya beberapa jam sebelum acara.\n\nItu sebabnya satu-satunya sekutunya, Tiongkok, sangat marah.\n\nIni merupakan pilihan yang tidak bernilai politik. Saya tidak dapat memahaminya tidak peduli seberapa banyak saya memikirkannya.\n\n\"Semua orang menentangnya. Mereka mengatakan itu adalah sesuatu yang harus dilakukan setidaknya setelah mendapat izin dari Tiongkok. Bahkan jika tidak, akan lebih baik jika memberi tahu mereka terlebih dahulu. Namun, Chpenerbang bertindak tanpa peringatan apa pun.\"\n\n\"Hmm.\"\n\nKondisi mental Kim Jong-il tampak lebih buruk dari yang saya bayangkan. Menelan keras, saya memikirkan bagaimana mengatasi situasi ini.\n\nUntuk saat ini, penting untuk menyiapkan dana yang cukup.\n\n“Setelah sanksi diloloskan, dolar yang mengalir ke Korea Utara akan habis. Sebelum itu, pastikan untuk mentransfer uang sebanyak yang Anda bisa ke Korea Utara. Gunakan itu untuk mengamankan sekutu sebanyak mungkin. Saya akan menangani semua persiapan di pihak saya. Apakah ada cara untuk membawa mereka masuk?\"\n\n“Bukankah Tiongkok seharusnya menutup perbatasan?”\n\n\"Ya. Saya menduga mereka akan mengerahkan pasukan di sepanjang perbatasan bahkan sebelum sanksi tersebut diputuskan secara resmi. Artinya, akan sulit untuk memasukkan barang-barang melalui perbatasan Tiongkok. Apakah ada pilihan lain?\"\n\nSetelah merenung sejenak, Jang Seong-taek angkat bicara.\n\n\"Hmm. Jika rute Tiongkok diblokir, selalu ada rute Rusia. Namun, upaya untuk mencapai tujuan tersebut memerlukan bantuan pemerintah atau militer Rusia, sehingga hampir mustahil untuk melakukannya sendiri.”\n\n“Apakah ada rute melalui Rusia?”\n\n“Tentu saja. Ada jalur penyelundupan terpisah. Mereka bahkan menggunakan kapal selam untuk mengangkut barang-barang mewah. Saya yakin kita bisa mendapatkan apa yang kita butuhkan melalui jalur itu. Namun apakah Rusia akan mengizinkan hal itu saat ini…?\"\n\nSaya meremehkan bangsa Korea Utara. Siapa sangka mereka juga bisa menyelundupkan barang menggunakan kapal selam?\n\nBagaimanapun, berkat itu, saya dapat memastikan bahwa ada rute lain yang tersedia.\n\n\"Aku akan mengurusnya sendiri. Saya harus memasuki Rusia setelah urusan saya dengan Tiongkok selesai. Jadi tolong persiapkan itu terlebih dahulu.\"\n\n“Dimengerti. Aku akan menyiapkannya.\"\n\nPenyebutan penyelundupan tiba-tiba memberiku ide bagus. Apakah dia mengatakan dia bertindak sementara sebagai kepala Biro Keamanan?\n\n\"Tunggu sebentar. Manajer Jang, meskipun untuk sementara waktu Anda menjabat sebagai kepala Biro Keamanan, Anda tetap memegang semua wewenang, bukan?\"\n\n\"Ya. Saya melakukan ini sekali sebelumnya dengan cara ini. Aku punya semua wewenang.\"\n\n“Kamu juga bisa memindahkan pasukan?”\n\n“Tentu saja. Masalahnya adalah jika saya mengerahkan pasukan, Ketua akan mengetahuinya dalam waktu lima menit. Saya tidak bisa memindahkan pasukan Biro Keamanan. Jika saya melakukannya, leher saya akan menjadi orang pertama yang terguncang sebelum tindakan apa pun diambil.\"\n\nPada masa pemerintahan Kim Il-sung, Departemen Keamanan Negara mempunyai kekuasaan yang tak tertandingi, namun di bawah kepemimpinan Kim Jong-il, kekuasaan tersebut telah sangat berkurang.\n\nPercaya bahwa Departemen Keamanan berkomplot melawannya, Kim Jong-il mengabaikan semua sistem yang tercantum dalam konstitusi dan membentuk Komisi Pertahanan Nasional sebagai badan penguasa tertinggi.\n\nParanoianya semakin parah setelah percobaan kudeta di Pyongyang. Sekarang, dia tidak mempercayai siapa pun.\n\nDia telah menciptakan sistem pengawasan berlapis untuk saling memantau dan membuat pasukan bersenjata tidak bisa bergerak tanpa izinnya.\n\nTapi aturan apa pun bisa dilanggar kapan saja.\n\n“Bisakah Anda memindahkan pasukan tanpa sepengetahuan Kim Jong-il melalui jalur penyelundupan?”\n\n“…Kamu sedang membicarakan tentang memindahkan pasukan?”\n\n\"Ya. Saya sedang memikirkan tentang penyelundupan pasukan untuk menekan dan menangkap Kim Jong-il.\"\n\n“Apakah yang Anda maksud adalah tentara Korea Selatan?”\n\n“Tentu saja tidak. Tidak ada militer negara yang akan terlibat di Pyongyang. Saya berencana mengirim tentara bayaran.\"\n\nAS, Tiongkok, Rusia, dan bahkan militer Korea Selatan bukanlah pilihan.\n\nTapi tentara bayaran adalah masalah yang sama sekali berbeda. Mereka adalah kelompok yang bertindak demi uang, bebas dari kendali negara mana pun.\n\n“Tentara bayaran… Apakah menurutmu mereka bisa menang melawan pasukan reguler?”\n\nJang Seong-taek skeptis, tetapi tentara bayaran lebih terspesialisasi dalam perang gerilya daripada tentara reguler mana pun.\n\n“Dalam perang skala penuh, ceritanya mungkin berbeda. Namun menyusup dan menangkap Kim Jong-il seharusnya tidak menjadi masalah. Jika kami mengamankan Kim Jong-il saat Anda bergerak, kami dapat merebut kekuasaan tanpa mengalami kerugian besar, bukan?\"\n\n“Jika kita bisa mengamankan orang dari Ketua, hal selanjutnya tidak akan sulit. Markas Besar Pengawal dan Biro Keamanan juga tidak bisa memindahkan pasukan tanpa perintah Ketua.\"\n\n\"Bagus. Lalu bisakah kita menggunakan jalur itu untuk memindahkan pasukan kita? Waktu terbaik untuk operasi ini adalah ketika Kim Jong-il sedang mengadakan pesta di vila rahasianya, jauh dari Pyongyang. Tentu saja, mencari tahu hal itu adalah tugasmu, Manajer Jang.\"\n\nJang Seong-taek sepertinya merenungkan hal ini sejenak.\n\n“Atau, Anda sendiri yang bisa memancing Kim Jong-il keluar. Apa pun yang terjadi, tujuannya adalah untuk menangkapnya dan menggulingkan rezim. Anda dapat memastikan bahwa tentara bayaran Anda hanya mengikuti perintah Anda.\"\n\n\"Aku akan mencari cara untuk mendapatkannyamereka masuk tanpa sepengetahuan Ketua.\"\n\n“Setelah sanksi disahkan dan perbatasan ditutup, akan terjadi perubahan besar. Saya berharap bisa menyelesaikan semuanya dalam tahun ini. Semakin lama kita menundanya, akan semakin sulit. Saya tidak bisa memprediksi tindakan apa yang mungkin diambil Kim Jong-il. Dia bisa meluncurkan senjata nuklir di Seoul. Apakah Anda sudah memastikan lokasi senjata nuklir itu?\"\n\nJang Seong-taek tidak menanggapi. Biasanya, diam adalah pertanda positif. Sepertinya dia tahu di mana barang-barang itu disimpan.\n\n\"Jadi, kamu tahu di mana mereka berada?\"\n\n“Ketua sebelumnya memberi tahu saya bahwa dia memiliki senjata nuklir. Dia juga menyebutkan lokasinya. Meski aku tidak bisa memastikannya dengan mataku sendiri, aku yakin ada kemungkinan besar mereka masih ada di sana berdasarkan penilaianku terhadap area sekitar.\"\n\n“Kita perlu mengamankan pribadi Ketua pada saat yang sama kita mengamankan senjata nuklir itu. Dan senjata nuklir itu perlu dikirimkan ke Rusia.”\n\n\"Apakah itu benar-benar perlu? Begitu aku mengambil alih kekuasaan, aku bisa mempertahankannya tanpa masalah apa pun... bukan?\"\n\nApa yang dia katakan saat ini? Para petinggi membuat keributan karena kehilangan senjata nuklir.\n\n\"Manajer Jang, jangan serakah. Manusia pada dasarnya ingin menggunakan apa yang mereka miliki. Bahkan jika Anda tidak berniat untuk meluncurkannya, hal tersebut dapat digunakan sebagai alat tawar-menawar dalam negosiasi. Saya benar-benar berharap Anda tidak mengikuti jejak Kim Jong-il.\"\n\n“…Dimengerti untuk saat ini.”\n\n\"Ini bukan sebuah bantuan. Jika Anda tidak menyerahkan senjata nuklir, saya tidak akan angkat bicara. Apakah AS menginvasi Korea Utara, Tiongkok bergabung dengan Korea Utara, atau Rusia memobilisasi tentaranya untuk menuntut senjata nuklir, saya tidak akan ikut campur.”\n\nAku hampir bisa mendengar Jang Seong-taek menelan ludah dengan gugup mendengar kata-kata dingin dan ancaman terselubungku.\n\n\"Tahukah kamu seberapa besar kerugianku akibat operasi ini? Tapi jika kamu mengkhianatiku demi keuntunganmu... anggap saja hasilnya tidak akan menyenangkan.\"\n\n“…Dimengerti.”\n\n\"Setelah Anda mengatur rute penyelundupan, hubungi saya lagi. Aku akan menyiapkan semua persiapannya.\"\n\nPanggilan dengan Jang Seong-taek berakhir, dan saya dengan kasar menutup telepon.\n\n“Orang-orang ini hanya memikirkan kepentingan mereka sendiri. Ini menyebalkan.\"\n\nManajer Ma, meletakkan ponselnya, menatapku dan bertanya.\n\n\"Bos, kamu baik-baik saja? Apakah ada masalah…?”\n\n“Saya baik-baik saja. Jang Seong-taek-lah masalahnya. Bahkan dengan api di kakinya, dia tidak bersedia menyerahkan senjata nuklirnya, meskipun dia tahu betul apa yang menyebabkan situasi ini.\"\n\nManajer Ma mengerutkan alisnya.\n\n“Jadi sebenarnya tidak ada alasan untuk mendorongnya terlalu keras. Pada akhirnya, memulihkan senjata nuklir dan menjadikan Jang Seong-taek mengambil alih kekuasaan adalah demi kepentingannya sendiri. Jika dia terus bersikap seperti ini, saya tidak bisa memperkirakan bagaimana dia akan berubah begitu dia berkuasa.”\n\n“Untuk saat ini, kami tidak punya banyak pilihan. Aku perlu menemukan sesuatu untuk dipegang di kepala Jang Seong-taek.\"\n\nAku menghela nafas dan memeriksa jam tanganku.\n\n\"Selain itu, sudah waktunya untuk mulai bersiap berangkat.\"\n\nWaktu pertemuan yang dijadwalkan kami semakin dekat. Segera, seseorang yang dikirim oleh Hu Jintao akan datang menjemputku.\n\nSetelah menyelesaikan semua persiapan, orang yang dikirim oleh Hu Jintao tiba di saat yang tepat.\n\nSaat saya mengikutinya, tidak lama kemudian kami tiba di sebuah rumah bergaya Prancis di pinggiran kota Beijing.\n\nSaya tercengang ketika saya ditunjukkan ke dalam.\n\nHu Jintao, Wen Jiabao, dan seseorang yang tidak pernah saya duga sedang menunggu saya."}