{"index": 519, "title": "Bab 520: Bab 520: Saya Tidak Memiliki Emosi", "content": "Saat saya membuka pintu dan melangkah masuk, saya melihat Hu Jintao, Wen Jiabao, dan seorang pria sedang mengobrol.\n\nSaat saya masuk, mereka menghentikan diskusi mereka.\n\n\"Oh! Kim Mu-hyeok, selamat datang!\"\n\nTampaknya agak mabuk, Hu Jintao tertawa terbahak-bahak dan menyapaku dengan hangat.\n\nWen Jiabao juga membalasku dengan anggukan.\n\nAkhirnya pria itu mendekat dan mengulurkan tangannya.\n\n“Senang bertemu denganmu. Saya Bo Xilai.”\n\nDia adalah Bo Xilai, seseorang yang belum pernah berhubungan positif denganku. Aku tersenyum sambil menjabat tangannya.\n\n“Senang bertemu denganmu. Saya Kim Mu-hyeok.”\n\n“Aku sudah mendengar banyak tentangmu. Berkatmu, salah satu rekan dekatku mustahil untuk dihidupkan kembali sekarang.”\n\n\"Yah… orang itu mendapatkan apa yang pantas dia dapatkan, bukan? Itu bukan pilihanku; dia yang menanggungnya sendiri.\"\n\nBo Xilai dan saya saling tersenyum lembut, tetapi percakapannya tajam.\n\n“Ayo, mari kita lupakan keluhan kita dan duduklah,” saran Hu Jintao, meredakan suasana.\n\nBaru setelah itu kami melepaskan jabat tangan.\n\nHu Jintao dan Wen Jiabao duduk berhadapan, sementara Bo Xilai dan saya saling berhadapan.\n\n\"Aku dengar kamu pernah bertemu dengan Bo Xilai sebelumnya, itulah sebabnya aku memanggilmu ke sini hari ini. Aku berharap bisa menjernihkan suasana dan membina persahabatan di antara kalian berdua.\"\n\n\"...\"\n\nSaya tetap diam, begitu pula Bo Xilai.\n\nKami saling menatap dengan intens, bibir kami tertutup rapat.\n\nSambil terus memperhatikan Bo Xilai, saya berbicara dengan Hu Jintao.\n\n\"Ketua Hu,\"\n\n“Bicaralah dengan bebas, Kim Mu-hyeok.”\n\n\"Jika saya tidak salah, Bo Xilai di sini memiliki hubungan dekat dengan Pimpinan Jiang Zemin. Saya pernah mendengar bahwa hubungan antara Bo Yibo dan Pimpinan Jiang bahkan meluas hingga ke Bo Xilai.\"\n\nAwalnya, Bo Xilai menentang Hu Jintao.\n\nDari apa yang saya ketahui tentang masa depan, dia cukup berani untuk menantang Hu Jintao secara terbuka.\n\nPartai Komunis Tiongkok adalah organisasi yang sangat terstruktur dan mengutamakan persatuan.\n\nMenantang otoritas pemimpin tertinggi adalah hal yang tabu secara universal.\n\nNamun, Bo Xilai secara terbuka mengkritik tidak hanya Hu Jintao tetapi juga Xi Jinping, penerus yang dipilih untuk memimpin.\n\nBelum cukup, ia bahkan langsung menyebut konflik antar anggota Politbiro.\n\nSemua orang tahu bahwa Jiang Zemin mendukungnya.\n\nAkibatnya, Bo Xilai akhirnya menghadapi pembersihan dan dijatuhi hukuman penjara seumur hidup di tangan Hu Jintao dan Xi Jinping.\n\nSekarang, Bo Xilai sedang duduk bersama Hu Jintao.\n\n'Apakah Bo Xilai menyiratkan bahwa dia ingin berpindah pihak?'\n\nBegitu banyak hal telah berubah dari masa depan yang saya tahu.\n\nPikiranku kacau, tapi secara lahiriah, aku tetap tersenyum sambil terus berbicara.\n\n“Ketua, haruskah saya menafsirkan kehadiran Bo Xilai di sini hari ini sebagai indikasi bahwa dia bermaksud untuk bersekutu dengan Anda secara politik?”\n\nHu Jintao mengangguk pada pertanyaanku.\n\n\"Benar. Bo Xilai telah memutuskan untuk mendukungku. Dia memintaku untuk memimpinnya.\"\n\nSatu alisnya terangkat mendengar pernyataan Hu Jintao. Fakta bahwa Bo Xilai mencari bimbingan patut diperhatikan.\n\nAlasan Bo Xilai menjauhkan diri dari Jiang Zemin kemungkinan besar karena saya.\n\nSaya telah mengarahkan Zhou Yongkang untuk melenyapkan Wang Jianlin, yang bagaikan sapi perah baginya.\n\nJiang Zemin tidak hanya menoleransi hal ini tetapi juga ingin menjadikan Wanda Group berada di bawah kendalinya.\n\nItu saja sudah cukup menjadi alasan bagi Bo Xilai untuk memutuskan hubungan dengan Jiang Zemin.\n\nJelas sekali bahwa Jiang Zemin menunjukkan bahwa dia bisa mengkhianatinya kapan saja.\n\nUntuk saat ini, Jiang Zemin tidak bisa meninggalkan Bo Xilai selama ayahnya, Bo Yibo, masih hidup.\n\nNamun begitu Bo Yibo meninggal, tidak ada yang tahu apa yang akan terjadi.\n\nKecuali aku.\n\nJiang Zemin diam-diam akan tutup mulut ketika Bo Xilai akhirnya disingkirkan.\n\nTentu saja, Bo Xilai mungkin masih tidak menyadarinya.\n\nNamun, kecurigaan alamiah itu masih ada.\n\nApakah Bo Xilai asli, atau dia hanya mata-mata yang dikirim oleh Jiang Zemin?\n\n“Sepertinya Ketua Hu terbuka untuk menerima Bo Xilai. Itukah sebabnya Anda ingin menengahi keluhan di antara kita?”\n\n\"Memang. Meskipun tidak ada keluhan langsung antara kamu dan Kim Mu-hyeok, memang benar ada kecanggungan. Tentunya kamu mengungkitnya saat percakapanmu dengan Bo Yibo?\"\n\nSaya tidak punya perasaan apa pun terhadap Bo Xilai.\n\nSaya sudah melupakan kejadian itu sama sekali setelah Wang Jianlin disingkirkan.\n\nHal itu bahkan tidak sebanding dengan ketertarikanku, dan aku terlalu sibuk dengan hal-hal lain sehingga tidak bisa memikirkan hal itu.\n\n\"Aku sudah lupa. Aku hanya marah pada Wang Jianlin, bukan pada Bo Xilai.\"\n\n\"Haha! Begitukah? Lalu aku lega mendengarnya.\"\n\nHu Jintao tertawa terbahak-bahak, jelas senang dengan tanggapan saya.\n\nNamun yang dipukul tidak pernah mengingatnya, sedangkan yang dipukul lama-lama memegangnya. Aku menatap Bo Xi dengan mantaplalai.\n\nMungkin merasakan tatapanku, Hu Jintao menoleh ke Bo Xilai.\n\n“Bo Xilai, bagaimana denganmu? Apakah kamu masih menyimpan dendam?”\n\n\"Tidak, tidak sama sekali. Aku tidak menderita luka apa pun secara langsung, kan? Semuanya baik-baik saja.\"\n\nBo Xilai menjawab dengan tenang. Sulit untuk mengatakan apakah kata-katanya tulus atau hanya tindakan Hu Jintao.\n\n\"Bagus. Sekarang kita adalah kawan yang berbagi perahu yang sama.\"\n\nBerbeda dengan skeptisisme saya yang berat, Hu Jintao tampaknya cukup menyukainya.\n\nSetelah menuangkan minuman keras ke dalam empat gelas, Hu Jintao membagikannya.\n\n“Ayo minum lalu lanjutkan diskusi kita.”\n\nAku menyesap minuman yang diberikan Hu Jintao kepadaku, menyatukan pikiranku.\n\nLiga Pemuda Komunis Hu Jintao bekerja sama dengan Pangeran Bo Xilai untuk mengendalikan faksi Shanghai…\n\nSulit untuk memprediksi bagaimana lanskap politik di Tiongkok akan berkembang.\n\nOtoritas Jiang Zemin pada akhirnya berasal dari para tetua. Dan keturunan para tetua itu berkumpul di Princelings.\n\nPasti pendapat mereka akan tersampaikan kepada orang yang lebih tua.\n\n“Ngomong-ngomong, dengan ditahannya Ketua Wang Jianlin, Grup Wanda telah jatuh ke dalam genggaman Jiang Zemin. Apa pendapat Anda tentang itu, Kim Mu-hyeok?”\n\n\"Saya tidak menyangka hal itu akan terjadi. Tampaknya Zhou Yongkang yang mengaturnya. Saya ingin Wang Jianlin ditangkap, dan saya tahu Zhou Yongkang menyetujuinya.\"\n\nTentu saja, ada berbagai skema di balik layar, tapi saya tidak tertarik dengan Grup Wanda tanpa Wang Jianlin.\n\nNamun, tampaknya masalah ini sangat berbeda bagi Hu Jintao dan Bo Xilai.\n\n“Real estat dan bisnis Wanda Group cukup signifikan di Tiongkok. Jika mereka berada di bawah kendali Jiang Zemin, hal itu akan meningkatkan kekuatan keuangan mereka secara signifikan. Kita perlu mendiskusikan solusinya dengan cepat. Lagi pula, ini semua dipicu oleh permintaan Anda, Kim Mu-hyeok, bukan?”\n\nOrang tua itu licin seperti rubah. Namun, saya tetap mempertahankan nada netral dalam tanggapan saya.\n\n\"Akankah Grup Wanda mempertahankan kekuatannya tanpa Wang Jianlin? Wang Jianlin-lah yang membiarkannya berkembang.\"\n\n“Tetapi jika Jiang Zemin memutuskan dan menawarkan dukungannya, hal ini bisa tumbuh lebih besar dari sebelumnya. Begitulah yang terjadi di Tiongkok.”\n\n\"Itu untukmu, Ketua, untuk dicegah.\"\n\nAtau Anda bisa memberi tahu saya apa yang Anda inginkan. Membaca yang tersirat dari apa yang dikatakan Hu Jintao, dia mengajukan permintaan.\n\n“Kim, apa pendapatmu tentang usaha hiburan yang direncanakan Wang Jianlin sebelumnya?”\n\nSekitar waktu ini, Wanda Group, yang berfokus pada pengembangan real estat, mulai merambah ke bidang hiburan.\n\nPada akhirnya, hal ini berujung pada konfrontasi dengan saya, sehingga menjadikan usaha hiburan sebagai pedang bermata dua bagi mereka.\n\nSeandainya saya tidak mendekati Cheon Ji-young, mereka mungkin akan menjadi yang terdepan dalam industri hiburan Tiongkok, menurut sejarah aslinya…\n\n“Industri hiburan memang menjanjikan masa depan.”\n\n\"Benar-benar?\"\n\n\"Ya. Lihat saja Hollywood di AS. Lambat laun, Tiongkok mulai mengalihkan perhatiannya ke budaya. Begitu kebutuhan dasar masyarakat terpenuhi, mereka akan mulai menunjukkan minat terhadap film dan drama. Secara alami, Tiongkok akan berubah menjadi industri yang menguntungkan. Selain itu… Tidak ada bisnis yang lebih baik untuk pencucian uang.\"\n\nOh.Tolong jelaskan lebih lanjut.\n\nHu Jintao menyatakan ketertarikannya yang besar atas penyebutan pencucian uang.\n\nBaik Bo Xilai maupun Wen Jiabao mengalihkan perhatian mereka kepada saya, ingin mengetahui lebih detail.\n\nSepertinya setiap orang punya niat serakahnya masing-masing. Aku mendecakkan lidahku sambil melanjutkan.\n\n\"Dalam bisnis hiburan, sulit untuk menentukan biaya pasti yang harus dikeluarkan. Misalnya saja, sebuah film membutuhkan biaya produksi sebesar 100 juta dolar. Tergantung pada bagaimana pelaksanaannya, pengeluaran dapat berfluktuasi antara 50 juta dan 200 juta dolar. Ada kemungkinan untuk menaikkan biaya sedemikian rupa untuk mencuci uang ….\"\n\nSaya menguraikan sebentar tentang jebakan-jebakan dalam industri hiburan.\n\nKarena ini adalah operasi khas Grup Wanda, saya dapat menjelaskannya dengan mudah.\n\n\"Pada akhirnya, uang mengalir dan dicuci bersih ke rekening Anda.\"\n\n\"Oh …\"\n\nHu Jintao tersentak pelan dan merenung, matanya berbinar sama cerahnya dengan mata Wen Jiabao.\n\nNamun, berbeda dengan yang lain, Bo Xilai mengajukan pertanyaan.\n\n\"Pada akhirnya, orang yang mengelola ini akan sangat penting. Kita memerlukan seseorang yang dapat melaksanakan perintah kita dengan tekun dan memiliki pengetahuan yang luas tentang bidang ini, bukan? Bagaimanapun, keberhasilan bisnis akan menentukan apakah operasi ini dapat dilanjutkan.\"\n\nMemang benar, minatnya terhadap peluang yang menguntungkan sangat mengesankan.\n\n\"Tepat sekali. AKetika bisnis berkembang, potensi pencucian uang dalam jumlah besar juga meningkat. Mengingat kurangnya minat perusahaan-perusahaan Tiongkok di sektor hiburan saat ini, memasuki sektor ini lebih awal, ditambah dengan berbagai insentif yang Anda berikan, seharusnya tidak menimbulkan masalah apa pun bagi pertumbuhan. Dan ada satu faktor penting lagi.\"\n\n\"Dan apakah itu?\"\n\n“Dengan mengendalikan media, Anda dapat mempunyai pengaruh signifikan terhadap opini publik. Pada akhirnya, masyarakat memperoleh informasi dari media. Meskipun ada internet, pemerintah Tiongkok tidak akan membiarkannya begitu saja. Oleh karena itu, informasi yang Anda kumpulkan melalui media sangatlah penting.\"\n\n“Mungkin itu masalahnya.”\n\nBo Xilai tentu saja menurut saya adalah seorang reformis.\n\nDia terus mengajukan pertanyaan perseptif, dan saya menjawab dengan sungguh-sungguh.\n\nMeski percakapannya panjang, tidak ada tanda-tanda kesimpulan. Pada akhirnya, Hu Jintao menyela kami.\n\n“Kim Mu-hyeok, jika Anda tidak dapat merebut kembali Wanda Group… bagaimana perasaan Anda jika kami mengejar usaha hiburan?”\n\n“Itu ide yang bagus. Industri hiburan adalah industri yang tidak boleh mengabaikan keuntungan sebagai penggerak pertama. Tapi itu akan membutuhkan biaya yang tidak sedikit. Investasi awal sangat besar, dan akan memerlukan banyak waktu untuk menutup biaya-biaya tersebut.\"\n\n\"Uang bisa dihasilkan, tapi masalahnya adalah apakah kita bisa menemukan seseorang yang cukup bisa dipercaya untuk menanganinya...\"\n\nMeskipun Hu Jintao terdiam, saya sama sekali tidak berniat melibatkan diri dalam bisnis hiburan.\n\nDia sepertinya memberi isyarat bahwa dia ingin aku ikut ambil bagian, tapi aku menolaknya mentah-mentah.\n\n“Saya tidak tertarik.”\n\n\"Begitukah? Sayang sekali…”\n\n“Namun, saya dapat mengirim individu-individu yang mampu dari industri hiburan Korea ke Tiongkok. Anda harus berkolaborasi dengan mereka dalam proyek Anda.\"\n\nMata Hu Jintao berbinar saat dia menjawab.\n\n\"Oh, bisakah kamu melakukan itu?\"\n\n“Tentu saja. Jika Korea dan Tiongkok berkolaborasi sebagai perusahaan patungan, hal ini akan memberikan hasil yang sangat baik bagi kedua belah pihak. Gelombang Korea baru saja mulai melanda Tiongkok, dan potensi sinerginya sangat besar.\"\n\nSaya dapat menghubungkan usaha besar dengan JC Group, dan untuk mengelola para entertainer, kami dapat berkolaborasi dengan Heavenly Group yang menangani Cheon Ji-young.\n\n“Ada karakter yang sangat cocok untuk ini. Tentu saja, mereka orang Cina.”\n\n\"Siapa itu?\"\n\n\"Pernahkah Anda mendengar seseorang bernama Hao Xun, Pimpinan Hu?\"\n\n\"Hao Xun? Apakah yang Anda maksud adalah anak angkat Wen Jiabao?\"\n\nSaat menyebut nama Hao Xun, Wen Jiabao tampak terkejut dan melirik ke arah Hu Jintao.\n\n\"Ya. Wakil Ketua Hao Xun. Meskipun dia anggota Triad, kecerdasan bisnisnya luar biasa.\"\n\n“Hmm…”\n\nHu Jintao mengelus dagunya sambil mengamati ekspresi Wen Jiabao.\n\n“Ditambah lagi, sepertinya tidak ada orang yang lebih cocok untuk berkolaborasi dengan Korea selain dia. Apa pendapatmu tentang menunjuk dia sebagai delegasimu untuk usaha hiburan?\"\n\nSemakin banyak beban yang saya pinjamkan kepada Hao Xun, semakin baik bagi saya."}