{"index": 52, "title": "Bab 53: Bab 53: Saya Berencana Menciptakan Kerajaan Emas", "content": "Mu-hyeok, aku takut padamu.\"\n\nKata-kata itu sangat memukulku.\n\nKeluarga Jo Hyun-gu, yang terlibat langsung dalam urusan Hyeon-seong, telah hancur.\n\nDan bukan itu saja. Semua orang bahkan yang sedikit terhubung dengan kejadian ini terpaksa pensiun dari dunia judo.\n\nEntah dengan menggerakkan jaksa untuk menggali korupsi dan melakukan penangkapan, atau melakukan ancaman jika tidak berhasil.\n\n\"Takut...\"\n\nAku terdiam, memperhatikan wajah Hyeon-seong dengan saksama.\n\nTerlepas dari kata-katanya, Hyeon-seong tidak menghindari tatapanku sama sekali.\n\n\"Saya mendapat telepon dari kapten. Ia mengatakan suasana tim judo berantakan. Chanseong senior akan dinonaktifkan seumur hidup, pelatihnya ditangkap oleh polisi karena menerima suap untuk mempengaruhi pemilihan tim nasional, dan manajernya berhenti untuk mengambil tanggung jawab.\"\n\nSaat itu, ibu Hyeon-seong membuka pintu sambil membawa buah.\n\n“Ini kesemek, Mu-hyeok.”\n\nAku bangkit dan mengambil piring itu darinya.\n\n\"Maukah kamu tinggal untuk makan malam?\"\n\n\"Tidak, aku berjanji akan makan di luar bersama Nenek malam ini.\"\n\n\"Oh, sayang sekali. Tadinya aku akan memasak sesuatu yang enak untukmu. Selamat bersenang-senang, oke?\"\n\nIbunya meninggalkan kamar, menutup pintu di belakangnya.\n\nInterupsi singkat itu sepertinya membuat Hyeon-seong kehilangan kata-kata.\n\n\"Jika ada yang ingin kamu katakan, katakan semuanya.\"\n\n“…Apakah kamu benar-benar harus bertindak sejauh itu?”\n\nHuh… Ini menjengkelkan.\n\n“Dengar, Park Hyeonseong, aku sedang tidak waras saat ini. Ini yang terakhir kalinya, jadi dengarkan baik-baik. Setelah hari ini, aku tidak akan menjadi orang yang mencarimu.\"\n\nAku berhenti sejenak, menatap lurus ke mata Hyeon-seong.\n\n\"Apa menurutmu aku akan dengan sopan meminta orang-orang itu mundur? Apakah Anda benar-benar yakin apa yang saya lakukan itu keterlaluan? Anda bilang Anda takut – pada apa? Agar aku bisa melakukan hal yang sama padamu? Saya menjalani kehidupan di mana saya harus melakukan hal-hal seperti itu atau mengambil risiko menjadi pihak penerima. Aku pikir kamu sudah mengetahuinya.\"\n\n\"...\"\n\n“Bahkan dengan orang-orang di sekitarku, mau tak mau aku selalu curiga. Jalan yang saya lalui sekarang adalah jalan yang buruk. Saya harus takut, tidak tahu kapan seseorang akan menusuk saya dari belakang. Itu sebabnya aku bertanya pada kalian. Karena kamu adalah temanku bahkan ketika aku tidak punya apa-apa.\"\n\n“Mu-hyeok…”\n\n\"Aku akan ke Seoul besok. Ikutlah bersamaku ke Seoul dan bantu pekerjaanku, atau tetap terkubur di sini di Busan dan jalani kehidupan yang berbeda. Itu pilihanmu.\"\n\nSaya berdiri.\n\nMeraih kenop pintu, aku berbalik untuk melihat Hyeon-seong untuk terakhir kalinya sebelum membukanya.\n\n\"Aku tahu ini sulit bagimu. Aku tahu, tapi aku tidak punya tenaga untuk mengkhawatirkan hal itu saat ini. Saya juga takut. Aku ingin jika kamu datang ke Seoul bersamaku besok. aku pergi. Hati-hati.\"\n\nDengan itu, saya membuka pintu dan pergi.\n\nHyeon-seong tetap diam sampai akhir.\n\nKeesokan harinya\n\nSetelah menyelesaikan persiapanku untuk pergi ke Seoul, aku keluar dari kamarku dan menemukan Nenek telah menyiapkan meja yang penuh dengan makanan.\n\n\"Panggil juga orang yang menunggu di luar. Saya tidak bisa menerima pengasuh cucu saya dengan baik. Cepatlah sekarang.\"\n\nSambil terkekeh, aku memanggil Manajer Ma yang sedang menunggu di luar.\n\nDuduk di meja bersamaku, Manajer Ma tampak tidak nyaman, duduk dengan kaku.\n\nNenek terus menyodorkan lauk pauk ke arah Manajer Ma sambil tersenyum.\n\n\"Tolong jaga anakku dengan baik. Dia belum dewasa, jadi itu akan sulit, tapi tolong awasi dia.\"\n\n\"Saya mengerti.\"\n\n“Itu meyakinkan. Memiliki seseorang sepertimu di sisi Mu-hyeok.\"\n\nManajer Ma tersenyum canggung, sepertinya tidak terbiasa dengan pujian itu.\n\nBahkan saat kami meninggalkan rumah Busan dan berangkat, Hyeon-seong tidak muncul.\n\nTampaknya sudah waktunya untuk melepaskan segala keterikatan yang masih ada. Tadinya aku menatap ke luar jendela, tapi sekarang aku menoleh.\n\n\"Manajer, segalanya akan menjadi sangat sibuk begitu kita sampai di sana. Aku bilang pada Kakek aku akan melakukannya dengan benar, dan kita perlu menyelidiki kasus orang tuaku juga.\"\n\n\"Dimengerti.\"\n\n“Tolong suruh seseorang mengawasi Cheon Su-man, tanpa sepengetahuan Kakek. Dan kapan aku bisa bertemu dengan Cheon Su-han?\"\n\n“Aku akan mengatur jadwalnya segera setelah kita tiba.”\n\n\"Tolong lakukan secepatnya.\"\n\n\"Ya, Tuan.\"\n\nMobil yang membawaku bergerak semakin jauh dari Busan.\n\nDengan setiap pemandangan familiar yang berlalu dan menghilang di kejauhan, aku melepaskan satu demi satu hal di hatiku.\n\nSetelah selesai sarapan, aku masuk ke ruang belajar bersama Kakek.\n\n\"Ada yang ingin kukatakan.\"\n\nKakek mengangguk, memperhatikanku dengan penuh perhatian.\n\n“Saya ingin memeriksa dokumen yang terkait dengan pinjaman kami saat ini.”\n\n“Semuanya?”\n\n\"Ya. Saya perlu tahu persis bagaimana bisnis Anda berjalan sehingga saya bisa menyelesaikan apa yang perlu diselesaikan dan melanjutkan apa yang perlu kita pertahankan.\"\n\n“Selesaikan apa yang perlumapan? Sepertinya Anda juga berpikir untuk meminta pinjaman dari perusahaan besar.\"\n\n\"Ya. Tergantung pada apa yang dijadikan jaminan, saya akan fokus pada kemungkinan pemulihan.\"\n\nMelihat bibir Ketua Cheon membentuk senyuman tipis, aku berbicara dengan lebih percaya diri.\n\n“Saya tidak tahu apa yang Anda lihat ketika memberikan pinjaman kepada perusahaan-perusahaan ini. Mungkin ada kesepakatan lain di luar apa yang tertulis di atas kertas, tapi sekarang kita memasuki era di mana kita hanya bisa mempercayai dokumen.\"\n\n\"Apakah maksudmu orang-orang yang meminjam uang dariku mungkin mencoba untuk gagal bayar?\"\n\n“Ya, menurutku ada kemungkinan seperti itu.”\n\nTawa Ketua Cheon memenuhi ruang kerja.\n\nSetelah tertawa beberapa saat, Ketua Cheon tiba-tiba berhenti dan berbicara.\n\n\"Pernahkah Anda mendengar tentang Pembekuan Pinjaman Swasta tahun 1983?\"\n\n\"Ya, aku mendengarnya dari Ketua Song.\"\n\n\"Benar. Tahukah kamu bagaimana rasanya saat itu? Rezim militer yang kejam menghancurkan para pemberi pinjaman swasta, dengan mengatakan bahwa mereka menyelamatkan dunia usaha. Negara pada hakikatnya memberikan uang jajan rakyat kepada perusahaan.”\n\nMata Ketua Cheon berbinar dingin.\n\n“Itu adalah era ketika bank tidak punya uang, ketika perusahaan ingin meminjam tapi tidak bisa. Menurut Anda, seberapa putus asa para pimpinan perusahaan besar itu datang kepada saya untuk meminta pinjaman dengan bunga tahunan lebih dari 50%? Namun kemudian pemerintah hanya mengubah jumlah yang disebutkan sumbernya menjadi pinjaman berbunga rendah. Pada saat itu, saya telah meminjamkan lebih dari 30 miliar won.\"\n\nPada tahun 1970an, jumlah uang beredar sekitar 500 miliar won. Namun dia mengatakan dia sudah memiliki uang tunai lebih dari 30 miliar pada saat itu.\n\n“Saya memberikan suap dalam jumlah besar kepada rezim militer. Kepala Badan Intelijen Pusat, Perdana Menteri, politisi – dengan 30 miliar dolar yang akan habis, apa yang tidak akan saya lakukan?”\n\n\"Ya, aku bisa membayangkannya.\"\n\n“Pimpinan dan presiden perusahaan yang mengenal saya berjanji akan membayar sendiri biayanya. Namun ada pula yang berani mengatakan bahwa mereka tidak mampu membayar. Tahukah kamu apa yang aku lakukan saat itu?\"\n\n\"Aku dengar kamu mengumpulkannya dengan cara apa pun yang diperlukan.\"\n\nSenyuman dingin muncul di bibir Kakek.\n\n“Itu benar. Jika saya tidak bisa mendapatkan uang, saya akan menghancurkan perusahaan itu hingga hancur. Saya mengusulkan bisnis yang sama kepada pimpinan perusahaan lain dan meminjamkan semua dana kepada mereka dengan bunga rendah. Lalu saya membakar pabrik mereka dan bahkan mengancam keluarga mereka. Setelah itu, tidak ada yang berani gagal membayar uang saya. Tidak ada yang berbisnis di Korea.\"\n\nDalam sikap Kakek yang percaya diri, aku bisa melihat pria yang telah memerintah seperti raja di Myeong-dong selama beberapa dekade.\n\nTapi aku tahu.\n\nBegitu krisis IMF melanda dan Kakek tiba-tiba pingsan, semua perkataan itu hanya akan menjadi cerita lama.\n\nKetakutan yang lebih besar daripada ketakutan terhadap rentenir Cheon Tae-san – ketakutan bahwa perusahaannya bisa bangkrut kapan saja – akan terpatri dalam pikiran mereka.\n\n“Dunia sedang berubah. Hal serupa juga terjadi pada sistem keuangan negara asli. Tidak ada yang bisa memprediksi secara pasti bagaimana keadaan akan berubah. Saya pikir kita perlu melakukan perubahan dengan perubahan itu.\"\n\n\"Ubah...\"\n\n“Jika kita tidak mempersiapkan diri sejak dini, kita mungkin akan terhanyut oleh perubahan itu. Saya ingin memanfaatkan perubahan itu untuk menciptakan kerajaan yang lebih besar. Ketika saya duduk di kursi yang Anda duduki sekarang, saya ingin itu menjadi kerajaan emas yang tidak dapat disentuh oleh siapa pun.\"\n\nKetua Cheon menyipitkan matanya, sepertinya mengukurku.\n\nAku membalas tatapannya dengan mata penuh keyakinan.\n\nDan setelahnya entah berapa lama,\n\n\"Apakah Myung-hoon di luar?\"\n\nKepala Ha, yang telah menunggu di luar, membuka pintu dan menundukkan kepalanya.\n\n\"Anda memanggil saya, Ketua?\"\n\n“Tunjukkan pada Mu-hyeok semua dokumen pinjaman yang kamu kelola.”\n\n“Semuanya, Tuan?”\n\n\"Ya, semuanya. Saya akan menangani apa yang saya simpan secara terpisah nanti. Untuk saat ini, mulailah dengan apa yang Anda kelola.\"\n\n\"Dimengerti.\"\n\nKakek menoleh ke arahku dengan tatapan bertanya apakah ini cukup.\n\nSaya tersenyum dan mengangguk.\n\n“Baiklah, mari kita lihat perubahan yang kamu bicarakan ini.”\n\n\"Aku tidak akan mengecewakanmu.\"\n\nPintu ruang belajar tertutup di belakangku.\n\nManajer Ma, yang telah menunggu di depan ruang kerja, membungkuk kecil ketika melihatku.\n\n\"Bagaimana dengan pertemuannya?\"\n\n\"Sudah ditetapkan untuk besok siang.\"\n\nSaya mengangguk sedikit dan berkata,\n\n\"Ayo naik ke kamarku.\"\n\nPersiapan sebenarnya akan segera dimulai.\n\n* * *\n\n“Waktu telah berubah. Bahkan tubuhku tidak seperti dulu lagi sekarang.\"\n\n“Anda masih dalam kondisi yang baik, Ketua.”\n\nKetua Cheon dan Ketua Ha sedang berbicara di ruang kerja setelah Kim Mu-hyeok pergi.\n\n\"Perhatikan bagaimana keadaan Mu-hyeok. Biarkan dia melakukan apa yang paling dia inginkan. Berikan nasihat hanya ketika Anda merasa dia sudah keterlaluan.\"\n\n\"Dimengerti.\"\n\nMata Ketua Cheon, yang tadinya jauh seperti sedang berpikir, segera kembalied untuk fokus.\n\n“Kapan Ji-soo dan Ji-soo datang?”\n\n“Tuan Muda Ji-soo akan tiba di sini besok. Nona Ji-soo akan tiba minggu depan.”\n\n“Kita juga harus memberi anak-anak itu sesuatu.”\n\n\"Aku akan menyiapkannya.\"\n\n“Kapan Su-han bisa keluar? Bisakah dia keluar sebelum akhir tahun ini?”\n\n“Tahun ini akan sulit. Kami telah dijanjikan pengampunan pada amnesti khusus tanggal 15 Agustus tahun depan.”\n\nKetua Cheon mendecakkan lidahnya.\n\nMeskipun dia tidak menyetujui tindakan putra bungsunya, sudah lama sekali dia tidak melihat wajahnya.\n\n\"Sudah terlambat. Cobalah untuk mengeluarkannya tahun ini. Uang bukanlah masalah. Pastikan dia menandatangani surat cerai begitu dia keluar.\"\n\n\"Saya mengerti.\"\n\nSetelah Kepala Ha membungkuk dan pergi, senyuman kecil muncul di bibir Ketua Cheon yang ditinggal sendirian.\n\n“Kerajaan emas… Kedengarannya bagus.”\n\n* * *\n\nSaya sedang menunggu Cheon Su-han di ruang pertemuan pengacara.\n\nCheon Su-han memasuki ruang pertemuan dengan ekspresi cerah, tapi senyuman menghilang dari wajahnya saat dia melihatku.\n\n\"Apa-apaan ini? Kenapa kamu di sini untuk menemuiku?\"\n\nSaya berdiri dan menjawab dengan senyuman.\n\n“Anehkah jika seorang keponakan mengunjungi pamannya? Ayo duduk dulu.”\n\n\"Lupakan saja. Aku tidak mau mengambil risiko gangguan pencernaan saat melihat wajahmu. Penjaga, aku sudah selesai di sini.\"\n\nNamun penjaga itu tidak menanggapi kata-kata Cheon Su-han.\n\nMerasa tidak nyaman, Cheon Su-han melihat bolak-balik antara penjaga dan aku.\n\nAku duduk dulu dan memberi isyarat padanya lagi.\n\n\"Duduklah. Kecuali jika kamu ingin kehilangan semua hak istimewa yang kamu nikmati sekarang.\"\n\n\"Heh, kamu sudah bertingkah seperti ahli waris. Mengecewakan sekali.\"\n\nMenatap penjaga di sampingnya, Cheon Su-han duduk.\n\nAtas isyarat saya, penjaga keluar, hanya menyisakan tiga orang di ruang pertemuan.\n\nCheon Su-han melirik Manajer Ma yang berdiri di belakangku, lalu menatapku dengan tangan disilangkan.\n\n\"Apa yang kamu inginkan?\"\n\n\"Kenapa kamu begitu memusuhiku? Apa aku melakukan kesalahan padamu? Aku tidak mengerti.\"\n\n\"Hah, keberadaanmu di keluarga ini salah. Kenapa kamu tidak diam saja terkubur di Busan daripada datang ke sini dan menimbulkan masalah?\"\n\n\"Oh? Kamu tahu aku berada di Busan? Bahkan Kakek pun tidak mengetahuinya.\"\n\nAku tidak melewatkan kedipan sesaat di mata Cheon Su-han.\n\n\"Apa yang kamu bicarakan? Ayah memberitahuku, jadi tentu saja aku tahu.\"\n\n\"Begitukah? Yah, kurasa itu mungkin.\"\n\nCheon Su-han menatap wajahku saat aku bersandar dengan santai di kursiku.\n\nDia tampak curiga, seolah bertanya-tanya apakah aku telah menemukan sesuatu.\n\nPikiran Anda sangat transparan.\n\nAku tidak bisa menyembunyikan seringaiku.\n\n“Tetapi Paman, apakah kamu akan terus hidup seperti ini? Hanya membersihkan rumah setelah Paman Besar?”\n\n\"Apa? Dasar anak kecil…!\"\n\nCheon Su-han melompat dari tempat duduknya.\n\nManajer Ma, yang berdiri di belakangku, maju selangkah.\n\n“Siapa orang ini? Apa kamu tidak tahu cara menunjukkan rasa hormat?”\n\n“Silakan duduk, Tuan Cheon Su-han.”\n\nMeskipun Cheon Su-han berteriak seolah sedang mengamuk, Manajer Ma tidak bergeming sedikit pun.\n\nTak lama kemudian, suara Cheon Su-han semakin mengecil, sepertinya terintimidasi oleh kehadiran Manajer Ma yang mengesankan.\n\n“Duduklah, Paman.”\n\nAlis Cheon Su-han bergerak-gerak, tapi dia kembali duduk.\n\n\"Apakah kamu datang ke sini untuk membuatku kesal? Sial, kenapa kamu membuat keributan jauh-jauh di sini?\"\n\n\"Aku mendengar beberapa cerita aneh tentang kematian orang tuaku. Ingin mendengarnya?\""}