{"index": 520, "title": "Bab 521: Bab 521: Sibuk, Namun Gelisah", "content": "Hu Jintao tidak langsung menjawab.\n\nDia hanya memainkan gelas wiskinya, tenggelam dalam pikirannya, sementara Wen Jiabao mengamati temannya dengan halus.\n\nSementara itu, Bo Xilai sepertinya tidak menyadari kehadiran Hao Xun dan menoleh padaku sambil bertanya.\n\n“Tuan Kim Mu-hyeok, apakah benar Hao Xun adalah anak angkat Perdana Menteri Wen Jiabao… dan juga bagian dari Black Society?”\n\n\"Itu benar. Dia adalah Wakil Ketua Perkumpulan Naga Hitam, yang berafiliasi dengan Perkumpulan Hitam.\"\n\n“Kita harus mengelola dana gelap kita. Tapi apakah menurut Anda bijaksana untuk mempercayakan hal itu kepada Black Society? Pasti akan menjadi kelemahan di kemudian hari,” Bo Xilai mengungkapkan kekhawatirannya.\n\nSekilas kekhawatirannya tampak sahih. Tapi ini adalah Tiongkok.\n\n“Begini, Black Dragon Society beroperasi dengan cara yang berbeda dari organisasi Black Society lainnya. Saya telah banyak bekerja dengannya. Tentu saja, mereka tidak hanya terlibat dalam aktivitas legal… Tapi negara mana yang hanya berkembang dari perusahaan yang sah? Tindakan mengelola dana gelap Anda menurut definisinya adalah ilegal.”\n\nBo Xilai terdiam, merenung.\n\nSebenarnya, pencucian uang kotor melalui Black Society atau lembaga keuangan asing tidak banyak berpengaruh.\n\nPada akhirnya, kuncinya adalah seberapa efektif lahan tersebut dikelola dan seberapa cepat lahan tersebut dapat dikembalikan kepada pemiliknya yang sah.\n\n\"Saya hanya bisa memikirkan Hao Xun yang memenuhi kriteria: seseorang yang berpengetahuan luas tentang bisnis hiburan, memiliki koneksi baik dengan Korea, dan dapat dipercaya. Tidak ada orang lain yang terlintas dalam pikiran saya.\"\n\n“Sepertinya dia memberikan kesan yang baik padamu,” komentar Bo Xilai.\n\n\"Ya. Kami telah berkolaborasi dalam berbagai proyek. Dia melakukan pekerjaan dengan baik dan diam-diam memenuhi tanggung jawabnya. Seseorang seperti dia layak dipercaya dan diajak bekerja sama.\"\n\n“Seorang pria yang mendapat pujian dari Tuan Kim Mu-hyeok… Saya penasaran ingin melihat seperti apa dia.”\n\nBo Xilai menoleh ke Wen Jiabao dan berbicara,\n\n\"Perdana Menteri, maukah Anda berbaik hati memperkenalkan saya kepadanya? Saya ingin bertemu langsung dengannya.\"\n\n\"Dimengerti. Saya akan segera mengatur pertemuannya,\" jawab Wen Jiabao.\n\n\"Saya akan menantikannya,\" kata Bo Xilai.\n\nSementara itu, Hu Jintao tampaknya telah menyelesaikan pertimbangan internalnya, meletakkan gelasnya untuk berbicara kepada Wen Jiabao.\n\n“Wen Jiabao?”\n\n\"Ya, Ketua,\" jawab Wen Jiabao.\n\nBisakah kita mempercayai Hao Xun?\n\n“…Dia tidak akan mengkhianati kita.”\n\n“Jika timbul masalah, kamu yang bertanggung jawab. Hanya dengan begitu aku bisa menugaskan tugas ini kepadamu, mengerti?”\n\nWen Jiabao ragu-ragu. Beban tanggung jawab terasa berat di pundaknya.\n\nNamun, dia dengan cepat tampak mengatur pikirannya, merespons dengan tegas.\n\n\"Ya. Aku akan bertanggung jawab.\"\n\n\"Bagus. Kalau begitu mari kita berikan tugas ini padanya. Detailnya...\"\n\nMungkin penerimaan Wen Jiabao membuat Hu Jintao senang, dia tersenyum hangat sebelum mengalihkan pandangannya ke arahku.\n\n“Tuan Kim, bisakah Anda mengatur tugas ini?”\n\n“Saya harus menangani masalah di Korea Utara dan beberapa kewajiban kepada Rusia, jadi saya sibuk. Namun, saya akan meminta seorang ahli dari Korea untuk mengatur semuanya dengan Wakil Ketua Hao Xun,” saya meyakinkan.\n\n\"Hmm. Menurutmu itu bisa diterima? Tugas ini juga untuk mencegah naiknya Jiang Zemin ke tampuk kekuasaan,\" kata Hu Jintao, sedikit mengerutkan alisnya.\n\n\"Tidak apa-apa. Mereka adalah individu-individu yang dapat diandalkan, dan untuk saat ini, tidak ada hal besar yang perlu dimulai. Rencana jangka pendeknya adalah mengimpor drama dan film Korea untuk dirilis di bioskop di Tiongkok, sekaligus membangun bioskop di sini.\"\n\n\"Teater? Apakah akan menguntungkan?\"\n\n\"Bukan hanya teater biasa. Mereka disebut 'multipleks', yang menggabungkan pusat perbelanjaan dan bioskop menjadi satu bisnis yang kompleks. Kami akan membangun ini di berbagai lokasi di seluruh Tiongkok. Begitu kami melakukannya, para pesaing akan membutuhkan waktu lama untuk mengejar ketinggalan.\"\n\nDi Korea, bioskop yang hanya terdiri dari ruang pemutaran film perlahan-lahan mengalami penurunan seiring dengan munculnya tren multipleks.\n\nDalam kehidupan saya sebelumnya, Wanda Group mulai membangun multipleks terbesar di Tiongkok, dengan tujuan menjadi grup multipleks terbesar di dunia pada awal tahun 2010-an.\n\nNamun kali ini, saya berencana untuk mengusulkan ide tersebut, bukan Wanda Group.\n\n“Model bisnis yang kompleks mungkin mendorong pembeli untuk mampir ke bioskop. Tentu saja hal sebaliknya juga bisa terjadi.”\n\n\"Ya, benar. Saya yakin Wang Jianlin mengalihkan fokusnya ke dunia hiburan karena keinginan untuk meningkatkan nilai real estat mereka. Berinvestasi dalam proyek yang kompleks membawa berbagai manfaat dan selaras dengan margin keuntungan,\" saya beralasan.\n\n“Real estate… kedengarannya bagus. Mari kita lanjutkan rencana itu,” Hu Jintao memutuskan.\n\nDan dengan itu, saran saya berakhir.\n\nHu Jintao dan Wen Jiabao melanjutkan bisnis merekadiskusi.\n\nBo Xilai mendekatiku, mengisi ulang gelasku sambil berkata,\n\n“Mari kita lupakan masa lalu dan bekerja sama dengan baik. Berawal dari hubungan yang buruk, tapi bisa berkembang menjadi hubungan yang bermanfaat, bukan?”\n\n\"Tentu saja. Lagi pula, kamu belum pernah berkonfrontasi langsung denganku, Bo Xilai. Aku tidak menaruh rasa permusuhan padamu. Mari kita rukun,\" jawabku.\n\nBo Xilai dan aku mendentingkan kacamata kami, keduanya tersenyum.\n\nSejujurnya, saya belum sepenuhnya yakin akan kepercayaannya.\n\nNamun, akan sangat lucu melihat Bo Xilai menjadi Ketua dengan dukungan Hu Jintao.\n\nKarena masih banyak waktu yang tersisa, saya mampu memikirkannya dengan matang.\n\n* * *\n\nKeesokan harinya.\n\nSaya menyelesaikan semua janji saya di Tiongkok dan berangkat ke Rusia.\n\nSetibanya di Bandara Moskow, Han Gyeong-yeong menunggu saya.\n\n“Hei, Mu-hyeok!”\n\nGelombang ramahnya membuatku tersenyum.\n\n“Aku tidak menyangka kamu akan keluar untuk menyambutku.”\n\n\"Apa maksudnya? Dengan datangnya bos sendiri, bukankah wajar jika wakil presiden sepertiku saja yang keluar? Ayo kita berangkat!\"\n\nHan Gyeong-yeong bercanda sambil memberi isyarat. Sebuah kendaraan yang disiapkannya sudah menunggu di depan bandara.\n\nKami berkendara cukup lama di dalam mobil hingga tiba di rumah di Moskow.\n\nBegitu kami masuk ke dalam, kami langsung terjun ke pembicaraan bisnis.\n\n“Kami akan menandatangani kontrak akuisisi Yugansk besok, kan?”\n\n\"Ya. Penandatanganan adalah langkah terakhir. Kami menunda sampai kamu tiba. Kamu datang untuk menonton, kan?\"\n\nSaya mengangguk sedikit. Saya telah melakukan upaya besar-besaran untuk ini, jadi saya pasti ingin menyelesaikannya.\n\n\"Tentu saja, saya sudah menduganya. Tapi wow, saya tidak pernah menyangka kita akan mengakuisisi anak perusahaan Yukos. Jika Kremlin tidak mengambil tindakan, tentu saja perusahaan itu akan menjadi milik negara, bukan?\"\n\n\"Mungkin?\"\n\nDi kehidupan saya sebelumnya, semua anak perusahaan Yukos menjadi milik negara.\n\nManajemen Yukos menggugat pemerintah Rusia di Inggris dan AS, namun sebelum kematian saya, mereka tidak mencapai keberhasilan hukum.\n\n“Hyung, kita mengakuisisi Yugansk dengan harga murah sehubungan dengan nilainya. Meskipun itu bukan penipuan total, itu seharusnya tidak menjadi masalah bahkan jika mereka menuntut kita, kan?”\n\n\"Ah, para petinggi? Mereka tidak akan menjadi masalah. Bahkan jika mereka menuntut kita di AS atau Inggris, apakah menurutmu mereka bisa menang? Mereka mungkin akan senang karena kita yang menjalankan semuanya.\"\n\nTanggapan Han Gyeong-yeong membuatku sedikit tersenyum. Bahkan jika tuntutan hukum muncul, kemungkinan besar kami akan menang, namun saya tidak ingin terlibat dalam pertengkaran yang sia-sia.\n\nMembaca pikiranku, Han Gyeong-yeong melanjutkan,\n\n“Dan dibandingkan dengan Rusia, kami jauh lebih bisa dipercaya. Entah kami akan mendapatkan keputusan yang menguntungkan, atau kami akan menunda persidangan tanpa batas waktu. Apa pun yang terjadi, kami pasti akan menang.”\n\nSaya tersenyum puas pada Han Gyeong-yeong.\n\n\"Kalau begitu sepertinya kita tidak punya masalah dengan akuisisi tersebut. Kerja bagus. Setelah kita menandatangani kontrak, nikmati liburanmu. Aku memberimu istirahat selama sebulan.\"\n\n\"Apa? Sebulan? Kenapa hanya sebulan? Bukankah itu agak pelit?\"\n\nTadinya aku berniat memberinya cuti panjang, tapi rencana berubah.\n\nDengan adanya ketidakpastian seputar situasi Korea Utara, maka tidak bertanggung jawab jika menawarinya liburan panjang.\n\n\"Hanya sebulan. Aku bisa memberimu lebih banyak, tapi belum pasti bagaimana semuanya akan berjalan dengan baik.\"\n\n“Apakah karena Korea Utara?”\n\n\"Ya. Sebentar lagi, sanksi akan disetujui. Kita tidak akan tahu bagaimana Korea Utara akan berubah dengan cepat, dan Anda tidak bisa meninggalkan jabatan Anda begitu saja, bukan?\"\n\n“Ha, karena kamu juga tidak bisa istirahat, aku tidak bisa berdebat denganmu. Baiklah kalau begitu, tapi bisakah aku beristirahat di sebuah pulau di Yunani?”\n\n\"Tentu. Selamat beristirahat di sana.\"\n\nMeskipun dia mengeluh, Han Gyeong-yeong kemungkinan besar menyadari bahwa waktu luang tidak akan datang dengan mudah di tengah kekacauan ini.\n\n\"Tapi menurutmu apa yang akan terjadi?\"\n\n“Dengan Korea Utara?”\n\n\"Ya. Kamu pasti punya rencana, kan? Kamu bukan tipe pria yang akan duduk diam tanpa melakukan apa pun.\"\n\n\"Yah...\"\n\nSaya kemudian menjelaskan strategi saya kepada Han Gyeong-yeong. Setelah mendengarkanku, rahangnya ternganga.\n\n\"Bolehkah? Jika kamu gagal, itu bisa menjadi bencana besar bagimu.\"\n\n“Tidak akan ada bukti yang mengaitkan saya dengan hal ini. Kita hanya perlu memanipulasi narasinya agar terlihat seperti Jang Seong-taek menyewa tentara bayaran. Jadi jangan khawatir.”\n\nMeskipun aku berbicara dengan santai, Han Gyeong-yeong mengamatiku dengan cemas.\n\n“Orang biasa mungkin tidak tahu. Tapi mereka yang berkuasa pasti tidak akan lupa siapa yang melakukannya. Benar?”\n\n\"Mereka akan berpura-pura bodoh. Dan bahkan jika mereka tahu, apa yang bisa mereka lakukan? Ketika AS, Tiongkok, dan Rusia saling mengawasi mengenai Korea Utara, hal itu tidak akan terjadi.\"hei tidak akan mencegah apa yang aku rencanakan. Jadi, tidak perlu khawatir.\"\n\n\"Mu-hyeok, aku takut. Semuanya bisa hilang dalam sekejap. Kuharap ini berhenti di sini,” gumam Han Gyeong-yeong dengan gelisah, tapi sudah terlambat untuk kembali sekarang.\n\nBanyak hal telah berubah karena saya, dan saya perlu mengambil alih kendali.\n\n“Jangan khawatir. Kamu tidak akan kehilangan apa pun.\"\n\nKata-kata itu dimaksudkan untuknya tetapi juga sebuah janji untuk diriku sendiri.\n\n“…Baiklah. Anda akan memasuki Kremlin malam ini, kan?\"\n\n\"Ya. Saya akan bertemu orang itu sendirian setelah beberapa saat. Saya bertanya-tanya mengapa mereka memilih untuk bertemu di Kremlin daripada di dacha. Kurasa aku akan mengetahuinya saat kita bertemu.\"\n\nSetelah itu, saya terus memberi tahu Han Gyeong-yeong tentang rencana darurat jika terjadi perubahan besar di Korea Utara. Dia cepat memahami poin-poin penting tanpa disuruh.\n\nKarena dia adalah seseorang yang bisa menangkap ide dengan mudah, aku tidak terlalu khawatir.\n\nSetelah mengobrol sebentar, saya sadar sudah hampir waktunya berangkat ke Kremlin.\n\nSaya hanya membawa Manajer Ma saat kami menuju ke Kremlin.\n\nSesampainya di Istana Kremlin, saya menjalani pemeriksaan keamanan sederhana sebelum dibawa ke ruang rahasia paling dalam.\n\n\"Oh! Mu-hyeok! Senang bertemu denganmu!\"\n\nPemilik Kremlin menyambut saya, dan saya berpelukan singkat.\n\n“Pastikan untuk lebih sering datang,” ujarnya.\n\n\"Haha, aku sedikit kewalahan. Aku minta maaf karena tidak sering berkunjung,” jawabku.\n\n\"Tidak, tidak. Aku tahu kamu orang yang sibuk. Sekarang, ayo duduk,” desaknya.\n\nBaru saja aku duduk, dia menyodorkan segelas vodka kental ke arahku.\n\n\"Ayo kita minum dulu,\" usulnya.\n\nAku menerima gelas itu dan dengan lembut menempelkannya ke gelasnya.\n\nVodka itu membakar tenggorokanku saat turun, menghangatkan tubuhku dengan cepat.\n\n“Terima kasih telah memfasilitasi akuisisi Yugansk. Tampaknya AS tidak akan menimbulkan masalah yang berarti saat ini,” ujarnya.\n\n“Itu bermanfaat bagi bisnis saya. Tanpa keuntungan apa pun, tidak peduli seberapa banyak kamu memohon, aku tidak akan mendapatkannya,” jawabku.\n\n\"Haha. Jika tidak ada keuntungan, kamu tidak akan bisa melakukannya…”\n\nDia terdiam, mengisi gelasnya lagi.\n\n“Tetapi Anda tidak bisa memiliki kendali 100%. Kamu menyadarinya, kan?\"\n\n“Tentu saja. Saya berencana mengalokasikan 49% untuk Presiden dan individu yang terkait dengan Medvedev. Ketua Yugansk juga akan dicalonkan oleh Presiden. Namun, kami akan menjalankan operasinya sendiri. Harap pastikan Wakil Ketua memiliki kekuasaan untuk mengawasi segalanya sambil tetap mempertahankan jabatan ketua.\"\n\nPresiden tidak setuju dengan gagasan untuk menempatkan pemimpin boneka, namun ia segera mengangguk setuju.\n\n\"Hmm. Jika hal itu tidak merugikan kepentingan Rusia, saya tidak akan mempermasalahkannya.”\n\n“Kepentingan Rusia selaras dengan kepentingan saya. Jadi kamu tidak perlu khawatir tentang itu,” aku meyakinkannya.\n\nSetelah itu, kami mengangkat gelas kami sekali lagi.\n\nMenenggak vodka yang manjur sekaligus, aku meletakkan gelasku.\n\n“Kita bisa membicarakan masalah Yugansk nanti. Apa yang mereka katakan di AS mengenai isu nuklir Korea Utara?\"\n\n“Saya datang ke sini khusus mengenai masalah itu. Saya sudah meyakinkan AS dan Tiongkok mengenai masalah ini,” jawabnya.\n\n“Hmm… Kamu sebenarnya siapa? Seorang politisi atau pengusaha? Kamu kelihatannya sangat ambigu,\" kataku.\n\n“Saya seorang pengusaha. Saya menyelami masalah Korea Utara semata-mata untuk kepentingan bisnis saya. Saya sama sekali tidak punya keinginan untuk terjun ke dunia politik,” jelas saya.\n\n\"Yah, waktu akan menjawabnya,\" katanya nakal, tapi aku benar-benar tidak punya niat untuk terjun ke dunia politik.\n\nSetelah menyaksikan nasib para politisi, saya tahu betul apa yang akan terjadi.\n\n“Baiklah, ceritakan padaku tentang hal itu.”\n\nSaya menarik napas dalam-dalam sebelum menceritakan dengan tepat apa yang saya katakan di Tiongkok.\n\nPresiden mendengarkan dengan penuh perhatian, meminum vodka tanpa menyela seluruh penjelasan saya.\n\nSaat saya menyelesaikannya, dia meletakkan gelasnya dan bertanya,\n\n“Jadi Anda menyarankan agar kami mendukung sanksi tersebut?”\n\n\"Ya, itu benar,\" aku menegaskan.\n\n“Dan keuntungan apa yang bisa kita harapkan?”\n\nSaya tahu saya perlu memberinya alasan yang bagus.\n\nAku memainkan gelasku dengan gugup sebelum berbicara dengan hati-hati.\n\n“Jang Seong-taek akan menghasut kudeta. Jika hal ini berhasil, maka mimpi lama Presiden Wen Jiabao akan menjadi kenyataan. Saya sedang berbicara tentang pembangunan jaringan pipa gas dan minyak yang membentang dari Siberia ke Korea Utara dan kemudian lebih jauh ke Korea.”"}