{"index": 521, "title": "Bab 522: Bab 522: Akankah Mereka Mengikuti Instruksi Saya?", "content": "Tunggu. Tunggu sebentar!\"\n\nTampaknya keterkejutannya cukup besar, saat dia mengangkat tangannya untuk menghentikan kata-kataku.\n\n“Mari kita berhenti bicara sebentar.”\n\nDia sepertinya butuh waktu untuk berpikir. Aku mengangguk pelan.\n\nTenggorokanku terasa kering, jadi aku mengambil segelas air dan diam-diam menunggu jawabannya.\n\n“Jadi, mari kita perjelas hal ini. Mu-hyeok, apakah kamu mengatakan bahwa Jang Seong-taek akan menyingkirkan Kim Jong-il dan merebut kekuasaan?\"\n\n\"Ya. Itu benar.\"\n\n“…Apa menurutmu itu mungkin? Itu tidak akan mudah.\"\n\n\"Di sinilah aku membutuhkan bantuanmu.\"\n\n\"Bantuan? Tugas rumit apa yang ingin kamu tanyakan padaku kali ini?\"\n\nDia mengatakannya dengan bercanda, dan aku tersenyum saat menjawab.\n\n“Saya berencana mengirim tentara bayaran ke Korea Utara, bersama dengan Dollars. Tapi saya dengar saya tidak bisa bergerak tanpa bantuan Rusia.”\n\n\"Tentara bayaran? Apakah Anda benar-benar berpikir untuk menggunakannya untuk melenyapkan Kim Jong-il? Apakah itu mungkin?\"\n\n“Jika Jang Seong-taek dapat memberikan lokasi pasti Kim Jong-il, kami dapat mengamankannya sebelum bantuan tiba. Setelah itu, Jang Seong-taek bisa mengambil tindakan. Saat ini, Korea Utara tidak dapat memobilisasi pasukan apa pun tanpa perintah Kim Jong-il.”\n\nKim Jong-il mungkin tidak pernah menganggap bahwa tindakannya untuk mengamankan keselamatannya malah akan membahayakan dirinya. Jadi, saya bermaksud memanfaatkannya.\n\nJika kita bisa mengalahkan kekuatan yang menjaganya, segalanya akan berjalan lancar.\n\nJika Jang Seong-taek memobilisasi Biro Keamanan untuk menundukkan tokoh-tokoh penting, tidak ada yang berani memberontak.\n\n“Hmm…”\n\nSaya memberikan pukulan telak terhadap keraguannya yang masih ada.\n\n“Kami telah mengkonfirmasi lokasi senjata nuklir yang diberikan kepada Kim Jong-il ketika Uni Soviet runtuh. Jang Seong-taek berkata jika kudeta berhasil, dia akan menyerahkannya ke Rusia, tanpa diketahui negara lain.\"\n\nJika diketahui bahwa senjata nuklir masuk ke Korea Utara dari Rusia, hal ini dapat menimbulkan skandal yang menghancurkan.\n\nMendapatkan kembali senjata tersebut tanpa sepengetahuan negara lain adalah tujuan Kremlin.\n\n\"Apakah itu benar?\"\n\n“Ya, Jang Seong-taek membenarkannya.”\n\n\"Kalau begitu kita harus membantunya. Kita tidak boleh gagal, jadi pastikan pasukan khusus kita ikut bergabung.”\n\nKeputusannya secepat pertimbangannya.\n\nPasukan khusus Rusia. Biasanya saya akan menyambut baik hal ini, namun situasinya berbeda.\n\nMenerima hal ini akan menimbulkan risiko yang terlalu besar.\n\n“Jika diketahui bahwa Rusia ikut campur dalam urusan dalam negeri Korea Utara, mungkin akan ada reaksi balik. Mereka akan mempertanyakan alasan pengerahan pasukan, dan pada akhirnya, berita tentang senjata nuklir akan bocor.”\n\n“Saya tidak peduli. Mendapatkan kembali senjata nuklir adalah tujuan utama kami. Jika kami tertangkap, kami hanya akan mengklaim itu adalah operasi khusus untuk memberantas bandar narkoba.”\n\nBagaimana saya bisa membujuk seseorang yang terbiasa menindas orang lain dan memaksakan kehendaknya?\n\nMungkin merasakan perjuanganku, dia terus berbicara.\n\n“Kirim sekitar 100 Spetsnaz bersama tentara bayaran. Menambahkan bahwa banyak orang tidak akan menjadi masalah besar. Tapi bagaimana kamu berencana untuk memasukkan mereka?\"\n\n“…Saya dengar ada jalur penyelundupan yang terhubung ke Korea Utara di Vladivostok.”\n\n\"Benarkah? Ada Jalur Penyelundupan ke Korea Utara di Vladivostok? Saya tidak tahu.\"\n\nSenyum tersungging di wajahnya, penasaran.\n\n\"Tuan. Presiden, menyelundupkan 200 personel bersenjata ke Korea Utara tanpa sepengetahuan Kim Jong-il adalah suatu pertaruhan.\"\n\n“Terserah kamu. Saya akan memberi tahu komandan di Timur Jauh secara terpisah.\"\n\n“…Mungkin ada kebingungan dalam struktur komando.”\n\n\"Itu juga, aku akan mendelegasikannya padamu. Dan tak seorang pun akan tahu bahwa mereka adalah Spetsnaz.\"\n\nSpetsnaz adalah istilah yang mencakup semua pasukan khusus Rusia.\n\nMasing-masing unit ini dimiliki oleh lembaga yang berbeda, sehingga memiliki karakteristik dan wilayah operasi yang sangat berbeda.\n\n“Apakah kamu mungkin mempertimbangkan untuk mengirim tentara dari unit Zaslon di bawah SVR?”\n\n\"Ya. Mereka tidak terlalu menonjolkan diri. Mereka tidak memiliki tanda pengenal pada mereka. Hanya komandan yang bertanggung jawab atas Zaslon yang mengetahui wajah semua anggota unit… Mereka adalah unit yang sempurna untuk operasi semacam ini.\"\n\nSaya mengangguk.\n\nZaslon adalah unit khusus yang anggotanya dipilih dengan cermat, setia kepada negara.\n\nMereka memang cocok untuk tugas seperti itu, tapi mereka juga dikenal karena harga diri mereka yang kuat.\n\n“Tetapi apakah mereka akan mengikuti perintahku?”\n\n\"Itulah yang harus kamu pikirkan. Aku bisa memberi perintah, tapi menundukkan mereka akan menjadi tanggung jawab bawahanmu. Apakah aku benar?\"\n\n\"Jadi maksudmu aku harus menangani hierarki?\"\n\n“Itu benar. Bukankah itu lucu? Tentara bayaran terbaik dunia, Beruang Hitam, dan Spetsnaz Rusia sedang menyusun barisan mereka.\"\n\nAku hampir terkekehkesenangannya dalam masalah penting ini.\n\nTapi aku berhasil menahannya dan berbicara lagi.\n\n\"Tuan Presiden, ini benar-benar penting bagi saya. Ini perlu diselesaikan agar saya dapat melanjutkan proyek Utara yang saya inginkan. Proyek pembangunan pipa minyak dari Yugansk ke Korea dan jalur kereta api yang menghubungkan Semenanjung Korea ke Siberia. Ini tidak hanya akan menguntungkan saya tetapi juga menjadi pencapaian yang signifikan bagi Rusia. Tidak, secara khusus, ini akan menjadi warisan Anda.\"\n\nSetelah saya selesai berbicara, dia bertemu dengan tatapan saya dan tersenyum.\n\n\"Itu benar. Saya sadar. Cara terbaik bagi Anda dan saya untuk mencapai win-win solution adalah dengan mengubah rezim Korea Utara. Itu sebabnya saya mendukung Anda dengan pasukan khusus.\"\n\n“Saya mengapresiasi niat tersebut, namun jika ada masalah dengan struktur komando, kemungkinan kegagalan akan meningkat.”\n\n\"Apakah kamu tidak mempercayai bawahanmu?\"\n\nDia secara halus memprovokasi saya. Aku tidak boleh terlihat lemah di sini.\n\n\"Tidak sama sekali. Aku percaya pada mereka.\"\n\n\"Kalau begitu, itu bagus. Jangan buang waktu mengkhawatirkan hal-hal yang belum terjadi. Ini tidak seperti dirimu.\"\n\nAku menghela nafas dalam hati. Sia-sia meyakinkan dia lebih jauh; dia sudah mengambil keputusan.\n\n\"Masalah sebenarnya ada di tempat lain. Bisakah Jang Seong-taek benar-benar berhasil? Bukankah itu masalahnya? Apa peluangmu, Mu-hyeok?\"\n\nTingkat keberhasilan. Sejujurnya, itu tidak terlalu tinggi.\n\n\"Dengan asumsi semuanya selaras dengan sempurna, saya perkirakan sekitar 50%. Jika terjadi variabel, maka akan semakin menurun. Untuk meningkatkan peluang keberhasilan, kita memerlukan lokasi pelatihan. Saya akan mendirikan kamp di Vladivostok dan melakukan pelatihan khusus sampai kita siap untuk operasi di sana. Akan lebih baik jika pasukan Anda juga berlatih bersama kami.\"\n\n\"Aku akan mengurusnya. Tapi setengahnya… Kamu sebenarnya berencana untuk menggulingkan negara dengan peluang hanya 50%? Dari semua orang, kamu, Mu-hyeok?\"\n\nDia tampak cukup terkejut dan membelalakkan matanya.\n\nSaya bisa saja mengambil rute yang aman. Namun jika saya hanya terus mencari metode yang aman, saya pasti akan berpuas diri.\n\nSaat aku lengah, aku bisa kehilangan semua yang kumiliki.\n\n\"Risikonya besar, namun imbalannya juga sama besarnya. Terkadang Anda harus mengambil risiko, meskipun kemungkinannya kecil. Itu sebabnya saya telah sampai sejauh ini.\"\n\nPeluang 50%? Jika dibandingkan dengan waktu itu, sepertinya tinggi, bukan?”\n\nSeperti yang dia katakan, saat pertama kali kami bertemu, saya memang seorang individu yang tidak punya apa-apa.\n\nSaya dengan berani bertaruh pada seorang politisi yang berlatar belakang mantan KGB, dan pertaruhan itu membuahkan hasil.\n\nTentu saja, itu hanya mungkin karena saya sudah tahu dia akan menjadi tsar Rusia.\n\nNamun tugas ini benar-benar tidak pasti, bahkan bagi saya. Itu adalah masa depan yang saya tidak tahu; itu adalah masa depan yang akan saya ubah.\n\n\"Anda adalah tiket lotre yang menunggu untuk dicairkan. Saya melihat potensi itu dalam diri Anda, itulah sebabnya saya memilih untuk berteman dengan Anda. Dan saya dapat membuktikan penilaian saya benar dengan berbagi minuman dengan Anda, Tuan Presiden.\"\n\nBerapa banyak orang asing yang bisa menikmati minuman dengan santai bersamanya di dalam Kremlin?\n\n“Kalau dipikir-pikir, awalnya aku mengira kamu gila.”\n\nKarena terkejut dengan pengakuannya, saya tertawa.\n\n\"Gila?\"\n\n\"Muncul entah dari mana, mengatakan kamu akan mensponsoriku, dan ingin menjadi teman... Aku penasaran dengan apa yang orang sukses sepertimu lihat dalam diri tanpa nama sepertiku. Sejujurnya, aku masih begitu.\"\n\nItu adalah keputusan yang jelas, mengetahui masa depan. Tapi aku tidak bisa mengatakannya dengan lantang.\n\nJika aku melakukannya, mereka akan mengira aku benar-benar gila.\n\n\"Yah, bisa dibilang aku sedang menjajaki opsi untuk berinvestasi di Rusia. Anehnya, kamu terus menarik perhatianku, jadi aku meminta pertemuan. Begitu kita bertemu, naluriku berteriak untuk berinvestasi. Itu sebabnya aku memutuskan untuk berinvestasi begitu cepat.\"\n\nBahkan dengan alasan samarku tentang insting, dia mengangguk puas, dengan halus mengangkat salah satu sudut mulutnya.\n\nSejak saat itu, percakapan kami beralih dari topik saat kami mengenang perjalanan kami bersama dari pertemuan pertama hingga saat ini.\n\nNamun, ini bukan waktunya untuk diskusi sentimental.\n\nSetelah bertukar minuman, saya mengalihkan pembicaraan ke arah yang saya inginkan.\n\n“Apakah Anda akan mendukung sanksi tersebut?”\n\n\"Tentu saja. Kim Jong-il telah melewati batas. Dia seharusnya tahu lebih baik. Tidak peduli betapa istimewanya posisi kita yang membuat kita bersimpati dengan Korea Utara, itu tetap salah. Saya pasti akan mendukung sanksi tersebut. Saya tidak akan abstain; saya setuju.\"\n\nNegara-negara anggota Dewan Keamanan lainnya akan dibujuk oleh AS, dan saya telah meyakinkan Tiongkok dan Rusia.\n\nHal ini menyiratkan pengesahan sanksi terhadap Korea Utara dengan suara bulat.\n\nItu memuaskan, tapi ada sedikit kekhawatiran, jadi aku memberitahunya terlebih dahulu.\n\nSekadar memberi tahu Anda sebelumnya, latihan gabungan antara AS dan Korea ada dalam agenda. Ini bukan latihan yang bertujuan mengancam Rusia, melainkan latihan rutin untuk menekan Korea Utara, jadi harap bersabar.\n\n“Saya sudah menerima laporannya. Mereka memberi tahu saya dari Kedutaan Besar AS.”\n\nTampaknya Amerika sudah memberi tahu Rusia. Namun dia mengabaikannya dengan acuh tak acuh.\n\n\"Saya tidak terlalu peduli. Lagi pula, AS tidak akan berani berperang melawan kami. Jika mereka melakukannya, hal itu akan menyebabkan kehancuran bersama.\"\n\nEkspresinya dipenuhi rasa percaya diri. Yah, dia tidak sepenuhnya salah.\n\n\"Terima kasih. Kalau begitu, saya akan menangani segala sesuatu yang berhubungan dengan Korea Utara seperti yang saya sebutkan tadi. Mari dukung Jang Seong-taek dalam menyingkirkan Kim Jong-il.\"\n\n“Apakah AS atau Tiongkok mengetahui hal ini?”\n\n\"Tidak. Saya hanya menyampaikannya kepada Anda, Pak Presiden. Hal-hal besar seperti itu sebaiknya hanya dibicarakan dengan teman-teman, bukan?\"\n\n\"Haha! Memang benar, teman.\"\n\nMeskipun dia tidak menyadari bahwa itu terdengar bagus, dia tertawa terbahak-bahak.\n\n“Oh, dan saya dengar diskusi mengenai proyek pipa minyak dengan Tiongkok berjalan lamban.”\n\n\"Hmm, betul. Isunya bermacam-macam, tapi permasalahan terbesarnya adalah sikap Tiongkok. Mereka ingin memimpin proyek pipa minyak. Jujur, itu menggangguku. Aku tidak percaya pada Tiongkok.\"\n\nSungguh lucu bagaimana tipe yang sama ini membenci satu sama lain.\n\nTapi, untuk menutupi perasaanku yang sebenarnya, aku dengan hati-hati membicarakan topik itu.\n\n“Jadi, Tuan Presiden, bolehkah saya mengambil alih proyek itu?”\n\n\"Anda? Pembangunan pipa minyak adalah infrastruktur nasional. Anda tidak akan mendapatkan apa pun dengan berinvestasi di dalamnya.\"\n\n“Sebagai pemilik perusahaan minyak Rusia, saya juga mempunyai kebutuhan untuk memperkuat infrastruktur nasional. Tentu saja, saya tidak mengatakan saya akan melakukannya secara gratis. Saya akan membentuk konsorsium di tengah-tengah untuk memastikan perusahaan Tiongkok dan Rusia dapat berpartisipasi tanpa perselisihan yang tidak perlu. Tentu saja, kami akan menangani pembangunannya.”\n\nDia tampak tertarik, meski sepertinya dia penasaran kenapa aku begitu tertarik.\n\n\"Kalau itu kamu, aku bisa percaya kamu akan menanganinya. Tapi apakah kamu benar-benar perlu terlibat langsung? Kamu tidak harus menghubungkannya dengan Tiongkok... Kamu bisa menundanya.\"\n\n“Pemerintah Tiongkok menginginkan hal itu. Mereka meminta saya untuk menyelesaikannya demi sanksi.”\n\nSaya menyampaikan rincian negosiasi saya dengan Tiongkok.\n\n\"Haha! Orang Cina itu lucu. Baiklah, diskusikan dengan Medvedev untuk mengetahui detailnya dan mulai memahaminya. Aku akan memastikan untuk menyebutkannya sendiri.\"\n\n\"Terima kasih.\"\n\nDia langsung setuju. Penguasa Kremlin pada umumnya setuju kecuali jika hal itu menimbulkan risiko yang signifikan baginya.\n\nKarena koneksi yang kami miliki sebelum dia bangkit, segalanya berjalan lancar.\n\n\"Ngomong-ngomong, Tuan Presiden, akhir-akhir ini saya mendengar rumor aneh. Apakah rumor tersebut benar?\"\n\n“Rumor apa yang kamu bicarakan?”\n\n\"Rumor yang beredar bahwa, ketika pembangunan pipa minyak ke Tiongkok menemui kesulitan, ada rencana untuk membangun pipa ke Jepang.\""}