{"index": 522, "title": "Bab 523: Bab 523: Bagaimana Dengan Bekerja Dengan Saya?", "content": "Meski dia menyebutnya rumor, belum ada orang lain yang mendengarnya.\n\n\"Ha! Di mana kamu mendengar itu? Apakah Medvedev memberitahumu?\"\n\nAku menggelengkan kepalaku.\n\n\"Tidak, saya tidak mendengarnya dari Medvedev. Saya hanya mengambil sedikit demi sedikit dari perjalanan saya.\"\n\n\"Selain pemerintah Jepang dan beberapa orang yang bernegosiasi di belakang layar, tidak ada orang lain yang mengetahui hal ini...\"\n\nAku pura-pura tidak memperhatikan campuran keterkejutan dan kekaguman dalam tatapannya.\n\nSaya hanya memiliki pandangan ke depan tentang masa depan.\n\n'Jadi mereka bernegosiasi di belakang layar.'\n\nPada akhirnya, kesepakatan itu gagal, tetapi karena saya tahu mereka hampir mencapai kesepakatan, saya memutuskan untuk mengungkitnya—tentu saja tidak membuahkan hasil.\n\n\"Jadi, kenapa kamu tiba-tiba mengungkit hal ini?\"\n\n“Saya tidak tahu kondisi apa yang diajukan Jepang, tapi apakah ada alasan untuk melanjutkan proyek di sana?”\n\n“Dengan situasi di Korea Utara yang tidak dapat diprediksi, kita tidak dapat menunda pembangunan pipa di Asia Timur. Maka hari ini, Anda mengusulkan sesuatu yang sama sekali tidak terduga, dan kondisi yang ditawarkan Jepang terlalu bagus.”\n\n\"Bisakah Anda memberitahukan syarat-syaratnya?\"\n\n\"Sama sekali tidak sulit. Perdana Menteri Koizumi secara pribadi mengunjungi Moskow dan mengusulkan untuk mengimpor satu juta barel minyak per hari. Selain itu, mereka menyatakan minatnya untuk berinvestasi dalam pengembangan ladang minyak di Asia Timur. Total investasinya akan mencapai sekitar 7 miliar dolar.\"\n\nTampaknya pemerintah Jepang memberikan tawaran yang berani. Dari sudut pandang Rusia, tidak ada alasan untuk tidak melakukan negosiasi.\n\n\"Jadi, apakah kamu mempertimbangkan untuk melanjutkan?\"\n\n\"Semua orang yang menasihati saya mengatakan untuk menerima usulan Jepang. Tapi saya tidak yakin.\"\n\n\"Kenapa begitu?\"\n\n“Pada akhirnya, pipa tersebut akan berhenti di Nahodka dekat Vladivostok. Bahkan tidak terhubung ke daratan Jepang. Investasi waktu dan uang akan sangat besar, namun pada akhirnya kami harus mengirimkan minyak ke Jepang melalui laut.”\n\n“Anda bisa membangun jaringan pipa bawah air untuk memperluasnya lebih jauh.”\n\n\"Perekonomian tidak bertambah. Jepang mengusulkan untuk membangun jaringan pipa ke Nahodka karena alasan itu. Jadi, saya terjebak dalam dilema.\"\n\nDia mengisi ulang gelasku sambil melanjutkan.\n\n“Tetapi bukankah Anda baru saja mengatakan bahwa Anda mempunyai solusi terhadap dilema saya? Jika kita menyelesaikan situasi di Korea Utara, maka masalah ini akan hilang sepenuhnya.”\n\nDalam hal biaya konstruksi dan stabilitas, tidak ada bandingannya.\n\n“Apakah pipa yang diusulkan Jepang dimulai dari ladang minyak Angarsk?”\n\n\"Benar. Total 3.800 kilometer yang menghubungkan ladang minyak Angarsk ke Nahodka. Sepertinya Anda tahu cukup banyak.\"\n\n“Ini adalah ladang minyak yang paling dekat dengan Asia Timur dan ukurannya tidak terlalu kecil. Pembangunannya akan memakan biaya yang sangat besar.”\n\n“Mereka memperkirakan jumlahnya sekitar 5 miliar dolar. Kapasitas transportasinya akan mencapai 1 hingga 1,5 juta barel per hari.”\n\nTampaknya pemerintah Rusia telah mengevaluasi kelayakan proyek tersebut.\n\n“Semua jumlah tersebut harus bergantung pada impor Jepang. Kasus bisnisnya terlihat cukup kuat.”\n\n\"Tepat sekali. Di situlah letak dilemanya.\"\n\nBaik Tiongkok maupun Jepang melakukan upaya melalui para pemimpin tertinggi mereka untuk mengamankan pasokan energi.\n\nKonsumsi minyak Tiongkok melonjak secara eksponensial karena pertumbuhan ekonominya, dan penting bagi mereka untuk mengamankan pasokan minyak yang stabil.\n\nJepang, yang menghadapi situasi di mana mereka harus mengendalikan Tiongkok, bersedia menarik investasi ke dalam jaringan pipa Asia Timur bahkan jika hal itu berarti menimbulkan kerugian besar. Kemungkinan juga ada keinginan untuk mendapatkan hak pengeboran melalui pengembangan lapangan.\n\nNamun, Korea lumpuh, tidak bisa berbuat apa-apa karena Korea Utara menghalanginya.\n\n“Secara pribadi, saya pikir menerima proyek pipa Timur Jauh adalah ide yang bagus.”\n\n\"Benarkah? Itu tidak terduga. Bukankah biasanya Korea menentang apa pun yang dilakukan Jepang?\"\n\n\"Yah, menurutku itu bukan hal yang buruk.\"\n\nKita bisa menggunakan jalur pipa yang sudah dibangun dan kemudian menghubungkannya ke jalur menuju Korea Utara setelahnya.\n\n\"Tapi bagaimana kalau bekerja denganku, bukan di Jepang?\"\n\n“Dengan Korea?”\n\nAku menggelengkan kepalaku.\n\n“Saya akan melanjutkan sesuai usulan Jepang. Bukan Korea, tapi saya akan melakukannya.”\n\n\"······ Kedengarannya terlalu berisiko untuk diserahkan kepada seseorang yang tidak berpengalaman dalam hal seperti itu.\"\n\n“Tentu saja, saya tidak akan mengambil semua keuntungan untuk diri saya sendiri. Namun, saya ingin otoritas untuk memilih negara dan perusahaan yang akan diajak bermitra.”\n\nSaya menambahkan ini ketika saya merasakan keraguannya.\n\n“Meskipun saya bisa melakukan apa pun yang saya inginkan dengan ladang minyak Yukos, saya tidak akan memiliki wewenang atas yang lain. Akan ada banyak wewenang untuk Presiden juga. Saya akan menanganinya dengan cara itu. Lebih baik jika lebih sedikit orang yang mengetahui masalah ini, bukan?”\n\nTidak mungkintidak akan ada imbalan dalam hal seperti ini.\n\n“Hmm… aku akan memikirkannya.”\n\nJawabannya yang ragu-ragu menunjukkan bahwa dia mungkin tidak akan menolak tawaran saya.\n\nDengan itu, kami telah membahas sebagian besar hal yang perlu didiskusikan.\n\n“Mari kita hentikan topik rumit untuk saat ini.”\n\n\"Apakah kamu kehabisan hal untuk dikatakan? Hahaha.\"\n\n“Ada banyak hal yang ingin kukatakan, tapi hari ini bukan hari yang tepat untuk itu.”\n\n\"Baiklah kalau begitu. Mari kita bicara santai saja sekarang.\"\n\nDia menawarkan gelas vodkanya. Aku mengangkat milikku dan menempelkannya ke miliknya.\n\nSuara jelas dentingan gelas kami menggema di ruangan itu.\n\nSaya menghabiskan malam itu dengan minum dan mengobrol mendalam dengannya sampai subuh.\n\nSaya baru bangun di sore hari.\n\n“Aduh, kepalaku. Rasanya seperti pecah.”\n\nSakit kepalaku sangat melemahkan. Mengapa setiap kali saya minum dengan orang Rusia, hasilnya selalu seperti ini?\n\nAku segera menghabiskan botol air di sampingku dan bangkit dari tempat tidur.\n\nSaya meninggalkan kamar tidur dan pergi ke ruang tamu di lantai pertama.\n\n\"Kamu sudah bangun?\"\n\n“Apakah Gyeong-young pergi?”\n\nManajer Ma langsung memperhatikan, yang telah menunggu sendirian di ruang tamu.\n\n\"Ya, dia pergi satu jam yang lalu.\"\n\n\"Apakah dia bilang dia akan kembali jam 6?\"\n\n“Itulah yang saya mengerti.”\n\nSaya memeriksa jam. Saat itu baru lewat jam 3 sore.\n\n\"Sepertinya aku harus segera bersiap-siap.\"\n\n\"Bagaimana dengan makan malam?\"\n\n\"Yah, bukankah kamu bilang akan ada pesta setelah kontrak ditandatangani?\"\n\n\"Ya, aku sudah memastikannya.\"\n\n\"Kalau begitu, tidak perlu makan sekarang. Bawakan saja aku sesuatu untuk membantu mengatasi mabukku. Aku akan mandi dulu.\"\n\n\"Dipahami.\"\n\nAku berbalik untuk kembali ke kamar tidur tetapi berhenti.\n\n\"Ah, bagaimana dengan Igor?\"\n\n\"Dia akan tiba besok.\"\n\n\"Lega sekali. Aku akan mandi dan segera kembali.\"\n\nAku kembali ke kamar tidur dan selesai mandi. Air panas membantu saya merasa lebih baik.\n\n\"Bos, aku masuk.\"\n\nManajer Ma membuka pintu dan masuk.\n\nSaya segera meminum obat mabuk yang dia tawarkan dan menelannya.\n\n“Ayo segera berangkat.”\n\nSekitar satu jam kemudian, kami sampai di markas Yukos.\n\nSaya keluar di pintu masuk dan langsung menuju ke ruang konferensi. Saat saya membuka pintu dan masuk, beberapa orang sudah berkumpul.\n\nAda juga beberapa reporter dengan kamera.\n\n'Itu dia.'\n\nHan Gyeong-yeong dikelilingi oleh orang-orang, terlibat dalam percakapan. Melihatku lebih dulu, dia mengangguk. Aku balas tersenyum.\n\n“Presiden Kim Mu-hyeok.”\n\nBerbalik, saya melihat Medvedev berdiri di sana.\n\n\"Ah, Administrator.\"\n\nHaha.Lama tidak bertemu.\n\n\"Kamu bersikap sangat formal.\"\n\nSaat aku menggenggam tangannya yang terulur, dia mencondongkan tubuh sedikit lebih dekat dan berbisik di telingaku.\n\n“Kita masih punya waktu; mari kita bicara secara pribadi.”\n\nAku mengangguk setuju dan mengikutinya keluar. Masih ada waktu sekitar 30 menit lagi sebelum acara dimulai.\n\nMedvedev membimbing saya ke kantor yang berdekatan.\n\n“Administrator, harap pastikan tidak ada yang masuk.”\n\n\"Dipahami.\"\n\nManajer Ma berjaga di pintu. Suara klik menutup di belakang kami.\n\nDi dalam kantor, sebuah meja kecil dan kursi dipasang.\n\nMedvedev memberi isyarat agar saya duduk setelah dia mengambil tempat terlebih dahulu. Aku duduk di hadapannya.\n\n“Saya dengar Anda mengunjungi Kremlin kemarin.”\n\n\"Saya di sana sampai subuh. Saya masih merasa mual sampai sekarang. Ini bukan kejadian biasa, saya jamin.\"\n\nSaat saya menggelengkan kepala, Medvedev tertawa terbahak-bahak, seolah dia bisa memahaminya.\n\n\"Sebenarnya, pagi ini saya diinstruksikan agar Anda membantu semua yang Anda lakukan. Saya diberitahu untuk mendapatkan rinciannya dari Anda.\"\n\nAku mengangguk sebagai tanda terima.\n\n“Saya ingin mendirikan kamp di dekat Vladivostok di mana tentara bayaran dapat berlatih secara diam-diam.”\n\n“Perkemahan? Kenapa tiba-tiba…?”\n\n“Saya sedang berbicara tentang tentara bayaran yang akan dikirim ke Korea Utara.”\n\nMedvedev mengangguk dengan tegas, memahami maksud saya.\n\n“Jadi ada pesanan sekitar 100 anggota unit Zaslon yang disiapkan oleh SVR?”\n\n“Apakah perintahnya sudah dikeluarkan?”\n\n\"Ya. Saya yakin saya diberitahu bahwa mereka akan mendiskusikan rincian lebih lanjut dengan Anda nanti. Mereka seharusnya sudah merekrut personel yang dibutuhkan.\"\n\n\"Saya berencana mengirim total 200 orang—100 tentara bayaran dari Beruang Hitam dan 100 dari unit Zaslon—ke Korea Utara.\"\n\n“Apakah Kim Jong-il targetmu?”\n\n\"Benar. Saya berencana membantu Jang Seong-taek mengambil alih kekuasaan.\"\n\n“Sepertinya kamu mengambil risiko yang cukup besar kali ini.”\n\nAku hanya tertawa mendengar nada khawatirnya.\n\n“Bisakah kamu mengaturnya?”\n\n\"Tentu. Tapi itu akan memakan waktu beberapa hari.\"\n\n\"Tidak apa-apa. Lagipula butuh waktu untuk membawa tentara bayaran ke Rusia.\"\n\nMedvedev mengangguk sambil berpikir.\n\n“Tapi apakah kamu akan menjadi komando Zaslon juga?”\n\n\"Mungkin? Mereka menyuruhku untuk mengatur hierarki sesuai keinginanku, dan saya berencana mengirim Igor sebagai kepala.\"\n\n\"Igor akan pergi, ya? Meski begitu, anggota Zaslon berada pada level yang berbeda dari unit lainnya.\"\n\n“Saya harus mempercayai Igor dan tentara bayaran.”\n\nSejujurnya, saya agak khawatir tentang hal itu, tapi saya tidak akan menunjukkannya.\n\nPernahkah Anda mendengar tentang jaringan pipa yang menghubungkan Tiongkok dan Rusia?\n\n“Saya sudah mendengar dasar-dasarnya. Mereka menyuruhku mendiskusikan detailnya denganmu.\"\n\n“Saya mendengar negosiasi dengan Tiongkok sedang mengalami kesulitan. Saya berpikir untuk mengoordinasikan mereka sehingga perusahaan Tiongkok menangani pekerjaan di Tiongkok, sementara perusahaan Rusia melakukan pekerjaan di Rusia melalui konsorsium.”\n\nMedvedev tertawa seolah dia mengerti.\n\n“Kamu sendiri yang akan mengambil keputusan?”\n\n“Ya, aku ingin semuanya berjalan cepat. Saya berjanji kepada pemerintah Tiongkok. Bo Yibo akan menjadi pusat kesepakatan ini.\"\n\n\"Bo Yibo? Rubah tua itu pasti berusaha meninggalkan warisan sebelum dia mati.”\n\nSaat Medvedev mendengar nama Bo Yibo, dia langsung mengerti bagaimana situasi akan terjadi.\n\n“Saya juga mendengar Hu Jintao mengunjungi Kremlin belum lama ini dan menyampaikan beberapa pernyataan. Bukankah dia mengumumkan bahwa ini adalah landasan kerja sama energi Rusia-Tiongkok?”\n\n\"Itu memang terjadi.\"\n\n“Yukos dan Tiongkok menandatangani kontrak pasokan minyak jangka panjang, bukan? Itu akan ditransfer ke saya, dan saya juga memerlukan pipa minyak ke Tiongkok.\"\n\n“Mari kita bahas masalah ini lebih lanjut di lain waktu. Aku tidak bisa memberimu jawaban saat ini.\"\n\n“Saya mengerti. Tapi kamu benar-benar harus membantuku dalam hal ini.\"\n\nSaya berbicara dengannya sampai hampir waktunya berangkat.\n\nMedvedev mengangguk sambil mendengarkanku. Dia telah mendengar bahwa saya diminta untuk banyak membantu, dan tampaknya memang demikian.\n\n“Ayo bangkit dari tempat duduk kita. Sudah waktunya untuk menandatangani kontrak.\"\n\nSaat memasuki kembali ruang konferensi, saya melihat sebuah spanduk tergantung di belakang meja. Presiden Yugansk dan Han Gyeong-yeong duduk bersebelahan.\n\nSaya juga menemukan tempat saya dan mengambil tempat duduk. Acara dimulai tak lama kemudian.\n\nBagaimanapun, itu hanya sekedar formalitas. Semua negosiasi telah selesai.\n\nAcara membosankan itu diakhiri dengan beberapa jabat tangan.\n\nKamera diklik dengan cepat dari para reporter. Ada banyak wartawan asing juga yang hadir.\n\nDan begitu saja, Yukos sepenuhnya berada dalam genggamanku."}