{"index": 523, "title": "Bab 524: Bab 524: Aku Akan Bertemu Kamu Sebagai Musuh", "content": "Saya pindah ke ruang perjamuan tempat pesta diadakan.\n\nDi sini, orang-orang dari dunia bisnis dan politisi berkumpul, mengobrol dalam kelompok kecil.\n\nPembawa acara utama pesta itu tidak diragukan lagi adalah Han Gyeong-yeong.\n\nSaya tersenyum puas saat melihat Han Gyeong-yeong terlibat percakapan sambil memegang gelas.\n\n“Tuan Kim Mu-hyeok?”\n\nMendengar namaku dipanggil, aku menoleh. Orang itu cukup familiar.\n\nTapi saya tidak bisa langsung mengingat siapa dia.\n\n“Ya, itu aku. Bolehkah aku bertanya siapa kamu?”\n\n“Saya Igor Sechin, Wakil Direktur Administrasi Kepresidenan.”\n\n\"Ah! Wakil Direktur Sechin.\"\n\nBaru saat itulah aku ingat siapa dia. Dia adalah anggota kunci Siloviki.\n\nKalau dipikir-pikir, bukankah orang ini kemudian menjadi CEO Rosneft?\n\nRosneft pada akhirnya akan membeli seluruh aset Yukos, menjadi perusahaan milik negara terbesar kedua setelah Gazprom.\n\nDan pemilik Kremlin akan menunjuk orang ini sebagai CEO Rosneft.\n\nArtinya dia adalah orang yang dipercaya oleh Presiden.\n\nMeskipun ia masih menjabat sebagai Wakil Direktur di bawah Medvedev dalam pemerintahan…\n\nJelas dia ditugaskan mengawasi Medvedev di bawah perintah Presiden.\n\n“Senang bertemu denganmu. Saya Kim Mu-hyeok.”\n\n“Saya sudah mendengar banyak tentang Anda. Presiden sangat memuji Tuan Kim Mu-hyeok.”\n\n\"Haha, benarkah?\"\n\nSaya memberikan senyuman kemenangan sebagai tanggapan atas penggalian halus tersebut.\n\nRencana Siloviki untuk melelang aset Yukos secara terbuka dan menyerapnya menjadi kepemilikan negara terganggu karena aku.\n\nJadi tidak mengherankan dia memendam perasaan buruk terhadap saya. Atau mungkin karena alasan lain.\n\nMelihat betapa dekatnya Presiden dengan saya pasti meresahkan mereka.\n\nBagaimanapun juga, Siloviki adalah kelompok yang mengincar kekuasaan Presiden dalam jangka panjang.\n\nDi antara dua lingkaran dalam Kremlin, kaum oligarki mengutamakan uang, sedangkan Siloviki fokus pada mempertahankan kekuasaan.\n\nTentu saja, hanya karena mereka adalah Siloviki bukan berarti mereka tidak peduli dengan uang; mereka hanya lebih menghargai pemerintahan jangka panjang.\n\nJadi mungkin mereka mencoba campur tangan dalam masalah ini.\n\nNah, pernahkah saya mendengar bahwa saya ditegur keras oleh pemilik Kremlin karena hal ini?\n\n\"Apakah anda sadar kalau banyak orang yang iri pada anda, Tuan Kim?\"\n\n\"Saya tidak tahu. Saya tidak pernah melakukan apa pun yang merugikan Rusia. Jadi, mengapa ada alasan untuk iri kepada saya?\"\n\n\"Berada terlalu dekat dengannya sudah menjadi alasan yang cukup di Rusia. Anda bisa tertembak kapan saja, di mana saja. Saya hanya khawatir.\"\n\nMeski mengatakan dia khawatir, nadanya dingin.\n\nMengancam seseorang sambil tersenyum sudah cukup membingungkan hingga membuatku terkekeh.\n\n“Wakil Direktur, apakah Anda mengancam saya sekarang?”\n\n\"Mengancam? Itukah yang kamu pikirkan? Aku benar-benar mengkhawatirkanmu. Tidak peduli seberapa dekat kamu dengannya, tidak ada yang bisa memprediksi kapan sesuatu akan terjadi.\"\n\n“Tahukah kamu bagaimana orang yang membual tentang membunuhku akhirnya mati?”\n\nYang saya maksud adalah pembunuhan Don Mafia Rusia.\n\nSaat itulah senyum Sechin memudar. Aku mendekat dan berbisik ke telinganya.\n\n\"Jika kamu percaya diri, silakan mencobanya kapan saja. Aku tidak akan menghadapi mereka yang memprovokasiku hanya dengan kata-kata, mengerti?\"\n\n“…Tuan Kim Mu-hyeok.”\n\n“Saya tidak tertarik pada Siloviki atau oligarki. Lakukan apa yang Anda inginkan dalam perebutan kekuasaan, tapi jangan menghalangi apa yang saya lakukan.”\n\n\"Dan jika aku melakukannya?\"\n\nAku mengangkat bahu dengan acuh tak acuh.\n\n“Maka kamu akan menemuiku sebagai musuhmu.”\n\n\"Anda nampaknya cukup percaya diri dengan dukungan Presiden. Namun menurut Anda, berapa lama kepercayaannya akan bertahan pada Anda?\"\n\n\"Yah, menurutku dia lebih memercayaiku daripada memercayaimu. Kamu hanya seorang bawahan—aku seorang teman. Dalam situasi yang mengerikan, aku punya ide bagus tentang siapa yang akan dia pilih.\"\n\nSechin mengertakkan gigi karena frustrasi. Aku mundur selangkah darinya.\n\n\"Jangan memprovokasiku dengan setengah hati. Tantang aku hanya jika kamu sudah bisa menangkapku dengan pasti. Aku sudah menandatangani kontrak akuisisi, dan uangnya akan disetorkan besok. Yugansk adalah milikku sekarang, jadi jangan berpegang teguh pada perebutan kekuasaan lama.\"\n\nAku menyeringai padanya dengan mengejek.\n\n\"Hei! Tuan Kim Mu-hyeok!!\"\n\nDia tidak bisa lagi menahan amarahnya dan meninggikan suaranya.\n\n\"Hei, Wakil Direktur.\"\n\nSaat itu, Medvedev tiba di saat yang tepat.\n\n\"Apa yang terjadi di sini? Mengapa kamu meninggikan suaramu di hari yang cerah ini? Terutama kepada Tuan Kim Mu-hyeok. Apakah kamu sudah gila?\"\n\n\"Direktur Administrasi.\"\n\n“Keluar dari sini sekarang juga. Aku tidak ingin melihatmu saat ini.”\n\nSechin sepertinya tidak mampu menentang perkataan Medvedev.\n\nDia hanya menatapku tajam sebelum berbalik.\n\nSaat dia pergi, Medvedev hamencarikanku segelas, bertanya.\n\n“Apakah Anda baik-baik saja, Tuan Kim Mu-hyeok?”\n\nAku menerima gelas yang dia tawarkan dan tersenyum.\n\n\"Aku baik-baik saja. Sepertinya mereka datang untuk memperingatkanku karena rencana mereka menjadi kacau. Tapi mereka tidak bisa mengatasinya dan bersuara ketika diprovokasi. Orang itu juga salah satu Siloviki, bukan?\"\n\n\"Ya. Dia salah satu tokoh kuncinya.\"\n\n“Sepertinya Siloviki sangat tidak menyukaiku.”\n\nMedvedev dengan cepat menggelengkan kepalanya sebagai tanggapan.\n\n\"Tidak semua anggota Siloviki memiliki pandangan yang sama. Mereka terbagi menjadi beberapa faksi. Tapi mungkin lebih banyak yang tidak menyukai Anda daripada yang menyukai Anda. Karena Presiden cenderung bergantung pada permintaan dan saran Anda, mereka mungkin melihat Anda sebagai seseorang yang melanggar batas wilayah mereka.\"\n\nSaya hanya bisa mengangguk setuju.\n\nKebanyakan anggota Siloviki berasal dari Leningrad atau pernah bekerja di KGB sebelum memegang kekuasaan tertinggi di lembaga administratif dan parlemen.\n\nMenurut sejarah, mereka seharusnya berbagi kekuasaan dengan Tsar Rusia.\n\nNamun, karena intervensi saya, mereka tidak dapat sepenuhnya memonopoli kekuasaan, menyeimbangkannya dengan oligarki.\n\nJadi tidak heran mereka memandangku sebagai duri di sisi mereka. Mereka mungkin mengira tanpa saya, mereka bisa memanipulasi Presiden sesuai keinginan mereka.\n\n“Apa yang bisa kulakukan? Aku hanya harus menanggungnya.”\n\n“Tidak peduli seberapa keras mereka berusaha, mereka tidak akan menjadi ancaman bagi Tuan Kim Mu-hyeok. Namun dengan banyak orang yang berlatar belakang intelijen, saya tidak dapat memperkirakan apa yang mungkin mereka lakukan. Jadi selalu waspada saat Anda berada di Rusia.”\n\nAda nada khawatir dalam suara Medvedev. Saya tersenyum dan bertanya.\n\n\"Saya akan berhati-hati. Tapi bukankah Anda juga seorang Siloviki, Direktur Medvedev?\"\n\n\"Tidak sedikit pun. Saya Medvedev. Saya tidak ada hubungannya dengan Siloviki atau oligarki.\"\n\n\"Begitukah? Leningrad… Jadi, Anda telah mempertahankan hubungan jangka panjang dengan Presiden.\"\n\n\"Saya menganggap Presiden sebagai teman. Saya berada di sisinya bukan hanya untuk mempertahankan kekuasaan saya.\"\n\nSaya mengaguminya dalam hati. Meski berada di pusat kekuasaan, dia tidak berubah.\n\nMungkin pola pikir ini yang membawanya untuk sementara waktu mewarisi kursi kepresidenan ketika orang tersebut tidak dapat lagi mempertahankan jabatan tersebut.\n\nSeseorang yang tidak termasuk dalam lingkaran dalam.\n\nSeseorang yang mengetahui bahwa tanpa menggenggam tangan orang lain, mereka tidak dapat mempertahankan kekuasaan…\n\n\"Begitukah? Saya kira Presiden juga berpikiran sama?\"\n\n\"Mungkin. Aku tidak bisa membaca seluruh pikirannya, tapi menurutku begitu.\"\n\nDia telah menghabiskan lebih dari dua puluh tahun sebagai orang kedua setelah seorang diktator. Situasi seperti ini biasanya menghasilkan dua akibat.\n\nEntah Anda benar-benar mempercayai orang ini, atau kekuatan dan pengaruh Anda lebih setara.\n\nNamun Medvedev jelas bukan yang terakhir. Bahkan setelah berpuluh-puluh tahun berlalu, ia gagal membangun pengaruhnya sendiri.\n\nSaat saya berdiskusi sambil minum dengan Medvedev, beberapa orang datang untuk menyambut saya dan terlibat dalam percakapan singkat.\n\nTak hanya oligarki, beberapa Siloviki pun turut menampakkan wajahnya.\n\nSaya mengobrol dengan mereka sambil tersenyum. Tidak ada yang menunjukkan reaksi tajam seperti Sechin.\n\nKebanyakan dari mereka hanya menyanjungku secara terbuka agar aku mendapatkan sisi baikku. Ketidaktulusan mereka begitu nyata hingga hampir menggelikan.\n\nSaat malam pesta semakin dalam.\n\nKeesokan harinya, Igor tiba.\n\n\"Selamat datang.\"\n\n“Bos, sudah lama tidak bertemu.”\n\nIgor membungkuk kaku saat dia menyapaku.\n\nMelihat Igor sudah terbiasa dengan sapaan bahasa Korea membuatku tersenyum puas.\n\n\"Kemarilah dan duduk.\"\n\nSaat saya menunjuk ke sebuah tempat duduk, Igor duduk dengan postur tegak.\n\nSaya menawarinya secangkir teh hitam hangat.\n\n\"Ini dia. Terima kasih atas masalah yang datang ke sini.\"\n\n“Terima kasih, Bos.”\n\nSaat aku melihat Igor meminum teh, aku bertanya.\n\n“Bagaimana keadaan Afganistan?”\n\nMeskipun ada serangan gerilya sporadis, Aliansi Utara memiliki pasukan khusus untuk itu, jadi ini bukan masalah besar. Beruang Hitam kita juga memenangkan sebagian besar pertarungan.”\n\n“Tetap saja, kudengar beberapa orang terluka.”\n\n“Untungnya, belum ada korban jiwa.”\n\n\"Aku juga mendengarnya. Itu semua berkat kepemimpinan Igor yang luar biasa.\"\n\nMeskipun banyak yang menderita luka serius, tidak ada satu pun kematian sejak saya meninggalkan Afghanistan.\n\nFakta bahwa mereka mencapai hasil seperti itu di daerah berbahaya yang sering terjadi bom bunuh diri merupakan bukti kemampuan Igor.\n\n“Jadi sekarang kamu bisa meninggalkan Afghanistan, kan?”\n\n\"Ya. Saya sudah menyerahkan segalanya kepada pengganti saya. Saya menerima kabar bahwa saya harus berangkat ke Irak selanjutnya.\"\n\nSaya mengangguk. Meski belum ada kontrak, saya harus mengirim tentara bayaran ke Irak jika pemerintah Korea dan kontrak tentara bayaran sudah selesai.\n\nDan Igor sudah melakukannyaditunjuk sebagai komandan untuk memimpin tentara bayaran tersebut.\n\nSebelumnya, saya bermaksud memintanya melakukan operasi di Korea Utara.\n\n“Tetapi pertama-tama, ada tugas yang lebih penting untuk diselesaikan. Ini akan menjadi operasi yang sangat berbahaya.”\n\nIgor yang sudah meletakkan cangkir tehnya, bertanya dengan wajah muram.\n\nAda apa, Bos?\n\n“Kami perlu menyusup ke Korea Utara dan menangkap Kim Jong-il. Tujuan kami adalah mengamankan Kim Jong-il, dan jika itu sulit, kami bertujuan untuk membunuhnya.”\n\n\"…Apa?\"\n\n\"Apakah kamu pikir kamu bisa mengatasinya? Kamu satu-satunya orang yang bisa kupercaya untuk menugaskan ini.\"\n\nDengan wajah tegang, Igor hanya menjilat bibir sebelum mengangguk.\n\n\"Kalau itu perintah Bos, aku akan pergi ke mana saja. Tapi aku tidak punya pengetahuan apa pun tentang Korea Utara, jadi aku tidak yakin apakah aku bisa melakukan operasi itu.\"\n\n“Saya memiliki kolaborator internal. Mereka akan memberikan semua informasi tentang lokasi Kim Jong-il dan pasukan pengawalnya.”\n\n\"Ah, kalau begitu, kedengarannya mungkin.\"\n\nSaya menjelaskan secara singkat situasinya kepada Igor.\n\nMendengar penjelasan panjang lebar, Igor mengangguk.\n\n\"Itu masuk akal. Namun, kita perlu menyusun ulang rencana operasi sepenuhnya. Kita juga perlu mengamankan jalan keluar.\"\n\nSuara percaya diri Igor menanamkan kepercayaan padaku. Dia bukanlah seseorang yang menunjukkan rasa percaya diri yang tidak berdasar.\n\n“Selain itu, pasukan khusus Rusia juga akan dilibatkan.”\n\n“Tidakkah hal itu akan menimbulkan kebingungan dalam struktur komando?”\n\n\"Itulah yang ingin kuhindari dari Kremlin. Jadi tidak ada pilihan lain. Ditambah lagi, bantuan mereka akan sangat bermanfaat bagi retret kita pasca operasi. Misi ini sangat penting, begitu pula keselamatanmu dan tentara bayaran.\"\n\nIgor berpikir sejenak lalu mengangguk, berbicara.\n\n“…Saya menghargai pertimbangan Anda, tapi saya tidak yakin apakah orang-orang sombong itu akan menerima perintah dari saya.”\n\n\"Kremlin telah menginstruksikan mereka untuk mengikuti perintah saya, namun mereka meminta saya untuk menangani sendiri hierarkinya. Bisakah Anda mendapatkan kendali atas mereka?\"\n\nSambil menyeringai, Igor menjawab.\n\n“Itu keahlianku. Selesaikan saja masalah politiknya, dan aku akan menjadikan mereka anjing yang patuh"}