{"index": 524, "title": "Bab 525: Bab 525: Lanjutkan dengan Hati-hati", "content": "Setelah memberi perintah kepada Igor untuk memilih tentara bayaran untuk melaksanakan operasi dan berangkat ke Vladivostok terlebih dahulu, saya mengakhiri pertemuan kami.\n\nSetelah itu, saya mengatur jadwal saya di Moskow.\n\n\"Hei, kakak, kerja bagus di luar sana.\"\n\n“Kerja bagus, kakiku. Ngomong-ngomong, Mu-hyeok, apa kamu tahu sesuatu tentang Ketua Maxim ini?”\n\nKremlin menunjuk seorang pria bernama Maxim Osipenko sebagai ketua baru Yugansk.\n\nAku menggelengkan kepalaku dan menjawab.\n\n\"Tidak, tidak sama sekali. Aku meminta pihak Beruang Hitam untuk memeriksanya, jadi sesuatu akan terjadi.\"\n\n\"Karena dia hanyalah boneka, seharusnya tidak ada masalah besar... Tetap saja, rasanya frustasi karena tidak tahu apa-apa. Tapi karena kamu sudah memeriksanya, itu seharusnya tidak terlalu menjadi masalah.\"\n\n“Jadi, apa rencana pembagian sahamnya?”\n\nUntuk akuisisi ini, kontrak ditandatangani untuk Dream High untuk mengakuisisi saham Yugansk yang dipegang oleh Yukos.\n\nSemua uang telah ditransfer ke Yukos, dan kami sekarang memiliki 100% sahamnya, menjadikannya sepenuhnya milik Dream High.\n\nNamun, saya tidak bisa menikmati kue ini sendirian.\n\nSaya harus membagi sahamnya dan menjual 49% kepada orang yang ditunjuk oleh Kremlin.\n\n“Untuk saat ini, orang-orang sedang memperhatikan… Saya berencana menyelesaikan pembagian saham dan menyerahkannya tahun depan. Terlepas dari apakah nilainya naik atau turun, saya telah mendiskusikan transfer 49% berdasarkan harga akuisisi dengan Ketua Maxim.”\n\n“Jadi, kamu tidak punya banyak pekerjaan sepanjang tahun ini?”\n\n\"Tepat sekali. Begitu Wakil Ketua dari Korea dan tim tiba besok, aku akan menyerahkan segalanya kepada mereka dan meninggalkan Rusia. Aku benar-benar butuh libur sebulan, kan? Kuharap aku tidak perlu terburu-buru ke AS lagi.\"\n\nMelihat Han Gyeong-yeong memeriksanya lagi, khawatir dia akan kehilangan liburan berharganya selama sebulan, aku tidak bisa menahan tawa.\n\n\"Selama dunia belum berakhir dan perekonomian AS tidak hancur besok, saya tidak akan menghubungi Anda selama sebulan.\"\n\n\"Hore!\"\n\nHan Gyeong-yeong mengangkat tangannya penuh kemenangan.\n\n\"Kamu benar-benar bahagia?\"\n\n\"Tentu saja! Apa gunanya uang jika kamu tidak bisa membelanjakannya? Aku akan menikmatinya dengan baik kali ini!\"\n\n\"Lakukanlah!\"\n\n“Apakah kamu tidak mengambil cuti?”\n\n“Saya belum memiliki kemewahan. Saya terus-menerus sibuk bekerja dan tidak bisa istirahat.”\n\nMendengar itu, Han Gyeong-yeong yang tadinya tersenyum tiba-tiba mengerutkan kening.\n\n\"Kamu mungkin akan pingsan jika terus begini. Aku khawatir kamu tidak tahu bagaimana cara istirahat. Tugasmu adalah mengalokasikan personel dengan benar, tapi kamu selalu berusaha melakukan semuanya sendiri.\"\n\n\"Kalau dipikir-pikir, kamu benar. Itu mungkin berarti aku tidak punya cukup banyak orang yang bisa dipercaya. Tapi kamu percaya padaku, kan?\"\n\n“Bukan kamu, idiot. Aku sedang membicarakan yang lain.”\n\nNada suaranya yang khawatir membuat saya merenungkan betapa sedikitnya orang yang dapat saya percayai sepenuhnya saat ini.\n\nDengan mengecualikan mereka yang mempunyai pengaruh atas saya atau mereka yang bekerja sama dengan saya demi keuntungan bersama, di satu sisi saya dapat mengandalkan mereka yang benar-benar bekerja untuk saya.\n\n“Tetapi jumlahnya masih cukup banyak, bukan?”\n\n\"Cukup banyak? Itu tidak masuk akal. Hanya beberapa teman, Eva, dan Manajer Ma—apakah itu masuk hitungan?\"\n\n\"Hmm.\"\n\n\"Anda perlu lebih memercayai orang lain. Untuk memenuhi standar Anda, hampir tidak ada orang yang tersisa.\"\n\n\"Aku akan memikirkannya.\"\n\nBahkan ketika saya berbicara dengan nada meremehkan, saya tahu kata-kata Han Gyeong-yeong berasal dari keprihatinan yang tulus.\n\nNamun, saya tidak punya pilihan selain terus memaksakan diri.\n\n\"Saya tahu jika Anda mengambil jeda atau pingsan, sebagian besar hal tidak akan mengalami kemajuan. Bahkan saya mengalami tekanan dari orang-orang ketika bekerja di Rusia, mengetahui bahwa Anda memegang kepercayaan saya. Anda menyelesaikan semua itu dalam satu panggilan telepon.\"\n\n\"Itu...\"\n\nHal itu tidak bisa dihindari. Tidak peduli seberapa besar aku memercayai rakyatku, orang lain hanya akan menganggap mereka sebagai wakilku.\n\nOrang tidak bisa memperlakukan saya sama seperti mereka.\n\n\"Saya berharap Anda bisa beristirahat dan bekerja dengan lebih santai. Dunia tidak akan runtuh jika Anda melakukan hal tersebut. Perekonomian AS tidak bisa ambruk dalam semalam, perang dunia juga tidak bisa terjadi begitu saja...\"\n\n\"Aku mengerti, aku mengerti. Berhentilah mengomeliku. Kamu satu-satunya orang selain Nenek yang mengomeliku seperti ini. Aku akan menangani Korea Utara selama ini dan istirahat. Apakah itu cukup?\"\n\nAkhirnya, Han Gyeong-yeong menyeringai dan mengangkat gelasnya.\n\n\"Baiklah, kalau begitu sudah beres. Ayo minum! Bos!\"\n\nMengikuti olok-oloknya yang lucu, aku pun tertawa saat gelas kami berdenting.\n\nKeesokan harinya.\n\nOrang-orang dari Korea tiba.\n\nItu adalah grup yang dipimpin oleh Kim Jeong-sik, sekarang Wakil Presiden Jungwoo Energy, yang telah berganti nama dari Jungwoo Oil, bersama personel berbakat yang bekerja di industri penyulingan Korea.\n\n“Halo, saya Kim Jeong-sik.”\n\n\"Senang bertemu denganmu. Saya sudah mendengar banyak tentang Anda dari Pimpinan Kim Byung-woo.\"\n\nKetika saya menyebutkan tSetelah akuisisi Yugansk kepada Kim Byung-woo, dia langsung menyarankan Kim Jeong-sik, menyatakan bahwa kami membutuhkan seseorang dengan pengalaman luas di industri penyulingan.\n\n\"Tidak ada yang mengira perusahaan Korea akan mengakuisisi Yugansk. Pimpinan mengatakan kepada saya untuk mengambil alih Yugansk ketika dia pergi ke Rusia, tapi saya tidak yakin sampai dia kembali.\"\n\n\"Haha, itu terjadi. Tapi operasi kami sangat berbeda dengan kilang Korea; apakah Anda setuju dengan itu?\"\n\n\"Ya. Saya bekerja di Aramco selama sekitar lima tahun, jadi saya memiliki pengetahuan tentang pengembangan ladang minyak dan produksi minyak mentah.\"\n\n“Oh, begitukah? Mari kita duduk dan ngobrol.”\n\nDi industri penyulingan Korea, jarang ada orang yang memiliki pengalaman langsung dalam pengembangan ladang minyak atau produksi minyak mentah. Dalam hal ini, Kim Jeong-sik benar-benar merupakan aset berharga di kalangan para ahli.\n\nSaya membawa mereka ke meja.\n\n“Terima kasih sudah melakukan perjalanan jauh. Tidak terlalu dingin, kan?”\n\nMerasa mereka terlihat cukup tegang, saya merilekskan suasana dengan berbasa-basi sambil menyajikan teh hitam kepada mereka.\n\nSetelah mengobrol selama beberapa waktu, ketegangan mereka tampak mereda, sehingga saya bisa perlahan-lahan mulai terlibat dalam diskusi bisnis.\n\n“Apa yang membawa Anda kembali dari Aramco ke Korea? Maksud saya, Aramco adalah perusahaan minyak yang sangat besar.”\n\n“…Ketua secara pribadi mencariku. Dia menyebutkan Jungwoo Group sedang mulai menyempurnakan operasinya dan membutuhkan bakat.”\n\n\"Tetap saja, apakah pantas meninggalkan Aramco demi hal itu?\"\n\nKim Jeong-sik mengangguk, ekspresinya tegas.\n\n\"Pada saat itu, Grup Jungwoo sedang naik daun. Tidak peduli seberapa baik kinerja saya di Aramco, saya masih dipandang sebagai orang asing. Saya pikir jika saya bergabung dengan Jungwoo Oil, yang baru mulai dan mempunyai potensi, saya bisa naik ke posisi yang lebih tinggi. Jadi, saya mengundurkan diri dari Aramco dan datang ke sini.\"\n\n“Berkat keputusan itu, sekarang kamu menjadi Wakil Presiden perusahaan besar seperti Yugansk.”\n\nBenar.Tapi.apakah tidak apa-apa bagi orang seperti saya untuk duduk di posisi penting? Sekalipun terjadi akuisisi, itu tetaplah sebuah perusahaan di Rusia.\n\nTerlihat agak gelisah, Kim Jeong-sik menelan ludah dan mengajukan pertanyaannya.\n\nOleh karena itu, kami telah menempatkan orang Rusia sebagai wajah perusahaan sebagai ketua. Namun, semua otoritas eksekutif ada di tangan Anda, Wakil Presiden Kim Jeong-sik.”\n\n\"...\"\n\nAlasan saya memanggil Anda ke Rusia sederhana saja: untuk mengembangkan ladang minyak yang belum dibuka di Yugansk. Itu mungkin tugas utama Anda sebagai Wakil Presiden.”\n\nYugansk memiliki lahan luas yang diyakini mengandung cadangan minyak mentah di wilayah Siberia Timur.\n\nMengembangkan cadangan tersebut dan meningkatkan produksi minyak adalah tujuan pertama.\n\n“Saya harus memverifikasi detailnya, tapi saya mengerti Yugansk juga merupakan salah satu kilang minyak utama. Saya yakin mereka memiliki teknologi yang memadai, jadi itu tidak akan terlalu sulit.”\n\n\"Kedengarannya bagus. Lalu lanjutkan dengan hati-hati. Namun, ingatlah bahwa dengan hasil ada pula tanggung jawab.\"\n\nSaya berbicara dengan senyuman lembut, tetapi bobot kata-katanya tidak salah lagi. Saya bisa melihat ekspresi Kim Jeong-sik menegang.\n\n\"Pimpinan Kim Byung-woo secara pribadi terbang ke Arab Saudi untuk melakukan pengintaian, jadi saya yakin dia memiliki kemampuan yang cukup. Namun, selain itu, saya benar-benar tidak tahu apa-apa tentang perusahaan tersebut. Saya akan mengawasi dengan cermat. Jika Anda memberi saya jawaban yang memuaskan, bertemu dengan saya bisa menjadi keberuntungan Anda. Saya memperlakukan orang yang saya percayai sesuai dengan nilainya, baik dalam bentuk uang atau lainnya.\"\n\nKim Jeong-sik mengangguk. Aku melirik yang lain, puas.\n\n“Ngomong-ngomong, siapa yang menemanimu?”\n\n“Mereka adalah anggota staf yang bekerja di lapangan. Untuk menguasai perusahaan sepenuhnya, saya membutuhkan orang yang dapat bekerja sama dengan saya.”\n\nDia tampak cukup tajam, memahami apa yang penting.\n\nMengetahui bahwa orang-orang sangat penting untuk pekerjaan sudah cukup untuk mendapatkan persetujuan saya.\n\nPerwakilan di sini, Han Gyeong-yeong, akan berangkat ke Moskow lusa. Ini sama saja dengan mengatakan bahwa tidak ada seorang pun yang tersisa untuk membantu Anda di cabang Moskow. Sepenuhnya mengambil kendali perusahaan dan mengoperasikannya sepenuhnya bergantung pada Wakil Presiden.”\n\nKim Jeong-sik menelan kembali kegugupannya. Ini pasti merupakan beban yang berat, namun dia tetap teguh.\n\nSepertinya dia mengerti betul bahwa ini memang sebuah kesempatan.\n\n“Ketua Maxim, yang berada di atas Anda, tidak akan mengganggu pekerjaan Anda. Masalahnya terletak pada apakah bawahan akan mengikuti Andamemimpin. Itu adalah sesuatu yang juga tidak bisa kami kelola. Kamu memahaminya, kan?\"\n\n\"Ya saya mengerti. Saya akan melakukan yang terbaik.\"\n\nAku menggelengkan kepalaku dan mengoreksinya.\n\n“Mengatakan kamu akan mencoba yang terbaik tidaklah penting. Saya memprioritaskan hasil. Lihatlah Ketua Kim Byung-woo; kamu seharusnya sudah melihatnya sekarang. Saya tidak terlibat dengan manajemen. Sebaliknya, tunjukkan saja hasil saat Anda memperoleh otoritas itu. Bisakah kamu melakukan itu?\"\n\n\"Ya. Saya pasti akan menunjukkan hasil yang bagus kepada Anda.\"\n\nMata Kim Jeong-sik menyala karena motivasi, dan saya juga bisa melihat secercah ambisi.\n\nTapi aku tidak mempermasalahkannya. Jika seseorang tidak memiliki ambisi seperti ini, mereka tidak akan mencapai apa pun.\n\n“Oh, Wakil Presiden, bolehkah saya bertanya?”\n\n\"Ya, silakan.\"\n\n“Saat ini sebagian besar kilang dalam negeri mengimpor sebagian besar minyak mentahnya dari Arab Saudi dan negara Timur Tengah lainnya, bukan?”\n\n“Ya, itu benar. Sekitar 70% minyak mentah diimpor dari Timur Tengah, sedangkan sisanya sebagian besar berasal dari AS.\"\n\nSaya sudah tahu bahwa Korea terutama mengimpor minyak dari Timur Tengah, tapi 70%? Itu sungguh mengejutkan.\n\n\"Apakah ada alasan khusus untuk itu?\"\n\n“Itu tidak bisa dihindari. Korea adalah negara yang tidak menghasilkan setetes pun minyak mentah. Kami harus membuat pilihan dalam situasi harus mengimpor seluruh minyak kami.\"\n\nKorea telah menghadapi banyak krisis ekonomi akibat guncangan minyak.\n\nPilihannya tentu saja terbatas.\n\n“Jika kita bisa mengimpor minyak mentah dari Rusia dengan aman, apakah kita perlu membangun fasilitas kilang baru di Korea?”\n\n\"Tidak. Meskipun ini dioptimalkan untuk minyak mentah Timur Tengah, kami dapat menyuling semua minyak mentah.\"\n\n“Bagaimana jika kita membangun jaringan pipa dan jalur gas yang menghubungkan Rusia ke Korea?”\n\nSetelah merenung sejenak, Kim Jeong-sik menatap mataku dan menjawab.\n\n“Akan ada perubahan signifikan dalam industri energi. Terlebih lagi, jika Yugansk bisa mengembangkan ladang minyak baru dan Korea bisa bersama-sama mengembangkan—\"\n\nDengan senyum puas atas jawabannya, aku menyela.\n\n“Itu benar. Lalu hari ini, mari kita bertemu dengan para eksekutif dan anggota dewan. Hanya itu yang bisa kami lakukan saat ini.\"\n\nHan Gyeong-yeong dan saya memimpin Kim Jeong-sik ke Markas Besar Yukos.\n\nDi sana, kami mengatur pertemuan dengan para eksekutif.\n\nKarena Kim Jeong-sik tidak bisa berbahasa Rusia, sebagian besar percakapan dilakukan dalam bahasa Inggris.\n\nSetelah mendengar dia datang dari Korea, para eksekutif menunjukkan reaksi yang meragukan, namun saat dia menyebutkan pengalamannya di Aramco, ekspresi mereka berubah.\n\nMeski perusahaannya belum go public, artinya kita belum bisa mengetahui nilai pastinya, namun jika benar-benar go public, orang bilang Aramco kemungkinan akan menduduki peringkat pertama kapitalisasi pasar global.\n\nMasa kerjanya di Aramco adalah impian hampir setiap pekerja industri minyak.\n\nBerkat resume Kim Jeong-sik yang termasyhur, pertemuan awal kami berakhir dengan hangat.\n\nKeesokan harinya.\n\nHan Gyeong-yeong berangkat ke Inggris, dan saya terbang ke Vladivostok.\n\nMendengar bahwa kamp telah didirikan, saya berencana untuk melihatnya."}