{"index": 525, "title": "Bab 526: Bab 526: Tidak Ada Ruang untuk Sanggahan", "content": "Segera setelah saya tiba di kamp, ​​​​ketegangan yang aneh memenuhi udara.\n\nSuasana tidak nyaman masih terasa di antara kelompok-kelompok yang jelas-jelas terpecah.\n\nDi satu sisi ada tentara bayaran Beruang Hitam yang dipimpin oleh Igor, dan di sisi lain ada tentara Rusia bertopeng.\n\n\"Hmm.\"\n\nSeperti yang kuharapkan. Melihat mereka dari kejauhan, aku hanya bisa menyeringai.\n\nSaya perlahan berjalan menuju ruang antara dua kelompok dengan Manajer Ma di sisi saya.\n\nIgor pertama kali melihatku dan bergegas mendekat, menundukkan kepalanya sedikit.\n\n“Bos, kamu sudah sampai.”\n\n\"Bagaimana perkemahannya?\"\n\n\"Memuaskan. Sepertinya mereka sudah mempersiapkan segalanya dengan baik dalam waktu singkat.\"\n\nItu adalah kamp yang didirikan langsung dari Kremlin. Mereka tidak akan menanganinya dengan sembarangan.\n\nMereka mungkin memahami betapa pentingnya operasi ini.\n\nKapan kelompok itu tiba?\n\n\"Sehari yang lalu.\"\n\n“Kamu belum mengatur hierarkinya, kan?”\n\n\"Tidak. Mereka masih saling merasakan perasaan satu sama lain.\"\n\n“Tapi bagi Igor, mereka bisa dibilang junior, kan?”\n\nTentara bayaran yang dipilih Igor dulunya adalah tentara di pasukan khusus Rusia.\n\n“Itu benar, tapi unit Zaslon sedikit berbeda. Mereka menganggap diri mereka berbeda dari unit lain. Mereka bangga menjadi salah satu dari 300 elit terpilih di Rusia, jadi ini bisa dimengerti. Mereka cenderung memandang rendah agen Spetsnaz lainnya. Saya ragu mereka akan memperlakukan kami sebagai senior karena kami sudah menjalani masa tugas kami.”\n\n\"Jadi, bagaimana peringkat Spetsnaz di antara mereka?\"\n\nIgor menyeringai mendengar pertanyaanku.\n\n“Sederhana saja. Siapa yang memenangkan pertarungan akan mengambil alih komando.”\n\n\"Sejujurnya saja.\"\n\nItu adalah cara yang agak primitif namun jelas dalam melakukan sesuatu. Ada alasan mengapa orang Barat menyebut Spetsnaz sebagai anjing gila Kremlin atau instrumen yang tidak terkoordinasi.\n\nSaya mengalihkan pandangan saya ke arah unit Zaslon dan bertanya,\n\nSiapa komandan mereka?\n\nSeorang pria bertopeng melangkah maju.\n\n“Akulah yang memimpin unit kita.”\n\nMeskipun dia menggunakan bahasa formal, tidak ada tanda-tanda rasa hormat padaku dalam sikapnya.\n\nAku memerintahkannya saat dia mendekat tanpa melepas topengnya.\n\n\"Kenapa kamu memakai topeng? Lepaskan.\"\n\nSebagai tanggapan, dia dengan tegas menolak, mengatakan,\n\n“Itu adalah prinsip dasar skuad kami. Kami tidak bisa memperlihatkan wajah kami.”\n\n\"Bukankah aku sudah memberimu perintah? Tidak?\"\n\n\"······.\"\n\n“Sepertinya kamu menolak. Lalu pergilah.”\n\nPria itu menatapku diam-diam dengan mata dingin.\n\nHarga dirinya yang keras kepala membuatku jengkel.\n\nAku tidak mencari dukungan mereka demi diriku, jadi itu membuatku semakin kesal.\n\nPerintah Kremlin terlalu kuat untuk ditolak.\n\nNamun, di sini ada tentara yang menentang perintah dari atas dan mengabaikan perintah saya.\n\nSaya merasa seluruh situasinya tidak menyenangkan.\n\n“Aku akan mengatakannya lagi. Keluar sekarang atau buka topengmu.”\n\nSetelah ragu-ragu sejenak, pria bertopeng itu akhirnya melepaskannya.\n\nDia memiliki ciri-ciri kasar yang khas dari pria Rusia. Meski begitu, dia terus melakukan perlawanan.\n\n“Aku hanya akan melepas milikku. Yang lain…”\n\nAku menghela nafas berat. Ini adalah sikap keras kepala sampai akhir. Mereka pasti sudah menerima perintah dari Kremlin, namun mereka menolak untuk menyerah.\n\n\"Apakah menurutmu aku mudah untuk diajak main-main? Atau kamu terlalu bodoh untuk memahami keseriusan misi ini? Kamu mengharapkan aku bekerja bersama orang-orang yang wajahnya bahkan tidak kukenal?\"\n\nSaya menoleh ke Manajer Ma, yang berdiri dengan wajah kaku di samping saya.\n\n\"Hubungi Medvedev. Maukah Anda, Manajer?\"\n\nManajer Ma mengeluarkan ponselnya dan menghubungi Medvedev.\n\n\"Bos. Kita terhubung.\"\n\nSetelah mengangkat telepon dan menyapanya, Medvedev menyapa saya dengan hangat melalui gagang telepon.\n\n\"Saya menerima kabar bahwa Anda tiba di kamp di Vladivostok. Bagaimana? Saya harus mempersiapkannya dengan terburu-buru, jadi ini agak kasar, tapi saya menginstruksikan mereka untuk mengaturnya dengan benar.\"\n\n“Perkemahan tampaknya baik-baik saja. Saya belum melihat sekeliling dengan benar, tapi Igor menghargainya.”\n\n“Haha, senang mendengarnya. Jenis petir yang paling menakutkan adalah jenis yang menyambar tanpa peringatan.”\n\nSaya sengaja menyembunyikan nama Medvedev dan melanjutkan,\n\n“Kamp baik-baik saja, tapi unit yang mendukung kami mengabaikan perintahku. Jika ini terus berlanjut, tidak ada alasan bagiku untuk mengambil risiko bekerja sama.”\n\n\"Itu tidak mungkin. Hirarki dimaksudkan untuk dibangun di antara pasukan tambahan dan tentara bayaran. Otoritas terakhir ada di tanganmu, sesuai arahan perintah. Apakah ada kesalahpahaman di suatu tempat?\"\n\nYa, Kremlin tidak akan mengacaukan operasi penting seperti itu. Aku menoleh ke pria yang berdiri di depanku.\n\n\"Siapa namamu?\"\n\n\"······Sergei Arshavin.\"\n\nSaya menyampaikan namanya ke Medvedev.\n\n“Yang memimpin Zaslon adalah Sergei Arshavin. Dia sepertinya tidak tertarik menerima perintahSaya. Jika ini masalahnya, saya tidak membutuhkan dukungan mereka.\"\n\n\"······Kim Mu-hyeok, bisakah kamu memberikannya padaku sebentar?\"\n\n\"Tentu.\"\n\nAku mencondongkan telepon ke arah Arshavin.\n\n\"Ambillah.\"\n\n\"Siapa itu?\"\n\n\"Apakah aku perlu menjelaskannya padamu?\"\n\nArshavin mengambil telepon dengan ekspresi tidak nyaman dan menempelkannya ke telinga.\n\nMengonfirmasi hal itu, aku mengalihkan pandanganku kembali ke Igor.\n\n\"Apakah mereka biasanya seperti ini? Mengabaikan perintah dari atas adalah kesalahan mutlak bagi seorang prajurit.\"\n\n\"Tidak, aku juga tidak mengharapkan ini. Meskipun kami juga tidak bisa membiarkan hal ini, saya tentu saja tidak mengantisipasi reaksi seperti itu terhadap Anda. Saya diajari untuk mematuhi perintah ketika saya berada di militer.\"\n\nSaya tidak tahu pelatihan seperti apa yang dijalani tentara Rusia, tapi mungkin tidak banyak berubah.\n\nNamun, saya mempertimbangkan kemungkinan alasannya…\n\n“Apakah karena aku bukan orang Rusia?”\n\n\"······.\"\n\nIgor tidak menjawab, tapi sikap diamnya menunjukkan hal itu.\n\nMereka mengabaikan saya karena saya orang Asia.\n\nSeandainya saya orang Rusia, mereka mungkin tidak akan mengabaikan saya begitu saja.\n\n\"Yah, aku tidak perlu mendengar jawabannya untuk mengetahui hal itu.\"\n\nIgor buru-buru menundukkan kepalanya dan meminta maaf.\n\n\"Saya minta maaf.\"\n\n\"Bagaimana dengan Igor? Dia tidak meremehkanku. Igor tidak pernah mengabaikan saya sebagai orang Asia. Menilai orang berdasarkan warna kulit adalah masalah sebenarnya. Saya pikir saya sudah beradaptasi, namun hal itu masih sangat meresahkan saya ketika masalah seperti itu muncul.\"\n\nTentu saja, Han Gyeong-yeong dari Dream High juga mengalami diskriminasi rasial yang tidak kentara.\n\nMeski secara lisan mereka menyatakan tidak ada yang namanya diskriminasi.\n\nBetapapun terbiasanya saya, tidak dapat dihindari bahwa hal itu terasa kotor setiap kali terjadi.\n\n\"Permisi...\"\n\nTampaknya Arshavin menyelesaikan pembicaraannya sambil dengan hati-hati memanggilku.\n\n\"Dia ingin teleponnya kembali.\"\n\nNada dan tingkah Arshavin jauh lebih sopan dibandingkan sebelum menerima panggilan tersebut. Saya mengangguk dan menerima telepon.\n\n\"Ya. Aku sudah mengalihkan panggilannya.\"\n\n\"Saya minta maaf.\"\n\nMedvedev segera menindaklanjutinya dengan permintaan maaf.\n\n\"Apa maksudmu?\"\n\n“Sepertinya ada miskomunikasi dalam perintah. Tampaknya mereka memahami hierarki yang perlu dibangun bersamamu juga.\"\n\n\"Apakah menurutmu itu masuk akal? Kecuali seseorang dengan sengaja mengacau, itu tidak akan menjelaskannya dengan baik.\"\n\nKeheningan singkat terjadi di telepon. Apakah seseorang bersikap bodoh dan suka bermain-main?\n\n“Siloviki mungkin sedang main-main. Pengaruh mereka di militer masih lebih tinggi dari saya.”\n\n\"Apakah maksudmu seseorang menghalangi perintah Presiden?\"\n\nSaya tidak tahu apakah Presiden belum sepenuhnya mengambil alih komando Kremlin atau apakah Siloviki hanya memendam kebencian terhadap saya.\n\n“Bukannya dia memerintahkanmu untuk tidak menerima perintah. Setelah hierarki ditetapkan, perintah jelas turun ke tangan Anda. Aku akan memastikan mereka tidak akan bertindak kasar lagi padamu.\"\n\n“Hoo… Kalau terus seperti ini, kita tidak akan bisa bekerja sama. Direktur Kantor Administrasi sangat menyadari betapa berbahayanya operasi ini, bukan?\"\n\nSaya sengaja menyatakan kekesalan untuk memisahkan pasukan khusus.\n\nMeski begitu, Medvedev memperlakukanku dengan sabar dan menjawab.\n\n“Saya mengerti. Saya tahu operasi ini sangat berisiko dan kesalahan dapat membawa Anda ke dalam masalah serius. Namun kami tulus dalam melakukan tugas ini; memulihkan senjata nuklir negara kita adalah sebuah prioritas. Tolong jangan ragukan ketulusan kami.\"\n\nBagi Rusia, memulihkan senjata nuklir yang telah menyeberang ke Korea Utara adalah hal yang paling penting.\n\nJika Kim Jong-il menjadi gila dan menggunakannya, setiap badan intelijen, termasuk AS, akan menggali cara untuk memperoleh senjata nuklir tersebut.\n\nOleh karena itu, kita harus memulihkannya sebelum digunakan. Itulah niat Kremlin.\n\nMengingat insiden kudeta di Pyongyang, di mana sebagian besar tentara yang dilatih di Uni Soviet disingkirkan, bantuan saya juga sangat penting.\n\nKim Jong-il ingin melenyapkan saya agar Jang Seong-taek naik ke tampuk kekuasaan, dan Kremlin berupaya mendapatkan kembali senjata nuklir tersebut.\n\nDengan selarasnya kepentingan-kepentingan ini, hal ini tidak dapat dihindari. Saya akhirnya memberi tahu Medvedev untuk terakhir kalinya.\n\n“Ha… aku mengerti. Jika kejadian seperti itu terjadi lagi, saya akan mengirimkan unit ini kembali. Aku akan membiarkan yang ini berlalu, tapi tidak akan ada yang kedua kalinya.\"\n\n“Dimengerti. Aku akan menyampaikannya.\"\n\nMengakhiri panggilan dengan Medvedev, saya menatap Arshavin dengan dingin.\n\n“Saya minta maaf. Perintah itu tidak dikomunikasikan dengan benar. Itu adalah kesalahanku.\"\n\nDia membungkukkan punggungnya dalam-dalam, dengan tulus meminta maaf.\n\n\"Bagaimana perintah itu dikomunikasikan?\"\n\n\"Perintahnya adalah menerima perintah sambil menetapkan hierarki, dan mengambil alih komando dengan cara apa pun yang diperlukanesai.\"\n\nLihat itu? Sepertinya mereka belum memberi tahu Zaslon tentang keberadaanku.\n\n“Saya bukan tentara, jadi mengapa saya harus membuat hierarki? Jika itu masalahnya, aku hanya akan bekerja dengan tentara bayaran yang mengikuti perintahku. Siapa yang memberi perintah seperti itu?”\n\n\"······.\"\n\nArshavin menutup mulutnya.\n\n\"Apakah kamu menolak menjawab?\"\n\n“Saya minta maaf. Saya tidak dapat berbicara tentang orang itu.\"\n\nSetidaknya kesetiaannya sangat mengesankan.\n\nSayang sekali orang yang dia layani bukan saya.\n\nAku menatap Arshavin dengan tajam, namun dia tidak memutuskan kontak mata.\n\nTekadnya untuk tetap diam sudah jelas.\n\nAda beberapa wajah yang terlintas di benak saya, namun saya tidak mau repot-repot menyebutkannya.\n\n\"Biarkan saja untuk saat ini. Apakah kamu mengerti? Perintahku mutlak. Saya tidak akan menerima bantahan apa pun. Anda telah diberikan otoritas dari tuan Anda kepada saya. Apakah kamu mengerti?\"\n\n\"Ya!\"\n\n“Kalau begitu suruh semua orang melepas masker mereka dan berdiri dengan benar.”\n\n\"Ya, mengerti!\"\n\nArshavin berbalik untuk memimpin unitnya.\n\nSemuanya, buka topengmu!\n\nAtas perintah Arshavin, semua orang melepaskan topengnya.\n\n'Setidaknya perintah Arshavin diikuti tanpa keberatan. Jika saya bisa menangani Arshavin, ini akan mudah.'\n\nAku menoleh sebentar ke arah Igor dan bertanya dengan tenang.\n\n“Igor, menurutku jika aku mengalahkan Arshavin, semuanya akan berakhir. Apakah itu mungkin?\"\n\n\"Ya. Itu mungkin.\"\n\nSaya mengangguk.\n\nKetika semua orang membuka kedoknya, mereka semua berdiri dengan kaku, terpaku di depan. Arshavin berbalik ke arahku.\n\n\"Arshavin.\"\n\n\"Ya!\"\n\n“Anda dapat membangun hierarki di antara komandan Anda tanpa melibatkan pihak eksternal, bukan?”\n\n\"Itu benar!\"\n\nArshavin berteriak percaya diri, seolah tidak ada yang perlu ditakutkan.\n\nSaya tersenyum melihat tampilan ini dan meletakkan tangan di bahu Igor.\n\n“Saya suka kepercayaan diri itu. Perwakilan tentara bayaran adalah Igor, yang ada di sini. Dan tentu saja, Anda akan menjadi perwakilan Zaslon, Arshavin, bukan?\"\n\nIgor melirik Arshavin, yang menjawab.\n\n\"Ya! Saya akan mewakili unit saya!\"\n\n\"Baiklah. Cara kita membangun hierarki adalah dengan pertarungan satu lawan satu, kan?\"\n\n\"Itu benar!\"\n\nItu adalah sesuatu yang pernah kudengar hari ini, tapi aku pura-pura tidak tahu dan kembali ke Igor.\n\nIgor menjawab dengan lantang seolah memastikan aku mengerti.\n\n\"Ya! Benar sekali, Bos!\"\n\nMereka menyelesaikan hierarki mereka melalui kekuatan dalam pertarungan satu lawan satu.\n\nItu adalah metode yang primitif dan mentah, tetapi yang terpenting, metode ini sederhana.\n\n“Kalau begitu, ayo kita lakukan ini. Ngomong-ngomong, cara Rusia!\""}