{"index": 526, "title": "Bab 527: Bab 527: Jangan Tunduk pada Orang Lain", "content": "Tentara bayaran dan pasukan Zaslon mengepung kamp pelatihan pusat dalam lingkaran perlindungan.\n\nDi tengah, Igor dan Arshavin melepas jaket mereka dan mulai melakukan pemanasan.\n\n\"Bos.\"\n\nManajer Ma tiba-tiba meletakkan kursi di belakangku.\n\n\"Terima kasih.\"\n\n“Tidak ada yang istimewa.”\n\nMerasa diyakinkan oleh Manajer Ma yang berdiri kokoh di belakangku, aku tersenyum kecil dan duduk.\n\n“Bagaimana menurutmu, Manajer? Menurutmu siapa yang akan menang?”\n\n\"Saya tidak bisa mengatakannya. Saya tahu sedikit tentang keterampilan Igor, tapi saya tidak tahu sedikit pun tentang kemampuan Arshavin.\"\n\n\"Benarkah? Bagaimana kamu menilai keterampilan Igor?\"\n\nManajer Ma berdebat dengan Igor setiap kali dia datang ke Rusia.\n\nJadi, saya sangat ingin mendengar pendapat Manajer Ma berdasarkan pengalaman langsungnya dengan Igor.\n\n“Jika itu Igor… Dia mungkin akan menjadi pemain papan atas meskipun dia kembali bertugas aktif sekarang.”\n\n\"Begitukah?\"\n\n“Meskipun usianya sudah tua, dia tampaknya telah merawat dirinya sendiri dengan baik. Kondisinya berada pada puncaknya.”\n\n“Haha, jika Igor bisa kalah darimu, menurutku kamu adalah sejenis monster.”\n\nSaya bercanda dengan bercanda kepada Manajer Ma, yang benar-benar serius. Dia hanya menawarkan senyuman malu-malu.\n\n\"Jika Igor kalah, segalanya mungkin menjadi rumit. Aku membutuhkan seseorang yang dapat kupercaya untuk menangani misi ini secara pribadi. Bahkan jika Arshavin mengalahkan Igor, apakah aku benar-benar dapat memercayainya? Menurutku tidak.\"\n\nKorea Utara adalah negara yang penuh dengan ketidakpastian. Selain itu, kita perlu menangkap diktatornya.\n\nSaya tidak berencana membunuh Kim Jong-il. Tidak, tepatnya, membunuhnya hanya akan memperumit masalah.\n\nJika Kim Jong-il meninggal, bahkan jika Jang Seong-taek merebut kekuasaan, kekacauan pasti akan terjadi.\n\nBerbeda dengan negara lain, Korea Utara melegitimasi kekuasaannya melalui garis keturunan Kim Il-sung dan Kim Jong-il, yang dikenal sebagai garis keturunan Baekdu.\n\nBegitulah cara mereka mempertahankan rezim mereka.\n\nBagi kami, ia mungkin seorang diktator yang kejam tanpa sedikit pun rasa belas kasihan, namun bagi rakyat Korea Utara, ia adalah seorang pemimpin, seorang raja.\n\nJauh lebih bermanfaat untuk membuatnya tetap hidup dan menggunakannya sebagai simbol daripada membunuhnya dan mengundang kekacauan.\n\nTentu saja, jika menangkapnya terbukti sulit, membunuhnya akan menjadi suatu keharusan… tapi saya harap hal itu tidak terjadi.\n\n“Meskipun kecil kemungkinannya, jika Igor akhirnya kalah, Anda harus turun tangan dan menyelesaikan masalah, Manajer. Akan lebih baik bagi Anda untuk turun ke lapangan lagi setelah beberapa saat.”\n\n\"...\"\n\nAku bercanda, tapi aku bersungguh-sungguh. Saya tidak mengira Manajer Ma akan kalah dalam pertandingan satu lawan satu melawan siapa pun.\n\nMenyelesaikan pembicaraan saya dengan Manajer Ma, saya fokus ke depan.\n\n\"Mari kita mulai.\"\n\nIgor menoleh ke arahku sambil menundukkan kepala, sementara Arshavin memberi hormat ke arahku.\n\nAkhirnya keduanya saling berhadapan.\n\nArshavin-lah yang pertama kali memecah kesunyian. Dia menganggukkan kepalanya dari sisi ke sisi saat dia melakukan pemanasan.\n\n“Jadi kamu Igor? Aku pernah mendengar namamu.”\n\n\"Oh? Kupikir kamu tidak akan menyadarinya, mengingat betapa kamu telah mengabaikanku.\"\n\n“Yah… Mereka bilang kamu adalah legenda Spetsnaz.”\n\nIgor menyeringai mendengar kata-kata Arshavin.\n\n\"Itu semua adalah sejarah kuno sekarang.\"\n\nSedikit nostalgia masih melekat dalam jawaban Igor, membuat Arshavin menyeringai meremehkan.\n\n\"Benar. Dulu, Uni Soviet, dan sekarang Rusia. Zaman telah berubah, jadi legenda harus tetap menjadi legenda. Saya sendiri yang akan menjaga reputasi Anda.\"\n\n\"Anda pikir Anda bisa mempertahankan hal itu? Apakah Anda benar-benar berpikir Anda mewakili generasi Spetsnaz saat ini?\"\n\n“Aku tidak bisa membayangkan kalah dari siapa pun. Fakta bahwa aku ada di sini, diutus olehnya untuk misi penting seperti itu, berarti aku diakui, bukan?”\n\nIgor, yang dari tadi memelototinya dalam diam, juga menyeringai.\n\nMari kita uji. Mari kita lihat terbuat dari apa Spetsnaz saat ini.”\n\n\"Kamu akan menyesali ini.\"\n\n\"Jangan bicara lagi; ayo bertarung. Bos sudah menunggu.\"\n\nMendengar kata-kata Igor, Arshavin menghela nafas dramatis.\n\n\"Bagaimana bisa jadi seperti ini? Seorang tentara yang pernah bekerja untuk negara kini berjuang demi uang. Mungkinkah menjual harga diri orang Rusia hanya demi uang? Tindakan seperti itu mencoreng kehormatan Spetsnaz kita...\"\n\nIgor menyela omelan Arshavin dengan geraman keras.\n\n\"Dasar bocah nakal yang bodoh, kamu tidak boleh berbicara tanpa mengetahui faktanya! Jangan melontarkan kata-kata itu sembarangan!\"\n\n\"...\"\n\n\"Kehormatan? Kesetiaan pada negara? Kebanggaan menjadi Spetsnaz? Apakah semua itu bisa memberikan makanan? Tanah air kita belum memberi kita imbalan apa pun. Tidak ada seorang pun yang peduli jika kita mati kelaparan! Jadi, hanya uang?\"\n\nIni pertama kalinya aku melihat Igor begitu marah. Saya juga tidak mengetahui masa lalu Igor dengan baik.\n\nSampai sekarang, saya pikir dia hanyalah salah satu tentara bayaran yang terjun ke dunia militer setelah SUni Soviet runtuh.\n\nHanya bayang-bayang kata-katanya tentang rela menjual jiwanya demi uang yang melekat di pikiranku.\n\nApa yang terjadi di masa lalunya yang mengubah prajurit ini menjadi tentara bayaran?\n\n\"Aku menunggu. Aku menunggu untuk dipanggil kembali oleh negaraku sambil kelaparan. Tapi tidak ada yang datang mencariku. Keluargaku mati kelaparan, sementara rekan-rekanku terjerumus ke dalam narkoba dan meninggal di gang-gang gelap. Apa gunanya mengatakan semua ini sekarang? Itu semua sudah berlalu. Mari kita mulai.\"\n\nIgor mengambil posisi lebih dulu. Matanya berkilau karena marah.\n\nTak ingin membantah, Arshavin menelan ludahnya dan mengambil pendirian.\n\nSikap keduanya yang saling berhadapan sangat mirip.\n\n“Sikap itu adalah bagian dari Systema, seni bela diri militer Rusia, kan?”\n\nAtas pertanyaanku, Manajer Ma mengangguk.\n\nYa.Tentara Rusia menggunakan Systema dan Sambo sebagai seni bela diri militer mereka.\n\n\"Manajer, apa pendapatmu? Bagiku, pendirian mereka tampak...\"\n\nSikap dasar Systema membutuhkan relaksasi tubuh, memberikan suasana yang agak tidak stabil.\n\nNamun, ekspresi Manajer Ma benar-benar serius.\n\n“Ini mungkin terlihat lucu, tapi tingkat kematiannya sangat tinggi. Kombinasi Systema dan Sambo membuatnya semakin kuat.”\n\n\"Benar-benar?\"\n\nSaat mereka menilai satu sama lain, Arshavin tiba-tiba menerjang ke depan.\n\nTinju kanannya terayun, membelah udara dengan beban. Tapi Igor dengan mudah menangkisnya dengan tangan kirinya sambil membalas di saat yang bersamaan.\n\nArshavin dengan sigap menghindari tendangan ganas Igor dengan menghindar.\n\nDari sana, pertukaran menjadi sengit dan tiada henti.\n\nYang pertama mencetak pukulan adalah Arshavin.\n\nIgor menurunkan kewaspadaannya sejenak untuk memblokir lutut yang diarahkan ke perutnya.\n\nMemanfaatkan celah singkat itu, Arshavin memutar tubuhnya dan memukul tajam rahang Igor dengan sikunya.\n\nSorak-sorai meletus dari pasukan Zaslon.\n\n\"Wow!!!\"\n\nAku hanya bisa mengerutkan kening. Tampaknya Igor mendapat pukulan keras di rahangnya.\n\nSaya awalnya khawatir apakah Igor bisa menjaga dirinya tetap stabil setelah pukulan itu.\n\nNamun kekhawatiranku lenyap seketika dengan kata-kata Manajer Ma.\n\n\"Igor menolehkan kepalanya sesaat sebelum tumbukan untuk meminimalkan guncangan. Menurutku masih bisa diperdebatkan apakah itu dianggap sebagai pukulan yang kuat.\"\n\n\"Begitukah?\"\n\nMata Manajer Ma tajam.\n\nArshavin, setelah memanfaatkan momentum tersebut, terus mendorong serangannya, namun Igor tetap tidak terpengaruh, dengan mudah bertahan dari setiap serangan.\n\nSegera, pertukaran mereka menjadi begitu cepat sehingga sulit dilacak.\n\nKali ini, Igor membidik tulang rusuk Arshavin dengan hook kanan yang kuat.\n\nGedebuk!\n\nDampak keras bergema. Wajah Arshavin berkerut kesakitan, tapi dia membalas, mengayunkan ulu hati Igor.\n\nNamun pergerakannya terlalu melebar sehingga menyisakan celah yang menganga. Tidak mungkin Igor melewatkannya.\n\nMeraih tinju Arshavin, Igor menutup jarak, melancarkan serangkaian serangan ke sisi Arshavin.\n\nArshavin berusaha menjauhkan diri untuk bertahan, namun hal itu hanya menghasilkan peluang yang lebih lebar.\n\nSetelah jarak yang tepat tercapai, Igor melesat dengan sikap lincah dan menyerang ulu hati Arshavin.\n\nAduh!\n\nMeskipun pukulannya ringan, tampaknya itu adalah pukulan yang menentukan.\n\nDengan suara keras, Arshavin terjatuh ke depan.\n\nTerjadi keheningan sesaat.\n\nSetelah pertukaran yang ekstensif, hanya satu serangan yang menjatuhkan Arshavin.\n\n\"Wah!!!\"\n\n\"Igor! Igor!!\"\n\nKeheningan itu hanya berlangsung singkat saat sorakan muncul dari para tentara bayaran.\n\nTapi Igor menoleh padaku, ekspresinya muram.\n\nTatapannya sepertinya meminta persetujuanku. Memahami apa yang dia inginkan, aku mengangguk sedikit.\n\nIgor sepertinya ingin mengecualikan Arshavin sepenuhnya dari operasi ini.\n\nSetelah mendapat izin saya, Igor menggenggam lengan kanan Arshavin dan memutarnya dengan kuat.\n\n\"Aaaah!!\"\n\nArshavin yang setengah sadar sejenak membuka matanya karena kesakitan sebelum memutarnya kembali ke kepalanya, pingsan lagi.\n\nDengan konfirmasi akan hal ini, Igor mengendurkan pendiriannya dan berdiri. Sambil menatap tajam ke arah pasukan Zaslon, dia menyatakan.\n\n\"Mulai sekarang, kamu akan menghapus identitas Zaslon. Mereka yang berkumpul di sini dulunya adalah Spetsnaz Rusia—para pendahulumu, tepatnya. Kami tidak berbeda denganmu: satu-satunya perbedaan adalah kamu berasal dari Rusia, sedangkan kami hanyalah tentara bayaran. Selain itu, kami tidak memiliki perbedaan sama sekali.\"\n\nPerhatian semua orang tertuju pada Igor.\n\n“Tidak perlu ada dua komandan dalam satu unit. Berlaku segera, Anda akan mematuhi perintah saya tanpa pertanyaan, atau langsung menghadapi eksekusi. Mengerti?”\n\nDinginnya suara Igor dan tatapannya membuat pasukan Zaslon tersentak.\n\nSaat pasukan Zaslon terdiam, Igor kembali meninggikan suaranya.\n\n\"Dipahami?\"\n\n\"Ya, mengerti!\"\n\nPasukan Zaslon berdiri tegak dan merespon dengan lantang secara serempak.\n\nIni hanya mungkin karena itu adalah Igor.\n\nMenurut Arshavin, ia pernah disebut sebagai legenda Spetsnaz.\n\nJadi kemungkinan besar mereka akan menerima dan mengikutinya tanpa ragu.\n\nJika Igor bukan orang Rusia, atau jika mereka bukan anggota Spetsnaz, kemungkinan besar mereka tidak akan mengikutinya.\n\nAku berdiri dan berjalan ke arah Igor.\n\nSaat itu, saya melihat Arshavin bergerak, memegangi lengannya yang patah, mencoba untuk bangkit.\n\n\"Arshavin, kamu tidak layak berperang. Kembalilah dan rawat lengan itu.\"\n\n\"T-tapi...\"\n\n\"Apakah kamu lupa? Saya memerintahkan Anda untuk mematuhi perintah saya tanpa syarat. Anggap ini peringatan terakhir Anda: jika Anda lebih memilih kepala daripada lengan, teruslah bicara.\"\n\n\"...\"\n\nMungkin karena merasa terhina, Arshavin memilih diam dan berdiri saja.\n\nAku mencengkeram dagu Arshavin erat-erat, memaksanya menatap ke arahku.\n\n“Anggota unit lainnya tidak melakukan kesalahan apa pun. Bahkan jika mereka melakukannya, menyingkirkanmu akan menghapus dosa mereka. Dan ketahuilah hal ini kepada siapa pun yang mengeluarkan perintah tercela itu kepadamu: jika kamu ikut campur lagi, aku tidak akan mengampuni kamu. Sekarang pergilah berobat, Arshavin.\"\n\nSetelah aku selesai berbicara, aku dengan main-main menepuk pipi Arshavin dengan jariku, seringai di wajahku.\n\nArshavin, tampak sedih, melihat sekeliling ke arah anggota unitnya sebelum berbalik.\n\nBerkat Igor, semuanya berjalan lancar. Saya mendekati Igor dan dengan lembut menepuk pundaknya.\n\n\"Kamu melakukannya dengan baik. Aku percaya padamu, Igor.\"\n\n\"Terima kasih.\"\n\n\"Oh, tapi aku kaget saat rahangmu dipukul tadi. Aku pikir kamu pasti akan menyelam.\"\n\n\"Aku minta maaf soal itu.\"\n\nIgor berusaha membungkuk, tapi aku menghentikannya.\n\n“Tidak apa-apa. Kaulah yang harus memimpin semua orang di sini mulai sekarang. Jangan membungkuk pada orang lain di depan mereka.\"\n\n“Tapi, Bos…”\n\n“Itu sudah cukup. Sebaliknya, pastikan misi ini berhasil, tanpa kecuali. Melakukan hal itu akan menjadi bantuan terbesar yang bisa Anda berikan kepada saya.\"\n\nAku memberikan senyuman lembut pada Igor yang tegas, lalu berbalik untuk mengamati sekelilingku sekali lagi.\n\nPemandangan tentara yang terorganisir dengan baik ditambah dengan tentara bayaran yang cerdas akhirnya terasa memuaskan.\n\n\"Manajer, suruh minuman dan makanan yang kami bawa disajikan.\"\n\n\"Ya, Bos.\"\n\nManajer Ma menginstruksikan bawahannya, yang segera berlari untuk memenuhi perintah tersebut.\n\n“Mulai sekarang, semua orang yang berkumpul di sini adalah satu tubuh. Di mana Anda berada tidaklah relevan; yang penting saya ingin kalian semua berhasil dalam operasi ini. Loyalitas? Menghormati? Itu hanyalah kata-kata yang diucapkan setelah operasi dianggap berhasil. Saya berharap Anda masing-masing memberikan yang terbaik untuk saya dan Rusia.\"\n\nTidak ada jawaban, tapi aku tidak khawatir; Saya hanya menunggu makanan dan minuman yang kami bawa siap.\n\n\"Ayo makan sekarang. Kita bisa mengenal satu sama lain selagi kita melakukannya.\"\n\nSaya duduk di tanah berdebu dulu."}