{"index": 527, "title": "Bab 528: Bab 528: Saya Tidak Pernah Mengucapkan Kata-Kata Kosong", "content": "Saat malam tiba, lampu yang menerangi tempat latihan kamp mulai menyala, satu per satu.\n\nPada awalnya, suasananya terasa canggung, namun ketika botol-botol vodka kosong menumpuk dan sesi minum terus berlanjut, semua orang perlahan mulai berbaur dan berbagi minuman.\n\nMelihat mereka, aku tidak bisa menahan tawa.\n\nDengan berkumpulnya sekelompok orang yang kasar dan terjatuh, perkelahian sesekali terjadi.\n\nNamun mereka akan bertarung satu lawan satu, dan siapa pun yang menang, mereka akan kembali saling berdentingkan gelas.\n\n“Sederhana, bukan?”\n\nKataku sambil menuangkan vodka ke gelas Igor.\n\n“Tentara bayaran memahami sifat mereka. Bagaimanapun, mereka pernah bertugas bersama di tentara Rusia yang sama atau masih bertugas, sehingga memudahkan untuk menjalin ikatan.”\n\n“Ini semua menjadi mungkin karena Igor menaklukkan Arshavin. Meski begitu, menurutku penerimaanmu agak terlalu cepat.”\n\nIgor melirik ke tempat anggota tim berkumpul sebelum menjawab.\n\n\"Mematahkan lengan Arshavin adalah peringatan bagi mereka. Aku bisa menjatuhkan kalian semua kapan saja. Ini semua dilakukan dengan keyakinan bahwa Bos akan melindungi kita dari tekanan politik. Bagaimanapun, Arshavin adalah komandan mereka dan milik tentara Rusia.\"\n\nSaya sudah menduga hal ini. Igor meminta persetujuan saya sebelum bertindak adalah caranya memberi isyarat kepada saya untuk mengatasi dampak buruk yang akan terjadi.\n\nBagaimanapun, dia melumpuhkan seseorang yang dikirim dari tentara Rusia.\n\nSaya pasti akan menghadapi keluhan, tapi mungkin Igor sendiri yang akan menyampaikan peringatan secara langsung.\n\n\"Tentu saja. Aku tidak tahan melihat rakyatku terluka. Aku akan mengatasinya. Tapi jangan khawatir.\"\n\n\"Terima kasih.\"\n\nIgor dan aku mengangkat gelas kami dan menenggak vodka kental itu sekaligus.\n\nAlkohol yang kuat meluncur ke tenggorokanku.\n\n“Kita tidak boleh gagal dalam misi ini.”\n\n\"Aku sadar. Namun, terlepas dari seberapa baik kita merencanakannya, selalu ada variabel yang tak terhitung jumlahnya. Jika ini soal pembunuhan, kemungkinannya tinggi, tapi jika kita perlu menangkapnya, kemungkinannya turun secara signifikan.\"\n\n\"Dimengerti. Setidaknya kami memiliki dokumen mengenai vila Kim Jong-il. Kami juga memiliki kontak yang memberi kami informasi di Korea Utara. Memanfaatkannya akan sedikit meningkatkan tingkat keberhasilan kami, bukan?\"\n\nIgor yang dari tadi terdiam akhirnya menjawab setelah beberapa saat.\n\n“Kita masih harus mempertimbangkan sifat tertutup Korea Utara. Jika ini adalah operasi militer, kita mungkin mendapat dukungan dari Rusia atau AS, tapi ini adalah situasi yang mengharuskan kita mengambil keputusan dan bertindak tanpa bantuan apa pun. Bahkan jika tingkat keberhasilan kita mencapai setengahnya, akan merepotkan setelah itu.”\n\nSaya memikirkan tingkat keberhasilannya dan mendapati diri saya setuju dengan pandangannya.\n\nItu pertaruhan, tapi aku tidak bisa hanya duduk diam.\n\nKemungkinan Jang Seong-taek berhasil melakukan kudeta sendirian hampir nol.\n\n“Tetap saja, cobalah untuk meningkatkan tingkat keberhasilan sebanyak mungkin. Tingkatkan juga intensitas latihan.”\n\n\"Ya. Namun, saya hanya bisa mengharapkan efek sebanyak yang diizinkan oleh tentara bayaran dan pasukan khusus Rusia yang saya bawa.\"\n\n“Itu masuk akal.”\n\nAku membalas Igor dengan nada pahit, lalu melihat sekeliling ke arah tentara bayaran dan anggota tim yang minum bersama.\n\n“Setelah kami mengidentifikasi lokasi senjata nuklir, kirimkan tim Zaslon ke sana.”\n\n“Apakah kamu menyarankan agar kita membagi unitnya?”\n\n\"Ya. Rencanaku sejak awal adalah hanya menggunakan tentara bayaran untuk mengamankan Kim Jong-il. Jika ada di antara mereka yang menerima perintah dari orang lain, dan jika dia membunuh Kim Jong-il, segalanya bisa menjadi lebih rumit daripada sekarang.\"\n\nBegitu operasi militer dimulai, orang yang mengeluarkan perintah tidak akan hadir di lokasi.\n\nPada akhirnya, tidak ada yang tahu bagaimana tindakan tentara yang melaksanakan operasi tersebut.\n\nLingkungan tersebut tertutup sampai-sampai orang Amerika kemudian mengetahui bahwa pasukan khusus terlibat dalam permainan judi sadis yang disebut 'canuing'.\n\nBahkan ketika presiden sedang memantau dengan kamera tubuh, mereka pernah membuat kepala Bin Laden tidak dapat dikenali melalui hukuman cambuk.\n\nTerlebih lagi, pasukan khusus adalah sekelompok individu yang sekrupnya longgar.\n\nTempat di mana mesin pembunuh yang sangat efisien hanya ada untuk menjalankan misi, sama sekali tanpa emosi.\n\nBahkan orang normal pun tidak dapat bertahan hidup di sana tanpa menjadi gila.\n\nTanpa jaminan kepercayaan, kami perlu membatasi variabel sebanyak mungkin.\n\n\"Kremlin juga menginginkan hal itu.\"\n\nDari sudut pandang Rusia, bahkan jika kudeta gagal, pemulihan senjata nuklir akan dianggap sukses.\n\n\"Dimengerti. Saya akan menyesuaikan pelatihannya.\"\n\n“Mereka mungkin akan menurunkan komandan baru.”\n\n\"Itu mungkin saja. Aku ragu mereka akan menyerahkan sepenuhnya comperintah unit itu kepadaku.\"\n\n“Sementara Igor mengambil alih komando operasi secara keseluruhan, komando unit akan jatuh ke tangan siapa pun yang memimpinnya.”\n\nMereka tentu tidak akan mempercayakan unit khusus seperti Zaslon sepenuhnya kepada Igor. Wajar jika mereka menurunkan komandan baru.\n\n“Sebelum komandan baru tiba, mari kita coba mendapatkan kepercayaan mereka.”\n\nAku berdiri, meninggalkan ekspresi bingung Igor.\n\n\"Bolehkah aku menarik perhatian semua orang sebentar?\"\n\nAku meninggikan suaraku. Namun karena kebisingannya, tak seorang pun sepertinya mendengar dan tidak melihat ke arahku.\n\nSaya melirik ke arah Manajer Ma, yang mengangguk sebagai jawaban.\n\nSegera, Manajer Ma mengeluarkan pistol, mengarahkannya ke langit, dan melepaskan tembakan.\n\nBang!\n\nMendengar suara tembakan yang tiba-tiba, orang-orang yang sedang menikmati minuman segera melemparkan gelasnya dan mulai mengamati sekeliling.\n\n“Sepertinya semua orang sedikit gelisah malam ini. Jika kalian sudah menenangkan diri, fokuslah pada apa yang ingin kukatakan.\"\n\nPara tentara bayaran dan anggota tim Zaslon yang mengalihkan pandangan mereka antara pistol Manajer Ma dan aku tidak membiarkan ketegangan mereka mereda.\n\n\"Tentara bayaran Beruang Hitam mungkin mengenalku sampai batas tertentu, tapi anggota Zaslon sepertinya tidak. Jadi turunkan kewaspadaanmu.\"\n\nPara tentara bayaran dengan cepat santai atas perintahku, tetapi tim Zaslon tidak.\n\nManajer Ma masih belum menurunkan pistolnya.\n\n\"Manajer, simpan senjatanya.\"\n\nDengan itu, Manajer Ma akhirnya menurunkan tangannya. Namun bahkan setelah dia menyimpan senjatanya, para prajurit tidak sepenuhnya mengendurkan kewaspadaan mereka.\n\n\"Semuanya santai saja. Aku meninggikan suaraku hanya untuk menarik perhatianmu. Maukah kamu mendengarkanku sekarang?\"\n\nMeskipun saya berulang kali mencoba menenangkan mereka, mereka tetap tegang.\n\nTinju mereka bahkan terkepal. Aku hanya bisa tersenyum melihat reaksi mereka.\n\n\"Aku tidak melihat kalian sebagai sekutuku yang utuh. Anda semua berkumpul dalam waktu singkat, jadi saya memahami kebingungannya. Mengingat betapa mendadaknya situasi ini, tugasmu hanya ada dua: jangan mati, dan selesaikan misinya, lalu kembalilah dalam keadaan utuh.\"\n\nApakah semua orang akan kembali hidup masih belum pasti.\n\nNamun, dengan egois, saya berharap tidak ada yang mati.\n\n“Misi ini adalah misi yang saya mulai sendiri. Jadi jika kita berhasil, saya jamin Anda mendapat banyak imbalan. Saat misi selesai, kalian masing-masing akan menerima bonus $100.000, bukan hanya anggota Beruang Hitam tetapi bahkan anggota tim Zaslon.\"\n\nMendengar kata-kataku, para anggota Zaslon saling bertukar pandang dengan heran.\n\n$100.000 adalah jumlah yang sangat besar di Rusia.\n\nTidak, jumlahnya sangat besar dimanapun. Tidak mengherankan jika mereka terkejut membayangkan menerima pembayaran sebesar itu setelah misi berhasil.\n\nPara tentara bayaran, yang sadar betul bahwa aku menepati janjiku, tidak terlalu terkejut dibandingkan yang lain.\n\n“Dan jika ada yang meninggal dalam operasi ini, selain $100.000 yang dijanjikan, saya akan memberikan tambahan $100.000 sebagai penghiburan bagi keluarga. Ini terpisah dari apa yang diberikan pemerintah Rusia, dan ini merupakan kontribusi pribadi saya.\"\n\nBahkan prajurit yang menghargai kehormatan pun tidak dapat menahan godaan uang.\n\nKebanggaan? Patriotisme? Itu adalah konsep yang hanya bernilai jika seseorang juga mempunyai uang untuk makanan dan tempat tinggal.\n\n“Jadi apapun yang terjadi, kuharap kalian semua mengikuti perintah Igor. Kemudian, akan ada imbalan yang tersedia. Anda dapat mengkonfirmasi dengan tentara bayaran bahwa saya tidak berbohong.\"\n\nAnggota Zaslon mengamati wajah tentara bayaran tetangga mereka.\n\nPara tentara bayaran tidak terlihat terlalu terkejut. Itu adalah kondisi standar Beruang Hitam, dan mereka bersikap tenang seolah-olah mereka terbiasa dengan urusan seperti itu.\n\nInilah perbedaan antara pasukan biasa dan tentara bayaran.\n\nTentara bayaran dimotivasi oleh uang. Mereka terbiasa menerima imbalan.\n\nAkhirnya menyadari bahwa kata-kataku tulus, seorang pria mengangkat tangannya.\n\n“… Bolehkah aku mengajukan pertanyaan?”\n\nSaya mengangguk. Pria itu, berbicara dengan keras sehingga semua orang bisa mendengarnya, berteriak.\n\n\"Apakah kamu serius memberikan $100.000?\"\n\n“Apa keuntunganku jika berbohong? Anda semua tidak punya pilihan selain berpartisipasi dalam operasi ini. Alasan saya mengatakan ini sederhana: untuk memotivasi Anda semua.”\n\n“Kalau kita gagal, kita tidak mendapat apa-apa?”\n\nBenarkah? Mengajukan pertanyaan yang jelas. Namun keberaniannya menyegarkan; Aku terkekeh pelan sebelum menjawab.\n\n“Itu benar. Jika kita gagal, tidak akan ada imbalan apa pun. Jadi berikan segalanya untuk memastikan operasi berhasil.\"\n\n\"...\"\n\n“Tentu saja, jika ada yang meninggal dalam operasi itu, uang hiburan akan diberikan. Namun apa arti uang setelah kematian? Itu sebabnya kuncinya adalah sukses tanpa mengalami kematian. Ada pertanyaan lagi?\"\n\n\"Tidak ada!\"\n\nPria yang bertanya itu kembali duduk. Setelah wortel disajikan, kini saatnya menunjukkan thtongkat itu.\n\n“Sekarang, jika ada orang di sini yang menerima perintah dari orang lain, segera hapus pemikiran itu. Jika ada kesalahan yang ‘disengaja’ yang mengakibatkan kegagalan misi, pihak yang terlibat dan siapa pun yang terhubung akan mati.”\n\nKeheningan menyelimuti tempat latihan.\n\n\"Saya tidak pernah mengucapkan kata-kata kosong. Saya selalu menepati janji saya, apa pun itu. Jadi saya harap tidak ada yang menganggap enteng kata-kata saya.\"\n\nSetelah memberikan peringatan ini, sudah waktunya bagi saya untuk pergi.\n\n“Menurutku sudah waktunya untuk pergi. Makanan dan minuman berlimpah, jadi silakan makan dan minum sepanjang malam.”\n\nDengan itu, aku berbalik dan mulai berjalan pergi. Igor segera berdiri dan mengikutiku.\n\n“Apakah kamu akan pergi, Bos?”\n\nFokus untuk memenangkan hati mereka hari ini. Tidak peduli siapa yang datang dari Moskow, pastikan mereka mengikuti perintah Igor terlebih dahulu.”\n\nAku terkekeh dan menepuk bahu Igor sambil berjalan pergi.\n\nIgor mengangguk dengan sungguh-sungguh.\n\n\"Dimengerti. Sampai jumpa besok.\"\n\nMeninggalkan perpisahan Igor, saya keluar dari kamp. Segera setelah saya kembali ke hotel, telepon saya mulai berdering.\n\n— Kim Mu-hyeok, Bos.\n\n\"Manajer. Sepertinya Anda menerima telepon saya.\"\n\n— Hah… Itu keterlaluan. Anda mengubah komandan yang kami kirim menjadi idiot.\n\nSepertinya Igor benar-benar meremukkan lengan Arshavin hingga tak bisa pulih lagi.\n\n\"Itu adalah 'kecelakaan' saat latihan.\"\n\n– Menurutku begitu, tapi… Pokoknya, SVR sedang gempar karena hal ini. Direktur sendiri datang untuk berbicara dengan saya.\n\nMendengar bahwa direktur SVR terlibat secara pribadi membuatku menyeringai.\n\n\"Apakah sutradaranya saat ini Sergey Lebedev?\"\n\n- Ya. Kamu kenal dia.\n\n\"Bagaimana mungkin saya tidak tahu? Kepala Badan Intelijen Asing. Tapi apakah cukup serius bagi direktur untuk turun tangan? Itu bahkan bukan kecelakaan langsung.\"\n\n— Apakah kamu tidak sadar, Kim Mu-hyeok? Jika hal-hal seperti ini dipolitisasi, maka hal ini dapat meningkat secara tidak terkendali.\n\n“Apakah karena Lebedev adalah bagian dari Siloviki?”\n\nFSB dan SVR tumbuh dari KGB.\n\nMeskipun FSB mempunyai kekuasaan dan wewenang yang lebih besar karena menangani urusan dalam negeri, SVR mempunyai lebih banyak agen lapangan.\n\nMereka mirip dengan CIA di AS dan merupakan organisasi yang sepenuhnya didominasi oleh Siloviki.\n\n– Kejadian ini bisa membahayakanmu, Kim Mu-hyeok. Jika SVR mulai memendam perasaan tidak enak terhadap Anda, tidak ada yang tahu apa yang akan mereka lakukan. Mereka bertindak berdasarkan tindakan pencegahan, melaporkan kejadian yang terjadi.\n\n\"Apa maksudmu mereka mungkin akan membunuhku? Siloviki? Sementara Tsar Rusia mengawasi segalanya?\"\n\nMedvedev menghela nafas berat.\n\n– Orang-orang itu bahkan akan mempertimbangkan hal itu. Mereka adalah semangat KGB. Terutama Lebedev yang dikenal sebagai sosok tangguh semasa berada di Divisi Satu pada masa Uni Soviet. Aku sendiri tidak menyukainya.\n\nMedvedev jarang mengatakan hal ini dengan tegas. Sepertinya dia tidak mengkhawatirkan hal yang sia-sia.\n\nSetelah hening beberapa saat, Medvedev melanjutkan dengan nada gelisah.\n\n— Mungkin mereka sengaja membiarkan kejadian ini terjadi, menyembunyikan informasi yang tepat dari Anda."}