{"index": 528, "title": "Bab 529: Bab 529: Saya Akan Berbicara Langsung dengannya", "content": "Medvedev mengatakan dia akan kembali menemui Presiden setelah membahas masalah tersebut.\n\nPanggilan telepon diakhiri dengan peringatan untuk berhati-hati.\n\nAku meletakkan teleponku yang terputus, melamun.\n\n'Sergei Lebedev…'\n\nArshavin pasti turun tangan karena Lebedev adalah tokoh penting di SVR.\n\nJika dia sepenting itu, dia tidak akan dikirim ke sini.\n\nIni hanyalah tindakan politis yang mengganggu ketenangan saya.\n\nSaya juga bertanya-tanya seberapa jauh hal ini akan berlangsung.\n\nAkankah Siloviki benar-benar menentang perintah Kremlin dan mencoba membunuh saya?\n\n\"Pelajari lebih lanjut tentang Sergey Lebedev. Mungkin ada beberapa file tentang dia di Black Bear. Dapatkan.\"\n\n\"Ya. Aku akan memastikan untuk menerimanya segera.\"\n\nManajer Ma meninggalkan kamar tidur, dan aku berbaring di tempat tidur, menatap langit-langit.\n\n“Tidak perlu melawan Siloviki. Kami memiliki tujuan yang sama.”\n\nTujuan saya selaras dengan tujuan mereka; Saya tidak ingin melihat perubahan dalam kepemimpinan Kremlin.\n\nSemakin lama dia berkuasa, semakin besar kepentingan saya, sehingga memungkinkan saya untuk mempertahankan pengaruh di Rusia.\n\nBagaimana saya bisa menangkapnya?\n\nAku pasti kelelahan, karena aku tertidur sambil memikirkan hal ini.\n\nKeesokan harinya.\n\n“Bos, ini dokumen mengenai Sergey Lebedev yang Anda minta.”\n\nSambil sarapan dan menyeruput kopi, Manajer Ma masuk sambil membawa setumpuk kertas.\n\nAku meletakkan cangkir kopiku untuk menerima apa yang dia tawarkan.\n\n\"Apakah kamu mencetak ini dari email? Aku bisa saja melihatnya di laptopku. Tapi terima kasih atas usahanya.\"\n\nSelain itu, ada perasaan berbeda saat membolak-balik halaman dengan tangan dibandingkan melihatnya di monitor.\n\nSaya dengan cermat memeriksa dokumen tentang Sergey Lebedev.\n\n“Hmm…”\n\nSayangnya, Beruang Hitam tidak memiliki banyak informasi tentang Lebedev.\n\n“Dia dari KGB… lulus dari Akademi Diplomatik. Dan dia berspesialisasi dalam urusan AS.”\n\nOrang-orang dari Direktorat Utama Pertama KGB diselimuti kerahasiaan.\n\nKarena terlibat dalam intelijen asing, mereka sangat berhati-hati dalam mengungkapkan apa pun.\n\nBaru setelah runtuhnya Uni Soviet, rincian tentang anggota KGB baru diketahui, namun meski begitu, ia hampir tidak terlibat dalam aktivitas publik apa pun.\n\nKemudian Yeltsin datang, dan dia dengan cepat naik ke posisi kepala SVR.\n\nNamun, saya tidak menemukan hubungan dengan Presiden saat ini.\n\nIni hanya menunjukkan bahwa dia adalah ajudan terpercaya seseorang yang dekat dengan Presiden.\n\n“Dengan informasi ini, saya tidak dapat memastikan apa pun.”\n\n\"Begitukah? Aku mengumpulkan semua yang dimiliki Beruang Hitam padanya.\"\n\nMengangguk, dia menjatuhkan tumpukan kertas ke atas meja.\n\n\"Mau bagaimana lagi. Untuk saat ini, mari perkuat keamananku. Medvedev tidak akan memperingatkanku kecuali ancamannya nyata.\"\n\n\"Dimengerti. Saya akan segera memberi tahu semua orang.\"\n\nTim keamanan saya akan menghadapi masa sulit di masa depan. Aku mulai meremas leherku yang kaku sambil melanjutkan.\n\n\"Dan pastikan hotel ini benar-benar bersih. Setiap ruang digunakan untuk kita selama aku di sini. Bayar berapa pun yang mereka minta dan pastikan mereka berangkat hari ini.\"\n\n\"Baiklah. Aku akan mengurusnya.\"\n\nSetelah Manajer Ma pergi, saya mengangkat telepon saya. Nada panggil berbunyi, dan tidak lama kemudian ada suara yang menjawab.\n\n“Myeong-su, apakah kamu sudah tiba di Korea oke?”\n\n― \"Oh, aku baru sampai. Kamu seperti hantu, menelepon tepat pada waktunya.\"\n\n\"Kamu sedang menuju ke Gedung Biru sekarang, kan?\"\n\n― \"Ya. Presiden ingin saya segera melapor kepadanya. Saya kelelahan.\"\n\nMyeong-su menggerutu sebentar, dan aku tidak bisa menahan senyum melihat tingkah lakunya.\n\n\"Ah, tapi jangan membicarakan urusanku saat kamu masuk.\"\n\n― \"Aku paham maksudmu, tapi bukankah pada akhirnya kamu akan memberitahuku?\"\n\n\"Itu benar. Tapi pertama-tama, saya akan membahas masalah Irak, lalu saya akan membahas Korea Utara secara langsung.\"\n\n― \"Mengerti. Tapi kapan kamu akan kembali ke Korea?\"\n\n\"Kalau semuanya berjalan lancar, minggu depan. Tapi mungkin akan memakan waktu lebih lama. Kita perlu minum setelah aku kembali bersama teman-teman.\"\n\n― \"Tentu saja. Oh, aku harus pergi. Mereka di sini untuk menjemputku ke Gedung Biru. Aku harus segera pergi.\"\n\nSetelah percakapan singkat saya dengan Myeong-su, saya melangkah ke kamar mandi.\n\nKorea Utara, Irak, Jang Seong-taek… Saya menghilangkan pikiran kusut saya dengan air dingin.\n\n* * *\n\nLee Myeong-su memasuki Gedung Biru dan menuju Kediaman Presiden.\n\n“Ibu Negara, sudah lama sejak kita terakhir bertemu.”\n\nSaat dia masuk, Ibu Negara sudah menunggunya.\n\n\"Sekretaris Jenderal, selamat datang!\"\n\nIbu Negara menyambutnya dengan senyum hangat. Setelah percakapan singkat, Myeong-su mulai mencari Presiden.\n\n“Dia ada di ruang makan. Dia sudah minum sendirian selama beberapa waktu sekarangsekutu harus menghentikannya.\"\n\n\"Baiklah, mengerti.\"\n\nSetelah menyapa Ibu Negara, Lee Myeong-su berjalan menuju ruang makan utama.\n\n“Itu bukan tempat Sekretaris Jenderal berada. Dia menunggu di dalam ruang makan yang lebih kecil.\"\n\n\"Begitukah?\"\n\nTampaknya Myeong-su kesulitan memahami di mana letak ruang makan yang lebih kecil.\n\nMenyadari kebingungannya, Ibu Negara terkekeh.\n\n\"Ikuti aku.\"\n\n\"Terima kasih.\"\n\nMyeong-su mengikuti Ibu Negara lebih jauh ke dalam kediaman.\n\nSaat dia membuka pintu di samping kamar tidur, dia melangkah mundur dan berkata, \"Masuklah.\"\n\nMelalui pintu yang terbuka, Yoo Chang-ho terlihat sedang minum sendirian.\n\n\"Oh, Sekretaris! Masuk, masuk!\"\n\n\"Tuan. Presiden, senang bertemu Anda lagi.\"\n\n\"Senang bertemu denganmu? Lupakan formalitasnya dan datanglah untuk minum!\"\n\nYoon Chang-ho memberi isyarat dengan penuh semangat. Ibu Negara menggelengkan kepalanya ringan, mengucapkan salam, dan menutup pintu di belakangnya.\n\nBegitu Myeong-su duduk, Yoon Chang-ho mengulurkan minuman, gelasnya terisi penuh dengan minuman keras.\n\n\"Pertama, minumlah.\"\n\nLee Myeong-su diam-diam mengambil gelas bir dan meneguknya sekaligus.\n\n\"Sekarang, mari kita makan juga. Ini pancake kimchi buatan sendiri oleh koki Blue House.\"\n\n\"Terima kasih.\"\n\n\"Hei, jangan terlalu kaku di meja minum! Jika kamu bertingkah seperti itu, itu akan merusak moodku untuk minum!”\n\nPukulan Yoon Chang-ho yang sudah mabuk membuat Lee Myeong-su tersenyum kecut.\n\n\"Semuanya menyenangkan menjadi Presiden, tapi bagian yang paling tidak nyaman adalah teman minum saya semakin sedikit.\"\n\n\"Itulah beban kantor kepresidenan bagi Anda.\"\n\n\"Tapi, temanku. Tidak peduli betapa hebatnya Presiden, saya tetaplah Yoon Chang-ho. Namun orang-orang tidak lagi memperlakukan saya seperti itu.\"\n\nYoon Chang-ho berbicara dengan getir, lalu menuangkan campuran soju-bir lagi, menyimpan satu untuk dirinya sendiri dan mendorong yang lain ke arah Myeong-su.\n\n\"Jadi, jangan berubah padaku. Itu yang aku suka darimu dan Bos Kim, kalian berdua tetap sama.\"\n\nYoon Chang-ho menawarkan gelasnya, dan Lee Myeong-su menempelkan gelasnya ke gelas itu.\n\nMereka menenggak minuman mereka bersama-sama.\n\n\"Baiklah, cukup ngobrol santai. Bagaimana kelanjutan pembicaraan dengan AS? Saya sudah mendengar laporan, tapi saya ingin mendengar dari Anda, yang menangani negosiasi secara langsung.\"\n\nMeletakkan gelasnya, Lee Myeong-su perlahan menceritakan kejadian di AS.\n\nYoon Chang-ho terus minum sambil diam-diam mendengarkan cerita Myeong-su.\n\nSetelah Myeong-su menyelesaikan laporannya, dia mengangkat gelasnya untuk minum lagi.\n\n\"Tentara bayaran...\"\n\nYoon Chang-ho bergumam pada dirinya sendiri, membuat Lee Myeong-su menunggu jawaban.\n\n“Korea Selatan tidak pernah mempekerjakan tentara bayaran, tidak sekali pun.”\n\n“Saya tahu. Tapi ini adalah pilihan terbaik yang kami punya. Untungnya, Bos Kim memiliki koneksi dengan perusahaan militer swasta bernama Black Bear, jadi semuanya berjalan lancar. Gedung Putih juga telah membuat kontrak dengan mereka untuk mengerahkan tentara bayaran di Irak dan Afghanistan. Kami pasti bisa melakukan hal yang sama.\"\n\nSaat menyebut Beruang Hitam, Yoon Chang-ho mengerutkan alisnya sebentar.\n\n\"Aku pernah mendengar tentang Beruang Hitam. Mereka bilang itu adalah perusahaan militer swasta terkemuka di luar sana. Apakah itu benar?\"\n\n“Ya, itu benar. Mereka bahkan memiliki cabang di Korea.”\n\n“Saya sudah menerima laporan tentang mereka. Mereka disebut sebagai Rahasia Hitam, bukan? Itu adalah pasukan pribadi Boss Kim, dan banyak yang mengkhawatirkan hal itu.\"\n\n\"...\"\n\nTentara swasta. Tersengat oleh kata-kata menyelidik Yoon Chang-ho, Lee Myeong-su mendapati dirinya terdiam.\n\nSaat keheningan canggung mulai berlanjut, Yoon Chang-ho memaksakan diri untuk tertawa.\n\n\"Haha, tidak apa-apa. Apa pun kegunaannya, Bos Kim, saya tidak peduli. Saya hanya ingin memberi tahu Anda bahwa orang lain sedikit khawatir.\"\n\n“Presiden tidak akan mendapat masalah apa pun.”\n\n“Saya tahu. Orang itu kesulitan mempercayai orang. Topiknya berubah dengan cepat. Jadi, mereka ingin mengerahkan PMC dan mengirimkan pasukan kita, bukan? Apakah AS menyetujui hal itu?”\n\nMengingat istilah penempatan membuat Lee Myeong-su sedikit menggigit bibirnya.\n\n\"Ya. Namun tentara Korea Selatan dikirim ke wilayah yang lebih aman. Hal ini seharusnya bisa lolos dengan mudah di parlemen, dan opini publik nampaknya cukup positif.\"\n\n“Saya mengerti. Kalau begitu kita harus melakukannya.\"\n\n“Selain itu, jika kami dapat menyerahkan tersangka yang terlibat dalam insiden kematian pelajar baru-baru ini selama kunjungan ke AS, opini publik akan mendukung kami.”\n\n“Saya harap begitu. Para pengunjuk rasa ini seperti pendulum, berayun dari sisi ke sisi. Mereka tahu betul bahwa sulit bagi Korea untuk menjaga keamanan tanpa AS. Namun, ugh, hal ini merusak mood saya untuk minum.\"\n\nSetelah itu, keduanya melanjutkan ngobrol sambil minum sebentar.\n\n“Korea Utara suciion-ionnya kemungkinan besar akan lewat.\"\n\n\"Ya. Saya sudah mendapatkan persetujuan dari Tiongkok dan Rusia untuk mendukung RUU sanksi. Ketika keduanya memberikan suara yang mendukung, resolusi tersebut dapat ditegakkan.\"\n\nSetelah terdiam beberapa saat, Yoon Chang-ho segera tertawa kecil.\n\n“Ini adalah dunia yang aneh di mana AS, Tiongkok, dan Rusia bisa bersatu seperti ini. Semua berkat Bos Kim?\"\n\n“Bos Kim hanya memediasi perbedaan kepentingan nasional. Tekad negara-negara besar untuk mendisiplinkan Korea Utaralah yang mendorong hal ini, bukan?\"\n\n“Yah, kalau semudah itu, AS dan Uni Soviet tidak akan berhadapan seperti itu. Dan kita tidak akan terpecah menjadi Utara dan Selatan. Itu semua tergantung pada kemampuan Bos Kim.”\n\nLee Myeong-su memilih untuk tidak membenarkan atau menyangkal.\n\n“Sekarang kita sudah selesai dengan urusan internasional, mari kita bicara tentang partai. Segalanya menjadi sedikit kacau ketika Anda berada di AS. Ada ketegangan antara Partai Konservatif dan Partai Moderat, dan mereka saling mengecam satu sama lain.\"\n\n“Saya melihat hal itu akan terjadi. Kita akan mengadakan pemilihan umum tahun depan. Ujung-ujungnya, ini semua soal kepentingan pribadi. Kesejahteraan rakyat tidak terlalu menjadi perhatian mereka. Yang penting adalah apakah mereka dapat mempertahankan kursi mereka.”\n\n\"Bagaimana denganmu?\"\n\n“Saya yakin saya bisa bertahan di mana pun. Saya bahkan bisa mencalonkan diri sebagai independen jika diperlukan.\"\n\nYoon Chang-ho tersenyum melihat jawaban percaya diri Lee Myeong-su.\n\n\"Itu mungkin benar bagimu. Namun, kaum Moderat merasa gelisah. Dalam survei peringkat persetujuan terbaru, partai kami mendapat skor 45%, sedangkan Partai Progresif mendapat skor 35%. Peringkat persetujuan saya sendiri berada di kisaran 60%. Anda sangat menyadari betapa pentingnya pemilu mendatang ini?\"\n\n\"Ya, benar. Mengamankan amandemen konstitusi adalah tujuan utama saya.\"\n\nSaat Lee Myeong-su mengangguk dengan sungguh-sungguh, Yoon Chang-ho mengambil kesempatan itu untuk memberi isyarat.\n\n“Itu benar. Untuk melakukan itu, kita perlu mengamankan lebih dari 200 kursi. Apakah kamu pikir kita bisa mengatasinya?\"\n\n“Bukankah saya berjuang mati-matian untuk mempertahankan posisi Sekretaris Jenderal? Selain itu, kami sudah berjanji bahwa kaum konservatif akan mengambil alih wilayah Yeonghonam sementara sisanya akan dialokasikan oleh kami.\"\n\n“Janji itu mungkin tidak berlaku dalam politik. Pengaruh Partai Konservatif kembali kuat. Bukankah kamu terlalu lembut? Aku tidak bisa melangkah sendiri…”\n\nYoon Chang-ho mengungkapkan rasa frustrasinya karena tidak bisa melakukan intervensi secara langsung sementara Lee Myeong-su tersenyum saat menjawab.\n\n\"Anda akan segera melihat bahwa semuanya tidak ada gunanya. Jadi, jangan terlalu khawatir.\"\n\n\"Baiklah, kalau begitu aku akan mempercayaimu. Mari kita tinggalkan pembicaraan yang rumit dan minum saja!\"\n\nSesi minum Yoon Chang-ho dan Lee Myeong-su berlanjut hingga subuh.\n\n* * *\n\nSudah seminggu sejak saya tiba di kamp, ​​namun tidak terjadi apa-apa.\n\n“Saya pikir kami siap untuk segera berangkat.”\n\n\"Ya, mengerti. Aku akan menyiapkan segalanya.\"\n\nIgor dan saya berdiskusi secara panjang lebar, memutuskan bahwa kami akan pindah segera setelah semuanya siap.\n\nSaya berhasil menghubungi Jang Seong-taek beberapa kali lagi. Dia yakin dia bisa mengajak Kim Jong-il keluar untuk pertemuan pribadi.\n\nNamun kapan hal itu akan terjadi masih belum pasti. Kami hanya harus menunggu dan melanjutkan latihan.\n\nSaya melewatkan waktu mengamati pelatihan seperti biasa.\n\nSaat itu, saya melihat beberapa kendaraan memasuki kamp.\n\n\"Siapa yang datang?\"\n\n\"Saya belum menerima pemberitahuan apa pun mengenai hal ini.\"\n\n\"Hmm.\"\n\nTruk militer berhenti, dan tak lama kemudian, sebuah kendaraan mewah masuk.\n\nDan seseorang muncul dari mobil itu…"}