{"index": 529, "title": "Bab 530: Bab 530: Ambil Pasukan Sekaligus", "content": "Orang yang muncul bersama para prajurit itu tidak lain adalah Sergey Borisovich Ivanov, perwakilan dari Siloviki.\n\nApalagi dia tidak sendirian. Sergey Lebedev, Direktur SVR, ada bersamanya.\n\nKetika tentara bersenjata memasuki kamp, ​​​​para tentara bayaran mulai tegang.\n\nAnggota Zaslon juga menjadi kaku, tapi begitu mereka mengenali Direktur SVR, kewaspadaan mereka melemah. Mereka semua bergegas untuk memberi hormat padanya.\n\nMenerima hormat mereka, Lebedev melirik ke arahku. Setelah menarik perhatiannya, aku memberinya senyuman.\n\nPerlahan aku berjalan menuruni tangga menuju mereka.\n\nSaat aku menutup jarak, Manajer Ma memposisikan dirinya untuk menarik senjatanya pada saat itu juga, sementara pengawal di sekitarku tetap waspada.\n\nSaat aku semakin dekat dengan Ivanov, aku sengaja mencairkan suasana dengan bercanda.\n\n“Menteri Pertahanan Nasional, sudah lama tidak bertemu.”\n\nAkhirnya, aku berdiri di hadapan Ivanov, mengulurkan tanganku terlebih dahulu.\n\n“Apakah baru setahun sejak kita terakhir bertemu?”\n\nIvanov, yang dari tadi menatapku dengan tenang, meraih tanganku.\n\n“Sepertinya begitu, Kim Mu-hyeok.”\n\nTangannya yang tebal memegang erat. Namun, kami berdua berhasil menyelesaikan jabat tangan dengan senyuman tanpa menunjukkan ketegangan apa pun.\n\n\"Apa yang membawamu ke sini?\"\n\n\"Saya mendengar beberapa hari yang lalu tentang operasi penting yang tidak saya ketahui sama sekali. Jadi, saya datang untuk memeriksanya sendiri.\"\n\n\"Hmm. Saya dengar dari Presiden bahwa militer Rusia tidak akan terlibat dalam operasi ini?\"\n\nMeski saya menyebut Presiden, Ivanov menjawab tanpa ragu.\n\nNamun secara tidak resmi, pasukan khusus kami juga dikerahkan untuk operasi tersebut. Saya perlu memahami apa yang sebenarnya terjadi.”\n\n“…Ayo masuk dulu. Ada terlalu banyak mata di sekitar.”\n\n\"Ayo kita lakukan itu.\"\n\nBahkan saat kami berbicara, aku merasakan Lebedev memelototiku, tapi aku mengabaikannya sama sekali.\n\nSebelum masuk, saya menoleh ke Ivanov dan berkata, “Tolong kirim tentara yang Anda bawa kembali ke luar kamp. Ini kamp Beruang Hitam. Membawa pasukan ke sini tanpa izin bukanlah etika yang pantas.”\n\n“Di Rusia, tidak ada tempat yang tidak bisa dikunjungi oleh militer kami.”\n\n\"Tapi ini kamp kita, yang saya terima dari Presiden. Tidak ada yang boleh masuk tanpa izin saya. Tindakan Anda sekarang mengabaikan wewenang yang diberikan Presiden kepada saya. Apakah Anda pikir Anda berdiri di atas Presiden?\"\n\n\"...\"\n\n“Itukah yang Anda lihat, Menteri Pertahanan Nasional Sergey Ivanov?”\n\nSergey Ivanov adalah Menteri Pertahanan Nasional Federasi Rusia yang pertama dan sipil.\n\nDia telah berhasil memasuki pusat kekuasaan setelah Yeltsin, tipikal dari Siloviki.\n\nSejak saat itu, hingga kematian saya, pria ini tetap menjadi pusat kekuasaan Rusia.\n\n\"Akan apa?\"\n\n“Kami akan menanganinya secara fisik.”\n\nIvanov tidak terlibat dalam perebutan kekuasaan yang tidak perlu. Dia memerintahkan Lebedev berdiri di belakangnya.\n\n“Hei, Lebedev. Tarik semua pasukan ke luar kamp.”\n\n“Tapi…”\n\n\"Jangan membuatku mengulanginya lagi.\"\n\n\"Dipahami.\"\n\nSetelah memberi perintah, Ivanov mengalihkan pandangannya kembali ke arahku dan bertanya.\n\n“Apakah anggota Zaslon perlu dikirim juga?”\n\n\"Mereka sudah menjadi bagian dari kamp. Anda tidak harus melakukannya. Namun, mereka harus mengikuti perintah kita dengan tekun di dalam kamp. Saya akan mengatasi masalah tentara mana pun yang datang ke sini dan tidak patuh nanti.\"\n\n\"Itu adalah...\"\n\n\"Tidak ada pengecualian. Saat Anda mulai membuat pengecualian, operasi akan berakhir dengan kegagalan. Menteri dari FSB seharusnya mengetahui hal itu lebih baik daripada saya, bukan? Serahkan pekerjaan lapangan kepada mereka yang berada di lapangan. Bukankah begitu?\"\n\nMenyinggung FSB, dia mengangguk seolah tak punya pilihan selain menurutinya.\n\n“Tetap saja, tentara mempunyai kekhawatiran yang berbeda. Mereka akan mengikuti perintah apa pun selama operasi.”\n\n“Ayo masuk ke dalam sekarang. Memperlakukan para prajurit adalah sesuatu yang harus ditangani oleh komandan, Igor, bukan aku.”\n\nSaya mengangguk ke arah tempat tentara bayaran berkumpul, dan melihat itu, kata Ivanov.\n\n“Jadi Igor benar-benar ada di sini.”\n\n\"Apakah kamu kenal dia?\"\n\n\"Ya. Tapi hubungan kami tidak terbaik. Sulit untuk melupakan pria yang pernah menjadi legenda di kalangan militer Rusia.\"\n\n\"Begitukah?\"\n\nSaya tidak pernah menyangka Ivanov akan tahu tentang Igor. Nanti aku harus mencari tahu orang seperti apa dia.\n\nSambil berbicara, saya membimbing Ivanov ke gedung di dalam kamp.\n\n“Aku pernah mendengar bahwa sang legenda menjadi tentara bayaran, dan sekarang dia berada di bawahmu, Kim Mu-hyeok.”\n\n“Berkat dia, aku mendapatkan beberapa pisau yang bagus.”\n\n\"Kami tidak punya keluhan. Tidak mengurus mereka adalah kegagalan Soviet, tapi juga fakta bahwa kami tidak bisa mengurus mereka selama runtuhnya Uni Soviet dan pergantian rezim. Jadi, terima kasih, Kim Mu-hyeok.\"\n\nsaya bmembawa mereka ke ruang konferensi terlampir di dalam gedung. Kami semua duduk saling berhadapan.\n\nRuang konferensi hanya berisi saya, Manajer Ma, Ivanov, dan Lebedev.\n\nSaya tidak mengabaikan masalah ini; Saya langsung bertanya apa yang membawa mereka ke sini.\n\n\"Jadi, apa yang membawamu ke sini?\"\n\n“Target operasi ini adalah Kim Jong-il, kan?”\n\n“…Apakah kamu tidak datang ke sini dengan sadar?”\n\n\"Bahkan mendengarnya pun, saya sulit mempercayainya. Presiden sendiri yang menyampaikannya langsung kepada saya. Yang mengetahuinya hanyalah saya dan Direktur Lebedev di sini.\"\n\nTampaknya Ivanov menyadari kekhawatiranku, dan dia segera menambahkan.\n\n\"Benar. Tujuannya adalah menangkap Kim Jong-il hidup-hidup. Jika itu sulit, tujuan saya adalah melenyapkannya.\"\n\n\"...\"\n\nKeheningan menyelimuti ruang pertemuan. Segera Ivanov mencibir.\n\nMeskipun aku pernah mendengarnya sekali, mendengar tujuan yang dinyatakan dengan begitu jelas sungguh menggelikan.\n\n“Anda bermaksud menangkap seorang kepala negara… Kim Mu-hyeok, apakah Anda tidak takut atau tidak memikirkan konsekuensinya? Apakah Anda benar-benar yakin Anda bisa berhasil?”\n\n\"Yah, hanya waktu yang akan menjawabnya, kan?\"\n\n“Itukah sebabnya Anda meminta pasukan khusus kami untuk melakukan ini? Jika terungkap bahwa Rusia terlibat dalam hal ini…”\n\nSaya menyela Ivanov.\n\n\"Apa maksudmu? Saya tidak pernah meminta bantuan militer Rusia. Presiden meminta bantuan saya, bukan? Perintahnya terbalik di sini.\"\n\n\"Apa maksudmu...? Apakah maksudmu Presiden secara pribadi mengizinkan dukungan untuk unit Zaslon?\"\n\n\"Apakah kamu tidak menyadarinya?\"\n\n\"...\"\n\nSaya tidak tahu apa yang dipikirkan Presiden.\n\nBukankah dia sudah menjelaskan secara gamblang rincian operasi ini kepada Menteri Pertahanan?\n\nAtau baginya, ini hanyalah kejadian singkat saja?\n\nAku menghela nafas sambil melihat Menteri Pertahanan Nasional yang tidak sadar.\n\n\"Hah… dengarkan baik-baik Pak Menteri. Ada senjata nuklir dari Uni Soviet yang berakhir di Korea Utara.\"\n\n“Saya menyadarinya.”\n\n“Setelah operasi ini selesai, senjata nuklir itu akan dikembalikan ke Rusia, tanpa disadari. Presiden telah mengirimkan pasukan khusus untuk tujuan itu. Saya sendiri tidak memintanya. Jika Anda ingin mengambil kembali pasukan Anda, sebaiknya Anda bergegas. Itu cocok untuk saya.”\n\nSaya sangat membenci hal-hal yang rumit.\n\nKeberhasilan operasi kami yang hanya dipimpin oleh tentara bayaran sudah dipertanyakan; membayangkan terjebak dalam pertengkaran kecil karena kepentingan kecil hanya membuatku kesal.\n\nSaya merasa melelahkan sekaligus membosankan duduk bersama mereka sekarang, menjelaskan secara detail.\n\n“…Perintah dari Presiden sudah dikeluarkan. Ada beberapa hal yang tidak bisa kita lakukan dengan bebas.”\n\n“Lalu kenapa Anda mengirim Arshavin untuk tidak mematuhi perintah? Perjanjian dengan Presiden dengan jelas menyatakan untuk 'ikuti perintah kami tanpa pertanyaan.'”\n\n\"Itu bukan posisi kami. Direktur SVR di sini bertindak sepihak. Saya harus minta maaf atas hal itu.\"\n\nIvanov menyampaikan permintaan maafnya. Lalu dia berteriak pada Lebedev yang duduk di sampingnya.\n\n\"Apa yang kamu lakukan! Cepat minta maaf!\"\n\nDengan Ivanov menggonggong padanya, Lebedev dengan cepat menundukkan kepalanya.\n\n\"…Aku minta maaf. Aku ingin melihat apakah aku bisa mempercayaimu dengan pasukan kami. Jika itu membuatmu kesal, aku minta maaf. Itu tidak akan terjadi lagi.\"\n\nOrang ini dengan santainya berbohong tanpa sedikitpun rasa malu.\n\nAku ingin bermain bersama dengan pertunjukan yang terasa seperti naskah, tapi suasana hatiku jauh dari baik.\n\nAku menyeringai sedikit, melihat ke bawah ke bagian atas kepala Lebedev.\n\n\"Begitukah? Kamu ingin melihat apakah kamu bisa mempercayaiku? Tapi kudengar setelah mengirim Arshavin kembali, kamu pergi ke Medvedev dan membuat keributan.\"\n\n\"Itu… Arshavin adalah sosok penting di SVR kita. Seseorang seperti dia kembali dengan luka yang tidak dapat disembuhkan. Bukankah masuk akal untuk mempertanyakan hal itu?\"\n\n\"Hmm.\"\n\nAku menelan kata-kataku, mengamati Lebedev. Dia menunjukkan ekspresi tidak puas, jelas sedang bergulat tetapi tidak menentang perintah Ivanov.\n\nSaya sadar bagaimana Lebedev naik ke posisi Direktur SVR. Saya penasaran mengapa dia tiba-tiba berubah dari sikap garis keras ke pendekatan yang lebih damai.\n\n\"Itu sudah terjadi di masa lalu. Saat Anda mengirim komandan lagi, tolong instruksikan dia untuk mematuhi arahan Igor dengan ketat. Dengan begitu, saya tidak akan mengangkatnya lagi sebagai masalah.\"\n\n\"Aku akan melakukannya.\"\n\n“Igor akan memimpin keseluruhan operasi, tetapi unit Zaslon akan bertugas mengambil senjata nuklir. Anda dapat mendiskusikan detailnya dengan Igor nanti.”\n\nAku mengalihkan pandanganku dari Lebedev dan kembali ke Ivanov.\n\nIvanov tampaknya adalah tipe orang yang blak-blakan dan tidak suka bertele-tele; sekali lagi, dia langsung menuju ke dalamurusan.\n\n\"Pak Menteri, saya dengar Siloviki tidak menyukai saya. Kami menghadapi kendala besar terkait akuisisi Yugansk. Apa alasan Anda tiba-tiba berkata seperti ini?\"\n\n\"Bolehkah saya berbicara jujur? Saya tidak melihat alasan untuk menentang Kim Mu-hyeok. Pengaruh Anda di Rusia berasal dari kepercayaan yang diberikan Presiden kepada Anda, dan untuk mempertahankan aliansi itu, Anda ingin Presiden terus berkuasa. Bukankah begitu?\"\n\nSyukurlah, para petinggi berpikir jernih. Aku mengangkat alis, mengangguk setuju.\n\n“Tetapi apakah kita punya alasan untuk menentang?”\n\n\"Aku tidak memprovokasi siapa pun terlebih dahulu. Faktanya, Siloviki-lah yang terus memprovokasi. Aku bahkan hampir tidak membalas, jadi menyebutnya permusuhan sepertinya agak berlebihan menurutku.\"\n\n\"Aku tahu. Namun, kali ini cukup berisiko. Kelompok garis keras bahkan mempertimbangkan untuk melakukan pembunuhan.\"\n\nApakah dia mencoba mengancamku? Wajahku menegang, dan Ivanov terus berbicara.\n\n\"Jangan salah paham. Saya hanya menyatakan bahwa percakapan seperti itu terjadi. Saya sendiri yang menyelesaikannya.\"\n\n\"Apakah kamu sadar betapa beratnya pernyataan itu?\"\n\nDia dengan santai mengatakan dia bermaksud membunuhku.\n\nTentu saja, saya juga telah mengantisipasinya, tetapi tidak ada yang bisa memprediksi bagaimana kejadian tersebut akan terjadi.\n\n\"Saya mengerti. Mengungkit sesuatu yang tidak perlu diungkapkan adalah saya meminta Anda untuk mempercayai Siloviki. Kami hanya menginginkan pemerintahan jangka panjang dari Presiden. Mulai sekarang, kami tidak akan lagi menahan dukungan atas usaha Anda, Kim Mu-hyeok. Itu sebabnya saya di sini.\"\n\n“Apakah kamu menyarankan agar aku bekerja sama dengan Siloviki?”\n\n“Tidak dengan seluruh Siloviki, tapi denganku, Sergey Ivanov. Aku akan mengendalikan Siloviki untukmu.”\n\nIvanov mengklarifikasi bahwa dia ingin bersekutu dengan saya, bukan seluruh Siloviki.\n\n“Apa untungnya bagimu?”\n\n“Untuk melampaui Medvedev dan menjadi orang kedua. Itulah tujuan saya. Jadi tolong bantu saya sedikit, Kim Mu-hyeok.”\n\nGagasan ingin melampaui Medvedev—ambisinya jelas, dan aku tidak bisa menahan tawa dalam hati.\n\nPada saat ini, itu adalah tujuan yang sepenuhnya tidak mungkin tercapai. Medvedev tidak memiliki kelemahan, namun orang ini memiliki kekuatan yang besar.\n\nTidak mungkin orang seperti Ivanov bisa menggantikan Medvedev.\n\nSelain itu, saya tidak punya niat menjadikan orang lain selain Medvedev sebagai orang kedua.\n\nMedvedev adalah sekutu terbesar saya di Rusia.\n\n\"Itu akan sulit. Bahkan jika saya menawarkan dukungan saya, penguasa Kremlin tidak akan mengizinkannya.\"\n\nSaya menolak usulan Ivanov."}