{"index": 53, "title": "Bab 54: Bab 54: Bahkan Binatang Buas Tidak Membunuh Keluarga", "content": "Saya telah memikirkannya dan sepertinya ada yang tidak beres, jadi saya melakukan penggalian. Tidakkah menurutmu aneh, Paman? Aneh sekali Kakek tidak mendapat kabar sama sekali. Seolah-olah seseorang dengan sengaja memblokir informasi tersebut…”\n\nMata Cheon Su-han berkedip-kedip dengan gelisah.\n\nSudah kuduga dia mengetahui sesuatu.\n\nLampu di ruang kunjungan pengacara berkedip-kedip dengan tidak stabil.\n\n“Tidak peduli betapa terasingnya mereka, Ibu tetaplah putri bungsu Kakek. Bukankah aneh jika polisi maupun jaksa tidak memperhatikan informasi pribadi mendasar seperti itu? Jika mereka tahu, mereka pasti akan menghubunginya.\"\n\nApa sebenarnya yang ingin kamu katakan?\n\n\"Tidakkah menurutmu aneh, Paman?\"\n\n“Meski aneh, bagaimana saya bisa tahu tentang sesuatu yang terjadi lebih dari satu dekade lalu?”\n\nAku mengangguk pada kata-katanya.\n\n“Itu benar. Saya juga berpikir demikian. Tapi untunglah seseorang yang mengetahui kejadian itu telah muncul.\"\n\n\"Apa?\"\n\nSuara Cheon Su-han meninggi.\n\n\"Ya.\"\n\n\"Siapa? Siapa yang tahu tentang kejadian itu?\"\n\nPertanyaannya salah.\n\nJika dia saudara laki-laki saya, seharusnya 'Siapa yang membunuh saudara perempuan saya?'\n\n\"Apakah itu penting? Kontennya lebih penting bukan? Sasarannya adalah ibu kami, dilakukan oleh dua orang laki-laki dan yang terucap dari mulut mereka adalah Guru Pyo. Itu saja untuk saat ini? Juga…”\n\nAku terdiam sedikit dan ekspresi Cheon Su-han berubah pucat, mungkin mengira aku tahu lebih banyak.\n\n\"Aku berencana untuk memberitahu Kakek. Saya tidak tahu siapa Guru Pyo tetapi kemungkinan besar dia adalah seseorang yang memiliki hubungan dengan Kakek. Orang yang memblokir informasi tersebut mungkin dekat dengan Kakek juga. Orang itu…”\n\n\"Tidak, aku benar-benar tidak tahu! Saya tidak tahu!\"\n\nCheon Su-han bereaksi keras saat bangkit dari tempat duduknya.\n\nAku menatap wajahnya dengan mata tanpa emosi.\n\nDia memalingkan wajahnya dari tatapan dinginku.\n\n\"'Tidak tahu'... Sepertinya kamu mengetahui sesuatu.\"\n\n\"Itu...\"\n\n\"Duduklah.\"\n\nCheon Su-han kembali duduk dengan lemah.\n\n\"Katakan padaku apa yang kamu ketahui. Buktikan bahwa Anda tidak terlibat. Jika kalian para paman benar-benar terlibat dalam kematian ibu, maka ibu... itu sungguh menyedihkan.\"\n\nSuaraku sedikit bergetar.\n\nSaya berdoa itu tidak benar.\n\nMeskipun saya yakin saya sungguh-sungguh berdoa, itu tidak benar.\n\nTapi Cheon Su-han dengan gagap mengungkapkan kebenaran yang tidak ingin kupercayai.\n\n\"A-aku benar-benar tidak tahu. Saya mengetahuinya setelah Mi-suk meninggal. Ya, aku terlambat mengetahuinya. Jika saya tahu, saya akan melakukan segalanya untuk menghentikannya.\"\n\nTanganku yang berada di bawah meja bergetar hebat.\n\nCheon Su-han yang tadi mengoceh kini sepertinya tidak melihatku di hadapannya.\n\n\"Guru Pyo bajingan itulah yang membunuhnya. Saya benar-benar tidak tahu. Kakak laki-laki saya memblokir informasi yang sampai ke Ayah… Saya baru mengetahuinya kemudian dan bertengkar dengannya. Itu benar. Pada saat aku tahu semuanya sudah berakhir.\"\n\nCheon Su-han bajingan ini hanyalah seorang idiot. Tidak lebih dari boneka Cheon Su-man.\n\nMelihat keadaannya yang mengenaskan membuatku semakin marah dan aku pun berteriak.\n\n\"Kalau begitu, kamu setidaknya harus memberi tahu Kakek! Jika kamu adalah saudara laki-laki Ibu, kamu seharusnya memberitahunya! Persetan, apakah kamu bahkan manusia? Bahkan binatang buas pun tidak membunuh keluarga, bajingan!\"\n\nSeluruh tubuhku mulai gemetar karena marah.\n\nSaya mengerti mengapa mereka mencoba membunuh saya.\n\nSeorang bajingan yang menutup mata atas kematian adiknya tidak akan segan-segan membunuh keponakannya.\n\n\"Bagaimana kamu bisa berpikir untuk membunuh adikmu? Dia pergi diam-diam dan berkata bahwa dia akan hidup tenang tanpa kekayaan Kakek atau apa pun. Mengapa Anda harus menemukan dan membunuhnya? Mengapa? Kenapa!\"\n\nCheon Su-han menundukkan kepalanya dengan gemetar karena tidak bisa berkata apa-apa.\n\nAku melontarkan kata-kata padanya.\n\n“Saya harap klaim Anda untuk mengetahuinya nanti benar. Jika kamu masih berbohong padaku sekarang aku akan membunuhmu. Pembebasan bersyarat? Maaf? Jangan berharap mereka. Aku akan mengambil semua yang kamu nikmati sekarang. Aku akan mewujudkannya.\"\n\nTiba-tiba aku berdiri dari tempat dudukku.\n\nKetika saya tersandung saat berjalan, Manajer Ma menangkap saya.\n\n\"...Manajer, ayo pergi. Rumah.\"\n\nSaya meninggalkan ruang kunjungan didukung oleh Manajer Ma.\n\n* * *\n\nKetua Cheon menatap Cheon Ji-soo di depannya dengan tatapan tidak setuju.\n\nCheon Ji-soo bahkan tidak bisa menatap mata Ketua dan hanya menundukkan kepalanya.\n\n\"Aish kamu bodoh tak berguna apa kamu masih hidup seperti itu?\"\n\n\"Saya minta maaf.\"\n\n\"Kenapa kamu terus melakukan hal-hal yang perlu disesali! Beginikah kelakuan cucu tertua? Sampai kapan kamu akan mengecewakanku?\"\n\nKetua Cheon menghela nafas panjang melihat Cheon Ji-soo yang diam-diam menundukkan kepalanya.\n\n\"Baik, apa yang ingin kamu lakukan?\"\n\n“Ayah bilang aku harus bergabung dengan Il-sung tapi aku tidak percaya diri, Kakek.”\n\n\"Tidak percaya diri? Dasar bodoh tak berguna, apakah kamu menyerah tanpa mencoba?\"\n\n“Tapi…”\n\n“Jangan membuat alasan. Bahkanadik perempuanmu Ji-soo mengatakan dia bersedia bergabung dengan perusahaan dan belajar dari bawah ke atas. Sebagai kakak, apakah kamu akan terus hidup seperti ini? Apakah kamu berencana untuk terus hidup seperti ini tanpa melakukan apa pun?\"\n\n\"...\"\n\nKetua Cheon menghela nafas panjang lagi.\n\n\"Myung-hoon masuk.\"\n\nKepala Ha masuk atas panggilan Ketua.\n\nCheon Ji-soo meliriknya sebentar lalu memalingkan wajahnya lagi.\n\n\"Berikan si bodoh ini dua bangunan di Gangnam.\"\n\n\"Yang mana yang harus aku transfer?\"\n\n\"Mana yang paling mahal, transfer saja.\"\n\n“Saya akan menyiapkan pengalihan kepemilikan dan menyerahkannya.”\n\nSaat Kepala Ha pergi, Ketua Cheon menghela nafas lagi melihat ke arah Cheon Ji-soo.\n\n\"Itu seharusnya cukup bagimu untuk hidup sesukamu tanpa bantuan Su-man. Apakah Anda menyia-nyiakan semuanya atau melakukan apa pun sesuka Anda. Ini akan menjadi hal terakhir yang kuberikan padamu, jadi pergilah dari hadapanku, aku tidak ingin melihatmu lagi.\"\n\n\"Aku akan menghubungimu dalam beberapa hari. Saya akan menyiapkan dokumen dan mentransfernya kembali kepada Anda tanpa masalah apa pun. Kami akan mengurus pajaknya sendiri.\"\n\nCheon Ji-soo meninggalkan rumah Ketua Cheon tanpa menghiraukan kata-kata Kepala Ha. Itu adalah jalan keluar yang tenang dan tak terduga mengingat perilakunya yang biasa.\n\n* * *\n\n\"Tolong berkendara ke tempat yang sepi sebentar.\"\n\nAtas instruksiku, Manajer Ma pergi ke tempat parkir di tepi Sungai Han.\n\nSaya keluar dari mobil ketika kami tiba di tepi sungai.\n\nSemilir angin sungai yang sejuk menerpa wajahku, namun tak mampu meredam amarahku yang membara.\n\nAku berdiri melamun sambil menatap sungai yang membeku.\n\n'Saya tidak percaya ada latar belakang kematian orang tua saya. Tapi apakah Kakek benar-benar tidak tahu? Atau dia tahu tapi tidak bisa meninggalkan anak-anaknya?'\n\nKemarahan memudar hanya menyisakan pertanyaan.\n\n'Bagaimana jika Kakek tahu saat aku memberitahunya? Bagaimana jika dia memintaku untuk memaafkan mereka?'\n\nSaya bingung.\n\nMengetahui keterikatan Kakek pada keluarga, aku telah menunda balas dendamku terhadap Cheon bersaudara.\n\nTapi setelah melihat Cheon Su-han gemetar dan mengaku, aku tidak bisa menundanya lebih lama lagi.\n\n'Jika dia sudah tahu dan menutup mata, bisakah aku melawan keinginan Kakek dan membalas dendam?'\n\nItu adalah masalah tanpa jawaban yang jelas, tidak peduli seberapa banyak aku memikirkannya.\n\nBerapa lama waktu telah berlalu?\n\n\"Anginnya dingin. Ayo kembali ke mobil.\"\n\nManajer Ma memanggilku.\n\nAku sudah lama berdiri di tengah angin sungai hingga rambutku terasa dingin.\n\n\"Manajer, apa yang harus saya lakukan?\"\n\n“Lakukan apapun yang ingin kamu lakukan.”\n\n“Meskipun itu bertentangan dengan keinginan Kakek?”\n\nManajer Ma yang diam-diam menatapku membuka mulutnya.\n\n\"Apa yang kamu takutkan? Agar Ketua tahu? Atau Anda mungkin kehilangan segalanya? Apakah kamu takut ditinggalkan seperti ini?\"\n\nAku tertawa getir mendengar pertanyaan yang seakan mencubit hatiku.\n\nBenar, apa yang aku takutkan sekarang?\n\nSaya sudah mati dan hidup kembali sekali.\n\nManajer Ma yang mengamati ekspresiku menambahkan.\n\n\"Saya akan mengikuti kemanapun bos pergi. Meski itu berarti berpisah dengan Ketua. Itu juga yang diinginkan Ketua saat dia membawaku kembali ke Korea.\"\n\nKata-kata manajer Ma yang meyakinkan menggetarkan hatiku.\n\n“Bos berbeda dengan Ketua. Anda tidak perlu menjadi sama dengannya. Saya harap Anda akan menjadi bos yang berbeda dari Ketua.\"\n\n\"Terima kasih.\"\n\n\"Maaf, aku berbicara tidak pada tempatnya.\"\n\n\"Tidak, tolong hentikan aku kapan pun kamu merasa aku akan membuat pilihan yang salah. Ayo pergi sekarang.\"\n\nAku menepuk bahu kokohnya saat dia menundukkan kepalanya.\n\nKami berkendara kembali ke Pyeongchang-dong.\n\nSaat aku memasuki rumah, Kepala Ha menyambutku.\n\n\"Di mana Kakek?\"\n\n\"Dia ada di ruang kerja.\"\n\nAku menghela nafas panjang sambil berdiri di depan pintu ruang belajar.\n\n“Kakek, ini Mu-hyeok.”\n\n\"Masuk.\"\n\nKetika saya membuka pintu ruang belajar dan masuk, Kakek menyambut saya dengan senyum lembut.\n\n\"Dari mana saja kamu sejak pagi?\"\n\n“Aku ada urusan yang harus diselesaikan.”\n\nKakek yang sedikit mengangguk bertanya melihat ekspresi tegasku.\n\n“Apakah terjadi sesuatu?”\n\n“…Tahukah kamu? Bahwa kematian orangtuaku bukan karena perampokan melainkan pembunuhan yang dilakukan atas perintah seseorang?\"\n\nDalam sekejap senyum itu hilang dari wajah Kakek.\n\nTidak peduli berapa lama aku menunggu, jawaban yang kuharapkan tidak kunjung datang.\n\nJadi, kamu sudah mengetahuinya.\n\nSejak kapan?\n\nDari awal? Atau baru-baru ini?\n\n\"Kau sudah mengetahuinya bukan? Lalu kenapa kamu tidak memberitahuku?\"\n\nDalam kehidupan saya sebelumnya, saya mengira Kakek adalah orang berdarah dingin tanpa darah atau air mata. Saya membencinya dan pada saat yang sama hidup mati-matian untuk mendapatkan persetujuannya.\n\nTapi ketika saya kembali dan melihat Kakek verkamu berbeda dari yang kuingat, kupikir aku salah. Saya pikir Kakek hanyalah orang biasa di keluarganya dan memutuskan saya harus melayaninya dengan baik dalam kehidupan ini.\n\nTapi sekarang aku benar-benar tidak tahu.\n\nSaya tidak dapat memahami perasaan Kakek yang sebenarnya.\n\n\"Tolong katakan sesuatu. Kenapa kamu pura-pura tidak tahu? Kapan kamu mengetahuinya? Tahukah kamu sebelum bertemu denganku dan masih menutup mata?\"\n\nKakek hanya menatapku dengan mata sedih tanpa berkata apa-apa.\n\nItu sama saja dengan penegasan.\n\n\"Apa yang akan kamu lakukan jika aku tidak pernah tahu apa yang terjadi?\"\n\n\"…Lalu apa yang harus aku lakukan? Mi-suk Su-man Su-han mereka semua adalah darah dagingku. Haruskah aku membunuh darahku sendiri dengan tanganku sendiri?\"\n\nSuara kakek bergetar.\n\n“Su-man tidak membunuhnya secara langsung. Dia hanya memblokir informasi yang datang kepadaku.”\n\nNama Cheon Su-man muncul.\n\nItu berarti dia tahu segalanya.\n\nBahwa ibu kami meninggal di tangan Grup Cheongpung dan Cheon Su-man-lah yang bekerja sama dengan memblokir semua informasi.\n\n\"Jadi kamu ingin aku bergaul dengan mereka? Untuk memanggil orang-orang yang membunuh orang tuaku sebagai paman dan mengikuti mereka? Apakah kamu pikir mereka akan membiarkanku hidup setelah kamu meninggal? Atau jika aku mengetahui hal ini nanti, menurutmu seberapa besar aku akan menyesali dan membencimu?\"\n\n\"...\"\n\nSekarang saya mengerti segalanya.\n\nMengapa Kakek memilihku sebagai penerusnya di kehidupanku sebelumnya meskipun dia tidak puas denganku.\n\nPasti setengah rasa bersalah terhadap ibuku dan setengah lagi keengganan untuk menularkannya kepada Cheon bersaudara yang terlibat dalam kematiannya.\n\nPada akhirnya, karena Kakek tidak bisa menyimpulkan dengan benar, aku akhirnya mati di tangan mereka.\n\nSaya pikir saya tidak akan pernah menangis lagi tetapi air mata sudah mengalir dari mata saya.\n\n\"Kenapa kamu diam saja padahal kamu tahu siapa pelakunya?\"\n\n\"Maafkan aku. Aku baru mengetahuinya baru-baru ini. Aku tidak bisa menekan mereka hanya berdasarkan kecurigaan tanpa bukti apa pun.\"\n\n\"…Tidak ada bukti? Tidak bisakah kamu bertanya pada pamanku? Kamu hanya menutup mata, Kakek. Kamu mungkin juga membunuh orang tuaku sendiri.\"\n\nMendengar kata-kata itu, ekspresi Kakek berubah sedih.\n\n“Cobalah mengerti. Itu semua untukmu…”\n\n\"Jangan bilang itu untukku. Aku tidak akan pernah bisa memaafkan paman-pamanku. Sekalipun mereka tidak membunuh mereka secara langsung. Apa pun alasannya, hal itu seharusnya tidak terjadi.\"\n\n“Mu-hyeok kamu juga tidak boleh seperti ini.”\n\n\"Jika tidak ada bukti maka aku akan mendapatkan kekuatan yang cukup untuk menekan mereka hanya dengan kecurigaan. Aku akan mendapatkan kekuatan itu sendiri. Aku akan membalas dendam secara langsung. Tolong urus sendiri pamanku, Kakek. Aku mohon padamu.\"\n\nSaya menatap mata Kakek ketika saya mengatakan ini.\n\nAda air mata di mata Kakek."}