{"index": 530, "title": "Bab 531: Bab 531: Sekali Kepercayaan Diberikan, Itu Bertahan Sampai Akhir", "content": "Mendengar penolakan saya, Ivanov terdiam.\n\n\"Pemimpin Kremlin tidak akan mengizinkan wakil yang mengancam. Medvedev tidak punya dukungan; hanya kepercayaan Presiden yang mendukung kekuasaannya. Namun jika Anda menjadi wakil, itu akan berbeda. Apakah Siloviki akan mengikuti perintah Presiden, atau memprioritaskan keinginan Anda?\"\n\n\"....\"\n\n\"Menggunakan Siloviki dan oligarki untuk mengawasi satu sama lain—itulah strategi politik Presiden. Jika salah satu pihak mendapatkan terlalu banyak kekuasaan, pembersihan pada akhirnya akan terjadi. Mengetahui hal ini, apakah Anda masih ingin menjadi wakil?\"\n\nTidak ada diktator yang mendukung satu kekuatan.\n\nSebaliknya, mereka justru menciptakan perselisihan. Begitulah cara diktator mempertahankan kekuasaannya.\n\n“Jika Anda membantu, Presiden tidak akan merasa harus memeriksa kami terlalu keras, bukan?”\n\nTidak, khayalan macam apa ini? Tampaknya dia mengira akulah yang memegang kendali di belakang Presiden.\n\n\"Saya tidak mengerti apa yang Anda bicarakan. Saya merasakan hal yang sama. Berkat investasi saya sebelum Presiden mengambil alih kekuasaan, saya menjadi seorang teman. Saya senasib dengan Anda. Ditambah lagi, saya orang asing. Saya tahu pasti saya tidak akan menantang kekuasaan Anda, itulah sebabnya hubungan kita tetap bertahan. Jika saya orang Rusia… akan sulit untuk sedekat ini. Namun, saya tidak tertarik untuk mendukung Anda dengan mengorbankan keuntungan sebesar itu.\"\n\nDia adalah seseorang yang tanpa ragu akan membuangku jika aku menantang otoritasnya.\n\nTentu saja, aku tidak akan mundur begitu saja, tapi… semakin besar konflik yang terjadi, pada akhirnya akan semakin merugikanku.\n\nSebagian besar aset saya sudah masuk ke Rusia. Dan masih banyak lagi yang akan datang.\n\nJadi, saya tidak ingin mengambil risiko yang tidak perlu.\n\nGerakanku menjadi lebih radikal karena perubahan masa depan; Saya juga tidak ingin mengubah masa depan Rusia.\n\n\"Tidak ada gunanya meninggalkan hubunganku dengan Medvedev demi memilihmu. Itulah jawabanku.\"\n\n\"Kau akan menyesalinya. Tidak menerima tawaranku adalah sebuah kesalahan.\"\n\nSaat aku dengan tegas menolaknya sekali lagi, ekspresi Ivanov mengeras.\n\n“Apakah ini sebuah ancaman?”\n\n\"Nah, waktu akan menunjukkan apakah ini merupakan ancaman atau bukan. Tapi saya yakinkan Anda, saya tidak akan memberikan dukungan apa pun dalam masalah ini. Memulihkan senjata nuklir di Korea Utara jauh lebih penting bagi kami daripada menghalangi apa yang dilakukan CEO Kim Mu-hyeok.\"\n\nDengan pernyataan tentang dukungan itu, Ivanov berdiri untuk pergi.\n\n\"Selama Anda mendukung Medvedev, kami tidak akan menjaga hubungan baik. Pikirkan baik-baik sebelum memutuskan.\"\n\nIvanov dan Lebedev meninggalkan ruang konferensi. Aku tidak repot-repot mengantar mereka pergi.\n\n\"Benarkah tidak apa-apa? Anda bisa saja berselisih dengan Siloviki. Ini mungkin membahayakan bisnis Anda di Rusia, bukan?\"\n\nManajer Ma bertanya dengan prihatin.\n\nAku terus menatap ke pintu tempat mereka keluar dan menjawabnya.\n\n\"Tidak ada pilihan. Jika aku bergabung dengan mereka, aku harus meninggalkan Medvedev. Meninggalkan Medvedev, yang sudah punya hubungan denganku, dan memihak para penulis ini adalah tindakan bodoh.\"\n\n“Tapi Bos, mereka adalah arus utama di Rusia.”\n\n\"Aku tahu. Itu sebabnya aku menolak bersekutu dengan mereka. Kalau aku bersekutu dengan kekuatan arus utama, monster di Kremlin akan mulai mengawasiku. Dia akan curiga aku bekerja sama dengan seseorang yang bisa menjadi raja, seolah-olah dia adalah Tsar Rusia.\"\n\nMeskipun Medvedev mungkin tidak peduli, bekerja sama dengan Ivanov dapat membuatnya mencurigai saya.\n\nPertemuan kami mungkin sudah sampai ke telinganya.\n\nBegitu kecurigaan muncul, kecurigaan itu tidak mudah hilang.\n\nEntah itu akan dikibaskan secara menyeluruh atau disimpan sampai akhir. Hanya itulah dua pilihan.\n\n“Untuk saat ini, bisa berjalan tanpa hambatan saja sudah cukup. Jika masalah ini berjalan dengan baik, meski Siloviki menciptakan hambatan, hal itu tidak akan menghambat bisnis.”\n\nBisakah mereka benar-benar menghentikan kita? Ini pada dasarnya adalah proyek yang disayangi Presiden.\n\nPikiran tentang kereta api lintas benua dan pipa minyak melayang di benak saya.\n\nDemi kepentingan nasional Rusia, mereka pasti tidak bisa ikut campur.\n\nSuruh Igor masuk.\n\n\"Ya.\"\n\nManajer Ma pergi, dan saya mengambil waktu sejenak untuk mengatur pikiran saya.\n\nTiba-tiba, Ivanov, ketua Siloviki, mengunjungi saya dan secara blak-blakan meminta dukungan saya.\n\nDan Ivanov tidak menunjukkan tanda-tanda menyembunyikan keserakahannya.\n\nMeskipun saya mungkin tidak mempercayai semua penulisnya, saya telah melihat sekilas sebagian dari gambar yang dia lukis.\n\n'\"Mungkin dia bermimpi menjadi Presiden berikutnya setelah masa jabatannya berakhir.\"'\n\nTapi aku tahu.\n\nBahwa pihak yang mengintai di Kremlin sudah mempunyai rencana untuk pemerintahan jangka panjang.\n\nItu sebabnya dia mendukung Medvedev.\n\nDia mengasuh Medvedev untuk sementara waktu memegang jabatan presiden sebagai penggantinya.\n\nSetelah mengasuh Medvedev yang tidak berdaya, menggunakan haku sebagai boneka kemungkinan besar akan menjadi rencananya.\n\nHal ini mungkin akan terungkap setelah pemilu ulang tahun depan.\n\nSaat mengatur pikiranku, ada ketukan di pintu, dan Igor serta Manajer Ma masuk.\n\nSelamat datang. Silakan duduk.\n\nMelewatkan formalitas, saya langsung ke pokok persoalan.\n\nIgor tampak tampak tegang, mungkin karena kemunculan militer Rusia sebelumnya.\n\nUntuk meringankan suasana, saya tersenyum dan berkata, \"Seharusnya tidak ada halangan apa pun dari militer Rusia mengenai masalah ini.\"\n\n“Apakah direktur SVR menjanjikan hal itu secara langsung?”\n\n\"Tidak. Menteri Pertahanan Nasional secara pribadi menyebutkannya. Direktur SVR sepertinya adalah salah satu anak buahnya. Dia mungkin menguji saya.\"\n\n“Kalau Menteri Pertahanan Negara yang mengatakannya, seharusnya tidak ada masalah besar.”\n\n\"Tepat sekali. Mereka mengirim komandan baru untuk memimpin pasukan Zaslon. Saya sudah berjanji untuk mengikuti perintah Igor. Seharusnya tidak ada masalah besar. Tapi jangan lengah. Jika Anda bisa memenangkan hati mereka, cobalah untuk membuat mereka selaras dengan Anda.\"\n\nBahu kaku Igor sedikit mengendur.\n\n\"Ya, mengerti.\"\n\n\"Aku akan berangkat dari sini dalam beberapa hari. Setelah semua persiapan selesai, dan tanggal operasi ditetapkan, aku akan kembali. Aku akan tinggal di sini di kamp, ​​​​meskipun aku tidak bisa membawamu bersamaku.\"\n\n“Apakah operasinya akan dimulai tahun ini?”\n\n\"Mungkin saja. Semakin lama kita menunggu, semakin sedikit kita tahu apa yang mungkin terjadi pada Kim Jong-il. Kita harus bergerak secepat mungkin. Saat ini, Korea Utara membuat pernyataan yang sangat keras mengenai penutupan perbatasan. Kim Jong-il, yang di masa lalu tidak berani mengatakan hal seperti itu, kini menantang Tiongkok. Apa pun bisa terjadi pada saat ini.\"\n\nBahkan sebelum sanksi dijatuhkan, Tiongkok menutup sepenuhnya perbatasannya, memutus semua pasokan ke Korea Utara.\n\nHal ini menyebabkan reaksi keras dari Pyongyang.\n\nMelalui Korean Central TV, mereka menyiarkan kritik keras karena tidak tahu malu bekerja sama dengan AS atau menjadi agen Amerika—kata-kata yang tidak akan mereka gunakan di masa lalu.\n\nSemakin terpojoknya perasaan Kim Jong-il, semakin dalam pula ketegangan di Semenanjung Korea.\n\nKami perlu menangkap Kim Jong-il secepat mungkin dan mendukung Jang Seong-taek mengambil alih kekuasaan.\n\n\"Jadi, berlatihlah dengan keras. Kesalahan sekecil apa pun dapat meningkatkan kemungkinan kegagalan misi. Jadi, pastikan mereka beroperasi seperti mesin dan berpegang teguh pada rencana operasional. Jika mereka membutuhkan sesuatu, jangan ragu untuk meminta bantuan Rusia.\"\n\n\"Saya akan melakukan itu.\"\n\n\"Itu bagus. Saya hanya bisa mempercayai Igor. Ngomong-ngomong, sepertinya nama Igor lebih dikenal di kalangan militer Rusia daripada yang saya tahu. Bahkan Menteri Pertahanan Nasional mengenali Anda?\"\n\nAku bertanya sambil bercanda, dan Igor, tidak seperti biasanya, tampak malu dan menundukkan kepalanya.\n\n“Itu semua terjadi di masa lalu. Aku sudah melupakan semuanya sekarang.”\n\n\"Mereka juga meminta maaf karena tidak menjagamu selama bertahun-tahun. Apa yang akan kamu lakukan jika mereka meneleponmu kembali?\"\n\n\"Saya hanya seorang tentara bayaran sekarang. Saya berjanji kesetiaan saya kepada Bos sebagai anggota Beruang Hitam. Itu kesetiaan saya.\"\n\nJawaban setia Igor membuat saya tersenyum.\n\n\"Bagus. Setelah masalah ini selesai, akan ada hadiah yang besar. Pastikan berhasil. Kamu boleh pergi sekarang; aku sudah cukup menyita waktumu.\"\n\nSaya menyuruh Igor pergi dan berdiri, menatap Manajer Ma dan tersenyum.\n\n“Manajer, ayo kita bergerak. Kita harus segera berangkat ke Korea.”\n\n* * *\n\nSetelah beberapa hari lagi menangani urusan di Rusia, saya menuju ke bandara untuk akhirnya pulang.\n\n– CEO Kim Mu-hyeok. Apakah kamu kembali sekarang?\n\nMedvedev menghubungi saya setelah mendengar berita kepulangan saya.\n\n\"Ya. Saya harus berangkat ke Korea sekarang. Saya mungkin akan segera kembali tetapi kemungkinan besar tidak akan berhenti di Moskow dan langsung menuju ke Vladivostok.\"\n\n- Ah, benarkah? Kalau begitu mari kita rencanakan untuk bertemu lagi. Ngomong-ngomong… Anda berbicara baik dengan Menteri Pertahanan Nasional, bukan? Presiden memintanya untuk memastikan semua dukungan diberikan.\n\nIa bertindak seolah-olah ia yang memimpin, menunjukkan bahwa ia memang mendapat instruksi langsung dari Presiden.\n\n\"Ya. Dia meyakinkan saya bahwa semua dukungan akan diberikan untuk masalah ini.\"\n\nSaat mengorganisir acara di Rusia, saya melakukan percakapan panjang lebar dengan Medvedev.\n\nSebelum saya menyadarinya, sudah hampir waktunya tiba di bandara. Saya merasakan suasananya dan ragu-ragu, terdiam sebelum melanjutkan.\n\n“Ngomong-ngomong…”\n\nMeskipun saya membuka mulut, saya merasa berkonflik. Haruskah aku mengatakannya atau tidak?\n\nNamun ketika membangun kepercayaan seperti ini, seringkali hal itu membuahkan hasil di kemudian hari.\n\n\"Dia memintaku untuk mendukungnya.\"\n\n“— …Mensponsori dia? Dia mengatakan itu?”\n\n\"Ya. Dia menginginkankuuntuk menekan ketidakpuasan Siloviki dan mendukungnya sebagai wakil. Aku tidak punya kuasa untuk menerima permintaan seperti itu…”\n\nBahkan ketika sedang mengobrol ringan, respons Medvedev terdiam.\n\nDia mungkin sudah memperhitungkan apa yang akan terjadi jika saya bergabung dengan Siloviki.\n\nNamun, Medvedev segera kembali tenang dan mengajukan pertanyaan.\n\n— Jadi, apa jawaban CEO Kim Mu-hyeok?\n\n“Saya menolak. Saya tidak melihat alasan untuk bersekutu dengan mereka.\"\n\n\"— Jika ada nilai di dalamnya...\"\n\n\"Tidak. Sekali saya mengambil tangan, saya tidak akan melepaskannya dengan mudah, bahkan jika saya menderita kerugian. Begitulah cara saya berbisnis, dan itulah senjata saya. Sekali kepercayaan diberikan, itu akan bertahan sampai akhir. Tentu saja, jika kepercayaan itu rusak, saya tidak akan ragu menjatuhkan orang itu dengan cara yang menghancurkan.\"\n\nSaya mendengar desahan kecil dari Medvedev melalui telepon.\n\n“Direktur Tata Usaha, ingin menjadi wakil berarti menyatakan perang terhadap Direktur. Apakah kamu pikir kamu bisa bersaing dengan Siloviki?\"\n\nMedvedev menjawab pertanyaan saya dengan percaya diri.\n\n– Sekalipun aku tidak punya kekuatan, aku tidak kalah dengan Siloviki, tahu? Di Kremlin, kepercayaan sama dengan kekuasaan.\n\nMedvedev dengan tegas mengakui bahwa kepercayaan Presiden berarti kekuasaan.\n\nIa sadar betul bahwa kepercayaan Presiden tertuju padanya.\n\n“Kalau begitu, itu melegakan. Meski begitu, jangan lengah saat berada di dekat orang tersebut. Jika dia melihat celah sedikit saja, dia akan menusukmu. Bersekutu dengan oligarki juga bukan pendekatan yang buruk.\"\n\n— Oligarki. Saya ingin tahu apakah orang itu akan menyambut saya dalam membangun kekuatan.\n\nMedvedev secara akurat memahami mengapa orang itu mendukungnya.\n\n“Saya tidak mengatakan untuk membangun kekuatan. Sarankan saja untuk saling mengawasi melawan Siloviki.”\n\n— Terima kasih atas sarannya. Saya akan memikirkannya.\n\n\"Ya. Saya akan mengakhiri panggilan sekarang; saatnya tiba di bandara.\"\n\nDengan itu, panggilan saya dengan Medvedev berakhir, dan secara bersamaan, kami tiba di bandara.\n\nSetelah menempuh penerbangan yang panjang, akhirnya kami mendarat di Bandara Incheon.\n\n“Fiuh, tidak ada yang seperti Korea.”\n\nSaat saya turun dari pesawat dan menghirup udara Korea, saya merasa sangat gembira."}