{"index": 531, "title": "Bab 532: Bab 532: Peluang Menanti Perusahaan Korea", "content": "Di pintu masuk bandara, seorang sekretaris dari Gedung Biru sudah menunggu.\n\n“Presiden Kim Mu-hyeok!”\n\n\"Ah, Sekretaris. Apa yang membawamu ke sini?\"\n\n“Presiden meminta saya untuk membawa Anda setelah mendengar Anda akan tiba.”\n\n\"Jika kamu menunggu saja, aku pasti akan mendatangimu... Baiklah. Bolehkah aku pergi sekarang?\"\n\n\"Ya. Aku akan mengantarmu.\"\n\n\"Itu bahkan kurang rapi. Aku akan pergi ke Gedung Biru sendirian.\"\n\n\"Aku disuruh agar kamu segera masuk.\"\n\nKetika saya bergerak sedikit, sekretaris itu menjadi semakin cemas.\n\nDia tampak khawatir, seolah khawatir aku akan berhenti di tempat lain.\n\nApa yang begitu mendesak sehingga membuatku terburu-buru seperti ini?\n\n\"Dimengerti. Aku akan segera menuju ke sana.\"\n\n“Kalau begitu aku berangkat dulu.”\n\nBaru pada saat itulah sekretaris itu tampak lega, menundukkan kepalanya saat dia memimpin jalan.\n\n\"Ha. Tadinya aku berharap untuk mengambil cuti, tapi tidak ada yang membantu. Manajer Ma, tolong jadwalkan pertemuan besok dengan presiden JC Entertainment. Oh, alangkah baiknya bertemu dengan Grup Surgawi juga. Ketua Yoo harus membuat janji makan siang, dan JC Entertainment dapat mengatur pertemuan makan malam terpisah.\"\n\nSaya memberikan instruksi kepada Manajer Ma dan masuk ke mobil yang telah disiapkan.\n\n“Ayo pergi ke Gedung Biru dulu.”\n\nKami segera sampai di gedung utama setelah melewati pintu masuk Blue House. Sekretaris yang saya lihat di bandara menyambut saya ketika saya keluar dari mobil.\n\n\"Petugas akan menunggu di sini; ikuti saja saya, Tuan.\"\n\nSaya mengangguk dan menginstruksikan Manajer Ma.\n\n“Tetap standby sambil mengkoordinasikan jadwal seperti yang saya sebutkan tadi.”\n\nSaya mengkonfirmasi haluan Manajer Ma dan mengikuti sekretaris ke gedung utama Gedung Biru.\n\nAku melirik ke arah tangga tengah yang besar dan mau tidak mau mendecakkan lidahku karena tidak setuju.\n\n'Tidak peduli bagaimana aku memikirkannya, ini berlebihan.'\n\nMeski terlihat kumuh jika dibandingkan dengan Kremlin, bangunan utama Gedung Biru cukup besar.\n\nPara diktator seringkali membangun ruang hidup mereka secara mewah untuk menunjukkan otoritas mereka.\n\nGedung Biru tidak terkecuali.\n\nRuang ini merupakan peninggalan sejarah modern Korea.\n\nTersesat dalam pikiran tak berguna seperti itu, aku menaiki tangga dan tiba di depan Kantor Presiden.\n\n\"Kamu boleh masuk. Dia menunggumu di dalam. Di sinilah aku berhenti.\"\n\nKetika sekretaris membuka pintu, dia melangkah ke samping.\n\nSaat memasuki Kantor Presiden, Yoon Chang-ho, yang duduk di mejanya meninjau dokumen, mendongak.\n\n\"Presiden Kim! Lama tidak bertemu!\"\n\nAku sedikit menundukkan kepalaku untuk menyambut senyum cerahnya.\n\n“Ya, Tuan Presiden. Saya kembali.”\n\nYoon Chang-ho bangkit dan melangkah ke arahku, dengan kuat meraih bahuku.\n\n“Kudengar kamu mengalami masa-masa sulit.”\n\n“Itu tidak terlalu sulit.”\n\nMari kita bahas detailnya sambil duduk.\n\nYoon Chang-ho menepuk pundakku dengan bangga dan membimbingku ke sofa di tengah kantor.\n\nDia menoleh ke sekretaris yang berdiri di luar.\n\n\"Apakah kamu sudah membatalkan semua jadwal sore hari?\"\n\n“Ya, semuanya telah dibatalkan.”\n\n\"Dimengerti. Jangan biarkan orang lain masuk ke kantor ini.\"\n\n\"Ya. Kalau begitu aku akan pergi dulu.\"\n\nSekretaris itu membungkuk di pinggangnya untuk membungkuk sebelum menutup pintu dengan tenang.\n\nPintunya tertutup tanpa suara, dan aku menoleh ke pintu yang tertutup itu dan bertanya.\n\n\"Apakah itu Sekretaris Han Jung-ho? Dia sudah cukup lama berada di samping Presiden. Sepertinya dia sudah berada di sisi Anda sejak awal karir politik Anda.\"\n\n\"Siapa? Jung-ho? Aku tetap dekat dengannya karena aku bisa mempercayainya. Dia meninggalkan Kantor Kejaksaan dan terus bersamaku sejak saat itu. Dia mengenalku—politisi Yoon Chang-ho—lebih baik daripada diriku sendiri. Jika dia mengkhianatiku, itu akan menjadi akhir bagiku.\"\n\nYoon Chang-ho terkekeh.\n\n“Jika dia pengkhianat, apakah aku akan tetap menjaganya di sampingku? Dia bukan tipe seperti itu, itulah sebabnya aku bisa terbuka tentang hubunganku dengannya.”\n\nHan Jung-ho-lah yang mengelola dana politik Yoon Chang-ho.\n\nOleh karena itu, lelucon Yoon Chang-ho terdengar lebih lucu.\n\n\"Bagaimanapun, saya berencana memberinya kursi dalam pemilihan umum mendatang, setidaknya untuk memakai lencana. Hadiahi kesetiaan seperti yang dikatakan. Bukankah itu sesuatu yang selalu Anda katakan?\"\n\n“Itu benar, tapi… bukankah posisi Sekretaris Jenderal lebih kuat daripada menjadi anggota parlemen?”\n\nSekretaris Umum di Gedung Biru mengelola keuangan, yang berarti dia adalah orang yang dipercaya oleh Presiden.\n\nSelain itu, itu adalah salah satu posisi terbaik yang tidak diungkapkan kepada publik.\n\n“Tetap saja, sudah waktunya saya bersiap untuk kemerdekaan. Saya tidak akan berada di sini selamanya.”\n\n“Hmm… aku akan memberi tahu Myeong-su. Dia mungkin akan mendapatkan distrik yang bagus untuk mereka.”\n\n“Saya menghargainya. Lagi pula, saya tidak ingin ikut campurdalam nominasi, atau itu akan menyebabkan keributan.\"\n\nKalau dipikir-pikir lagi, upaya presiden bersejarah untuk melakukan intervensi dalam pemilu menimbulkan reaksi balik yang berujung pada pemakzulannya.\n\nSaat aku merenungkan kejadian yang mungkin tidak akan terjadi lagi, aku mendapati diriku sedikit tersenyum.\n\nYoon Chang-ho berbicara terus terang.\n\n\"Kenapa kamu tersenyum? Jika saya melihat keadaan di pesta, saya ingin menari tarian pisau. Tapi kalau aku melakukan itu, akan menimbulkan kekacauan… Aku pikir setelah duduk di sini, aku bisa melakukan apa saja, namun tindakanku menjadi lebih terbatas. Sejujurnya, jauh lebih mudah ketika saya menjadi pemimpin partai.\"\n\nTerlepas dari kata-katanya, sikap Yoon Chang-ho bahkan lebih santai dari sebelumnya.\n\nBisa dibilang itu adalah ketenangan seseorang yang berkuasa. Seorang presiden dengan tingkat persetujuan 60% dapat mencapai apa pun yang dia inginkan, dan ini merupakan respons yang wajar.\n\n\"Kamu terlalu rendah hati. Oh, bolehkah saya mengangkat topik utamanya? Saya merasa sedikit lelah setelah penerbangan panjang.\"\n\nMendengar kata-kataku, Yoon Chang-ho dengan cepat mengangguk.\n\n“Tentu, mari kita dengarkan. Saya sudah mendapat penjelasan dari Ketua, tapi kurang detailnya.\"\n\nDia tampak santai tapi juga benar-benar penasaran. Melihatnya, saya perlahan mulai berbicara.\n\n\"Semuanya dimulai dengan AS.\"\n\nSaya menghabiskan cukup banyak waktu untuk merinci kejadian di AS, Tiongkok, dan Rusia.\n\nSaya membagikan apa yang diperlukan dengan sangat rinci sambil merahasiakan informasi tertentu.\n\n\"Oh, begitu!\"\n\nYoon Chang-ho berseru pelan setelah mendengarkan ceritaku.\n\n“Orang-orang China yang keras kepala itu tiba-tiba memblokir perbatasan dengan Korea Utara, saya bertanya-tanya kenapa… Jadi itu terkait dengan proyek pipa minyak yang menghubungkan Rusia dan China? Sekarang semuanya masuk akal.\"\n\n“Tiongkok memprioritaskan impor minyak mentah yang stabil saat ini.”\n\n\"Dan kamu bilang kamu ditugaskan untuk proyek itu?\"\n\n“Ya, dan mungkin ada peluang bagi perusahaan Korea juga.”\n\n\"Itu berita bagus untuk didengar.\"\n\nYoon Chang-ho tersenyum puas. Dia sepertinya sedang menghitung nilai potensial dalam pikirannya.\n\n“Selain itu, saya sedang berpikir untuk mempromosikan pembangunan pipa yang menghubungkan Rusia dan Korea, serta pipa gas. Jika selesai, ini akan sangat bermanfaat bagi perekonomian kita.\"\n\n“Akankah Korea Utara menerima hal itu? Dan bahkan jika mereka melakukannya, siapa yang tahu apa yang mungkin mereka minta sebagai balasannya? Ditambah lagi, pengiriman melalui dasar laut tidak sebanding dengan biaya yang dikeluarkan. Bukankah ini adalah sesuatu yang ingin dicapai oleh pemerintahan sebelumnya? Namun, disimpulkan bahwa manfaat ekonominya tidak signifikan.\"\n\nRusia berada di peringkat kelima dunia dalam hal cadangan minyak terbukti. Diperkirakan masih banyak ladang minyak yang belum ditemukan.\n\nMemasuki tahun 2000-an, perlahan-lahan mereka meningkatkan produksinya hingga kini menjadi produsen terbesar kedua setelah AS.\n\nDengan cadangan dan produksi yang stabil, Rusia mempertahankan statusnya sebagai negara nomor satu dalam hal cadangan dan produksi gas alam.\n\nDi sisi lain, Korea Selatan bergantung sepenuhnya pada impor minyak karena tidak memproduksi minyak sama sekali.\n\nNamun, secara politik dan geopolitik, kita lebih mengandalkan Timur Tengah dan AS dibandingkan negara tetangganya, Rusia, dalam hal energi.\n\n“Bagaimanapun, kita harus melanjutkan. Terlalu bergantung pada satu sisi energi pada akhirnya akan menimbulkan masalah. Tentu saja, saya mengesampingkan opsi pipa dasar laut. Dari sudut pandang pengelolaan dan keselamatan, tidak ada perbandingan antara pilihan di dasar laut dan darat.\"\n\n“Hmm, Korea Utara akan menjadi masalah. Mengingat suasana saat ini, mereka tidak akan setuju. Anda pasti punya rencana, bukan? Tidak mungkin Anda dengan santai menyebutkannya tanpa berpikir. Jadi apa strategimu?\"\n\nYoon Chang-ho cukup mengenalku.\n\nSepertinya dia mengira aku punya rencana, tapi aku tidak bisa membaginya padanya.\n\n“Rencananya, saya hanya berdoa dan berharap sesuatu terjadi di Korea Utara.”\n\n“Apa? Anda berharap saya mempercayai hal itu?\"\n\n“Bagaimanapun, sanksi akan berlaku, dan akibatnya, Korea Utara akan berubah menjadi pulau terpencil. Baik negara kita, Utara dan Selatan, sangat bergantung pada impor minyak dan bahan mentah. Selain itu, Korea Utara bahkan tidak dapat mempertahankan pasokan makanannya.”\n\nYoon Chang-ho, tampak skeptis, mengangguk.\n\n“Dalam kondisi seperti ini, masuk akal jika terjadi gejolak di Korea Utara. Periode penderitaan lainnya akan segera menimpa kita, yang dikenal sebagai Harduous March.”\n\n“Tetapi ada aspek lain yang perlu dipertimbangkan. Selama masa Arduous March, warga negara yang tidak berdayalah yang menderita, namun kali ini, impor barang mewah kelas atas akan dihentikan sepenuhnya. Begitu hidup mereka hancur, mereka akan mulai berpikir berbeda.\"\n\nKetika banyak orang kelaparan selama the Pada bulan Maret yang sulit, Pyongyang tidak merasakan dampak apa pun.\n\nMereka melanjutkan hidup seperti biasa, makan dan minum tanpa rasa khawatir.\n\nNamun semua itu berakhir dengan sanksi tersebut. Ini akan menjadi senjata terhebat Jang Seong-taek.\n\n\"Jadi, kamu tidak akan mengatakan apa pun?\"\n\nMenafsirkan penolakan itu dengan lembut, Yoon Chang-ho tersenyum tipis.\n\n“Saya harap ini tidak menimbulkan masalah bagi saya?”\n\n\"Tidak. Hanya hal-hal baik yang akan terjadi selama masa kepresidenanmu.\"\n\n\"Aku juga berharap begitu.\"\n\nSaya tidak bisa secara terbuka memberi tahu pemimpin negara bahwa saya mengirim tentara bayaran untuk menangkap Kim Jong-il. Lebih baik dia tidak mengetahuinya.\n\n“Tetapi bukankah Korea Utara akan melakukan provokasi yang lebih berani ketika terpojok? Baru setahun sejak Pertempuran Yeonpyeong Kedua. Jika terjadi insiden lain…”\n\nSebelum Yoon Chang-ho menyelesaikan pikirannya, pintu kantor tiba-tiba terbuka.\n\nDia berhenti bicara dan mengerutkan alisnya.\n\n\"Apa? Sudah kubilang tak seorang pun boleh masuk. Apa yang terjadi?\"\n\nOrang yang bergegas masuk melalui pintu adalah kepala keamanan Lim Dong-hyun.\n\n\"Tuan Presiden! Kita dalam keadaan darurat. Terjadi pertempuran kecil antar kapal di Laut Barat.\"\n\nWajah Yoon Chang-ho menjadi pucat saat dia bangkit dari tempat duduknya.\n\n“Apa maksudmu! Jelaskan dengan benar.”\n\n“Tiga puluh menit yang lalu, kapal patroli kami melepaskan tembakan peringatan ke kapal patroli penyusup yang melanggar batas maritim. Dalam keadaan normal, mereka akan mundur, tetapi anehnya, mereka malah menargetkan kapal kami, sehingga memicu baku tembak…”\n\nSeperti yang dilaporkan Lim Dong-hyun, saya melihat wajah Yoon Chang-ho berubah dari pucat menjadi merah secara berurutan.\n\nMencoba menyembunyikan keterkejutanku, aku mendengarkan laporan kepala keamanan dan mengumpulkan pikiranku.\n\n'Korea Utara telah melakukan aksi seperti itu sebelumnya, tapi... apakah mereka berani memprovokasi kita seperti ini sebelum Korea Selatan-AS? latihan gabungan?'\n\nDengan suara gemetar, Yoon Chang-ho menekan kecemasannya saat dia bertanya.\n\n“… Jadi, apa kerugian yang ada di pihak kita?”\n\n“Untungnya, tidak ada yang terluka.”\n\n\"Itu melegakan.\"\n\nMendengar tidak ada korban jiwa, Yoon Chang-ho menghela nafas lega dan duduk kembali.\n\n“Bagaimana situasi pasukan Korea Utara?”\n\n“Untungnya, aturan pertempuran yang ditetapkan setelah Pertempuran Yeonpyeong Kedua memungkinkan adanya respons yang cepat, dan mereka menderita kerugian yang signifikan. Jumlah korban di antara barisan mereka masih belum dapat dikonfirmasi.”\n\nYoon Chang-ho mengangguk lagi dan kemudian menoleh ke arahku dengan mata terbuka lebar.\n\nApa pendapatmu tentang ini? Menurutmu apa yang para bajingan ini rencanakan?\n\nMendengar warga sipil seperti saya dimintai pendapat di depan kepala keamanan, saya merasakan sensitifnya isu tersebut.\n\nAku membuka mataku sedikit dan menatapnya.\n\n\"Berapa beban pendapatku?\"\n\n“Siapa yang lebih mengetahui situasi Korea Utara selain Anda?”\n\n\"...\"\n\nSaya melirik sekilas ke kepala keamanan sebelum menjawab.\n\n“Mereka mungkin mencoba memprotes latihan militer Korea Selatan-AS. Jika mereka bermaksud memprovokasi kami, tindakan mereka tidak akan sebatas itu.”\n\n\"Hmm.\"\n\nMelihat Yoon Chang-ho tenggelam dalam pikirannya, aku berdiri.\n\n“Saya sebaiknya pamit dulu. Sepertinya Anda akan sibuk mulai sekarang, Tuan Presiden.”\n\n\"Benar. Aku akan meneleponmu lagi nanti.\"\n\nAku berjalan melewati kepala keamanan dan meninggalkan Blue House, langsung menuju rumahku.\n\nSegera setelah saya tiba di rumah dan menyalakan televisi, berita terkini tentang keterlibatan angkatan laut di Laut Barat menyala.\n\n'Meskipun sekarang ini adalah sebuah provokasi, siapa yang tahu tindakan apa yang akan mereka ambil seiring berjalannya waktu…'\n\nBegitu saya kembali ke Korea, pikiran saya menjadi kacau."}