{"index": 532, "title": "Bab 533: Bab 533: Saya Suka Orang Seperti Itu", "content": "Suatu hari yang penuh ketegangan menyusul pertempuran kecil itu.\n\nNamun tidak terjadi provokasi atau konflik lokal lebih lanjut.\n\nKorea Utara mengklaim melalui Televisi Pusat Korea bahwa Korea Selatan memprakarsai serangan tersebut, dan mengutuk keras pemerintahan Yoon Chang-ho.\n\nSebagai bantahan, pemerintah Yoon Chang-ho merilis rekaman kejadian tersebut.\n\nVideo tersebut menangkap tembakan peringatan yang dilepaskan setelah beberapa kali pengumuman.\n\nHal ini merupakan pelanggaran sepihak terhadap wilayah perairan Korea Utara, dan jelas merupakan pelanggaran terhadap perjanjian gencatan senjata.\n\nNamun, tidak semua orang bisa mempunyai pemikiran yang sama.\n\nKeesokan harinya, sebuah outlet berita progresif menjadi yang pertama mempertanyakan reaksi berlebihan tersebut dan menerbitkan artikel negatif.\n\nNamun, pendapat umum adalah militer Korea Selatan merespons dengan baik.\n\nSeiring berjalannya waktu, perintah militer seekor anjing Jindo diturunkan menjadi dua, sehingga meredakan ketegangan yang dulunya bergejolak.\n\n“Setidaknya melegakan karena keadaan tidak berkembang menjadi sesuatu yang lebih besar,” gumamku.\n\nAku meletakkan koran yang tadi kubaca dan mengambil cangkir kopiku.\n\nApa tujuan Kim Jong-il melakukan tindakan seperti itu?\n\nApakah ini helaan napasnya yang terakhir? Atau sekedar provokasi ritual untuk dipamerkan kepada kelompok garis keras?\n\nBerbagai pemikiran berputar-putar di benakku.\n\nSebelum aku sempat menyesap kopiku yang sekarang sudah dingin, pintu terbuka, dan Manajer Ma masuk.\n\n\"Bos, Manajer Jang sudah menghubungi kami.\"\n\nItu adalah suara yang disambut baik. Saya mengambil telepon yang diserahkan Manajer Ma.\n\n“Manajer Jang, ini Kim Mu-hyeok. Apa sebenarnya provokasi di Laut Barat? Apa yang mereka pikirkan?”\n\n— Itu bukan perbuatan Ketua Kim Jong-il. Hal ini sepenuhnya disebabkan oleh kelompok militer garis keras yang bertindak sendiri-sendiri.\n\n\"Dan kamu berharap aku memercayai hal itu?\"\n\nSuaraku meninggi secara alami. Tapi Jang Seong-taek tetap pada pendiriannya, berbicara dengan tegas.\n\n— Itu benar. Otoritas Kim Jong-il telah melemah secara signifikan. Blokade perbatasan yang baru-baru ini dilakukan oleh Tiongkok tampaknya menjadi pemicunya.\n\n\"Meski begitu, maksud Anda militer bertindak tanpa perintah Kim Jong-il? Apakah mereka benar-benar yakin bisa bertahan setelah itu? Dia telah mengamati pergerakan militer sejak upaya kudeta! Apakah ini hanya sekadar pertunjukan?\"\n\n– Aku juga mempunyai pemikiran seperti itu. Namun semua jenderal yang terlibat dalam insiden ini telah ditangkap. Suasana di Pyongyang mencekam. Tidak mengherankan jika sesuatu terjadi kapan saja.\n\nMungkinkah militer benar-benar melakukan provokasi seperti itu tanpa arahan Kim Jong-il?\n\nKecuali Kim Jong-il sedang melakukan sandiwara untuk membersihkan barisannya…\n\nIni adalah tanda yang jelas betapa berkurangnya kekuasaannya.\n\n\"Apakah Manajer Jang aman?\"\n\n- Ya. Untuk saat ini, dia aman. Saya menerima perintah untuk menangkap para jenderal itu; Saya pribadi memindahkan Biro Keamanan untuk menangkap mereka.\n\n\"Tetap saja, berhati-hatilah. Saat sesuatu terjadi padamu, rencana kita akan selesai bahkan sebelum dimulai.\"\n\nSaat ini, keselamatan Jang Seong-taek adalah yang terpenting. Jika dia jatuh dari kekuasaan atau ditangkap, rencananya akan gagal sebelum dimulai.\n\n- Dipahami. Ah, sepertinya kita bisa segera membawa Ketua Kim Jong-il ke kediaman khusus.\n\n\"Senang mendengarnya. Para tentara bayaran juga sedang berlatih di Vladivostok. Jika semuanya berjalan sesuai rencana, kita tidak akan menghadapi masalah apa pun. Ngomong-ngomong, apakah Anda berhasil mengirimkan dana?\"\n\nSaya telah mengirim sepuluh juta dolar ke Jang Seong-taek melalui jalur penyelundupan ketika saya berada di Vladivostok.\n\n- Ya. Berkat itu, aku bisa bernapas lega sekarang.\n\n\"Itu bagus untuk diketahui. Bersiaplah untuk menyelundupkan pasukan tanpa hambatan menggunakan uang itu.\"\n\n- Dipahami. Saya akan menghubungi lagi. Bagaimanapun, ini adalah panggilan cepat.\n\nJang Seong-taek mengakhiri panggilan terlebih dahulu.\n\nSaya mengembalikan telepon yang terputus kepada Manajer Ma, sambil berkata,\n\n“Fiuh, sepertinya bukan Kim Jong-il yang mengambil tindakan itu sendiri.”\n\n\"Benarkah? Apakah hal itu mungkin terjadi di Korea Utara?\"\n\n\"Menurut Manajer Jang. Dia mengaku telah menangkap semua jenderal yang terlibat. Siapa yang tahu seberapa jauh situasi ini akan meningkat? Nah, semakin banyak kekacauan internal, semakin membantu Jang Seong-taek mengkonsolidasikan kekuasaan.\"\n\nJika bukan Jang Seong-taek, kudeta di dalam militer dapat menempatkan faksi lain dalam kekuasaan, dan berpotensi menghancurkan segalanya.\n\nJadi, alangkah baiknya jika kesempatan ini memungkinkan Jang Seong-taek meninggalkan kesan yang kuat pada orang-orang.\n\n\"Ngomong-ngomong, apakah kamu sudah menyiapkan makan siang dengan Ketua Yoo?\"\n\n“Ya, saya memanggilnya ke Hotel Myeong-dong.”\n\nSaya mengangguk dan berdiri.\n\n\"Aku menginstruksikan mereka untuk membawa seseorang dari dunia hiburan juga, kan?\"\n\n“Iya, mereka bilang akan mendatangkan direktur dari bisnis hiburanss. Namun, kudengar itu perempuan, bukan laki-laki.\"\n\nApa maksudnya? Siapa yang bisa memegang kekuasaan di tempat yang bisa dibilang sarang preman?\n\nTidak, yang lebih aneh lagi, para preman itu hanya akan menerima perintah itu tanpa bertanya?\n\n\"Siapa namanya?\"\n\n“Kudengar itu Kim Hyun-jung.”\n\n“Ini menarik. Banyak pria yang tidak tahan dan keluar, jadi aku penasaran bagaimana dia berhasil menjaga para preman itu tetap berada dalam antrean. Aku akan mencari tahu saat aku bertemu dengannya. Oh, dan tolong persiapkan informasi apa pun yang Anda miliki tentang Kim Hyun-jung. Aku perlu memeriksanya selagi kita menuju ke Hotel Myeong-dong.\"\n\n\"Ya, aku akan menyiapkannya.\"\n\nMeskipun masalah Korea Utara sangatlah penting, komitmen yang dibuat kepada Hu Jintao juga dilanjutkan.\n\nPemerintah Tiongkok telah menjunjung tinggi pendiriannya, dan saya juga harus menjunjung tinggi pendirian saya.\n\nSaya meninggalkan rumah tepat pada jam yang ditentukan.\n\n\"Ini informasi tentang Direktur Kim Hyun-jung yang Anda minta saya persiapkan sebelumnya.\"\n\nBegitu saya masuk ke dalam mobil, Manajer Ma menoleh ke arah saya dan menyerahkan sebuah map.\n\nSaya membukanya untuk memeriksa informasi Direktur Kim Hyun-jung.\n\nKim Hyun-jung memiliki resume yang cukup mencolok.\n\nDia adalah lulusan berbakat dari Universitas Korea yang beralih dari peran kecil ke pekerjaan ini.\n\nBerkat koneksi yang dikembangkan di dunia hiburan, dia akhirnya memainkan berbagai peran hingga diperhatikan oleh Yoo Sung-jin, dan akhirnya bergabung dengan Grup Surgawi.\n\nDan dalam setahun, dia naik ke posisi direktur yang bertanggung jawab mengelola seluruh bisnis hiburan.\n\n\"Kudengar ada rumor bahwa dia adalah pacar Pimpinan Yoo?\"\n\n“Itu belum dikonfirmasi.”\n\n“Saya tidak peduli dengan kehidupan cinta siapa pun, selama dia melakukan tugasnya dengan baik. Itu yang terpenting. Ditambah lagi, menjadi lulusan Universitas Korea… Dia mungkin memiliki sponsor yang baik di masa mudanya; dia tidak perlu berjuang.\"\n\nAda banyak individu berbakat, namun kebanyakan gagal bersinar dan tertinggal.\n\nKim Hyun-jung adalah salah satu dari orang-orang itu.\n\nUntungnya, sepertinya dia akhirnya bisa menunjukkan kemampuannya dengan bertemu dengan Yoo Sung-jin, meski terlambat.\n\nSaya mengesampingkan folder yang sedang saya baca dan tersenyum.\n\n“Ayo kita temui dia dulu. Kita bisa memutuskan setelah itu; ini tidak akan terlambat.\"\n\nSesampainya di Hotel Myeong-dong, kami langsung menuju ke restoran yang sudah dipesan.\n\n\"Selamat datang, Bos.\"\n\n\"Apakah Ketua Yoo ada di sini?\"\n\n\"Ya, dia menunggu di dalam.\"\n\nManajer restoran, yang datang menyambut kami, membawa kami ke ruang paling dalam.\n\nSegera setelah saya membuka pintu, Yoo Sung-jin dan Kim Hyun-jung bangkit dari tempat duduk mereka dan menundukkan kepala.\n\n\"Ketua Yoo. Sudah lama.\"\n\n\"Selamat datang, Bos.\"\n\n“Apakah orang di sebelahmu Direktur Kim Hyun-jung?”\n\nSetelah mendengar namanya, dia sedikit mengangkat kepalanya dan berbicara.\n\n\"Ya, saya Kim Hyun-jung. Aku sudah mendengar banyak tentangmu.\"\n\n\"Senang bertemu denganmu. Silakan duduk. Mari kita bicara sambil duduk.”\n\nAtas isyarat saya, Yoo Sung-jin dan Kim Hyun-jung mengambil tempat duduk mereka.\n\n“Silakan makan sambil mendengarkan.”\n\nSaya mulai mendiskusikan rencana bisnis saya dengan Hu Jintao saat kami mulai makan.\n\nPada saat kami selesai makan, semua penjelasan sudah selesai. Aku meletakkan garpu dan pisauku, menyeka mulutku.\n\nMereka berdua sepertinya sudah selesai makan juga, meletakkan peralatan mereka. Yoo Sung-jin bertanya lebih dulu.\n\n“Bos, maksud Anda Anda meminta kami mengirim seseorang ke Tiongkok?”\n\nAku mengangguk dan mengambil segelas air di sampingku.\n\n“Itu benar. Kami membutuhkan seseorang yang dapat bekerja di sana untuk beberapa waktu. Tapi… Aku khawatir, karena orang yang dibawa Ketua Yoo adalah seorang wanita, apakah dia bisa mengelola di Tiongkok.\"\n\nSaya tidak bermaksud mengabaikan Kim Hyun-jung. Hanya saja masalahnya dia harus bekerja di Tiongkok.\n\nTiongkok masih menjadi salah satu negara yang mengabaikan kemampuan perempuan dengan kacamata berwarna.\n\nJadi siapa yang kami kirim adalah nomor dua; kekhawatiran sebenarnya adalah apakah Kim Hyun-jung dapat bertahan dalam lingkungan itu.\n\nSaat aku diam-diam mengamatinya, dia menjawab tanpa masalah apa pun.\n\n“Saya baik-baik saja. Saya sudah lama mengalami pemecatan seperti itu. Sekarang saya tahu saya bisa menghancurkan prasangka itu.\"\n\n\"Begitukah? Apakah kamu pikir kamu bisa melakukannya?\"\n\n\"Ya. Selama Anda menugaskan saya ini, saya akan melakukan yang terbaik untuk menangani masalah ini.\"\n\n“Senang melihat kepercayaan diri seperti itu.”\n\nAku mengalihkan pandanganku dari Kim Hyun-jung dan kembali menatap Yoo Sung-jin, bertanya.\n\n“Apakah menurut Anda Sutradara Kim Hyun-jung dapat mengelola dengan baik di Tiongkok?”\n\n\"Ya. Saya percaya padanya. Saya telah mempercayakan semua urusan yang berhubungan dengan hiburan kepada Direktur Kim Hyun-jung. Selain itu, dia memiliki koneksi yang baik di dunia hiburan, yang akan banyak membantunya dalam menjalankan tugasnya di Tiongkok.\"\n\n\"SayaJika Pimpinan Yoo berpikir begitu, mari kita lanjutkan.\"\n\nUsai makan, kami berdiskusi tentang China sambil menikmati hidangan penutup.\n\nKim Hyun-jung mengutarakan pikirannya dengan jujur di depan saya, dan saya fokus pada apa yang dia katakan.\n\nDia menunjukkan dengan tepat visi industri hiburan Tiongkok.\n\nDia berbicara dengan detail yang sesuai dengan masa depan yang ada dalam pikiranku.\n\nKarena tidak mungkin Kim Hyun-jung kembali dari masa lalu, saya hanya dapat menyimpulkan bahwa dia memang sangat kompeten.\n\n\"Ketua Yoo.\"\n\n\"Ya, Bos.\"\n\n\"Ini juga bisa menjadi peluang bagi Grup Surgawi. Mendirikan usaha patungan di Tiongkok dapat menghasilkan keuntungan yang signifikan bagi kami.\"\n\nKami tidak hanya menciptakan usaha patungan dengan Tiongkok.\n\nIni melibatkan pejabat tinggi dari Partai Komunis Tiongkok.\n\n“Bahkan jika Direktur Kim Hyun-jung pergi langsung ke Tiongkok, Anda perlu mengawasi masalah ini, Pimpinan Yoo. Seharusnya tidak ada hambatan dalam memajukan hal ini. Bagaimanapun, ini adalah sesuatu yang diinginkan oleh mereka yang berkuasa di Partai Komunis Tiongkok. Jadi hubungi saja Hao Xun untuk melanjutkan.\"\n\n\"Ya. Aku akan mengurusnya.\"\n\nKetika saya selesai berbicara, saya berdiri dan bersiap untuk pergi.\n\n“Direktur Kim Hyun-jung, senang bertemu dengan Anda hari ini.”\n\nBaik Yoo Sung-jin dan Kim Hyun-jung berdiri bersama. Saya bisa merasakan kecerahan aneh dalam ekspresi Kim Hyun-jung.\n\nDia tampaknya memiliki ambisi yang cukup besar.\n\n\"Ya. Suatu kehormatan akhirnya bisa bertemu dengan Anda, Bos.\"\n\n“Jika upaya ini berhasil, akan ada nasib baik di masa depan. Kalau begitu, mari kita rencanakan untuk bertemu lagi.\"\n\nAku melihat mereka berdua menundukkan kepala untuk menyambutku sebelum perlahan keluar dari ruangan.\n\n\"Apakah semuanya berjalan baik?\"\n\nManajer Ma bertanya ketika saya masuk ke dalam mobil. Aku tersenyum tipis.\n\n\"Dia punya tulang punggung. Dia mengungkapkan pikirannya secara terbuka di depan saya, dan menjawab setiap pertanyaan secara langsung. Jelas dia adalah seseorang yang bisa dipercaya oleh Ketua Yoo. Apakah dia bisa bertahan di Tiongkok masih belum pasti.\"\n\n\"Aku rasa kamu menyukainya saat itu? Pada awalnya, bukankah kamu sedikit terkejut?\"\n\n\"Aku suka orang seperti itu. Jika dia mampu, apakah gendernya penting? Baik itu perempuan atau laki-laki, yang penting bagi saya adalah kemampuan; itu sama denganmu, Manajer Ma.\"\n\nSaat saya bercanda, Manajer Ma tersenyum—jenis senyuman yang jarang saya lihat darinya.\n\nSaat Manajer Ma memberi isyarat, mobil mulai bergerak.\n\nAku memandangi pemandangan yang berubah dengan cepat, tenggelam dalam pikiranku.\n\nYoo Sung-jin adalah seseorang yang akan menindaklanjuti ketika saya bertanya, jadi seharusnya tidak ada masalah besar.\n\nTapi apakah JC Entertainment akan mengambil tugas ini tergantung pada pertemuan kita.\n\nJika mereka adalah pebisnis, tentu saja mereka akan menerima tawaran ini, jadi seharusnya tidak menjadi masalah besar.\n\nJika mereka menolak, saya juga tidak akan kehabisan pilihan.\n\n\"Bos. Orang yang Anda sebutkan untuk melapor saat memasuki Korea telah tiba. Itu Andy Rubin. Dia saat ini sedang bertemu dengan para eksekutif di kantor pusat Ilseong Electronics.\"\n\nAku terkejut sesaat karena linglung.\n\n\"Andy Rubin sudah masuk Korea?\"\n\n\"Ya. Dia tiba pagi ini.\"\n\n\"Waktu yang tepat. Ayo segera menuju ke kantor pusat Ilseong Electronics.\"\n\nKami memutar balik dengan cepat dan melaju menuju kantor pusat Ilseong Electronics, yang terletak di Pyeongchang-dong.\n\nSaya keluar dari mobil dan langsung masuk ke dalam bersama Manajer Ma.\n\n“Kim Mu-hyeok, Presiden.”\n\nKetua Lee Taek-ki sedang menungguku di lobi.\n\n“Ketua Lee Taek-ki, senang bertemu dengan Anda.”\n\n\"Izinkan aku mengantarmu.\"\n\nKetua Lee Taek-ki membawaku ke lift.\n\nSaat kami menekan tombol lantai 38, tempat kantor ketua berada, saya bertanya.\n\n“Ketua, saya dengar pengembang Amerika bernama Andy Rubin datang ke Ilseong Electronics?”\n\n\"Ya. Saya diberitahu bahwa CEO Hong Seok-hyun akan menemuinya secara pribadi.\"\n\n\"Begitukah? Kalau begitu ayo kita menuju ke sana.\"\n\n“Kenapa begitu…?”\n\nTerkejut dengan pertanyaannya, aku mengangkat satu alis.\n\n\"Saya berencana bertemu dengan Andy Rubin.\""}