{"index": 533, "title": "Bab 534: Bab 534: Pertama, Kita Perlu Tahu Apa yang Harus Dijual", "content": "Andi Rubin.\n\nPengembang yang menciptakan Android.\n\nSebelum bergabung dengan Google, beredar rumor bahwa ia lebih dulu mendekati Ilseong Electronics.\n\nNamun, Ilseong mengabaikannya.\n\nPada akhirnya, Andy Rubin menjual perusahaannya ke Google.\n\nAlasan mengapa para eksekutif di Ilseong Electronics mengabaikannya tampaknya masuk akal pada pandangan pertama.\n\nKarena tidak ada struktur keuntungan yang jelas, mereka tidak punya alasan untuk menerima usulan Andy Rubin untuk mendistribusikan OS baru di pasar.\n\nSelain itu, Ilseong Electronics juga sedang mengembangkan OS sendiri saat itu…\n\nTentu saja, tidak lama kemudian, Ilseong Electronics sangat menyesali keputusan tersebut, namun saat itu terkesan rasional.\n\n\"Ini dia.\"\n\nKetua Lee Taek-ki membimbing saya ke ruang pertemuan dan membuka pintu.\n\nSaat aku berjalan di sampingnya, aku langsung mengerutkan kening.\n\nPertama kali saya melihat Andy Rubin, wajahnya memerah karena kegembiraan, dan para eksekutif tertawa dan mengobrol di depannya.\n\n“Hah…”\n\nKepalaku mulai sakit saat melihatnya, yang membuatku menghela nafas.\n\nPara eksekutif yang tertawa berdiri ketika mereka melihat saya dan Lee Taek-ki.\n\n\"Oh? Ketua Lee Taek-ki! Apa yang membawamu ke sini…?\"\n\nMendengar desahanku, wajah Lee Taek-ki mengeras. Dia membuka mulutnya dengan suara dingin.\n\n\"Apa yang sebenarnya kalian semua …\"\n\n“Ini bukanlah sesuatu yang perlu ditanggapi oleh Ketua. Kami hanya berencana memulangkannya karena omong kosong yang dia katakan.”\n\nSeorang eksekutif yang tidak sadar tertawa ketika dia berbicara, tetapi para eksekutif lainnya memahami suasananya dan segera terdiam.\n\nSaya melihat mereka dan berkata, nada suara saya tanpa emosi.\n\n\"Semuanya kecuali Ketua Lee Taek-ki dan Presiden Hong, pergi. Sekarang.\"\n\n\"Kamu pikir kamu ini siapa?! Kamu pikir kamu ini siapa, menerobos masuk ke sini seperti ini?!\"\n\nEksekutif yang tidak sadar tadi menunjuk ke arahku, meninggikan suaranya.\n\nPada saat yang sama, saya dapat melihat wajah para eksekutif lainnya dan Hong Seok-hyun menunjukkan kebingungan.\n\nHong Seok-hyun berbicara dengan suara gemetar kepada eksekutif.\n\n\"Hei… apa kamu sadar siapa ini? Kamu meninggikan suaramu di hadapannya?\"\n\n\"Apa? Presiden? Apa maksudmu…?\"\n\nKetika Hong Seok-hyun memandangnya dengan kasihan, eksekutif itu panik dan akhirnya melihat sekeliling. Semua orang menatapnya dengan ekspresi kaget.\n\nHal ini membuktikan bahwa orang-orang yang kurang kesadarannya berjuang untuk bertahan hidup. Aku menggelengkan kepalaku sedikit dan bertanya pada Lee Taek-ki.\n\n\"Siapa pria itu?\"\n\n“Itu Direktur Pelaksana Han Seok-woo.”\n\n“Apakah dia selalu bersama Ilseong Electronics?”\n\n\"Ya. Dia dipromosikan secara internal ke posisi direktur ketika hak manajemen dialihkan kali ini.\"\n\nKali ini, banyak eksekutif terkemuka Ilseong Electronics dipecat ketika hak manajemen diserahkan.\n\nDengan Lee Taek-ki mengambil posisi ketua, pilihan untuk mengisi lowongan adalah melalui promosi internal.\n\nTampaknya Han Seok-woo yang tidak sadar ini adalah salah satunya.\n\nMengingat bahwa dia telah berhasil mencapai promosi internal, dia pasti memiliki beberapa kemampuan, tapi… dengan ketidaktahuan ini, dia tampak seperti seseorang yang bahkan tidak akan mengenali ide bagus jika ide tersebut datang dari bawah.\n\n\"Suruh orang itu mengundurkan diri di penghujung hari. Jika kamu tidak menyadarinya, kamu tidak boleh bertingkah seperti orang tua. Memiliki seseorang yang begitu kaku di atas hanya akan menciptakan suasana kaku di perusahaan.\"\n\nSaya dengan tenang menyatakan hukuman matinya. Namun, Lee Taek-ki tampaknya tidak setuju dengan penilaian saya.\n\n\"Kim Mu-hyeok, tolong biarkan yang ini saja. Dia sudah cukup lama bekerja di divisi perangkat seluler. Itu sebabnya promosi internal kali ini...\"\n\nAku dengan dingin menyela kata-kata Lee Taek-ki.\n\n\"Jangan paksa saya mengulanginya lagi. Dapatkan pengunduran diri itu. Atau apakah Anda ingin saya melakukan audit internal? Saya pikir itu akan lebih buruk baginya.\"\n\n\"...\"\n\n\"Ketua Lee Taek-ki, Anda tahu bahwa saya biasanya menahan diri untuk tidak ikut campur dalam manajemen. Tapi kali ini, Anda perlu mendengarkan saya.\"\n\nDengan nada tegas, Lee Taek-ki menghela nafas dalam-dalam dan berbicara kepada yang lain.\n\n\"Semua orang pergi kecuali Presiden Hong. Dan Direktur Pelaksana Han, tulis surat pengunduran diri Anda dan serahkan kepada Presiden Hong. Anda bisa pergi mulai hari ini.\"\n\n\"Ketua! Apa maksudmu dengan ini? Kamu tidak bisa memecatku begitu saja! Kepada siapa pemuda ini …\"\n\n\"Seseorang yang bisa saja mengakhiri posisiku sendiri. Jadi, pertimbangkan hal itu dan pergi dari sini. Apa yang kalian semua lakukan? Jangan hanya berdiri di sana—keluarkan Direktur Pelaksana Han!\"\n\nPara eksekutif lainnya mencoba menyeret Han Seok-woo keluar.\n\n\"Ketua! Ketua!\"\n\nLee Taek-kaku memalingkan wajahnya dengan mata terpejam, mengabaikan suara Han Seok-woo yang memanggilnya dengan putus asa.\n\nPada akhirnya, Han Seok-woo diseret keluar ruang rapat oleh para eksekutif lainnya.\n\n“Sepertinya kamu mengenalnya dengan baik.”\n\nMenyadari kepahitan di wajah Lee Taek-ki, aku bertanya dengan ringan.\n\n“…Saya telah bekerja dengan Managing Director Han sejak dia bergabung. Dia adalah talenta yang berharga. Saya tidak menyangka dia akan menjadi begitu sombong.”\n\n“Kamu tidak bisa mengetahui sifat asli seseorang saat dia berada di bawah. Begitu dia terangkat, jati dirinya akan terungkap.”\n\n\"Saya minta maaf.\"\n\n\"Itu bukan salah Anda, Ketua. Anda pasti mempromosikannya hanya berdasarkan kemampuan. Tapi saya harap Anda lebih berhati-hati lain kali.\"\n\nSetelah situasi tenang, saya berbalik menghadap Andy Rubin.\n\nAndy Rubin tampak bingung dengan kejadian yang tiba-tiba itu. Saya dengan lembut bertanya kepadanya, mengamati reaksinya.\n\n\"Apakah kamu Andi Rubin?\"\n\n\"Ya, saya Andy Rubin.\"\n\n“Pendiri Android, kan?”\n\n“…Apakah kamu mengenal perusahaan kami?”\n\nAlih-alih menjawab, aku tersenyum tipis dan mengambil tempat dudukku.\n\nLee Taek-ki dan Hong Seok-hyun duduk di kedua sisi saya.\n\n“Mari kita kembali ke diskusi sekarang.”\n\n\"...\"\n\n“Orang-orang di sini adalah orang-orang yang akan memutuskan kebijakan perusahaan ini. Terlepas dari apa yang terjadi sebelumnya, mohon lupakan saja dan teruslah berbicara.”\n\n“…Apakah kamu akan menertawakanku lagi?”\n\nMengingat sebelumnya, kemarahan berkobar di wajahnya. Aku membalasnya dengan senyuman yang lebih lebar.\n\nBukankah kamu perlu mengetahui apa yang kamu jual sebelum memutuskan untuk berinvestasi? Karena kamu di sini, mengapa tidak mengesampingkan harga dirimu dan mari kita bicara? Bahkan jika Ilseong Electronics menolak untuk mengakuisisinya, saya mungkin masih mempertimbangkan untuk berinvestasi.”\n\nMaksudmu kamu akan berinvestasi?\n\n\"Ya. Saya yakin Anda pernah mendengar tentang Dream High, kan? Saya mungkin mempertimbangkan untuk berinvestasi di sana. Jadi anggap ini sebagai peluang dan presentasikan apa yang Anda miliki untuk dijual. Saya ingin tahu bagaimana Anda mengemasnya.\"\n\nDiketahui bahwa Andy Rubin ditolak oleh Ilseong Electronics, namun apa yang ingin ia jual saat itu masih menjadi misteri.\n\nSaya ingin melihatnya secara langsung—Android dalam bentuk aslinya, sebelum Google mengakuisisinya.\n\nMendengar nama Dream High, keheranan terpancar di wajah Andy. Dia bertanya lagi, agak bingung.\n\n\"Mimpi Tinggi?\"\n\n\"Dream High adalah pemegang saham utama Ilseong Electronics, dan saya di sini mewakili Dream High. Apakah itu menjelaskan semuanya?\"\n\n\"Apa maksudmu Dream High akan berinvestasi pada kita?\"\n\n\"Itu benar. Namun, pertama-tama, kita perlu memahami apa yang Anda jual. Saya sudah mengetahui tentang Android. Saya tahu Anda dan beberapa orang lainnya mendirikannya bersama-sama. Namun saya tidak tahu persis apa maksudnya. Jadi, saya ingin mempelajarinya hari ini. Jika Anda tidak bersedia, silakan keluar sekarang.\"\n\nSaya sengaja memberinya pilihan. Namun, dia hanya melihat bolak-balik antara tanganku yang menunjuk ke pintu dan wajahku.\n\nSetelah merenung sejenak, sepertinya Andy mengambil keputusan sambil mulai mengatur materi presentasinya.\n\nSementara itu, saya berbicara dengan Lee Taek-ki dan Hong Seok-hyun di samping saya.\n\n“Ilseong Electronics sedang mengembangkan OSnya sendiri, kan?”\n\nHong Seok-hyun menjawab pertanyaanku.\n\n\"Ya. Meskipun perangkat keras itu penting, kami percaya bahwa memiliki OS sendiri penting untuk masa depan.\"\n\nSaya mengangguk setuju dengan sudut pandang itu.\n\nMasa keemasan Apple yang kedua datang dengan iOS.\n\nApple menciptakan ekosistem tertutupnya sendiri, sehingga setelah Anda menggunakan produk Apple, Anda tidak punya pilihan selain mengintegrasikan perangkat Anda yang lain ke dalam jajaran produk Apple.\n\nHal ini memaksimalkan profitabilitas Apple dan pada akhirnya mengukuhkannya sebagai perusahaan global.\n\nMelihat Ilseong Electronics juga berpikir untuk menciptakan ekosistem seperti itu memberi kesan bahwa mereka berada di jalur yang tepat untuk masa depan.\n\nNamun, hal itu mungkin terjadi pada Steve Jobs dari Apple, dan tidak mungkin ekosistem seperti itu dapat terbentuk di lingkungan Ilseong yang kaku.\n\n“Menurutmu berapa lama waktu yang dibutuhkan untuk berkembang?”\n\n“Jika semuanya berjalan baik, saya perkirakan sekitar lima tahun.”\n\n“Itu terlalu lama. Tidak bisakah kamu mempercepatnya?”\n\n\"Ini bukan hanya soal uang; ini soal personel... Saya minta maaf.\"\n\nTiba-tiba saya teringat akan banyaknya pengembang berketerampilan tinggi di Silicon Valley.\n\nAkan sangat bagus jika kami bisa membawanya ke Ilseong. Namun apakah mereka benar-benar akan datang ke Korea yang sempit dan kaku ini?\n\n\"Saya siap.\"\n\nSaat kami melanjutkan percakapan, Andy menyelesaikan persiapan presentasinya.\n\n\"Baiklah, mari kita dengarkan.\"\n\nSelama tiga puluh menit, Andy menjelaskan OS yang dikembangkannya, dan saya mendengarkan dengan penuh perhatian tanpa basa-basiraja ada pertanyaan.\n\n\"Itu saja.\"\n\nAkhirnya presentasi berakhir dan lampu ruang konferensi menyala.\n\n“Hmm…”\n\nKarena reaksiku yang aneh, rasa mendesak muncul di wajah Andy.\n\n\"Tidak peduli bagaimana aku melihatnya, sepertinya hampir identik dengan OS Blackberry. Bukankah itu peniru?\"\n\nApa yang ditunjukkan Andy kepada saya benar-benar berbeda dengan Android yang saya kenal.\n\nOS yang didemonstrasikan Andy hanyalah replika OS Blackberry.\n\nItu hanyalah peniru yang menyamar sebagai Android, tidak lebih, tidak kurang.\n\nAtas pertanyaan tajam saya, Andy buru-buru menambahkan klarifikasi.\n\n\"Tidak, meskipun terlihat serupa, ini adalah OS yang benar-benar berbeda. Secara internal, ini...\"\n\n“Tidak, saya tidak berbicara tentang masalah rumit seperti struktur internal. Jika kemasannya terlihat sama bagi sebagian besar orang, itu dikategorikan sebagai peniru dan plagiarisme.”\n\nSaya akhirnya bisa memahami mengapa Ilseong Electronics menolak mengakuisisi OS ini.\n\nMereka sedang dalam proses mengembangkan OS mereka sendiri, jadi tidak perlu membeli peniru. Namun, Google mengakuisisi Android ini.\n\nAlasannya kemungkinan besar akan mengakuisisi sepenuhnya Andy Rubin dan rekan-rekannya dengan mengambil alih seluruh perusahaan.\n\n\"Bagaimana dengan struktur keuntungan Anda? Jika Anda merilis OS sebagai sumber terbuka dan membiarkan produsen luar memanfaatkannya untuk membuat ponsel, dari mana keuntungan Anda berasal?\"\n\n\"...\"\n\nTerlebih lagi, dia sama sekali tidak memikirkan struktur keuntungannya.\n\nSepertinya dia hanya fokus merilis OS tersebut sebagai open-source untuk meningkatkan pangsa pasarnya.\n\n\"Tidak ada perusahaan yang beroperasi sebagai badan amal tanpa model keuntungan. Bukan hanya Ilseong; tidak ada produsen ponsel yang melakukannya. Tahukah Anda mengapa setiap produsen perangkat seluler mengembangkan OS mereka sendiri? Itu karena OS tersebut berpotensi menghasilkan uang.\"\n\n\"Jadi jika kami mengembangkannya dan merilisnya sebagai sumber terbuka, kecepatan pengembangan Android akan semakin meningkat. Setelah kami mendapatkan pangsa pasar yang memadai, kami akan membangun model keuntungan...\"\n\n\"Jadi maksudmu kamu akan menerima uang nanti? Setelah kamu merilis OS secara gratis, kamu mengharapkan orang membayar untuk menggunakannya? Siapa yang akan menerimanya? Apakah kamu bisa menindaklanjutinya?\"\n\nWajah Andy menjadi gelap secara signifikan. Pria ini adalah seorang pemimpi yang putus asa.\n\nJika Google tidak mengakuisisinya, Android akan tetap menjadi OS lain.\n\n“Tetapi saya dapat melihat model keuntungan dari sudut pandang saya. Bahkan jika kami merilis OS secara gratis sebagai open-source, ada potensi cara untuk mendapatkan keuntungan.”\n\nMendengar kata-kataku, secercah harapan muncul di wajah Andy.\n\n“Mari kita bicarakan detailnya nanti. Untuk saat ini, saya rasa Ilseong tidak akan menemukan alasan untuk mengakuisisinya, karena jika mereka melakukannya, mereka tidak akan merilisnya sebagai sumber terbuka.”\n\nLee Taek-ki dan Hong Seok-hyun mengangguk setuju.\n\nAku tersenyum lembut, mengarahkan pandanganku langsung ke Andy Rubin.\n\n\"Jadi, Dream High akan mengakuisisi Android, dengan syarat keempat pengembangnya, termasuk Anda, tetap bersama perusahaan tersebut.\""}