{"index": 534, "title": "Bab 535: Bab 535: Seorang Pemimpi, Bukan Sekadar Pengusaha", "content": "Para pendirinya, termasuk Andy Rubin, adalah pengembang inti di balik Android.\n\nTanpa mereka, Android tidak akan ada.\n\nLebih baik bagi pengembang asli untuk memimpin seperti yang mereka lakukan sejak awal.\n\n\"Maukah kamu menerima tawaran itu?\"\n\n\"Apakah Anda mengatakan ingin memperoleh Android sendiri?\"\n\nItu sudah pasti. Aku menganggukkan kepalaku.\n\n\"Ya. Saya ingin mengakuisisi Android, tapi dengan syarat Anda melanjutkan pengembangan seperti biasanya. Saya ingin kontrak menyatakan bahwa Anda tidak akan berhenti setidaknya selama 10 tahun.\"\n\n\"······.\"\n\nSepuluh tahun adalah waktu yang cukup lama untuk sepenuhnya memanfaatkan teknologi mereka.\n\nApakah mereka akan pergi setelahnya atau tidak, itu adalah pilihan mereka.\n\n\"Kami akan menangani manajemennya. Tentu saja, kami akan mempertimbangkan pendapat Anda semaksimal mungkin. Kami juga akan mengizinkan Android menjadi open source. Namun, kami akan mengelola sendiri model keuntungannya.\"\n\n“Jika ini open source, bagaimana Anda akan menghasilkan pendapatan…?”\n\n\"Mungkin sulit pada awalnya. Namun banyak produsen harus membuat ponsel menggunakan Android terlebih dahulu. Kemudian kita dapat membuat model pendapatan setelahnya.\"\n\n\"Maksudmu, kamu akan membebankan biaya pada produsennya?\"\n\nAku menggelengkan kepalaku. Dia adalah orang yang cerdas, namun frustasi karena dia tidak memahaminya, jadi saya memutuskan untuk menjelaskannya selangkah demi selangkah.\n\n\"Tidak. Seperti yang saya sebutkan sebelumnya, kami merilisnya secara gratis sebagai open source agar siapa pun dapat menggunakannya. Namun jika kami kemudian mulai mengenakan biaya untuk penggunaannya, siapa yang akan menerimanya? Saya bertujuan untuk menemukan model keuntungan yang berbeda.\"\n\n\"Bisakah kamu memberitahuku sekarang?\"\n\n\"Itu akan terjadi nanti. Saya perlu memegang beberapa kartu. Untuk saat ini, fokus saja pada pengembangan. Ciptakan sistem operasi yang mudah dan intuitif untuk digunakan siapa saja. Kami tidak akan menahan dukungan. Jadi, bagaimana menurut Anda? Apakah Anda akan menerima tawaran itu?\"\n\nAndy ragu-ragu, tidak segera merespons. Ia tampak khawatir akan diganggu jika perusahaan tersebut diakuisisi.\n\n\"Saya memegang sejumlah besar saham di perusahaan-perusahaan teknologi besar AS. Saya memiliki cukup banyak saham di Apple, Google, dan Amazon untuk mempengaruhi manajemen mereka, namun saya tidak pernah sekalipun mengarahkan tindakan mereka. Saya menghargai pemikiran mereka dan membiarkan mereka beroperasi sesuai keinginan mereka.\"\n\nSaat itulah Andy mengangkat kepalanya dan menatap mataku.\n\n\"Selain itu, melalui Dream High, saya dapat memperoleh hak manajemen atau menggunakan metode yang sama dengan semua perusahaan tempat saya memiliki investasi ekuitas. Jadi, wujudkan ide Anda. Saya akan mendukung Anda sebanyak yang diperlukan.\"\n\n\"Apa yang Anda lihat dalam diri kami yang mendorong tawaran seperti itu?\"\n\n\"Yah? Melihat Andy, yang datang jauh-jauh ke Korea dengan mengeluarkan uangnya sendiri untuk menjual produk yang belum dimurnikan? Atau mungkin itu masa depan Android?\"\n\n\"······.\"\n\nsaya tertawa. Saya tahu masa depan yang tidak dapat diramalkan oleh siapa pun di sini.\n\nDi masa depan, Android akan membagi pasar sistem operasi seluler dengan iOS milik Apple.\n\nMungkin karena keterlibatan saya, smartphone Apple mungkin akan dirilis lebih cepat.\n\n'\"Ngomong-ngomong, sudah lama sekali aku tidak menghubungi Jobs.\"'\n\nSetelah pertemuan ini, saya harus menelepon Jobs.\n\nAku menepis pikiranku yang mengembara dan kembali menatap Andy.\n\n“Apakah kamu sudah membuat keputusan?”\n\n“Bisakah Anda memberi saya waktu sebentar? Saya perlu berbicara dengan rekan-rekan saya.”\n\n“Tentu saja. Mohon luangkan waktu Anda.”\n\n\"Kalau begitu aku akan keluar untuk menelepon.\"\n\nAndy meminta izin dan meninggalkan ruang pertemuan. Begitu dia pergi, Hong Seok-hyun menoleh ke arahku.\n\n“Bos, apa yang kamu lihat pada orang itu?”\n\n\"Apakah kamu tidak melihat tatapannya? Dia bukan hanya seorang pengusaha; dia adalah seorang pemimpi. Orang-orang seperti dia pada akhirnya akan membuahkan hasil yang baik jika kamu membiarkan mereka melakukan apa yang mereka inginkan tanpa rasa khawatir. Apa pun itu.\"\n\n\"Itu yang saya tidak mengerti. Sistem operasi yang dibawanya dan ponsel yang diperkenalkannya hampir tidak memiliki perbedaan signifikan dengan teknologi yang sudah kami patenkan.\"\n\n\"Kamu sedang melihat masa kini sementara aku melihat masa depan.\"\n\nNada tegasku membuat Hong Seok-hyun terdiam. Dia kehilangan kata-kata.\n\n\"Tapi kamu, Hong, menjadwalkan pertemuan dengan penulisnya, kan? Kenapa begitu? Bukankah karena kamu juga melihat ke masa depan?\"\n\nTidak akan ada pertemuan dengan para eksekutif Ilseong Electronics jika tanpa alasan.\n\n“Dia adalah pengembang terkenal di AS. Saya hanya ingin bermain aman dan mengadakan pertemuan, untuk berjaga-jaga.”\n\nSaya mengangguk. Dia mengadakan pertemuan hanya dengan mendengar nama Andy Rubin.\n\nNamun yang dibawanya adalah ponsel bernama Sidekick dan sistem operasi Android yang belum terverifikasi.\n\nHal itu tidak akan menarik bagi Ilseong Electronics.\n\n“Orang-orang seperti dia perlu berinvestasi pada masa depan yang potensial, bukan hanya pada hasil saat ini. Hong, berhentilah berfokus pada hal-hal yang bersifat jangka pendek.esent dan melihat lebih jauh ke depan. Itulah cara Anda bertahan di pasar seluler.\"\n\nTapi sekali lagi, mengharapkan hal itu dari seorang manajer profesional dan bukan dari pemilik adalah hal yang lucu.\n\nNamun Hong Seok-hyun tampak serius saat mendengarkan kata-kataku.\n\n“Kalau begitu, terus kembangkan OSmu sendiri bersama OS Ilseong. Mengapa tidak membuatnya dan menggunakan yang lebih baik?\"\n\n“Apakah itu benar-benar diperbolehkan? Bukankah lebih baik fokus pada satu hal?\"\n\nHong Seok-hyun dengan wajah serius bertanya apakah dua sistem operasi benar-benar diperlukan.\n\n“Bukankah kesuksesan itu yang penting? Apakah ada alasan untuk menghentikan apa yang sedang dikembangkan oleh para peneliti Ilseong Electronics?\"\n\n\"Tidak. Maka peneliti kami mungkin bisa berkolaborasi dengan mereka…”\n\nSaya memotongnya. Tidak perlu membatasi Ilseong dan Android secara bersamaan, sehingga membahayakan potensi Ilseong sendiri.\n\n“Tidak ada alasan untuk itu. Ilseong Electronics dan Android adalah entitas yang terpisah.\"\n\n“Dimengerti. Kemudian kami akan melanjutkan pekerjaan kami seperti yang telah kami lakukan.\"\n\n\"Bagus. Jadi mari kita lihat apakah Anda dapat membuat OS yang lebih baik dari mereka. Jika Anda berhasil melampaui mereka dan mendominasi pasar OS seluler, saya akan menjanjikan hadiah yang besar kepada semua orang yang terlibat dalam upaya ini.\"\n\n“Saya mengerti. Para peneliti akan sangat senang.\"\n\nBisakah kita benar-benar bersaing, bukan dengan Android tetapi dengan OS milik Ilseong Electronics kali ini?\n\nBagi saya, hasil apa pun akan menjadi keuntungan. Saya menyelesaikan percakapan saya dengan Hong Seok-hyun dan berbalik ke arah Lee Taek-ki.\n\n“Ketua Lee.”\n\n\"Ya, Bos?\"\n\n“Bagaimana perkembangan divisi aset di divisi semikonduktor? Saya yakin Komisi Perdagangan yang Adil telah menyetujuinya.\"\n\n\"Ya. Kami berencana untuk segera membuat anak perusahaan baru dengan nama Ilseong Semiconductors. Orang itu sudah mempersiapkan segalanya, jadi tidak ada kendala besar.\"\n\nKata-katanya tiba-tiba mengingatkanku pada Seo Jae-hoon yang sedang koma.\n\n“Seo Jae-hoon jatuh pingsan?”\n\n\"Ya. Itu juga yang aku pahami.\"\n\n“Tahukah kamu kenapa ini tiba-tiba terjadi?”\n\n“Saya tidak tahu. Pertama, Pimpinan Seo Yong-geon jatuh sakit, dan kemudian Wakil Pimpinan Seo Jae-hoon mengikutinya…”\n\nBayangan gelap menutupi wajah Lee Taek-ki.\n\nInilah orang-orang yang pernah bekerja bersama Seo Yong-geon untuk membangun Ilseong Electronics.\n\nMeskipun Seo Yong-geon telah pingsan dan mereka awalnya menolak tawaran kami karena ketidakpuasan dengan tindakan Seo Jae-hoon, mereka masih menjadi anggota inti Ilseong Electronics.\n\n\"Aku perlu pergi ke rumah sakit. Saya harus mencari tahu apa yang terjadi.\"\n\nWalaupun saya tahu itu perbuatan direktur rumah sakit, saya ingin melihat langsung apa yang terjadi.\n\n\"Berapa lama lagi sampai hal itu selesai?\"\n\n“Semuanya akan selesai dalam waktu tiga bulan. Tapi apakah Anda serius berencana untuk mendaftarkan Ilseong Semiconductors di NASDAQ?\"\n\n\"Ya. Berpikir jangka panjang, itulah yang masuk akal. Bisnis telepon seluler dan bisnis semikonduktor harus terpisah. Selain itu, AS mengetahui bahwa pemegang saham utama Jungwoo Semiconductors dan Ilseong Electronics adalah perusahaan investasi yang terkait dengan saya. Akan memusingkan jika mereka mulai mengungkit undang-undang monopoli di kemudian hari. Saya berencana mendaftarkan Ilseong Semiconductors di NASDAQ dan memperluas pabrik di AS.\"\n\nIlseong Semiconductors akan sepenuhnya beralih ke pengecoran sementara Jungwoo Semiconductors akan tumbuh menjadi perusahaan semikonduktor komprehensif yang menangani desain dan manufaktur.\n\n“Saya mengerti. Apa yang ingin Anda lakukan terhadap para peneliti?\"\n\n“Pada saatnya nanti, saya berencana memindahkan para peneliti ke Jungwoo Semiconductors. Jadi tolong, jangan terlalu khawatir.\"\n\n“Dimengerti. Saya akan melanjutkannya dengan mengingat hal itu.\"\n\nBegitu percakapan kami terhenti, pintu terbuka, dan Andy Rubin masuk kembali.\n\nDia kembali ke depan ruang pertemuan. Saya memandangnya dan bertanya.\n\n\"Apakah kamu sudah membuat keputusan?\"\n\n\"Jika Anda berjanji untuk menjunjung tinggi perjanjian sumber terbuka, saya akan mengalihkan perusahaan itu kepada Anda. Aku punya satu syarat lagi untuk ditambahkan.\"\n\n“Syarat lain?”\n\n\"Ya. Tolong jamin ekuitas kami.\"\n\n\"Jaminkan ekuitas Anda? Bagaimana jika biayanya jutaan? Maksudmu aku harus bekerja secara gratis?\"\n\nTerlepas dari pertanyaan saya yang dingin, Andy Rubin tetap pada pendiriannya.\n\n\"Tidak. Kita masih memerlukan keadilan agar kita merasa menjadi pemangku kepentingan dalam proyek ini, bukan?\"\n\n\"Hmm.\"\n\nMeskipun pernyataan Andy Rubin ada gunanya, hal itu membuat saya berpikir sejenak sebelum bertanya.\n\n“Ada empat pendiri, kan?”\n\n\"Ya itu benar.\"\n\n“Berapa banyak ekuitas yang Anda minta untuk dijaminkan?”\n\n“Kami hanya membutuhkan sekitar 5% untuk setiap orang.”\n\nItu menambahkan hingga total 20% ekuitas yang akan diberikan. Namun, saya tidak termasukaku tidak ingin berpisah dengan sebanyak itu.\n\n\"Saya akan menawarkan Anda $30 juta untuk mengakuisisi 100% ekuitas Android. Saya akan memberi Anda 6% dan tiga anggota sisanya masing-masing 3%, dengan total 15% ekuitas. Tentu saja, saham tersebut nantinya bisa terdilusi karena penambahan modal.\"\n\n\"······$30 juta?\"\n\nAndy menjawab dengan heran.\n\n\"Oh, benar. Setelah memperhitungkan pemotongan ekuitas sebesar 15%, jumlahnya kira-kira akan menjadi sekitar $25 juta. Ditambah lagi, jika ada IPO, saya akan memastikan Anda akan menerima opsi saham sebelum itu. Ada keberatan?\"\n\n\"Ah, tidak. Itu berlaku untuk semua yang terlibat.\"\n\n\"Kalau begitu kembalilah ke Amerika dan fokus pada pengembangan. Seseorang dari Dream High akan menghubungimu. Kamu bisa mendiskusikan detailnya saat kamu melihat kontraknya nanti.\"\n\n“Apakah kamu tidak akan berinvestasi secara pribadi?”\n\n\"Tidak. Saya hanya akan menyampaikan investasi Anda ke Dream High. Yakinlah, ketentuan yang kita diskusikan akan dijelaskan dalam kontrak.\"\n\nSetelah mendengar bahwa persyaratan akan ditentukan dalam kontrak, ekspresi tegang Andy menjadi rileks.\n\n\"Lanjutkan perkembanganmu di AS. Seseorang akan datang menemuimu dalam waktu seminggu. Dan...\"\n\nSaya mengambil waktu sejenak untuk mengumpulkan pikiran saya sebelum melanjutkan.\n\n\"Jika Anda berencana menghubungi perusahaan lain mengenai penjualan ini, harap batalkan diskusi tersebut.\"\n\n\"······.\"\n\n\"Saya tidak suka kalau orang lain mengganggu perusahaan yang saya minati. Jika saya mendengar tindakan seperti itu, semua rencana akuisisi akan dibatalkan. Saya juga akan menggunakan semua sumber daya dan pengaruh saya untuk memastikan Android gagal.\"\n\n\"······.\"\n\nAndy Rubin ragu-ragu, tidak menanggapi. Dia kemungkinan besar memiliki komitmen dengan Google.\n\nSetelah ditolak oleh Ilseong Electronics, tidak lama kemudian dia beralih ke Google.\n\nMengingat keputusannya yang cepat, jelas bahwa dia sedang mempertimbangkan Google dan Ilseong Electronics.\n\n\"Jadi tolong, batalkan semuanya.\"\n\n\"Dimengerti. Aku akan melakukannya.\"\n\nJawab Andy dengan suara tegas. Aku hanya bisa tersenyum hangat saat aku berdiri.\n\nSaya mendekati Andy Rubin.\n\n“Senang bertemu denganmu hari ini.”\n\nAndy Rubin menjabat tanganku. Bapak Android, Andy Rubin.\n\nSaya telah membawanya ke saya. Waktu akan menentukan konsekuensi apa yang akan dihasilkan dari pilihan ini."}