{"index": 535, "title": "Bab 536: Bab 536: Berpikir Dua Kali", "content": "Setelah mengusir Andy Rubin, saya melanjutkan percakapan saya dengan Lee Taek-ki dan Hong Seok-hyun.\n\nSetelah kami menyelesaikan diskusi tentang bisnis, saya meninggalkan Ilseong Electronics.\n\nSaya masuk ke dalam mobil menunggu di gerbang utama dan menuju ke tempat pertemuan dengan presiden JC Entertainment.\n\n\"Apakah kamu puas?\"\n\nManajer Ma mengamati ekspresi senangku dan berbalik untuk bertanya.\n\n\"Tentu saja. Pengembang berbakat adalah orang-orang yang mengubah dunia. Kamu berhasil mengikat orang seperti itu dengan biaya yang relatif kecil, bukan?\"\n\nSaya pada dasarnya membeli sepuluh tahun mereka seharga tiga puluh juta dolar. Tentu saja, saya akan memperlakukan mereka dengan kompensasi terbaik di industri.\n\nMeskipun saya secara tak terduga mendapatkan keuntungan besar, fokus saya harus lebih pada situasi di Tiongkok sekarang.\n\nSambil menggelengkan kepala untuk menjernihkan pikiran, aku bertanya pada Manajer Ma,\n\n“Apakah Seo Hyung-jun akan datang secara pribadi?”\n\n“Ya, itulah yang kudengar.”\n\n\"Hmm… Sepertinya dia cukup tertarik, jika dia datang sendiri.\"\n\nSeo Hyung-jun mungkin berada di pinggiran JC Group, tapi dia dikenal karena kemampuannya.\n\nIa bahkan sempat naik jabatan dari kepala divisi menjadi perwakilan JC Entertainment.\n\nMeskipun dia adalah perwakilan dari perusahaan afiliasi di bawah JC Group, saya dapat membaca ambisinya.\n\nDia ingin melepaskan diri dari JC Group dan membangun kerajaannya sendiri.\n\nUntuk melakukan itu, dia kemungkinan besar akan terbuka untuk bekerja sama dengan siapa pun.\n\nAku pernah bertemu dengannya sekali karena Cheon Ji-young, tapi sejak itu, kami tidak lagi berhubungan.\n\nSambil melamun, kami tiba di sebuah restoran di Chungmuro ​​untuk pertemuan kami.\n\nSetelah menyebutkan nama Seo Hyung-jun, manajer membimbing saya masuk.\n\nSaat pintu terbuka, saya melihat Seo Hyung-jun sudah menunggu.\n\nMemasuki ruangan sambil melepas sepatuku, dia menyapaku dengan senyum cerah.\n\n“Selamat datang, Presiden Kim Mu-hyeok.”\n\nSeo Hyung-jun berdiri dan mengulurkan tangannya terlebih dahulu.\n\nAku menjabat tangannya dan balas tersenyum.\n\n\"Sudah lama tidak bertemu. Maaf terlambat.\"\n\n\"Tidak sama sekali. Aku sendiri yang baru tiba.\"\n\nSilakan duduk.\n\nSambil berbagi kabar singkat tentang diri kami, kami berdua sibuk menilai satu sama lain.\n\nUsai makan singkat, saya langsung mengangkat topik utama.\n\n“Alasan saya meminta bertemu hari ini adalah untuk mengetahui apakah Anda tertarik memasuki bisnis multipleks di Tiongkok.”\n\n\"Multiplex? Apakah yang kamu bicarakan di China?\"\n\nMengangguk, aku melihat Seo Hyung-jun mengusap dagunya sambil berpikir saat dia menjawab.\n\n“Hmm… Saya tahu Wanda Group sudah bersiap memasuki bisnis itu di Tiongkok. Mereka sudah beberapa kali melakukan pertemuan dengan kami.”\n\n\"Benarkah? Apakah Wanda Group meminta pertemuan terlebih dahulu?\"\n\n\"Ya. Bagaimanapun, JC adalah pemimpin multipleks di negara kita.\"\n\nWang Jianlin dikenal bergerak dengan cepat. Nah, tidak ada lagi ruang untuk berhati-hati sekarang.\n\n“Bukan Wanda Group yang kita hadapi. Mereka mungkin tidak memiliki kapasitas untuk menangani bisnis seperti itu saat ini.”\n\n\"Oh, saya mendengar Ketua Wang Jianlin ditangkap. Tapi apakah mereka benar-benar akan meninggalkan bisnis mereka yang sedang berjalan?\"\n\n\"Siapa yang tahu? Di Tiongkok, segalanya pada akhirnya bergantung pada mereka yang berkuasa. Bisa atau tidaknya sebuah bisnis bergantung pada keputusan mereka. Itu sebabnya saya memberikan peluang ini kepada Anda. Ini adalah bisnis yang ingin mereka kejar. Tidak diragukan lagi bisnis ini akan berhasil. Saya yakin Anda adalah mitra yang tepat untuk itu.\"\n\n\"Hmm. Saya menghargai tawaran itu, tapi… Saat ini saya bertanggung jawab atas divisi media. Bisnis multipleks sedang ditangani oleh afiliasi lain. Saya pikir Anda mungkin salah alamat di sini?\"\n\nTentu saja saya menyadarinya.\n\nBisnis multipleks dan media jelas merupakan sektor yang berbeda.\n\nNamun, apa yang saya tawarkan adalah kesempatan bagi pria ini—untuk memenuhi ambisinya.\n\n“Bukankah sebelumnya kamu mengatakan bahwa kamu ingin menjadikan JC Entertainment yang terbaik?”\n\n“Ya, benar.”\n\n\"Tapi bukankah itu posisi di mana kepalamu bisa berputar kapan saja? Apakah kamu masih memegang pemikiran itu?\"\n\n\"...\"\n\nKarena terkejut dengan kata-kataku, Seo Hyung-jun sepertinya kehilangan kata-kata. Tatapannya goyah saat dia mengencangkan bibirnya.\n\n\"Anda bukan anggota langsung dari JC Group, bukan? Menurut Anda, berapa lama Anda bisa memegang posisi itu? Saat ini, ini adalah masa pertumbuhan, jadi mereka mempertahankan seseorang yang berkemampuan seperti Anda. Tapi apa jadinya jika Anda menunjukkan pertumbuhan yang stabil? Apa yang terjadi jika bisnis berada di jalur yang benar? Cukup bisa diprediksi, bukan? Haruskah saya melanjutkan?\"\n\nSeo Hyung-jun menggigit bibirnya.\n\nMeski menyandang gelar perwakilan, JC Group akan selalu menjadi pemilik sebenarnya dari JC Entertainment.\n\nPara chaebol bukanlah tipe orang yang dengan mudah menyerahkan seluruh perusahaan kepada seseorang dari pinggiran.\n\n\"Bahkan sekarang,kamu menghadapi sedikit penolakan, kan?\"\n\n“…Ya, itu benar. Dewan direksi didominasi oleh orang-orang yang diturunkan dari JC Group, jadi tidak ada perbedaan nyata dengan saat saya menjadi kepala departemen. Satu-satunya hal yang berubah adalah judulnya.\"\n\nSaya mungkin telah mengangkatnya sebagai presiden, tapi seperti yang dia sebutkan, dewan direksi sepenuhnya berada di bawah pengawasan JC Group.\n\nTugas mereka adalah terus-menerus mengganggu pekerjaan Seo Hyung-jun dan mengamati setiap gerakannya.\n\n\"Kamu tahu aku punya konflik dengan JC Group, kan?\"\n\n\"Bagaimana mungkin aku tidak mengetahuinya? Insiden yang mengguncang manajemen JC Foods ini terkenal di industrinya, bukan?\"\n\n“Jika Anda mengetahui hal itu, maka kita bisa berkomunikasi lebih efektif. Berkat itu, aku cukup mendapat informasi tentang urusan dalam negeri. Mereka tidak akan pernah menyerahkan JC Entertainment kepada Anda secara permanen.”\n\n\"...\"\n\nDalam upaya mengguncang Ilseong Group, saya pernah mengguncang JC Foods papan atas JC Group dalam struktur investasi sirkularnya.\n\nSaya tidak pernah membayangkan saya akan menggunakan informasi itu sedemikian rupa di kemudian hari…\n\nBagaimanapun, mereka tidak akan pernah membiarkan Seo Hyung-jun menjalankan JC Entertainment.\n\nMenghadapi kenyataan tidak menyenangkan yang ingin saya abaikan, Seo Hyung-jun menghela nafas pelan.\n\nDia pasti mengetahui fakta ini, bahkan lebih baik dari siapapun.\n\nAkhirnya, setelah ragu-ragu hanya dengan gerakan bibir, dia angkat bicara.\n\n\"Tapi aku punya koneksi di bidang politik...\"\n\n“Jangan terlalu percaya pada politisi. Tidak peduli seberapa kuat ikatan tersebut, mereka tidak akan membantu Anda. Pikirkan apa yang lebih menguntungkan mereka: membantu Anda atau mendukung JC Group? Kamu tahu jawabannya, bukan?\"\n\n\"Jadi, apa yang kamu ingin aku lakukan?\"\n\nPada akhirnya, Seo Hyung-jun berbicara dengan nada frustrasi dalam suaranya,\n\n“Industri hiburan di Tiongkok akan terus berkembang. Apa pendapat Anda tentang meninggalkan Korea lama dan memulai awal baru di Tiongkok?\"\n\n“Maksudmu aku harus pergi ke Tiongkok?”\n\n\"Ya itu benar.\"\n\nAwalnya saya berpikir untuk menghubungkan China dan JC, tapi tiba-tiba orang ini muncul di benak saya.\n\nDia memiliki kemampuan dan ambisi, tetapi juga kelemahan yang melekat.\n\n“Anda bisa pergi ke Tiongkok, membangun kekuatan Anda di sana, dan kembali lagi. Pasar di Tiongkok sangat menarik. Dengan 50 juta di Korea dan lebih dari satu miliar di Tiongkok, Anda bahkan tidak dapat membandingkan ukuran pasarnya. Ini adalah tahap sempurna untuk mendapatkan kekuasaan.\"\n\n“… Tapi meski begitu, pada akhirnya aku tidak akan bisa berbuat apa-apa, kan? Saya tetap tidak akan menjadi bos di sana, bukan?\"\n\nSaya tertawa mendengar kata-kata Seo Hyung-jun. Sudah waktunya untuk memberikan umpan besar yang tidak bisa dia tolak.\n\n“Jika kamu menolakku, aku akan memberikan penawaran yang sama kepada JC. Saya mendekati Anda terlebih dahulu karena kemampuan Anda. Lagipula, kamu tulus dalam industri hiburan.\"\n\n\"...\"\n\n“Jika Anda memegang erat hubungan antara industri hiburan Tiongkok dan Korea, pada akhirnya, suka atau tidak, mereka akan mencari Anda di Korea.”\n\nAkankah tiba saatnya Seo Hyung-jun meninggalkan Tiongkok untuk kembali ke Korea?\n\nItu masih belum pasti, tapi saat ini, kata-kataku pasti terdengar sangat manis di matanya.\n\n“Masuknya modal Tiongkok secara besar-besaran pada akhirnya akan mengalir ke industri hiburan Korea. Tidak, itu akan menyebar ke seluruh dunia. Hollywood di AS? Chungmuro ​​di Korea? Akan tiba waktunya ketika mereka semua akan mengawasi dengan cermat dana Tiongkok. Kapan saatnya tiba dan Anda berada dalam posisi untuk memilih? Pikirkan tentang hal itu.\"\n\n“… Apakah menurutmu era seperti itu akan datang?”\n\nDalam suaranya yang dipenuhi keraguan, aku mengangguk dengan tegas.\n\n“Itu akan datang. Dalam waktu sepuluh tahun, tidak diragukan lagi, hal itu akan terjadi.\"\n\nSeiring berjalannya waktu, besarnya ibu kota Tiongkok bahkan akan membuat Hollywood sadar.\n\nBelum ada yang menyadarinya, tapi aku mengetahuinya.\n\nTerlebih lagi, dekade berikutnya akan menjadi bisnis yang memanfaatkan dana dari Ketua Hu Jintao, yang pastinya masih berkuasa.\n\nItu adalah usaha yang dijamin menguntungkan; tidak ada kemungkinan gagal.\n\n\"Silakan dan menetap dulu. Anda selalu dapat kembali setelah beberapa waktu. Maksimal 20 tahun.”\n\n“Dua puluh tahun…?”\n\nDua puluh tahun lagi, Seo Hyung-jun akan berusia lima puluhan.\n\nMeninggalkan tanah air di masa emas hidupnya bukanlah tugas yang mudah.\n\n\"Pikirkan baik-baik. Apakah Anda akan meninggalkan negeri ini untuk sementara waktu atau tetap di Korea dan berisiko kehilangan perusahaan yang telah Anda pelihara dengan susah payah? Pilihan ada di tangan Anda, Presiden.\"\n\nSaya tahu betul bahwa ini adalah keputusan sulit yang harus diambil secara instan.\n\n\"Aku akan memberimu waktu untuk berpikir. Yang saya minta hanyalah Anda mempertimbangkan dengan hati-hati apakah akan menerima atau menolak tawaran saya dan memberi saya jawaban Anda.\"\n\nSeo Hyung-jun mengangguk dengan beratdengan ekspresi serius.\n\n\"Aku permisi dulu.\"\n\nTanpa ragu, aku berdiri dari tempat dudukku.\n\n\"Oh, dan sebagai tambahan untuk membantu Anda mengambil keputusan, bisnis ini melibatkan dana dari Partai Komunis Tiongkok. Anda dapat yakin bahwa tidak akan ada prosedur administratif atau masalah hukum apa pun.\"\n\nMendengar kata-kataku, bayangan yang lebih gelap melintas di wajah Seo Hyung-jun.\n\nDia tetap duduk sampai aku meninggalkan ruangan.\n\nKeesokan harinya.\n\nSaya bangun pagi-pagi dan menelepon Steve Jobs di AS.\n\n— Charlie!\n\nSambungan langsung tersambung setelah hanya beberapa deringan.\n\n\"Jobs, sudah lama tidak bertemu.\"\n\n- Memang. Sudah lama tidak bertemu. Kenapa kamu belum menghubungiku?\n\n\"Bukankah lebih baik aku tidak menghubungimu, Jobs?\"\n\n- Apa? Ha ha, itu salah satu cara untuk melihatnya.\n\nBahkan lelucon sepele pun membuat Jobs tertawa terbahak-bahak. Tawa gembiranya bergema melalui gagang telepon.\n\nMeskipun orang-orang menudingnya sebagai orang yang tidak berperasaan, Jobs yang saya kenal selalu ceria.\n\n“Selamat atas kesuksesan iPod. Saya bisa merasakan sentuhan unik Anda di dalamnya.”\n\nDirilis setahun lebih awal dari sejarah aslinya, iPod mendominasi pasar pemutar MP3 dalam setahun.\n\nGenerasi ketiga tahun ini bahkan dilengkapi kemampuan memutar video menyerupai PMP.\n\nSelain itu juga terdapat fungsi sentuh.\n\nTentu saja, yang saya tahu bukanlah teknologi sentuh yang tepat.\n\nNamun teknologi telah mengalami kemajuan yang cukup pesat dibandingkan dengan timeline aslinya. Jika hal ini terus terjadi, peluncuran iPhone mungkin akan lebih cepat dari perkiraan.\n\n- Makasih atas pujiannya. Aku juga sudah mendengar berita tentang Charlie. Saya mendengar dia mengunjungi Washington belum lama ini… Saya kecewa Anda tidak datang menemui saya.\n\n\"Jadwalku terlalu padat untuk itu. Aku berjanji akan mengunjungimu lain kali aku berada di AS.\"\n\n– Saya menantikannya. Ngomong-ngomong, ada apa?\n\n\"Apakah kamu kenal Andy Rubin?\"\n\n— Oh, pemimpi itu?\n\nSiapa yang memanggil siapa pemimpi sekarang? Aku tidak bisa menahan tawa dalam hati melihat ironi itu.\n\n— Aku kenal dia, tapi dia bukanlah seseorang yang sangat kusuka. Mengapa kamu bertanya?\n\n“Saya berencana mengakuisisi perusahaan yang dia dirikan kali ini.”\n\n- Apa? Anda membeli Android? Benar-benar? Mengapa? Orang-orang itu berencana merilis OS mereka sebagai open-source ke pasar, lho?\n\n“Sepertinya kamu tahu banyak.”\n\nAndy Rubin adalah kebalikan dari Jobs.\n\nJobs ingin membuat ekosistemnya sendiri dan memonopolinya, sedangkan Rubin ingin banyak orang menggunakan OS miliknya.\n\nHanya dengan melihat komputer yang keluar dari Apple, dia tidak memaksakan diri untuk menggunakan sistem operasi IOS, yang merupakan alternatif dari Windows mainstream.\n\nHal ini untuk sementara membuat Apple tersandung, namun ironisnya berubah menjadi keuntungan yang signifikan di masa depan.\n\nDapat dikatakan bahwa ini adalah bagian dari rancangan besar Ayub. Dan pada akhirnya tidak diragukan lagi ada komputer kecil di tangan, smartphone.\n\nSaat ini, masih agak memalukan untuk menyebut apa yang muncul secara perlahan sebagai smartphone awal.\n\nTerutama Nokia yang gencar meluncurkan produk yang menjalankan OS Symbian sendiri.\n\n— Apa rencanamu dengan memperolehnya? Melakukan kegiatan amal atau semacamnya, Charlie?\n\n\"Saya tidak tahu. Tidak rugi besar jika saya bisa mempekerjakan Andy Rubin dan teman-temannya selama sepuluh tahun dengan investasi kecil. Siapa tahu? OS mereka bisa menguasai pasar?\"\n\n— Hmm… Apa model pendapatan Anda? Apakah Anda berencana membebankan biaya lisensi?\n\nSama seperti Jobs, dia langsung bertanya tentang model pendapatan.\n\nInilah perbedaan antara Andy Rubin, sang pemimpi, dan Jobs, sang pengusaha.\n\n“Masih belum ada keluaran yang tepat. Saya akan meluangkan waktu memikirkan model pendapatan.”\n\n— Kamu bukan tipe orang yang mau rugi.\n\n\"Kenapa kamu mengatakan itu? Saat NASDAQ jatuh, aku menjual seluruh sahamku tapi membeli lebih banyak saham Apple. Akulah yang tidak pernah menjualnya, jadi mengecewakan mendengar kamu mengatakan itu.\"\n\n— Jadi, kamu tidak mau rugi sekarang?\n\n\"Tidak juga, tapi...\"\n\n— Lihat? Anda tidak kalah, kan? Apakah saya benar?\n\nMendengar pertanyaannya yang kurang ajar itu, aku tidak bisa menahan tawa.\n\n— Jadi, Anda menghubungi saya karena Anda sudah mengamankan Andy Rubin?\n\n\"Tidak juga. Aku penasaran dengan apa yang sedang dikerjakan Jobs saat ini.\"\n\n— …\n\n“Kamu sedang mengerjakan sesuatu, bukan?”\n\n—Charlie. Anda tidak memasang mata-mata di perusahaan kami, bukan?\n\nSuara Jobs berubah serius, tanpa tawa."}