{"index": 536, "title": "Bab 537: Bab 537: Aku di Sisimu", "content": "Steve Jobs sangat membenci gagasan bocornya informasi internal ke luar.\n\nJadi, dia akan memecat karyawannya tanpa ragu karena membocorkan rahasia perusahaan.\n\nTidak, ini bukan hanya pemutusan hubungan kerja; dia bahkan mengambil tindakan hukum. Tidak peduli betapa sepelenya masalah tersebut.\n\n— Apakah dia menanam informan?\n\nSaat aku masih terdiam, Jobs kembali mendesak.\n\nNamun saya belum menyiapkan informan di Apple.\n\nJobs sendiri cukup mampu; Saya tidak perlu menanamkan siapa pun dan mengambil risiko menjadi canggung dan menjauh darinya.\n\nTerlebih lagi, saya sudah menjadi orang yang mengetahui rahasia masa depan.\n\n\"Tidak, saya hanya berspekulasi bahwa Jobs mungkin sedang menciptakan sesuatu saat ini. Saya tahu kepribadian Anda; mengapa saya mengambil risiko seperti itu?\"\n\n— Hmm, benarkah?\n\n\"Dan ingat percakapan kita sebelumnya? Anda bilang ingin mengintegrasikan komputer ke dalam telepon. Saya melihat potensi hal itu pada iPod generasi terbaru ini.\"\n\n— ······ Ha! Kamu cukup waskita, Charlie.\n\nMemang, Jobs sudah memikirkan ide untuk membuat iPhone.\n\n— Benar, tapi belum ada hal nyata yang muncul. Saya masih pada tahap konseptual.\n\nPada tahap konseptual, katamu? Kedengarannya tidak benar.\n\nMeski masih eksperimental, iPod menggunakan layar sentuh.\n\nDari situ terlihat jelas dia sudah mengambil keputusan bagaimana mengembangkannya.\n\nTahap konseptual? Apa kendalanya?\n\n— Untuk saat ini, kemampuan teknologi layar sentuh belum siap untuk dikomersialkan. Meskipun kami telah mencobanya di iPod, kegagalan fungsi cukup signifikan.\n\nInti dari iPhone adalah layar sentuh. Tanpa itu berfungsi dengan baik, ia tampaknya menghadapi rintangan.\n\n— Microsoft telah menyatakan niatnya untuk mengembangkan PC tablet. Mereka menegaskan bahwa laptop akan menjadi usang dan digantikan oleh tablet. Tapi bukan itu yang saya inginkan. Saya menginginkan perangkat tunggal yang dapat menangani panggilan, internet, dan MP3 sekaligus. Perangkat itu yang kita diskusikan saat pertama kali bertemu.\n\nTampaknya seseorang di Microsoft telah memprovokasi Jobs.\n\nTerlebih lagi, pertemuan saya dengannya sepertinya telah menginspirasi dia untuk merancang iPhone dengan lebih cepat.\n\n\"Jadi maksud Anda teknologinya masih kurang? Anda menginginkan sesuatu yang menggunakan layar sentuh dan bukan metode yang digunakan Motorola atau BlackBerry?\"\n\n- Tepat. Saya tidak ingin membuat perangkat yang membutuhkan stylus.\n\n“Hmm…”\n\n— Mengapa? Apakah Anda punya solusi?\n\nPerusahaan manakah yang memegang paten teknologi sentuh kapasitif? Saya tidak bisa langsung mengingatnya.\n\n“Saya perlu melakukan lebih banyak penelitian.”\n\n— Saya akan menghargainya. Prioritas utama adalah menghilangkan malfungsi layar sentuh. Kami telah mengontrak Motorola untuk produksi ponsel tersebut. Fokus kami hanya pada pengamanan teknologi dan desain.\n\nMaksudmu Motorola? Jadi Apple tidak memproduksinya secara langsung?”\n\n— Mengapa Apple terjun ke bisnis telepon? Kami sedang sibuk dengan proyek lain.\n\nOmong kosong konyol macam apa ini? Bahwa Apple tidak akan membuat telepon?\n\n\"Jobs, apakah kamu benar-benar menyarankan agar kita menyiapkan makanan untuk anjing? Ini benar-benar tidak masuk akal!\"\n\n— Menyiapkan makanan untuk anjing? Apa yang kamu bicarakan?\n\n\"Oh, kenapa kamu melakukan sesuatu untuk orang lain? Itu adalah sesuatu yang bisa dengan mudah ditangani oleh Apple!\"\n\n\"— Tidak, itu tidak mungkin dilakukan. Prioritas kami adalah memelihara iPod. Saya tidak boleh menyerah karena ambisi pribadi. Apple baru saja mulai menstabilkan keuntungannya, semua berkat kesuksesan iPod. Namun mungkin ada tumpang tindih...\"\n\nOrang pintar ini membuat frustrasi.\n\nKalau dipikir-pikir, bukankah Jobs selalu bersikap negatif terhadap pembuatan ponsel pintar secara langsung?\n\nAku segera menyela kata-katanya.\n\n\"Pekerjaan.\"\n\n- Berbicara.\n\n\"Apakah kamu benar-benar akan puas? Kamu yang perfeksionis, apakah kamu baik-baik saja dengan ponsel buatan Motorola? Selain itu, itu seperti melakukan pekerjaan ganda. Kamu harus menangani desain dan semuanya. Aku ingin melihat ponsel pintar yang kamu buat, bukan ponsel Motorola.\"\n\n— ······Motorola saat ini nomor satu di pasar perangkat seluler.\n\nBenar, tapi ponsel dan ponsel pintar adalah dunia yang berbeda. Ponsel hanyalah alat untuk menelepon dan mengirim pesan. Namun, ponsel pintar yang Anda dan saya bayangkan harus menggantikan komputer dan menjadi bagian penting dalam kehidupan sehari-hari.\n\nJobs terdiam karena desakan untuk memprioritaskan desain.\n\nDengan melihat Macintosh dan iPod yang ia ciptakan, Anda dapat mengetahui seberapa besar perhatian yang ia dedikasikan pada desain.\n\nIni bukan hanya tentang fungsionalitas; itu juga harus dapat digunakan sebagai aksesori.Itulah filosofi Jobs.\n\n\"Jadi jika kita ingin melakukan ini, biarkan Apple melakukan segalanya. Kita punya sumber daya yang cukup. Keberhasilan iPod? Ponsel pintar yang Anda buat akan menghasilkan keuntungan yang jauh lebih besar daripada yang bisa dihasilkan iPod.\"\n\nJobs tertawa kecil. Tampaknya pernyataan percaya diri saya menyentuh hati dia.\n\n— Anda yakin akan sukses meski belum ada produknya?\n\n\"Karena itu kamu. Tidak ada orang lain selain kamu. Tentu, kamu mungkin memiliki lebih banyak musuh karena sifat sulitmu, tetapi produkmu selalu mengejutkan dunia pada saat itu.\"\n\n— Apakah kamu memberiku pujian atau memberi keteduhan? Jika itu saranmu, aku akan menerimanya. Saya akan mengumpulkan para eksekutif untuk rapat. Namun, saya sudah mengontrak Motorola. Kami akan melihat produk-produk yang dihasilkan dari kesepakatan itu; hibrida telepon dan iPod.\n\n\"Begitukah?\"\n\n— Rencana awalnya adalah mengakuisisi Motorola. Namun, mereka menginginkannya terlalu banyak. Jadi kami memutuskan model kerja sama.\n\nApa artinya jika Apple mengakuisisi Motorola?\n\nMemang benar, pasar ponsel sedang booming saat ini, namun pada akhirnya, ponsel pintarlah yang akan bertahan.\n\nProdusen perangkat seluler tradisional seperti Motorola dan BlackBerry semuanya akan bangkrut, dan ponsel pintar akan menggantikan pangsa pasar mereka.\n\nDan tokoh terkemuka di antara ponsel pintar tersebut adalah Apple.\n\n“Keputusan bagus. Tidak ada gunanya mendapatkannya kecuali harganya murah.”\n\n— Apakah penilaianmu sekuat itu?\n\n\"Seiring dengan perubahan zaman, perusahaan perlu beradaptasi. Namun perusahaan-perusahaan terkemuka merasa sulit untuk berkembang, sehingga menyebabkan keusangan dan terlupakan dalam sejarah. Apple hampir terhanyut dalam ketidakjelasan sebelum Anda kembali, bukan?\"\n\n– Itu benar… Kenapa kamu menusuk bagian sakitku lagi?\n\nJobs, yang selama ini menjawab dengan tegas, kini menjawab dengan marah.\n\n\"Ha ha, waktu itu, Jobs, kamu terlalu penyendiri. Yah... tidak banyak yang berubah sekarang, tapi kali ini aku berada di sisimu.\"\n\n— Charlie, kamu benar-benar mengejutkanku. Saya selalu bersyukur. Bertemu denganmu adalah keberuntungan terbesar dalam hidupku.\n\n\"Sama di sini.\"\n\nJobs dan saya tertawa cukup lama.\n\n“Jadi ponsel yang kami buat dengan Motorola dilengkapi fungsionalitas iPod?”\n\n- Benar. Tidak semua fungsi akan disertakan, namun perangkat akan memiliki kemampuan MP3 yang dibundel dengan perangkat lunak iTunes. Strategi kami adalah mendorong pengguna secara alami untuk mencari iPod.\n\n\"Kedengarannya tidak terlalu buruk.\"\n\nPonsel dengan kemampuan MP3 mulai bermunculan.\n\nHal ini bisa menimbulkan krisis bagi iPod.\n\nOleh karena itu, Jobs tampaknya ingin bermitra dengan Motorola untuk membuat telepon.\n\nNamun, kinerja iPod sangat baik sehingga Jobs mungkin tidak mengambil risiko pada proyek baru. Saya perlu mendorongnya ke dalam dilema.\n\nSetelah beberapa pertimbangan, saya memutuskan untuk menambahkan satu komentar terakhir.\n\n\"Pekerjaan, pada akhirnya, pasar akan beralih ke ponsel pintar. Jadi saya sarankan untuk melakukan segala upaya sebelum terlambat.\"\n\n- Mengerti. Mari kita bicara lain kali.\n\nJobs mengakhiri panggilan dengan tiba-tiba.\n\nAku menurunkan telepon yang baru saja kututup dan bergumam.\n\n\"Itu sudah cukup, kan?\"\n\n* * *\n\nSetelah panggilannya dengan Kim Mu-hyeok, Steve Jobs memanggil semua pengembang.\n\nDi ruang konferensi, para eksekutif dan teknisi Apple telah berkumpul.\n\n\"Kami sekarang akan mendedikasikan diri kami sepenuhnya untuk pengembangan ponsel pintar!\"\n\nRuang konferensi terdiam karena terkejut mendengar pernyataan mengejutkan Jobs.\n\nKhususnya, wakil presiden senior Apple, Scott Forstall, yang secara konsisten mendukung penciptaan ponsel pintar, menatap dengan mata terbelalak tak percaya.\n\nSetelah beberapa saat terkejut, dia akhirnya tersadar dan bertanya.\n\n\"Jobs, maksudmu kita sedang membuat ponsel pintar?\"\n\n\"Ya! Komputer kecil yang Anda dukung setiap hari!\"\n\n\"Hah, sekarang? Kami sudah mulai berkolaborasi dengan Motorola, dan sebagian besar tim teknologi kami fokus pada hal itu. Kami tidak bisa menarik mereka begitu saja sekarang.\"\n\nScott Forstall menunjukkan sebuah masalah kritis, namun Jobs mengabaikannya.\n\n“Kita bisa memulainya setelah pekerjaan itu selesai! Untuk saat ini, mari kita cari tahu bagaimana kita akan mengembangkannya!”\n\nSemua orang di ruangan itu memperhatikan bahwa Jobs sudah mengambil keputusan.\n\nTidak ada yang bisa membujuknya, dan seharusnya tidak ada. Saat kami melakukan brainstorming ide untuk membuat iPod, sebagian besar orang yang hadir menentangnya.\n\nNamun Jobs berhasil mewujudkannya, dan kini lebih dari separuh pendapatan Apple berasal dari iPod.\n\nMenjadi jelas bagi semua orang bahwa pendapatnya akan segera menjadi norma.\n\n\"Jika itu masalahnya, mengapa tidak mengakuisisi Motorola saja?\"\n\n\"Tidak, tidak! Yang aku usulkan bukan sekadar telepon.\"\n\nJobs melambaikan tangannya sebagai tanda penolakan, menaikkan suaranyace.\n\n\"Ponsel cerdas yang ingin saya buat sebenarnya adalah sebuah komputer kecil. Ia harus mampu melakukan segalanya tanpa memerlukan hal lain. Yang Anda usulkan hanyalah kombinasi iPod dan telepon. Itu tidak bisa disebut inovatif.\"\n\nJobs menghampiri Scott Forstall dan meremas bahunya.\n\n\"Anda perlu membuat perangkat lunaknya. Antarmuka yang mudah digunakan harus diintegrasikan ke dalam perangkat portabel ini! Mulai hari ini, Anda tidak dapat memberi tahu siapa pun tentang proyek ini!\"\n\nDia mengeluarkan peringatan yang sama kepada eksekutif lainnya.\n\n\"Jika ada satu orang saja yang membocorkan informasi ini, sebaiknya mereka bersiap menghadapi konsekuensinya. Aku tidak akan berhenti sampai aku menghancurkan mereka.\"\n\nScott merasakan cengkeraman tangan Jobs yang erat di bahunya.\n\nDia menahan rasa sakit yang semakin besar dan bertanya terus terang.\n\n“Bagaimana dengan tim? Saya tidak bisa melakukan ini sendirian.”\n\n\"Bawa siapa pun yang Anda inginkan ke dalam tim Anda. Ciptakan tim impian. Jika perlu, Anda juga dapat merekrut dari luar. Jangan ada dukungan apa pun. Oh, dan pastikan untuk menandatangani perjanjian kerahasiaan sebelum mengungkapkan apa yang diperlukan dalam proyek ini. Setiap orang harus menandatangani NDA juga.\"\n\nJobs melirik sekretarisnya.\n\nDia meletakkan lembaran kertas di depan semua yang berkumpul.\n\n\"Ini adalah NDA. Semua orang menandatanganinya.\"\n\n\"Pekerjaan!\"\n\nBeberapa eksekutif memprotes keras. Namun Jobs, tidak terpengaruh, berkata dengan tegas.\n\n\"Aku sudah menyelesaikan diskusi dengan Dream High. Jika kalian tidak bisa menggunakannya, kalian semua harus berkemas dan meninggalkan Apple!\"\n\nBahkan di bawah intimidasi Jobs, beberapa eksekutif ragu-ragu.\n\nMereka semua sudah menandatangani NDA.\n\nNamun desakan berikutnya menandakan keinginan untuk mengikat mereka sepenuhnya.\n\n\"Ha, serius!\"\n\nScott Forstall menepis tangan Jobs dari bahunya dan mengacak-acak rambutnya.\n\nKemudian, sambil mengeluarkan pulpen dari sakunya, dia menandatangani kontrak bahkan tanpa membacanya, sambil mengeluh.\n\n\"Jobs, kamu sungguh penyendiri. Jika kamu terus melakukan ini, kamu mungkin akan dikeluarkan dari Apple lagi.\"\n\n\"Ha ha! Apa kamu mengkhawatirkanku, Forstall?\"\n\nScott menggelengkan kepalanya tak percaya saat dia berdiri.\n\n\"Kamu bilang aku bisa menangani tim, jadi jangan sentuh itu. Tidak peduli siapa yang aku ajak bergabung. Bahkan jika itu Bill Gates, jangan hentikan aku.\"\n\n\"Apa? Bill Gates?\"\n\n\"Simpan saja rasa tidak sukamu pada dirimu sendiri, oke? Mengerti? Atau aku akan merobek ini dan mengundurkan diri.\"\n\nScott mengguncang kontrak yang dipegangnya di atas meja sambil tertawa.\n\n\"Baiklah, tapi mereka harus memenuhi syarat.\"\n\n“Tentu saja. Sekarang aku akan pergi dulu.”\n\nKetika Scott Forstall membuka pintu ruang konferensi untuk pergi, dia tiba-tiba berhenti.\n\n“Jadi, kamu akan menamai smartphone yang kamu buat ini?”\n\nJobs menjawab sambil menyeringai, seolah dia hanya menunggu pertanyaan itu.\n\n\"AKU TELEPON! Namanya iPhone!\""}