{"index": 537, "title": "Bab 538: Bab 538: Saya Kehilangan Minat Sekarang", "content": "Sudah beberapa hari sejak saya terakhir berbicara dengan Jobs. Saya masih belum mendengar kabar dari Seo Hyung-jun.\n\nBagaimanapun, merupakan keputusan besar untuk menyerahkan segalanya dan meninggalkan Korea menuju Tiongkok.\n\nSaya benar-benar dapat memahami mengapa saya merasa begitu berkonflik.\n\nTetapi jika hal ini berlangsung terlalu lama, saya tidak punya pilihan selain bersekutu dengan JC Group.\n\n\"Berapa lama lagi?\"\n\n\"Aku akan segera ke sana.\"\n\nAku mengangguk, mengambil waktu sejenak untuk mengumpulkan pikiranku.\n\n“Bos, kita sudah sampai.”\n\nMendengar kata-kata Manajer Ma, aku melirik ke luar jendela; kami telah mencapai Rumah Sakit Il-seong.\n\nBahkan sebelum saya keluar dari mobil, direktur rumah sakit bergegas keluar bersama kepala departemen untuk menyambut saya.\n\n“Selamat datang, Presiden Kim Mu-hyeok.”\n\nDirektur membungkuk terlebih dahulu, dan sisanya mengikuti.\n\nSaya melihat orang-orang yang lewat melirik ke arah kami, bergosip pelan.\n\nAku menggelengkan kepalaku karena sambutan yang berlebihan dan berbicara.\n\n\"Senang bertemu dengan kalian semua. Tinggal direkturnya saja; semuanya, silakan kembali ke tugas kalian.\"\n\nDirektur mengirimkan pandangan ke kepala, dan mereka semua menghilang di dalam.\n\nDengan hanya kami berdua yang tersisa, aku menghapus senyum paksa dari wajahku.\n\n\"Tolong jangan lakukan ini lagi.\"\n\n“Tapi… sudah menjadi kebiasaan bagi pengunjung yayasan untuk disambut seperti ini.”\n\n“Itu mungkin benar untuk Il-seong, tapi aku tidak tahu apa-apa tentang itu. Apakah kamu mengerti?”\n\nKetika saya mengatakan ini dengan tegas, direktur mulai berkeringat dan membungkuk berulang kali.\n\n“Ya, ya. Saya tidak akan melakukannya lagi.”\n\nKetika saya mengambil alih hak pengelolaan Grup Il-seong, saya juga mengambil alih posisi ketua di Il-seong Life Foundation dari Seo Jae-hoon.\n\nDengan kata lain, sayalah yang memegang kendali dalam masalah ini.\n\nPria yang mengikuti perintah Seo Yong-geon untuk membuatnya lumpuh kini berada dalam kekuasaanku, sama seperti yang bisa kulakukan pada Seo Jae-hoon hanya dengan satu kata.\n\n“Ayo masuk ke dalam. Terlalu banyak mata yang memperhatikan kita.”\n\nSaya memasuki gedung utama bersama direktur. Kami naik lift, dan dia menekan tombol ke lantai 20.\n\nBegitu lift mulai bergerak perlahan, saya bertanya padanya.\n\n“Bagaimana kabar Seo Jae-hoon?”\n\n“Dia berada dalam kondisi yang sama dengan Pimpinan Seo Yong-geon.”\n\n“Hmm, menurutmu berapa lama lagi Ketua Seo Yong-geon tersisa?”\n\n“Yah… aku ragu dia punya banyak waktu lagi. Paling lama, dua tahun.”\n\nDua tahun. Dia telah bertahan cukup lama. Akankah Seo Jae-hoon bertahan lama?\n\n“Seo Hee-kyung sudah berkunjung berkali-kali, kan?”\n\n\"Ya. Dia bertanya padaku tentang kemungkinan Ketua Seo Yong-geon bangun.\"\n\n\"Dan apa katamu?\"\n\n“Saya katakan kepadanya bahwa hal itu tidak mungkin terjadi kecuali keajaiban terjadi.”\n\nSaya pernah mendengar hal yang sama tentang Cheon Ji-su dan Seo Hee-kyung yang sering mengunjungi Seo Yong-geon.\n\nEntah karena hubungan darah atau alasan lain, aku tidak bisa memastikannya.\n\n“Dan bagaimana dengan Seo Jae-hoon?”\n\n\"Saya mengatakan kepadanya bahwa Wakil Pimpinan Seo Jae-hoon masih muda dan tidak dapat diprediksi. Dia mungkin akan bangkit kembali atau tetap seperti ini tanpa batas waktu.\"\n\nSelagi kami mengobrol, lift mencapai lantai 20, tempat bangsal VIP berada.\n\nPenjaga keamanan ditempatkan tepat di pintu masuk. Setelah mengkonfirmasi direktur dan saya, mereka segera membuka pintu yang tertutup.\n\nSaya berjalan lebih dalam, berbicara dengan sutradara.\n\nDi sana, saya menemukan kamar rumah sakit yang digunakan bersama oleh Seo Yong-geon dan Seo Jae-hoon.\n\nMelalui jendela kaca, saya bisa melihat ruangan itu.\n\nSeo Yong-geon sudah berada di kamar itu sendirian, tapi sekarang tempat tidur Seo Jae-hoon diletakkan di sebelahnya.\n\nMeskipun posisi mereka berjauhan, berbagai peralatan di sekitar mereka mencerminkan satu sama lain sepenuhnya.\n\n\"Tolong, silakan.\"\n\nDirektur mengangguk ke arah CCTV, dan tak lama kemudian pintu terbuka.\n\nSaya berjalan lebih dulu menuju Pimpinan Seo Yong-geon. Dia terlihat lebih kurus dibandingkan terakhir kali aku melihatnya.\n\n“Berat badanmu turun lebih banyak?”\n\n\"Ya. Dia sudah mencapai batasnya. Dia hampir tidak bisa bertahan. Ini bukan sesuatu yang bisa aku perbaiki... Aku hanya bisa memastikan jantungnya tidak berhenti total.\"\n\nSutradara menjelaskan dengan sungguh-sungguh, tapi aku hanya menatap Seo Yong-geon dengan mata dingin.\n\nSaya tidak merasakan emosi lagi. Hanya kasihan.\n\nSeorang raksasa dunia bisnis, yang pernah berkuasa selama satu generasi, kini terbaring di sini seperti ini…\n\n“Jika tidak diberikan pengobatan, kapan dia akan meninggal?”\n\n“…Dia bisa pergi kapan saja, bahkan malam ini.”\n\n\"Hmm.\"\n\nSaya merenungkan wajah Seo Yong-geon.\n\nApa aku harus membiarkan dia menderita lebih lama? Haruskah aku memberinya kedamaian sekarang? Atau haruskah aku menyerahkan pilihan pada Seo Hee-kyung?\n\nSambil merenung, saya berjalan menuju Seo Jae-hoon.\n\nWajah Seo Jae-hoon tampak damai, seperti sedang tidur.\n\nSangat mudah untuk salah mengira dia sebagai seseorang yang tertidur lelap.\n\n\"Apakah dia sedang menjalani skorsing hukuman mati?\"\n\n\"Iya. Dia mengalami koma segera setelah requesting penundaan eksekusi.\"\n\n\"Bagus. Bisakah kita membangunkannya?\"\n\n\"Ya, kalau kamu mau, aku bisa membangunkannya dalam sehari. Haruskah aku?\"\n\nAku menggelengkan kepalaku sedikit; tidak perlu membangunkannya.\n\n“Mari kita tunggu sebentar lagi. Namun yang mengejutkan, coraknya terlihat bagus. Sepertinya dia tidak sakit sama sekali.\"\n\n“Tidak seperti Pimpinan Seo Yong-geon, dia masih muda…”\n\n“Tetap saja, dia terlihat terlalu sehat. Kurangi nutrisi yang masuk hingga setengahnya.\"\n\n“Dimengerti. Tapi menguranginya sekarang bisa membuat membangunkannya berisiko di kemudian hari.\"\n\n\"Yah, itu tergantung keberuntungannya.\"\n\nDemikian pula, melihat wajah Seo Jae-hoon tidak membangkitkan perasaan apa pun dalam diriku.\n\nAku diam-diam mengamatinya dengan mata dingin sebelum memalingkan tubuhku.\n\nSaya meninggalkan kamar rumah sakit, berjalan diam-diam menuju lift.\n\nDirektur mengikuti dari dekat, menatapku dengan cemas. Saya berhenti dan bertanya:\n\n“Yayasan Kehidupan Il-seong. Tidak, kami akan mengganti namanya sekarang. Apakah kamu baik-baik saja dengan menjadi ketua Taesan Life Foundation?\"\n\n“…Ketua?”\n\n\"Ya. Karena Anda adalah orang dengan peringkat tertinggi di sini, tidak ada tempat lain untuk dituju. Jadi, satu-satunya posisi yang bisa saya tawarkan adalah ketua…”\n\n“Tidak apa-apa. Saya sangat senang.\"\n\nSaya tersenyum melihat ketergesaan sutradara dalam merespons; ternyata dia menyukai tawaranku.\n\nPosisi ini diperoleh dengan mengorbankan nyawa mereka, orang-orang yang pernah menguasai Il-seong.\n\n“Tidak segera. Setelah semua pekerjaan selesai, bersiaplah untuk mengambil alih kepemimpinan.\"\n\nKetua yayasan menunjuk direktur rumah sakit.\n\nKepala departemen dapat memilih posisi tersebut berdasarkan nama, namun hal tersebut hanyalah formalitas; yayasan memutuskan segalanya.\n\nDan ketualah yang memegang semua kekuasaan itu.\n\n“Untuk saat ini, biarkan Seo Yong-geon dan Seo Jae-hoon tetap hidup tapi pas-pasan. Dan… jika Anda mendengar sesuatu dari Seo Hee-kyung atau Cheon Ji-su, segera laporkan kepada kami.\"\n\n\"Dimengerti.\"\n\n\"Tidak perlu mengantarku pergi.\"\n\nPintu lift terbuka, dan saya masuk bersama Manajer Ma.\n\nBerbalik menghadap pintu, saya melihat direktur membungkuk di pinggang sampai pintu tertutup.\n\nDiam-diam, aku masuk ke dalam mobil yang menunggu di pintu masuk rumah sakit.\n\n\"Bawa aku ke Myeong-dong. Aku perlu minum malam ini.\"\n\nManajer Ma mengangguk dan memberi isyarat kepada bawahannya. Kemudian mobil mulai bergerak.\n\n\"Apakah kamu baik-baik saja?\"\n\nManajer Ma bertanya sambil berbalik. Wajahnya dipenuhi kekhawatiran.\n\n“Saya tidak tahu. Aku tidak merasakan apa pun saat ini.\"\n\n\"...\"\n\nSudah waktunya untuk melupakan segalanya. Saya harus mengakhiri terseret oleh masa lalu.\n\n“Mulai sekarang, Anda menangani Seo Yong-geon, Seo Jae-hoon, dan Cheon Ji-su dan Cheon Ji-won. Jangan lapor kembali padaku.\"\n\n\"...\"\n\n\"Apakah akan membunuh, menyelamatkan, atau meninggalkannya sebagai pengemis—tangani saja sesuai keinginanmu. Aku sudah kehilangan minat sekarang.\"\n\n\"Ya, mengerti.\"\n\nManajer Ma menundukkan kepalanya. Aku mengangguk dan mengeluarkan ponselku.\n\nDalam waktu singkat, panggilan tersambung.\n\n― Hei, Mu-hyeok.\n\n\"Apakah kamu sibuk?\"\n\nSuara kasar terdengar.\n\n― Jika saya tidak sibuk, itu tidak biasa, bukan?\n\n\"Benarkah? Aku sedang berpikir untuk minum, tapi sepertinya itu tidak mungkin?\"\n\n― Apakah terjadi sesuatu?\n\n\"Tidak, tidak terjadi apa-apa.\"\n\nMeskipun aku mengatakan tidak ada yang salah, Myeong-su langsung tahu dari suaraku.\n\n― Aha. Pasti ada sesuatu. Aku berangkat sekarang. Dimana aku harus menemuimu?\n\n\"Apakah kamu tidak sibuk?\"\n\n― Oh, hentikan itu. Suaraku terdengar biasa saja? Kemana saya harus pergi?\n\n\"Temui aku di klub rahasia di Myeong-dong. Kamu tahu dimana itu?\"\n\n― Oke. Aku akan pergi dengan Hyeon-seong.\n\n\"Baiklah. aku akan menunggumu.\"\n\nAku menutup telepon dan memejamkan mata.\n\nBiasanya, mendengar suara Myeong-su dan Hyeon-seong saja sudah membangkitkan semangatku.\n\nTapi hari ini, aku merasakan beban yang aneh dalam pikiranku.\n\nDuduk di meja, saya bersantai dan menuangkan minuman untuk diri saya sendiri. Dengan setiap gelas kosong, pikiranku semakin dalam.\n\nAkhirnya, saya mendengar suara pintu terbuka dan melihat ke atas.\n\n\"Hei! Menikmati sesi minum kesepian Anda? Aku di sini.\"\n\nMyeong-su melambai sambil nyengir, sementara Hyeon-seong hanya tersenyum diam.\n\nMelihat mereka berdua membuatku tersenyum.\n\n\"Apakah kamu sudah sampai? Silakan duduk.\"\n\nKeduanya duduk. Saya mengisi dua gelas dengan es dan berkata.\n\n“Hyeon-seong, kamu mendapat izin dari tunanganmu untuk datang, kan?”\n\nHyeon-seong mengangguk.\n\nAku menuangkan wiski ke atas gelas berisi es dan memasukkannya ke dalam dua gelas.\n\n\"Ayo kita bersulang dulu. Sudah lama sejak kami bertiga berkumpul seperti ini.\"\n\nKami tertawa sambil mendentingkan gelas kami. Setelah menenggak minuman, kami mulai mengobrol.\n\n“Hyeon-seong, bagaimana pekerjaanmu?”\n\n“Itu sama saja. Tidak banyak yang berubah.\"\n\n“Tetap sama itu bagus. Kita semua hidup seperti itu, seperti hamster di atas roda.\"\n\nKata-kataku membuat Myeong-su tertawa terbahak-bahak.\n\n\"Ada apa denganmu? Apakah kamu sakit? Atau dapakah kamu makan sesuatu yang buruk? Apakah kamu berlatih kungfu atau bagaimana? Kenapa tiba-tiba ada hikmahnya? Oh tunggu, kamu sudah menjadi jiwa yang tua, kan?\"\n\nJiwa yang tua. Terkadang Myeong-su memiliki kemampuan untuk memahami esensi suatu hal.\n\nAku hanya bisa tersenyum mendengar komentarnya.\n\n\"Seseorang pernah mengatakan kepadaku bahwa aku terlalu terburu-buru tanpa istirahat. Mereka bertanya untuk apa saya begitu sibuk. Bisakah kamu percaya itu?\"\n\n\"Siapa yang pernah bilang begitu? Siapa yang waras yang akan mengatakan itu padamu? Siapapun itu, pasti orang lain selain kita. Saya kira itu adalah perwakilan Han Gyeong-yeong, kan?\"\n\nAku mengangguk dalam diam.\n\nInilah sebabnya saya senang berada bersama orang-orang saya. Kehadiran mereka saja, tanpa banyak bicara, sudah membuatku begitu nyaman.\n\n“Orang itu berbicara dengan bijaksana. Anda harus lebih banyak istirahat. Mengapa kamu bekerja keras seperti ini? Istirahatlah jika sudah waktunya istirahat.\"\n\n\"Menurutmu begitu?\"\n\nHyeon-seong juga mengangguk setuju sambil menyesap minumannya.\n\nDia sepertinya berbagi pemikiran yang sama tanpa perlu kata-kata. Sementara itu, Myeong-su melanjutkan.\n\n\"Kamu tidak dalam posisi untuk menguliahi siapa pun. Kamu cukup mengunjungi nenekmu? Apakah Anda sering meneleponnya? Pertimbangkan berapa usianya. Pastikan untuk melakukan hal yang benar padanya saat dia masih hidup, sehingga kamu tidak akan menyesal ketika dia pergi.\"\n\nBersemangat, Myeong-su beralih ke dialek Busan.\n\n“Saya tidak bisa bicara, tapi saya pergi ke Busan setiap ada kesempatan. Kalau ada acara di sana, aku selalu mampir ke rumah untuk menyapa nenek.”\n\nTanpa bisa berkata apa-apa lagi, Myeong-su mengisi gelasnya dan menenggaknya sekaligus, sedikit frustrasi.\n\n\"Tenang saja. Saya tidak bisa menyuruh Anda untuk memperlambat saat ini, tetapi setelah Anda selesai bekerja, istirahatlah. Kami punya banyak orang yang bisa menggantikan Anda. Ada Wakil Pimpinan, saya, Hyeon-seong, dan bahkan Eva. Singkatnya, ada banyak orang yang bisa mengambil alih peran Anda.\"\n\n\"Baiklah. Aku akan menyelesaikan tugas ini terlebih dahulu.\"\n\nMyeong-su menuangkan lebih banyak minuman keras ke dalam gelas kosongnya dan memberikannya kembali padaku dan Hyeon-seong.\n\n“Jangan membahas topik berat sambil minum. Kita harus bersenang-senang; minum adalah tugas kita, bukan? Ayo angkat gelasmu.\"\n\nMyeong-su mengangkat gelasnya tinggi-tinggi. Hyeon-seong dan aku tertawa, mendentingkan kacamata kami dengan kacamatanya.\n\n\"Jadi, apakah ada sesuatu yang benar-benar terjadi hari ini?\"\n\nHyeon-seong, setelah menghabiskan minumannya, bertanya dengan tenang.\n\n“Kenapa? Sepertinya ada sesuatu yang terjadi?\"\n\n\"Hanya perasaan. Suasananya tidak aktif.\"\n\n\"Aku sedang memikirkan banyak hal. Tapi tidak apa-apa. Aku sudah menyelesaikan semuanya. Jangan khawatir tentang hal itu; ayo kita minum saja.\"\n\n\"Jika kamu kesulitan, katakan saja. Lagipula, kita berteman.\"\n\nJika Hyeon-seong menyadarinya, aku pasti sudah jelas.\n\n\"Berjuang? Kalian berdua adalah orang-orang yang lebih sulit dibandingkan denganku.\"\n\n\"...\"\n\nHyeon-seong menatapku dalam diam sementara Myeong-su sepertinya melihat ini sebagai kesempatan untuk berbicara.\n\n\"Oh benarkah? Kebenaran terungkap? Apakah kamu tahu betapa aku telah berjuang keras karena kamu?\"\n\nMendengarkan keluhan Myeong-su, aku tertawa terbahak-bahak.\n\nSepanjang malam, hingga fajar mewarnai langit, kami tak berbincang sepatah kata pun tentang pekerjaan.\n\nSebaliknya, kami mengenang masa kecil kami, menggunakan cerita-cerita itu sebagai bahan bakar minuman kami.\n\nNamun, wajah tersenyum tidak pernah hilang.\n\n\"Ingat itu Mu-hyeok, kamu!? Anak itu! Bung, siapa namanya? Saya benar-benar lupa. Ngomong-ngomong, anak itu dipukul habis-habisan olehmu…”\n\nSebagian besar cerita berasal dari Myeong-su, sementara Hyeon-seong dan saya menambahkan beberapa komentar di sana-sini.\n\n“Mu-hyeok.”\n\nMyeong-su berhasil menyebut namaku dengan benar meskipun dia dalam keadaan mabuk. Dengan suara campur aduk, dia bertanya.\n\n\"Jika kita bisa kembali ke masa kecil, apakah kita akan tetap berteman?\"\n\n“Tentu saja! Bahkan jika semuanya berubah, kamu, Hyeon-seong, dan aku akan selalu berteman.\"\n\nBahkan jika kita menjalani kehidupan kedua, kehidupan ketiga tidak akan mengubah hal itu."}