{"index": 538, "title": "Bab 539: Bab 539: Kita Membutuhkan Presiden yang Kuat", "content": "Akhirnya, saya menerima telepon dari Seo Hyung-jun. Saya memanggilnya ke kantor saya di Myeong-dong.\n\n“Apakah kamu sudah membuat keputusan?”\n\nSeo Hyung-jun mengangguk dengan serius saat dia menjawab.\n\n\"Ya. Aku akan ke Tiongkok.\"\n\n\"Pilihan bagus. Pada waktunya, keputusan ini akan memberi Anda keuntungan besar, Seo Hyung-jun.\"\n\n\"Terima kasih. Tapi apa yang harus aku lakukan setelah sampai di sana?\"\n\n\"Sebuah perusahaan akan segera didirikan. Setelah didirikan, Anda akan ditunjuk sebagai presiden dan dapat mulai bekerja. Seperti yang telah kita bahas sebelumnya, awalnya Anda akan terlibat dalam bisnis multipleks.\"\n\nEkspresi Seo Hyung-jun sedikit berubah.\n\n\"Jelas ini bukan sesuatu yang akan selesai dalam beberapa tahun. Tapi bisnis itu adalah sesuatu yang saya tidak akan terlibat secara langsung.\"\n\n\"Itu benar. Namun, saya ingin Anda memanfaatkan koneksi Anda untuk membantu mengekspor film dan drama Korea ke Tiongkok pada saat yang bersamaan.\"\n\nSaat itu, sebuah ketukan mengganggu pembicaraan kami. Atas undanganku, pintu terbuka.\n\n“Bos, Direktur Kim Hyun-jung telah tiba.”\n\n\"Sudah? Biarkan dia masuk.\"\n\nManajer Ma menyingkir, dan Kim Hyun-jung masuk.\n\n“Halo, Presiden Kim Mu-hyeok.”\n\nKim Hyun-jung menyambutku dengan senyum cerah.\n\n\"Ya, selamat datang.\"\n\n\"Oh? Seo Hyung-jun, kamu di sini juga? Halo! Sudah lama tidak bertemu.\"\n\n\"Ya, sudah lama tidak bertemu. Tapi aku penasaran, apa yang membawamu kemari, Kim Hyun-jung…?\"\n\nSeo Hyung-jun bertanya, wajahnya bercampur kebingungan. Dia hanya tersenyum sebagai jawaban.\n\n“Saya akan menjelaskan semuanya sedikit demi sedikit. Untuk saat ini, silakan duduk, Direktur Kim Hyun-jung.”\n\n“Tentu saja, Tuan.”\n\nKim Hyun-jung dan Seo Hyung-jun duduk saling berhadapan.\n\n\"Seo Hyung-jun dan Sutradara Kim Hyun-jung akan berangkat ke Tiongkok bersama-sama. Jika Seo Hyung-jun menolak, kami akan mengirim Kim Hyun-jung saja hari ini. Tapi karena Anda memutuskan untuk pergi, Anda berdua akan pergi ke Tiongkok bersama hari ini.\"\n\nSeo Hyung-jun, yang mendengarkan dengan tenang, bertanya dengan ekspresi bingung.\n\n“Apa maksudmu aku akan pergi dengan Kim Hyun-jung?”\n\n\"Ya. Kim Hyun-jung akan mengawasi manajemen. Sedangkan Anda, Seo Hyung-jun, Anda akan membangun bioskop multipleks sekaligus mendistribusikan drama dan film Korea di Tiongkok. Anda bebas berinvestasi dalam film Korea atau Amerika juga. Tanggung jawab Anda sepenuhnya berbeda, dan akan tetap demikian.\"\n\nSaat itulah Seo Hyung-jun mengangguk mengerti.\n\n\"Setelah perusahaan baru didirikan, Anda, Seo Hyung-jun, akan menjabat sebagai presidennya, sedangkan wakil presiden kemungkinan besar akan ditunjuk oleh pihak Tiongkok. Direktur Kim Hyun-jung akan mengepalai departemen manajemen di sana. Semuanya akan dijelaskan secara rinci oleh seseorang bernama Hao Xun, yang akan bekerja di lokasi.\"\n\nKim Hyun-jung, yang diam-diam mendengarkan, tiba-tiba menyela dengan sebuah pertanyaan.\n\n\"Tuan, apakah tidak apa-apa jika kita membawa orang dari Korea?\"\n\nSaya mengangguk. Akan lebih mudah untuk bekerja dengan seseorang yang familiar.\n\n“Jika Anda ingin membawa seseorang, silakan. Perusahaan akan mengatur perumahan dan barang-barang lain yang diperlukan untuk Anda.”\n\nAku melirik bolak-balik antara Seo Hyung-jun dan Kim Hyun-jung saat aku berbicara.\n\n\"Seperti yang saya sebutkan sebelumnya, bidang yang kalian berdua kerjakan berbeda. Harap tetap pada jalur masing-masing dan fokus hanya pada tugas kalian. Jika kalian melakukan hal ini, akan ada imbalan besar bagi kalian berdua. Di Tiongkok, menyelaraskan diri dengan kekuatan yang tepat dapat membawa hasil yang tak terbayangkan. Saya percaya kalian berdua akan melakukannya dengan baik.\"\n\nIni adalah kesempatan yang tidak akan terulang lagi bagi Seo Hyung-jun dan Kim Hyun-jung.\n\nSeo Hyung-jun mungkin kembali dalam kejayaan, mengatasi kendala keluarga, dan Kim Hyun-jung memiliki kesempatan untuk bermain di pasar yang lebih besar.\n\nSeolah-olah mereka memahami hal ini, baik Seo Hyung-jun dan Kim Hyun-jung memasang ekspresi serius.\n\n“Kalian berdua bisa berbahasa Mandarin, kan?”\n\nKeduanya mengangguk secara bersamaan.\n\n“Baiklah kalau begitu, mari kita panggil orang yang bertanggung jawab di pihak Tiongkok untuk mendiskusikan berbagai hal.”\n\nSaya menekan bel di sebelah saya, dan Manajer Ma segera masuk.\n\n\"Manajer, silakan hubungi Hao Xun.\"\n\nKetika Manajer Ma dengan cepat menelepon, dia terhubung tanpa penundaan. Saya mengambil telepon darinya dan mulai berbicara.\n\n“Hao Xun.”\n\n― \"Ya, Presiden Kim Mu-hyeok.\"\n\n“Saya secara kasar telah memilih individu yang akan kami kirim dari Korea ke Tiongkok. Salah satunya adalah Presiden Seo Hyung-jun dari JC Entertainment, dan yang lainnya adalah seseorang dari Grup Surgawi yang mengawasi bisnis hiburan. Silakan lanjutkan dan berbicara.”\n\nSaya menyerahkan telepon kepada Seo Hyung-jun terlebih dahulu. Dia menelan ludahnya dengan gugup sebelum menerimanya dariku.\n\n\"Halo! Ini Seo Hyung-jun.\"\n\nDiawali dengan sapaan gugup, keduanya mulai berbincang. Aku mengalihkan pandanganku ke arah Kim Hyun-jung.\n\n“Apakah kamu sudah menyelesaikan semuanya dengan Grup Surgawi?”\n\n\"Iya. Semuanya sudah saya serahkan pada pengganti saya. Orang-orang yang saya bawa akan mengajukan pengunduran diri bersama saya.\"\n\nTerkesan dengan penanganannya yang cepat dan tegas, saya mengangguk puas. Wajah Kim Hyun-jung cerah secara alami mendengar kabar baik itu.\n\n\"Bagus sekali. Lalu bersiaplah untuk segera bergerak dan bersiap berangkat.\"\n\n\"Saya mengerti.\"\n\n\"Apa yang Ketua Yoo katakan?\"\n\n“Dia mengatakan untuk menganggap ini sebagai kesempatan terakhir dan bekerja dengan rajin. Dia juga memperingatkan saya untuk menghindari kesalahan dengan cara apa pun.”\n\n\"Begitukah?\"\n\n\"Ya. Dia menekankan bahwa kesempatan seperti itu tidak akan datang lagi dan harus menjaga hubungan dengan kuat. Dia juga menyebutkan bahwa jika saya melakukan kesalahan, saya akan ditinggalkan.\"\n\nEkspresi ceria memudar saat Kim Hyun-jung menatapku untuk mencari wawasan.\n\nSepertinya Yoo Sung-jin menyampaikan pesannya dengan cukup tegas.\n\n\"Jangan terlalu gugup. Yang lebih penting, Tiongkok berbeda dengan Korea. Masih banyak diskriminasi terhadap perempuan.\"\n\n\"Saya tahu itu. Saya pernah melakukan beberapa transaksi di Tiongkok sebelumnya.\"\n\n\"Tentu saja, kondisi saat ini berbeda dengan dulu. Namun, jika Anda tidak memiliki sesuatu untuk ditunjukkan, Anda pasti akan dikesampingkan. Jika Anda memiliki kemampuan dan dukungan yang tepat, membangun pijakan di Tiongkok seharusnya tidak terlalu sulit.\"\n\n\"Aku akan memberikan yang terbaik.\"\n\nSetelah Seo Hyung-jun menyelesaikan panggilannya, dia memberikan teleponnya kepada Kim Hyun-jung.\n\n\"Halo, ini Kim Hyun-jung.\"\n\nBegitu dia mengangkatnya, nada profesionalnya segera muncul.\n\nMelihat dia mengubah sikapnya membuatku tersenyum.\n\nSaya kemudian menoleh ke Seo Hyung-jun dan bertanya.\n\n\"Apa yang dia katakan?\"\n\n\"Dia meminta saya datang secepat mungkin untuk mengambil alih pendirian perusahaan. Semuanya sudah siap. Dia bilang saya harus mengawasi semuanya mulai dari memilih lokasi gedung hingga mengatur sendiri semua detailnya.\"\n\nSaya mengangguk. Akan lebih baik jika kita memberikan pertunjukan yang bagus kepada seseorang yang akan menduduki kursi presiden.\n\n\"Hao Xun kemungkinan besar akan mengetahui sedikit tentang industri itu karena dia cukup terkenal di dunia bawah tanah Tiongkok. Sisi sahnya akan ditangani oleh Partai Komunis Tiongkok, sedangkan aspek ilegal akan ditangani oleh organisasi Hao Xun. Pastikan untuk berkomunikasi dengannya selama proses berlangsung setiap kali Anda menemui hambatan.\"\n\n“…dunia bawah?”\n\nSeo Hyung-jun bertanya, tampak bingung.\n\n\"Ya. Meskipun kita mengenalnya sebagai Triad di sini, di daratan, organisasi ini disebut sebagai dunia bawah. Berbeda dengan Korea, organisasi-organisasi ini memiliki pengaruh yang signifikan baik dalam politik maupun ekonomi. Jadi jangan meremehkan mereka; berkolaborasilah dengan mereka untuk menyelesaikan sesuatu. Mereka belum tentu orang jahat jika kamu mengenal mereka.\"\n\n\"Ah, mengerti.\"\n\n“Yah, sampai saat ini, geng juga merajalela di negara kita, kan? Tapi sekarang sebagian besar sudah mundur.”\n\nSeo Hyung-jun sepertinya menerima ini, mengangguk patuh.\n\nSementara itu, Kim Hyun-jung, setelah menyelesaikan panggilannya, mengembalikan teleponnya kepadaku.\n\n\"Tuan, mereka ingin berbicara dengan Anda sebentar.\"\n\nSaat saya menerima telepon, Hao Xun berbicara lebih dulu.\n\n― \"Presiden Kim Mu-hyeok, terima kasih atas usaha Anda.\"\n\n\"Tidak perlu berterima kasih. Aku sudah melakukan apa yang aku bisa. Mereka adalah orang-orang yang cakap, jadi jika kamu berkoordinasi dengan baik, semuanya akan berjalan lancar. Sekarang, semuanya bergantung padamu, Hao Xun—seberapa baik kinerjamu akan menentukan kesuksesan bisnis ini.\"\n\n― \"Tentu saja. Aku tidak akan mengecewakanmu.\"\n\n“Mari kita tetap berhubungan untuk lain waktu.”\n\nSetelah panggilan selesai, aku melihat keduanya duduk tegak di depanku dan tersenyum hangat.\n\n“Aku yakin kita sudah membahas semuanya, jadi ayo kita keluar makan. Ini akan membantu kalian berdua untuk saling mengenal.”\n\nWaktu berlalu dengan cepat.\n\nLatihan militer gabungan antara AS dan Korea dimulai di Laut Barat, dan Korea Utara merespons dengan keras terhadap kedua negara tersebut.\n\nPelatihan khusus ini mencakup penempatan kapal induk bertenaga nuklir, pesawat tempur F-22, dan pesawat pengebom B-2 yang mampu membawa lusinan senjata nuklir yang belum pernah terjadi sebelumnya.\n\nIni adalah kemunculan pertama pembom B-2 di Semenanjung Korea.\n\nHal ini menggarisbawahi upaya signifikan yang dilakukan AS dalam latihan militer ini.\n\nSatu pesawat pembom B-2 sama mahalnya dengan seluruh anggaran tahunan Korea Utara, belum lagi biaya pemeliharaan dan operasional yang sangat besar.\n\nKarena kinerjanya yang luar biasa dan kemampuan silumannya yang sempurna, senjata ini dianggap sebagai senjata pamungkas Amerika.\n\nKim Jong-il tidak bisa mengabaikan hal ini. Korea Utara bereaksi keras secara luar biasa terhadap kemunculan tak terduga pesawat pembom B-2, yang manach bisa melakukan pengeboman di mana saja di Pyongyang tanpa terdeteksi.\n\n― \"Latihan militer gabungan Utara-Selatan baru-baru ini merupakan provokasi terang-terangan yang mendorong situasi di Semenanjung Korea menjadi ekstrem.\"\n\nProvokasi baru-baru ini yang dilakukan oleh militer Korea Selatan dan AS telah melemparkan Semenanjung Korea ke dalam jurang tragedi yang tak terduga.\n\n“Khususnya, pemerintah Korea Selatan telah menyerah pada ancaman dan tindakan terhadap rakyatnya sendiri.”\n\nSeoul tidak jauh dari ini. Jika perang pecah karena hal ini, persenjataan nuklir kita akan dilepaskan ke langit Seoul.\n\n“Seluruh tanggung jawab atas hal ini ada pada pemerintah Korea Selatan—jelaskan hal ini.”\n\nUntuk pertama kalinya, mereka secara terbuka mengumumkan niat mereka untuk menggunakan senjata nuklir dalam sebuah pernyataan.\n\nIni merupakan sikap yang jauh lebih ekstrem dibandingkan deklarasi tahun 1994 sebelumnya yang mengubah Seoul menjadi lautan api.\n\nBaik media domestik maupun internasional menyoroti pengumuman ini, sehingga membuat Semenanjung Korea ketakutan akan perang.\n\nOrang-orang mulai menimbun persediaan makanan darurat, dan pasar saham Korea ambruk.\n\nSebagai tanggapan, Yoon Chang-ho mengeluarkan pernyataan kepada warga.\n\n― \"Warga negara yang terhormat. Ini adalah Presiden Yoon Chang-ho dari Republik Korea.\"\n\n“…Saat ini, Korea sedang hebat. Dan kami tidak akan pernah mundur.”\n\n“Jika kita menyerah pada provokasi Korea Utara sekali saja, maka hal ini tidak akan ada habisnya.”\n\n“Sebagai Presiden, saya akan menggunakan segala cara yang saya miliki untuk menanggapi provokasi mereka, dan saya akan bertanggung jawab penuh atas tindakan tersebut.”\n\n“Percayalah pada pemerintah kami dan lanjutkan kehidupan Anda sehari-hari.”\n\n“Kami akan melakukan yang terbaik untuk mencegah perang.”\n\nYoon Chang-ho menyampaikan pernyataan tersebut dengan ekspresi tegas dan penuh tekad, menyampaikan pidato yang telah disiapkannya selama sepuluh menit.\n\nIa kemudian buru-buru meninggalkan podium tanpa menerima pertanyaan apapun dari wartawan.\n\n\"Hmm.\"\n\nSeperti yang diharapkan, segalanya meningkat menjadi konfrontasi langsung. Saya mematikan TV dan duduk jauh di sofa.\n\n\"Perang mungkin tidak akan terjadi, tapi...\"\n\nBelum ada kepastian provokasi macam apa yang akan dilancarkan Korea Utara selanjutnya.\n\nSaat itu, bukan teleponku yang berdering, melainkan telepon rumah. Manajer Ma, yang berdiri di dekatnya, menjawabnya.\n\n“Pyeongchang-dong.”\n\n― \"Ini Gedung Biru. Presiden ingin berbicara dengan Presiden Kim Mu-hyeok.\"\n\nAku bisa mendengar suara sekretaris itu melalui gagang telepon, yang sengaja kubesarkan volumenya.\n\nManajer Ma menatapku. Aku mengangguk sedikit dan mengulurkan tanganku.\n\n“Ya, ini Kim Mu-hyeok.”\n\n― \"Ah, tolong tunggu sebentar.\"\n\nBeberapa saat kemudian, suara Yoon Chang-ho terdengar melalui gagang telepon.\n\nNada suaranya kaku dan serius.\n\n― \"Tuan Kim.\"\n\n“Ya, Tuan Presiden.”\n\n― \"Apakah kamu melihat pidatonya?\"\n\nWarga akan mendukung Anda, Presiden. Saat ini, kita membutuhkan pemimpin yang kuat, bukan pemimpin yang terseret-seret oleh Korea Utara.”\n\n― \"Begitukah? Banyak yang menentang pengumuman ini, tapi saya terus mendesak. Kita perlu menerapkan pendekatan yang agak berdamai untuk mencegah perang. Namun, kita tidak bisa menghentikan latihan gabungan AS-Korea Selatan. Kita bahkan tidak boleh mencobanya.\"\n\n“Saya setuju. Penilaian Anda benar, Tuan Presiden.”\n\nAS bertekad. Jika kami menentang mereka, mereka mungkin akan terus maju tanpa mempedulikan persyaratan mereka atau melakukan latihan dengan Pasukan Bela Diri Jepang.\n\nKeputusan seperti itu tidak akan memberikan manfaat apa pun bagi kepentingan nasional kita.\n\n― \"Saya senang mendengar Anda mengatakan itu.\"\n\nYoon Chang-ho menghela nafas panjang. Tampaknya beban mental yang dideritanya cukup berat.\n\n\"Pada akhirnya, semua keputusan ada di tangan Anda, dan Anda sendirilah yang bertanggung jawab atas keputusan tersebut. Jadi tolong, lakukan sesuai keinginan Anda.\"\n\n― \"Saya mengerti. Itulah sifat dari posisi ini.\"\n\nYoon Chang-ho setuju, suaranya lemah. Tapi dia tentu saja tidak menelepon hanya untuk melampiaskan amarahnya di saat yang kacau seperti ini.\n\nSaya dengan hati-hati menunggu kesempatan untuk mengarahkannya ke masalah utama.\n\n\"Jadi, apa alasanmu menelepon?\"\n\n― \"Ah! Saya akan mengunjungi AS minggu depan.\"\n\n\"Ya. Aku sadar.\"\n\n― \"Selama waktu itu, aku ingin kamu menemaniku.\"\n\n\"Aku? Aku sudah menyelesaikan apa yang bisa kulakukan.\"\n\nKeheningan singkat terdengar melalui gagang telepon. Segera, Yoon Chang-ho berbicara lagi.\n\n― \"Tidak. Sekalipun semuanya telah terkoordinasi, politik internasional tidak dapat diprediksi. Saya ingin Anda berada di AS bersama saya, meskipun kita tidak bergerak bersama.\"\n\n\"Aku akan memeriksa jadwalku dan menghubungimu kembali.\"\n\n― \"Terima kasih. Saya akan sangat menghargai jika Anda dapat bergabung dengan saya. Bagaimanapun, saya akan menutup telepon sekarang. Konferensi Keamanan Nasional akan segera dimulai.\"\n\nDengan itu, Yoon Chang-ho mengakhirinyapanggilan. Aku menatap telepon sebentar ketika nada sambung berbunyi, sebelum beralih ke Manajer Ma.\n\n\"Manajer, apakah kita ada acara khusus minggu depan?\"\n\n“Tidak, Bos. Kami tidak punya janji.”\n\n“Kalau begitu mari kita pergi ke AS ketika Presiden Yoon Chang-ho berkunjung minggu depan. Dia kelihatannya tidak nyaman.”\n\n\"Dimengerti. Saya akan membuat persiapan yang diperlukan.\""}