{"index": 539, "title": "Bab 540: Bab 540: Sekarang, Yang Bisa Saya Percayai Hanya Kakak Ipar Saya", "content": "Kim Jong-il mengumpulkan orang-orang di bunker bawah tanah vila rahasianya yang terletak di pinggiran Pyongyang.\n\n“Apa yang terjadi di sini? Bicaralah, semuanya!”\n\nKemunculan pembom B-2 membuat Kim Jong-il gelisah, dan kegilaannya semakin bertambah dari hari ke hari.\n\n\"Bajingan Amerika itu telah membawa B-2 tepat di atas kepalaku, mengklaim bahwa mereka akan membunuhku! Dan apa yang kalian semua lakukan tanpa rencana? Apakah hanya aku yang akan mati? Kalian semua juga akan binasa!\"\n\n\"......\"\n\nSituasi ini sepenuhnya merupakan kesalahan Kim Jong-il.\n\nDialah satu-satunya pengambil keputusan, yang bertindak sendiri selama ini. Namun, di sinilah dia menyalahkan orang lain.\n\nOrang-orang yang berkumpul di sana tetap diam, hanya mengamati suasana.\n\n\"Kenapa tidak ada yang bicara? Apakah kamu menungguku mati saja? Hei, Manajer Ma!\"\n\nDengan binar di matanya, Kim Jong-il memanggil Jang Seong-taek.\n\n\"Ya, Ketua.\"\n\n“Bagaimana menurutmu, Manajer Ma? Haruskah kita duduk di sini dan tidak melakukan apa pun?”\n\n“Republik kita sudah berada di punggung harimau. Kita tidak bisa turun atau berhenti bergerak. Jika kita membungkuk di sini…”\n\nJang Seong-taek berhenti sejenak, melirik kelompok garis keras di kalangan militer, sebelum melanjutkan.\n\n“Kami tidak dapat memprediksi tindakan apa yang mungkin diambil oleh militer. Ada preseden di mana militer bertindak tanpa perintah dari Ketua.”\n\nKim Jong-il melotot tajam ke arah para jenderal militer yang berkumpul di dekatnya.\n\n\"Benarkah? Apakah para bajingan itu sedang memikirkan cara membunuhku sekarang?\"\n\n“Ah, tidak, bukan itu masalahnya.”\n\nPara jenderal militer menundukkan kepala, menyangkal hal itu di bawah tatapan tajam Kim Jong-il.\n\n“Kami hanya mengikuti kepemimpinan Anda, Jenderal.”\n\n“Bagaimana jika saya menyerah kepada AS dan menyerahkan senjata nuklir sebagai ganti keamanan rezim? Apa yang akan dilakukan militer? Bicaralah!”\n\nTatapan semua orang beralih ke komandan penjaga, satu-satunya yang bergelar Marsekal, Ri Ul-sul.\n\n“Jenderal yang terhormat.”\n\nRi Ul-sul berbicara dengan lembut. Kim Jong-il juga tertarik pada suaranya dan memandangnya.\n\n“Ada apa, Marsekal Ri Ul-sul?”\n\n“Semua yang terjadi saat ini adalah karena tindakan Anda sendiri, Jenderal. Tetapi menekan militer kita sedemikian rupa… Pemimpin kita yang terhormat di surga akan sangat menyesal.”\n\n\"Apa? Apa yang baru saja kamu katakan?!\"\n\nKim Jong-il memelototi Ri Ul-sul, tapi dia dengan tenang terus berbicara.\n\n\"Jangan menekan militer. Saya akan melakukan yang terbaik untuk melindungi Anda, Jenderal. Jika bajingan Amerika itu menyerang, saya akan membuang nyawa ini seperti debu untuk melindungi keluarga pemimpin. Jadi jangan memprovokasi militer lebih jauh.\"\n\n\"......\"\n\nKim Jong-il tidak bisa berkata-kata.\n\nSetelah Ri Ul-sul mulai berbicara, mata para jenderal militer yang berkumpul disana mengeras.\n\n\"Saya telah berjuang bersama Pemimpin kita yang terhormat sejak pendudukan Jepang. Tidak sekali pun saya mengkhianatinya. Itu mungkin karena Pemimpin percaya pada saya dan rekan-rekan saya. Tapi tidak seperti Pemimpin, Anda selalu meragukan orang-orang di sekitar Anda, Jenderal. Situasi saat ini juga demikian. Bukankah Anda memerintahkan semua pahlawan provokasi terhadap Korea Selatan untuk dibunuh? Pergerakan Tentara Rakyat Korea semua demi kepentingan Anda.\"\n\n“…Marsekal Ri Ul-sul, apa yang kamu bicarakan?”\n\nSuara Kim Jong-il bergetar karena marah saat dia berbicara lagi.\n\n“Bahkan jika saya mati sekarang, saya harus mengatakan yang sebenarnya. Jenderal, apakah Anda benar-benar berpikir bahwa dengan menyerah kepada AS, para bajingan itu akan meninggalkan Republik kita sendirian?\n\nKeheningan menyelimuti bunker mendengar kata-kata Ri Ul-sul, tapi mata para jenderal militer bersinar terang.\n\nOrang tua itu, yang menjadi fokus para jenderal militer, adalah seseorang yang tidak bisa diabaikan begitu saja oleh Kim Jong-il.\n\nBahkan Kim Il-sung, ayahnya sendiri, tidak bisa menganggap entengnya.\n\nGerilyawan anti-Jepang generasi pertama dan kawan Kim Il-sung.\n\nDan satu-satunya orang selain Kim Il-sung dan Kim Jong-il yang menyandang gelar Marsekal di Tentara Rakyat Korea.\n\n“Marsekal Ri Ul-sul, apakah kamu memberontak?”\n\n\"Memberontak...\"\n\n\"Benarkah? Bahkan saat kudeta terakhir kali, aku percaya pada Marsekal, mengetahui kamu tidak akan mengkhianatiku. Tapi apa yang kamu katakan sekarang adalah penipuan! Kamu bisa langsung dibunuh karena ini!\"\n\n\"Silakan bunuh aku. Aku tidak punya keterikatan lagi. Aku lebih memilih mati daripada menyaksikan Republik runtuh.\"\n\n\"Marsekal Ri Ul-sul...\"\n\nKim Jong-il menggigit bibirnya begitu keras hingga darah menyinari bibirnya yang berminyak.\n\nDalam keheningan bunker yang mencekam, tidak ada yang berani berbicara.\n\nPada saat ituSaat ini, Jang Seong-taek angkat bicara terhadap Kim Jong-il.\n\n\"Pertama, biarkan semuanya pergi, Ketua.\"\n\n\"......\"\n\n“Marsekal Ri Ul-sul mungkin mengatakan ini demi Ketua. Mungkin yang terbaik adalah semua orang kembali ke pos masing-masing dan menilai situasinya.”\n\n\"Baiklah, baiklah. Baik.\"\n\nSaat itulah Kim Jong-il mengangguk lemah.\n\n“Pertahankan keadaan darurat di seluruh militer. Bersiaplah untuk bertindak kapan pun saya memberi perintah.”\n\n\"Ya, Jenderal!\"\n\n“Jangan pindahkan militer tanpa perintahku. Jika hal seperti ini terjadi lagi… Aku akan membunuh kalian semua!”\n\n\"Ya!\"\n\n\"Semuanya, kembali.\"\n\nRespons yang menggema bergema di bunker. Setelah Kim Jong-il mengakhiri arahannya, semua orang berdiri dan membungkuk hormat.\n\n\"Manajer Ma, tetap di sini.\"\n\n\"Dimengerti, Ketua.\"\n\nSebelum meninggalkan bunker, Ri Ul-sul mengalihkan pandangannya ke arah Jang Seong-taek yang sedang memperhatikan mereka.\n\nMata Jang Seong-taek dan Ri Ul-sul bertemu sesaat di udara.\n\nBeberapa saat kemudian, semua orang kecuali Ri Ul-sul keluar dari bunker.\n\n“Duduklah, kakak ipar.”\n\nBegitu Jang Seong-taek duduk, Kim Jong-il berteriak keras.\n\n\"Bawakan alkohol!\"\n\nBaek Cheol-soo, yang berdiri agak jauh, membawa sebotol wiski dan dua gelas, meletakkannya di depan kedua pria itu.\n\nDia membuka botol wiski dan meletakkannya di sebelah Kim Jong-il.\n\n\"Haruskah aku membawa makanan pembuka?\"\n\n\"Tidak, makan saja apa adanya.\"\n\n“Tapi…”\n\n\"Aku bilang tidak. Kamu tetap di luar saja. Kalau aku menelepon, masuklah kembali.\"\n\n\"Dipahami.\"\n\nKim Jong-il mengusir Baek Cheol-soo, garis pertahanan terakhirnya.\n\nDia memiringkan gelasnya dan pertama-tama menawarkan segelas penuh wiski kepada Jang Seong-taek.\n\nKemudian dia mengisi sisa gelas dan meneguknya sekaligus.\n\nDengan bunyi keras, Kim Jong-il membanting kaca itu ke bawah, matanya berkedip.\n\n\"Orang-orang reaksioner sialan itu pasti berencana membunuhku. Benar kan, kakak ipar?\"\n\nJang Seong-taek, dengan setengah gelasnya kosong, dengan hati-hati meletakkannya.\n\n“Terlepas dari siapa pun, Marsekal Ri Ul-sul tidak akan melakukan itu.”\n\n\"Bukan, ini Ri Ul-sul...\"\n\nSaat dia menyebut nama Ri Ul-sul, rasa frustrasinya memuncak, mendorong Kim Jong-il segera mengeluarkan rokok.\n\nJang Seong-taek dengan cepat bangkit dan mengambil korek api, menyalakan rokok untuknya.\n\n“Kakak ipar, jangan lakukan ini. Kamu bisa mengatasinya sendiri.”\n\n\"Dipahami.\"\n\n\"Bajingan itu sedang memberi ceramah tentang perang gerilya yang berkaitan dengan ayahku dan berbagi cerita dari masa kecilku. Kamu menyadarinya, kan?\"\n\nJang Seong-taek mengangguk sedikit.\n\n“Saya pernah mendengarnya.”\n\n\"Ya, dia berpidato yang menyamakan dirinya dengan ayahku sejak dia meninggal. Bukankah itu tipikal perilaku penjilat?\"\n\n\"......\"\n\n“Kenapa kamu tidak bisa bicara? Apa aku salah?”\n\n\"Tidak, kamu benar. Aku juga pernah mendengar laporan serupa. Tapi itu...\"\n\nKim Jong-il mengangkat tangannya, menyela Jang Seong-taek.\n\nLalu dia mengembuskan kepulan asap tebal yang mengaburkan pandangannya.\n\n\"Aku terus mengabaikannya. Ri Ul-sul adalah seseorang yang akan menyerahkan nyawanya demi keluarga kami. Tapi sekarang dia menentangku. Apa aku salah? Dia berpihak pada para bajingan di militer itu daripada aku!\"\n\nDiatasi dengan emosi, Kim Jong-il mengertakkan gigi.\n\nPada titik ini, rasanya apa pun yang dikatakan orang tidak akan sampai padanya.\n\nJang Seong-taek, menyesap sisa minumannya, fokus pada kata-kata Kim Jong-il.\n\n“Saya hanya bisa mempercayai saudara ipar saya sekarang.”\n\nMendengar kata-kata kepercayaan Kim Jong-il, Jang Seong-taek menanggapinya dengan ekspresi serius.\n\n“Saya akan selalu mengabdikan hidup saya untuk Ketua.”\n\n\"Ya, ya. Kalau kamu punya keluhan, sampaikan saja. Bukankah kita keluarga? Kepercayaan tidak hanya berjalan pada satu arah; itu saling menguntungkan.\"\n\n\"Ya, Ketua.\"\n\nSambil mematikan rokok pendek di atas meja, Kim Jong-il bertanya.\n\n\"Menurut Anda apa yang harus kita lakukan mengenai hal ini? Tidak peduli bagaimana saya melihatnya, pembom itu menakutkan. Saya pikir kita mungkin perlu mengungkap persenjataan nuklir kita.\"\n\n\"Hal itu sama sekali tidak boleh terjadi. Saat Anda melakukan hal itu, hal itu mungkin akan memicu invasi dari Rusia dan bukan dari AS.\"\n\nRusia sudah sadar bahwa senjata nuklirnya ada di tangan Kim Jong-il.\n\nJang Seong-taek juga menyadari hal ini, namun berpura-pura tidak tahu, karena merasa lebih mudah mengatur Kim Jong-il dengan cara seperti itu.\n\nIa menanamkan ketakutan pada Kim Jong-il dengan menyebutkan kemungkinan invasi Rusia, yang berhasil menghalanginya untuk mengungkap persenjataan nuklir hingga saat ini.\n\n\"Apa yang membuat para bajingan ompong itu membuatku takut? Mereka masih diam saja!\"\n\n“Tapi kita tidak bisa meremehkan Rusia. Sekarang bukan waktunya menciptakan musuh.”\n\n\"Jadi sebaiknya aku duduk saja di sini dan mengambilnya?\"\n\n“Untuk saat ini, kita harus berkonsultasibukan pemerintah Tiongkok…”\n\nJang Seong-taek telah berulang kali menyarankan untuk menghubungi pemerintah Tiongkok, namun tanggapan Kim Jong-il tetap sama.\n\n“Jangan bicara omong kosong. Mereka meninggalkan kami terlebih dahulu. Blokade perbatasan? Apakah mereka tidak ingin memprovokasi kita?\"\n\nNamun, tanpa bantuan Tiongkok, akan sulit bagi Republik kita untuk mengatasi situasi saat ini.\n\n“Saya tidak mempercayai Tiongkok. Saya lebih suka bernegosiasi dengan AS.\"\n\n“Apakah kamu tidak melihat reaksi para jenderal militer sebelumnya? Jika hal seperti itu terjadi, kami tidak tahu apa yang mungkin mereka lakukan.”\n\nSaat Jang Seong-taek sekali lagi mencoba membujuknya, Kim Jong-il memutar mulutnya karena tidak senang.\n\n“Sebelum itu, kita harus melenyapkan semua bajingan itu sepenuhnya.”\n\n\"......\"\n\n\"Dan itu tugasmu, Manajer Ma.\"\n\n\"Saya akan melakukan yang terbaik. Namun, jika kita tidak menangkap semuanya sekaligus, hal ini dapat menyebabkan perang saudara.”\n\n\"Ya, aku tahu.\"\n\nHingga saat ini, arah politik Kim Jong-il bertumpu pada politik yang mengutamakan militer.\n\nNamun kini, Kim Jong-il mengubah seluruh kepemimpinan militernya.\n\n\"Kakak ipar, hubungi para jenderal di bawah. Biarkan mereka tahu bahwa jika para pemimpin puncak tersingkir, mereka akan dapat mengambil tempat mereka dan menarik mereka ke pihak Anda.\"\n\n“Berbicara tidak akan menyelesaikan apa pun.”\n\n\"Benar. Bawa Cheolsu masuk!\"\n\nMengangguk, Kim Jong-il dengan keras memanggil Baek Cheol-soo.\n\n\"Bawakan uangnya.\"\n\nBaek Cheol-soo mematuhi perintah Kim Jong-il dan mengambil tas besar dari dalam bunker, meletakkannya di samping Jang Seong-taek.\n\n\"Itu sepuluh juta dolar. Gunakan ini untuk memenangkan hati para jenderal. Dengan posisi dan uang, mereka akan mendukung Anda. Apakah kamu mengerti maksudku?\"\n\nJang Seong-taek terkejut, mengalihkan pandangannya antara kantong uang dan Kim Jong-il.\n\n“…Ini seharusnya bisa dilakukan.”\n\n“Ya, uang tidak beredar di Republik saat ini. Jadi jumlah ini pasti akan menarik mereka ke pihak Anda. Setelah itu, gunakan mereka untuk menangkap semua kelompok garis keras sekaligus.”\n\n\"Ya.\"\n\n\"Pergilah. Saya butuh hasil segera. Kita tidak punya waktu untuk disia-siakan.\"\n\nJang Seong-taek berdiri dan membungkuk pada Kim Jong-il.\n\nDia kemudian mengambil kantong uang yang berat itu, berbicara dengan suara tegas.\n\n\"Saya akan mempertaruhkan segalanya untuk memastikan apa yang diinginkan Ketua tercapai.\"\n\n\"Aku akan mengandalkanmu.\"\n\nSetelah Jang Seong-taek meninggalkan bunker, Kim Jong-il diam-diam menatap pintu tempat dia keluar dan menoleh ke Baek Cheol-soo.\n\n“Aku juga tidak bisa mempercayai bajingan itu. Cheolsu, perhatikan baik-baik gerakan Jang Seong-taek. Jangan lewatkan satu hal pun.\"\n\n\"Ya, Jenderal!\"\n\nKim Jong-il menyalakan sebatang rokok lagi. Asap kabur mengaburkan pandangannya.\n\nMeskipun dia mengatakan dia mempercayai Jang Seong-taek, dia merasa tidak ada yang bisa mempercayai siapa pun saat ini.\n\nSambil menatap api rokok yang padam, Kim Jong-il perlahan menutup matanya.\n\n* * *\n\nSetelah meninggalkan vila rahasia, Jang Seong-taek langsung pindah ke Markas Komando Penjaga.\n\nSaat memasuki kantor komandan, dia berjabat tangan dengan Ri Ul-sul.\n\n\"Marsekal, bagus sekali.\""}