{"index": 54, "title": "Bab 55: Bab 55: Saya Tidak Akan Meminta Anda Membunuh", "content": "Itu terjadi beberapa bulan yang lalu ketika beberapa hari telah berlalu sejak Ketua Cheon meminta Kepala Ha untuk menyelidiki kasus Cheon Mi-suk.\n\n\"Ketua, ini Myung-hoon.\"\n\n\"Datang.\"\n\nWajah Kepala Ha menjadi tegang saat dia membuka pintu dan memasuki ruang kerja. Hal yang tidak biasa bagi seseorang yang jarang menunjukkan emosi.\n\n\"Ada apa? Kenapa wajahnya muram? Apa terjadi sesuatu di Myeong-dong?\"\n\nKetua Cheon bertanya dengan sedikit terkejut tapi Ketua Ha tidak sanggup berbicara.\n\n\"Hei Myung-hoon, ini tidak seperti kamu. Kenapa jadi menegangkan? Apa yang terjadi?\"\n\n\"······Ketua.\"\n\n\"Ada apa denganmu hari ini? Apa yang mungkin terjadi?\"\n\n“Ini tentang kasus Nona Mi-suk.”\n\nBegitu Kepala Ha menyebut nama Cheon Mi-suk, ekspresi Ketua Cheon mengeras.\n\nSeolah dia sudah merasakan apa yang akan dia dengar.\n\n“Kami menemukan satu-satunya petugas polisi yang masih hidup yang bertanggung jawab atas kasus ini. Dia berada di luar negeri tetapi kami berhasil melacaknya setelah pencarian ekstensif.”\n\n\"······Apakah itu sukses?\"\n\nKetua Cheon mungkin samar-samar mengetahuinya. Ikatan darah itu tidak hilang begitu saja meski dia menutup mata.\n\n“Maaf. Seharusnya aku lebih memperhatikannya.”\n\n\"Tidak, itu bukan salahmu. Sebelum kita mulai menuding, beri tahu aku secepatnya. Siapa itu?\"\n\n\"······Guru Pyo terlibat. Itu berarti Grup Cheongpung berada di belakangnya.\"\n\nKetua Cheon menutup matanya dengan tenang ketika dia mendengar Cheongpung Group disebutkan.\n\nKetua Ha berdiri di hadapannya seperti orang yang bersalah.\n\nSetelah hening lama, Ketua Cheon membuka matanya.\n\nSuaranya bergetar ketika dia berbicara lagi.\n\n\"Apa yang bisa diperoleh Grup Cheongpung dengan melenyapkan Mi-suk? Apakah layak berperang denganku? Lagipula, aku telah melakukan apa pun untuk para bajingan itu.\"\n\nKepala Ha tetap diam.\n\n\"Jangan bilang padaku······ Tidak, tidak mungkin?\"\n\n\"Saya minta maaf.\"\n\nKetua Ha tidak sanggup mengatakan bahwa Presiden Cheon Su-man terlibat.\n\nNamun itu bukanlah sesuatu yang perlu dinyatakan secara eksplisit untuk dapat dipahami.\n\nEkspresi Ketua Cheon hancur.\n\n\"Ceritakan padaku semuanya apa adanya. Jangan menambahkan atau menghilangkan apa pun hanya fakta apa adanya.\"\n\n\"······Orang yang ditemui karyawan kami mengatakan bahwa mereka melakukan penyelidikan asal-asalan di bawah perintah dari atas. Tapi ketika semua orang yang terlibat dalam kasus ini meninggal, dia menjadi takut dan pindah. Jadi kami mulai menyelidiki di dalam negeri.\"\n\nKetua Cheon mendengarkan kata-katanya sambil menggosok ibu jarinya yang saling bertautan.\n\nKetua Ha yang sejak tadi menatap aksi ini menambahkan dengan susah payah:\n\n\"Kami menggali jauh ke dalam eselon atas kepolisian······ dan memastikan keterlibatan Presiden Cheon Su-man.\"\n\nJari Ketua Cheon tiba-tiba berhenti.\n\n\"Meskipun tampaknya dia tidak berpartisipasi secara langsung, fakta bahwa dia dengan sengaja memblokir informasi agar tidak sampai kepada Anda menunjukkan bahwa ada kesepakatan sebelumnya antara kedua belah pihak. Lagi pula, satu-satunya pihak yang akan mendapat manfaat dari kematian nona muda itu adalah presiden.\"\n\nBahkan Kepala Ha yang jarang menunjukkan emosi pun memiliki suara gemetar di akhir.\n\nTangan Ketua Cheon juga terlihat gemetar.\n\n“Saat ini kami sedang melacak dua pria yang secara langsung membunuh Nona Mi-suk. Kami yakin mereka masih di negara ini dan kami akan menangkap mereka segera setelah kami menemukannya.”\n\nKetua Cheon tak lagi mendengar perkataan Ketua Ha.\n\nFakta bahwa putra-putranya terlibat dalam kematian putrinya sudah cukup untuk menghancurkannya.\n\nItu adalah kesalahannya karena tidak melihat putra-putranya apa adanya.\n\nUntuk sementara hanya suara nafas Ketua Cheon dan Ketua Ha yang terdengar di ruang belajar yang sunyi.\n\n\"Tidak perlu membawa mereka masuk. Bunuh mereka segera. Jangan membuatnya mudah, jadikan kematian yang paling menyakitkan······ Ya, lemparkan mereka ke anjing seperti dulu.\"\n\n\"Dipahami.\"\n\n\"Ini tidak boleh sampai ke telinga Mu-hyeok. Temukan semua orang yang terlibat dan bunuh mereka sepenuhnya. Adapun Su-man······ biarkan dia untuk saat ini.\"\n\n\"Tapi······\"\n\n\"Myung-hoon, aku tahu kamu menganggap Mi-suk sebagai saudara perempuan. Kamu sangat menyukai mereka ketika mereka masih muda. Tapi······ bagaimana aku bisa membunuh darah dagingku sendiri? Apakah Su-han terlibat juga?\"\n\n\"······Kami tidak menemukan jejak keterlibatan Presiden Cheon Su-han dalam bukti apa pun.\"\n\n\"Aku mengerti. Setidaknya itu melegakan.\"\n\nPimpinan Cheon menghela nafas lega mendengar berita bahwa tidak ada jejak Cheon Su-han yang ditemukan.\n\nKepala Ha diam-diam memperhatikan Ketua Cheon yang sedang melamun sambil mengelus dagunya.\n\nSetelah sekian lama Ketua Cheon berbicara:\n\n\"Myung-hoon.\"\n\n\"Ya, Ketua.\"\n\n“Jika kita berperang dengan Grup Cheongpung dan siap menghancurkan salah satu kelompok tersebut, apa peluang kita?”\n\n\"······Perang tuan?\"\n\n“Ya kalau kita bertarung dengan tekad yang satu itudari kita akan tersingkir.\"\n\n“Peluang kita untuk menang akan kurang dari 20%.”\n\n\"Hm······\"\n\nSuara yang mungkin berupa gertakan gigi atau desahan keluar dari bibir Ketua Cheon.\n\n\"Bagaimana kalau kita menggunakan buku besar?\"\n\n“Jika Anda menggunakan itu, kami dapat meningkatkan peluang kami hingga 50%. Tapi Ketua saat Anda menggunakannya, semua kekuatan yang Anda miliki menjadi tidak berharga. Bahkan jika Anda menang, Anda akan kehilangan segalanya – keluarga Anda, uang Anda, dan bahkan nyawa Anda.\"\n\nAda buku besar yang mencatat semua suap yang diberikan Cheon Tae-san kepada politisi, birokrat, dan pejabat militer Grup Cheong sepanjang hidupnya. Bahkan dengan menggunakan itu kemungkinannya hanya 50-50.\n\nMendengar kemenangan itu tidak bisa dijamin meski dia membuang segalanya Ketua Cheon menutup matanya karena kehilangan kata-kata.\n\n\"Kenapa mereka bergandengan tangan dengan Su-man? Apa yang mereka pikirkan?\"\n\n“Saya pikir mereka merencanakannya setelah Anda meninggal, Ketua. Bukankah Anda sudah mengurangi dukungan terhadap Grup Cheongpung sejak rezim militer baru? Bagi mereka, Presiden Cheon Su-man tampaknya merupakan mitra yang lebih mudah diajak berurusan dibandingkan Anda.\"\n\n\"······Saya mengerti. Sekarang saya mengerti segalanya. Ada alasan mengapa dia terus membawa uang meskipun saya melarangnya. Saya pikir itu hanya untuk mendapatkan Il-sung tapi dia tidak punya pilihan selain membayar.\"\n\nSemuanya jatuh pada tempatnya.\n\nObsesi Cheon Su-man dengan Grup Cheongpung.\n\nDan alasan dia terlalu waspada dan tidak senang dengan Kim Mu-hyeok.\n\n“Untuk saat ini kami akan menunda balas dendam. Ini belum waktunya. Kita memerlukan peluang lebih dari 70% sebelum kita dapat membalas dendam.\"\n\n\"······Dimengerti. Apa yang harus kita lakukan terhadap presiden?\"\n\n\"Biarkan saja dia. Saya berencana mengirimnya ke Pulau Jeju setelah saya menyerahkan semuanya kepada Mu-hyeok. Aku akan mengatakannya lagi tapi ini tidak boleh sampai ke telinga Mu-hyeok. Kita harus mencegah pertumpahan darah antar saudara dengan cara apa pun.\"\n\n\"Dimengerti.\"\n\n\"Aku ingin sendirian sekarang. Kamu boleh pergi.\"\n\nKepala Ha dengan hati-hati menutup pintu dan meninggalkan ruang kerja.\n\nDi ruang belajar yang sunyi, hanya isak tangis lelaki tua itu yang terdengar.\n\n* * *\n\nKakek dengan berlinang air mata akhirnya tidak bisa menjawab.\n\n\"Kakek tolong······ Aku tidak ingin membencimu juga.\"\n\n\"Mu-hyeok aku tidak akan meminta maaf. Tapi tidak bisakah kamu membiarkannya begitu saja?\"\n\n\"Kau memintaku untuk melepaskannya? Siapa yang akan mengembalikan masa kecilku yang dihabiskan tanpa orang tua? Saya harus membalaskan dendam orang tua saya yang meninggal secara tidak adil. Apakah kamu tidak mengerti? Jika kita tidak menyelesaikannya sekarang, mereka pada akhirnya akan mencoba mengambil nyawaku juga.\"\n\n\"Tetapi······ bagaimana aku bisa membunuh anak-anakku sendiri dengan tanganku sendiri? Tidak sebelum aku berada di kuburku.\"\n\nPersis seperti yang saya harapkan.\n\nAlasan aku menunda balas dendam terhadap Cheon Su-man dan Cheon Su-han bersaudara adalah karena Kakek.\n\nBahkan Kakek yang berkemauan keras pun lemah dalam hal keluarga.\n\n\"Aku tidak akan memintamu untuk membunuh mereka. Tolong hapus mereka dari pandanganku. Kirimkan mereka ke suatu tempat di mana saya tidak akan pernah bertemu lagi dengan mereka. Ambil semua yang mereka miliki dan buat mereka menyadari kesalahan yang telah mereka lakukan.\"\n\nSaya bisa membunuh mereka kapan saja.\n\nBahkan sekarang, jika aku mau, aku bisa membunuh mereka.\n\nNamun aku tidak ingin membuat Kakek menderita lagi karena kehilangan keluarga.\n\nAku ingin memercayai ketulusan Kakek sekali lagi.\n\n\"Bagaimana kamu mengetahuinya?\"\n\n\"Bukan itu yang penting saat ini, Kakek.\"\n\n\"······Apakah cukup jika saya mengirim Su-man ke luar negeri?\"\n\n“Jika kamu mengambil semua yang telah kamu berikan padanya.”\n\nKetidakmampuan kakek menjawab membuatku marah.\n\n\"Jika tidak aku akan meninggalkan sisi Kakek. Saya akan pergi ke luar negeri dan kembali ketika saya memiliki kekuatan untuk membalas dendam pada mereka sendiri.”\n\nJika Kakek tidak bisa melepaskan keterikatannya, saya siap melepaskan keterikatan saya.\n\n\"Aku akan meninggalkan Korea bersama Nenek. Terima kasih atas segalanya, Kakek.\"\n\nUntuk pertama kalinya ekspresi kebingungan terlintas di wajah Kakek mendengar kata-kata tegasku.\n\n“Mu-hyeok.”\n\nUntuk pertama kalinya dalam dua kehidupan aku berbalik mengabaikan panggilan Kakek.\n\nSaat pintu ruang belajar terbuka, saya siap melepaskan semua keterikatan dan membangun kekuatan untuk membalas dendam dengan tangan saya sendiri meskipun itu membutuhkan waktu yang lama.\n\nHal itu sangat mungkin terjadi dalam kehidupan ini.\n\n\"······Baiklah berhenti. Orang tuamu salah.\"\n\nAku menghentikan langkahku menuju pintu.\n\nSaat aku menoleh ke belakang, Kakek tidak lagi tampak seperti Ketua Cheon yang tangguh, melainkan hanya seorang lelaki tua kesepian yang tak berdaya seperti Nenek.\n\n\"Aku berjanji tidak akan menumpahkan darah pamanku dengan tanganku sendiri selama Kakek masih hidup.\"\n\n\"······Apakah Su-han juga mengetahuinya?\"\n\n\"Ya, aku mendengarnya dari dia. Entah dia terlambat mengetahuinya atau tahu dari awal dia tahu.\"\n\n\"······Jangan membenci Ji-soo Ji-soo dan Ji-young.\"\n\nsayatidak takut pada Kakek lagi.\n\n\"Oke, aku janji.\"\n\n\"Myung-hoon masuk.\"\n\nWajah Kepala Ha juga muram saat dia membuka pintu dan masuk.\n\n\"Kamu mendengar semuanya dengan benar? Ambil kembali semua yang kami berikan kepada kedua bajingan itu. Aku akan memanggil ketua Il-sung, kamu pergi mencari ibu Ji-younng dan dapatkan tanda tangannya di surat cerai.\"\n\n\"Ketua, apakah Anda baik-baik saja?\"\n\nKakek tidak menjawab pertanyaan Kepala Ha.\n\n\"Dan setelah kau mengambil semuanya, kirim mereka ke luar negeri. Berikan mereka secukupnya untuk menetap. Bagaimanapun juga, mereka masih perlu hidup.\"\n\n\"Ketua······\"\n\nSeperti yang diharapkan, Kakek adalah Kakek sampai akhir.\n\nTapi aku juga tidak mengatakan apa pun tentang itu. Tidak perlu mendorong lebih jauh di sini.\n\n\"Tunda segala sesuatunya dan lakukan ini dulu. Adapun Su-han, hapus semua hak istimewa yang dia terima di sana sekarang dan ketika dia keluar, kirim dia ke luar negeri seperti Su-man.\"\n\n\"Dipahami.\"\n\n“Apakah itu cukup? Apakah ini cukup?”\n\n\"Ya.\"\n\n“Kalian berdua pergi sekarang. Aku ingin sendiri.”\n\nSetelah memecatku dan Kakek Kepala Ha berbalik untuk melihat ke luar jendela.\n\nKami keluar.\n\n\"Ketua Ha, kamu bertindak terlalu jauh. Bagaimana mungkin kamu tidak memberitahuku tentang kasus Ibu?\"\n\n\"Saya minta maaf. Saya juga sangat sedih dengan kasus Nona Mi-suk.\"\n\n\"······Aku akan mempercayaimu.\"\n\nMeninggalkan Kepala Ha, aku meninggalkan rumah.\n\nItu adalah hari yang tidak dapat saya tanggung dengan pikiran sadar.\n\n\"Manajer Ma tolong antar aku ke rumah Myeong-su.\"\n\nManajer Ma diam-diam menyalakan mobil.\n\nSegera kami tiba di rumah Myeong-su.\n\nSaat aku membunyikan bel, Myeong-su keluar.\n\n\"Apa ini? Tidak ada panggilan atau tidak sama sekali?\"\n\nMyeong-su yang sedang berbicara saat dia membuka pintu berhenti saat dia melihat wajahku.\n\n\"Kenapa kamu terlihat seperti itu? Terjadi sesuatu?\"\n\nMendengar kata-kata itu pandanganku akhirnya kabur.\n\n\"Kenapa bajingan ini menangis dan sial? Ayo masuk dulu.\"\n\nSaya memasuki rumah dengan Myeong-su.\n\nMyeong-su membawakan segelas air dingin dan mengulurkannya.\n\n\"Sungguh, sekarang orang ini tidak pernah menangis seperti biasanya, tapi muncul entah dari mana sambil menangis. Apa yang terjadi? Apa yang terjadi?\"\n\n\"Punya minuman keras?\"\n\n\"Ya, benar.\"\n\n\"Berikan padaku.\"\n\nMyeong-su menatap wajahku sambil menghela nafas dan membawakan soju.\n\nAku mengambil botol soju dari Myeong-su saat dia hendak membuka tutupnya dan menuangkannya ke dalam gelas.\n\nSaya menenggak seluruh botol tanpa henti.\n\n“Apakah orang ini benar-benar kehilangannya?”\n\nBau alkohol yang menyengat menyelimuti hidungku dan turun ke tenggorokanku.\n\n\"Myeong-su, biarkan saja seperti ini hari ini. Maafkan aku.\"\n\nAku memegang Myeong-su dan mencurahkan seluruh emosiku yang tersisa.\n\nAku menangis sampai kelelahan dan tertidur.\n\nKetika saya membuka mata keesokan harinya, saya membuat resolusi.\n\nAgar aku tidak bersedih lagi.\n\nBersedih saja tidak akan memberiku apa yang kuinginkan.\n\n'Selalu waspada. Hiduplah dalam ketakutan tanpa mengetahui kapan Anda akan mati.'\n\nApa yang aku janjikan pada Kakek adalah aku tidak akan membunuh mereka.\n\nSelama aku tidak membunuh mereka, itu yang terpenting."}