{"index": 540, "title": "Bab 541: Bab 541: Anda Menepati Semua Janji Anda", "content": "Setelah berjabat tangan dengan Jang Seong-taek, Lee Eul-seol berbicara singkat.\n\n“Saya mengikuti perintah Anda. Apakah ini benar-benar cara kita melindungi Republik?”\n\n\"Ya. Saya akan memastikan hal itu terjadi.\"\n\n“Dan kami membiarkan Kim Jong-il hidup, kan?”\n\nDengan pertanyaan Lee Eul-seol, Jang Seong-taek tersenyum saat menjawab.\n\n\"Memang benar. Membunuh Ketua Kim Jong-il tidak akan memberikan manfaat apa pun bagi Republik. Saya juga tidak akan terbebas dari konsekuensinya.\"\n\nLee Eul-seol mengangguk dan duduk.\n\n“Ayo duduk sekarang.”\n\n\"Ya, Kamerad Ketua.\"\n\nJang Seong-taek adalah orang pertama yang melakukan kontak dengan Lee Eul-seol, didukung oleh dukungan Kim Mu-hyeok.\n\nTidak termasuk Kim Jong-il, ia mempunyai pengaruh besar dalam Tentara Rakyat Korea dan menyandang gelar simbolis sebagai partisan generasi pertama.\n\nSelain itu, di atas Markas Besar Garda, yang melindungi Kim Jong-il, terdapat Komando Pengawal.\n\nSeluruh pasukan yang membela Pyongyang berada di tangan orang ini.\n\nJika Jang Seong-taek tidak bisa membujuk orang ini untuk melenyapkan Kim Jong-il, itu akan menjadi akhir.\n\nUntuk mendapatkan bantuannya, Jang Seong-taek menyerahkan setengah dari dana yang diberikan Kim Mu-hyeok kepada Lee Eul-seol.\n\n“Saya tidak akan pernah melupakan kontribusi para pemimpin generasi pertama, termasuk Kamerad Ketua, yang berkorban demi Republik. Saya menyadari pentingnya garis keturunan Baekdu. Saya sendiri tidak merasa nyaman. Namun, seperti yang saya sebutkan sebelumnya, saya harus membuat pilihan ini demi kelangsungan hidup Republik.”\n\n\"......\"\n\n“Segala sesuatu di sekitar Republik sedang berubah. Beberapa waktu yang lalu, tampaknya ada hubungan yang mencair dengan Korea Selatan, dan kami melakukan komunikasi dengan AS, Tiongkok, dan Rusia. Namun sekarang, semua negara tersebut telah meninggalkan kami. Jika resolusi untuk memblokade Republik disahkan minggu depan, kami akan hancur.”\n\nLee Eul-seol, merasa gelisah, mengusap wajahnya dengan jari.\n\n“Republik ini dibangun dan dijaga oleh para pemimpin besar seperti Kamerad Pemimpin dan Anda. Saya tidak bisa berdiam diri dan menyaksikan kehancurannya seperti ini. Itu sebabnya saya merasa harus bertindak.”\n\n“Memang benar jika Anda mengambil alih kekuasaan, AS, Tiongkok, Rusia, dan Korea Selatan akan mengurangi tekanan mereka terhadap Republik, bukan? Jika tidak, saya sama sekali tidak menyetujui rencana ini.”\n\nKim Mu-hyeok telah menjanjikan hal yang sama. Jang Seong-taek percaya pada pengaruh pria itu.\n\n\"Ya, tentu saja. Apa yang mereka inginkan adalah stabilitas di Semenanjung Korea, bukan kejatuhan Republik. Zaman telah berubah. Uni Soviet yang tadinya kuat telah runtuh, dan bahkan Tiongkok pun membuka diri. Republik kita tidak bisa terus hidup dalam isolasi. Rakyat sedang kelaparan. Kita tidak bisa lagi mengabaikan hal itu. Ini adalah sesuatu yang tidak boleh dibiarkan oleh politisi. Sekarang, Tentara Rakyat Korea harus memilih apakah mereka akan mendukung garis keturunan Baekdu atau mengabdi pada rakyat.\"\n\nLee Eul-seol menanggapi kata-kata Jang Seong-taek dengan suara tegas.\n\n“Saya akan melakukan yang terbaik untuk meyakinkan militer.”\n\n\"Terima kasih. Tapi belum. Semuanya belum siap. Tidak peduli seberapa besar kawanmu, kamu tidak bisa menghentikan Markas Besar Garda, atau bahkan pengawal elit Ketua Kim Jong-il, bukan?\"\n\n“Sisi itu hanya diisi oleh mereka yang mengikuti perintah Kim Jong-il dibandingkan saya.”\n\n\"Ya. Setelah semua persiapan selesai, kami akan melanjutkan. Waktu ada di pihak kita, jadi silakan tetap pada posisi Anda, Kamerad Ketua.\"\n\nLee Eul-seol mengangguk.\n\n\"Tentu saja. Saya akan memastikan bahwa pasukan Komando Pengawal tidak bergerak tanpa perintah saya. Bukankah itu cukup? Tapi saya tidak akan menggunakan pasukan itu untuk menyerang Kim Jong-il. Itu yang Anda suruh saya lakukan.\"\n\nSemua risikonya adalah tanggung jawab Jang Seong-taek. Artinya dia hanya akan menonton sebagai pengamat.\n\nJang Seong-taek memahami pesan tak terucapkan ini; Namun, dia merasa tidak punya pilihan selain diam karena tidak ada orang lain yang bisa menggantikannya.\n\n'Atau mungkin lebih baik aku tetap berhati-hati seperti ini.'\n\nSaat Lee Eul-seol bertindak, dia akan kehilangan pengaruhnya.\n\nMengamankan Kim Jong-il, lalu menggunakan Lee Eul-seol untuk mengambil alih rezim—ini adalah upaya terbaik Jang Seong-taek untuk merebut kekuasaan.\n\nTidak perlu memprovokasi Lee Eul-seol atau orang lain jika tidak perlu dan berisiko kehilangan kendali.\n\n\"Tentu saja. Setelah kita mengamankan kesehatan Kim Jong-il, Anda sebaiknya menjaga agar militer tidak bergerak sembarangan. Sebanyak itu saja sudah cukup. Tapi saya tidak akan menggunakan pasukan untuk menjatuhkan Kim Jong-il. Itu yang Anda suruh agar saya lakukan.\"\n\nSemua resiko harus diambil oleh Jang Seong-taek. Ini juga berarti dia hanya akan menonton secara pasif.\n\nJang Seong-taek mengangguk mendengar kata-kata Lee Eul-seol.\n\n\"Itu masuk akal. Akan dipastikan bahwa tanpa perintahku,pasukan Komando Pengawal tidak akan bergerak. Itu seharusnya cukup, kan?\"\n\nSikap bijaksana ini menyembunyikan perhitungan Jang Seong-taek—jika dia gagal, dia bisa bertindak cepat untuk mengamankan Kim Jong-il atau menangkap semua orang yang berhubungan dengannya.\n\n\"Baiklah. Aku, Lee Eul-seol, tidak akan bergerak apa pun. Saya hanya berharap Republik tetap utuh, sebagai teman Kim Il-sung.\"\n\n\"Ya, Kamerad Ketua.\"\n\n\"Bagus. Apakah Kim Jong-il mengatakan sesuatu yang istimewa? Pasti ada alasan mengapa kamu ditinggal sendirian di sini, kan?\"\n\n\"Kami baru saja minum bersama. Dia menyuruh saya untuk mengawasi pergerakan militer. Tampaknya dia dilanda kecurigaan. Dia tidak mempercayai siapa pun. Aku saudara iparnya, jadi setidaknya…”\n\nJang Seong-taek terdiam. Lee Eul-seol menyeringai melihat ketidaknyamanan Jang Seong-taek.\n\n“Hah… Kamu bertingkah cerdas, tapi sepertinya Kim Jong-il mempercayai orang yang paling tidak bisa dipercaya.”\n\n\"......\"\n\nBukannya menjawab, Jang Seong-taek malah berdiri.\n\n\"Aku harus pergi. Pertemuan kita sepertinya sudah sampai ke telinga Ketua Kim.\"\n\n“Memang benar, mata Kim Jong-il ada di mana-mana dan tidak ada di mana pun secara bersamaan.”\n\nJang Seong-taek sedikit membungkuk sebelum berbalik untuk pergi.\n\nMelihat Jang Seong-taek keluar, Lee Eul-seol bergumam pada dirinya sendiri.\n\n“Jika bajingan itu menangkap Kim Jong-il, saya harus menghadapinya. Apakah saya tidak mampu melakukan apa yang dilakukan Kim Il-sung?\"\n\nMimpi berbeda di ranjang yang sama (同牀異夢).\n\nDua pria berjabat tangan untuk merebut kekuasaan Republik, namun mereka memiliki pemikiran berbeda saat memegang tangan itu.\n\n* * *\n\nPada saat Korea Selatan-AS. latihan sendi berjalan lancar.\n\nKorea Utara membalasnya dengan menembakkan beberapa peluru roket ke arah Laut Barat.\n\nNamun, karena mereka tidak melewati garis demarkasi militer, Korea Selatan dan AS melanjutkan latihan yang dijadwalkan tanpa tanggapan apa pun.\n\nWaktu berlalu, dan akhirnya Presiden Yoon Chang-ho tiba di bandara untuk mengunjungi Amerika Serikat.\n\nAnggota Partai Moderat dan pejabat penting pemerintahan keluar untuk menyambut Presiden.\n\n\"Haha, selagi aku pergi, tolong jaga negara. Bolehkah aku memercayaimu dalam hal ini?\"\n\nPerdana Menteri Han Dong-ha tersenyum dan menggenggam tangan Presiden.\n\n“Tentu saja. Percayai kami dan kembali dengan selamat setelah kunjungan sukses ke AS, Presiden.\"\n\n\"Saya akan mengandalkan Anda, Perdana Menteri. Jika Korea Utara memprovokasi kita, segera tanggapi seperti yang saya katakan. Jika mereka memukul kita sekali, balas mereka sepuluh kali lipat. Tidak perlu menahan diri. Saya akan memikul semua tanggung jawab.\"\n\n\"......\"\n\nTanggapan Han Dong-ha tidak terdengar. Presiden Yoon Chang-ho mempererat cengkeramannya di tangan Han dan berkata.\n\n“Ini bukan permintaan, Perdana Menteri.”\n\n\"Ya. Dimengerti.\"\n\nSaat itulah Perdana Menteri menjawab dengan wajah serius.\n\nSetelah mendengar jawabannya, Presiden Yoon Chang-ho tersenyum dan melepaskan jabat tangannya.\n\nKalau begitu aku akan pergi.\n\nSetelah mengucapkan selamat tinggal kepada Perdana Menteri, Yoon Chang-ho menyapa yang lain dan menaiki kode satu.\n\nBeberapa saat kemudian, jet pribadi yang membawa Presiden dan rombongan melayang ke angkasa.\n\n“Hah… Ini melelahkan.”\n\nSaat penerbangan dimulai, Yoon Chang-ho menelepon Lee Myeong-su beberapa saat kemudian.\n\nDengan dasinya yang dilonggarkan, Yoon Chang-ho mengeluh kepada Lee Myeong-su yang duduk di seberangnya.\n\n“Dia bersikeras untuk pergi secara terpisah ketika saya memintanya untuk bergabung dengan kami. Saya tidak mengerti apa yang dia pikirkan.\"\n\nLee Myeong-su terkekeh menanggapi ucapan Yoon Chang-ho.\n\n“Jika saya membawa seseorang tanpa jabatan resmi di jet pribadi Presiden, itu bisa menimbulkan gosip yang tidak perlu, bukan begitu? Mungkin itu sebabnya dia pergi lebih dulu?\"\n\n\"Siapa yang peduli dengan apa yang orang pikirkan?\"\n\n\"Haha. Selain reporter, para eksekutif puncak dari perusahaan-perusahaan besar juga ikut serta. Tidak ada gunanya menjadi bahan gosip. Selain itu, ada reporter domestik dan internasional yang harus diwaspadai.\"\n\nSaat Lee Myeong-su berbicara dengan tenang, Yoon Chang-ho mengangguk.\n\nMerasa sedikit kesal, ia segera melepaskan perasaan negatifnya.\n\n“Kalau begitu dia akan menemui kita di Washington, kan? Kim Mu-hyeok, maksudku.\"\n\n\"Tidak. Dia bilang dia akan bergabung dengan kami hanya jika sesuatu yang tidak terduga terjadi. Sampai saat itu, dia bertemu dengan berbagai orang. Saya akan tetap menghubunginya, dan jika ada keadaan darurat, saya akan segera menelepon.\"\n\n\"Baiklah. Kamu bekerja keras.\"\n\n\"Itu tugasku. Aku hanya melakukan apa yang seharusnya kulakukan.\"\n\nSaat Yoon Chang-ho dan Lee Myeong-su mengobrol, ada ketukan di pintu.\n\nKetika izin diberikan, Sekretaris Utama masuk.\n\n“Presiden, rapat akan segera dimulai.”\n\n“Apakah semuanya ada di sini?”\n\n“Ya, semuanya hadir.”\n\n\"Kalau begitu, ayo pergi, Direktur Lya.\"\n\n“Ya, Tuan Presiden.”\n\nSambil mengangguk, Lee Myeong-su berdiri dari tempat duduknya.\n\nBaik terbang di angkasa atau di darat, pekerjaan yang perlu dilakukan selalu sama.\n\n* * *\n\nSaat pesawat Presiden Yoon Chang-ho melayang di angkasa, saya sedang dalam perjalanan menuju kantor pusat Apple.\n\n“Mereka seharusnya sudah berangkat sekarang.”\n\n\"Ya, mereka pasti baru saja berangkat.\"\n\n“Saya harap tidak terjadi apa-apa. Siapa yang tahu trik apa yang mungkin dilakukan orang-orang Washington itu?\"\n\n\"Bos menepati semua janjinya.\"\n\n“Memang benar.”\n\nBeberapa hari lalu, resolusi mengenai Korea Utara disahkan dengan suara bulat di Dewan Keamanan PBB.\n\nBahkan Tiongkok dan Rusia memberikan suara mereka mendukung.\n\nHal yang sama juga terjadi di Majelis Umum.\n\nMeskipun ada keberatan keras dari duta besar Korea Utara untuk PBB, resolusi tersebut diadopsi, yang menyebabkan Korea Utara terisolasi sepenuhnya.\n\nSaya telah menepati semua janji saya kepada Gedung Putih. Sekarang giliran mereka untuk mempertahankan kesepakatan mereka.\n\n“Bos, kita sudah sampai.”\n\nKami sampai di kantor pusat Apple di Silicon Valley.\n\nKeluar dari mobil, saya melihat sekeliling gedung markas. Tidak buruk sama sekali.\n\n\"Charlie!\"\n\nSaat itu, Steve Jobs muncul sendirian, melihat saya, dan melambai dengan penuh semangat.\n\nAnggota staf yang lewat berhenti sejenak, terkejut melihat penampilan ramah Steve Jobs yang biasanya kasar.\n\nAku balas melambai dengan enggan, sambil menggelengkan kepala.\n\nSteve Jobs datang dan memelukku erat.\n\n“Sudah lama sekali.”\n\n\"Ya. Sudah lama tidak bertemu, Jobs.\"\n\n\"Haha, selamat datang! Ini pertama kalinya kamu berada di kantor pusat Apple, kan?\"\n\n\"Ya, benar.\"\n\n“Di sinilah sejarah Apple dibangun. Saya senang Anda bisa melakukannya. Ayo pergi, aku akan mengajakmu berkeliling.\"\n\nApa pun yang menurutnya menarik, Steve Jobs dengan cepat memulainya dengan cepat.\n\nManajer saya, Ma, dan saya mengikutinya.\n\nJobs melangkah melewati pintu masuk utama menuju meja resepsionis, menyebabkan staf resepsi melompat berdiri untuk memberi salam.\n\nMengabaikan mereka sepenuhnya, Jobs menyeringai dan berbicara dengan antusias.\n\n\"Ini adalah tempat pertama yang dilihat orang ketika mengunjungi Apple!\"\n\nSaat Jobs mulai menjelaskan, saya mengikutinya, mengamati pemandangan.\n\nKami berjalan melewati jembatan layang yang menghubungkan gedung-gedung, berhenti di toko suvenir untuk melihat-lihat.\n\nButuh waktu sekitar dua jam hanya untuk berkeliling ke sebagian gedung kantor pusat.\n\nSekarang, kami tiba di area pengembangan, yang terlarang untuk umum, tempat para insinyur berkumpul.\n\nJobs membawa saya ke kantor paling dalam dan berseru dengan penuh semangat,\n\n\"Ini dia! Di sinilah kita dapat mewujudkan impian Anda dan saya menjadi kenyataan!\"\n\n\"Oh, apakah mereka sudah mulai?\"\n\n“Belum; kami masih dalam tahap persiapan. Tapi itu akan segera menjadi kenyataan.\"\n\nBertentangan dengan rasa percaya diri Jobs yang berlebihan, tidak ada tanda-tanda di pintu kantor.\n\n“Hanya mereka yang bekerja di sini, termasuk saya sendiri, yang mempunyai akses ke tempat ini.”\n\n“Jadi kamu memprioritaskan keamanan?”\n\n“Tentu saja. Kami berencana untuk merahasiakan proyek ini sampai pengumumannya. Jadi, Charlie, jangan bicarakan itu di tempat lain.\"\n\nSaya dengan bercanda menjawab pernyataan menggoda Jobs.\n\n\"Di mana aku akan membaginya?\"\n\n\"Benar! Ngomong-ngomong, ponsel yang dirilis Motorola itu sampah, seperti yang Anda katakan. Saya tidak bisa memasarkan sesuatu yang mencantumkan nama Apple pada sampah seperti itu.\"\n\n\"Jadi kamu tidak menjualnya?\"\n\n\"Tepat sekali. Kami mengakhiri kontrak dan melunasi semua biaya penalti.\"\n\nHah? Itu bukan bagian dari rencananya. Mataku melebar karena terkejut.\n\n“Ponsel pertama yang membawa nama Apple adalah iPhone. Tidak, itu pasti.\"\n\nJobs berbicara dengan suara tegas, matanya melamun seolah membayangkan masa depan.\n\nPria ini… dia berkomitmen penuh, bukan?"}