{"index": 541, "title": "Bab 542: Bab 542: Nama yang Cukup Intuitif", "content": "Steve Jobs menekan kata sandi kantor. Saat pintu terbuka, dia mendorongku dengan lembut dan berkata,\n\n\"Charlie, kamu sudah lebih dari sekadar mendapatkan tempatmu di sini.\"\n\nDengan enggan didorong olehnya, saya melangkah ke kantor.\n\nRuangan itu penuh dengan komputer, dan sekitar sepuluh orang sedang membungkuk di depan monitor mereka.\n\nAsyik dengan pekerjaan mereka, tidak ada yang memperhatikan pintu masuk kami.\n\n\"Hei, Scott!\"\n\nJobs memanggil seseorang. Baru pada saat itulah para pekerja berhenti dan menoleh.\n\nMelirik sekilas ke arah Jobs, mereka memiringkan kepala, rasa ingin tahu muncul di tatapan mereka saat mereka melihatku.\n\nSepertinya mereka tertarik dengan orang asing yang memasuki zona aman bersama Jobs.\n\nPengembang pasti dikenal karena rasa ingin tahunya.\n\nTapi Scott berbeda. Bangkit dari tempat duduknya, dia menggaruk kepalanya dan mengerutkan alisnya.\n\n\"Jobs, membawa orang luar ke sini...\"\n\n\"Tenang, santai. Pria ini adalah pemegang saham terbesar kami di Apple dan pemilik Dream High.\"\n\n\"Apa?\"\n\nScott menatapku dengan kaget, ketertarikan muncul di wajahnya yang lelah.\n\n\"Dan dia juga seorang jenius yang pertama kali membagikan seluruh gagasan ini kepadaku.\"\n\nSaat itu, semua mata pengembang terbelalak karena intrik.\n\n'Wah, ini tekanan yang cukup besar, bukan?'\n\nSaya memberikan pukulan ringan pada tulang rusuk Jobs. Dia menoleh ke arahku sambil nyengir.\n\n\"Orang ini pertama kali memberi tahu saya tentang konsep kunci iPhone ketika saya bertemu dengannya. Komputer mungil di tangan Anda!\"\n\n\"Oh!\"\n\n\"Pada saat itu, konsep ponsel pintar masih belum kokoh. Mendengar hal itu membuat saya sangat terpukul. Itu terjadi sebelum saya kembali ke Apple, sehingga Anda akhirnya dapat memahami betapa briliannya orang ini.\"\n\nSementara mata pengembang lain berbinar, Scott tetap skeptis.\n\nMenyipitkan matanya, dia menatap Jobs.\n\n\"Jobs, apakah itu benar?\"\n\n“Apa keuntunganku jika berbohong?”\n\n\"Aku hanya bilang, apakah itu karena saham yang dimiliki Dream High?\"\n\n\"Ha ha! Scott, pernahkah kamu melihatku khawatir dengan apa yang dipikirkan orang lain? Jika ya, aku tidak akan dikeluarkan dari Apple saat itu.\"\n\nScott mengangguk, akhirnya mengakui dengan senyum masamnya pada pukulan itu.\n\nSteve Jobs tentu saja tidak berkompromi ketika dia yakin dia benar.\n\nDia terkenal karena menekan dan menjengkelkan para pengembang hingga imajinasinya menjadi kenyataan.\n\n\"Benar. Anggap saja semua yang kamu katakan itu benar. Jadi, siapa namanya?\"\n\nScott bertanya sambil menatapku.\n\n\"Kamu bisa memanggilku Charlie. Kamu pasti Senior Scott Forstall, kan?\"\n\n\"Apakah kamu mengenalku?\"\n\n\"Saya tidak bisa mengaku mengenal setiap karyawan Apple, tapi saya harus mengenal orang jenius seperti Anda. Lagi pula, secara teknis saya adalah pemegang saham terbesar Apple.\"\n\n\"Hmm, kamu membuatku tersanjung.\"\n\nSangat sedikit yang mengetahui nama setiap pengembang.\n\nScott, yang menyadari fakta ini, tertawa canggung sambil menggaruk pipinya.\n\nDia kemudian kembali ke Jobs dan bertanya,\n\n\"Apa alasan mengajak Charlie?\"\n\n“Ayo masuk dulu.”\n\n\"Hei, Pekerjaan.\"\n\n“Mari kita bicara begitu kita masuk. Yang lain bisa tetap mengerjakan proyek mereka seperti biasa.”\n\nMengikuti perintah Jobs, para staf menghilangkan ekspresi penasaran mereka dan kembali ke layar mereka.\n\nAyo masuk.\n\nDengan itu, Jobs dengan lembut menepuk punggungku.\n\nSetelah dia, saya melangkah masuk, dengan Scott mengikuti di belakang kami.\n\nKami memasuki ruang pertemuan di salah satu ujung kantor.\n\n“Ayo duduk dulu.”\n\nAtas permintaan Jobs, Scott dan saya duduk mengelilingi meja bundar.\n\nJobs juga duduk, setelah menyiapkan kopi untuk kami.\n\n\"Charlie.\"\n\n\"Bicaralah, Pekerjaan.\"\n\n\"Saya bukan pengembang. Anda tahu itu, kan?\"\n\nSaya mengangguk.\n\nAda banyak perdebatan mengenai apakah Steve Jobs bisa membuat kode atau tidak.\n\nSaya condong pada anggapan bahwa dia tidak bisa; dia adalah seorang pengusaha, bukan pengembang.\n\n\"Jika Scott atau para pengembang sebelumnya tidak ada, visi saya tidak akan menjadi kenyataan.\"\n\n\"Tentu saja. Saya juga memahami betapa pentingnya peran pengembang.\"\n\n\"Di antara mereka, Scott adalah orang jenius yang saya akui.\"\n\nSetelah melirik Scott sekilas, aku terkekeh. Dia tampak agak tidak nyaman karena terus-menerus dipuji.\n\n\"Saya merasa ini pertama kalinya saya melihat seseorang yang dianggap jenius oleh Jobs.\"\n\n\"Ha ha! Aku harus mengakui itu. Tapi aku tidak suka orang jenius yang keras kepala. Aku butuh seseorang yang bisa mewujudkan impianku. Kebanyakan pengembang tidak bisa keluar dari dunianya, itulah sebabnya aku lebih membutuhkan orang jenius seperti Scott.\"\n\nSaya mengerti apa yang dia maksud.\n\nMeskipun Silicon Valley penuh dengan pengembang, menemukan pengembang yang tepat sama saja dengan mencari bintang di langit.\n\nSetidaknya Apple memiliki banyak pengembang brilian yang membuat situasi mereka sedikit lebih baik.\n\nKebanyakan orang jenius sibuk memulai usaha mereka, menciptakan apa yang mereka inginkan.\n\nYahoo, Google, dan banyak perusahaan IT lain yang sedang berkembang memiliki pola yang sama.\n\n\"Saya benar-benar merasakannya kali ini. Saya menyadari bahwa saya harus memimpin semua ini. Melihat desain ponsel Motorola yang mengerikan itu saja sudah membuat saya meragukan mata saya sendiri.\"\n\nKetika Motorola muncul, Scott mengangguk setuju.\n\n\"Kami hanya menangani softwarenya. Hardware itu ranahnya. Tapi ketika saya melihat produk fisiknya, saya kaget juga.\"\n\n\"Kami tidak bisa mencantumkan nama Apple pada sampah seperti itu. Itu sama sekali tidak bisa diterima.\"\n\nTampaknya Jobs benar-benar marah dan suaranya semakin gelisah.\n\n\"Bagaimana mereka bisa menciptakan sampah seperti itu dan berharap menerima bayaran?\"\n\n\"Jobs, tenanglah sedikit.\"\n\nScott mencoba menenangkan Jobs, tapi dia membanting telapak tangannya ke meja, mengabaikannya.\n\n\"Bukan itu yang kuinginkan!\"\n\n\"Aku tahu. Kita semua tahu.\"\n\n“Itulah sebabnya kami memutuskan kontraknya. Memang harus dikenakan denda yang besar, tapi tetap saja.”\n\nSaat Jobs merajuk, Scott memaksakan senyum.\n\n\"Kenapa tidak menyebutkan rapat dewan? Ada keributan saat persetujuan, bukan?\"\n\n\"Para idiot itu hanya peduli pada keuntungan saat ini...\"\n\nJobs mengarahkan perhatiannya kepadaku.\n\n\"Anggota dewan yang dikirim oleh Dream High juga sama. Charlie.\"\n\nTapi saya belum menerima laporan itu.\n\nSebelumnya, saya menginstruksikan mereka untuk tidak menentang Jobs, tetapi mungkinkah mereka melanggar perintah saya?\n\n“Apakah seseorang dari pihak kita menentangnya?”\n\n\"Jika mereka melakukannya, maka hal itu tidak akan lolos. Sekitar setengah dari anggota dewan berasal dari Dream High. Mereka pada akhirnya memberikan suara mendukung, namun mereka enggan dengan hukuman besar yang akan segera dijatuhkan.\"\n\n\"Pekerjaan, mereka juga adalah individu yang berorientasi pada keuntungan. Tidak peduli seberapa besar peran mereka sebagai stempel, mereka tidak bisa mengabaikan Dream High.\"\n\nPerusahaan tanpa Jobs tidak berarti apa-apa bagi saya.\n\nOleh karena itu, saya memposisikan anggota dewan kami secara strategis untuk mendapatkan kendali.\n\nMereka memberikan suara yang mendukung tanpa mempermasalahkan pandangan Jobs.\n\n“Berapa besar hukumannya? Mengapa mereka mengeluhkannya?”\n\n\"Sekitar sepuluh juta dolar.\"\n\nAh, itu jumlah yang tidak sedikit. Itu adalah jumlah yang cukup besar untuk mereka keluhkan dibandingkan dengan ekspektasiku.\n\n\"Mengapa begitu tinggi? Saya perkirakan paling banyak hanya sekitar lima juta. Itu perkiraan tertinggi saya.\"\n\nRupanya mereka sudah mulai berproduksi.\n\n“Mereka memulai produksi tanpa mendapatkan persetujuan?”\n\n\"Kami menyediakan sistem operasinya. Mereka pikir itu akan berlalu begitu saja tanpa hambatan.\"\n\nKarena belum melihat kontraknya, saya tidak bisa mengatakan bagaimana strukturnya, tapi jika produksi sudah dimulai, mereka akan menjadi tidak jelas.\n\n\"Saya pasti akan mengatakan sesuatu juga. Rasanya bodoh membayar denda sepuluh juta dolar.\"\n\n\"Kerusakan pada citra Apple bukanlah sesuatu yang bisa ditanggung oleh sepuluh juta orang. Perbaikannya bisa memakan biaya ratusan juta atau bahkan satu miliar.\"\n\nJobs berbicara dengan tegas. Kebanggaannya yang mendalam terhadap Apple terpancar.\n\n\"Setelah pengembangan iPhone dimulai, saya tidak ingin mendengar keberatan dewan. Jadi Charlie, berdirilah di sisi saya.\"\n\n\"Aku akan menyampaikan pesanmu.\"\n\nJadi, inilah sebabnya dia menyambutku hari ini. Aku tidak bisa menahan tawa.\n\n\"Tetapi Anda sudah menyebutkan iPhone berkali-kali. Sudahkah Anda menyebutkan namanya?\"\n\n\"Ya. Ini berevolusi dari iPod ke iPhone. Bagaimana menurut Anda?\"\n\nSekalipun sejarah telah diputarbalikkan, beberapa aspek tetap tidak berubah.\n\nPonsel cerdas yang diciptakan Apple pada akhirnya akan disebut iPhone.\n\n\"iPhone, ya? Bagus sekali. Namanya cukup intuitif. Sama sepertimu, Jobs.\"\n\nMendengar pujianku, wajah Jobs berseri-seri karena gembira, membuat Scott tertawa tak percaya.\n\n\"Jobs, katakanlah Charlie dipanggil ke sini karena dewan direksi. Jadi kenapa kamu meneleponku?\"\n\n\"Mari kita kumpulkan kita bertiga untuk bertukar pikiran tentang iPhone.\"\n\n\"Saya seorang pengembang. Saya hanya membangun apa yang Anda minta. Pendapat apa yang bisa saya berikan?\"\n\n\"Jangan bicara seperti itu. Pada akhirnya, akulah yang memutuskan. Jadi, kamu harus berbagi pemikiranmu juga. Charlie dan aku hanya akan menyuarakan ide kami, dan...\"\n\nScott menghela napas dalam-dalam, memancarkan kemurungan seorang pengembang.\n\n“Mari kita dengarkan apa yang ada dalam pikiranmu.”\n\n“Charlie?”\n\nJobs menoleh padaku sambil tersenyum. Saat dia menyiapkan panggung, saya dengan senang hati membagikan pemikiran saya.\n\nSaya teringat presentasi yang dibuat Jobs ketika meluncurkan iPhone dan mulai,\n\n“Bayangkan sebuah iPod dengan layar lebar yang dapat Anda kontrol dengan sentuhan.”\n\n\"Layar sentuh? Tapi kami sudah bereksperimen dengan itu di iPod. Kedengarannya tidak revolusioner.\"\n\nJobs menggelengkan kepalanya karena ketidakpuasan. Anda harus mendengarkan sampai akhir.\n\nSaya bertatapan dengan Jobs dan berbicara dengan jelas.\n\n\"Bukan, bukan sembarang layar sentuh. Layar sentuh yang tidak memerlukan alat bantu. Layar di mana semuanya bisa dilakukan hanya dengan jari.\"\n\n\"Apakah itulayak dengan teknologi saat ini? Mungkin saja bisa, tapi apakah bisa dipasarkan? Biayanya akan meroket.\"\n\nScott mengajukan pertanyaan itu, dan saya menjawab sambil tersenyum.\n\n“Kami sudah melakukan pembicaraan dengan perusahaan yang memiliki teknologi multisentuh kapasitif di Dream High. Kemungkinan besar kami akan segera mendapatkannya. Jadi royaltinya bisa dinegosiasikan karena Apple juga merupakan perusahaan terkait saya. Mengenai komersialisasi, jika kita melakukan produksi massal, biayanya bisa diturunkan secara signifikan.\"\n\n\"Jika itu terjadi, maka pembicaraan akan beralih.\"\n\nSaat itu, Jobs menyela.\n\n\"Bagaimana kalau menggabungkan perusahaan itu dengan Apple?\"\n\nAku menggelengkan kepalaku dan menentang idenya.\n\n\"Tidak. Monopoli pada dasarnya tidak baik. Persaingan sangat penting untuk pertumbuhan pasar. Jika hanya Apple yang bertahan, kuenya tidak akan bisa tumbuh. Lebih baik mengamankan pasar di mana kita bisa menjual seratus juta atau bahkan satu miliar produk daripada hanya sepuluh juta produk.”\n\nDi masa lalu saya, persaingan antara ponsel pintar Apple dan Android meningkatkan pasar ponsel pintar secara signifikan.\n\nNantinya, semua orang akan memiliki ponsel pintar.\n\nNamun bagaimana jika hanya Apple yang ada di pasar tersebut? Jika pilihan terbatas?\n\nPasti pienya akan mengecil. Monopoli menghentikan pertumbuhan.\n\nJobs tampak menyesal mendengar kata-kata saya tetapi dengan cepat mengakui maksud saya.\n\n\"Dan? Lanjutkan.\"\n\n“Bagian kedua adalah telepon inovatif.”\n\n“Itu adalah sesuatu yang ingin kami lakukan dengan Motorola; menggabungkan iPod dan telepon menjadi satu.\"\n\nSaya tersenyum ketika saya menyampaikan bagian terakhir.\n\n“Dan yang terakhir adalah perangkat komunikasi internet yang inovatif. Ketiganya digabungkan menjadi satu smartphone.\"\n\n\"Ponsel yang juga merupakan iPod dan memungkinkan penggunaan internet? Sekarang itulah yang saya bicarakan! Itu harus inovatif. Anda berada di jalur yang benar!\"\n\nJelas sekali bahwa Jobs memiliki visi yang sama dengan saya.\n\nSaya perhatikan dia ingin menguji saya, tetapi saya ikut saja.\n\nNamun, Scott tampak skeptis.\n\n“Jika tiga produk digabungkan menjadi satu, perangkat tersebut pasti akan menjadi lebih besar. Selain itu, ia tidak akan membedakan dirinya dari smartphone yang sudah ada.”\n\n“Ponsel pintar saat ini kikuk dan dibuat dengan buruk. Saya pikir memalukan untuk menyebutnya ponsel pintar.\"\n\n“Tapi itu memang smartphone. Meskipun mereka mengaku inovatif, sepertinya tidak ada sesuatu yang benar-benar baru yang sedang dikembangkan.\"\n\nDalam arti yang lebih luas, sangat mudah untuk melewatkan detail-detail halus.\n\nTampaknya Scott terjebak dalam pola pikir itu.\n\n“Itu benar. Ini bukan tentang menciptakan sesuatu yang benar-benar baru. Namun, Apple memiliki kemampuan untuk mengubah produk yang sudah dikenal menjadi sesuatu yang baru.\"\n\n\"Hah? Bagaimana apanya? Kualitas unik apa yang dimilikinya dibandingkan dengan smartphone saat ini?\"\n\nJawabannya datang dari Jobs.\n\n\"Sistem operasi! Itu adalah senjata terhebat Apple.\""}