{"index": 542, "title": "Bab 543: Bab 543: Bisakah Dicapai Sepenuhnya?", "content": "Sistem operasi yang saat ini memonopoli pasar adalah Windows.\n\nNamun, Apple terus mempertahankan sistem operasinya sendiri.\n\nSeiring perubahan waktu, jajaran produk Apple berevolusi dari desktop ke laptop, dan kemudian ke iPod, dengan mengadaptasi sistem operasinya.\n\nIterasi terbaru adalah sistem operasi yang dioptimalkan untuk seluler yang ditujukan untuk iPhone.\n\nMeski belum sepenuhnya dikembangkan, saya sudah tahu seperti apa produk akhirnya nanti.\n\nKeuntungan terbesar iPhone adalah OS yang dioptimalkan untuk seluler.\n\nHarmoni antara perangkat keras dan perangkat lunak yang diusung Apple diwujudkan dalam iPhone.\n\n\"Jadi maksudmu aku harus bekerja keras sampai mati untuk ini? Jobs, benarkah itu maksudmu?!\"\n\n\"Ha ha!\"\n\nJobs, melihat Scott mengacak-acak rambutnya, merasa cukup lucu untuk tertawa dan membenturkan tangannya ke meja.\n\n\"Tepat sekali. Para pengembang, termasuk Anda, harus mengeluarkan banyak keringat. Hanya karena sistem operasi sudah siap bukan berarti semuanya terselesaikan. Perangkat keras dan perangkat lunak harus selaras tanpa konflik untuk menghasilkan ponsel pintar yang saya impikan.\"\n\n\"Cih. Menurutmu itu mudah?\"\n\n\"Jadi kamu tidak bisa melakukannya? Tidak peduli berapa lama waktu yang dibutuhkan, aku yakin kamu akan mewujudkannya, Scott. Itulah Scott yang aku kenal.\"\n\nHuh.\n\nScott tidak langsung mengatakan hal itu tidak mungkin, yang membuatku sedikit tertawa.\n\nNamun menggabungkan iPod, telepon, dan internet tampaknya tidak cukup inovatif.\n\nMeskipun Jobs mencapnya sebagai inovasi dan kreasi, hal itu dirasa sangat tidak cukup untuk kehidupan kedua saya.\n\nSaat pertama kali iPhone diluncurkan, banyak sekali kekurangannya.\n\nMeskipun pembaruan meningkatkannya seiring berjalannya waktu, kali ini tampaknya yang terbaik adalah menyadarinya sejak awal.\n\n“Selain itu, bagaimana dengan menciptakan pasar di mana pengembang kecil dapat dengan bebas menjual perangkat lunak mereka untuk iPhone?”\n\nSaat iPhone pertama kali dirilis, jumlah aplikasi yang tersedia hampir mencapai dua puluh.\n\nApp Store juga tidak diluncurkan pada awalnya.\n\nMeskipun selama presentasi diiklankan bahwa pengembang kecil dapat membuat aplikasi untuk iPhone secara bebas, rute penjualannya tidak pernah diungkapkan.\n\nBaru pada iOS 2.0 App Store diluncurkan, menandai awal sebenarnya dari era iPhone.\n\nIPhone menjadi perangkat impian, tidak hanya bagi konsumen tetapi juga bagi pengembang.\n\n\"Pasar? Maksudmu seperti iTunes?\"\n\n\"Ya. Sudah ada pasar untuk musik dengan iTunes. Namun belum ada pasar untuk perangkat lunak. Jika pengembang kecil dapat menerbitkan perangkat lunak sederhana dan mendapatkan keuntungan darinya, mereka akan berbondong-bondong membuat perangkat lunak untuk iPhone. Hal ini pada akhirnya akan mendorong pertumbuhan iPhone. Apple tidak dapat menciptakan segalanya sendirian. Dengan membuka jalur ini bagi pengembang individu dan memungkinkan mereka menjual perangkat lunak mereka secara bebas, banyak orang jenius yang bersedia bekerja untuk iPhone.\"\n\nJobs terdiam, tenggelam dalam pikirannya ketika Scott merenung sejenak, lalu menanyakan sebuah pertanyaan kepadaku.\n\n\"Jadi Anda menyarankan agar kita mengadaptasi ESD untuk seluler, bukan?\"\n\n\"Ya. Bukankah itu bisa dicapai sepenuhnya?\"\n\n\"Tidak sulit. Tapi apakah itu benar-benar menarik minat pengembang?\"\n\nSuara Scott membawa sedikit skeptisisme.\n\n\"Pengembang kecil tidak punya tempat untuk menjual produknya. Bahkan dengan ide terbaiknya. Jadi, pasar mana pun yang dibuka Apple harus mengizinkan apa pun untuk dijual. Dari game indie hingga perangkat lunak yang tidak masuk akal. Konsumen yang menggunakan iPhone harus memilih. Apple hanya perlu menciptakan pasar.\"\n\n\"Saya pernah mendengar tentang Valve Corporation yang meluncurkan platform distribusi game bernama Steam. Apakah itu akan berhasil?\"\n\nUap? Apakah Steam keluar secepat itu? Aku bertanya balik pada Scott.\n\n\"Steam? Apakah itu keluar sekarang?\"\n\n\"Apakah kamu mengetahuinya?\"\n\nMungkin akan ada beberapa trial and error pada awalnya, tapi pasti akan sukses besar. Konsumen akan senang dengan kemampuan mengunduh game yang biasanya harus mereka antri untuk membeli di toko.”\n\n\"Anda kedengarannya cukup yakin dengan keberhasilannya. Bolehkah saya bertanya mengapa?\"\n\nKetika saya menyatakan hal ini dengan penuh percaya diri, Scott tampak terkejut.\n\nSaya tidak bisa mengklaim mengetahui masa depan, jadi saya memutuskan untuk memberikan jawaban yang lugas.\n\n\"Sederhana saja. Sangat nyaman. Dan pembeliannya mudah. ​​Dengan kartu kredit terdaftar, pembelian hanya dengan sekali klik. Hal ini mengarah pada pembelian impulsif. Contoh utamanya adalah Amazon, bukan? Siapa yang mengira Amazon akan tumbuh sebesar ini? Ya, benar.\"\n\n\"Sebenarnya, kami juga menerima pertanyaan. Mereka ingin Steam juga bisa digunakan di komputer Apple.\"\n\nSaat itu, Jobs angkat bicara.\n\n“Saya menolak permintaan itu.”\n\n“Mengapa kamu menolaknya?”\n\n“Karena itu tidak menguntungkan kita sama sekali. Saya tidakmelihat alasan untuk melakukannya.\"\n\nIni merupakan keuntungan terbesar sekaligus kelemahan terbesar Apple. Mereka menghubungkan segalanya dengan kepentingan mereka sendiri.\n\n“Jobs, jangan abaikan kolaborasi dengan pihak luar. Jika Steam sukses besar tetapi hanya diterapkan di Windows, mereka yang memilih komputer Apple karena desain dan kegunaan iMac pada akhirnya akan beralih ke PC dengan Windows karena Steam. Itulah kekuatan perangkat lunak. Mengapa Microsoft menjadi raksasa? Hal ini terutama disebabkan oleh kompatibilitas perangkat lunak yang sangat besar dengan Windows dan juga monopoli pasarnya.\"\n\nSegera setelah saya membuka Windows, Jobs meninggikan suaranya.\n\n\"Siapa pun yang pernah menggunakan iMac tidak akan pernah mencari di tempat lain!\"\n\n\"Tidak. Waktu sedang berubah. Segalanya berbeda sekarang. Bukankah penjualan komputer sudah menurun? Hal ini pada akhirnya disebabkan oleh perbedaan dukungan pihak ketiga. Ini akan menjadi pertarungan mengenai seberapa besar dukungan pihak ketiga yang dapat kami dapatkan di masa depan.\"\n\n\"Pikirkan baik-baik.\"\n\nJobs menghindari jawaban langsung. Sebaliknya, dia mengalihkan topik dan menanyaiku.\n\n“Mari kita kembali ke poin awal tentang pasar. Saya tidak mengabaikannya. Namun membuka jalan tanpa manfaat terasa memberatkan. Selain itu, hal ini sudah menjadi sesuatu yang dilakukan oleh perusahaan telekomunikasi. Apakah kita benar-benar harus melakukannya sendiri? Jika kami melakukan hal tersebut, perusahaan telekomunikasi kemungkinan besar akan menolak dengan keras.”\n\n“Perusahaan telekomunikasi menjual aplikasi yang berbeda. IPhone menggabungkan semuanya menjadi satu. Melawan? Perusahaan telekomunikasi mana yang akan menentang iPhone?\"\n\nSecara tradisional, perusahaan telekomunikasi memegang kendali di pasar seluler.\n\nMomen yang bergeser adalah peluncuran iPhone.\n\n\"iPhone mengkonsolidasikan segalanya… benar. Segala sesuatu yang masuk ke perangkat Apple harus mengalir melalui kita. Itu benar.\"\n\n“Dan walaupun sebelumnya saya menyebutkan kebebasan, kita tidak bisa begitu saja membuka pintu airnya. Bagaimana kalau kita mempertimbangkan untuk mengenakan biaya nominal untuk mendaftarkan perangkat lunak di pasar? Setidaknya itu harus menutupi biaya peninjauan.\"\n\n\"Oh, itu ide yang bagus.\"\n\nSeorang pengusaha terus menerus. Saat masalah keuangan muncul, mata Jobs berbinar.\n\n“Bahkan jika kami mengenakan biaya kepada pengembang, kami tidak boleh membebankan biaya kepada konsumen yang mengunduh perangkat lunak tersebut.”\n\n\"Kenapa harus seperti itu?\"\n\n“Ini akan menghambat aksesibilitas. Menggandakan beban konsumen yang telah menghabiskan banyak uang untuk membeli perangkat Apple bukanlah ide yang baik.\"\n\nJobs mengangguk seolah mendorongku untuk melanjutkan.\n\n“Biarlah harga ditentukan oleh mereka yang mengunggah aplikasi. Beberapa program mungkin dijual seharga satu dolar sementara yang lain bisa dijual seharga seratus dolar. Apapun itu, keputusan pembelian harus diserahkan kepada konsumen.\"\n\n“Kalau begitu, bukankah kita akan mendapat untung sedikit atau bahkan tidak sama sekali?”\n\nItu adalah sikap serakah. Namun, mengetahui keserakahan ini akan semakin mengembangkan Apple, saya hanya tersenyum dan terus berbicara.\n\n“Seiring waktu, kami akan dapat membebankan komisi. Apakah pengembang yang sudah mendapatkan uang akan berhenti berkontribusi karena mereka harus membayar sejumlah biaya? Tidak, mereka tidak akan melakukannya. Mereka sudah bergantung pada hal itu pada saat itu.\"\n\n“Lalu kenapa tidak memungut biaya dari awal?”\n\n\"Tidak. Pada awalnya, fokuslah untuk menciptakan ruang inklusif bagi pengembang. Ingat apa yang dikatakan Jobs? Jangan menukar keuntungan di masa depan dengan keuntungan saat ini.\"\n\nSaya mengulangi kata-kata Jobs sendiri kepadanya.\n\nMengumpulkan pengembang untuk mengunggah aplikasinya ke App Store adalah prioritasnya.\n\nSetelah itu pembahasan model pendapatan akan lebih mudah. Para karyawan di Apple, bersama dengan Jobs, dapat memberikan ide-ide yang lebih baik daripada saya.\n\n“Ketika orang berkumpul, keuntungan akan mengikuti. Semakin banyak waktu berlalu, semakin banyak pula.\"\n\n“Saya mengerti. Saya akan mengikuti saran Anda. Scott, kamu pikir kamu bisa mengatasinya?\"\n\n\"Bukannya aku bisa, tapi aku harus melakukannya, kan? Kami punya ini.\"\n\nOrang ini membuatku penasaran. Saya menyukai cara dia mengungkapkan alasan yang kuat dengan begitu tenang.\n\nJobs, sambil tersenyum puas, menoleh padaku dengan pertanyaan lain.\n\n“Menurutmu apa nama pasar itu?”\n\nNama pasarnya? Aku sudah memikirkan satu hal.\n\n\"Bisakah kamu menuliskannya? Dan kita bisa mengungkapkannya pada saat yang bersamaan. Bagaimana kedengarannya?\"\n\n\"Oh? Kedengarannya menarik. Scott, kamu juga harus bergabung dengan kami…”\n\n“Saya baik-baik saja. Tidak tertarik.\"\n\nScott terus terang menolak gagasan itu.\n\nJobs menggelengkan kepalanya ke arah Scott dan mengeluarkan pulpen yang ada di saku Scott.\n\nDia lalu mengambil dua serbet dari meja dan memberikan satu padaku.\n\n“Ayo kita tuliskan.”\n\nSaat Jobs dan saya saling membelakangi untuk menuliskan nama, kami saling tersenyum.\n\n\"Mari kita lihat siapa yang memberikan nama yang lebih baik.\"\n\nAku mengangguk dan mengangkat tanganku. Kedua tangan kami terjatuhm serbet secara bersamaan.\n\nTertulis di serbet itu adalah 'App Store.' Kami berdua menulis nama yang sama.\n\n\"Haha! Kami berpikiran sama!\"\n\nJobs tertawa seperti orang gila setelah mengkonfirmasi hal itu.\n\n\"Kita harus segera mendaftarkan merek dagangnya. Suatu saat nanti malam, jika memungkinkan. Lebih cepat, lebih baik!\"\n\n“Apakah kamu sudah mendaftarkan iPhone?”\n\n“Itu sudah didaftarkan sejak lama.”\n\nMerek dagang untuk App Store kemungkinan besar akan diterima dengan cepat.\n\nTentu saja, itu tidak bisa digunakan sendiri karena sifatnya sebagai kata benda umum.\n\nNamun pada saat itu, App Store akan tertanam dalam benak masyarakat sebagai pasar Apple, jadi itu tidak menjadi masalah.\n\nBahkan tanpa perlindungan hukum, selama itu diakui sebagai kata benda yang tepat, tidak menjadi masalah siapa yang menyalinnya.\n\nSetelah itu, kami melanjutkan diskusi kami.\n\nBahkan dengan pengetahuan tentang masa depan yang saya miliki, tidak terasa canggung berkat imajinasi tak berujung dari dua orang jenius, Jobs dan Scott.\n\n\"IPhone akan meminimalkan tombol fisik yang tidak perlu. Dan tidak diperlukan pena stylus. Semuanya harus bisa dioperasikan hanya dengan jari kita, bukan?\"\n\nJobs secara terbuka berbagi pemikirannya tentang visinya tentang smartphone baru.\n\nMeskipun Scott memasang ekspresi cemberut di sisinya.\n\nPercakapan dengan para genius selalu menyenangkan. Bahkan setelah berjam-jam berbincang, tawa dan ide tak pernah kering.\n\n\"Senang sekali. Saya harus pergi karena ada komitmen lain.\"\n\nApakah sudah selama ini? Melirik arlojiku, aku berdiri dari tempat dudukku.\n\n\"Apakah kamu sudah berangkat?\"\n\nJobs mengungkapkan kekecewaannya saat berbicara. Aku tersenyum sebagai jawabannya.\n\n\"Yah, kami mengadakan beberapa pertemuan dengan perusahaan tempat kami berinvestasi. Tapi saya datang ke Apple lebih dulu karena Anda. Jadi jangan terlalu kecewa.\"\n\n\"Kapan-kapan kita harus minum.\"\n\n\"Lain kali. Atau aku bisa menghubungimu lagi sebelum aku kembali ke Korea dan mencoba mengaturnya suatu saat nanti.\"\n\n“Kamu berjanji. Pastikan untuk menghubungi.”\n\nMengangguk, aku menoleh ke Scott dan mengulurkan tanganku.\n\n\"Senang bertemu denganmu, Scott.\"\n\nScott segera berdiri dan menjabat tanganku.\n\nEkspresi yang dipenuhi rasa ingin tahu dan kewaspadaan telah berubah menjadi niat baik.\n\n\"Aku juga menikmatinya, Charlie. Aku tidak menyangka ada orang gila lain seperti Jobs!\"\n\n\"Apa katamu? Haha!\"\n\nAku tertawa keras melihat reaksi Scott.\n\n“Orang-orang gila itulah yang mengubah dunia.”\n\n\"Tepat sekali. Kehadiran Jobs saja sudah membuat saya kewalahan... Saya hampir takut memikirkan betapa dunia bisa berubah jika ada lebih banyak Jobs.\"\n\n“Saya akan terus bekerja keras untuk mewujudkan perubahan tersebut. Lain kali, mari kita lihat hasil yang ada di depan kita.”\n\nSaya meninggalkan kantor pusat Apple. Selama tiga hari berikutnya, saya menjelajahi Silicon Valley, berinvestasi pada peluang dan memeriksa investasi sebelumnya.\n\nNamun, saya tidak dapat menyelesaikan seluruh jadwal yang tersisa.\n\n— Mu-hyeok, aku harus pergi ke Washington.\n\nSetelah menerima telepon dari Myeong-su, saya naik jet pribadi menuju ibu kota AS, Washington."}