{"index": 543, "title": "Bab 544: Bab 544: Saya Akan Menunggu Sampai Malam Ini", "content": "Kunjungan Yoon Chang-ho ke AS berjalan lancar.\n\nDia mengumpulkan anggota DPR dan Senat di Capitol untuk berpidato bersama.\n\n— Yang Terhormat Pembicara Dennis Hastert, Wakil Presiden Dick Cheney, para Senator dan Perwakilan Rakyat yang terhormat, dan seluruh tamu terhormat yang hadir di sini. Saya benar-benar merasa terhormat untuk berbicara tentang persahabatan dan masa depan antara Korea dan A.S. di tempat yang melambangkan kebebasan dan demokrasi, Capitol.\n\nMengawali sambutannya, Chang-ho mengucapkan terima kasih kepada para veteran yang berjuang dalam Perang Korea, dan dengan tenang ia menyikapi berbagai masalah mendesak.\n\nSepanjang pidatonya, tepuk tangan tiada henti, menghasilkan total sekitar tiga puluh tepuk tangan.\n\nSecara khusus, pendiriannya yang kuat terhadap isu dan provokasi nuklir Korea Utara mendapat lima tepuk tangan.\n\n– Kita harus mengakhiri lingkaran setan provokasi Korea Utara yang telah berlangsung begitu lama, dan inilah saatnya bagi Korea dan AS untuk bersatu dan memimpin mereka menuju jalan keterbukaan.\n\nChang-ho berbicara selama tiga puluh menit dalam bahasa Inggris, dengan konten disiarkan ke seluruh dunia oleh wartawan.\n\n“Sepertinya aku tidak perlu pergi ke Washington.”\n\nSaat saya mengatur jadwal saya, saya terus mengawasi situasi di Washington.\n\nKunjungan tersebut berjalan tanpa masalah, dan pertemuan puncak antara Presiden Bush dan Presiden Chang-ho dijadwalkan pada besok.\n\nNamun tiba-tiba, saya menerima panggilan telepon dari Myeong-su.\n\n— Hei, Mu-hyeok!\n\nSuara Myeong-su, yang tiba-tiba memanggilku, dipenuhi dengan kegelisahan.\n\n\"Ada apa? Apa ada yang salah? Suaramu terdengar tidak jelas.\"\n\n– Tidak, bajingan ini tiba-tiba mengubah nadanya.\n\n“Apa? Apa maksudmu?”\n\n– Aku sedang berbicara tentang menyerahkan orang-orang yang terlibat dalam insiden penyerbuan siswa sekolah menengah. Mereka bilang mereka tidak bisa mempertahankan hal itu.\n\nMenyerahkan mereka yang terkait dengan insiden penyerbuan adalah prasyarat untuk segalanya.\n\nItu adalah senjata ampuh untuk menumpas sikap anti-AS. sentimen dan untuk memungkinkan penempatan ke Irak.\n\nJika agenda inti kunjungan ini, alfa dan omega dari tujuan kita, tidak terselesaikan, maka tidak ada yang bisa dicapai.\n\nTepatnya, kita bisa melanjutkan, tapi peringkat persetujuan Presiden Chang-ho akan terpukul.\n\n“…Kenapa tiba-tiba berubah?”\n\n— Sepertinya mereka sudah merencanakan ini sejak awal. Anda meyakinkan Tiongkok dan Rusia, dan resolusi tersebut disahkan dengan suara bulat di Dewan Keamanan PBB. Jadi mereka tidak bisa menyerahkan warganya sendiri kepada kami dengan beban politik. Bisakah kamu percaya ini?\n\n\"Bajingan gila ini...\"\n\nAku hanya bisa mengutuk. Beraninya mereka mengingkari janjinya seperti telapak tangan?\n\n– Kamu harus datang. Besok, Presiden Chang-ho akan bertemu dengan Presiden Bush, dan jika hal ini tidak terkoordinasi, kunjungan tersebut tidak akan menghasilkan apa-apa.\n\n\"Baiklah. Aku berangkat sekarang.\"\n\n– Untuk saat ini, saya akan melanjutkan negosiasi.\n\nAku menutup telepon dan memasukkan ponselku ke dalam saku.\n\nMeluangkan waktu sejenak untuk memejamkan mata dan menenangkan amarahku, aku berbicara dengan Manajer Ma.\n\n\"Batalkan semua rencana. Kita akan berangkat ke Washington.\"\n\n“Ya, Bos. Saya akan segera bersiap.”\n\nKami tiba di Washington tepat saat matahari terbenam, dan saya segera mengambil ponsel saya.\n\n- Halo?\n\n“Selamat malam, ini Kim Mu-hyeok.”\n\n— Charlie! Saya dengar Anda berada di AS. Tapi apa yang terjadi pada jam segini?\n\n\"Saya di Washington sekarang.\"\n\nSaat sedang menelepon, saya masuk ke mobil yang menunggu saya. Kendaraan berangkat menuju hotel tempat Myeong-su bernegosiasi.\n\n– Ah…\n\n\"Tahukah Anda? Saya tidak menyangka mereka akan mengingkari janji seperti ini. Atau ini perintah langsung dari Menteri Powell?\"\n\n— …Itu tidak mungkin. Saya masih yakin kita harus menyerahkannya. Charlie, ada pemilihan presiden tahun depan, kan? Partai Demokrat telah memulai pemilihan pendahuluan, dan tanggapannya tidak buruk.\n\n“Saya sudah mengetahuinya.”\n\nPowell menghela nafas pelan sebelum menjawab.\n\n— Mengetahui hal itu membuat ini sedikit lebih mudah. Namun, kami mengambil risiko dengan meminta pertanggungjawaban warga negara kami atas 'kesalahan' yang dibuat saat mereka menjadi tentara, dan hal ini akan berdampak pada pemilihan presiden tahun depan, menurut penasihat kami. Presiden Bush menerima hal itu. Saya tidak bisa berbuat apa-apa.\n\nPresiden Bush tahu. Tidak, dia mengizinkannya. Dan meremehkan pentingnya insiden tersebut dengan kata 'kesalahan'.\n\nNamun urgensi situasi ini terlalu besar untuk terjebak dalam permainan kata.\n\n\"Kalau begitu, setidaknya Anda harus memberi tahu kami terlebih dahulu. Saya telah berkeliling Tiongkok dan Rusia, bernegosiasi untuk pemerintah AS tanpa henti. Dan ini yang saya dapatkan sebagai imbalannya? Begitukah cara pemerintah AS memandang saya?\"aku bodoh?\"\n\nBahkan jika itu berarti kehilangan sesuatu, saya menjunjung tinggi kepercayaan dan janji.\n\nPelanggaran janji mereka berarti mereka tidak berniat berdagang dengan saya lagi.\n\n“Saya akan mendukung Partai Demokrat sekarang. Dan saya akan mengerahkan seluruh kekayaan saya untuk memastikan Presiden Bush tidak terpilih kembali. Ingat ini: Presiden Bush dan Anda memprovokasi saya. Kami tidak akan menghubungi lagi. Terima kasih untuk segalanya sejauh ini.\"\n\n— T-tunggu sebentar, Charlie. Tunggu sebentar.\n\nPowell, yang merasa panik mendengar pernyataan saya untuk mendukung Partai Demokrat, memanggil saya.\n\n\"Apakah ada hal lain yang perlu dibicarakan? Kepercayaan telah rusak. Saya tidak punya kewajiban untuk mendukung Presiden Bush atau Partai Republik lagi.\"\n\n– Izinkan saya berbicara dengan presiden. Mohon tunggu sebentar.\n\n“Kalau begitu sampaikan ini dengan jelas: penuhi janjimu sesuai kesepakatan. Saya yakin Sekretaris akan menyadari bahwa saya tahu lebih banyak daripada yang Anda pikirkan. Jika semuanya jatuh ke tangan Partai Demokrat, ini akan menjadi pemandangan yang cukup menarik.\"\n\nPowell terdiam, tidak mampu menjawab. Keheningan mendalam mengalir melalui gagang telepon.\n\n“Saya bukan salah satu bawahan Presiden Bush. Satu-satunya alasan saya melakukan lebih dari yang diharapkan untuk membantu adalah karena kepentingan saya selaras dengan pemerintah AS.\"\n\n– Tunggu saja. Saya akan berbicara dengan Presiden Bush sekarang.\n\n\"Aku akan menunggu sampai malam ini. Jika Presiden Chang-ho meninggalkan AS tanpa memperoleh apa pun, maka itu akan menjadi akhir.\"\n\nSaya menutup telepon sebelum Powell dapat menjawab.\n\n\"Berapa lama lagi?\"\n\n“Sekitar 30 menit lagi.”\n\nSaya tersenyum ringan pada Manajer Ma, yang terlihat khawatir, dan memberikan instruksi saya.\n\n\"Manajer, periksa bagaimana perkembangan pemilihan pendahuluan Partai Demokrat saat ini. Kemungkinan besar, kandidat John Kerry adalah pesaing kuat. Lihat apakah pertemuan dengannya memungkinkan. Jangan jadwalkan apa pun dulu.\"\n\n\"Dimengerti.\"\n\nManajer Ma mengangguk dan segera mengeluarkan ponselnya.\n\nSetelah memastikan itu, aku memejamkan mata untuk menyelesaikan situasi.\n\n'Bagaimana pemilu presiden AS tahun 2004 berlangsung?'\n\nAku teringat kenangan yang terkubur dalam-dalam. Meskipun tidak sepenuhnya jelas, saya dapat menyusun beberapa garis besarnya.\n\nPartai Republik, tanpa pemilihan pendahuluan, mencalonkan Presiden Bush untuk dipilih kembali, sementara Partai Demokrat, melalui pemilihan pendahuluan yang sengit, mencalonkan John Kerry sebagai kandidat mereka dengan dukungan yang sangat besar.\n\nDan Partai Demokrat, yang berhasil dalam kampanye utama mereka, dengan percaya diri menyerang Bush dan Partai Republik.\n\nSebelum hasil pemilu keluar, tidak ada yang bisa memprediksi hasilnya.\n\n'Tetapi pada akhirnya, Bush menang.'\n\nKarena berbagai alasan, namun faktor terbesarnya adalah insiden yang terjadi selama perang Afghanistan dan Irak belum dipublikasikan secara luas oleh media AS.\n\nSaat ini, peringkat persetujuan Bush jauh lebih tinggi dibandingkan kehidupan saya sebelumnya.\n\nNamun, meskipun demikian, Bush tidak yakin akan terpilih kembali dan telah mengabaikan perjanjian kami seperti sampah.\n\nSaya mengetahui lusinan bunker yang diledakkan oleh pasukan AS.\n\nHanya dengan memberikan beberapa dari hal tersebut kepada Partai Demokrat dapat membawa hasil pemilu ke arah yang tidak dapat diprediksi.\n\nAtau mungkin Partai Demokrat sebenarnya bisa menang.\n\nMeskipun ini adalah tindakan yang mungkin akan mengubah masa depan lagi, aku tahu jika aku membiarkan hal ini berlalu, mereka akan terus mengabaikanku.\n\n'Tetap saja, kuharap mereka menepati janjinya malam ini.'\n\nProspek perubahan di masa depan sangat membebani saya. Saya hanya ingin mengurangi variabel.\n\n“Bos, kita sudah sampai.”\n\nSambil melamun, kami berhenti di hotel tempat Presiden Yoon Chang-ho dan Myeong-su menginap.\n\nSaat saya menelepon Myeong-su dari lobi, dia turun.\n\n\"Kamu berhasil?\"\n\n“Bagaimana negosiasinya?”\n\nDengan wajah serius, Myeong-su menggelengkan kepalanya.\n\nMengingat instruksi yang sudah datang dari Gedung Putih, tim perunding yang tidak punya kewenangan tidak bisa menentang perintah Presiden.\n\n“Bagaimana dengan Presiden Yoon Chang-ho?”\n\n“Dia merasa tidak enak, jadi dia minum.”\n\n\"Kalau begitu, ayo naik.\"\n\nSaya pindah bersama Myeong-su ke lantai paling atas tempat Presiden menginap.\n\nTim keamanan dari Gedung Biru di Korea dan dari AS mengendalikan lantai itu.\n\nTim Korea mengenali saya dan Myeong-su dan mencoba membiarkan kami lewat, tetapi tim Amerika berbeda.\n\n\"Kami perlu memeriksa senjatamu.\"\n\nKetatnya prosedur mereka sederhana.\n\nJika ada kerugian yang menimpa presiden negara lain di wilayah Amerika, maka Amerikalah yang bertanggung jawab sepenuhnya.\n\nMyeong-su dan saya menurutinya dan, setelah menunggu lama, akhirnya berhasil.\n\n“Orang-orang itu berlebihan. Mereka jelas tahu siapa saya.\"\n\nAku terkekeh mendengar keluhan Myeong-su.\n\nBerbeda dengan di Korea, yang mana wajah Anda adalah tanda pengenal Anda, di AS ohanya beroperasi pada sistem.\n\nAlangkah baiknya jika mereka yang duduk di Gedung Putih juga bertindak dengan konsistensi yang sama.\n\nMenelan kekecewaanku dalam hati, aku membuka pintu kamar tempat Presiden Yoon Chang-ho menginap.\n\nYoon Chang-ho, sendirian di ruang tamu sambil minum, mendongak dan tersenyum pada kami.\n\n\"Tuan Kim, Kepala Jung, selamat datang.\"\n\nSaya pikir Ibu Negara bersamanya, tapi ternyata dia sendirian. Aku melihat sekeliling dan bertanya.\n\n\"Kemana perginya Ibu Negara?\"\n\n\"Aku menyuruhnya istirahat dulu. Aku tidak ingin dia merasa tidak enak karena aku. Kemarilah dan duduk. Sekarang kamu sudah di sini, ayo kita minum bersama.\"\n\nWajah Yoon Chang-ho tampak muram. Myeong-su dan aku bertukar pandang sebelum duduk.\n\nYoon Chang-ho menuangkan dua gelas minuman keras dan menyajikannya di depan Myeong-su dan aku.\n\nDia diam-diam memiringkan gelasnya. Saya juga menyesapnya.\n\nLalu aku meletakkan gelas kosongku dan berbicara.\n\n“Saya menyaksikan pidato Anda di Kongres. Pastinya meninggalkan kesan mendalam tentang filosofi Anda pada orang-orang di seluruh dunia.”\n\nBetapapun bersemangatnya dia meneriakkan filosofinya, jika hanya disiarkan di Korea, maka tetap hampa; itu tidak akan menyebar secara global.\n\nNamun menyampaikan filosofi politiknya di depan Kongres Amerika, di mana semua mata tertuju padanya, akan memastikan bahwa filosofi tersebut menjangkau luas.\n\nIni adalah kesempatan bagi Chang-ho dan Korea.\n\n“Benarkah? Kamu menontonnya?”\n\n\"Ya. Aku tidak tahu kamu berbicara bahasa Inggris dengan baik. Kamu cukup fasih!\"\n\nMeskipun ada saat-saat yang canggung, dia berhasil menyampaikan pidatonya seluruhnya dalam bahasa Inggris tanpa terputus-putus.\n\n\"Saya mempersiapkan diri dengan keras. Saya berdebat apakah akan berbicara dalam bahasa Korea, tapi saya ingin menanamkan Korea dalam pikiran semua orang yang berkumpul pada saat itu, termasuk Senat dan DPR.\"\n\n\"Kamu melakukannya dengan baik.\"\n\n\"Tetapi semua itu menjadi tidak ada artinya. Kami menerima laporan bahwa mereka tidak memberikan apa pun yang kami inginkan. Apa maksudnya ini? Tahukah Anda?\"\n\nMendengar pertanyaannya yang suram, aku dengan ringan menggelengkan kepalaku.\n\nSaya mendengarnya dari Myeong-su hari ini dan baru saja menelepon Sekretaris Powell. Dia mengatakan mereka tidak dapat menyerahkan warganya karena pemilu yang akan datang.”\n\n“Bagaimana mereka bisa membatalkan sesuatu yang telah dikoordinasikan sebelumnya? Sekalipun itu Amerika, ini tidak masuk akal.”\n\n“Karena ini AS. Mereka selalu mengutamakan kepentingannya sendiri, bukan?”\n\nItu adalah penyalahgunaan kekuasaan dari negara adidaya. Dengan runtuhnya Uni Soviet, politik internasional kini didikte oleh Amerika Serikat.\n\nMeskipun Tiongkok mungkin akan menjadi pesaing di masa depan, namun hal tersebut belum tiba.\n\n\"Bagaimanapun juga, kami adalah sekutu AS. Satu-satunya sekutu yang dimiliki Korea adalah Amerika. Dan bagaimana mereka bisa memperlakukan kami seperti ini? Saya! Presiden Korea mengunjungi AS! Dan beginilah cara saya diperlakukan?\"\n\nPresiden Yoon Chang-ho meledak dengan suara keras. Bukan mabuk, melainkan kemarahan yang mewarnai nada bicaranya.\n\n\"Ini tidak bisa diterima!\"\n\nMenuangkan minuman keras ke gelas kosong Yoon Chang-ho, jawabku.\n\n\"Saya sudah memperingatkan Menteri Powell. Jika saya tidak mendengar janji yang dibuat hari ini, saya juga akan mencari pilihan lain.\"\n\nPenasaran dengan kata-kataku, Yoon Chang-ho bertanya.\n\n“Pilihan lain? Apakah ada?”\n\n\"Kali ini, kita mungkin yang menderita, tapi Presiden Bush tidak akan bisa terpilih kembali. Saya akan memastikannya.\""}