{"index": 544, "title": "Error 500 (Server Error)!!1500.That’s an error.There was an error. Please try again later.That’s all we know.", "content": "Pada deklarasi saya untuk memastikan kekalahan Presiden Bush, mata Yoon Chang-ho dan Myeong-su membelalak.\n\n\"Balas dendam terbaik yang bisa saya lakukan hanyalah itu. Jika mereka mengkhianati perjanjian kita sebelum pemilihan presiden tahun depan, saya akan menggunakan semua uang, koneksi, dan informasi saya untuk mencegah Presiden Bush dan Partai Republik mendapatkan kembali kekuasaan.\"\n\nYoon Chang-ho menggigit bibirnya dan meneguk minuman di depannya sekaligus.\n\nJelas sekali dia merasa terganggu. Aku hanya bisa tersenyum lembut melihat ekspresinya.\n\n“Tuan Presiden.”\n\nAtas panggilanku, Yoon Chang-ho kembali menatapku.\n\n“Saat Anda menghadapi seseorang, Anda harus selalu menyerang titik paling rentannya terlebih dahulu—entah itu keluarga, uang, atau kehormatan. Apa pun itu, Anda harus memukulnya di tempat yang paling menyakitkan, sehingga mereka akan mengerti siapa yang telah membuat mereka marah.”\n\n“Saya senang Anda berada di sisi saya. Terkadang, saya menganggap Bos Kim mengintimidasi.”\n\nDia mengangkat bahu, menepisnya dengan santai.\n\n\"Kita adalah sekutu yang memiliki tujuan yang sama. Anda telah menepati janji Anda kepada saya, dan saya telah menepati janji saya kepada Anda, Tuan Presiden. Jadi tidak ada yang perlu ditakutkan, bukan?\"\n\nYoon Chang-ho mengangguk sambil berpikir dan menuangkan lebih banyak minuman keras ke gelasnya, lalu bertanya.\n\n“Jadi, menurutmu reaksi seperti apa yang akan kita dapatkan dari mereka?”\n\nTanggapan seperti apa? Aku berpikir sejenak sebelum menggelengkan kepala.\n\n\"Aku juga tidak bisa memprediksinya. Kalau ancamanku berhasil, mereka akan menepati janjinya. Tapi kalau tidak, mereka mungkin akan menangkapku sekarang, bukan begitu?\"\n\n\"Apa?\"\n\n\"Apa?\"\n\nYoon Chang-ho dan Myeong-su bertanya secara bersamaan.\n\n\"Mereka mungkin sedang berdebat sengit saat ini. Aku juga bukannya tanpa kelemahan. Mereka bisa saja mencoba menerimaku dan memaksaku untuk tunduk sambil menginterogasiku.\"\n\n\"Tetap saja...\"\n\nNada suara Yoon Chang-ho terdengar tidak percaya; Aku menyeringai sebagai jawabannya.\n\n\"Mereka mungkin tidak bisa menuntut atau menahan saya, tapi mereka pasti bisa menangkap saya. Ini Amerika. Uang bisa membeli apa saja di sini. Saya bisa menebak metode mereka dalam memberikan tekanan, tapi saya tidak takut.\"\n\nSaya akan membentuk tim hukum dari tim Impian dan mempersiapkan serangan mereka.\n\nTapi Myeong-su masih tampak cemas, ekspresinya menunjukkan kekhawatiran.\n\n\"Apakah kita benar-benar bisa sekuat ini?\"\n\n\"Jika tidak? Saya tidak mengingkari janji. Saya menepati setiap perjanjian yang kita buat. Dan Anda serta Presiden Yoon Chang-ho juga menepati semua janji Anda. Saya menolak menjadi korban mereka, meskipun mereka adalah presiden AS.\"\n\n* * *\n\nPowell, setelah menerima telepon dari Kim Mu-hyeok, bergegas ke kantor Presiden.\n\nKetika Powell menerobos pintu, Presiden Bush dan Wakil Presiden Dick Cheney menoleh ke arahnya.\n\n\"Sekretaris Negara. Ada apa jam segini?\"\n\n\"Powell. Sungguh penampilan yang tidak sopan pada saat seperti ini?\"\n\nBaik Bush maupun Dick Cheney berbicara bersamaan.\n\nMengabaikan Dick Cheney, Powell menghadap Bush dan berkata.\n\n“Tuan Presiden, ada sesuatu yang ingin saya laporkan.”\n\n\"Oh? Apa yang mungkin mengharuskan Menteri Luar Negeri untuk terburu-buru seperti ini? Duduklah.\"\n\nSaat Bush menunjuk ke arah sofa, Powell sedikit menundukkan kepalanya dan mengambil tempat duduk.\n\nDick Cheney memandang Powell dengan ekspresi tidak senang.\n\n“Sekarang, silakan bicara, Menteri Luar Negeri.”\n\nBush dengan santai menyilangkan kaki dan bersandar di kursinya.\n\n“Saya mendapat telepon dari Kim Mu-hyeok.”\n\n\"Kim Mu-hyeok? Oh, Charlie?\"\n\nBush menjawab dengan acuh tak acuh, menganggapnya bukan apa-apa. Melihat sikapnya yang santai membuat Powell menggigit bibir.\n\n\"Tetapi apakah telepon dari orang itu memerlukan urgensi seperti itu?\"\n\nPowell melontarkan banyak makian.\n\n“Dia berkata untuk menepati janji kita.”\n\n“Janji… Bukankah kita sudah bilang akan memberikannya setelah pemilu selesai?”\n\n“Terakhir kali, janji tersebut melibatkan Kim Mu-hyeok untuk mendapatkan suara untuk sanksi Korea Utara melalui negosiasi dengan Tiongkok dan Rusia, dan sebagai imbalannya, pemerintahan kami akan memindahkan orang-orang yang terlibat dalam insiden di Korea kembali ke Korea. Kemudian, Korea akan mengirim pasukan tempur ke Irak dan menyewa tentara bayaran untuk dikirim ke medan perang di sana. Itu saja.”\n\nBush mengangguk.\n\n\"Itu benar. Tapi politik bisa berubah-ubah. Pemilihan pendahuluan Partai Demokrat sedang memanas. Dalam situasi yang tidak pasti mengenai pemilihan kembali, memindahkan warga negara kita ke Korea tidak akan menghasilkan suara apa pun bagi kita, bukan? Itu sebabnya kita menunda sampai setelah pemilihan. Apa masalahnya?\"\n\nKali ini, Dick Cheney melanjutkan apa yang ditinggalkan Bush.\n\n\"Powell. Apakah kamu orang Amerika? Atau antek Charlie? Kenapa kamu tetap berpihak padanya?\"\n\nMenanggapi perkataan Dick Cheney, Powell melotot padanya.\n\n“Jika dia tidak menepati janjinya, dia bilang akan mendukung Partai Demokrat tahun depan's pemilihan presiden. Dia akan memberikan uang, koneksi, dan informasinya kepada mereka.\"\n\nMendengar pernyataan mengejutkan itu, Bush melompat dari kursinya sambil membantingkan tangannya ke meja.\n\n“Apa? Maksudnya itu apa? Bicaralah dengan benar!\"\n\n“Dia mengatakan dia tidak akan mendukung Partai Republik, melainkan Partai Demokrat. Dia bilang dia akan memberi mereka informasinya.\"\n\n\"...\"\n\nKetika Powell mengulanginya dengan jelas, keheningan memenuhi kantor Presiden.\n\n\"Charlie menunda janjinya untuk pemilu. Namun jika dia mendukung Partai Demokrat, itu akan menimbulkan masalah yang lebih besar.”\n\n\"...\"\n\nBibir Bush bergetar. Dia memandang Dick Cheney dengan tatapan gemetar.\n\nDick Cheney, sambil menatap Powell tanpa ekspresi, bertanya.\n\n\"Apakah orang itu benar-benar mengatakan ini?\"\n\n\"Apakah aku perlu berbohong tentang ini?\"\n\n\"Jadi, apa katamu?\"\n\n\"Apa yang bisa saya lakukan saat itu? Saya tidak dapat mengubah apa yang saya putuskan berdasarkan perintah Anda. Jadi saya bilang saya akan membahasnya dengan Presiden dan menghubungi kembali. Dia berharap mendapat kabar hari ini.\"\n\nSaat itu, Bush berteriak keras.\n\n\"Dik! Jika Anda mendengarkannya, betapa kacaunya ini! Bukankah kamu bilang Charlie tidak bisa lepas dari genggaman kita?!\"\n\n\"Tuan. Presiden.\"\n\n“Kami tidak tahu informasi apa yang dia miliki jika informasi itu sampai ke Partai Demokrat! Tidakkah kamu peduli apakah aku terpilih kembali atau tidak? Apakah Anda berharap saya akan menjadi presiden satu periode seperti ayah saya?!\"\n\nBush, yang bersemangat, meludah sambil meninggikan suaranya.\n\n\"Semak. Tenang. Ini adalah sesuatu yang kamu setujui.\"\n\n\"Kau memaksaku melakukan ini!\"\n\nBukannya tenang, wajah Bush malah memerah. Dick Cheney menghela nafas dan berkata.\n\n\"Jadi? Apakah Anda menyarankan agar kami menyerahkan warga negara kami ke Korea dan menangani dampaknya? Anda seharusnya tidak membuat janji itu! Saya menentangnya. Kita harus menyerang Korea Utara dan menggulingkan Kim Jong-il. Jika kita bisa melakukannya di Irak, mengapa Korea Utara tidak?”\n\n\"Orang-orang gila yang berperang!\"\n\nTermasuk Dick Cheney, kelompok neokonservatif telah menyusun rencana untuk menyerang Korea Utara bahkan sebelum Perang Irak dimulai.\n\nMereka bermaksud untuk menyelesaikan masalah dengan negara mana pun yang berani melawan mereka.\n\nBush tidak akan menerima hal itu, itulah sebabnya Korea Utara memulai pengembangan nuklirnya.\n\nBahkan setelah banyak seruan untuk melakukan invasi, Bush puas dengan menjatuhkan sanksi setelah bernegosiasi dengan Kim Mu-hyeok.\n\nNamun kelompok neokonservatif masih percaya bahwa mereka perlu menginvasi Korea Utara.\n\n“Ini bukan tentang menjadi gila perang. Ini adalah perang untuk melindungi nilai-nilai liberal. Apakah kamu tidak tahu? Tidak ada senjata pemusnah massal di Irak. Anda membiarkan hal itu terjadi! Dan sekarang kamu menyebutku orang gila perang! Itu tidak masuk akal.\"\n\nEkspresi Bush mengeras. Dick Cheney memperlihatkan senyuman sinis.\n\n“Anda perlu berupaya memecahkan masalah daripada menyalahkan orang lain; itu bukan kebiasaan yang baik, Bush.\"\n\n\"...\"\n\n“Untuk saat ini, mari kita tangkap Kim Mu-hyeok. Setelah itu, kita bisa memancingnya atau mengancamnya agar dia tidak mencoba melakukan apa pun terhadap kita lagi.\"\n\nDick Cheney mengusulkan agar mereka menangkap Kim Mu-hyeok, dan Powell menggelengkan kepalanya bahkan sebelum kata-kata itu keluar dari mulutnya.\n\n“Itu tidak mungkin. Jika kita melakukan itu, hubungan kita dengan Korea akan memburuk.”\n\nMendengar reaksi Powell yang prihatin, Dick Cheney tertawa mengejek.\n\n“Korea tidak bisa melakukan apa pun tanpa bantuan kami. Jika dia menghilang, presiden Korea akan senang!\"\n\n\"…Tuan. Wakil Presiden, tuduhan apa yang Anda miliki terhadapnya? Tidak, meskipun kita menangkapnya, bisakah kita menuntutnya? Dengan uangnya, dia akan dengan mudah membentuk tim hukum yang mewah.\"\n\nDick Cheney perlahan menggelengkan kepalanya.\n\n“Tidak perlu sejauh itu. Kami hanya perlu menunjukkan bahwa kami bisa melakukan ini. Charlie yakin kita berada di bawah kekuasaannya saat ini. Amerika yang hebat seharusnya tidak menari mengikuti irama satu orang!\"\n\n“Tidak peduli bagaimana aku memikirkannya, itu bukanlah rencana yang bagus. Jika orang itu mengadakan konferensi pers, siapa yang tahu seberapa jauh dampaknya…”\n\n“Orang itu benci namanya terungkap. Pada akhirnya, dia tidak punya pilihan selain menghubungi kami lagi.\"\n\nPowell dan Dick Cheney terus berdebat selama beberapa saat, dan perdebatan mereka semakin intensif.\n\nBush duduk dengan mata terpejam, mendengarkan percakapan mereka.\n\n\"Kalian berdua, hentikan!\"\n\nBush berteriak sambil membuka matanya.\n\n“Ayo lanjutkan seperti ini…”\n\nBush, yang kulitnya menjadi gelap, perlahan mulai berbicara.\n\n* * *\n\nWaktu mengalir saat saya mendentingkan gelas dengan Yoon Chang-ho dan Myeong-su.\n\nAku terus memeriksa arlojiku sepanjang percakapan kami. Sekarang sudah jam sebelas lewat.\n\nApakah mereka memutuskan untuk menganggap peringatan saya hanya sebagai ancaman kosong?\n\nPikiranku mulai terasa kacau.\n\n“Bos Kim, kenapa ekspresi seriusnya?”\n\nYoon Chang-ho bertanya, memperhatikan wajahku.\n\n“Apa karena belum ada kabar?”\"Tidak, bukan itu.\"\n\n\"Tidak ada yang bisa kita lakukan. Apa yang bisa kita peroleh dari pertemuan besok dengan Presiden Bush?\"\n\n“Bahkan jika mereka mengingkari janji, Anda harus melanjutkan pengerahan pasukan atau kontrak tentara bayaran yang Anda janjikan, Tuan Presiden.”\n\n“…Apakah maksudmu kita harus memberikan segalanya tanpa menerima imbalan apa pun?”\n\nYoon Chang-ho mengerutkan kening. Saya mengerti mengapa dia merasa tidak nyaman.\n\nTapi dia adalah presiden suatu negara.\n\n\"Saya berada dalam posisi untuk melakukan apa yang saya inginkan, namun Anda mempunyai peran yang bertanggung jawab atas Korea Selatan. Politik internasional pada dasarnya adalah tentang membangun pembenaran. Untuk saat ini, laksanakan janji Anda. Jika masalah ini terungkap nanti, akan ada saatnya AS harus mengakui permintaan kami—bahkan setelah masa jabatan Anda berakhir.\"\n\nYoon Chang-ho menghela nafas, menunjukkan dia agak tenang.\n\n“Bahkan bagi Amerika, pembenaran sangat penting dalam politik internasional. Menurut Anda mengapa pemerintahan Bush meminta izin PBB untuk melakukan Perang Irak, tidak seperti invasi mereka ke Afghanistan? Mereka memerlukan pembenaran untuk menyerang Irak.”\n\nAkhirnya, Yoon Chang-ho mengangguk.\n\n“Aku akan melakukannya. Untuk saat ini, mari kita lihat apa yang terjadi besok…”\n\nYoon Chang-ho tidak bisa menyelesaikan kalimatnya.\n\nAda ketukan di pintu, dan tak lama kemudian seorang pengawal masuk.\n\n\"Menteri Luar Negeri Powell dan Penasihat Keamanan Nasional John Bolton ada di sini untuk menemui Anda.\"\n\nYoon Chang-ho mengerutkan kening dan menunjuk ke jam.\n\n“Betapa tidak sopannya datang pada jam selarut ini…”\n\nSaat aku bangkit dari tempat dudukku, aku berkata.\n\n“Sepertinya mereka datang menemuiku. Aku akan keluar dan memeriksanya.”\n\nYoon Chang-ho mengerutkan kening dan menggelengkan kepalanya.\n\n“Apa yang kamu bicarakan? Suruh mereka masuk ke sini.”\n\n“Tidak, Tuan Presiden, bukanlah pilihan yang baik bagi Anda untuk menunjukkan wajah Anda secara langsung.”\n\n\"Kalau begitu setidaknya bawalah Kepala Staf bersamamu.\"\n\nMyeong-su, seolah menunggu momen ini, berdiri.\n\n\"Ya, aku akan pergi bersamamu.\"\n\n\"Baiklah, aku akan mempercayaimu dan menunggu.\"\n\n“Silakan istirahat, Tuan Presiden. Anda sebaiknya tidur lebih awal untuk mengatur agenda besok.”\n\n“Lakukan saja, Kepala Staf.”\n\nSaat Myeong-su sedang berbicara dengan Yoon Chang-ho, dia keluar dulu.\n\nPowell dan Bolton menunggu di luar bersama-sama.\n\nSaat melihatku, Powell melihat sekeliling dan berkata.\n\n\"Charlie, ayo kita bicara di dalam.\"\n\nSaya mengangguk atas saran Powell. Myeong-su, yang keluar terlambat, angkat bicara.\n\n“Kalau begitu ayo pindah ke kamarku.”\n\nMyeong-su membawaku dan yang lainnya ke kamarnya."}