{"index": 545, "title": "Bab 546: Bab 546: Benarkah Sesulit Itu?", "content": "Saya duduk bersebelahan dengan Myeong-su, sementara Powell dan John Bolton mengambil tempat bersebelahan. Duduk di sofa, kami bertukar pandang.\n\n\"Manajer, bisakah Anda menyiapkan empat cangkir kopi?\"\n\n\"Dipahami.\"\n\nSaat Manajer Ma pergi mengambil kopi, keheningan yang canggung masih menyelimuti udara.\n\nTak lama kemudian, Manajer Ma kembali dan meletakkan kopinya sebelum pergi. Dengan cangkir di tangan, aku tersenyum lembut dan berbicara.\n\n“Mari kita minum kopi sambil ngobrol.”\n\nAku menyesap kopinya, berharap bisa menghilangkan sedikit desas-desus dari minuman sebelumnya.\n\nSepertinya tidak ada orang lain yang berminat untuk minum kopi; cangkir mereka tetap tidak tersentuh, tapi aku dengan berani mengosongkan cangkirku. Meletakkan cangkir kosongku, aku memecah kesunyian.\n\n“Jadi, apakah kesimpulannya sudah tercapai?”\n\n\"Belum.\"\n\n“Sekretaris Powell, apakah ada alasan mengapa kita semua duduk di sini saling berhadapan?”\n\n“Kesimpulannya akan bergantung pada diskusi yang kami lakukan saat ini.”\n\nMereka masih percaya bahwa mereka lebih unggul. Aku hanya bisa menyeringai dengan salah satu sudut mulutku terangkat mengejek.\n\n\"Apakah kamu masih menganggapku bodoh? Apakah kamu mencoba berbohong padaku lagi dengan syarat yang melekat? Kepercayaan sudah hancur.\"\n\n\"...\"\n\n\"Sekali kepercayaan dirusak, sulit untuk dibangun kembali. Dan datang ke sini dengan tangan kosong… Apakah masih ada hati nurani yang tersisa? Jika Anda memiliki sesuatu untuk ditawarkan, apakah menurut Anda itu adalah sesuatu yang dapat Anda hormati?\"\n\nPowell tetap diam, hanya mendengarkan.\n\n“Segera penuhi janji awal. Itulah satu-satunya cara untuk segera memulihkan kepercayaan yang rusak.”\n\nMendengar pernyataan tegasku, Powell menghela nafas pelan. Saya tidak punya niat untuk diseret oleh mereka lagi.\n\n“Apakah itu sikap resmi Republik Korea?”\n\nSebelum Powell sempat menjawab, Bolton menyela dengan nada kaku.\n\nRasanya seperti mereka berada dalam khayalan besar.\n\n\"Republik Korea? Apakah saya memegang posisi pemerintahan yang mewakili Korea? Jangan mencoba menekan saya dengan menghubungkan saya dengan Korea.\"\n\n“Anda mungkin tidak memiliki gelar resmi, tapi masalah ini terkait erat dengan kepentingan pemerintah Korea bukan? Oleh karena itu, pendirian Anda harus diterima sebagai pendirian Korea.”\n\nJelas sekali mereka bermaksud menekan saya dengan menyeret Korea ke dalam masalah ini.\n\n\"Bolton, izinkan saya mengatakan ini dengan jelas. Saya tidak punya hubungan dengan pemerintah Korea. Ya, ada satu hubungan—saya adalah warga negara Korea. Apakah Anda menganggap setiap janji yang dibuat oleh warga negara AS sebagai sikap formal pemerintah AS?\"\n\n\"...\"\n\n“Sepertinya Anda menganggap menyeret Korea ke dalam masalah ini adalah taktik yang cerdik… Saya tidak keberatan jika AS memutuskan aliansinya dengan Korea. Jangan berpikir Anda bisa menekan saya dengan taktik seperti itu.”\n\nAS memutuskan aliansinya dengan Korea?\n\nItu tidak mungkin.\n\nUntuk mempertahankan pengaruhnya di Asia Timur, AS membutuhkan Korea.\n\nIni bukanlah hubungan sepihak; itu adalah aliansi yang dibangun atas dasar kebutuhan bersama.\n\nBahkan jika mereka menyatakan aliansi tersebut bubar, Partai Demokrat yang memegang setengah kursi di Kongres tidak akan pernah menyetujuinya.\n\n“Charlie, Anda menyarankan agar AS berbalik melawan dirinya sendiri. Apakah Anda memahami pentingnya pernyataan itu?”\n\n\"Omong kosong apa yang kamu bicarakan? Kapan pemerintahan Bush menjadi identik dengan AS? Jika Bush tidak terpilih kembali pada pemilu tahun depan, maka masa jabatannya hanya tinggal satu tahun lagi. Menganggap AS dan pemerintahan Bush sebagai satu kesatuan adalah suatu kesombongan. Saya berniat untuk menghentikan Presiden Bush agar tidak terpilih kembali. Saya gagal melihat bagaimana hal ini dapat diterjemahkan menjadi sebuah pernyataan permusuhan terhadap AS.\"\n\nSaat saya menyodok bagian yang sakit, sepertinya Bolton marah; kumisnya yang terpangkas rapi bergerak-gerak.\n\nDia menyipitkan matanya dan meninggikan suaranya.\n\n\"Charlie, kamu luar biasa sombong!\"\n\n\"Arogansi? Bukan saya yang arogan; Neocons Andalah yang sombong. Neoliberalisme? Neokonservatisme? Anda memprioritaskan nilai-nilai Amerika dan menggunakan kekuatan militer hanya untuk menegakkan ideologi Anda. Bukankah itu Perang Irak yang sedang Anda perangi? Bukankah sudah jelas bagi semua orang di sini bahwa 'Poros Kejahatan' hanyalah retorika politik untuk membenarkan invasi?\"\n\n\"Hei, Charlie.\"\n\nWajah Bolton memerah karena marah.\n\n“Mengapa kalian para Neokonservatif, yang berkhotbah tentang kebebasan, demokrasi, dan pasar bebas, tidak pernah mengatakan sepatah kata pun tentang kediktatoran di Amerika Selatan dan Afrika? Hanya karena mereka pro-AS?”\n\nSaya menunjukkan kontradiksi dalam kebijakan Neocon, yang memicu sedikit kejutan dari Bolton.\n\n“Selama mereka pro-AS, pentingkah mereka komunis atau diktator? Bukankah itu inti pemikiran Neocon?”\n\nSeiring berjalannya waktu,Neoliberalisme dan Neokonservatisme yang mereka bicarakan hanya akan ditertawakan sebagai alasan perang, sesuatu yang tidak disadari oleh kaum Neokonservatif tentang diri mereka sendiri.\n\nKumis dan pipi mereka bergerak-gerak karena gelisah, tapi aku tetap melanjutkannya tanpa terpengaruh.\n\n\"Saya juga percaya pada Neoliberalisme dan pasar bebas yang didukung AS, karena hal ini menguntungkan saya. Pajak yang saya bayarkan, sesuai penghasilan saya, sangat besar. Namun Anda mengklaim saya telah berbalik melawan AS?\"\n\n\"...\"\n\n\"Jadi, jangan coba-coba menyerangku dengan ideologimu yang lemah dan tidak berguna. Itu sama saja dengan meludahi wajahmu sendiri. Aku punya satu permintaan: aku menepati janjiku, dan kamu harus menepati janjimu. Apakah itu sangat sulit?\"\n\nSaya berbicara dengan suara tanpa nada tinggi atau rendah, hanya menyatakan kebenaran.\n\nSaya bahkan tidak marah; itu semua sangat remeh.\n\n\"Baiklah, mari kita putar kembali sedikit.\"\n\nPada saat yang tepat, Powell melakukan intervensi.\n\n\"Charlie, jangan memaksakan diri terlalu keras.\"\n\n\"Sekretaris Powell, Andalah yang saya percayai. Saya pikir tidak peduli betapa cerobohnya kaum Neokons, Anda akan mengekang mereka. Sekarang, sejujurnya saya kecewa. Ke mana perginya prajurit Powell yang sombong itu?\"\n\n\"...\"\n\nPowell hanya menggerakkan bibirnya, tidak mampu menjawab.\n\n“Katakan padaku, apa lagi yang diminta Presiden Bush dariku? Tapi sebelum itu, kecuali kamu menepati janjimu, aku tidak akan melakukan apa pun untuk Presiden Bush mulai sekarang.”\n\nAku menyilangkan tanganku, menunggu jawaban.\n\nPowell menghela nafas panjang sebelum bertanya.\n\n\"Baiklah, izinkan aku menanyakan satu hal.\"\n\n\"Teruskan.\"\n\n\"Mengapa kamu berbuat sejauh itu?\"\n\nItulah pertanyaan penting yang mendasari segalanya.\n\n\"Hmm.\"\n\nAku terdiam, memikirkan jawabanku.\n\nNamun pertimbanganku singkat saja, karena ada satu hal yang ingin kukatakan dengan jelas.\n\n“Sampai saat ini, saya telah melakukan bisnis di AS, Tiongkok, dan bahkan Rusia, bernegosiasi dengan pemerintah masing-masing negara. Bahkan negara-negara diktator seperti Rusia dan Tiongkok menepati janji mereka. Namun uniknya, AS mengabaikan komitmen saya seolah-olah itu bukan apa-apa.”\n\n\"...\"\n\n\"Jadi, saya harus menunjukkan apa yang terjadi pada seseorang yang mengingkari janji yang dibuat kepada saya. Bahkan jika hasilnya adalah kebangkrutan, saya akan melawan. Itu kebijakan saya; saya tidak menghindar dari pertarungan yang akan saya hadapi.\"\n\nPowell menurunkan pandangannya, sepertinya kehilangan alasan.\n\n\"Jika Anda tidak bisa menepati janji, maka jangan menepatinya. Tapi begitu Anda membuat janji, Anda harus menepatinya. Itu prinsip saya, keyakinan Kim Mu-hyeok, baik di masa lalu maupun di masa depan.\"\n\nPowell dan Bolton saling bertukar pandang dengan serius.\n\nBolton mengangguk sementara Powell tetap tenang.\n\n“Bisakah Anda menunggu lebih lama lagi? Setelah pemilu…”\n\nItu mengulangi apa yang sudah dia katakan, dan aku mengangkat tanganku untuk menyelanya.\n\n\"Pemilihan presiden masih sekitar satu tahun lagi. Apakah Anda mengatakan bahwa satu tahun tidaklah penting? Pemerintahan Anda berada dalam masalah, namun pemerintah Korea juga akan menghadapi masalah. Selain itu, ini akan menjadi preseden bagi Tiongkok dan Rusia untuk mengingkari janji mereka kepada saya. Saya menolak membiarkan hal itu terjadi.\"\n\n\"Dimengerti. Untuk saat ini, saya akan memastikan bahwa agenda tersebut disahkan pada pertemuan antara Presiden Bush dan Presiden Yoon Chang-ho besok. Namun hasilnya tidak akan muncul dalam pernyataan bersama.\"\n\nMereka bermaksud menepati janji itu secara diam-diam, ingin agar janji itu diluluskan tanpa disadari.\n\nAku mengalihkan pandanganku ke Myeong-su. Sekarang giliran dia yang berbicara.\n\nSaat menarik perhatianku, Myeong-su mengangguk dan mencondongkan tubuh ke depan.\n\nKita perlu mempublikasikan bahwa mereka akan diadili di Korea. Hal ini penting untuk menenangkan sentimen anti-Amerika yang merajalela di Korea dan untuk menciptakan pembenaran bagi pengiriman pasukan tempur ke Irak atas nama pemerintah kita.”\n\nSaat Myeong-su dan Powell melakukan negosiasi, saya mengamati ekspresi Bolton.\n\nDia tampak tidak puas, meskipun dia ragu untuk membahas masalah tersebut.\n\nPada saat itu, ketika dia merasakan tatapan mata tertuju padanya, Bolton berbalik ke arahku.\n\nSaat tatapan kami bertabrakan di udara, aku menyeringai dengan salah satu sudut mulutku terangkat.\n\nMeskipun Bolton dengan cepat merengut, aku tetap tersenyum.\n\nSaya tidak peduli jika saya menjadi musuh Neocons.\n\nMengingat adanya checks and balances antara partai Republik dan Demokrat di AS, berpihak pada satu partai berarti bersekutu dengan partai lainnya.\n\n“Kalau begitu mari kita selesaikan pendekatan itu.”\n\n\"Mari kita lakukan itu. Pada pertemuan puncak besok, kita akan bernegosiasi seperti ini.\"\n\nMyeong-su dan Powell menyelesaikan rancangan perjanjian. Myeong-su tersenyum puas.\n\nSebaliknya, Powell tampak kelelahan, memijat pelipisnya sambil melihat ke arahku.\n\n“Apakah kita sudah selesai? Apakah kamu puas sekarang?”\n\n\"Ya. Jika memang seperti ini sejak awal, kita tidak perlu melakukan hal ituberdebat dan meninggikan suara kita.\"\n\n\"...\"\n\nPowell berdiri tanpa mengucapkan sepatah kata pun. Mengikutinya, Bolton juga bangkit dari tempat duduknya.\n\nDengan tatapan tajam, Bolton memanggilku.\n\n\"Tidak akan ada waktu berikutnya. Kali ini, aku membiarkannya hanya karena kita sudah berjanji, tapi jika kamu menghadapi kami seperti ini lagi, kamu sebaiknya bersiap-siap.\"\n\nAku mengangkat bahu dan menjawab.\n\n“Yah, aku akan memutuskan berdasarkan bagaimana kamu bertindak.”\n\nSaat kemarahan Bolton meluap, dia membuka mulut untuk membalas ketika Powell dengan lembut menepuk bahunya sambil menggelengkan kepalanya.\n\nBolton menggigit bibirnya karena frustrasi dan berbalik.\n\n\"Aku akan pergi sekarang. Lain kali, kuharap kita bisa ngobrol sambil tersenyum.\"\n\nSetelah Powell dan Bolton pergi, Myeong-su akhirnya menghela nafas lega dan duduk di sofa.\n\n\"Aduh, aku kelelahan. Hai! Mu-hyeok.\"\n\nAku menatap Myeong-su sambil tersenyum.\n\n\"Ada apa?\"\n\n“Saya mendapatkan Menteri Powell tetapi mengapa John Bolton bertindak seperti itu? Seolah-olah laser ditembakkan dari matanya.\"\n\n“Neocon tidak senang dengan negosiasi ini. Mereka masih percaya untuk menginvasi Korea Utara.\"\n\nMyeong-su memiringkan kepalanya. Saya harus menjelaskan situasi internasional yang kompleks secara lebih menyeluruh ketika kami kembali ke Korea.\n\n“Bukankah Presiden Bush juga seorang Neocon?”\n\n“Tidak, Presiden Bush lebih konservatif moderat. Dia hanya dimanipulasi oleh Neocons dalam menanggapi terorisme Al-Qaeda.\"\n\n“Meski begitu, dia tampaknya menjadi orang pertama yang mengancam ketika segala sesuatunya tidak berjalan sesuai rencana. Ah, aku tidak mengerti apa yang sedang terjadi.\"\n\nAku terkekeh pelan mendengar ratapan Myeong-su.\n\n“Saya menyodok bagian yang menyakitkan dari Presiden Bush, jadi tidak mengejutkan dia bereaksi seperti ini. Dia harus tetap menjabat lebih lama dari ayahnya. Meskipun ayahnya adalah presiden yang hanya menjabat satu periode, dia berpikir jika dia terpilih kembali, dia bisa lepas dari bayang-bayangnya. Tidak peduli tekanan dari Neokons, jika mereka mengganggu kampanye pemilihannya kembali, dia akan melepaskan tangan mereka.\"\n\n“Jadi, Presiden Bush takut dengan senjata yang Anda miliki?”\n\n\"Dia takut pada apa yang tidak dia ketahui karena itu menakutkan.\"\n\nSelama Bush tidak mengetahui kartu apa yang mungkin saya ungkapkan kepada Partai Demokrat, dia harus mempertimbangkan skenario terburuk. Hal ini menyebabkan pilihan seperti itu.\n\n\"Apakah kamu benar-benar baik-baik saja dengan ini? Jika Bush terpilih kembali, bagaimana dia akan memperlakukan Anda setelahnya?\"\n\nMyeong-su mengungkapkan kekhawatirannya, dan aku mengangkat sudut mulutku sebagai tanggapan.\n\n\"Hal yang paling tidak berguna di dunia adalah mengkhawatirkanku. Jadi berhentilah khawatir dan mari kita selesaikan semuanya sekarang.\""}