{"index": 546, "title": "Bab 547: Bab 547: Gerakanmu Menarik", "content": "Hari dimana Presiden Bush dan Presiden Yoon Chang-ho dijadwalkan bertemu untuk pertemuan puncak mereka.\n\nSaya tiba di forum tempat para pemimpin bisnis Korea dan Amerika berkumpul tepat waktu.\n\nPara pengusaha yang mendampingi Presiden Yoon Chang-ho dalam kunjungannya ke AS hadir terutama untuk forum ini.\n\nKarena forum ini tidak terbuka untuk media, para peserta berkumpul dalam kelompok-kelompok kecil, mengobrol bebas dalam suasana santai.\n\nSegera setelah saya memasuki tempat tersebut, saya melihat Pimpinan Kim Byung-woo bergegas ke arah saya dari kejauhan.\n\n“Tuan Kim Mu-hyeok, Anda berhasil! Saya pikir Anda mengatakan Anda tidak akan datang.”\n\n“Sudah lama tidak bertemu, Ketua Kim Byung-woo.”\n\nSaya berjabat tangan dengan Kim Byung-woo, melihat sekeliling saat saya berbicara.\n\n\"Awalnya, saya tidak berencana untuk hadir, tapi saya tiba di Washington kemarin, dan saya telah membatalkan semua janji lainnya, jadi saya beruntung bisa hadir.\"\n\n\"Haha, begitukah? Senang mendengarnya. Senang rasanya melihat Anda ada di sini, Tuan Kim.\"\n\nSaat saya mengobrol dengan Kim Byung-woo, kami bergerak lebih jauh ke dalam ketika seseorang mendekati kami.\n\n\"Charlie.\"\n\n\"Ketua Bill Gates.\"\n\nOrang itu tidak lain adalah Bill Gates, ketua Microsoft.\n\n“Sudah berapa tahun?”\n\n\"Sudah cukup lama. Saya kira sudah sekitar tiga tahun.\"\n\nSaat kami bertukar sapa ringan, tatapan Bill Gates tertuju pada Kim Byung-woo di sampingku.\n\nSaya menarik bahu Ketua Kim Byung-woo saat saya memperkenalkannya.\n\n“Ini adalah Ketua Kim Byung-woo dari Jungwoo Group. Dia adalah mitra bisnis saya dan selalu membantu saya dalam berbagai cara.”\n\nBill Gates tersenyum sambil mengulurkan tangannya kepada Pimpinan Kim Byung-woo.\n\n“Senang bertemu denganmu. Saya Bill Gates.”\n\n\"Ini suatu kehormatan, Ketua Bill Gates.\"\n\n\"Yang Mulia, Yang Mulia apa? Bolehkah saya meminjam Charlie sebentar?\"\n\nKim Byung-woo menatapku sebentar, dan aku tersenyum tipis dan mengangguk.\n\n“Tentu, aku akan minggir. Silakan ngobrol.”\n\nSetelah jabat tangan kami, Kim Byung-woo menghilang ke arah sekelompok pengusaha.\n\nBill Gates dan saya berjalan ke sudut tempat forum.\n\n\"Charlie, sekali lagi, Jobs tidak muncul hari ini. Dia sangat penyendiri.\"\n\n\"Hmm.\"\n\n“Apakah menurut Anda saya akan menghadiri forum ini jika saya menikmatinya? Perlu ada pertukaran antar bisnis. Dia selalu bertindak seperti ini.”\n\nHubungan rumit antara Bill Gates dan Jobs sudah diketahui secara luas. Dulu, mereka pernah menjadi sekutu.\n\nKetika Apple didirikan dan Macintosh diciptakan, Bill Gates telah membantu dengan menyediakan Excel untuk Macintosh berdasarkan saran Jobs.\n\nExcel ini memainkan peran penting dalam kesuksesan Macintosh.\n\nNamun aliansi keduanya tidak bertahan lama.\n\nKesuksesan Macintosh mengejutkan Bill Gates, sehingga mendorongnya untuk bermitra dengan IBM untuk menciptakan MS-DOS.\n\nKedatangan IBM dan MS-DOS memberikan pukulan telak bagi Apple.\n\nSetelah itu, Jobs tersingkir dari Apple yang didirikannya, sementara Bill Gates berkembang pesat.\n\nMeskipun persaingan antara Apple dan Microsoft berdampak besar pada industri komputer secara keseluruhan, nasib mereka sangat berbeda.\n\nMicrosoft tumbuh memimpin pasar global, menguasai lebih dari 90% pangsa pasar sistem operasi komputer.\n\nSementara itu, Apple, yang terdesak oleh Microsoft Windows, memanggil kembali Jobs hanya ketika perusahaannya berada di ambang kehancuran.\n\n\"Anda lebih mengenal Jobs daripada saya, bukan, Ketua Gates?\"\n\n“Seperti yang kamu katakan, aku mengenal pria itu dengan baik. Tapi jika dia terus bersikap seperti ini meski sudah kembali, dia hanya akan mendapat musuh.”\n\nBahkan Gates, yang mengucapkan kata-kata ini, kini menjadi simbol pengusaha monopoli.\n\nMicrosoft hampir terpecah menjadi dua karena gugatan antimonopoli.\n\nSejak itu, dia mencoba mengemas ulang dirinya sebagai seorang dermawan, berupaya mengubah citranya.\n\n\"Saya tahu Anda adalah pemegang saham utama Apple. Tapi jangan terlalu bergantung pada Jobs. Dia bisa saja menyebabkan insiden besar.\"\n\n“Itu tidak seharusnya terjadi.”\n\nOh, tapi mungkin saja begitu. Dia akan mengungkap insiden besar dengan peluncuran iPhone.\n\nJika tahun 1990-an adalah era Gates, maka tahun 2000-an adalah era Jobs.\n\n\"Saya mempercayai Jobs, itulah sebabnya saya menyerahkan seluruh manajemen Apple kepadanya. Dia adalah seseorang yang tidak dapat dikendalikan. Jika demikian, kreativitasnya akan mati.\"\n\n\"Begitukah?\"\n\nGates adalah seorang realis, sedangkan Steve Jobs adalah seorang perfeksionis dan pemimpi.\n\nKedua pria yang seumuran itu mewakili dua ekstrem.\n\nMungkin angin sepoi-sepoi bertiup di antara mereka, tapi itu hanya sekedar khayalan belaka.\n\nAwalnya, ketika Jobs kembali ke Apple, Gates seharusnya mendukungnya dengan $1,5 miliar, namun kali ini saya mengambil peran itu.\n\nSaya menginvestasikan $2 miliar di Apple bersamaan dengan keuntungan Jobs, dan Jobs memanfaatkannyapendanaan untuk meluncurkan produk-produk terkenal seperti iMac dan iPod, menandai kembalinya Apple yang cemerlang.\n\nWajar jika Gates bereaksi seperti ini.\n\nSaingannya, Jobs, dipuji sementara dia dikritik kiri dan kanan.\n\nSaat ini, Bill Gates melambangkan monopoli di AS, sedangkan Jobs melambangkan inovasi.\n\n\"Kamu melebih-lebihkan Jobs.\"\n\n\"Saya tidak melebih-lebihkan Jobs; Anda meremehkannya, Ketua.\"\n\nAtas tanggapan saya, Bill Gates menggelengkan kepalanya karena tidak percaya dan bertanya.\n\nMenurutmu siapa yang akan muncul sebagai pemenang terakhir di antara kita, Jobs dan aku?\n\n\"Saya tidak yakin. Tapi saya rasa saya tidak akan berinvestasi di Microsoft kecuali ada perubahan. Saya tidak melihat manfaatnya.\"\n\nBill Gates menoleh padaku, terkejut.\n\n\"Apa?\"\n\n\"Jika Anda terlalu bergantung pada Windows, yang sudah sukses, dan tidak melakukan apa pun… pada akhirnya, Microsoft mungkin akan memudar dan lenyap dalam sejarah. Microsoft saat ini telah kehilangan pesonanya.\"\n\n\"Kehilangan pesonanya...\"\n\n“Waktu berubah dengan cepat, teknologi semakin maju. Anda tidak hanya harus mengimbangi tetapi melampaui kecepatan tersebut untuk menciptakan sesuatu yang baru. Hanya dengan cara itulah Anda dapat menjadi pemimpin di masa depan.”\n\nMengikuti perkembangan zaman tidak ada artinya; memimpin era baru itulah yang menjadikan Anda unggul.\n\nWajah Bill Gates menegang mendengar kritikanku yang blak-blakan.\n\n\"Saya masih memegang sedikit saham Microsoft, tapi jika Anda bertanya apakah saya akan membeli lebih banyak, saya mungkin akan menjawab tidak.\"\n\n\"...\"\n\nAda keheningan singkat dan canggung setelah kejujuranku.\n\nKetidaknyamanan di atmosfer dipecahkan oleh manusia baru.\n\n\"Ketua Bill Gates.\"\n\nBill Gates dan saya menoleh secara bersamaan.\n\n“Siapa ini? Bukan Musk, kan?”\n\n\"Haha! Lama tidak bertemu!\"\n\nSaya terkejut dengan penampilan Elon Musk. Saya tidak pernah menyangka akan bertemu dengannya di sini.\n\n\"Lama tidak bertemu? Bukankah kita bertemu tahun lalu? Di pesta peluncuran SpaceX itu, kan?\"\n\n“Ah, suatu kehormatan Anda hadir, Ketua.”\n\n\"Apa yang kamu katakan? Tokoh-tokoh bisnis seperti kamu harus berbuat baik agar Amerika bisa maju.\"\n\nSaat keduanya mengobrol, saya mengamati wajah Elon Musk.\n\nDia tampak jauh lebih muda dari yang kuingat. Menyadari tatapanku, Elon Musk melihat ke arahku, dan mata kami bertemu.\n\n“Ngomong-ngomong… siapa ini?”\n\nSaat Elon Musk bertanya, Bill Gates akhirnya memperkenalkan saya.\n\n\"Kamu tidak akan tahu, ya? Tapi kamu tahu Dream High Investment, kan?\"\n\n“Siapa di Amerika yang tidak mengenal perusahaan investasi itu?”\n\n\"Dia adalah pemilik Dream High.\"\n\n“Apa? Pemiliknya?”\n\nElon Musk menatapku dengan tidak percaya. Bill Gates menegaskan kembali.\n\n\"Ya. Pemiliknya.\"\n\n“Bukankah James Han adalah CEO Dream High?”\n\n\"Itu benar; dia adalah CEO. Tapi...\"\n\nKarena aku merasa mungkin akan mengatakan sesuatu yang tidak perlu, aku segera memotong pembicaraan mereka.\n\n\"Halo, saya Charlie Kim.\"\n\nElon Musk meraih tanganku yang terulur.\n\n\"Saya Elon Musk.\"\n\n\"Aku tahu. Kamu pendiri PayPal, kan?\"\n\n\"Kamu kenal saya?\"\n\n\"Tentu saja. Jika saya tidak mengenal orang seperti Anda, bagaimana saya bisa berinvestasi?\"\n\nSetelah mengakhiri jabat tangan, saya tersenyum pada Elon Musk dengan seringai bisnis.\n\n\"Hmm. Jadi, apakah aku memang pemilik Dream High seperti yang dikatakan Ketua Gates?\"\n\n\"Pemiliknya mungkin sedikit memalukan. Modal saat mendirikan Dream High sepenuhnya milikku.\"\n\n“…Kamu terlihat seperti berusia awal 20-an. Jadi, apakah kamu masih remaja ketika mendirikan Dream High?”\n\nPertanyaan tak terduga Elon Musk membuatku tertawa terbahak-bahak.\n\nOrang-orang di forum mengalihkan pandangan mereka ke arahku, tapi aku tidak bisa berhenti tertawa.\n\nSetelah tertawa terbahak-bahak beberapa saat, saya akhirnya berhasil berhenti dan menggelengkan kepala sebagai tanggapan.\n\n“Aku berusia awal 30-an. Lebih muda darimu, tapi tidak jauh lebih muda.”\n\n\"Ah, maafkan aku. Kamu terlihat muda. Aku benar-benar melakukan kesalahan besar di sana.\"\n\n\"Tidak masalah. Tidak apa-apa jika kamu melihatku lebih muda.\"\n\nSaat saya sedang mengobrol dengan Elon Musk, Bill Gates melihat sekeliling.\n\n“Kalau begitu aku akan membiarkan kalian berdua bicara. Aku akan berada di sini sebentar.”\n\nDengan itu, Bill Gates pergi, meninggalkan Elon Musk dan saya dalam percakapan.\n\n“Ayo cari tempat yang nyaman dan ngobrol lebih banyak. Aku sangat ingin bertemu denganmu.”\n\n\"Aku?\"\n\n\"Ya. Elon Musk, kamu.\"\n\nSaya membawa Elon Musk yang kebingungan ke meja kosong.\n\nDuduk berhadapan di meja bundar, kami secara resmi memulai percakapan kami.\n\n\"Anda menjual PayPal dan menggunakan uang itu untuk mendirikan usaha luar angkasa Anda, SpaceX, bukan?\"\n\nElon Musk mengangguk.\n\n“Menurutku gerakanmu menarik. Kamu mencoba membeli roket dari Rusia tetapi akhirnya memutuskan untuk membuat roket sendiri setelah gagal.”\n\nBahkan sebelum Elon Musk, sudah ada miliarder yang mencoba usaha ruang angkasa pribadi sebagai hobi.\n\nNamun sebagian besar dari mereka bangkrut. Saya bertanya kepada Elon Musk.\n\n“Apakah kamu tidak takut gagal?”\n\nElon Musk menjawab pertanyaan saya.\n\n\"Kegagalan? Saya tidak takut gagal. Apa yang membuat saya takutlebih banyak lagi yang mati tanpa meninggalkan apa pun dan menghentikan tantangan saya.\"\n\n“Kamu sudah mencapai status miliarder di usia muda, namun kamu masih tidak menghentikan usahamu?”\n\n“Uang hanyalah alat untuk mencapai impian saya. Saya tidak akan berhenti mengambil tantangan sampai saya tua dan mati.\"\n\nElon Musk, penilaian terhadap dirinya sangat bervariasi.\n\nBeberapa orang menganggapnya sebagai penipu ulung yang berhasil karena keberuntungan, sementara yang lain memujinya sebagai seorang jenius yang akan mengubah dunia.\n\nDia berkata dengan mata berbinar.\n\n“Uang tidak penting. Aku akan menghabiskan seluruh kekayaanku untuk mengejar impianku.\"\n\nSaya mengangguk.\n\n“Saya mengerti. Uang hanyalah sarana untuk mewujudkan impian. Itu menarik. Menurutku itu menarik.\"\n\n\"Begitukah? Yang lain menunjuk dan menyebut saya gila.\"\n\n\"Ini baru permulaan, kan? Tidak ada yang bisa memprediksi hasilnya. Jadi apa akhir dari mimpi itu?\"\n\nElon Musk mengamati sekelilingnya sebentar sebelum menjawab dengan suara pelan.\n\n“Untuk menciptakan sebuah kota di Mars dimana umat manusia dapat hidup. Itu adalah tujuan akhir saya.\"\n\n\"Sebuah kota di Mars? Itu adalah mimpi yang tampak seperti fiksi ilmiah!\"\n\n“Jika Anda kembali ke ratusan tahun yang lalu dan melihat zaman kita, segalanya akan tampak seperti keajaiban. Mobil melintasi kota alih-alih kereta kuda, bebas berkomunikasi dengan orang jauh sambil mengirim foto, dan pesawat terbang melayang di angkasa. Ini semua adalah hal yang tidak dapat dibayangkan oleh siapa pun ratusan tahun yang lalu.\"\n\nAku mengangguk dalam diam. Kemudian, Elon Musk, semakin bersemangat, angkat bicara.\n\n“Kemajuan teknologi semakin pesat. Saya sangat yakin saya bisa menciptakan sebuah kota di Mars sebelum saya mati.\"\n\nDia benar-benar yakin dia bisa melakukannya. Tidak ada tanda-tanda ketidakpastian di mata atau sikapnya.\n\n\"Baiklah kalau begitu, aku akan ikut rencana itu juga. Saya ingin berinvestasi di SpaceX.\""}