{"index": 547, "title": "Bab 548: Bab 548: Anda Dapat Menerima Investasi Saya", "content": "Elon Musk tidak segera merespons.\n\nSebaliknya, dia mengamati wajahku dengan saksama.\n\n\"Saat ini, Musk, uangmu mungkin cukup. Tapi membuat roket dan meluncurkannya membutuhkan lebih dari sekadar kekayaanmu. Mengapa hanya sedikit negara yang mampu meluncurkan roket ke luar angkasa?\"\n\nJawabannya sederhana: semuanya berujung pada uang.\n\n“Alasan Anda mencoba membeli roket bekas itu dari Rusia juga sama. Rusia tidak punya insentif untuk menjualnya kepada Anda dengan harga murah, jadi Anda tidak bisa mendapatkannya. Tapi jika Anda bermitra dengan saya, hasilnya akan berbeda.”\n\n“Apakah itu berarti Anda lebih unggul dalam negosiasi dengan Rusia?”\n\nSambil mengangkat bahu, aku menjawab.\n\n“Mereka tidak akan berani menuntut harga yang keterlaluan. Anda bisa mendapatkan roket bekas itu dengan harga awal yang Anda pikirkan.”\n\n“Jadi, apakah masih mungkin…?”\n\nElon Musk terdiam, nada harapan terlihat di nadanya. Tapi aku menggelengkan kepalaku.\n\n\"Saat ini hal tersebut masih memungkinkan. Namun… Saya merekomendasikan agar SpaceX berfokus pada pengembangan teknologi untuk mengirim roket ke luar angkasa sendiri. Ini adalah proyek jangka panjang. Pada akhirnya, memiliki teknologi tersebut lebih berharga daripada industri luar angkasa yang dipimpin oleh negara.\"\n\nIndustri luar angkasa didominasi oleh inisiatif yang dipimpin oleh negara.\n\nNamun, hanya segelintir negara, termasuk AS dan Rusia, yang benar-benar memiliki teknologi untuk meluncurkan roket.\n\nAda banyak alasan untuk hal ini, namun alasan utamanya adalah besarnya biaya yang harus dikeluarkan.\n\nSpaceX juga demikian.\n\nMeskipun Elon Musk mengaku akan menginvestasikan $100 juta—setengah dari kekayaannya—apakah itu cukup untuk sukses?\n\nTidak, kemungkinan besar tidak. Saya tahu bahwa Musk sudah berada di ambang kebangkrutan.\n\n“Selain itu, Anda harus bersaing dengan Boeing dan Lockheed Martin. Untuk mendapatkan keuntungan, Anda harus berkolaborasi dengan NASA. Namun, mereka tidak punya banyak alasan untuk bermitra dengan SpaceX ketika kolaborasi dengan kedua perusahaan tersebut sudah ada.”\n\n\"Kedua perusahaan itu...\"\n\n\"Oh, kamu belum dengar? Kemungkinan besar mereka sedang bernegosiasi di belakang layar. Ada rumor bahwa mereka berencana membentuk perusahaan baru bersama-sama mengingat ada pemain baru yang memasuki pasar.\"\n\nJelas terkejut, alis Elon Musk berkerut saat dia bertanya.\n\n\"Apa? Kedua perusahaan itu bergabung?\"\n\n“Secara khusus, mereka memisahkan divisi luar angkasa untuk mendirikan perusahaan baru.”\n\n“Di mana kamu mendengar berita seperti itu…?”\n\nAku tersenyum penuh arti. Bagi seseorang yang mengetahui masa depan, hal ini bukanlah hal yang mengejutkan.\n\n\"Itu adalah rahasia dagang. Bagaimanapun, jika itu terjadi, bekerja dengan NASA akan menjadi lebih menantang.\"\n\n\"Hmm.**\n\n“Namun, kedua perusahaan itu juga memiliki kerentanan. Seperti yang Anda inginkan, mereka kemungkinan akan memilih membeli roket dari Rusia dan kemudian memodifikasinya.”\n\nPerusahaan swasta mengutamakan keuntungan.\n\nJauh lebih mudah dan menguntungkan untuk memodifikasi teknologi yang sudah ada dibandingkan mengembangkannya dari awal.\n\nBaik Boeing maupun Lockheed Martin sudah mengadopsi strategi tersebut dengan mendatangkan roket-roket tua dari Rusia untuk diperbaharui.\n\nBukan karena mereka kekurangan teknologi; Hal ini semata-mata didorong oleh motif keuntungan yang membuat mereka mengejar roket Rusia.\n\n\"Jadi, lanjutkan sesuai rencana awalmu. Itulah jalan menuju kesuksesan SpaceX.\"\n\nElon Musk mengangguk.\n\n“Terima kasih atas nasehatnya. Namun, saya tidak berniat melakukan investasi apa pun. Untuk saat ini, dana saya cukup.\"\n\n\"Saya akan dengan senang hati memberi Anda 30% ekuitas seharga $200 juta.\"\n\nIni adalah waktu yang tepat untuk berinvestasi. Mata Elon Musk membelalak melihat jumlah yang sangat besar itu.\n\nTapi saya sudah tahu bahwa saat itulah valuasi SpaceX berada pada titik terendah.\n\nDi masa depan, bahkan dengan uang, mengakuisisi saham perusahaan tidak mungkin dilakukan.\n\nHal ini disebabkan gaya manajemen Elon Musk yang unik.\n\nDia adalah seorang yang gila kerja, sangat menolak segala sesuatu yang dapat mengganggu manajemennya.\n\nTerlebih lagi, setelah dikeluarkan dari PayPal, dia ingin mempertahankan kendali mutlak atas perusahaannya.\n\n\"30% ekuitas seharga $200 juta?\"\n\n\"Ya. $200 juta. Ini bukanlah investasi untuk menghasilkan keuntungan; ini tentang berinvestasi dalam impian Anda. Sebuah kota di Mars… Bukankah itu membuat jantungmu berdebar kencang hanya dengan memikirkannya?\"\n\n“Saya tidak menjalankan bisnis ini dengan mempertimbangkan IPO.”\n\nAku mengangguk, menunjukkan persetujuanku dengan pernyataannya.\n\n“Makanya saya bilang ini bukan soal mencari keuntungan. Saya merasakan hal yang sama. Meskipun saya tidak memandang pasar saham secara negatif, saya tahu bahwa mengelola perusahaan sebagai entitas swasta biasanya lebih nyaman dibandingkan keuntungan yang didapat dari keuntungan IPO.\"\n\nMenjadi perusahaan publik memudahkan penggalangan dana, namun hal ini menimbulkan banyak masalahutiny.\n\nJika Anda mempunyai cukup uang, Anda mungkin memilih untuk menghindari kerepotan seperti itu sama sekali.\n\n“Jika Anda melihat latar belakang saya, Anda akan melihat bahwa beberapa perusahaan yang saya akuisisi telah diambil alih melalui pembelian sebagian besar saham. Jika keuntungan adalah satu-satunya motivasi saya, saya tidak akan melakukan itu, bukan?”\n\nIni adalah keengganan kuat Elon Musk untuk mengambil investasi.\n\nInvestor awal umumnya menginginkan IPO karena ingin mencairkan sahamnya.\n\n\"Jadi, Anda boleh menerima investasi saya. Saya tidak akan ikut campur dalam manajemen Anda. Meskipun saya boleh memberikan nasihat, saya tidak akan menekan Anda. Contoh utamanya adalah Apple. Dream High adalah pemegang saham terbesarnya, namun saya mempercayakan Jobs untuk mengelola manajemen.\"\n\nMiliki, tapi biarkan orang lain yang menjalankannya. Itulah yang menjadi dasar strategi investasi saya selama ini.\n\n\"Saya menyadarinya. Gaya investasi Dream High terkenal di Wall Street.\"\n\n\"Ya. Ada dongeng karya Aesop, kan? Kisah angsa yang bertelur emas.\"\n\nElon Musk tetap diam, hanya mendengarkan kata-kataku dengan penuh perhatian.\n\n\"Saya tidak punya niat untuk mengambil tindakan. Sebelum Jobs kembali, Apple mengubah segalanya setelah dia digulingkan. Apakah itu membuahkan hasil yang baik?\"\n\nAku mengaitkan jariku, melanjutkan.\n\n\"Di pasar komputer, mereka menyerahkan kendali penuh kepada Microsoft milik Bill Gates. Baru setelah mereka hampir bangkrut, mereka mencari Jobs lagi. Apa yang terjadi setelah itu? Apple kembali bangkit dengan gemilang.\"\n\n“Mengapa kamu menyebutkan ini?”\n\nSikap skeptisnya jelas, tapi saya tersenyum menanggapinya.\n\n\"Saya percaya bahwa kualitas seorang CEO dapat menentukan nasib sebuah perusahaan. Jika Anda, Elon Musk, meninggalkan SpaceX, apa artinya itu? Percayalah bahwa saham saya tidak akan menghalangi jalan Anda.\"\n\nElon Musk mengetuk meja dan menatapku langsung.\n\nDia tetap diam, seolah mencoba memahami arti sebenarnya di balik kata-kataku.\n\nAku tetap tersenyum saat aku melihat kembali padanya tanpa berkata apa-apa lagi.\n\nSetelah merenung cukup lama, Elon Musk akhirnya angkat bicara.\n\n\"25% ekuitas seharga $200 juta. Saya tidak bisa menurunkannya lagi.\"\n\nDia menawarkan 5% lebih banyak dari yang saya perkirakan. Meskipun saya meminta 30%, saya tidak pernah berpikir saya akan menerima 30% penuh.\n\n\"Baiklah. 25% ekuitas untuk $200 juta. Mari kita selesaikan kontraknya besok dengan kehadiran pengacara kita.\"\n\nMusk dengan bercanda berkomentar atas penerimaan saya.\n\n\"Ups. Seharusnya aku meminta 20%. Aku tidak menyangka kamu akan menyetujuinya dengan mudah.\"\n\n\"Haha. Sekalipun kamu meminta 20%, aku akan menerimanya. Tapi aku yakin karaktermu tidak akan membiarkanmu mundur dari komitmen, mengingat siapa dirimu, Elon Musk.\"\n\nDia menggelengkan kepalanya, seolah mengakui kekalahan, lalu berdiri dan mengulurkan tangannya.\n\n\"Selamat datang, Charlie.\"\n\nAku juga berdiri dan menjabat tangannya.\n\n“Aku juga mempunyai ekspektasi yang tinggi padamu. Mari kita bekerja sama untuk mencapai Mars.”\n\nSebelum berpisah, kami menetapkan waktu untuk bertemu kembali.\n\nPada hari-hari berikutnya, banyak pengusaha Amerika mencari saya.\n\nSebagian besar adalah tokoh terkemuka di dunia bisnis AS.\n\nTapi tidak ada yang menarik minat saya seperti Elon Musk.\n\nKehilangan minat, saya memutuskan untuk berlama-lama sebelum keluar dari forum.\n\n#\n\nSetelah pertemuan puncak antara Presiden Bush dan Presiden Yoon Chang-ho, keduanya mengeluarkan pernyataan bersama.\n\nKesepakatan yang terungkap setelah pertemuan mereka terdiri dari enam klausul.\n\n1. Kedua negara menyatakan komitmennya untuk tidak mengizinkan pengembangan nuklir Korea Utara.\n\n2. Kedua negara akan mengerahkan segala cara untuk menjamin perdamaian di Semenanjung Korea.\n\n3. AS akan mempertahankan kehadiran militernya di Korea, sementara Korea akan mengirimkan pasukan ke Irak. Semua keputusan tersebut berada di tangan pemerintah Korea, termasuk jumlah pasukan.\n\n4. Kedua negara mempunyai konsensus yang sama dalam mendorong kebijakan yang mendukung aktivasi perdagangan dan liberalisasi perdagangan seperti yang dilakukan oleh APEC.\n\n5. AS mengakui kedaulatan Korea atas Dokdo.\n\n6. Korea akan secara aktif mengikuti sanksi yang dipimpin PBB terhadap Korea Utara.\n\nKontennya memuaskan bagi AS dan Korea.\n\nYang paling penting adalah pengakuan eksplisit pemerintah AS atas kedaulatan Korea atas Dokdo, yang secara efektif menghilangkan kekuasaan Jepang untuk mengklaim hak atas Dokdo.\n\nDalam politik dalam negeri, kemungkinan besar tidak ada kartu yang lebih menguntungkan daripada ini.\n\nIni bukanlah pencapaian saya, melainkan konsesi yang dimenangkan oleh Presiden Yoon Chang-ho. Apa yang dia tukarkan dengan ini, saya tidak tahu…\n\nSedang melamun, ponselku tiba-tiba berdering.\n\n\"Oh, Myeong-su.\"\n\n― Mu-hyeok, apakah Anda melihat pernyataan bersama?\n\nSaya baru saja memeriksa. AS secara resmi mengakui kedaulatan Korea atas Dokdobumi apakah itu terjadi?\"\n\n― AS setuju untuk meningkatkan pembagian biaya pertahanan Korea. Meskipun kenaikan tersebut tidak terjadi secara besar-besaran seperti yang sering mereka tuntut, mereka mengisyaratkan akan menindaklanjuti negosiasi yang ada saat ini.\n\n\"Apakah itu baik-baik saja? Partai oposisi kemungkinan besar akan menolak keras hal ini.\"\n\nPeningkatan pembagian biaya pertahanan bagi pasukan A.S. di Korea merupakan tuntutan umum dari A.S., apa pun pemerintahannya.\n\nHingga tahun 1980-an, Amerika menanggung sebagian besar biayanya. Namun dengan menurunnya kondisi keuangan AS dan pertumbuhan ekonomi Korea, Korea setuju untuk menanggung sebagian dana tersebut berdasarkan pengaturan khusus.\n\n― Sebaliknya, semua pendanaan akan dibayarkan dalam Won, bukan dolar.\n\nDimainkan dengan baik. Ini terasa seperti negosiasi yang memberi dan menerima dengan bijak.\n\nPembagian biaya pasti akan meningkat. Jika kita meningkatkannya, kita mungkin akan mendapat imbalan.\n\n“Terima kasih atas kerja kerasmu.”\n\n― Apa yang bisa saya katakan? Itu semua berkat kamu. Saya menerima kabar bahwa pemulangan mereka yang terlibat akan dapat dilakukan bulan depan. Mereka telah meminta untuk mengungkap hal ini secara perlahan.\n\nMyeong-su merinci peristiwa yang terjadi di arena negosiasi.\n\nRasanya dia ingin dipuji, dan aku tidak bisa menahan tawa.\n\n― Oh, dan Presiden sedang mencari Anda.\n\n\"Katakan padanya aku akan menemuinya begitu aku kembali ke Korea. Apakah tidak ada jadwal besar yang tersisa?\"\n\n― Tidak ada lagi yang tersisa. Baiklah kalau begitu, akan saya sampaikan.\n\nSetelah menyelesaikan panggilan saya dengan Myeong-su, saya memasuki kamar saya dan jatuh ke tempat tidur.\n\nSaat saya mempersiapkan umpan untuk menangkap Elon Musk untuk besok, saya perlahan menutup mata."}