{"index": 548, "title": "Bab 549: Bab 549: Urutan Prioritas Berikutnya", "content": "Keesokan harinya, begitu saya membuka mata, saya memanggil Han Gyeong-yeong.\n\n\"Apakah kamu menikmati liburanmu?\"\n\n\"Tentu saja. Kenapa tidak?\"\n\nAda banyak hal yang terjadi selama sebulan saya lepas landas, tapi saya menyerahkan semuanya kepada orang lain.\n\nSaya menyerahkan segalanya—mulai dari kontrak dengan Android hingga berbagai proposal investasi—di tangan pihak lain di Dream High.\n\nMungkin itu sebabnya kelelahan kronis yang saya rasakan dari Han Gyeong-yeong sepertinya telah memudar, dan warna wajahnya kembali.\n\n\"Kamu benar-benar kecokelatan, bukan?\"\n\n\"Ini bukan karena penyamakan kulitnya, tapi karena terbakar. Kamu baik-baik saja dengan itu?\"\n\n\"Ya. Kamu terlihat baik-baik saja bagiku.\"\n\nHan Gyeong-yeong meletakkan tumpukan dokumen yang dia bawa di depanku dan duduk.\n\n\"Tesla? Mengapa perusahaan itu? Perusahaan itu baru didirikan kurang dari setahun yang lalu. Saya tidak tahu mengapa perusahaan itu diciptakan... Mobil listrik? Bisakah mereka benar-benar berhasil? Saya hanya bisa membayangkan bekerja keras sambil mengisi dayanya.\"\n\nDia menjabat telepon di tangannya sambil melanjutkan.\n\n“Jika mengisi baterai kecil ini memakan waktu lebih dari satu jam, coba bayangkan berapa lama waktu yang dibutuhkan untuk mengisi baterai yang cukup besar untuk memberi daya pada mobil. Bagaimana dengan keselamatan? Saya harus membawa baterai yang cukup besar untuk menggerakkan kendaraan!”\n\n“Saat ini, masih banyak kekurangannya. Namun pada akhirnya, mesin pembakaran internal akan tertinggal dalam catatan sejarah.”\n\nGagasan bahwa minyak akan segera habis masih terus beredar.\n\nTentu saja, ladang minyak baru sedang ditemukan, namun mesin pembakaran internal dapat dipastikan akan hilang secara bertahap dalam waktu yang tidak lama lagi.\n\n“Hmm…”\n\nSaya membaca dokumen yang dibawa Han Gyeong-yeong. Karena merupakan perusahaan baru berdiri, datanya kurang lengkap.\n\nMartin Eberhard, Mark Tapping, dan insinyur Ian Wright adalah tiga individu kuncinya. Namun, tidak satu pun dari mereka yang dapat dikreditkan atas kesuksesan Tesla.\n\n\"Tidak ada apa-apa di sini. Ini bukan peluang investasi yang menggiurkan, bukan?\"\n\nAku mengangguk ketika aku meletakkan dokumen-dokumen itu.\n\nSaya tahu Tesla akan berhasil, tapi itu menjadi jelas setelah Elon Musk mengambil alih kendali. Dia melalui cukup banyak trial and error, namun pada akhirnya, dia membuahkan hasil.\n\nSaat ini, investasinya tampak seperti membuang-buang uang. Namun, mempersiapkan ini hanyalah umpan bagi Elon Musk.\n\n“Kamu benar. Ini sama sekali tidak menarik.”\n\n“Tidak ada yang bisa dipamerkan. Masih berpikir untuk berinvestasi?”\n\n\"Tentu saja.\"\n\nDokumen tersebut menunjukkan bahwa mereka sedang mempersiapkan pendanaan segera.\n\nSaat ini, Elon Musk mungkin sudah memperhatikan perusahaan ini.\n\nDari $7,5 juta yang dibutuhkan untuk pendanaan, Elon Musk berencana menginvestasikan $6,5 juta. Dia terus berpartisipasi dalam beberapa putaran pendanaan setelahnya, sementara pendiri Martin Eberhard dan Mark Tapping tidak.\n\nJadi wajar jika setiap putaran investasi, saham yang ada akan terdilusi.\n\nPada akhirnya, Elon Musk menjadi pemegang saham terbesar, dan saham yang awalnya dimiliki terus terdilusi hingga turun di bawah 5%.\n\nBagaimana jika kita memblokir sepenuhnya potensi investasi dan malah bermitra dengan Musk?\n\n“Berapa banyak uang tunai yang kita miliki saat ini?”\n\n\"Jika kita ingin segera pindah, sekitar $20 miliar?\"\n\n\"Itu jumlah yang ada di rekening perusahaan Dream High, kan?\"\n\nHan Gyeong-yeong mengangguk.\n\n\"Itu rendah...\"\n\n\"Benar? Namun banyak orang yang ingin berinvestasi dengan kami. Saya rasa kami dapat mengumpulkan cukup modal.\"\n\nMeskipun terdapat dana di beberapa perusahaan cangkang, saya tidak dapat memanfaatkan uang tersebut saat ini.\n\nPara neokonservatif di Gedung Putih sedang mencari kelemahan saya, dan jika saya bergerak sembarangan, saya bisa ketahuan.\n\n\"Tidak. Begitu kami mulai menerima uang dari investor lain, kami harus melaporkannya ke bursa. Ini memperumit masalah.\"\n\n\"Hmm. Bagaimana kalau kita mendirikan perusahaan manajemen aset baru untuk mengumpulkan dana di sana? Setiap kali kita pergi ke pesta, kita mendengar orang ingin berinvestasi, dan itu jadi merepotkan.\"\n\n“Perusahaan manajemen aset baru?”\n\n\"Ada batasan pada kantor keluarga. Meskipun kami memegang semua keuntungan, persepsi dari Wall Street tidak begitu baik.\"\n\nDream High adalah perusahaan manajemen aset yang dimulai dengan 100% modal saya.\n\nCara yang dikenal dengan istilah kantor keluarga ini memungkinkan kami mengelola dana dengan leluasa tanpa campur tangan apa pun.\n\nKarena tidak ada nasabah yang dititipkan uang, maka tidak ada kewajiban melapor ke Komisi Bursa Efek.\n\n\"Sepertinya kamu sudah melalui banyak hal,\"\n\nAku tidak banyak terlibat dalam operasi Dream High, jadi hal itu tidak terlalu mempengaruhiku, tapi Han Gyeong-yeong terus-menerus menghadiri Wall Str.pertemuan dan pesta.\n\n\"Pengembalian dari Dream High sudah cukup terkenal sekarang. Bukankah aneh jika seseorang yang punya uang tidak bertanya?\"\n\n\"Jadi kita mendirikan perusahaan manajemen aset untuk menarik klien? Itukah idemu, Hyung?\"\n\n\"Tepat sekali. Menurutku memulai dengan sekitar $100 miliar sudah cukup. Separuh dari itu akan berasal dari Dream High, sedangkan $50 miliar sisanya akan digunakan untuk menarik klien. Menetapkan investasi minimum sebesar $10 juta akan memastikan hanya investor serius yang muncul.\"\n\nSepertinya ini bukan sekedar pemikiran acak.\n\nSaya tersenyum ketika saya melihat jumlah tertentu di pikiran Han Gyeong-yeong.\n\n\"Begitukah? Tapi siapa yang akan menangani manajemennya? Kamu harus fokus pada Dream High.\"\n\nAku tidak bisa menyerahkan Dream High begitu saja kepada orang lain.\n\nHan Gyeong-yeong sambil mengelus dagunya, berkata.\n\n“Bagaimana jika kita mengutus Wakil Presiden Edward untuk menjadi CEO?”\n\n\"Edward Huang? Hmm.\"\n\n“Dia bisa dipercaya. Dia tidak akan melanggar arahan kami.”\n\n“Anda ingin memanfaatkan pengaruh mereka yang berinvestasi pada kami, bukan?”\n\n\"Tepat sekali. Semakin banyak teman yang kita punya, semakin mudah kita bermanuver. Kita menambah kekayaan mereka, dan mereka menyingkirkan rintangan yang menghalangi jalan kita. Ini adalah situasi yang saling menguntungkan.\"\n\n“Mari kita pikirkan ini secara perlahan. Kita tidak bisa terburu-buru sekarang.”\n\nSetelah itu, saya menerima laporan kinerja investasi kami yang sedang berjalan.\n\n“Sampai kapan kita perlu mempertahankan posisi minyak berjangka kita? Bukankah ini saatnya untuk segera menjualnya?”\n\nHarga minyak, yang tadinya berfluktuasi antara $10 dan $20, kini naik menjadi $40.\n\n\"Akan ada naik turunnya, tapi untuk saat ini harganya akan terus naik. Jadi, pertahankan.\"\n\n“Apa tujuanmu?”\n\nAtas pertanyaan Han Gyeong-yeong, saya mengangkat satu jari.\n\n\"$100.\"\n\n\"Apa? Itu setara dengan tingkat kejutan minyak!\"\n\n\"Nggak akan sama. Dulu karena arogansi negara-negara penghasil minyak, tapi kali ini harga akan naik bertahap berdasarkan logika pasar. Jadi, jangan khawatir. Akan ada bulan-bulan yang rugi, ada juga bulan-bulan yang untung, tapi tunggu saja.\"\n\nHan Gyeong-yeong mengangguk.\n\n\"Dipahami.\"\n\n\"Dan beri tahu anggota dewan yang berada di luar sana bersama Apple untuk menyetujui apa pun yang dikatakan Jobs.\"\n\n\"Hah? Bukankah kita sudah memberitahukan hal itu pada mereka?\"\n\n\"Rupanya, ada reaksi balik yang cukup besar. Saya mendengar biaya terminasi dini sebesar $10 juta telah dibayarkan. Jadi anggota dewan mungkin menentang Jobs.\"\n\nHan Gyeong-yeong menggelengkan kepalanya tak percaya.\n\n\"$10 juta sebagai denda? Dengan jumlah sebesar itu, mereka tidak akan bisa mengeluh, kan? Kurasa dewan punya alasan untuk menentangnya. Tetap saja, pada akhirnya mereka pasti setuju, kan?\"\n\n\"Itu mungkin benar, tapi Jobs ingin semua orang menyetujuinya—dia sudah menjelaskan hal itu kepadaku. Jadi tolong sampaikan hal itu kembali kepadanya.\"\n\n\"Hmm. Tampaknya kamu sangat berhati-hati saat berada di dekat Jobs. Aku akan mengkomunikasikannya lagi.\"\n\nSaya memeriksa waktu dan berdiri dari tempat duduk saya.\n\n\"Ayo kita bergerak. Bukankah pengacara menyuruh kita datang?\"\n\n* * *\n\nPertemuan dengan Elon Musk dijadwalkan di sebuah kafe kecil di pinggiran Washington.\n\nKantor pusat SpaceX berada di California, sedangkan Dream High bermarkas di New York. Rasanya canggung untuk bertemu di kedua tempat tersebut, tetapi Musk telah memanggil kami ke lokasi ini.\n\nSaat saya membuka pintu kafe, saya melihat kecuali dua orang yang duduk di meja, mengobrol, tidak ada orang lain di sekitar.\n\nSetelah mendengar pintu terbuka, mereka menoleh ke arah kami seolah-olah mereka telah menunggu.\n\nElon Musk berdiri ketika dia mengenali saya.\n\n\"Selamat datang!\"\n\n“Sepertinya hanya kita satu-satunya tamu.”\n\n\"Aku memesan tempat untuk hari ini. Temanku pemilik toko ini. Tampaknya dia cukup senang berkencan.\"\n\n\"Begitukah?\"\n\nAku tersenyum saat kami berjabat tangan, bersiap memperkenalkan Han Gyeong-yeong.\n\n\"Ini adalah...\"\n\n\"Saya tahu. Jika Anda tidak mengenal orang ini, Anda bukan seorang pengusaha.\"\n\nElon Musk mengulurkan tangannya ke Han Gyeong-yeong.\n\n\"James Han! Senang bertemu dengan investor legendaris dari Wall Street. Saya Elon Musk.\"\n\n\"Aku James. Senang bertemu denganmu.\"\n\nSetelah mereka berjabat tangan, Musk membawa kami ke tempat duduk.\n\n\"Ini pengacara pribadiku, Jeff.\"\n\n\"Halo. Saya Jeff Turner.\"\n\nSaat itu, pengacara kami juga masuk.\n\n\"Dan ini pengacara Leon Wood.\"\n\n\"Selamat siang! Saya Leon Wood.\"\n\nSetelah menyapa Musk, Wood terkekeh sambil memandang Jeff di sebelah Musk.\n\n\"Oh! Kayu. Sudah lama tidak bertemu.\"\n\n\"Memang benar. Aku tidak menyangka akan bertemu denganmu di sini.\"\n\nMusk bertanya.\n\n\"Apakah kalian berdua saling kenal?\"\n\n\"Ya. Kami punya koneksi di Yale.\"\n\n\"Aku mengerti. Senang mendengarnya.\"\n\nKini setelah semua pengacara hadir, Musk tidak membuang waktu untuk membagikan kontrak investasi yang telah disiapkannya dan mulai mendiskusikannya.\n\n\"$200 jutasinga untuk 25% benar?\"\n\nSaya mengangguk.\n\n\"Benar. Namun, saya ingin menambahkan klausul khusus.\"\n\n“Klausul khusus?”\n\n\"Ya. Jika Anda membutuhkan dana karena kekurangan modal, saya ingin prioritas sebelum Anda mencari investor lain.\"\n\n“Hmm… Prioritas?”\n\n\"Ya. Melihat struktur kepemilikan SpaceX, saya melihat Anda belum merekrut investor mana pun.\"\n\nMusk mengangguk setuju.\n\nAku melanjutkan sambil tersenyum.\n\n“Jika Anda tidak berencana untuk go public, cara ini tampaknya lebih mudah daripada mendatangkan investor lain secara sia-sia.”\n\n\"...\"\n\n“Tentu saja, Elon Musk, Anda berada di urutan pertama. Setelah itu, saya akan menghargai prioritas investasi berikutnya.\"\n\nUntuk saat ini, belum ada yang menunjukkan minat pada SpaceX, tetapi seiring berjalannya waktu, orang-orang akan datang mengetuk pintu rumah Elon Musk dengan membawa sekantong uang.\n\n\"Seperti yang saya sebutkan sebelumnya, saya berinvestasi dalam visi Anda. Jika Anda benar-benar perlu menerima investor, saya bisa memahami dan berkompromi sampai batas tertentu.\"\n\nSetelah mempertimbangkan, Musk mengangguk.\n\n“Jika itu adalah tingkat prioritasnya… Tentu, itu berhasil untukku.”\n\nKami mengubah kontrak, dan para pengacara berpindah meja untuk memeriksa ulang kata-katanya.\n\nPihak-pihak yang tersisa terus berkomunikasi.\n\n“Apa pendapat James tentang investasi ini?”\n\nSelama negosiasi, Musk menoleh ke Han Gyeong-yeong, yang diam-diam memperhatikan.\n\n“Hmm…”\n\nHan Gyeong-yeong, menatapku untuk meminta persetujuan, akhirnya berbicara.\n\n“Sejujurnya, sebagai pilihan investasi, ini adalah sebuah kegagalan. Usaha luar angkasa swasta adalah lubang uang. Ini bukan hanya satu putaran investasi; itu akan membutuhkan pendanaan berkelanjutan. Ini juga bukan proyek yang memberikan hasil cepat.\"\n\n“Tapi…”\n\n“Masa depan tidak pasti bagi siapa pun. Ini adalah sesuatu yang belum pernah berhasil dicapai oleh siapa pun hingga saat ini. Jika saya berada di posisi Anda, saya tidak akan berinvestasi di SpaceX. Mungkin setelah hasilnya terlihat.”\n\nElon Musk, dengan ekspresi penasaran, bertanya.\n\n“Jadi kenapa kamu tidak menentangnya?”\n\nHan Gyeong-yeong dengan ringan menepuk bahuku.\n\n“Karena itu keputusan bos.”\n\nTatapan penasaran Musk beralih padaku.\n\nAku hanya tersenyum menanggapinya.\n\n“Sebagian besar strategi investasi Dream High berasal dari ide bos. Dan sebagian besar dari mereka telah berhasil.”\n\n\"Kamu cukup beriman,\"\n\nMusk mengangguk dan memeriksa arlojinya.\n\n\"Apakah ada orang lain yang seharusnya bergabung dengan kita?\"\n\n\"Saya telah mengundang seseorang untuk memperkenalkan. Mereka akan segera tiba…”\n\n\"Perkenalkan?\"\n\nMusk menyeringai.\n\n“Mereka belum terkenal, tapi mereka adalah individu yang berkemampuan tinggi. Aku yakin kamu tidak akan menyesal bertemu mereka.\""}