{"index": 549, "title": "Bab 550: Bab 550: Anda Telah Bekerja Keras, Sekarang Istirahatlah", "content": "Suara pintu kafe terbuka menggema ke seluruh ruangan.\n\n\"Hei! Kamu terlambat!\"\n\nElon Musk mengangkat tangannya dengan pura-pura kesal pada orang yang masuk.\n\n“Kita masih punya waktu sepuluh menit sampai rapat dimulai.”\n\nMemalingkan kepalaku, aku melihat seorang pria khas Kaukasia masuk.\n\n'Jeffrey Brian Strobel…'\n\nBenar saja, logo Tesla pun sudah menarik perhatian Musk.\n\nStrobel melihat ke arah kami dan langsung bertanya,\n\n“James Han?”\n\n“Ya, senang bertemu denganmu. Saya James Han.”\n\n\"Suatu kehormatan bertemu dengan Anda. Saya tidak menyangka akan bertemu dengan seorang jenius Wall Street di tempat seperti ini. Saya Strobel.\"\n\nStrobel mengalihkan pandangannya ke arahku.\n\n“Dan siapa ini…?”\n\nAku segera mengulurkan tanganku.\n\n\"Charlie.\"\n\n\"JB Strobel.\"\n\nElon Musk memperkenalkan saya dan berkata,\n\n\"Inilah orang yang memutuskan untuk menginvestasikan $200 juta di SpaceX.\"\n\n\"$200 juta?\"\n\nMata Strobel semakin melebar, awalnya sudah besar.\n\n\"Benar. $200 juta.\"\n\n\"Itu bukan lelucon!\"\n\nStrobel bersiul dan duduk di sebelah Elon Musk.\n\nMusk membutuhkan waktu cukup lama untuk menjelaskan betapa briliannya Strobel.\n\nTentu saja saya sudah mengetahui hal ini.\n\nTidak ada cara untuk membahas kesuksesan Tesla—atau kesuksesan mobil listrik—tanpa menyebut nama Strobel.\n\nDialah orang yang direkrut Musk saat dia menginvestasikan $6,5 juta dan menjadi anggota dewan direksi.\n\n\"Saya berpikir untuk membawanya ke SpaceX, tapi dia ingin mengejar minat yang berbeda. Jadi saya memanggilnya ke sini untuk memperkenalkan Charlie dan James.\"\n\n\"Begitukah?\"\n\nAku mengangguk, berpura-pura tidak peduli.\n\nElon Musk menyelesaikan hukumannya ketika para pengacara kembali ke meja kami setelah meninjau kontrak.\n\n“Sekarang, Anda hanya perlu menandatangani kontrak investasi.”\n\nDalam sekejap, tanda tangan selesai, dan kontrak berpindah tangan. Itu tadi.\n\n“Suruh kakakmu mentransfer dananya.”\n\nHan Gyeong-yeong segera berdiri, mengeluarkan ponselnya, dan melangkah keluar.\n\nPara pengacara juga mengambil kontrak dan membungkuk sebelum mengikuti Han Gyeong-yeong keluar.\n\n“Sekarang kita adalah rekan di kapal yang sama.”\n\nElon Musk berkata sambil tersenyum sambil mengulurkan tangannya.\n\nSaya dengan santai menjabat tangannya dan menjawab,\n\n\"Tentu saja. Ada perusahaan yang ingin aku investasikan bersamamu.\"\n\n“Investasi? Maksudmu bersamaku?”\n\nSaya meletakkan bahan-bahan yang sudah disiapkan di atas meja.\n\n“Coba lihat. Ini akan menarik.”\n\nElon Musk, tampak bingung, mengambil dokumen itu. Saat dia membalik ke halaman pertama, dia menatapku dengan kaget.\n\n“Tesla?”\n\n\"Ya, ini adalah perusahaan yang baru berdiri kurang dari setahun. Tapi menurut saya masa depannya cerah.\"\n\nElon Musk dengan cepat membaca koran. Setelah hening lama, dia meletakkan dokumen itu dan tersenyum.\n\n\"Tesla adalah perusahaan yang juga saya amati dengan cermat. Sebenarnya, saya akan menyarankan untuk berinvestasi di Tesla hari ini. Saya ingin tahu apakah Anda juga tertarik untuk berinvestasi.\"\n\nAku berpura-pura tidak tahu, tersenyum saat menjawab.\n\n\"Benar-benar?\"\n\nItu sebabnya saya ingin memperkenalkan teman ini kepada Anda hari ini. Dia adalah seseorang yang dapat meningkatkan baterai, inti dari kendaraan listrik.”\n\nAku melihat ke arah Strobel, yang hanya tersenyum tipis dan tetap diam.\n\n\"Everhard dan Mark Taperning adalah insinyur berbakat. Namun baterai adalah bidang yang berbeda.\"\n\nSaat ini, satu-satunya kendaraan listrik yang ada hanyalah kereta golf, karena keterbatasan baterai yang menghalangi penerapan yang lebih luas pada mobil.\n\nTentu, ada beberapa pilihan, tapi mereka hanya bisa menempuh jarak sekitar 100 kilometer dengan sekali pengisian daya. Pengisian daya memerlukan waktu lama, dan konsensus umum menyatakan bahwa mesin tersebut belum dapat menggantikan mesin pembakaran internal.\n\nPadahal pengembangan kendaraan listrik sudah dimulai cukup lama.\n\n“Orang ini ahli dalam bidang baterai. Dia jenius yang bisa mewujudkan ideku menjadi kenyataan.”\n\nStrobel membuang baterai hidrogen konvensional untuk mengembangkan baterai lithium untuk mobil listrik.\n\nSemua orang tahu betapa pentingnya baterai untuk kendaraan listrik.\n\n“Jadi saya sebenarnya akan mengusulkan investasi di Tesla hari ini. Saya tidak pernah menyangka akan menerima proposal dari Charlie.”\n\nElon Musk tertawa heran.\n\n\"Everhard datang menemui saya baru-baru ini, meminta untuk berinvestasi di perusahaannya. Kedengarannya tidak masuk akal, tetapi keterampilan tekniknya asli. Mark Taperning juga sama.\"\n\nSaya mengangguk, mendengarkan kata-kata Elon Musk.\n\n\"Mereka punya mimpi tapi tidak punya dana. Mereka datang menemui saya setelah melihat saya menjual PayPal dan mendirikan SpaceX. Rencana mereka menginspirasi saya.\"\n\n\"Menginspirasi kamu?\"\n\n“Saya yakin mesin pembakaran internal akan segera hilang, dan kendaraan bertenaga listrik atau hidrogen akan menggantikannya.”\n\n\"Jadi begitu.\"\n\n\"Tesla adalah peluang besar bagi me. Jika Everhard, Mark Taperning, dan Strobel, bersatu, itu bukan lagi sekadar mimpi.\"\n\nTesla meluncurkan kendaraan listriknya yang telah selesai hanya dalam waktu tiga tahun setelah didirikan.\n\nMeskipun komersialisasi mungkin memakan waktu lebih lama…\n\n\"Mereka bilang mereka berencana mendanai sekitar sepuluh juta dolar.\"\n\nSepuluh juta dolar adalah jumlah yang bisa dengan mudah ditanggung Musk dengan kekayaan pribadinya.\n\n“Sepuluh juta dolar?”\n\n\"Ya. Bagaimana kalau saya berinvestasi lima juta, dan Dream High menginvestasikan lima juta lainnya?\"\n\nNamun satu-satunya alasan dia ingin berinvestasi dengan saya cukup sederhana.\n\n\"Kamu memerlukan nama Dream High, bukan?\"\n\n\"Hahaha. Ya itu benar. Berafiliasi dengan merek seperti Dream High menghasilkan promosi yang menarik. Kemasannya bisa membuat perbedaan besar, bahkan untuk proyek yang sama.\"\n\nAku membalas senyum ramah Musk dengan senyumku sendiri.\n\n“Anda tidak dapat menyelesaikan kendaraan listrik dengan sepuluh juta dolar. Kamu tahu itu, bukan?\"\n\n“Ini penggalangan dana tahap pertama. Mereka berada dalam situasi yang sulit, mereka mengatakan kepada saya bahwa mereka belum mempunyai dana untuk melanjutkan pembangunan.\"\n\n\"Benarkah? Apakah tekanan keuangannya begitu parah?”\n\n“Apakah tidak ada satu atau dua perusahaan seperti itu? Mereka ada dimana-mana di Silicon Valley. Banyak perusahaan yang mempunyai ide cemerlang namun akhirnya gagal tanpa mendapatkan investor, dan wajar jika sepuluh perusahaan bangkrut setiap harinya.\"\n\n“Kalau begitu, kami sepakat dalam hal itu.”\n\n“Kebetulan sekali kami berdua mengawasi perusahaan yang sama. Investor sering kali memiliki perspektif serupa.\"\n\nSaat itu, Han Gyeong-yeong masuk kembali melalui pintu.\n\n“Dana telah ditransfer.”\n\n\"Oh, aku akan segera memeriksanya.\"\n\nElon Musk pindah ke sudut dan mulai menelepon.\n\nSementara itu, saya berbicara dengan Han Gyeong-yeong.\n\n“Elon Musk juga mengawasi Tesla. Ketika saya menunjukkan kepadanya dokumen-dokumen itu, dia terkejut.\"\n\n\"Benarkah? Kejutan yang luar biasa!\"\n\n“Kami sepakat untuk berinvestasi masing-masing lima juta. Tangani saja detailnya dari pihak Anda.\"\n\n“Jangan khawatir.”\n\nSesaat kemudian, Elon Musk kembali ke meja setelah menyelesaikan panggilannya.\n\n“Anda bisa mendiskusikan masalah investasi Tesla dengan James. Aku harus kembali ke Korea sekarang, jadi aku pamit dulu.\"\n\n\"Sungguh menyenangkan, Charlie. Sampai jumpa lain kali.\"\n\nElon Musk menyeringai dan menyapaku sebelum pergi. Tampaknya dia telah meninggalkan kesan yang cukup baik dengan usulan Tesla.\n\nMeski tidak terduga, saya mendapatkan peluang besar untuk berinvestasi demi masa depan.\n\nSambil tersenyum, saya melambaikan tangan kepada Elon Musk dan keluar dari kafe. Sudah waktunya untuk kembali ke Korea.\n\n* * *\n\nDraf pidato bersama untuk Korea-AS. KTT tersebut telah memicu perdebatan di Korea.\n\nSejak AS secara resmi mendeklarasikan Dokdo sebagai wilayah Korea, sebagian besar warga menyambut baik hasil kunjungan ini.\n\nNamun, isu yang paling kontroversial adalah pengiriman pasukan ke Irak.\n\nPartai oposisi terus-menerus menyerang pemerintah karena hal ini, sementara terdapat suara-suara keprihatinan bahkan di dalam partai yang berkuasa, mungkin karena pemilihan umum yang akan datang.\n\nKarena negosiasi antara Korea dan AS, mereka tidak dapat mengungkapkan informasi tentang penyerang yang terlibat dalam insiden penginjakan siswa sekolah menengah baru-baru ini.\n\nMereka sepakat untuk membuat pernyataan publik ketika sidang pertama dimulai.\n\nNamun Presiden Yoon Chang-ho berusaha keras.\n\n― Pemerintah kami memutuskan untuk mengirim pasukan ke Irak. Tujuan militer kita adalah menjaga stabilitas dan mendukung perdamaian di wilayah selatan Irak.\n\nMereka tidak mengungkapkan apa pun tentang kontrak tentara bayaran.\n\nKontrak tentara bayaran dilakukan melalui Badan Intelijen Nasional, dan dana disalurkan melalui anggaran badan tersebut.\n\nMajelis Nasional mengesahkan rancangan undang-undang yang menyetujui pengiriman pasukan ke Irak. Pada saat yang sama, militer bergegas membentuk unit untuk penempatan di Irak.\n\nKelompok pengunjuk rasa sangat keberatan dan mengajukan pengaduan konstitusional terhadap keputusan tersebut.\n\nAku menjauhkan diri dari semua keributan itu.\n\nSaat itulah Eva mengunjungi Pyeongchang-dong.\n\n“Bos, sudah lama tidak bertemu.”\n\n\"Bagaimana kabarmu?\"\n\nEva yang tampak kelelahan memelukku sebentar sebelum duduk.\n\n“Pembubaran Grup Il-sung akhirnya berakhir.”\n\n\"Oh? Kamu menyelesaikannya lebih awal?\"\n\n“Pemerintah Korea banyak membantu. Grup Il-sung tidak memiliki serikat pekerja, ingat? Jadi tidak ada penolakan dari serikat pekerja.\"\n\nGrup Il-sung selalu menolak mengizinkan serikat pekerja, yang telah menjadi kebijakan manajemen mereka sejak awal pendiriannya.\n\nSebaliknya, mereka memperlakukan karyawannya dengan lebih baiksebuah perusahaan lain. Mereka menggunakan wortel dan cambuk.\n\n\"Itu satu hal yang bisa saya hargai.\"\n\nSaat menjual sebuah perusahaan, Anda harus selalu mewaspadai serikat pekerja, dan ada banyak kasus di mana kesepakatan dibatalkan karena tentangan dari serikat pekerja.\n\nHal pertama yang saya tekankan ketika mengakuisisi Jungwoo Group adalah pembubaran serikat pekerja, jadi hal ini tidak mengherankan.\n\nEva mengeluarkan dokumen yang telah dia siapkan dan menyerahkannya. Ini merinci anak perusahaan Il-sung mana yang dijual ke grup mana.\n\nSeperti yang dijanjikan, sebagian besar perusahaan dijual kepada chaebol.\n\n“Il-sung Life dan Il-sung Card diakuisisi oleh Taesan?”\n\n“Karena pemisahan undang-undang keuangan dan industri, tidak ada chaebol yang bisa memperolehnya, jadi mereka pergi ke Taesan Financial.”\n\nAku mengangguk dan meletakkan dokumen-dokumen itu.\n\n“Kamu juga memindahkan department store dan distribusinya ke Seo Hee-kyung?”\n\n\"Ya, janji tetaplah janji. Tapi berita yang lebih penting adalah sebagian besar hasil penjualan jatuh ke tangan Seo Hee-kyung. Secara teknis, itu akan dibagi sesuai bagian mereka, tapi mengingat situasi Seo Yong-geon dan Seo Jae-hoon saat ini, tahu? Jika mereka mati, maka Seo Hee-kyung adalah pewaris tunggal. Menurutmu apa yang harus kita lakukan?\"\n\n\"Tidak apa-apa. Tanpa label nama Il-sung di Korea, Seo Hee-kyung hanyalah seorang kaya baru.\"\n\nGrup Il-sung pernah menduduki peringkat kedua dalam hierarki dunia bisnis Korea.\n\nAwalnya seharusnya telah melampaui Daehyeon Group untuk menjadi nomor satu sekarang. Sebaliknya, karena saya, ia turun ke posisi kelima.\n\nTetap saja, itu bukanlah kelompok kecil.\n\nItu adalah tugas untuk memecahnya menjadi beberapa bagian, dan tanpa persetujuan diam-diam dari pemerintah Korea dan upaya Eva, hal itu tidak mungkin terjadi.\n\n\"Kamu sudah bekerja keras. Sekarang kamu harus istirahat. Kamu bisa mengambil cuti sekitar satu tahun sekarang.\"\n\n\"Benar-benar?\"\n\nAku mengangguk sambil tertawa.\n\n\"Untuk saat ini, tidak ada yang bisa kulakukan di Korea. Kamu juga bisa istirahat. Pergi ke pulau Yunani atau jalan-jalan keliling Eropa. Lakukan apa pun yang kamu suka.\"\n\nEva belum pernah benar-benar mempunyai kesempatan untuk beristirahat sampai sekarang.\n\n\"Aku masih punya beberapa hal yang harus diselesaikan. Setelah aku menyelesaikannya, aku akan istirahat sejenak dari semuanya.\"\n\n“Pemikiran bagus, Bos. Kamu juga perlu istirahat.”\n\nEkspresi wajah Eva menjadi cerah saat dia memikirkan pilihannya.\n\n* * *\n\nWaktu berlalu dengan cepat. Saat musim gugur berlalu dan orang-orang mulai mengenakan pakaian yang lebih tebal, saya menerima telepon dari Jang Seong-taek.\n\n― Semua persiapan sudah selesai. Kim Mu-hyeok, tuan."}