{"index": 55, "title": "Bab 56: Bab 56: Aku Baik-Baik Saja, Jangan Khawatirkan Aku", "content": "Ketika saya membuka pintu dan pergi, Myeong-su tidak menanyakan apa pun lagi.\n\n\"Mau ramen?\"\n\nKata-katanya membuatku tersenyum tanpa menyadarinya.\n\n\"Ya, aku harus makan sebelum pergi.\"\n\n\"Tunggu disini.\"\n\nMyeong-su meletakkan buku hukum yang sedang dibacanya di atas meja dan bangkit untuk pergi ke dapur untuk merebus air.\n\nSementara itu aku mendinginkan mataku yang bengkak dengan air dingin.\n\nSesaat kemudian,\n\nMyeong-su membawa ramen ke meja dan berkata kepadaku,\n\n\"Ya ampun, lihat wajahmu, dasar bajingan gila. Cepat makan.\"\n\n\"Ya, aku akan makan enak.\"\n\nSaat aku menghabiskan ramennya dan hendak minum air, Myeong-su yang sedang membaca buku hukum melirik ke arahku.\n\n\"Kamu baik-baik saja sekarang?\"\n\nAku mengangguk sedikit saat aku bangun.\n\n\"Aku pergi. Saat hasil pertama keluar, beri tahu semua orang bahwa kita akan bertemu nanti. Pahamilah jika aku tidak bisa menghubungimu untuk sementara waktu.\"\n\nMyeong-su mengangguk dan berdiri.\n\n\"Baiklah. Jangan goyah dan lakukan apa pun yang menurutmu benar. Aku akan membantu semampuku.\"\n\n\"Terima kasih.\"\n\nKetika saya membuka pintu dan keluar, Manajer Ma turun dari kursi pengemudi dan menundukkan kepalanya.\n\n“Ayo pulang.”\n\nDalam perjalanan ke Pyeongchang-dong, saya melamun.\n\n['Aku tidak akan memberitahu Nenek. Tidak perlu membuka kembali luka yang sudah sembuh. Sekarang setelah aku melenyapkan Cheon Su-man bersaudara, aku harus sedikit menyesuaikan rencananya.']\n\nSaat aku memasuki rumah, Kepala Ha tidak terlihat, mungkin sedang keluar untuk mengurus urusan Cheon Su-man.\n\nMelewati ruang tamu yang dingin, saya tiba di depan ruang kerja.\n\n“Kakek, ini Mu-hyeok.”\n\n\"Datang.\"\n\nItu suara lemah Kakek.\n\nSaat aku membuka pintu ruang belajar, sosok Kakek yang kesepian memandang ke luar jendela menarik perhatianku.\n\n\"Kakek.\"\n\nKakek membalikkan tubuhnya sambil duduk di kursi. Wajahnya terlihat jauh lebih buruk hanya dalam sehari.\n\n\"Dari mana saja kamu?\"\n\n\"Aku pergi untuk menjernihkan pikiranku yang rumit.\"\n\nAku menghadap Kakek yang diam-diam memeriksa ekspresiku.\n\n\"Aku sudah memutuskan untuk tidak membencimu, Kakek. Aku berencana untuk fokus pada pekerjaan untuk saat ini. Dan aku tidak akan membalas dendam pada sepupu-sepupuku. Tapi tolong jangan suruh aku bergaul dengan mereka. Menurutku kita tidak bisa saling tersenyum ketika kita bertemu.\"\n\n\"Cukup bagus. Jadi, apa rencanamu sekarang?\"\n\n\"Aku akan memberitahumu setelah aku memeriksa semua dokumennya.\"\n\nKakek mengangguk dan tetap diam.\n\n“Kakek, aku baik-baik saja. Jangan khawatirkan aku.”\n\n\"Ha ha.\"\n\nAku tersenyum pada Kakek yang tertawa sedih.\n\n\"Aku berusaha memahamimu, Kakek. Keinginanmu untuk melindungi keluarga, rasa takut kehilangan segalanya. Aku akan menerima semuanya.\"\n\n\"Terima kasih.\"\n\n\"Aku akan melakukannya dengan baik agar kamu tidak merasakan ketidakhadiran pamanku. Tolong jaga aku.\"\n\nAku menundukkan kepalaku untuk memberi salam dan pergi keluar.\n\nApa yang dipikirkan Kakek di ruang kerja yang ditinggal sendirian lagi tidak dapat diketahui.\n\n* * *\n\nKantor Ketua Grup Il-seong\n\nSambungan langsung Pimpinan Seo Yong-geon, yang hanya diketahui sedikit orang, berdering.\n\nKetua Seo mengangkat telepon dan matanya sedikit melebar karena terkejut mendengar suara di ujung sana.\n\n– \"Ketua Seo, ini Cheon Tae-san.\"\n\n\"Apa yang membuatmu menelepon?\"\n\n– \"Kita harus menceraikan Su-man dan putrimu.\"\n\nTerkejut dengan pernyataan tiba-tiba itu, Pimpinan Seo terdiam sesaat.\n\nTapi Pimpinan Cheon di seberang sana tetap melanjutkan,\n\n– \"Ini bukan karena aku tidak menyukai putrimu. Ini masalah keluarga, jadi harap dipahami. Jangan mempersulit pembagian properti dan semacamnya.\"\n\n\"Hah… Ada apa ini, menelepon tiba-tiba?\"\n\nKetua Seo tidak percaya, tapi dia diam-diam mengulurkan tangan dan menulis di buku catatan di depannya.\n\n[Apa yang terjadi dengan Cheon Tae-san dan Cheon Su-man?]\n\nItu adalah catatan sederhana, tapi Kepala Staf Lee Seok-min yang menerimanya buru-buru meninggalkan kantor ketua.\n\n\"Begini, jelaskan dirimu. Omong kosong apa ini tiba-tiba? Bagaimana dengan anak-anak?\"\n\n– \"Kamu bawa anak-anak. Aku sedang berpikir untuk mengirim Su-man ke luar negeri. Jangan terlalu khawatir tentang Ji-soo, aku akan menjaganya. Myung-hoon akan segera mengunjungimu. Hubungi Hee-kyung dan suruh dia mencap dokumennya.\"\n\nAlis Pimpinan Seo berkerut melihat sikap memerintah terhadap bawahannya.\n\nLihat, Ketua Cheon. Apakah Anda masih melihat saya sebagai Seo Yong-geon yang menundukkan kepalanya kepada Anda di bawah kepemimpinan ayah saya? Bukankah seharusnya Anda memberi saya penjelasan yang tepat?”\n\n– \"Saya minta maaf. Saya sama sekali tidak bermaksud untuk tidak menghormati Anda. Bagaimana saya bisa tidak menghormati orang yang berada di puncak Grup Il-seong? Saya kewalahan saat ini. Saya akan mengunjungi Anda nanti.\"\n\nSaat Seo Yong-geon hendak membuka mulut untuk membantah,Kata-kata Ketua Cheon berlanjut dari gagang telepon seolah dia belum selesai,\n\n– \"Tapi jangan abaikan kata-kataku. Ingat, aku belum mati. Bahkan sekarang, aku bisa menghidupi saudaramu jika aku mau.\"\n\nPada akhirnya, Ketua Seo-lah yang terdiam.\n\nDia tahu bahwa meski mengatasi posisinya yang tidak menguntungkan sebagai yang termuda dan menjadi ketua generasi ke-2, melampaui semua saudara laki-lakinya, kakak tertuanya Seo Yong-hyun masih mengincar posisinya.\n\nSeperti yang dikatakan Pimpinan Cheon, jika dia mendukung Seo Yong-hyun sekarang, hasilnya tidak dapat dijamin.\n\n\"Hah! Apakah kamu mengancamku sekarang?\"\n\n– \"Itu bukan ancaman. Saya mengatakan ini karena saya tidak tahu apa yang akan saya lakukan saat ini. Perhatikan kata-kata saya. Saat Myung-hoon membawa dokumen, jangan mempersulit. Stempel saja surat cerai.\"\n\nDengan kata-kata terakhir itu, Cheon Tae-san menutup telepon tanpa mengucapkan selamat tinggal.\n\nKetua Seo menatap telepon yang terputus sejenak sebelum melemparkannya ke dinding.\n\nKenapa orang terkutuk ini tidak mati saja! Apakah tidak ada orang di luar?\n\nSekretaris yang menunggu di luar masuk.\n\nMelihat telepon rusak di lantai, dia menundukkan kepalanya dalam-dalam.\n\nDia tahu untuk tidak mengganggu suasana hati sang ketua di saat seperti ini.\n\n\"Di mana Ketua Lee?\"\n\n“Dia baru saja bergegas keluar, Tuan.”\n\n“Bersihkan itu dan bawa yang baru. Hubungi Kepala Lee dan suruh dia masuk kembali.”\n\n\"Ya, Tuan.\"\n\nDitinggal sendirian, Ketua Seo terus mengutuk dirinya sendiri, amarahnya tidak mereda.\n\n\"Sial, sampai kapan aku harus terus memperhatikan wajah pria itu? Apa sih yang telah dilakukan Cheon Su-man? Ya ampun.\"\n\nSesaat kemudian, Lee Seok-min, yang pergi dengan membawa catatannya, memasuki kantor ketua.\n\nKetua Seo bertanya padanya begitu dia masuk,\n\n\"Apa yang terjadi?\"\n\n“Kami belum bisa memastikan situasinya dengan baik.”\n\n\"Dasar bajingan! Itukah yang kau sebut laporan? Bukankah aku sudah bilang padamu untuk selalu mengawasi Cheon Tae-san? Inikah yang kau laporkan?\"\n\n\"Saya minta maaf.\"\n\n\"Hah… Apa gunanya bicara denganmu? Hee-kyung, stempel itu. Stempel itu dan berikan pada Kepala Ha.\"\n\n\"Ayah!\"\n\n“Apakah kamu mengatakan kamu akan mengabaikan kata-kataku juga?”\n\nMelihat tatapan dingin Seo Yong-geon, Seo Hee-kyung tidak punya pilihan selain mencap dokumen tersebut.\n\n\"Maaf, Nyonya.\"\n\n“Chief Ha, apakah Cheon akan pergi ke luar negeri?”\n\nHa Myung-hoon, yang sedang memeriksa dokumen, mengalihkan pandangannya ke Pimpinan Seo.\n\n\"Saya hanya mengikuti kemauan ketua. Saya tidak tahu.\"\n\nSetelah memastikan semua prangko sudah terpasang, Ha Myung-hoon memasukkannya ke dalam tasnya dan berdiri.\n\n\"Aku akan pergi sekarang.\"\n\nKetua Seo memelototi Ha Myung-hoon saat dia membungkuk dan meninggalkan kantor ketua.\n\n\"Apa yang harus aku lakukan sekarang?\"\n\n\"Apa maksudmu apa yang kamu lakukan? Kemasi barang-barangmu dan keluar. Bawalah Ji-soo dan Ji-soo juga.\"\n\nSeo Hee-Kyung membuat wajah cemberut saat dia menerima tatapan omelan yang tidak perlu.\n\n* * *\n\n“Tolong perhatikan baik-baik pergerakan para bos Myeong-dong. Cheon Su-man pasti akan kesulitan, tapi Grup Cheongpung tidak akan membantunya kali ini kecuali mereka berencana berperang dengan Kakek.”\n\n“Ketiganya, Tuan?”\n\n“Iya, tolong lacak secara detail siapa saja yang mereka temui dan kemana mereka pergi.”\n\n\"Dipahami.\"\n\n\"Segalanya akan menjadi sangat sibuk sekarang. Manajer Ma, Anda harus mengambil alih pekerjaan Kepala Ha satu per satu.\"\n\nMata Manajer Ma dan mataku bertemu di udara.\n\nMelihat tatapannya yang tak tergoyahkan, aku tersenyum tipis.\n\n\"Aku akan mempercayakan punggungku padamu, Manajer.\"\n\n“Terima kasih atas kepercayaanmu.”\n\n\"Aku akan istirahat sebentar lalu menemui Park Dong-su. Mohon bersiap-siap.\"\n\nSetelah panggilan teleponku dengan Park Dong-su, aku meninggalkan rumah.\n\nSecara kebetulan, tempat pertemuan tersebut berada di tempat yang belum pernah saya kunjungi secara pribadi, meskipun tempat tersebut sudah menjadi milik saya.\n\nItu adalah Konstruksi Geukseong.\n\nMenerima salam dari anggota organisasi yang mengenaliku, aku tiba di kantor presiden lantai paling atas.\n\n\"Adik kecil!\"\n\nPark Dong-su, yang sedang berbicara dengan Lee Sang-geun, tersenyum saat melihatku dan berdiri.\n\n“Bagaimana? Bisa diatur?”\n\nSaat saya secara alami mengambil kursi kehormatan, Park Dong-su dan Lee Sang-geun duduk saling berhadapan.\n\n\"Apa yang bisa kuketahui? Sang-geun melakukan segalanya. Tapi berkatmu, kawan, aku bahkan bisa menjadi presiden perusahaan konstruksi. Hebat sekali.\"\n\nSaya mengangguk dan melihat ke arah Park Dong-su saat saya berbicara,\n\n\"Ada orang-orang yang dipenjara, kan?\"\n\n\"Penjara?\"\n\n\"Ya, yang bisa dipercaya.\"\n\n“Jika kamu berbicara tentang pria yang bisa dipercaya, aku punya pasangan.”\n\n“Aku akan memindahkan mereka ke Penjara Yeongdeungpo. Aku ingin kamu melakukan beberapa pekerjaan untukku.”\n\n\"Ada apa? Katakan saja.\"\n\n“Paman saya yang lebih muda akan dipindahkan ke Penjara Yeongdeungpo.Isolasikan dia sepenuhnya. Anda tidak boleh menyakitinya secara langsung. Pastikan tidak ada seorang pun di sana yang berbicara dengannya, dan berikan dia ancaman sesekali.\"\n\nPark Dong-su menatapku dengan mata terkejut mendengar kata-kata itu.\n\n\"Bisakah kamu melakukannya?\"\n\nTatapanku ke arah Park Dong-su terasa dingin."}