{"index": 550, "title": "Bab 551: Bab 551: Situasi Akan Berubah", "content": "Semuanya sudah siap.\n\nArtinya pembersihan internal sebagian besar juga dilakukan.\n\n“Yang harus kita lakukan hanyalah mengincarnya, kan?”\n\n- Ya. Setelah kita mengamankan Ketua Kim Jong-il, sisanya akan mengikuti dengan sendirinya. Militer mempunyai kekuasaan terbesar…\n\nJang Seong-taek mulai menjelaskan operasi yang sedang dia kerjakan.\n\n— Kami juga telah mengatur liburan bersama Ketua Kim Jong-il di Ruang Khusus 72 dalam dua minggu.\n\n\"Kamar Khusus 72… di mana sebenarnya itu? Beri aku waktu sebentar.\"\n\nManajer Ma dengan cepat mengeluarkan peta. Saya segera memeriksa lokasinya.\n\n\"Apakah itu Yeohori?\"\n\n— Ya itu benar. Kami akan tinggal di sana selama seminggu.\n\nVila Yeohori adalah tempat peristirahatan favorit Pimpinan Kim.\n\nTerletak di Provinsi Hamgyong Selatan.\n\nMengingat jaraknya dari Pyongyang,\n\n– Itu adalah tempat yang biasanya dia kunjungi di musim panas. Tapi sekarang sudah musim dingin, bukan? Ketua Kim suka memancing. Saya menyarankan agar kami menggunakan memancing di musim dingin sebagai alasan untuk pergi ke sini. Lebih dekat dengan Pyongyang berarti dukungan lebih cepat.\n\nSaya mengangguk pada penjelasan Jang Seong-taek.\n\nKecintaan Kim Jong-il pada memancing sudah terkenal. Lihat saja sebagian besar vilanya terletak di dekat danau atau laut.\n\nDia sangat suka memancing sehingga dia bahkan akan membuat danau buatan jika tidak ada.\n\nBagaimana dengan pasukan pengawal?\n\n— Sekitar 200 untuk perlindungan jarak dekat, dan lebih dari 2000 jika Anda menyertakan keamanan luar. Diperlukan waktu sekitar satu jam bagi pasukan dari pangkalan terdekat untuk tiba.\n\nItu berarti kami harus menyelesaikan semuanya dalam waktu satu jam. Begitu kita mengamankan Kim Jong-il, militer akan kesulitan untuk menerobos dengan mudah.\n\nApakah Jang Seong-taek dapat mengirim mereka kembali, itu terserah dia.\n\n“Cukup banyak.”\n\n– Bagaimanapun, ini masalah kepercayaan. Pasukannya lebih dari cukup. Sebagian besar pasukan luar adalah mereka yang secara rutin menjaga Ruang Khusus 72. Mereka mengetahui area tersebut lebih baik dari siapa pun.\n\n“Bagaimana dengan jalur infiltrasi tentara bayaran di Rusia? Sudahkah Anda memutuskan apa yang harus dilakukan?”\n\n— Memindahkan sekitar 200 orang dengan perahu sangatlah sulit. Kami berencana menggunakan kereta api untuk infiltrasi. Memeriksa kereta adalah tugas Biro Keamanan, jadi seharusnya tidak ada masalah apa pun.\n\nMenyusup dengan kereta api?\n\nItu lebih berani dari yang saya duga.\n\n“Apakah ada kereta api yang datang dari Rusia ke Korea Utara? Bukankah perbatasan ditutup karena sanksi?”\n\n— Jalurnya sudah dimatikan, ya. Para pekerja yang berada di Rusia semuanya kembali ke Korea Utara karena sanksi tersebut. Namun, dari sudut pandang kemanusiaan, Rusia belum menghentikan kereta tersebut. Ini berjalan sekali sehari. Membaginya menjadi kelompok-kelompok kecil seharusnya berhasil.\n\nPara pekerja yang menghasilkan dolar juga dipulangkan karena sanksi tersebut.\n\n\"Saya akan memberi Anda kontak. Anda akan dapat mengatur infiltrasi menggunakan itu. Setengahnya akan menyerang vila khusus Kim Jong-il, dan setengahnya lagi akan mengamankan senjata nuklir.\"\n\n— Hah? Senjata nuklir?\n\n\"Ya. Sekalipun operasi ini gagal, kita harus mengamankan senjata nuklirnya dan mengembalikannya ke Rusia.\"\n\n— …\n\n\"Jika kita gagal kali ini, tidak akan ada kesempatan lagi. Ini adalah janji kepada Rusia. Begitu Manajer Jang mengambil alih kekuasaan, Rusia dan Tiongkok akan mendukung Anda tanpa syarat. Apakah Anda mengerti maksudnya?\"\n\n- … Saya mengerti.\n\nSuaranya dipenuhi ketegangan.\n\nSaya memberikan informasi kontak Jang Seong-taek Igor.\n\n\"Mari kita pastikan kita bertemu lagi setelah semua ini.\"\n\nSegera setelah saya menutup telepon dengan Jang Seong-taek, saya menghubungi Igor.\n\n“Igor, tanggal operasi sudah ditentukan.”\n\n– Begitukah?\n\n“Apakah latihanmu cukup?”\n\n- Ya. Pelatihan adalah yang terbaik. Tidak akan ada kegagalan.\n\n“Kamu akan segera dihubungi. Apakah kamu masih memiliki peta yang kuberikan padamu sebelumnya?”\n\n- Ya, tentu saja.\n\n\"Vila Yeohori di Provinsi Hamgyong Selatan. Itu area operasinya. Informasi detail akan dikirim secara terpisah, jadi saya serahkan pada penilaian Anda untuk menyesuaikan rencana berdasarkan informasi itu.\"\n\n- Dipahami.\n\n“Semoga berhasil, Igor.”\n\nSaat saya menutup telepon, Manajer Ma, yang berdiri di dekatnya, bertanya.\n\n\"Apakah kita akhirnya mulai?\"\n\nAku mengangguk dalam diam.\n\nTidak ada jalan untuk kembali sekarang. Jang Seong-taek sudah bergerak. Bahkan jika saya berhenti sekarang, Kim Jong-il akan segera mengetahuinya.\n\n“Saya harus pergi ke Gedung Biru dulu. Yoon Chang-ho perlu diberi tahu.”\n\n\"Aku akan menyiapkan segalanya.\"\n\nManajer Ma segera pergi, dan saya memutar nomor telepon pribadi Yoon Chang-ho.\n\n– Bos Kim, sudah lama tidak bertemu. Apa yang terjadi?\n\nYoon Chang-ho menjawab telepon dengan riang.\n\n“Ada sesuatu yang penting untuk dibicarakan.”\n\n— … Ada apa?\n\nMungkin merasakan ada sesuatu yang tidak beres, nada suara Yoon Chang-ho menjadi serius.\n\n“Ini mendesak.”\n\n— … Masuklah segera. Saya akan bersiap.\n\n“Aku akan tibadalam satu jam.\"\n\nSaya menutup telepon dan berdiri. Mengambil pakaian luarku, aku meninggalkan ruang kerja, tempat Manajer Ma mendekatiku.\n\n“Bos, semuanya sudah siap.”\n\n“Ayo segera pergi.”\n\n* * *\n\nSeperti yang dijanjikan, saya bisa memasuki kediaman tanpa formalitas apa pun.\n\n“Kamu sudah sampai. Silakan duduk.\"\n\nSaat aku duduk, Yoon Chang-ho menuangkan soju dan berkata.\n\n\"Apa yang terjadi? Kamu terlihat sangat serius. Apakah kita sedang berperang atau apa?\"\n\nAku menenggak soju yang dia tuangkan sekaligus.\n\n“Ini tentang Korea Utara.”\n\n“Korea Utara?”\n\nMata Yoon Chang-ho melebar saat dia mengambil sumpitnya.\n\n“Situasinya akan berubah.”\n\n\"Apa?\"\n\nTatapan ngerinya menembus diriku.\n\n“Akan ada kudeta. Jika berhasil, Kim Jong-il akan mati atau mundur, dan Jang Seong-taek akan merebut kekuasaan.\"\n\n\"Tunggu sebentar.\"\n\nseru Yoon Chang-ho mendesak, sambil menenggak sojunya sekaligus. Bahkan setelah menghabiskan air di sampingnya, dia akhirnya bertanya.\n\n“Apakah kamu terlibat dalam hal ini?”\n\n\"Ya.\"\n\n“… Kenapa? Apakah ada alasan untuk melakukannya? Korea Utara akan tunduk pada tekanan jika dibiarkan begitu saja. Blokade ekonomi telah dimulai, dan tidak ada yang akan membantu Korea Utara. Bahkan jika Kim Jong-il sedang tidak waras, dia tidak bisa menahan hal ini tanpa batas waktu. Seharusnya tidak apa-apa membiarkan segala sesuatunya terjadi secara alami.\"\n\nAku menggelengkan kepalaku.\n\n\"Tidak, dia akan bertahan.\"\n\nSaya mengangkat botol soju untuk mengisi cangkir yang kosong.\n\nSoju yang setengah penuh mengalir deras hingga cangkirnya hampir meluap sebelum akhirnya habis.\n\nApakah meluap atau tidak, tidak ada yang tahu sampai dituangkan.\n\n“Kim Jong-il memiliki senjata nuklir.”\n\n\"Apa?\"\n\n\"Itu bukan hal yang kasar. Itu adalah senjata nuklir yang bisa digunakan. Dalam situasi terpojok, orang gila itu bisa mengungkapkannya atau menembakkannya ke Seoul.”\n\n\"...\"\n\nYoon Chang-ho terdiam, tidak bisa menjawab.\n\n“Kami memahaminya sebagai salah satu senjata nuklir yang lenyap ketika Uni Soviet runtuh. Kita harus menghilangkannya sebelum dia melakukan sesuatu yang gila.\"\n\n“… Apakah kamu sendiri yang mengemukakan ide ini?”\n\n“Rusia tahu tentang hal itu. Kami menerima bantuan untuk menembus Korea Utara. Sebuah tim operasional yang terdiri dari tentara bayaran Beruang Hitam dan pasukan khusus Rusia sedang bergerak. Pasukan khusus Rusia akan mengamankan senjata nuklir, sementara Beruang Hitam akan memastikan penangkapan Kim Jong-il. Sekalipun kita gagal, pengambilan senjata nuklir akan menjadi prioritas utama.”\n\nSaya tidak bisa mengatakan bahwa melenyapkan Kim Jong-il adalah hal yang lebih penting.\n\nBagi Presiden Yoon Chang-ho, senjata nuklir tidak diragukan lagi akan lebih diutamakan daripada tersingkirnya Kim Jong-il.\n\n“Hah…”\n\nDengan ekspresi kosong, Yoon Chang-ho menghela nafas dalam-dalam.\n\n\"Kenapa kamu memberitahuku ini? Akan lebih baik jika aku tetap berada dalam kegelapan.\"\n\nTerlepas dari keberhasilan atau kegagalan, peran Korea sangatlah penting.\n\n“Peran Korea?”\n\n“Setelah kudeta berhasil, keluarkan saja posisi pemerintah yang mendukung Jang Seong-taek. Jika gagal… kita perlu membuat militer bersiaga.”\n\n“Apakah maksudmu perang bisa pecah?”\n\n\"Hanya mempersiapkan kemungkinan.\"\n\n\"...\"\n\nJika Jang Seong-taek melakukan bunuh diri segera setelah kegagalannya, hal itu mungkin akan mengubah keadaan, namun tidak ada jaminan bahwa hal itu akan terjadi seperti itu. Dia bukan tipe orang yang bunuh diri.\n\n“Persiapan akan diperlukan.”\n\nJika itu terjadi, Kim Jong-il akan kehabisan darah untuk membunuh saya.\n\n“Jika perang pecah, Korea Selatan tamat. Sekalipun kita menang, itu bukanlah sebuah kemenangan. Anda mengerti maksud saya? Saya tidak mengetahui hal ini sebelumnya, namun sekarang saya mengerti betapa berbahayanya perang. Begitu dimulai, Seoul akan hancur apa pun yang terjadi.\"\n\n“Aku juga tahu. Kim Jong-il mungkin tidak akan terlibat dalam perang skala penuh. Namun provokasi lokal tentu saja mungkin terjadi. Jika hanya untuk melenyapkanku.\"\n\nJika terjadi perang besar-besaran, Korea Utara pada akhirnya akan kalah.\n\nSaat perang pecah, pasukan AS akan segera melakukan intervensi. Tiongkok mungkin akan mengulurkan tangan, tetapi apakah mereka benar-benar ingin berperang melawan A.S.?\n\nBeijing telah mendesak saya untuk tidak membiarkan perang pecah… tapi bagaimana jika perang dimulai dengan serangan pendahuluan dari Korea Utara?\n\nKim Jong-il mengetahui hal ini dengan baik. Namun, dalam kemarahannya, dia pasti akan mencoba menekanku dengan cara tertentu.\n\nMeskipun saya yakin saya tidak akan mati, jelas bahwa kerusakan serius akan terjadi tidak peduli di sisi mana pun hal itu terjadi.\n\nSiapa lagi yang tahu tentang ini?\n\n“Tidak lebih dari sepuluh orang, termasuk Anda, Pak Presiden. Hanya kamu satu-satunya orang di Korea yang sadar.\"\n\n\"Bagaimana dengan Ketua?\"\n\n“… Dia tidak mengetahui rencana lengkapnya. Saya sudah mengisyaratkan apa yang mungkin terjadi.\"\n\nSaya tidak mengungkapkan semuanya; itu terlalu berat untuk dia tanggung.\n\nYoon Chang-ho mengusap wajahnya, jelas-jelas stres.\n\n\"Alriiya, seberapa besar peluang suksesnya?\"\n\n\"Lima puluh lima puluh. Kami sudah mempersiapkannya sejak lama, tapi Korea Utara penuh dengan variabel…”\n\nYoon Chang-ho tampak sepuluh tahun lebih tua dalam sekejap.\n\n“Setiap kali aku bertemu denganmu, kita selalu mengambil keputusan sulit ini. Kita perlu merahasiakan hal ini dan mempersiapkannya dengan tenang, bukan?\"\n\n\"Ya. Semakin sedikit orang yang tahu, semakin baik.”\n\n\"Kapan tepatnya rencana itu direncanakan?\"\n\n“Dalam dua minggu, Kim Jong-il akan berlibur di vila bersama Jang Seong-taek. Kami berencana untuk menargetkannya; semakin jauh kita dari Pyongyang, semakin tinggi tingkat keberhasilannya.”\n\n\"Dimengerti.\"\n\nYoon Chang-ho sekarang harus menyadari bahwa menghentikan ini adalah hal yang mustahil.\n\nPemicunya sudah ditarik. Yang bisa kita lakukan hanyalah berharap pelurunya mengenai Kim Jong-il.\n\n\"Beri tahu saya kapan tanggal pastinya ditetapkan. Tidak, datang saja ke Blue House dan tunggu bersamaku hari itu. Akan lebih baik seperti itu. Lagipula kamu akan dihubungi secara langsung, kan?\"\n\nGelas soju di tangan Yoon Chang-ho sedikit bergetar.\n\nSaya berbalik dan berkata.\n\n“Saya berencana berangkat ke Rusia tetapi apakah lebih baik tetap tinggal?”\n\n\"Berangkat ke Rusia hanya setelah semuanya beres.\"\n\n“Dimengerti. Aku akan berada di Gedung Biru hari itu.\"\n\n\"Baiklah, ayo kita minum.\"\n\nYoon Chang-ho mengusulkan untuk bersulang, tapi pikirannya masih fokus saat dia menuangkan lebih banyak soju.\n\nSaya hanya mengikuti langkahnya, mengetahui dia pasti merasa kewalahan.\n\n“Tapi apa yang berubah ketika Jang Seong-taek mengambil alih kekuasaan di Korea?”\n\nKenapa dia baru menanyakan hal ini sekarang?\n\n“Selama masa kepresidenan Anda, saya yakin kerja sama ekonomi antara Korea dan Korea Utara akan dimulai. Akan ada pembangunan pipa gas dan minyak dari Rusia ke Korea. Meskipun saya mungkin tidak melihat hasilnya, permulaannya penting, bukan?\"\n\nSaat itulah bayangan di wajah Yoon Chang-ho agak cerah."}