{"index": 551, "title": "Bab 552: Bab 552: Ayo Bertahan Hidup dan Minum Vodka", "content": "Saya menghabiskan banyak waktu untuk minum dan mengobrol dengan Yoon Chang-ho.\n\nKami mendiskusikan bagaimana tanggapan pemerintah Korea Selatan, dengan mempertimbangkan keberhasilan dan kegagalan.\n\nKami memutuskan untuk menyembunyikannya dari AS—siapa yang tahu trik apa yang mungkin mereka lakukan?\n\nYoon Chang-ho dan saya sepakat bahwa kami dapat mengungkapkan semuanya setelah pekerjaan selesai.\n\nHari sudah cukup larut ketika saya meninggalkan Blue House.\n\n“Apakah percakapanmu menyenangkan?”\n\n\"Ya. Batalkan jadwal Rusia. Kami sepakat untuk menunggu bersama di Gedung Biru pada hari operasi.\"\n\n\"Dimengerti. Aku akan mempersiapkannya.\"\n\nMobil yang menjemputku melaju meninggalkan Blue House.\n\nMobil itu melaju di jalan terbuka, langsung menuju Pyeongchang-dong.\n\n* * *\n\n“Kakak ipar.”\n\n\"Ya, Kamerad Ketua.\"\n\nSenang rasanya akhirnya bisa keluar dari Pyongyang untuk sementara waktu.\n\n\"Benar-benar?\"\n\nSaat kegelapan mulai menyelimuti pantai, Kim Jong-il dan Jang Seong-taek melemparkan tali pancing mereka sambil menyeruput minuman.\n\nPara penjaga yang memegang senapan mesin terus mengawasi sekeliling mereka.\n\n“Meninggalkan kekacauan di Pyongyang terasa seperti beban di pundak saya.”\n\n\"Itu benar. Terkadang menyenangkan untuk bersantai tanpa ada pikiran yang mengganggumu.\"\n\n\"Sibuk ya? Selalu ketemu orang ini dan orang itu. Iya kan?\"\n\nNada suaranya kurang berubah, tapi Jang Seong-taek merasa sangat tegang.\n\nSeolah-olah dia mengatakan dia sedang memperhatikannya dengan cermat.\n\nTentu saja, dia tahu bahwa setiap hal yang dia lakukan dilaporkan kepada Kim Jong-il.\n\nNamun mendengarnya secara langsung terasa berbeda.\n\n\"Tetapi katakan padaku, mengapa pekerjaanmu lama sekali, Manajer Ma? Apakah kamu masih membutuhkan waktu lebih lama?\"\n\n“Ini melibatkan pemusnahan jenderal militer dan pembersihan mereka. Saya diam-diam merekrut personel militer, jadi ini memakan waktu lebih lama dari yang diperkirakan.”\n\nKeraguan mulai muncul di mata Kim Jong-il.\n\nApakah kamu yakin? Bisakah aku mempercayaimu dalam hal ini?\n\n\"Ya. Kami akan segera menangkap semua orang.\"\n\nSaat itu, pancing Kim Jong-il tersentak keras. Dia melompat, mencengkeram tongkatnya.\n\n\"Ini dia! Ini dia! Senang rasanya memancing seperti ini? Hahaha!\"\n\nTongkatnya bengkok berbahaya sebelum terjun ke air.\n\nSepertinya dia benar-benar merasakannya, saat dia tertawa riuh sambil mengerahkan seluruh usahanya.\n\nSetelah beberapa saat, meski antusias, seekor ikan kecil muncul ke permukaan.\n\n\"Apa ini? Gorengan kecil?\"\n\nKekecewaan melintas di wajah Kim Jong-il.\n\nSambil memegang ikan yang ditangkap di kailnya, dia menoleh ke Jang Seong-taek.\n\n\"Aku tidak tertarik dengan ikan kecil seperti ini.\"\n\nDengan itu, dia melemparkan ikan itu kembali ke laut dan memasang umpan lagi.\n\nSaat dia melemparkan tongkatnya lagi, dia duduk kembali di kursinya, dengan santai berkata,\n\n\"Manajer Ma, aku akan mengawasimu. Mari kita lihat apakah kamu hanya menangkap sedikit ikan atau berhasil mendapatkan sesuatu yang besar.\"\n\nTatapan Kim Jong-il tidak pernah lepas dari tongkatnya.\n\nNamun, Jang Seong-taek secara naluriah memahami bahwa dia sedang diawasi terkait tindakannya terhadap para pembangkang.\n\n\"Saatnya membersihkan rumah dan memulai dari awal.\"\n\n“Dimengerti, Kamerad Ketua.”\n\n\"Ini dia, ini dia!\"\n\nSetelah kembali duduk di kursinya, Kim Jong-il menyalakan rokok.\n\n\"Apakah kamu tahu mengapa aku melakukan ini?\"\n\n“Apakah kamu tidak mencoba untuk memurnikan semua pembangkang sekaligus?”\n\n\"Kamu salah. Para jenderal yang ingin kamu singkirkan tidak semuanya pembangkang.\"\n\n\"......\"\n\n\"Dan itu sebabnya kamu masih kikuk, kakak ipar.\"\n\nSenyuman dingin terlihat di wajah Kim Jong-il.\n\nJang Seong-taek tahu lebih baik dari siapa pun bagaimana Kim Jong-il merebut kekuasaan.\n\nSerangkaian pembersihan. Dia telah menumpahkan banyak darah untuk duduk di atas takhta.\n\nDia telah memperkuat kekuatannya, bahkan ketika Kim Il-sung masih hidup.\n\nPada saat yang sama, dia mengasingkan Kim Pyong-il, yang disukai Kim Il-sung, dan membawa Oh Jin-woo, yang merupakan pendukung Kim Pyong-il, ke sisinya.\n\nBahkan setelah kematian Kim Il-sung, pembersihan tidak berhenti.\n\nTak heran jika dia, sang kakak ipar, terpaksa bekerja di pertanian kolektif sebanyak dua kali.\n\n“Apakah kamu menyadari betapa besarnya dukungan yang telah aku berikan kepada militer sejauh ini? Namun para bajingan itu berpikir bahwa kekuasaan adalah milik mereka dan melakukan apa pun yang mereka inginkan?”\n\n\"......\"\n\n“Saya perlu mengurangi kekuatan militer kali ini.”\n\nKim Jong-il sangat khawatir bahwa faktor eksternal akan melemahkan kekuasaannya.\n\nPada akhirnya, dia memilih untuk mendapatkan kembali kekuatan yang telah dia distribusikan dan menghilangkan segala ancaman terhadap dirinya sendiri.\n\nWortel dan tongkat. Tidak ada yang menggunakannya lebih baik dari Kim Jong-il.\n\n“Hanya kamu yang aku percayai, kakak ipar. Setelah ini selesai, hadiah besar menantimu.”\n\n\"Saya akan melayani dengan kesetiaan penuh.\"\n\nKim Jong-il mengangguk dan berbalikadalah tatapan ke arah laut yang jauh.\n\nAngin musim dingin yang dingin menerpa pipinya, tapi dia tetap diam, hanya menatap ke kejauhan.\n\n* * *\n\nIgor dan tentara bayaran menyelesaikan persiapan mereka dan menaiki kereta kargo menuju Korea Utara.\n\nKereta yang mereka naiki segera melewati perbatasan Rusia menuju Korea Utara, terus berjalan tanpa henti.\n\nAkhirnya, mereka turun di Kota Kim Chaek dan mulai bergerak menuju wilayah operasional—Vila Yeoho-ri—melalui jalan pegunungan.\n\nMencoba menghindari pandangan orang, mereka dibagi menjadi dua regu.\n\n\"Sergei, kamu tidak boleh gagal. Apakah kamu mengerti?\"\n\n\"Ya. Aku akan sukses tanpa gagal.\"\n\n\"Setelah kamu mengambilnya sesuai dengan rencana operasi...\"\n\nIgor menelusuri satu sisi peta saat dia berbicara.\n\n\"Sebuah kapal selam yang dikirim dari Rusia sedang menunggu di dekat sini. Pertemuan dijadwalkan dua hari kemudian pada pukul 12.10. Kita harus tiba sebelum waktu itu, mengerti?\"\n\n\"Ya saya mengerti.\"\n\nIgor mengangguk menanggapi hormat Sergei.\n\nSetelah terpecah menjadi dua regu, Igor berjalan kaki melalui jalur pegunungan selama beberapa hari lagi.\n\nPada siang hari, dia menggali terowongan dan tidur siang di dalam, sedangkan pada malam hari, dia melintasi pegunungan musim dingin.\n\nAkhirnya mereka sampai di dekat area operasional.\n\nSehari sebelum tanggal yang dijanjikan, Vila Yeoho-ri mulai terlihat.\n\nIgor mengamati Yeoho-ri Villa dengan teropong.\n\n“Ini lebih besar dari yang saya harapkan.”\n\n\"Memang benar. Aku dengar Korea Utara lebih miskin dari Rusia, namun mereka punya vila yang mewah.\"\n\n\"Jangan naif. Yang menderita dan mati adalah yang tak berdaya dan miskin. Orang-orang seperti mereka hidup mewah. Hal yang sama berlaku untuk Uni Soviet, dan hal yang sama terjadi di mana pun. Berhenti bicara omong kosong dan bawa petanya ke sini.\"\n\nBawahannya, yang dimarahi oleh Igor, mengeluarkan peta besar dari tasnya dan menyebarkannya.\n\nKetika Igor menunjuk peta dengan jarinya, dia mulai berbicara.\n\n\"Di sini, di sini, di sini, dan di sini. Terakhir, kita harus mengamankan lima titik penembak jitu. Apakah kita bisa mengamankannya akan menentukan keberhasilan operasi kita.\"\n\n\"Ya.\"\n\n\"Pasukan 5, segera keluar.\"\n\nDi antara seratus personel, tentara bayaran yang ditunjuk sebagai penembak jitu mulai bersiap menanggapi perintah Igor.\n\nSepuluh orang menyelinap pergi.\n\n“Mereka bilang bantuan akan memakan waktu sekitar satu jam untuk tiba, jadi kami harus menanganinya sebelum itu.”\n\n“Sepertinya ada lebih banyak penjaga dari yang kita duga.”\n\nIgor mengangguk mendengar kata-kata bawahannya. Para penjaga yang mengelilingi vila itu bersenjata lengkap.\n\nHanya dengan melihat, ada lebih dari dua ratus personel.\n\n\"Saya sudah mengantisipasi hal ini. Meskipun Jang Seong-taek berjanji untuk menunda pasukan luar... Kita tidak dapat sepenuhnya mengandalkan hal itu. Kita perlu mengamankan keselamatan pribadi Kim Jong-il dalam waktu satu jam setelah memulai operasi.\"\n\nMeskipun jumlah penjaga lebih banyak dari yang diperkirakan, mundur bukanlah suatu pilihan saat ini.\n\nTidak akan ada kesempatan lain jika mereka tidak bertindak hari ini.\n\n— Saya percaya pada Igor. Oleh karena itu, Anda harus sukses apapun yang terjadi.\n\nBos berkata dia percaya padanya. Dia, pion bangsa yang dibuang, diberitahu bahwa Bos percaya padanya.\n\n— Dan tolong jangan mati. Mari kita bertemu lagi hidup-hidup. Itu perintah.\n\nIni adalah instruksi terakhir Kim Mu-hyeok sebelum dia naik kereta.\n\nSetelah meningkatkan intensitas latihan selama berbulan-bulan, Igor telah mendapatkan kembali instingnya yang dulu.\n\nDia mengalihkan pandangannya dari peta dan melihat sekali lagi ke arah Vila Yeoho-ri, matanya berbinar.\n\nMatahari terbit melampaui cakrawala.\n\n“Suruh semua orang beristirahat. Begitu matahari terbenam dan malam semakin larut, kita akan memulai operasinya.”\n\nIgor memasuki terowongan yang telah digalinya, masuk ke dalam kantong tidurnya, dan mulai mensimulasikan operasi dalam pikirannya sebelum tertidur.\n\n\"Komandan.\"\n\nMendengar suara memanggilnya, Igor tersentak bangun.\n\n“Saatnya untuk bangkit.”\n\nTentara bayaran lainnya sudah bangun, mengatur perlengkapan mereka.\n\nIgor merapikan kantong tidurnya dan melihat sekeliling.\n\nSaat melihat tentara bayaran, dia menanggalkan pakaiannya dan mengenakan rompi lapis baja, berganti pakaian baru.\n\nDengan sepatu tempur bertali dan helm, Igor berbicara kepada tentara bayaran.\n\n“Semuanya, periksa perlengkapanmu untuk masalah apa pun dan pastikan kamu memiliki amunisi hidup yang cukup.”\n\n\"Ya.\"\n\nSetelah memberi perintah, Igor mulai mengumpulkan perlengkapannya sendiri.\n\nDia memasukkan magasin untuk senapannya, mengamankan magasin pistol, beberapa granat, dan pisau ke seragamnya sebelum akhirnya memasang radio ke dadanya.\n\n\"Di mana Pasukan 5?\"\n\n“Mereka sudah menunggu.”\n\nIgor mengangguk mendengar jawaban bawahannya dan mengangkat radio.\n\n\"Alpha di sini, 5 Pasukan merespons.\"\n\nSesaat kemudian, suara familiar terdengar melalui radio.\n\n- \"Berbicara.\"\n\n\"Saat ini kita terlibat dalam pertempuran, tembaklah. Hancurkan kepala siapa pun yang tampaknya adalah komandan. Tetap waspada di sekitarmu.\"\n\n- \"Dipahami.\"\n\nMenempatkan radio kembali ke dadanya, Igor berbicara kepada bawahannya.\n\n“Pasukan 1 dan 2 akan berada di bawah komandoku. Pasukan 3 dan 4 akan berada di bawah komandomu, Ivan.”\n\n\"Ya!\"\n\nBawahan bernama Ivan memberi hormat dan berbalik.\n\n“Pasukan 3 dan 4 ke sisi ini.”\n\nIvan memisahkan regu 3 dan 4. Melihat hal tersebut, Igor melangkah maju.\n\n“Saya akan menjelaskan rencana operasinya.”\n\nIgor berdiri di depan semua orang dan berbicara.\n\n\"Pasukan 1 dan 2 akan bergerak bersamaku. Tujuan kami adalah menangkap Kim Jong-il hidup-hidup. Jika menangkapnya terbukti sulit, membunuhnya diperbolehkan.\"\n\n\"Ya!\"\n\n\"Pasukan 3 akan menyusup melalui terowongan bawah tanah di belakang vila dan meledakkannya. Blokir segala dukungan dari Komando Armada Laut Timur. Ivan akan memimpin ini secara langsung.\"\n\n\"Ya, Komandan.\"\n\nTerowongan bawah tanah yang terhubung di belakang vila menjadi kunci keberhasilan operasi ini.\n\nJalan dua jalur sepanjang 4,5 kilometer yang dibangun di terowongan bawah tanah merupakan jalan keluar yang dapat digunakan Kim Jong-il dalam keadaan darurat untuk mencapai Komando Armada Laut Timur.\n\nDengan kata lain, ini adalah satu-satunya cara bagi Kim Jong-il untuk melarikan diri setelah pertempuran dimulai.\n\nKecuali jika diledakkan, operasi ini pasti akan gagal.\n\nIgor menepuk bahu Ivan dan terus berbicara.\n\n“Pasukan 4 akan memastikan penjaga di Gedung 2 tidak keluar.”\n\nGedung 1 adalah tempat tinggal keluarga Kim Jong-il, dan Gedung 2 adalah tempat para penjaga Markas Besar Garda menunggu.\n\n\"Setelah kami menaklukkan para penjaga, tetap waspada dan cegah terjadinya hal-hal yang tidak terduga.\"\n\nSetelah memberikan semua perintahnya, Igor menyandang senapan AK-74 yang terletak di sampingnya di bahunya dan berbalik.\n\n“Mari kita semua bertahan hidup dan minum vodka.”\n\nIgor dan tentara bayaran mulai bergerak perlahan.\n\nSaat mereka menaklukkan pos penjagaan di sepanjang jalan, Igor dan tentara bayaran akhirnya mencapai 500 meter di depan Villa Yeoho-ri.\n\n“Ivan, bawa regu 3 dan 4 ke belakang vila.”\n\nSesuai dengan instruksi Igor, Ivan dan hampir separuh tentara bayaran meninggalkan formasi mereka.\n\nBegitu mereka menuruni bukit ini, yang ada hanyalah lapangan terbuka hingga vila.\n\nKecuali pos jaga, tidak ada bangunan dalam radius 500 meter dari vila.\n\nBerapa lama mereka menunggu?\n\n— \"Alpha. Ini Beta, kami siap.\"\n\n\"Bersiaplah.\"\n\nIgor terus berbicara.\n\n\"Pasukan 5.\"\n\n— \"Kami juga siap.\"\n\nSemua persiapan sudah selesai.\n\nIgor memeriksa arlojinya dan memesan,\n\n\"Untuk saat ini... mari kita ledakkan satu roket untuk memulai.\""}