{"index": 552, "title": "Bab 553: Bab 553: Gerakan Jang Seong-taek", "content": "Saya pikir kita akan segera memulainya.\"\n\nSaat saya melihat arloji saya, Presiden Yoon Chang-ho ragu-ragu.\n\n“…Tidak ada jalan untuk kembali sekarang, kan?”\n\nPertanyaannya, penuh kecemasan, membuatku mengangguk.\n\n\"Ya. Dadu telah dilemparkan. Yang bisa kami lakukan sekarang hanyalah menunggu hasilnya.\"\n\nSambil menghela nafas, Yoon Chang-ho menekan tombol telepon di sampingnya dan memberikan perintah.\n\n\"Hubungi NSC. Beritahu semua orang untuk berkumpul di Gedung Biru dalam waktu dua jam.\"\n\n—\"Apa? Saat ini?\"\n\n\"Ya. Lakukan segera.\"\n\n—\"Tuan. Presiden, apa alasan memanggil mereka?\"\n\nUntuk sesaat, Yoon Chang-ho terdiam saat dia menatapku.\n\nTatapannya seolah bertanya apakah boleh berbicara sekarang. Bukannya menjawab, aku malah mengangguk.\n\nBaru kemudian Yoon Chang-ho melanjutkan.\n\n“Perubahan mendadak Korea Utara.”\n\n—\"Maaf?\"\n\n\"Apakah aku tidak jelas? Saya mengatakan untuk mengadakan Dewan Keamanan Nasional mengenai situasi di Korea Utara.\"\n\n—\"A-Apa yang terjadi dengan Korea Utara?\"\n\n“Kumpulkan saja semua orang untuk saat ini. Saya akan menghubungi Menteri Pertahanan Nasional sendiri.\"\n\n—\"…Dimengerti.\"\n\nSetelah mengeluarkan perintahnya, Yoon Chang-ho memutar nomor lain.\n\nDia tetap menelepon selama beberapa waktu. Akhirnya terhubung.\n\n—\"Halo?\"\n\nSuaranya membawa tanda-tanda kantuk, seolah dia baru saja bangun.\n\n“Menteri Kim, ini Yoon Chang-ho.”\n\n—\"Tuan. Presiden, ada apa pada jam segini?\"\n\n\"Pergi ke Gedung Biru segera. Dan mengeluarkan peringatan 'Jindo' untuk Lima Pulau Laut Barat dan unit garis depan.\"\n\n—\"Permisi?\"\n\nPenyebutan peringatan 'Jindo' seakan membuat lawan bicaranya tersentak bangun.\n\n—\"Apakah kamu mengatakan peringatan 'Jindo'?\"\n\n“Ya, Menteri Kim Duhyung.”\n\n—\"Apa alasannya?\"\n\n“Persiapan untuk kejadian tak terduga di Korea Utara. Mereka mungkin mencoba memprovokasi kita kapan saja. Saya sudah menelepon NSC bersama-sama. Sekali lagi, saya tekankan—berikan peringatan 'Jindo' sekarang dan pergilah ke Gedung Biru. Lakukan segera.\"\n\nKeheningan singkat terjadi sebelum suara panik Menteri terdengar melalui gagang telepon.\n\n—\"A-Apa maksudnya dengan perubahan mendadak di Korea Utara? Apakah ada kudeta? Apa yang terjadi? Kami tidak punya informasi sama sekali, Presiden!\"\n\n“Jika saya tidak mempunyai informasi yang kredibel, apakah saya akan memanggil NSC? Jadi pergilah ke sini. Dan aktifkan peringatan 'Jindo'!\"\n\n—\"…Aku sedang dalam perjalanan sekarang.\"\n\n“Tapi aktifkan dulu peringatan ‘Jindo’.”\n\n—\"Tuan. Presiden, mengeluarkan peringatan 'Jindo' adalah…”\n\nMenteri Pertahanan Nasional ragu-ragu.\n\n“Ini bukan tentang level DEFCON; Saya meminta Anda untuk mengaktifkan peringatan 'Jindo', yang dapat kami tangani tanpa izin AS. Kami hanya berhati-hati. Apakah ada masalah dalam bersikap proaktif? Aku akan bertanggung jawab penuh, jadi aktifkan saja!”\n\n—\"Dimengerti.\"\n\n\"Sekarang, cepatlah sampai ke sini.\"\n\nYoon Chang-ho menyelesaikan pesanannya dan menutup telepon.\n\n\"Ah. Pria itu sungguh membuat frustrasi.\"\n\nDia mendecakkan lidahnya karena kesal. Saya tersenyum dan menjawab.\n\n“Peringatan ‘Jindo’ hanyalah tindakan lokal. Kita belum pernah mengaktifkannya untuk seluruh garis depan dan Lima Pulau Laut Barat sekaligus, bukan?\"\n\n“Benar. Tetap saja, itu adalah hal terbaik yang dapat saya lakukan tanpa izin dari AS. Jika melebihi DEFCON 3, komando akan jatuh ke tangan pasukan AS.\"\n\n“Bukankah sebaiknya kita segera memberi tahu AS? Mereka juga perlu bersiap.\"\n\n“…Apakah itu aman? Jika mereka tahu kamu terlibat, itu bisa menimbulkan masalah.\"\n\n“Tidak perlu menyebutkan keterlibatan saya secara eksplisit. Biar santai saja, sama seperti aku menemukan informasinya.\"\n\nPeringatan 'Jindo' saja tidak cukup. Kami perlu mempertahankan setidaknya level DEFCON 3.\n\nJika kita gagal, siapa yang tahu apa yang akan dilakukan Kim Jong-il?\n\n\"Mengerti.\"\n\nYoon Chang-ho mengangkat telepon lagi dan menelepon lagi.\n\nSementara itu, saat Kim Mu-hyeok dan Yoon Chang-ho sedang berbicara di Gedung Biru,\n\nCIA cabang Korea menangkap pergerakan yang tidak biasa di Korea Utara.\n\n“Apa? Apakah itu benar?\"\n\n\"Ya. Aktivitas yang tidak biasa telah terdeteksi di Vila Yeohori melalui satelit.\"\n\n“Aktivitas yang tidak biasa?”\n\n“Sepertinya pertempuran telah terjadi.”\n\nKepala CIA Korea Smith memverifikasi gambar satelit yang dibawa oleh bawahannya.\n\nDia mengangkat dua foto, menunjukkan perbedaannya dengan jarinya.\n\n“Seperti yang Anda lihat, semua pos penjagaan telah runtuh. Dan di sini, ini adalah vila khusus kedua tempat Markas Besar Penjaga berada…”\n\nSetelah mendengarkan laporan bawahannya, Smith terdiam dan bertanya,\n\n\"Jadi, apa penilaianmu?\"\n\n“Dengan asumsi Kim Jong-il ada di Vila Yeohori, saya akan menyampaikan pemikiran saya.”\n\n“Tidak ada yang tahu lokasinya, kan?”\n\n“Itulah kenapa aku membuat asumsi berdasarkan premis itu.”\n\n\"Tunggu. Mari kita panggil Duta Besarini. Kamu akan ikut denganku. Ambil semua yang kamu perlukan.\"\n\nSmith bergerak bersama agen CIA menuju kediaman Duta Besar AS.\n\nBerkat pengaturan sebelumnya, mereka dapat segera bertemu dengannya.\n\n\"Apa yang terjadi?\"\n\nAtas pertanyaan Duta Besar, Smith memandang bawahannya. Bawahan itu meletakkan citra satelit seperti yang dia lakukan sebelumnya dan menjelaskan.\n\nSetelah menyelesaikan semua penjelasan, ia menyampaikan kesimpulan akhir.\n\n“Jika Kim Jong-il ada di Vila Yeohori sekarang… kemungkinan terjadinya kudeta tinggi. Area ini dibatasi untuk warga sipil. Mengingat runtuhnya pos penjagaan dan anomali lain yang terekam dalam foto, kesimpulan ini diambil.\"\n\n“Apa? Kudeta?\"\n\nBaik Smith maupun Duta Besar saling bertukar pandangan terkejut.\n\n\"Ya. Sebuah kudeta.\"\n\n\"Apa maksudmu? Belum ada pergerakan militer yang tidak biasa dari Korea Utara sampai sekarang.\"\n\n\"Ya. Kami belum mendeteksi adanya pergerakan pasukan dalam jumlah besar. Tapi kami tidak bisa melacak setiap manuver. Jika kekuatan kecil dikerahkan, hal itu mungkin luput dari perhatian kita.”\n\nWajah Duta Besar menjadi dingin.\n\n\"Hmm. Kudeta…”\n\n“Kami tidak dapat memastikan situasi internal Korea Utara saat ini. Namun sanksi yang dijatuhkan PBB membuat perbatasan hampir ditutup. Kemungkinan besar terdapat ketidakpuasan internal yang signifikan. Dengan demikian, kemungkinan terjadinya kudeta meningkat.”\n\nEkspresi Duta Besar mengeras. Saat itu, telepon Duta Besar berdering.\n\nSaat memeriksa ID penelepon, Duta Besar AS menjawab dengan mendesak.\n\n\"Ya, Presiden Yoon Chang-ho? Ini Duta Besar Thomas.\"\n\n—\"Ini Yoon Chang-ho.\"\n\n\"Ya. saya sadar. Tapi apa yang terjadi pada jam segini?\"\n\n—\"Situasi di Korea Utara telah berubah dengan cepat.\"\n\nThomas melirik ke dua orang di depannya, menanggapi Yoon Chang-ho.\n\n\"Berubah? Apa maksudmu…”\n\n—\"Saya pernah mendengar kelompok tak dikenal menggerebek Vila Yeohori, tempat Kim Jong-il berada. Kami sudah mengadakan pertemuan dengan NSC mengenai hal ini. Kami juga telah mengaktifkan peringatan 'Jindo' untuk Lima Pulau di Laut Barat dan unit garis depan. Apakah kamu tahu sesuatu?\"\n\n“…Bagaimana kamu mengetahuinya?”\n\n—\"Saya kebetulan mempelajarinya. Apakah AS mengetahui dan tidak memberi tahu kami?”\n\nThomas merasa tidak nyaman dengan nada menyelidik Presiden Yoon.\n\n\"Tidak. Kami baru saja melihat citra satelit beberapa saat yang lalu dan menyadari situasinya.”\n\n—\"Apakah yang kamu katakan itu benar? AS tidak memiliki pengetahuan sebelumnya?”\n\n“Ya itu benar. Tapi Presiden, sepertinya Anda tahu lebih banyak daripada kami. Apakah Anda tahu siapa yang memimpin kudeta?\"\n\n—\"Saya tidak tahu detailnya. Menurut pihak Rusia, mereka menduga hal itu diatur oleh Jang Seong-taek.\"\n\n“Rusia? Apakah mereka menghubungimu?\"\n\n—\"Ya.\"\n\nMendengar tanggapan tegas Presiden Yoon Chang-ho, Thomas sejenak ragu-ragu dan kemudian bertanya.\n\n“…Apakah Anda menerima kontak dari Presiden Kim Mu-hyeok?”\n\nKeheningan memenuhi barisan saat Thomas menyipitkan matanya.\n\n\"Tuan. Presiden.\"\n\n—\"Saya menerima kontak dari Rusia mengenai Presiden Kim Mu-hyeok, dan dia menghubungi saya secara langsung.\"\n\nJika Rusia menunjuk Jang Seong-taek, dan membocorkan informasi itu kepada Kim Mu-hyeok,\n\nmaka kemungkinan informasi tersebut benar sangatlah tinggi.\n\n“Apakah Presiden Kim Mu-hyeok bersamamu?”\n\n—\"Ya.\"\n\n\"Bisakah kamu memberikanku padanya?\"\n\nBeberapa saat kemudian, suara Kim Mu-hyeok terdengar.\n\n—\"Ini Duta Besar Thomas. Dengan siapa aku berbicara?\"\n\n\"Charlie. Lama tidak bertemu.\"\n\n—\"Memang benar. Sudah cukup lama.\"\n\nThomas mengakhirinya dengan basa-basi dan langsung pada intinya.\n\n“Apakah Anda memperoleh informasi mengenai situasi ini dari Rusia?”\n\n—\"Ya. Saya menerima kontak dari Kremlin yang menyatakan bahwa telah terjadi insiden di Korea Utara. Mereka menyebutkan bahwa tidak hanya Vila Yeohori tetapi juga Rumah Peristirahatan Seoho di Hŭngnam telah diserang.\"\n\n“Rumah Peristirahatan Seoho?”\n\nThomas membuat catatan mengenai foto satelit Rumah Peristirahatan Seoho.\n\nSmith dengan cepat menginstruksikan bawahannya di sampingnya, dan agen itu buru-buru pergi membawa telepon.\n\n—\"Ya. Rusia juga mengaku tidak tahu banyak. Mereka tidak tahu apa tujuan para penyerang, apakah itu penggulingan Kim Jong-il atau kudeta loyalis. Mereka hanya tahu bahwa Jang Seong-taek berada di balik segalanya.\"\n\n\"Apakah kamu yakin?\"\n\n—\"Yah, kita harus bersiap. Mengapa Kremlin memberi saya informasi palsu sehingga menciptakan kekacauan? Tapi apakah AS benar-benar tidak tahu apa-apa?”\n\nSaat ditanya mengapa Rusia tampak mendapat informasi, sedangkan AS tidak, bibir Duta Besar bergetar.\n\n“…Kami mendeteksi pergerakan tidak biasa di Vila Yeohori, tapi tidak ada informasi sedetail ini yang diketahui.”\n\n—\"Saya mengerti. Lalu aku akan mengembalikanmu ke Presiden.\"\n\nSuara Yoon Chang-hoes masuk lagi.\n\n—\"Duta Besar. Kita perlu mengeluarkan DEFCON 3.\"\n\n\"DEFCON 3? Apakah seserius itu?\"\n\n—\"Terlepas dari keberhasilan atau kegagalan, kekacauan tidak bisa dihindari di Korea Utara. Kita tidak bisa memprediksi bagaimana militer mereka akan bertindak dalam situasi seperti itu. Bersikap proaktif adalah strategi terbaik kita untuk mencegah kerusakan.\"\n\n“Saya akan segera melaporkannya ke Washington. Mohon tunggu sebentar.”\n\n—\"Aku akan menunggu.\"\n\nPanggilan dengan Yoon Chang-ho berakhir, meninggalkan Thomas menatap kosong ke telepon yang terputus.\n\nMelihat ekspresinya, Smith mendesak,\n\n\"Apa yang dia katakan?\"\n\n“Mereka bilang Jang Seong-taek sedang pindah.”\n\n“Jang Seong Taek?”\n\n\"Ya. Mereka menerima kontak dari Kremlin. Selain Villa Yeohori, Rumah Peristirahatan Seoho juga diserang.\"\n\n\"Ah. Itu sebabnya kamu meminta foto satelit dari Seoho Rest House.\"\n\nSmith mengangguk setuju.\n\n“Untuk saat ini, Anda harus menggali lebih jauh. Kita tidak boleh lengah sementara Rusia berada di atas angin.”\n\n\"Dipahami.\"\n\n\"Saya perlu menelepon Washington.\"\n\nDuta Besar Thomas dan Kepala CIA Korea Smith mengangkat telepon mereka dan mulai menelepon ke suatu tempat.\n\n* * *\n\nMari kita mulai dengan serangan rudal.\n\nAtas perintah Igor, sepuluh orang melangkah maju.\n\nIgor memberi isyarat agar mereka membersihkan area di belakang mereka.\n\nTentara bayaran terpecah menjadi dua kelompok, dipersenjatai dengan rudal anti-tank buatan AS, Javelin.\n\nMeskipun semuanya adalah mantan tentara bayaran Soviet, mereka membawa rudal Amerika.\n\nSetelah Igor memastikan semuanya sudah siap, dia mengangkat radio dan berkata.\n\n\"Beta. Ini Alpha. Kami memulai dengan serangan rudal.\"\n\n—\"Serahkan padaku.\"\n\n\"Aku akan menghubungimu setelah kita siap.\"\n\n-\"Dipahami.\"\n\n\"Tim 5. Ini Alpha. Saat Javelin ditembakkan, itu akan memberi isyarat padamu untuk pergi. Pastikan kamu berhasil mencapai setiap target tanpa kami tertembak.\"\n\n—\"Serahkan pada kami! Kami sudah siap!\"\n\n\"Bagus. Aku percaya padamu.\"\n\nIgor memeriksa arlojinya, menunggu Ivan meneleponnya.\n\n—\"Ini Beta. Kita sudah siap.\"\n\n\"Tunggu sebentar.\"\n\nIgor mengangkat satu tangan, menandakan diam.\n\nKeheningan dan ketegangan menyelimuti area tersebut.\n\nKemudian, beberapa saat kemudian, Igor menurunkan tangannya dan memberi instruksi melalui radio.\n\n\"Api!\"\n\nSecara sinkron, sepuluh Javelin meraung hidup, melesat ke langit.\n\nTim Igor menyasar pos jaga, menara pengawas, dan kendaraan yang dipegang Mabes Garda.\n\nTim lain sedang memasuki vila khusus kedua.\n\nRudal yang diluncurkan melesat cepat menuju sasarannya.\n\nTentara bayaran yang menembakkan rudal segera mulai mengisi ulang peluncurnya.\n\nIgor fokus pada lintasan misil, mencengkeram senapannya erat-erat.\n\nSaat pos penjagaan terdekat dihantam, ledakan dahsyat melenyapkannya tanpa bekas.\n\nHal ini menandai permulaan ledakan yang terjadi di seluruh area.\n\n“Teruslah menembak secepat kamu bisa.”\n\nUntuk menghindari tembak-menembak, mereka memusatkan perhatian pada daerah-daerah yang dianggap sebagai tempat tinggal Kim Jong-il, dan melepaskan rudal ke mana-mana.\n\nTim 5 melepaskan tembakan, dan tanpa mengeluarkan suara, orang-orang terjatuh, darah mengalir dari alis mereka.\n\nSetelah meluncurkan tiga rudal, Igor memimpin.\n\n\"Semuanya, ikuti aku!\"\n\nIgor berteriak ketika dia berlari ke atas bukit, dengan tentara bayaran mengikuti di belakang."}