{"index": 553, "title": "Bab 554: Bab 554: Apa yang Terjadi?", "content": "Igor berlari menuju vila, berlari menuruni lereng bukit dengan sekuat tenaga. Di belakangnya, tentara bayaran mengikuti dari dekat.\n\nSaat melewati beberapa pos penjagaan yang dilalap api, asap mengepul dimana-mana, pertempuran tetap hening.\n\nTapi mereka tidak bisa bersantai. Di luar tiang api, ada sesuatu yang berkilauan ke arah vila.\n\nBeberapa saat kemudian, peluru mulai beterbangan dari vila.\n\nIgor memberi isyarat kepada pengikutnya dengan isyarat tangan.\n\nPara tentara bayaran mengapitnya, berpisah ke kedua sisi. Mereka juga membalas tembakan, mengikuti pelatihan mereka.\n\nBang! Bang!\n\nPeluru melesat melewati telinga Igor, menghantam tanah di sekitarnya.\n\nMeski begitu, Igor tidak berhenti berlari.\n\nDia tidak bisa berhenti sejenak sampai dia menemukan perlindungan. Berhenti berarti kematian.\n\nDua tentara bayaran yang mengikuti di belakangnya telah ditembak jatuh.\n\nSetelah berlari selama-lamanya, dia akhirnya mencapai dinding vila yang menjulang tinggi. Sambil menempel ke dinding, dia mengambil waktu sejenak untuk mengatur napas.\n\nPara tentara bayaran juga bersandar di dinding, menunggu perintah Igor sambil mengatur napas.\n\nSementara itu, pertempuran terus berlangsung.\n\nSuara tembakan tak henti-hentinya diselingi teriakan-teriakan yang hilang di tengah kekacauan.\n\nPenembak jitu dari Tim 5 menembak tanpa henti, sementara tim Ivan melanjutkan pertempuran kecilnya.\n\n\"Ini Alpha; kita akan menerobos vila.\"\n\n\"Ini Beta; kami sedang terlibat dalam pertempuran.\"\n\n\"Kami masih menembak; kami akan menyediakan tembakan perlindungan. Bergeraklah jika sudah siap.\"\n\nSetelah mendengar laporan dari masing-masing tim, Igor mengalihkan fokusnya ke pintu masuk.\n\n\"Laporkan situasi pintu masuk.\"\n\n\"Semua aman; tidak ada seorang pun di sana.\"\n\n\"Apa kamu yakin?\"\n\n\"Ya. Aku yakin.\"\n\n\"Segera laporkan aktivitas apa pun yang tidak biasa. Pertahankan kewaspadaan yang ketat.\"\n\n\"Dipahami.\"\n\nIgor memasang kembali radio ke dadanya dan mengamati sekelilingnya.\n\n“Kita amankan pintu masuknya dulu, lalu lanjutkan ke Fasilitas Khusus No.1.”\n\n\"Ya, Tuan!\"\n\nSaat Igor memberi isyarat, Tim 1 mulai bergerak dengan hati-hati menuju pintu masuk vila.\n\nMereka merayap menyusuri tembok sekitar 20 meter sebelum akhirnya mencapai pintu masuk yang terbuka.\n\nSeorang tentara bayaran dengan hati-hati mengintip ke luar untuk menilai posisi musuh.\n\nPada saat itu, puing-puing meledak dari dinding di sampingnya, menghujani area tersebut. Tentara bayaran itu dengan cepat menarik kepalanya ke belakang.\n\n“Tampaknya ada penembak jitu di lantai dua Fasilitas Khusus No. 1. Tidak ada musuh yang terlihat dalam perjalanan.”\n\n\"Begitukah? Di mana tepatnya lokasinya?\"\n\n“Dari tengah, itu adalah jendela ketiga di sebelah kiri, di mana saya melihat bunga api beterbangan.”\n\n“Lantai dua, apakah kamu yakin?”\n\nKetika tentara bayaran itu mengangguk dengan tegas, Igor mengeluarkan perintah lain.\n\n“Tim 1 akan menerobos terlebih dahulu sementara Tim 2 memberikan perlindungan. Tembak ke arah lantai dua Fasilitas Khusus No. 1. Kita harus mencegah mereka menembaki kita.”\n\n\"Dipahami.\"\n\nSetelah memberikan perintahnya, Igor berkomunikasi dengan tim penembak jitu.\n\n\"Ini Alpha. Penembak jitu, bersiaplah untuk menjatuhkan penembak jitu di lantai dua Fasilitas Khusus No. 1 dari Sniper Point 3.\"\n\n\"Setuju.\"\n\nSetelah memasukkan kembali radio ke dadanya, Igor mengangkat tangannya untuk memberi isyarat kepada tentara bayaran.\n\nJari-jarinya berpindah dari tiga ke dua, lalu ke satu.\n\nDengan hilangnya setiap jari, ketegangan tentara bayaran meningkat secara eksponensial.\n\nAkhirnya, Igor mengepalkan jari terakhirnya.\n\nBersamaan dengan itu, tentara bayaran di Tim 1 berlari menuju pintu masuk, sementara Tim 2 melepaskan peluru menuju lantai dua.\n\nIgor juga berlari menuju Fasilitas Khusus No.1 bersama Tim 1.\n\nSaat itu juga, tentara dari Markas Besar Garda menyerbu dari kiri.\n\n\"Kiri! Kiri!\"\n\nSementara itu, beberapa tentara bayaran yang berlari mencari perlindungan di balik pepohonan, mulai menembaki tentara yang muncul dari arah itu.\n\nTat-tat-tat!\n\nBang! Bang!\n\nKekacauan pertempuran yang memanas membuat pandangan Igor kabur.\n\nYang bisa dia dengar hanyalah suara tembakan, teriakan tentara bayaran, dan suara sepatu bot tempur yang menghantam tanah.\n\nSetelah sekian lama berlari, Igor dan tentara bayaran akhirnya tiba di pintu masuk Fasilitas Khusus No.1.\n\n\"Ini Beta. Semua musuh di fasilitas kedua telah dilenyapkan! Mulai pembongkaran terowongan bawah tanah sekarang.\"\n\n\"Dikonfirmasi.\"\n\nIgor memeriksa arlojinya.\n\nPerjalanan ke sini memakan waktu 30 menit. Mereka punya waktu sekitar 30 menit tersisa.\n\nIgor bertukar pandang dengan salah satu tentara bayaran, yang mengangguk. Dengan bertopeng, dia dan rekannya melepaskan tembakan ke pintu masuk.\n\nSetelah mengosongkan satu magasin penuh, pintu masuknya hancur berkeping-keping.\n\nTentara bayaran lainnya menendang sisa-sisa pintuide, perhatikan dengan hati-hati.\n\nDi depan pintu yang roboh, tentara yang berlumuran darah terbaring sambil mengerang kesakitan.\n\nKetika Igor memberi isyarat kepada mereka untuk maju, tentara bayaran dengan hati-hati melangkah melewati pintu masuk.\n\n* * *\n\n\"Suara apa itu?!\"\n\nKim Jong-il, menikmati minumannya sambil menatap lautan gelap dari bar di lantai basement pertama, tersentak tegak.\n\nSebuah ledakan besar tiba-tiba bergemuruh di udara. Kim Jong-il melompat dan berteriak.\n\n\"Apa yang terjadi di sini?!\"\n\nMendengar teriakan Kim Jong-il, para prajurit bergegas masuk.\n\n\"Apa yang terjadi?\"\n\n\"A-serangan!\"\n\n\"Apa? Penggerebekan? Siapa bajingan ini?!\"\n\n\"Tidak diketahui. Penjaga di pos pengamatan dan keamanan telah melaporkan...\"\n\nLedakan! Bang!\n\nSebelum prajurit itu menyelesaikannya, tanah bergetar karena ledakan yang menggelegar.\n\n\"para bajingan sialan itu!\"\n\nKim Jong-il melemparkan gelas di tangannya.\n\nKaca itu nyaris mengenai para prajurit, pecah di dinding.\n\n\"Kumpulkan semua pasukan terdekat!\"\n\n\"Ya!\"\n\n“Di mana Cheolsu sekarang?”\n\nSaat itu, Baek Cheol-soo turun ke ruang bawah tanah bersama keluarga Kim Jong-il di belakangnya.\n\nDi sampingnya ada Jang Seong-taek.\n\nJenderal! Kita harus segera mengungsi!\n\n\"Apa? Evakuasi? Kamu bilang untuk mengungsi?\"\n\n“Kita harus menuju ke Komando Armada Laut Timur…”\n\n\"Cheolsu!\"\n\nBukannya mendengarkan, Kim Jong-il malah berteriak. Jang Seong-taek melangkah maju dan berbicara.\n\n\"Ketua, semua komunikasi telah terputus. Mereka menyerang jalur komunikasi terlebih dahulu. Untungnya, kontak kami dengan Armada Laut Timur tidak terpengaruh, jadi kami dapat menghubungi mereka. Mereka akan tiba melalui terowongan bawah tanah dalam waktu sekitar satu jam.\"\n\nKata-kata tenang Jang Seong-taek membuat wajah Kim Jong-il memanas karena marah saat dia memelototinya.\n\n“Mengapa kamu memindahkan pasukan tanpa melapor? Apakah ini pengkhianatan?”\n\n\"...\"\n\n\"Jawab aku! Kenapa kamu memindahkan pasukan secara sepihak?\"\n\n\"Saya minta maaf.\"\n\nJang Seong-taek membungkuk dalam-dalam. Saat Kim Jong-il marah padanya, dia nyaris tidak bisa menahan amarahnya, lalu menghela nafas.\n\n\"…Hah.\"\n\n“Ayah…”\n\nKim Jeong-un mendekati Kim Jong-il dengan ekspresi khawatir.\n\n\"Bertahanlah, Jong-un. Apakah kamu baik-baik saja? Apakah kamu terluka?\"\n\n\"Tidak. Aku baik-baik saja. Bagaimana denganmu, Ayah?\"\n\n\"Aku baik-baik saja, aku baik-baik saja.\"\n\nLedakan yang mengguncang kawasan itu akhirnya berhenti.\n\n“Kirimkan seseorang untuk melaporkan situasinya. Semuanya kecuali Cheolsu, keluar.”\n\nPara prajurit yang masuk atas perintah Kim Jong-il segera keluar.\n\nKim Jong-il meraih tangan Kim Jeong-un dan duduk.\n\n\"Semuanya duduk.\"\n\n“Jenderal! Anda harus berlindung sekarang!”\n\n“Cheolsu, duduk saja dulu.”\n\nMeski ledakan telah berhenti, suara tembakan terus bergema di kejauhan.\n\nKarena tidak ada cara untuk mengetahui situasi di luar, tetap duduk adalah keputusan yang paling buruk.\n\n“Jenderal…”\n\n\"Cheolsu. Aku bilang, duduklah. Apa kamu mengabaikanku? Begitukah maksudnya?\"\n\n\"T-tidak. Aku hanya ingin memprioritaskan keselamatanmu di atas segalanya...\"\n\n\"Bertahanlah. Aku tahu, aku tahu. Duduk saja sekarang.\"\n\nSetelah beberapa saat enggan, Baek Cheol-soo menurutinya dan mengambil tempat duduk.\n\n\"Manajer Bu.\"\n\n\"Ya, Ketua.\"\n\n\"Menurutmu siapa bajingan-bajingan ini? Kenapa mereka menyerangku di sini padahal tidak ada orang lain yang tahu aku ada di sini? Apa aku salah?\"\n\nAtas pertanyaan Kim Jong-il, Jang Seong-taek menjawab setelah jeda sebentar.\n\nNamun, tidak ada gerakan militer yang terdeteksi hingga malam ini. Bukankah seluruh komando terkonsentrasi di Pyongyang saat ini?”\n\nBenar. Semua orang berkumpul di sini.\n\n“Itu berarti tidak mungkin pasukan di bawah komando jenderal. Berdasarkan pandangan sekilas melalui jendela sebelumnya, sepertinya pasukan berskala besar belum menyerbu. Tidak ada tank atau senjata berat yang terlihat.”\n\n\"Begitukah? Bagaimana kamu bisa memastikannya dalam waktu sesingkat itu?\"\n\nKeraguan semakin dalam di mata Kim Jong-il.\n\n\"Bukan itu intinya. Yang paling penting adalah mencari tahu bagaimana mereka tahu aku ada di sini. Bagaimana menurutmu, Manajer Ma? Hanya sedikit dari kita, termasuk kamu, aku, dan pembantu dekatku dari Markas Besar Garda, yang mengetahui keberadaanku di sini.\"\n\n\"Aku tidak tahu.\"\n\n\"Kamu tidak tahu? Aku punya firasat bahwa aku tahu.\"\n\nKim Jong-il tersenyum tipis saat berbicara.\n\n\"Apa?\"\n\nJang Seong-taek menjawab.\n\n\"Aku merasa seseorang yang dekat dengankulah yang mengkhianatiku. Apa aku salah?\"\n\n\"T-tidak! Aku tidak akan pernah melakukannya! Kalau begitu, apakah aku akan datang ke sini?\"\n\nNamun, jika kamu tidak mengkhianatiku, maka mustahil menjelaskan situasi ini. Setuju, Cheolsu?”\n\n\"...\"\n\nBaek Cheol-soo tetap diam. Menanggapi situasi ini secara sembarangan akan menjadi kontraproduktif.\n\n\"Ayah.\"\n\nKim Jeong-un memanggil Kim Jong-il dengan suara gemetar.\n\nKim Jong-il menoleh untuk melihat Kim Jeong-un, matanya dingin.\n\n\"Tidak ada alasan bagi pamanku untuk ingin membunuhmu, kan? Kenapa dia memikirkan hal itu?\"\n\n\"Jong-un, dalam posisi ini, aku bahkan tidak bisa mempercayai saudara-saudaraku. Mengerti?\"\n\n\"T-tapi...\"\n\nKim Jeong-un melirik Jang Seong-taek dengan gugup.\n\nKim Jong-il menggelengkan kepalanya. Muda dan masih naif, Kim Jeong-un terlalu percaya.\n\n“Apakah kamu tahu berapa banyak darah yang telah mengotori tanganku untuk mencapai posisi ini? Ayah, aku juga telah melakukan perebutan kekuasaan melawan kakekmu sendiri.\n\n\"Ya.\"\n\nAkhirnya, dengan respon patuh, Kim Jong-il menepuk kepala Kim Jeong-un.\n\n\"Cheolsu.\"\n\n\"Ya, Jenderal.\"\n\n“Jika, kebetulan… jika pengkhianat ini menyusup ke sini, bersiaplah untuk menembak Jang Seong-taek tanpa ragu-ragu.”\n\n\"Dipahami.\"\n\nBaek Cheol-soo menatap Jang Seong-taek dengan mata dingin.\n\n“Jika tindakan itu membuat Anda mempercayai saya, silakan lakukan.”\n\nKim Jong-il mengamati wajah Jang Seong-taek. Namun dia tetap bersikap acuh tak acuh.\n\nKim Jong-il merasa ekspresi kosong itu semakin meresahkan.\n\n\"Umum!\"\n\nBaek Cheol-soo memanggil Kim Jong-il.\n\n\"Apakah bijaksana untuk mengungsi ke Komando Armada Laut Timur? Kita bisa menghitung waktu sampai bala bantuan tiba dan menemui mereka di jalan. Mungkin yang terbaik adalah berkumpul kembali dengan mereka sebelum kembali ke sini.\"\n\nBaek Cheol-soo dengan sungguh-sungguh mendesak Kim Jong-il, suaranya terdengar memohon.\n\n“Keselamatan Anda adalah prioritas utama saya. Tolong jangan abaikan nasihat saya.”\n\n“Hmm…”\n\nSetelah melirik Kim Jeong-un, Kim Jong-il mengangguk.\n\n\"Bersiap.\"\n\n\"Ya. Aku akan segera mengurusnya.\"\n\nBaek Cheol-soo berdiri dan membungkuk sedikit sebelum pergi.\n\n\"Aku akan segera kembali.\"\n\nBegitu Baek Cheol-soo keluar, Kim Jong-il menyalakan rokok dan menghisapnya.\n\nIa menarik napas dalam-dalam hingga pipinya cekung dan menghembuskannya perlahan.\n\n“Bajingan terkutuk itu… Aku bersumpah akan memusnahkan mereka semua.”\n\nKim Jong-il bergumam pada dirinya sendiri.\n\nNamun tidak ada seorang pun di ruangan itu yang berani menanggapinya.\n\nKim Jong-il mengangkat botol wiski ke depan mulutnya, meneguknya.\n\nSetiap tegukan wiski berkadar tinggi terasa seperti api menjalar ke tenggorokannya, tapi dia terus meminumnya.\n\nSegera, dia membanting botol kosong itu dengan paksa.\n\n\"Hah.\"\n\nDia memelototi Jang Seong-taek saat dia berbicara.\n\n\"Ini yang ketiga kalinya lho. Benar kan, Manajer Ma?\"\n\n\"…Ya.\"\n\n\"Tidak peduli berapa kali aku membunuh, pengkhianat ini tidak pernah hilang. Itu sebabnya aku tidak punya pilihan selain menumpahkan darah. Lebih banyak darah pasti mengalir, bukan?\"\n\nSesaat berlalu, cukup lama untuk menyulut sebatang rokok.\n\n\"Jenderal! Semua persiapan sudah selesai. Anda boleh turun ke ruang bawah tanah sekarang.\"\n\nMendengar kata-kata Baek Cheol-soo, Kim Jong-il dan keluarganya, termasuk Jang Seong-taek, semuanya bangkit dari tempat duduk mereka. Mereka kemudian mengikuti Baek Cheol-soo jauh di bawah tanah.\n\nSaat mereka naik ke kendaraan yang telah disiapkan, kendaraan itu perlahan memasuki terowongan bawah tanah.\n\nSudah berapa lama mereka mengemudi?\n\nLedakan! Bang!\n\nTerowongan itu berguncang karena suara yang sangat keras, bebatuan berjatuhan dari langit-langit."}