{"index": 554, "title": "Bab 555: Bab 555: Anda Tidak Bisa Bertahan Di Sini", "content": "Terowongan bawah tanah berguncang hebat dengan ledakan yang memekakkan telinga.\n\nBatu-batu kecil menghujani mobil yang ditumpangi Kim Jong-il hingga bergemerincing.\n\n\"Apa-apaan ini? Suara apa itu?\"\n\nSeru Kim Jong-il kaget.\n\nSekali lagi, ledakan keras terjadi, mengguncang terowongan dengan keras.\n\nBaek Cheol-soo menurunkan kaca jendela dan mencondongkan tubuh ke luar.\n\nTidak ada yang terlihat di depan. Tapi…\n\nWajah Baek Cheol-soo mengeras saat dia melihat ke langit-langit.\n\n“Jenderal, kita harus kembali. Terowongan itu akan runtuh.”\n\n“Cheol-soo, apa yang kamu bicarakan?”\n\n“Sepertinya seseorang sedang mencoba merobohkan terowongan bawah tanah!”\n\n\"Apa?\"\n\nKim Jong-il gemetar, tapi Baek Cheol-soo terlalu sibuk untuk menjawab.\n\n\"Putar mobilnya! Sekarang!\"\n\n\"Ya!\"\n\nPrajurit yang mengemudikan dengan cepat memutar balik mobilnya.\n\nSemuanya, kembali! Kita pergi ke arah lain!\n\nBaek Cheol-soo segera memesan mobil lainnya, dan kendaraan yang membawa keluarga Kim Jong-il dan Jang Seong-taek pun berbelok menuju vila.\n\nJalan dua jalur yang sempit menyulitkan, dan perlu beberapa kali percobaan sebelum mereka dapat menuju ke arah yang berlawanan.\n\nSementara itu, ledakan lain terjadi. Retakan di dinding dan langit-langit terowongan bawah tanah semakin meluas.\n\n\"Injak! Tekan ke bawah dengan sekuat tenaga!\"\n\nTeriak Baek Cheol-soo, mendesak mobil untuk berakselerasi.\n\n\"Cheol-soo.\"\n\n\"Ya, Jenderal?\"\n\n“Apa… apa yang terjadi?”\n\n“Sepertinya para penyerang sudah mengantisipasi pelarianmu dan mencoba meruntuhkan terowongan bawah tanah. Jalan di depan mungkin diblokir.”\n\n“Jadi, berarti tidak ada dukungan dari Markas Armada Laut Timur?”\n\n“Mencapai tujuan tersebut melalui terowongan bawah tanah akan sulit, namun dukungan melalui jalur darat dan laut masih dapat dilakukan.”\n\nJika Markas Armada Laut Timur datang melalui jalur darat dan laut, akan memakan waktu lebih dari dua jam.\n\n“Bagaimana bajingan-bajingan itu mengetahui tentang terowongan bawah tanah? Tampaknya mereka sudah siap, ya?”\n\n“Mungkin ada seseorang di dekat sini yang bersekongkol dengan mereka.”\n\nBaek Cheol-soo memikirkan Jang Seong-taek.\n\nNamun, dia tidak berani menyebut namanya keras-keras.\n\n“Saya yakin hanya segelintir orang yang mengetahui tentang terowongan bawah tanah. Tempat ini dirancang dan dibangun secara pribadi oleh Anda, Jenderal.”\n\n\"Tepat.\"\n\nKim Jong-il mengangguk.\n\n“Mengingat mereka dengan cepat memutuskan komunikasi dan mengetahui jadwal dan lokasi Anda, orang yang memberi mereka informasi pasti mengenal Anda dengan baik.”\n\n\"Betul betul.\"\n\nHanya sedikit individu yang memenuhi semua kriteria ini, bahkan di kalangan elit Republik.\n\nBahkan Markas Besar Garda yang bertanggung jawab atas keamanannya tidak mengetahui segalanya.\n\n\"Hmm. Jang Seong-taek adalah tersangka yang paling mungkin. Tapi jika itu masalahnya, dia seharusnya tidak mengikuti kita ke sini. Aku tidak bisa memahaminya tidak peduli seberapa banyak aku memikirkannya.\"\n\n“Saya mendengar bahwa Manajer Ma telah mengubah jadwal untuk datang ke sini daripada pergi ke wisma lain.”\n\n\"Benar.\"\n\nBaek Cheol-soo melirik sekilas ke wajah Kim Jong-il sebelum melanjutkan.\n\n\"Jika insiden seperti itu terjadi di dekat Pyongyang, maka hal itu pasti sudah bisa diredam. Kamar 74 terlalu jauh dari Pyongyang.\"\n\n\"...\"\n\n\"Semuanya terasa tidak menyenangkan. Kenapa kita harus datang ke sini saat ini di musim dingin... kenapa ada serangan saat ini?\"\n\nKim Jong-il memejamkan mata, tenggelam dalam pemikirannya atas kata-kata Baek Cheol-soo.\n\nBatu-batu kecil terus berjatuhan menimpa kendaraan yang melaju kencang.\n\nIgor dan tentara bayaran mulai memasuki gedung.\n\nIgor tetap berada di luar, mengamati sekeliling dengan hati-hati.\n\n\"Tidak ada seorang pun di sini.\"\n\nMendengar suara tentara bayaran yang masuk lebih dulu, Igor dan yang lainnya mengikuti mereka masuk.\n\nIgor memberi isyarat pelan kepada tentara bayaran. Para tentara bayaran, setelah mengkonfirmasi sinyalnya, dibagi menjadi dua tim.\n\nSatu tim menjaga tangga sementara tim lainnya mulai menggeledah area tersebut.\n\nDengan listrik yang sudah padam, kegelapan menyelimuti gedung.\n\nPara tentara bayaran menurunkan kacamata penglihatan malam inframerah mereka.\n\nIgor mengenakan kacamata night vision untuk terakhir kalinya dan menginstruksikan,\n\n\"Cari dari lantai pertama ke atas.\"\n\nBerdiri di pintu masuk, Igor berjaga sambil mengarahkan tentara bayaran.\n\nDia mengamati pergerakan mereka sambil memeriksa waktu.\n\nTiba-tiba, ledakan yang menghancurkan bumi bergema, dan dia merasakan tanah sedikit bergetar.\n\n'Sepertinya terowongan bawah tanah telah berhasil diledakkan.'\n\nBeberapa saat kemudian, pencarian di lantai pertama selesai.\n\nTerjadi pertempuran sporadis, tetapi mereka berhasil melenyapkan semua orang di lantai pertama tanpa korban jiwa yang besarS.\n\n\"Tidak ada target yang ditemukan.\"\n\nIgor mengangguk mendengar laporan bawahannya.\n\nSaat itu, suara statis terdengar dari radio, diikuti oleh sebuah suara.\n\n― Alpha, ini tim ketiga. Ledakan terowongan bawah tanah selesai.\n\nBagus.Tetap di posisi kalau-kalau target mengarah ke arahmu.\n\n- Dipahami.\n\nSetelah menyelesaikan transmisi, Igor memanggil Ivan.\n\n\"Ivan, lapor!\"\n\n― Bergerak menuju stasiun kereta.\n\n“Jika ada masalah, hubungi saya.”\n\n- Dipahami.\n\nSemuanya berjalan sesuai rencana.\n\n'Ketua Kim Jong-il akan pindah ke bunker bawah tanah atau menggunakan terowongan bawah tanah untuk menuju Markas Besar Armada Laut Timur.'\n\nItulah yang disampaikan Jang Seong-taek kepadanya.\n\nSaat Igor merenungkan informasi yang diberikan Jang Seong-taek, dia dengan hati-hati menelusuri cetak biru bangunan itu dalam pikirannya.\n\nAkhirnya, dia angkat bicara.\n\n“Beberapa akan menjaga tangga, sisanya akan turun ke bunker.”\n\nSetelah memilih tentara bayaran untuk menjaga tangga, dia membuka pintu menuju ruang bawah tanah.\n\nSaat mereka perlahan menuruni tangga gelap gulita yang bahkan tidak terlihat satu inci pun, tiba-tiba, seseorang muncul.\n\nSebelum dia bisa mengeluarkan instruksi, seorang tentara bayaran menembakkan senjatanya.\n\nBang!\n\nDengan suara tembakan, sesosok tubuh terjatuh ke tanah tanpa kehidupan.\n\n“Konfirmasikan targetnya.”\n\nSeorang tentara bayaran dengan hati-hati mendekati tempat itu sementara yang lain berjaga menjaga senjata mereka tetap terlatih.\n\nTentara bayaran yang memeriksa wajahnya menggelengkan kepalanya.\n\nMeskipun terjadi beberapa pertempuran kecil setelahnya, mereka meraih kemenangan luar biasa berkat peralatan superior mereka.\n\nSetelah melenyapkan semua kekuatan musuh di lantai bawah tanah pertama, mereka berdiri di depan pintu tertutup menuju lantai dua.\n\nTanpa curiga, salah satu tentara bayaran meraih kenop pintu.\n\nKlik!\n\n\"Turun!\"\n\nIgor berteriak mendesak, melemparkan dirinya ke samping karena suara aneh.\n\nLedakan!\n\nDengan ledakan, pintu besi menuju ke bawah tanah memantul.\n\nIgor mengambil posisi dan mengawasi pintu. Namun seiring berjalannya waktu, tidak ada seorang pun yang keluar, dan baru pada saat itulah dia dapat melihat tentara bayaran yang mencoba membuka pintu.\n\nTentara bayaran itu dibiarkan dengan satu tangan yang benar-benar terlepas, dan pecahan-pecahan menempel di sekujur tubuhnya, darah berceceran di mana-mana.\n\nAtas isyarat Igor, seorang tentara bayaran bergerak menuju rekannya yang terjatuh.\n\nDia segera menggelengkan kepalanya.\n\nItu pertanda tentara bayaran itu sudah mati. Itu akibat dari melupakan dasar-dasarnya.\n\n“Semuanya, tetap waspada. Ini belum berakhir.”\n\n\"Ya.\"\n\nHanya ada satu tentara bayaran yang tewas, tetapi banyak yang menderita luka-luka akibat ledakan besar tersebut.\n\n\"Periksa lagi lalu kita masuk.\"\n\nMengikuti perintah Igor, tentara bayaran memeriksa di bawah.\n\n\"Tidak ada seorang pun di sini.\"\n\n“Kami akan pindah.”\n\nPara tentara bayaran berjalan di depan, dan Igor mengikuti, memeriksa punggung mereka saat mereka perlahan menuruni tangga.\n\nSetelah ledakan, mereka bisa masuk tanpa keterlibatan lebih lanjut.\n\nNamun, saat mereka melewati koridor yang gelap, orang-orang tiba-tiba menyerbu masuk dari sekitar sudut.\n\nTentara bayaran adalah yang pertama bereaksi.\n\nMerunduk rendah dan menyemburkan peluru, pihak lawan segera mulai membalas tembakan.\n\nPertempuran itu berlangsung singkat.\n\nTak lama kemudian, tentara bayaran memastikan bahwa semua musuh telah runtuh dan bergerak maju.\n\nMemeriksa senjata lawan mereka, para tentara bayaran dengan santai menyesuaikan kacamata night vision yang mereka kenakan.\n\nBerbeda dengan tentara Korea Utara yang mengenakan rompi antipeluru murah, mereka dibalut perlengkapan terkini yang harganya mahal.\n\nKonon, tentara bayaran itu terluka, tapi tidak sampai parah.\n\n“Kita akan segera mencapai bunker bawah tanah. Setiap orang yang bisa bergerak ikuti aku, dan mereka yang tidak bisa, tetap di sini dan menunggu sambil dirawat.”\n\n\"Ya.\"\n\nIgor berbicara kepada pria terdekatnya.\n\n“Nikolai, kamu tetap di sini dan jaga yang terluka.”\n\n\"Ya!\"\n\nMeninggalkan yang terluka, tentara bayaran yang mengikuti Igor bergerak perlahan.\n\nTentara yang tidak terbunuh langsung menggeliat di lantai.\n\n“Konfirmasikan pembunuhannya.”\n\nSekali lagi, beberapa suara tembakan terdengar, dan tentara yang jatuh tidak lagi bergerak.\n\nHanya setelah memastikan semuanya tewas barulah tentara bayaran mulai bergerak maju.\n\nMeskipun bawah tanah adalah sebuah labirin, Igor mengetahui lokasi bunker tersebut.\n\nSetelah berjalan beberapa saat dan berbelok beberapa tikungan, mereka akhirnya sampai di depan bunker bawah tanah tempat Kim Jong-il akan mundur jika terjadi keadaan darurat.\n\nDi depan pintu bunker yang tertutup rapat, Igor menarik kembali kacamata night vision ke helmnya.\n\nApakah klaim Jang Seong-taek benar bahwa mereka menerima listrik dari keadaan daruratgenerator, pintu yang tertutup rapat tidak menunjukkan tanda-tanda akan terbuka.\n\n\"Ledakan.\"\n\nSalah satu tentara bayaran mengeluarkan beberapa bom dari perlengkapannya dan meletakkannya di pintu.\n\n\"Instalasi selesai.\"\n\n\"Semuanya, mundurlah.\"\n\nSetelah memastikan bahwa semua tentara bayaran mundur, Igor memberi sinyal.\n\nSetelah melihat sinyalnya, seorang tentara bayaran meledakkan bom yang menempel di pintu.\n\nSesaat kemudian, ledakan keras bergema. Pintunya hancur, membuat puing-puing beterbangan, namun berkat jarak yang jauh, tentara bayaran hanya mengalami sedikit kerusakan.\n\nGelombang kejut menyapu wajah tentara bayaran, dan saat asap menghilang, cahaya redup bisa terlihat.\n\n\"Lindungi aku.\"\n\nIgor memimpin, dengan tentara bayaran mengikuti di belakang.\n\nNamun, tidak ada seorang pun di dalam bunker tersebut.\n\n“Sepertinya mereka turun ke terowongan bawah tanah.”\n\nKetika mereka bergerak untuk menemukan pintu masuk menuju terowongan bawah tanah.\n\nTiba-tiba, pintu ruang belajar terbuka, memperlihatkan tentara.\n\nMereka memelototi tentara bayaran, senjata mereka diarahkan ke arah mereka.\n\nDi belakang mereka berdiri Kim Jong-il dan keluarganya, serta Jang Seong-taek dengan pistol diarahkan ke kepalanya.\n\n\"Kamu bajingan! Siapa kamu?\"\n\nKim Jong-il menuntut. Tapi tidak ada seorang pun di sana yang mengerti.\n\nTanpa respon, Kim Jong-il kembali berteriak.\n\n\"Aku bertanya siapa kamu!\"\n\nIgor berteriak dalam bahasa Rusia.\n\n“Target dikonfirmasi! Semuanya mundur!”\n\nMendengar kata-kata Rusia yang tiba-tiba itu, mata Kim Jong-il membelalak. Segera, kata-kata Rusia keluar dari mulutnya.\n\n\"Kamu orang Soviet, bukan?\"\n\nIgor tidak menjawab pertanyaan itu.\n\n“Aku memberimu satu kesempatan. Turunkan senjatamu dan menyerah, dan aku akan mengampuni nyawamu.”\n\n\"Apa? Selamatkan hidupku? Tahukah kamu siapa aku?\"\n\nIgor memelototi Kim Jong-il dalam diam.\n\n\"Jawab aku! Tahukah kamu siapa aku? Siapa yang mengirimmu? Apakah pemerintah Rusia memerintahkanmu untuk membunuhku?\"\n\n\"Ini peringatan terakhir. Jatuhkan senjatamu dan angkat tangan. Atau kamu akan mati.\"\n\n\"Ha ha ha!\"\n\nKim Jong-il tertawa gila-gilaan.\n\n\"Kamu pikir kamu bisa membunuhku? Kamu pikir kamu bisa membuat Kim Jong-il mati? Jika kamu melakukannya, kamu tidak akan meninggalkan tempat ini hidup-hidup, mengerti?\"\n\n\"...\"\n\nKim Jong-il melirik Baek Cheol-soo, yang menggendong Jang Seong-taek.\n\nDari belakang, Cheol-soo menarik Jang Seong-taek ke depan.\n\n“Apakah Jang Seong-taek yang memerintahkan ini? Apakah pemerintah Rusia bergabung untuk melenyapkan saya?”\n\n\"...\"\n\n“Jika aku mati, bajingan ini juga akan mati.”\n\nKarena ancaman yang tenang, Igor menarik pistol dari sisinya. Tanpa ragu, dia menembak.\n\n\"Kk!\"\n\nSambil terengah-engah, Jang Seong-taek membungkuk.\n\nDarah mengalir dari paha kirinya.\n\n“Yang penting bagi kami adalah kamu, bukan orang lain. Kami tidak peduli jika semua orang di sini mati.”\n\nKim Jong-il tampak lengah dengan suara tembakan yang tiba-tiba itu, tampak bingung antara Jang Seong-taek dan Igor.\n\nMelihat ekspresi itu, Igor berbicara dengan tegas.\n\n“Jangan pernah berpikir untuk mengulur waktu. Semua orang menjatuhkan senjatanya dan menyerah, atau kita mati bersama.”"}