{"index": 555, "title": "Bab 556: Bab 556: Tujuan Rusia", "content": "Tatapan pria bertopeng itu terasa sangat dingin ketika Igor menatap ke arah Kim Jong-il.\n\nDi kedalaman matanya yang tak tergoyahkan, Kim Jong-il hanya bisa menelan ludahnya.\n\n“Apa yang terjadi? Kenapa Rusia…”\n\nKim Jong-il berhenti di tengah kalimat, nama seorang pria terlintas di benaknya.\n\n“B-mungkinkah itu Kim Mu-hyeok bajingan itu?”\n\nDahulu kala, Kim Jong-il pernah menembakkan peluru ke paha bawahan Kim Mu-hyeok di bawah tanah.\n\n'Aku tidak akan melupakan kejadian ini, tidak selamanya.'\n\nMungkinkah ini balas dendam pada saat itu? Kim Jong-il menggertakkan giginya, matanya membelalak menyadari.\n\n“Apakah Kim Mu-hyeok yang mengatur ini?”\n\nNamun, Igor tidak menunjukkan reaksi apa pun saat menyebut nama Kim Mu-hyeok.\n\nDia hanya memeriksa arlojinya.\n\n\"Pilih sekarang. Apakah kamu ingin mati di sini, atau kamu akan menyerah?\"\n\nWaktu hampir habis, dan cepat.\n\nPengawal elit Kim Jong-il mengarahkan senjatanya ke Igor, hanya menunggu perintahnya.\n\nKetegangan yang menindas memenuhi udara, tetapi Kim Jong-il bergumam pada dirinya sendiri seperti orang gila.\n\n\"Aku seharusnya membunuh bajingan itu saat itu. Beraninya dia berpikir dia bisa membunuhku dengan ini?! Seharusnya aku membunuhnya! Seharusnya aku melakukannya!\"\n\nBaek Cheol-soo memperhatikan Kim Jong-il, yang jelas-jelas sudah gila, sambil mengarahkan senjatanya ke dahi Jang Seong-taek.\n\nNamun keadaan telah berbalik sepenuhnya. Perlawanan kini berarti kematian bagi mereka semua.\n\nJadi mereka harus memilih: mati bersama, atau menyerah dan merencanakan hari lain…\n\n\"Jenderal!\"\n\nBaek Cheol-soo segera memanggil Kim Jong-il, tapi dia tetap tidak merespon.\n\nPada saat itu, suara bergema dari terowongan bawah tanah saat seseorang mendekat.\n\nBaek Cheol-soo dengan cepat menoleh. Harapannya berumur pendek ketika dia melihat penyerang bertopeng menaiki tangga.\n\n\"Jatuhkan senjatamu!\"\n\nBaek Cheol-soo memerintahkan, namun para penjaga ragu-ragu.\n\n\"Jatuhkan mereka! Sudah berakhir. Kita harus menyelamatkan Jenderal, bukan? Jatuhkan mereka sekarang!\"\n\nBaek Cheol-soo melemparkan senjatanya ke arah Jang Seong-taek dan mengangkat tangannya.\n\nBunyi pistol yang menghantam tanah membuat Kim Jong-il kembali ke dunia nyata.\n\nDia meninggikan suaranya pada Baek Cheol-soo, yang melepaskan senjatanya.\n\n\"Apa yang kamu lakukan, Cheol-soo?!\"\n\n\"Jenderal! Sudah berakhir. Ini satu-satunya cara untuk menyelamatkanmu!\"\n\n\"Cheol-soo!\"\n\nKim Jong-il berteriak memanggil Baek Cheol-soo, tapi dia menggelengkan kepalanya dan berbicara kepada penjaga lainnya.\n\n“Semuanya, jatuhkan senjatamu. Kita tidak bisa mati semua di sini, bukan?”\n\nAkhirnya menemukan tekad mereka, para penjaga mulai menjatuhkan senjatanya.\n\nBibir Igor bergerak-gerak sesaat. Dia tidak mengerti bahasa Korea, tapi dia bisa merasakan percakapan mereka.\n\nTapi melihat mereka membuang senjatanya, dia mengira setidaknya ada satu orang pintar di antara mereka.\n\nDengan anggukan, Igor memberi isyarat kepada tentara bayarannya untuk mengumpulkan senjata yang dijatuhkan.\n\n“Kumpulkan senjata dan geledah untuk melucuti senjata mereka sepenuhnya.”\n\n\"Ya!\"\n\nPara tentara bayaran, setelah melucuti senjata para prajurit sepenuhnya, mengikat mereka dan mendorong mereka ke sudut.\n\n\"Ayah.\"\n\nKim Jeong-un gemetar saat mendekati Kim Jong-il. Air mata mengancam akan tumpah saat dia memanggilnya.\n\n“…Jangan menangis. Pria seharusnya tidak mudah menangis.”\n\nMenyerah dalam segala hal, Kim Jong-il menepuk bahu Kim Jeong-un dan menoleh ke Igor.\n\n\"Katakan padaku apa yang kamu inginkan.\"\n\nIgor mengangkat bahu, menatap Jang Seong-taek.\n\n\"Sutradara Jang Seong-taek.\"\n\nMeringis kesakitan akibat luka tembak di pahanya, Jang Seong-taek menatap Igor dengan ekspresi sedih.\n\n“Tarik semua pasukan yang menuju ke sini dan bersihkan area tersebut.”\n\n\"A-apa?!\"\n\nJang Seong-taek menggigit bibirnya dengan keras, menatap Igor.\n\nMeski ditanggapi dengan tatapan marah, Igor dengan tenang melanjutkan.\n\n“Jika Anda ingin menyelamatkan nyawa Kim Jong-il, sebaiknya ikuti perintah saya. Tarik semua orang; jika tidak, penginapan di Yeohori ini akan hilang tanpa jejak. Kalian semua, termasuk Kim Jong-il dan keluarganya.”\n\n\"…Dipahami.\"\n\nJang Seong-taek mengertakkan giginya, rona sakit muncul di bibirnya saat dia mencoba untuk bangkit tetapi mengerang dan tenggelam kembali.\n\nPasti karena luka tembak di pahanya.\n\n\"Nikolai. Beri dia pertolongan pertama dan awasi dia dengan cermat.\"\n\n\"Dipahami.\"\n\nTentara bayaran bernama itu mengikat Jang Seong-taek ke kursi.\n\nMemeriksa kondisinya, dia mengangkat tangannya untuk memberi isyarat kepada tentara bayaran lainnya.\n\n“Bawakan antiseptik, agen hemostatik, dan perban.”\n\n\"Ya.\"\n\nBeberapa saat kemudian, Nikolai menuangkan antiseptik ke lukanya.\n\n\"Ahhh!!\"\n\n\"Kamu tidak akan mati. Hentikan sandiwara itu. Syukurlah, itu hanya menyerempetmu.\"\n\nNikolai menggelengkan kepalanya, bergumam pada dirinya sendiri sambil mulai menyeka darahnya.\n\nKemudian, dia menaburkan zat hemostatik dan membalut lukanyadengan kain kasa.\n\n\"Kamu tidak akan mati sekarang. Tetapi jika kamu tidak segera diobati, kamu mungkin akan tertatih-tatih seumur hidup. Kamu tahu apa yang perlu kamu lakukan untuk menghindari hal itu, bukan?\"\n\n\"...\"\n\n“Selesaikan dengan cepat. Ikuti perintah komandan sampai tuntas.”\n\nJang Seong-taek menatap tajam ke arah Nikolai sebelum berdiri. Nikolai memberinya dukungan.\n\nBergerak menuju tempat peralatan komunikasi berada, Jang Seong-taek mengangkat telepon dan memutar nomor.\n\n– Ini adalah Komando Armada Laut Timur.\n\n\"Ini Jang Seong Taek.\"\n\n— Sutradara Jang Seong-taek!\n\n\"Segera tarik semua pasukan yang mendekati Villa 72.\"\n\n“— Iya? Apa maksudmu dengan itu…?”\n\n“Berhentilah mengulanginya dan suruh saja mereka mundur.”\n\n\"— Oh, mengerti. Tapi tanpa perintah jenderal...\"\n\nJang Seong-taek mengerutkan alisnya saat keragu-raguan dari ujung sana dan rasa sakit yang berdenyut membuat sarafnya tegang.\n\n“Hah… situasinya sudah selesai, jadi mundurlah! Jenderal mengancam akan membunuh siapa pun yang menggerakkan militer tanpa izinnya!”\n\n- ….Dipahami.\n\nSetelah menyelesaikan panggilan dengan Komando Armada Laut Timur, Jang Seong-taek menoleh ke arah Igor dan berbicara.\n\n\"Saya secara pribadi harus pergi ke pasukan periferal...\"\n\n\"Lakukan di sini.\"\n\n\"...\"\n\n\"Kubilang lakukan di sini.\"\n\nIgor tidak melupakan peringatan Kim Mu-hyeok untuk tidak sepenuhnya mempercayai Jang Seong-taek.\n\nDia harus membiarkan Igor mengawasi segala sesuatu yang terjadi tepat di depan matanya.\n\nSaat Jang Seong-taek merenung secara mendalam, dia mengutak-atik perangkat komunikasi dan membuat koneksi nirkabel.\n\n\"Seluruh pasukan yang menuju ke Villa 72 berhenti dan segera menahan posisi Anda. Ini adalah perintah langsung dari Ketua Kim Jong-il. Mulai saat ini dan seterusnya, setiap unit militer yang bergerak bahkan satu langkah pun tanpa izin ketua akan dianggap pengkhianat, sesuai dengan perintah ketua.\"\n\nKetika dia selesai berbicara, Jang Seong-taek kembali meletakkan radio ke mulutnya setelah jeda singkat.\n\n\"Sekali lagi, saya katakan ini. Atas nama Ketua Partai Buruh, seluruh pasukan harus tetap di posisinya mulai saat ini. Siapa pun yang menentang hal ini akan dicap sebagai pengkhianat, dan mereka akan menghadapi konsekuensinya.\"\n\nJang Seong-taek mematikan radio dan menghadap Igor.\n\n\"Untuk saat ini, unit terdekat seharusnya sudah menerima pesan tersebut. Namun, saya tidak bisa menghubungi wilayah lain. Kita perlu memulihkan jalur komunikasi...\"\n\nIgor mengangguk mendengar kata-kata Jang Seong-taek.\n\n“Mari kita selesaikan dulu di sekitar sini dan pulihkan jalur komunikasi. Nikolai, ikut aku dan bantu pembersihan.”\n\nPertempuran masih berkecamuk di luar.\n\n\"Ya.\"\n\nSaat Jang Seong-taek dan Nikolai pindah, Igor kembali menghadap Kim Jong-il.\n\n“Mulai sekarang, kamu harus melakukan apa yang kami katakan jika kamu ingin mempertahankan hidupmu.”\n\n\"Dimengerti. Tolong pastikan hidupku dan keluargaku terjamin.\"\n\n“Tindakanmu akan menentukan hal itu.”\n\nIgor kini mengalihkan fokusnya ke Baek Cheol-soo.\n\n‘Baek Cheol-soo harus mati. Jika Kim Jong-il masih hidup, orang itu mungkin akan mengambil tindakan yang tidak dapat saya prediksi.'\n\nIgor mengingat instruksi Kim Mu-hyeok dan mengarahkan senjatanya ke kepala Baek Cheol-soo.\n\nBang!\n\nTerkejut dengan tembakan yang tiba-tiba, Baek Cheol-soo terjatuh ke depan.\n\nKhawatir dengan kebisingan itu, Kim Jong-il berteriak dalam bahasa Korea.\n\n\"Apa yang terjadi?!\"\n\nSaat kepala Baek Cheol-soo berdarah dan terjatuh, jeritan terdengar dari keluarga Kim Jong-il.\n\nKim Jong-il menatap Baek Cheol-soo yang terjatuh dengan ekspresi tidak percaya.\n\n\"Bukankah kamu bilang kamu akan menurutinya? Kenapa...\"\n\nIgor tidak menjawab. Dia hanya mengeluarkan perintah kepada tentara bayarannya.\n\n\"Keluarkan mayatnya.\"\n\nPara tentara bayaran dengan efisien menyeret mayat Baek Cheol-soo keluar.\n\n“Mulai sekarang, Kim Jong-il, kamu harus menjadi boneka.”\n\nIgor menyeringai, seringai melingkar di sudut mulutnya.\n\n* * *\n\nTanganku basah oleh keringat. Saya juga merasa sedikit tegang.\n\nAda yang tidak beres.\n\nPresiden Yoon Chang-ho telah meninggalkan Kediaman Presiden untuk memimpin pertemuan keamanan nasional, dan saya menunggunya di sana.\n\nSeiring berjalannya waktu, bagian luar yang redup berangsur-angsur menjadi cerah.\n\nHanya ketika matahari terbit sepenuhnya, Yoon Chang-ho kembali.\n\n\"Maaf, Bos Kim. Rapatnya lama. Anda sudah menunggu lama ya?\"\n\nYoon Chang-ho bertanya dengan ekspresi serius, dan aku menjawab sambil tersenyum.\n\n\"Tidak ada masalah sama sekali.\"\n\nYoon Chang-ho menepuk pundakku dengan lembut dan duduk.\n\nLalu dia menenggak segelas air dalam sekali teguk dan berkata.\n\n“Pasukan Korea Utara belum menunjukkan pergerakan sama sekali.”\n\n\"Begitukah?\"\n\n\"Terlalu sepi. Sangat sepi.\"\n\nYoon Chang-ho menyipitkan matanya.\n\n\"Bos Kim.\"\n\n“Ya, Tuan Presiden?”\n\n“Jika masih tidak ada gerakan, lakukanbukankah itu berarti kita sudah berhasil?\"\n\n“Hmm… aku tidak tahu. Satu-satunya cara pasti untuk mengonfirmasi adalah dengan menelepon. Ngomong-ngomong, apa yang terjadi dengan NSC?\"\n\nYoon Chang-ho menghela nafas berat.\n\n\"Jangan mulai aku memulainya. Mereka tidak tahu apa pun tentang situasi ini. Mereka semua hanya menungguku untuk mengatakan sesuatu.\"\n\n\"Apakah Defcon 3 sudah diumumkan?\"\n\nYoon Chang-ho mengangguk.\n\n“Komando Pasukan Gabungan AS-Korea telah mengaktifkan Defcon 3. Kami telah berbicara dengan Washington, dan wewenang komando telah dialihkan ke Kepala Staf Gabungan. Saya masih tidak mengerti mengapa kami harus menyerahkan komando militer kami kepada mereka…”\n\nDefcon 3 baru dideklarasikan dua kali untuk Korea Selatan.\n\nSekali pada insiden kapak tahun 1976 di Panmunjom dan sekali lagi pada pemboman mausoleum Aung San di Myanmar tahun 1983.\n\nItu adalah langkah yang hanya bisa diambil dalam situasi kuasi-perang, sehingga sulit untuk dideklarasikan.\n\n“Itu tidak bisa dihindari. Tanpa bantuan AS, kita belum bisa menjamin keamanan kita sendiri, bukan?”\n\n\"Itu benar...\"\n\n“Jika Defcon 3 sudah dideklarasikan, Korea Utara juga harus mewaspadainya. Kurangnya pergerakan mereka menunjukkan bahwa ada sesuatu yang salah dengan Ketua, yang memberikan perintah.\"\n\nYoon Chang-ho menutup matanya perlahan, menahan desahan.\n\nSaat itu, telepon saya berdering. Saat memeriksa ID penelepon, saya melihat itu adalah panggilan dari Rusia.\n\nMelihat wajah Yoon Chang-ho, dia memberi isyarat agar aku menjawab.\n\n\"Ya. Ini Kim Mu-hyeok.\"\n\n– Ini Medvedev yang berbicara, Tuan Kim.\n\nItu adalah Medvedev yang menelepon.\n\n\"Aku sudah menunggu teleponmu.\"\n\n— Untuk saat ini, kami telah menerima kontak bahwa senjata nuklir telah diamankan.\n\nSalah satu dari dua target kami telah tercapai.\n\n\"Begitukah? Saya senang ini sukses.\"\n\n— Ini semua berkatmu, Tuan Kim. Anda telah menghilangkan kekhawatiran besar bagi pemerintah kami. Presiden sangat senang.\n\n“Yah, bagaimanapun juga, itulah tujuan Rusia.”\n\n— Saat ini, unit Zaslon sedang dalam perjalanan ke lokasi penarikan yang disepakati.\n\n\"Dimengerti.\"\n\nMeskipun satu tujuan telah tercapai, mengamankan Kim Jong-il lebih penting daripada mengembalikan senjata nuklir ke Rusia.\n\n– Kamu terdengar sangat khawatir.\n\n“Seharusnya sudah selesai sekarang, tapi saya belum menerima kabar apa pun. Apakah kamu tahu sesuatu?\"\n\n\"— Tidak. Unit Zaslon dan tentara bayaran Igor beroperasi secara terpisah. Mereka sepenuhnya mengecualikan hubungan apa pun di antara mereka…”\n\nKetika saya terdiam, Medvedev buru-buru melanjutkan menjelaskan.\n\n— Ini bukan perbuatan kami; itu adalah pilihan Igor. Kami bermaksud untuk bersatu kembali setelah senjata nuklir diamankan. Namun, Igor memerintahkan untuk mundur segera setelah dia menemukan senjata nuklirnya.\n\nSaya sudah menyimpulkan hal itu. Tidak ada gunanya mengejar lebih jauh.\n\n“Saya mengerti. Tidak perlu ada alasan.\"\n\n— Menurut temuan kami, Pyongyang juga tenang.\n\n“Saya mengerti. Mari kita menghubungi lagi nanti. Aku akan menutup telepon sekarang.\"\n\n— Dimengerti. Silakan datang ke Rusia kapan-kapan. Kami akan menunggu.\n\nMedvedev terkekeh saat mengucapkan selamat tinggal, mengakhiri panggilan.\n\nSaat saya meletakkan ponsel saya, saya menoleh ke Yoon Chang-ho.\n\n“Mereka telah mengamankan senjata nuklir. Satu tujuan telah tercapai. Sekarang kita hanya perlu fokus pada Kim Jong-il.\"\n\nSenyum tipis muncul di wajah kaku Yoon Chang-ho."}