{"index": 556, "title": "Bab 557: Bab 557: Jang Seong-taek Bergerak", "content": "AS juga membentuk NSC. Pejabat penting dari Pemerintahan Bush berkumpul di bunker bawah tanah Gedung Putih.\n\nDengan ekspresi muram, Bush membuka mulutnya.\n\n“Apakah ada informasi baru yang masuk?”\n\nSekretaris Keamanan Dalam Negeri menggelengkan kepalanya, diikuti oleh Direktur CIA.\n\nTerakhir, John Negroponte, Direktur Kantor Intelijen Nasional yang baru dibentuk, memulai laporannya.\n\nKantor Intelijen Nasional adalah badan kepresidenan yang dimaksudkan untuk menyelesaikan konflik dan disonansi di antara berbagai badan intelijen yang ada di AS.\n\n“Setelah mengumpulkan informasi dari semua badan intelijen, termasuk CIA, tampak jelas bahwa kudeta atau keadaan darurat seperti kudeta telah terjadi di Korea Utara.”\n\nKudeta atau semacamnya. Keheningan menyelimuti bunker bawah tanah.\n\nSesaat kemudian, Bush berdeham dan berbicara.\n\n“Bagaimana dengan kondisi Kim Jong-il?”\n\n“Tidak pasti apakah Kim Jong-il ada di Villa Yeoho-ri. Bahkan jika dia ada, tidak ada cara untuk memverifikasi kondisinya.”\n\nMereka bahkan tidak dapat menemukan bayangan Bin Laden, dan mereka baru mengetahui situasi Korea Utara lebih lambat dibandingkan Rusia? Apakah ini benar-benar intelijen terbaik yang ditawarkan AS?”\n\nBush meninggikan suaranya dengan jengkel.\n\nFakta bahwa pemerintah Korea Selatan menghubungi kami sebelum kami mengetahui sesuatu adalah alasan untuk mendisiplinkan semua agen CIA dan personel militer yang ditempatkan di Korea.\n\n“Tetapi sebagian besar aset HUMINT kami di Korea Utara telah hilang…”\n\n\"Aku tidak meminta alasan!\"\n\nBush membanting meja, wajahnya memerah karena marah.\n\n“Meskipun kami memfokuskan upaya intelijen kami di Irak dan Timur Tengah, tidak masuk akal jika kami kekurangan informasi tentang Korea Utara. Apa yang bisa kami lakukan? Apakah tidak ada yang mau bicara? Mengapa semua orang begitu diam? Sudahkah Anda menghubungi Rusia?”\n\nMenteri Luar Negeri yang selama ini mengawasi, dengan hati-hati membuka mulutnya.\n\n\"Ya. Namun, saya menerima tanggapan yang menunjukkan bahwa mereka tidak punya apa-apa untuk dibagikan. Mereka mengatakan bahwa mereka tidak tahu lebih banyak daripada kita.\"\n\n\"Apa maksudmu dengan itu? Rusia-lah yang mengetahui dengan jelas Jang Seong-taek telah pindah. Namun mereka mengatakan bahwa mereka tidak tahu apa-apa? Apakah mereka benar-benar mengharapkan kita untuk mempercayai omong kosong seperti itu?\"\n\n“Itu adalah sikap resmi dari Kementerian Luar Negeri Rusia.”\n\nMenatap Menteri Luar Negeri dengan tajam, Bush berbicara dengan lantang.\n\n\"Hubungi Presiden Rusia segera! Saya sendiri yang akan menanyakannya.\"\n\n\"Tuan Presiden, tidak ada alasan untuk berbuat sejauh itu. Tidaklah bijaksana untuk mendapatkan bantuan dari Presiden Rusia.\"\n\nBush menyipitkan mata terhadap penolakan Menteri Luar Negeri tersebut.\n\n“Jadi kamu menyuruhku menunggu saja? Apakah kita, Amerika Serikat, tidak akan melakukan apa pun selain mengacungkan jempol?!”\n\n\"...\"\n\nSemua orang di bunker terdiam mendengar ledakan Bush.\n\nKeheningan yang tidak nyaman dipecahkan oleh Wakil Presiden Dick Cheney.\n\n“Meskipun kami telah mengaktifkan DEFCON 3, militer Korea Utara tidak menunjukkan tanda-tanda pergerakan.”\n\nBush menoleh ke Cheney.\n\nSaya sangat yakin ada yang tidak beres dengan Kim Jong-il.\n\n“…Dan apa yang membawamu pada kesimpulan itu?”\n\n“Jika Kim Jong-il bisa bergerak dengan normal, dia akan memerintahkan keadaan darurat di seluruh militer segera setelah DEFCON 3 diumumkan. Namun, militer Korea Utara benar-benar diam. Kim Jong-il diketahui bereaksi keras bahkan terhadap pergerakan kecil pasukan AS yang ditempatkan di Korea. Namun, meskipun dalam keadaan semi-perang, tidak ada aktivitas? Itu tidak masuk akal. Dia pasti sudah mati atau menghadapi masalah serius… Apa pun yang terjadi, jelas ada sesuatu yang salah.”\n\nBush mengangguk mendengar penjelasan tenang Cheney. Tapi kemudian matanya bersinar.\n\n\"Itu mungkin benar. Tapi yang saya butuhkan adalah informasi yang kuat. Tidak ada dugaan, hanya fakta! Itulah satu-satunya cara kita bisa membenarkan tindakan yang diambil.\"\n\n“Bagaimana dengan memindahkan pasukan AS yang ditempatkan di Korea?”\n\nBush mengerutkan alisnya atas saran Cheney.\n\nPermintaan DEFCON 3 datang dari pemerintah Korea Selatan. Oleh karena itu, Komando Pasukan Gabungan mendeklarasikan DEFCON 3, dan kami juga mengambil alih kendali operasional militer Korea Selatan. Jika kami bergerak, pasukan Korea Selatan tidak punya pilihan selain mengikuti. Ini adalah kesempatan, Bush.\n\nCheney mulai membujuk Bush.\n\n\"Tidak! Sama sekali bukan perang lagi!\"\n\nSaat itu, Menteri Luar Negeri Colin Powell berteriak keras.\n\n“Jika kita bergerak, Tiongkok dan Rusia juga akan bergerak, dan Jepang akan segera menyusul. Kita tidak bisa memberi mereka alasan untuk mengerahkan pasukannya. Kita masih belum tahu kebenarannya.situasi di Korea Utara. Jika kita mengambil tindakan, mereka harus merespons. Korea Utara bukanlah Irak atau Afghanistan; Rusia dan Tiongkok tidak akan pernah meninggalkan Korea Utara.”\n\nSebagian besar peserta, kecuali Neocons, mengangguk setuju dengan pernyataan Powell.\n\n“Kita tidak bisa menangani perang di Afghanistan, Irak, dan Korea Utara sekaligus. Kita sudah menderita kerugian dan perekonomian terpuruk akibat besarnya biaya perang.”\n\nPeperangan modern bagi AS adalah perang yang dipicu oleh uang.\n\nBiaya militer yang sangat besar semakin besar dari hari ke hari.\n\n“Tidak ada keuntungan militer atau diplomatik di sini. Tuan Presiden, mohon jangan membuat kesalahan dengan mengerahkan pasukan AS di Korea. Kita harus menepati janji kita.\"\n\n\"...\"\n\nBush tenggelam dalam pikirannya.\n\nMelihat Powell menentangnya, Cheney menggelengkan kepalanya.\n\n\"Powell, kamu terlalu pengecut.\"\n\n\"Tuan. Wakil Presiden, saya seorang prajurit yang pernah berperang. Saya bukan seseorang yang menganjurkan perang seperti Anda. Saya memahami kengerian pertempuran. Kalianlah yang ceroboh.\"\n\n\"Apa yang baru saja kamu katakan?!\"\n\n“Tentara negara ini masih menumpahkan darah dan keringat di Irak. Apakah menurut Anda mereka tidak peduli? Perang baru? Itu tidak masuk akal. Jika kamu menginginkan perang, kamu bisa berperang di antara kamu sendiri.”\n\nPowell, yang selalu diam-diam menyatakan perbedaan pendapatnya, kini berbeda. Dia langsung berhadapan dengan Cheney.\n\n“Perang Irak telah memberikan cukup pembenaran atas konflik yang tidak berarti. Kita harus menghentikan kekerasan.\"\n\n\"Kekerasan? Apakah kamu mengatakan apa yang kami lakukan adalah kekerasan!?\"\n\n\"Apa lagi itu? Menyerang negara lain secara paksa tidak dianggap sebagai kekerasan? Apakah mereka menemukan senjata biologis atau kimia yang diklaim Neocons ada? Tidak, mereka tidak melakukannya!\"\n\nCheney sempat mengerucutkan bibirnya mendengar kritik tajam Powell.\n\nMenurunkan suaranya, dia menjawab.\n\n\"…Anda juga mendukung Perang Irak. Jangan berpura-pura tidak bersalah sekarang.\"\n\n\"Ya. Jadi aku harus memperbaiki kesalahanku. Kita sama sekali tidak boleh berperang dengan Korea Utara. Konflik itu akan menjadi Perang Vietnam yang kedua. Banyak sekali anak muda Amerika yang akan mengalami pendarahan, dan perang akan berlangsung terlalu lama. Biaya-biaya yang dikeluarkan selama periode tersebut akan semakin merugikan perekonomian Amerika. Ini adalah perang dengan kerugian yang jauh lebih besar daripada keuntungannya.”\n\n\"Powell! Apakah kamu menantangku?!\"\n\nPowell dan Cheney saling melotot. Udara dipenuhi ketegangan.\n\n\"Cukup! Cukup!\"\n\nBush membanting meja sekali lagi, meninggikan suaranya.\n\n“Saya juga tidak punya niat untuk berperang.”\n\n\"Semak!\"\n\nCheney memanggil Bush, tapi dia berbicara dengan Powell.\n\n\"Hubungi Charlie, Menteri Luar Negeri. Dia mungkin memiliki informasi yang tidak kita ketahui. Rusia akan memberitahunya apa yang tidak akan mereka bagikan kepada kami.”\n\n\"...\"\n\nWajah semua orang, termasuk wajah Cheney, menegang karena gagasan untuk menghubungi seorang pengusaha belaka.\n\nMeski demikian, Bush tetap melanjutkan tanpa peduli.\n\n“Saat militer Korea Utara melakukan mobilisasi, kami tidak punya pilihan selain ikut bergerak. Sampai saat itu tiba, baik AS maupun pasukan yang ditempatkan di Korea tidak dapat mengambil tindakan apa pun. Jadi kita perlu mendapatkan informasi yang jelas. Hubungi dia secepatnya.\"\n\nPowell mengeluarkan teleponnya. Namun Bush menggelengkan kepalanya.\n\nDia menyalakan fungsi speaker telepon di sebelahnya dan mendorongnya ke arah Powell.\n\n\"Gunakan ini. Semua orang di sini perlu mendengarnya.\"\n\n* * *\n\nSetelah menyelesaikan panggilan dengan Medvedev, saya mengobrol dengan Yoon Chang-ho sambil menunggu kontak Igor.\n\nSaat itu, telepon saya berdering lagi.\n\nSaya memeriksa ID penelepon, tetapi nomor itu dibatasi, sehingga tidak mungkin mengetahui siapa yang menelepon.\n\nBerpikir itu mungkin Igor, saya segera menjawab telepon.\n\n\"Halo?\"\n\n― Charlie, ini Powell.\n\nTapi itu adalah panggilan dari AS, bukan Igor.\n\nSaya mencoba menyembunyikan kekecewaan saya ketika saya menjawab.\n\n\"Ya, Tuan Menteri Luar Negeri. Sudah lama.\"\n\n― Apakah Anda punya waktu untuk berbicara?\n\nAku melirik Yoon Chang-ho. Dia bertanya dengan suara rendah.\n\n\"Sekretaris Negara? Colin Powell?\"\n\nMengangguk dengan tanganku di atas gagang telepon, Yoon Chang-ho tersenyum dan berkata.\n\nMari kita lihat apa yang dia katakan.\n\nSaya beralih ke mode speaker dan meletakkan telepon di atas meja.\n\n“Ya, tidak apa-apa, Tuan Menteri Luar Negeri.”\n\n― Charlie, bisakah kamu menjelaskan apa yang terjadi saat ini?\n\n“Saya sudah memberi tahu Duta Besar Thomas tentang segala hal yang saya ketahui. Apakah kamu belum menerima pengarahan darinya?\"\n\n― Tidak, saya ingin informasi yang lebih tepat.\n\n\"...\"\n\nPowell yakin. Dia yakin ada hubungan antara Korea Utara dan saya.\n\nPada saat itu, suara familiar bergema melalui panggilan tersebut.\n\n― Charlie, bisakah kamu tidak berbagi dengan kami?\n\nMendengar suara Presiden Bush, Yoon Chang-ho dan saya bertukar pandang.“Tuan Presiden, sudah lama tidak bertemu.”\n\n― Kita akan menyusul nanti; kami sedang rapat NSC sekarang. Tolong beri kami informasi yang kami butuhkan, sehingga kami tidak perlu mengerahkan militer kami.\n\n“Kamu berencana memindahkan militer?”\n\n\"― Kami memiliki rencana yang disiapkan oleh Komando Gabungan ketika situasi di Korea Utara memburuk dengan cepat. Apakah ini sesuatu yang harus kami lakukan?\"\n\nAku diam-diam menatap Yoon Chang-ho. Dia mengangguk, seolah membaca pikiranku.\n\n“Tuan Presiden, ini Yoon Chang-ho.”\n\n― Tuan Presiden Yoon juga bersamamu?\n\nSaya juga mengumpulkan NSC setelah menerima informasi dari CEO Kim Mu-hyeok. Saya menghubungi Komando Gabungan untuk meminta DEFCON 3 juga.”\n\n― Aku menyadarinya.\n\nSuara Yoon Chang-ho membawa keyakinan.\n\n\"Namun, dari apa yang saya dengar, sepertinya yang Anda maksud adalah Rencana Konsep 5029... Apakah Anda bermaksud melaksanakannya? Itu hanya skenario abstrak. Saya memahami bahwa tidak ada operasi militer terperinci yang direncanakan.\"\n\n― Militer AS telah menyusun kerangka Rencana Konsep 5029.\n\n\"Jadi Anda berencana melanjutkan tanpa berkonsultasi dengan pemerintah kami? Apakah Anda meremehkan kami?\"\n\n― Presiden Yoon, sekarang bukan waktunya untuk pertengkaran diplomatik.\n\nMendengar suara tegas Bush, Yoon Chang-ho mundur selangkah.\n\n\"…Kita benar-benar tidak boleh berperang. Sekalipun kita meraih kemenangan besar, dampaknya tidak terbayangkan. Korea Selatan pasti akan runtuh. Sebagai Presiden Korea Selatan, saya tidak bisa menerima perang.\"\n\n― Kami menyadari hal itu. Jadi tolong berikan kami informasi yang solid.\n\nBush berbicara dengan nada mendesak. Itu sudah cukup.\n\nAku dengan ringan menepuk bahu Yoon Chang-ho, dan dia mengangguk.\n\n“CEO Kim Mu-hyeok akan menjelaskannya padamu.”\n\n― Terima kasih, Presiden Yoon.\n\nYoon Chang-ho menghela nafas dalam diam dan bersandar di kursinya.\n\nMelihat dia menggosok pelipisnya seolah sedang sakit kepala, aku angkat bicara.\n\n“Apa yang terjadi di Korea Utara memang sebuah kudeta.”\n\n― Apakah Anda yakin ini kudeta?\n\n\"Ya. Jang Seong-taek sudah pindah. Saya yakin dia ada di Vila Yeoho-ri.\"\n\n― Dia ada di sana dan berusaha untuk menyingkirkan Kim Jong-il… Itu benar-benar pertaruhan yang membahayakan nyawa.\n\nKim Jong-il, sebagai orang yang penuh kecurigaan, tidak akan pernah melakukan tindakan ekstrem seperti itu.\n\nItu memang pertaruhan seumur hidup, seperti yang dia katakan.\n\nNamun, baik kita maupun Rusia tidak mengetahui akibat dari hal ini. Namun, pasti ada yang mengambil keuntungan saat ini. Jika Kim Jong-il menang, itu adalah skenario terburuknya.\n\n― Skenario terburuk…\n\n“Jang Seong-taek adalah ajudan dan keluarga terdekat Kim Jong-il. Jika dia mengambil tindakan untuk menggusur Kim Jong-il, dan ada kekuatan yang bersekutu dengannya, ini bisa menjadi upaya kudeta besar-besaran yang belum pernah terjadi sebelumnya. Sudah pasti Korea Utara akan dilanda pertumpahan darah. Dampaknya juga bisa menimbulkan provokasi.”\n\nSetelah hening beberapa saat, Bush bertanya dengan tenang.\n\n― Apakah informasi tersebut Anda terima dari Rusia?\n\n\"Ya. Rusia masih memiliki cukup banyak informan di Pyongyang.\"\n\n\"― Jika Jang Seong-taek mengambil tindakan, bukankah Tiongkok juga akan bertindak? Bukankah kita harus bersiap…?\"\n\nSaya menyela Bush.\n\n\"Tidak. Tiongkok tidak ada hubungannya dengan masalah ini. Itu sudah pasti.\""}