{"index": 557, "title": "Bab 558: Bab 558: Saya Tidak Akan Menjawab Lagi", "content": "Dengan penuh keyakinan, Presiden Bush bertanya.\n\n— Bagaimana kamu bisa begitu yakin, Charlie?\n\n“Tiongkok baru saja menyadari bahwa situasi di Korea Utara telah berubah secara drastis. Fakta bahwa mereka, yang lebih dekat dengan Rusia dan AS, sama sekali tidak menyadarinya membuktikan hal tersebut.”\n\n— …\n\n\"Upaya kudeta yang dilakukan Jang Seong-taek ini semata-mata perbuatannya. Tidak ada negara lain yang terlibat. Rusia mengetahuinya secara kebetulan. Itu pasti. Jadi tolong jangan berpikir untuk memindahkan pasukan AS. Tiongkok dan Rusia juga tidak akan bertindak.\"\n\n— Kamu tahu sesuatu yang tidak kamu ceritakan kepada kami, Charlie.\n\nAku mengalihkan pertanyaan itu alih-alih menjawab.\n\n“Jika Jang Seong-taek berhasil, itu tidak akan berdampak buruk bagi AS. Dia akan menyerahkan senjata nuklirnya. Tidak hanya itu, dia akan menerapkan kebijakan keterbukaan. Dialah yang bersikeras untuk mengadopsi model keterbukaan Tiongkok di Korea Utara.”\n\nTanpa membuang waktu, Bush langsung menyela.\n\n— Itulah yang kami pahami. Tapi bisakah seseorang yang bukan dari keluarga Kim benar-benar mengambil alih kekuasaan? Badan intelijen kami memperkirakan hal ini akan sangat sulit. Bahkan jika Jang Seong-taek berhasil melakukan kudeta, kekacauan yang lebih besar akan terjadi.\n\n\"Itu mungkin benar. Jika Jang Seong-taek membunuh Kim Jong-il, itu bisa memicu perang saudara. Tapi jika dia menyingkirkannya dan mengambil kendali, siapa yang tahu?\"\n\nItu sebabnya saya menginstruksikan mereka untuk menangkap Kim Jong-il hidup-hidup daripada membunuhnya.\n\nTentu saja, saya bilang mereka bisa membunuhnya jika menangkapnya terbukti terlalu sulit.\n\nJika Kim Jong-il meninggal, kemungkinan terjadinya perang saudara akan meningkat secara signifikan, dan saya ingin menghindari hal tersebut.\n\n- Hmm. Jadi maksudmu kita harus menunggu tanpa batas waktu.\n\n\"Informasi terbatas, dan begitu pula yang bisa kita lakukan. Memindahkan pasukan AS berarti melibatkan Tiongkok dan Rusia. Ini sangat berbeda dengan perang di Afghanistan dan Irak. Perang Afghanistan adalah akibat dari terorisme di AS, dan Perang Irak dilakukan di bawah persetujuan diam-diam PBB. Kali ini, kecuali benar-benar diperlukan, kita tidak boleh bertindak terlebih dahulu.\"\n\n— Hei, Charlie.\n\nSaya mendengar suara Dick Cheney. Sepertinya dia mendengarkan melalui speaker.\n\n“Ya, Wakil Presiden Cheney?”\n\n— Bisakah Anda bertanggung jawab atas pernyataan itu?\n\n- Tanggung jawab?\n\n- Ya. Anda mengatakan Tiongkok dan Rusia tidak akan bertindak lebih dulu. Bisakah Anda bertanggung jawab untuk itu?\n\n\"Apakah aku harus bertanggung jawab atas hal itu?\"\n\n– Kata-katamu berarti semua orang yang berkumpul di sini tidak boleh melakukan apa pun dan hanya menunggu.\n\nSaya tidak bisa menahan tawa melihat tekanan Cheney.\n\n\"Mengapa saya harus bertanggung jawab? Apakah Gedung Putih adalah bawahan saya? Kalau saya bilang jangan lakukan, bukan? Yang bertanggung jawab adalah Presiden Bush dan Anda, Wakil Presiden Cheney. Saya tidak punya niat atau kewajiban untuk mengambil tanggung jawab apa pun.\"\n\nTidak ada alasan untuk memberi mereka kesempatan untuk mengambil apa pun.\n\n— Jadi maksudmu kamu membuat pernyataan yang tidak bisa kamu tinggalkan.\n\n\"Apakah kamu meminta informasi? Aku hanya menjawab pertanyaanmu. Jika kamu akan bertindak seperti ini, aku tidak akan lagi menanggapimu.\"\n\nDengan pernyataan tegas itu, Bush memanggil Cheney.\n\n- Cukup. Kontol.\n\n— Bush, kebijakan AS tidak boleh berubah hanya karena perkataan orang ini. Pikirkan sekali lagi. Anda adalah Presiden Amerika Serikat.\n\n- Ya. Saya Presiden. Bukan kamu, Dik. Jadi mundurlah.\n\n- Semak-semak!\n\nSecara tradisional, jabatan Wakil Presiden hampir bersifat seremonial, sebuah peran yang ditetapkan untuk memberikan wewenang jika Presiden meninggal atau tidak dapat menjabat.\n\nNamun Dick Cheney telah berhasil memposisikan Wakil Presiden tituler itu sebagai pusat kekuasaan.\n\nTidak mengherankan jika media mengejek bahwa yang terjadi bukanlah Pemerintahan Bush, melainkan Pemerintahan Cheney.\n\n– Aku memberimu satu peringatan terakhir. Hentikan!\n\nNamun hal itu pun memerlukan persetujuan Presiden agar dapat dilaksanakan.\n\nTanpa pengakuan Bush, otoritas Cheney akan runtuh seperti istana pasir.\n\n- Semak-semak.\n\n— Mengapa kamu ingin menangani semuanya dengan caramu sendiri? Anda hanya dapat membiarkan satu atau dua hal berlalu! Jadi diam saja hari ini!\n\nBerkat sikap keras Bush, suara Cheney tak lagi terdengar.\n\nMungkin merasa malu dengan kejadian itu, Bush buru-buru angkat bicara.\n\n—Charlie. Aku akan menutup telepon sekarang. Kita perlu memutuskan apa yang harus dilakukan. Jika ada informasi baru yang masuk, silakan bagikan kepada kami.\n\n\"Dipahami.\"\n\n— Presiden Yoon Chang-ho.\n\nSebelum menutup telepon, Presiden Bush memanggil Yoon Chang-ho.\n\n\"Ya, Presiden Bush.\"\n\n— AS tidak pernah meremehkan Korea. Meskipun otoritas operasional telah beralih ke AS, tidak ada yang akan terjadi tanpa persetujuan dengan Korea.\n\n“Terima kasih, Tuan Presiden.”\n\n— Ayobicara lain kali.\n\nPresiden Bush mengakhiri panggilan tersebut.\n\n“Fiuh, ini menegangkan.”\n\nYoon Chang-ho menggelengkan kepalanya dan menghela nafas berlebihan.\n\n\"Tampaknya hubungan antara Presiden Bush dan Wakil Presiden Cheney tidak seperti dulu lagi. Lagi pula, mereka bertengkar saat berbicara dengan kita.\"\n\n\"Mau bagaimana lagi. Mereka selalu berselisih dalam setiap isu. Terkadang Bush juga terpaksa menuruti pendapat mereka.\"\n\n\"Posisi Presiden AS tidak mudah ya? Setidaknya menjadi Presiden Korea lebih baik. Kalau Presiden ingin melakukan sesuatu, biasanya tidak ada oposisi. Tentu saja, partai oposisi mungkin akan keberatan, tapi saya bisa melakukan apa pun jika saya bertekad.\"\n\nSaya hanya menertawakan olok-olok Yoon Chang-ho tanpa memberikan tanggapan.\n\n\"Tapi bukankah kita seharusnya sudah mendengar kabar dari mereka sekarang? Aku mulai merasa cemas.\"\n\nAku memeriksa arlojiku pada kata-katanya. Saat itu sudah lewat jam 9 pagi.\n\nJika semuanya berjalan baik, kita seharusnya sudah mendengar kabar dari mereka sejak lama.\n\n“Bukankah itu seharusnya terjadi segera? Kecuali mereka gagal, itu saja.”\n\n\"Ayo kita ambil makanan. Lagipula aku harus segera kembali ke kantor. Aku harus memberitahu mereka untuk segera bersiap.\"\n\n\"Ya.\"\n\nYoon Chang-ho menelepon untuk menyiapkan sarapan.\n\nSaat itu, telepon saya berdering keras. Saya segera memeriksa nomornya, dan itu adalah nomor telepon satelit yang saya berikan kepada Jang Seong-taek.\n\nAku buru-buru menjawab panggilan itu.\n\n— Bos. Itu Igor.\n\nBegitu aku mendengar suara Igor, keteganganku mereda.\n\n— Kami telah mengamankan Vila Yeohori. Kami telah menangkap Kim Jong-il dan seluruh keluarganya.\n\n\"Apakah itu benar? Apakah kamu yakin?\"\n\n- Ya. Itu pasti. Jang Seong-taek saat ini sedang membereskan situasi.\n\n“Kerja bagus. Bagus sekali.”\n\n— Aku tidak bisa bicara lama-lama.\n\n\"Tidak apa-apa. Jika berhasil, maka langkah selanjutnya ada di tangan Jang Seong-taek. Apakah kamu membunuh Baek Cheol-soo?\"\n\n- Ya. Kami membunuhnya di depan Kim Jong-il.\n\nDengan meninggalnya Baek Cheol-soo, bayangan Kim Jong-il, Kim Jong-il akan terdiam untuk sementara waktu.\n\n\"Bagaimana dengan korban kita?\"\n\n— Dua puluh tujuh tewas dan dua belas luka berat. Yang lainnya hanya mengalami luka ringan.\n\n“…Aku sudah bilang padamu untuk berhati-hati dengan peralatannya, tapi cukup banyak yang mati.”\n\nSaya melihat Yoon Chang-ho mengintip dengan rasa ingin tahu di samping saya.\n\nKarena kami berbicara dalam bahasa Rusia, dia tidak mengerti dan tampak tertarik.\n\n“Apa yang terjadi? Bos Kim?”\n\nAku berseri-seri pada Yoon Chang-ho.\n\n“Mereka telah menangkap Kim Jong-il.”\n\n“Benarkah? Apakah itu benar?”\n\n\"Ya. Saya akan mengakhiri panggilan ini dan menjelaskan lebih lanjut.\"\n\nYoon Chang-ho mengangguk dengan penuh semangat.\n\n“Apakah kamu memulihkan mayatnya?”\n\n- Ya. Kami memulihkan semuanya.\n\n\"Bawa semua orang bersamamu saat kamu mundur.\"\n\n— Itulah rencananya.\n\n“Bagaimana dengan Jang Seong Taek?”\n\n— Jang Seong-taek…maafkan aku. Dia menderita luka tembak.\n\nApa? Jang Seong-taek tertembak? Saya teringat saat Manajer Ma tertembak dalam sekejap.\n\n“Apakah itu yang dilakukan Kim Jong-il?”\n\nJika Kim Jong-il mencoba membunuh Jang Seong-taek… Tapi Igor menjawab berbeda.\n\n— Tidak. Aku yang melepaskan tembakan.\n\n\"Ya? Kenapa?\"\n\n— Kim Jong-il mengancam kami dengan menyandera Jang Seong-taek. Jadi, untuk menunjukkan bahwa saya tidak berafiliasi dengannya, saya menembak pahanya.\n\nMendengar penjelasan Igor, saya bisa mengerti. Seandainya Igor ragu-ragu di sana, Kim Jong-il mungkin akan lebih unggul.\n\n\"Bagus sekali. Dia seharusnya tidak mengalami cedera yang mengancam nyawa, kan?\"\n\n- Ya. Usai pertolongan pertama, ia kembali dirawat oleh dokter Kim Jong-il. Seharusnya tidak ada masalah.\n\n“Selama itu tidak mengancam nyawa, tidak apa-apa. Tapi Jang Seong-taek mungkin tidak akan terlalu senang denganmu?”\n\n– Itu adalah sesuatu yang harus aku tanggung.\n\nAku hanya bisa tersenyum mendengar jawaban tegas Igor.\n\n“Jika dia melakukan sesuatu yang di luar batas, segera hubungi saya.”\n\n- Dipahami.\n\n“Jika ada kesempatan, beri tahu Jang Seong-taek untuk menghubungi saya.”\n\n- Ya. Saya akan menyampaikannya.\n\nPanggilan dengan Igor berakhir.\n\nAku meletakkan ponselku di atas meja, menghela nafas lega.\n\nAku tersenyum kecil pada Yoon Chang-ho, yang sedang menunggu dengan cemas, dan membuka mulutku.\n\n“Jang Seong-taek saat ini sedang mengatur situasinya. Ini tidak akan selesai dalam satu atau dua hari.”\n\n\"Tolong beritahu saya lebih detail.\"\n\n“Jang Seong-taek akan menggunakan nama Kim Jong-il sampai dia benar-benar menekan pasukan Kim Jong-il. Sementara itu, dia perlu menangkap siapa pun yang mungkin menjadi saingan potensial.”\n\n“Hmm…”\n\n\"Tolong jangan ungkapkan hal ini kepada orang lain dulu. Tidak perlu mengingatkan mereka.\"\n\n\"Aku mengerti. Tapi ini melegakan. Setidaknya ini bukan skenario terburuk.\"\n\nSaya mengangguk dan berdiri.\n\n\"Untuk saat ini, aku harus kembali.\"\n\nYoon Chang-ho meraihku saat aku pergi.\n\n\"Setidaknya ambillah sedikit makananh kamu, Bos Kim.\"\n\n\"Tidak. Jika saya terlalu lama berada di sini, mungkin akan menimbulkan masalah nantinya. Saya akan berbagi informasi baru dengan Presiden.\"\n\nDengan alisku berkerut, Yoon Chang-ho bangkit dari tempat duduknya.\n\nDia kemudian berjalan ke arahku, dengan lembut menepuk pundakku saat dia berbicara.\n\n\"Kamu sudah bekerja keras. Mari kita minum dan ngobrol lain kali.\"\n\n“Ya, Tuan Presiden.”\n\nSaya meninggalkan Kediaman Presiden dan keluar dari Gedung Biru.\n\n* * *\n\nJang Seong-taek menyelesaikan pembersihan luar ruangan dan kembali ke bunker bawah tanah untuk mengobati luka tembaknya.\n\n\"Bagaimana kabarmu? Tidak ada efek samping, kuharap?\"\n\nJang Seong-taek bertanya kepada dokter Kim Jong-il yang merawat luka tembaknya.\n\n\"Ya? Ya… Karena pelurunya tidak bersarang dan hanya menembus, jika kamu menjaganya, seharusnya tidak ada efek sampingnya.\"\n\n\"Apakah kamu yakin?\"\n\n\"Ya, itu pasti.\"\n\nJang Seong-taek mengangguk dan menggigit bibirnya erat-erat.\n\nIngatan tentang Igor yang menembaknya tanpa peringatan apa pun terlintas.\n\n\"Bajingan sialan!\"\n\n\"Apa?\"\n\n“…Aku tidak sedang berbicara denganmu. Selesaikan saja pengobatannya.”\n\nMenekan amarahnya, Jang Seong-taek mengatur langkah selanjutnya.\n\n'\"Pertama, aku harus melenyapkan Ri Ul-sul. Dia sudah tidak berguna lagi.\"'\n\nJang Seong-taek dengan cepat menyusun daftar mental orang-orang yang perlu dia tangkap.\n\n\"Semua sudah selesai.\"\n\nKata-kata dokter itu membuat Jang Seong-taek sedikit menggeser kakinya.\n\n\"Sakit.\"\n\n“Kami mengobati lukanya, tapi tidak ada cara untuk menghindari rasa sakitnya. Aku akan memberimu obat pereda nyeri, jadi minumlah jika sudah tidak tertahankan lagi.\"\n\n“Jangan lakukan itu.”\n\nDokter mengobrak-abrik perbekalannya sebentar dan kemudian menyerahkan beberapa botol pil kepada Jang Seong-taek.\n\n\"Minum satu setelah makan, semuanya. Dan ini adalah obat penghilang rasa sakit. Anda harus meminumnya kapan pun terasa sakit, tapi… jangan berlebihan. Itu adalah obat penghilang rasa sakit narkotika.\"\n\n\"Mengerti.\"\n\nMenggunakan kruk yang diberikan dokter, Jang Seong-taek berdiri.\n\nKemudian dia berjalan tertatih-tatih keluar, mengandalkan kruk.\n\nIgor, yang sedang duduk di luar, melihatnya dan berdiri.\n\n“Apakah pengobatannya sudah selesai?”\n\n\"Ya.\"\n\n“Jangan mengambilnya terlalu keras. Jika tidak, siapa yang tahu apa yang mungkin terjadi?\"\n\nMeski merasa tidak puas, Jang Seong-taek mengakui perkataan pria itu. Sambil menghela nafas, Igor bertanya.\n\n\"Jadi, apa rencanamu selanjutnya?\"\n\n\"Pertama, aku perlu memanggil pasukan Biro Keamanan. Begitu saya sepenuhnya memegang kendali di sini, saya akan menangkap orang-orang Kim Jong-il di Pyongyang.”\n\nIgor mengangguk.\n\n“Dimengerti. Aku akan mengingatnya.\"\n\n“Saya akan menemui Ketua sekarang.”\n\n\"Silakan. Juga, Bos Kim meminta Anda untuk menghubunginya.\"\n\n“Saya akan menghubungi Anda setelah saya berbicara dengan Ketua Kim Jong-il.”\n\nJang Seong-taek tertatih-tatih menuju kamar tidur tempat Kim Jong-il berada.\n\nDia kemudian membuka pintu dan menghilang ke dalam."}