{"index": 558, "title": "Bab 559: Bab 559: Segalanya untuk Republik", "content": "Kim Jong-il menoleh saat mendengar suara pintu dibuka.\n\nJang Seong-taek tertatih-tatih masuk, bersandar pada kruk.\n\n“Kamerad Ketua, ini saya, Jang Seong-taek.”\n\nJang Seong-taek membungkuk sedikit sebagai salam sebelum menarik kursi dan duduk di depannya.\n\n\"Manajer Jang—tidak, kakak ipar. Apa yang terjadi? Bagaimana situasinya? Apa yang mereka inginkan? Katakan padaku.\"\n\n\"Kamerad Ketua...\"\n\nTapi Jang Seong-taek hanya mempertahankan ekspresi tegas, memanggilnya.\n\nMelihat ekspresi seriusnya, Kim Jong-il bertanya dengan suara bergetar.\n\n“Mengapa kamu lama sekali untuk berbicara?”\n\n“Mereka ingin Anda mundur dari garis depan, Kamerad Ketua.”\n\n\"Apa?!\"\n\nDengan mata terbuka lebar, Kim Jong-il meninggikan suaranya.\n\n\"Apa maksudmu? Apakah mereka mencoba mengusirku? Apakah mereka benar-benar berpikir mereka bisa melakukan itu? Atau...\"\n\nMenyela Kim Jong-il, kata Jang Seong-taek.\n\n“Kamerad Ketua, ini sudah berakhir.”\n\nKarena terkejut dengan Jang Seong-taek yang memotongnya, Kim Jong-il menyipitkan matanya.\n\nHingga saat ini, Jang Seong-taek tidak pernah menyelanya.\n\n“Hidup Anda sudah ada di tangan mereka. Untuk menangani situasi ini, kami tidak punya pilihan selain memenuhi tuntutan mereka.”\n\n\"Manajer Jang! Kamu tidak mungkin serius...\"\n\nMata Kim Jong-il bergetar.\n\n\"Benar. Aku telah bersekutu dengan orang-orang itu. Mereka akan mengampuni nyawamu dan keluargamu hanya jika kondisinya seperti itu.\"\n\n\"Kamu bajingan!\"\n\nMelompat dari tempat duduknya, Kim Jong-il berlari ke depan dan menampar wajah Jang Seong-taek.\n\nDengan suara keras, kepala Jang Seong-taek menoleh ke samping.\n\n\"Beraninya kamu!\"\n\nJang Seong-taek perlahan menoleh ke belakang.\n\nKim Jong-il mengayunkan tangannya untuk menamparnya lagi.\n\nJang Seong-taek menangkap tangan Kim Jong-il.\n\n“Kamerad Ketua, tolong hentikan.”\n\nBibir Jang Seong-taek terbelah, darah mengalir dari lukanya.\n\n\"Apa? Kamu bajingan! Apakah kamu ingin mati?\"\n\n“Jika aku mati, bukan hanya kamu yang akan mati, tapi seluruh garis keturunan Baekdu akan binasa. Bahkan Jeong-un di belakangmu pun akan mati.”\n\nMelepaskan tangan Kim Jong-il, Jang Seong-taek menyeka bibirnya yang berdarah dengan tangannya.\n\n\"Siapa yang akan kamu percayai sekarang? Jika bukan aku dan orang lain yang memimpin, apakah menurutmu kamu dan keluargamu akan aman? Tentu saja tidak. Tidak ada yang bisa membiarkanmu hidup karena selama kamu masih hidup, kamu dapat melakukan kudeta atas namamu kapan pun kamu mau.\"\n\n\"...\"\n\nWajah Kim Jong-il memerah, tangannya gemetar.\n\n\"Jangan mengatakan bahwa seseorang yang memahami sifat kekuatan tidak memahami dinginnya kekuatan tersebut. Aku juga harus membuat pilihan ini untuk bertahan hidup. Aku juga merupakan salah satu cabang dari garis keturunan Baekdu.\"\n\n\"Jangan berani-berani bicara omong kosong. Saya Kim Jong-il. Saya Republik, dan Republik adalah saya!\"\n\n\"Jadi apakah kita semua akan mati bersama? Jika kita berhenti di sini, kita akan mati. Mereka tidak punya rencana untuk berhenti. Kamerad Ketua.\"\n\n“…Siapa mereka?”\n\nAtas pertanyaan Kim Jong-il, Jang Seong-taek menjawab.\n\n“AS, Tiongkok, dan Rusia telah mencapai kesepakatan. Anda akan mengundurkan diri, saya akan merebut kekuasaan, dan jika saya menyerahkan senjata nuklir, semua sanksi ekonomi akan dicabut.”\n\n“Apa?! Apakah itu mungkin?”\n\n“Karena Anda memilih isolasi, negara-negara yang tidak pernah bisa bercampur seperti minyak dan air telah bersatu. Keunggulan geografis Republik seharusnya dimanfaatkan untuk bernegosiasi dengan mereka sejak lama.”\n\nIni juga merupakan sesuatu yang telah lama diperdebatkan Jang Seong-taek.\n\nKeuntungan geografis Republik ini terlalu jelas.\n\nNegara ini berbatasan dengan Korea Selatan, yang merupakan sekutu dekat AS, sementara Tiongkok dan Rusia memblokirnya dari utara.\n\nBeberapa orang mungkin menyebutnya sebagai lokasi terburuk, tetapi Jang Seong-taek tidak berpikir seperti itu.\n\nJika negara tersebut mempertahankan netralitas tanpa condong ke Tiongkok atau Rusia dan berhasil mengatasi hambatan diplomasi…\n\nDengan demikian, Republik akan menikmati kemakmuran yang menyaingi Korea Selatan.\n\n“Menurut Anda mengapa Pemimpin Besar menunjukkan sikap rekonsiliasi dengan Korea Selatan di tahun-tahun terakhir pemerintahannya? Itu demi kepentingan Republik.”\n\n\"Aku mencoba melakukan hal yang sama! Tapi para bajingan itu menentangnya! Bukankah para bajingan itu memulai kudeta karena itu?\"\n\nJang Seong-taek terkekeh pada Kim Jong-il, yang dengan putus asa berteriak membela diri.\n\n“Kudeta berhasil dipadamkan, dan Andalah yang memilih isolasi setelahnya dengan melakukan pembersihan ekstrem. Sejak itu, Republik telah diisolasi dari komunitas internasional dan kini berada di ambang kehancuran.”\n\n\"Manajer Jang! Tidak, kakak ipar. Mari kita ungkapkan senjata nuklirnya. Jika itu perintahku, nuklir itu akan jatuh tepat ke kepala bajingan Korea Selatan itu. Bukankah mereka harus membantuku dengan cara apa pun?\"\n\nSeperti Kim Jong-il masih berpegang teguh pada senjata nuklir, Jang Seong-taek perlahan menggelengkan kepalanya.\n\n“Kamerad Ketua, senjata nuklir itu sudah ada di tangan Rusia. Mungkin saat ini senjata tersebut sedang diangkut ke Rusia melalui Laut Timur.”\n\n\"Apa yang kamu bicarakan!\"\n\n\"Saat kami diserang di sini, senjata nuklir yang disimpan di wisma juga...\"\n\n\"Kamu bajingan!\"\n\nKim Jong-il melontarkan kutukan. Hanya dia, Baek Cheol-soo, dan Jang Seong-taek yang mengetahui lokasi senjata nuklir tersebut.\n\n\"Sialan kamu! Apakah kamu membeberkannya?\"\n\n\"Ya, benar. Rusia sudah mengetahui senjata nuklir yang dialihkan dari Uni Soviet ke Republik.\"\n\n\"Apa gunanya mengetahuinya? Bagaimana serigala-serigala itu bisa melakukan apa pun jika mereka tidak tahu di mana itu? Kamu merusak segalanya! Matilah, bajingan!\"\n\nKim Jong-il berteriak sambil melemparkan barang-barang dari meja ke arah Jang Seong-taek.\n\n\"Tolong hentikan, Kamerad Ketua. Kesabaranku juga ada batasnya. Demi masa lalu kita, aku telah berusaha melindungimu semaksimal mungkin...\"\n\n“Dengarkan, Jang Seong-taek.”\n\nDari belakang, Ko Yong-hui memanggil Jang Seong-taek.\n\n\"Tidakkah menurutmu kamu bersikap terlalu kasar kepada Jenderal? Kamu harus menjaga kesopanan. Lagipula, kamu adalah seniornya.\"\n\nJang Seong-taek memelototi Ko Yong-hui.\n\n“Kamu pikir kamu ini siapa, bicara omong kosong sekarang?”\n\n\"A-Apa yang baru saja kamu katakan?\"\n\nKo Yong-hui menarik napas dalam-dalam.\n\nSejak mulai hidup bersama dengan Kim Jong-il, dia telah diakui sebagai istri resminya di Korea Utara.\n\nSejak itu, tidak ada seorang pun yang berani berbicara seperti ini padanya.\n\n“Anda pikir saya tidak akan tahu tentang ambisi Anda menggunakan Jeong-un untuk menggantikan Kamerad Ketua?”\n\n\"A-Apa maksudmu?\"\n\n“Saya tahu Anda telah bertemu tidak hanya dengan pejabat partai tetapi juga dengan jenderal militer. Berhentilah bermimpi, diamlah di samping Ketua, atau saya akan merobek mulut Anda dan memberikannya kepada anjing.”\n\nKo Yong-hui gemetar, menggigit bibirnya mendengar kata-kata yang memalukan itu.\n\n“Saya masih ingat bagaimana Seong Hye-rim, ibu Jeong-nam, meninggal sendirian di Moskow.”\n\n\"Itu bukan salahku, itu salah Kim Yeong-suk!\"\n\n\"Apakah Anda tidak mengambil alih posisi itu? Bukankah Kamerad Ketua bertemu dengan Anda jauh sebelum dia menikah? Orang mengira Anda adalah istri ketiga, tapi saya tahu mengapa Seong Hye-rim meninggalkan Pyongyang ke Moskow. Orang lain mungkin tidak tahu, tapi saya tahu.\"\n\nJang Seong-taek secara pribadi membesarkan Kim Jong-nam, putra tertua Kim Jong-il. Secara alami, dia terikat padanya.\n\nPernikahan antara Kim Yeong-suk dan Kim Jong-il menjadi salah satu alasan kepergian Seong Hye-rim ke Moskow, namun alasan yang lebih besar adalah Ko Yong-hui.\n\nSaat itu, Kim Jong-il sudah lama kehilangan minat pada Seong Hye-rim dan tertarik pada Ko Yong-hui.\n\n\"Aku ingin sekali melemparkanmu ke kandang babi, tapi aku harus membiarkanmu karena pasti ada seseorang yang berdiri di sisi Kamerad Ketua, jadi jangan terlalu mencolok. Mengerti?\"\n\n\"...\"\n\n\"Ayam berkokok, dan kemalangan pun timbul. Anda tidak seperti ini sebelumnya, Kamerad Ketua. Anda berubah setelah bertemu wanita ini. Itu semua salahnya.\"\n\nAkhirnya, Ko Yong-hui menangis.\n\n\"Hentikan!\"\n\nKim Jong-il membanting tangannya ke atas meja. Saat itulah Jang Seong-taek berhenti berbicara dan menoleh ke Kim Jong-il.\n\n“Dimengerti, Kamerad Ketua.”\n\n\"Apa yang kamu inginkan dariku? Kenapa lidahmu panjang sekali? Apa aku sudah berbuat salah sebanyak itu padamu, Seong-taek?\"\n\nMendengar kata-kata itu, Jang Seong-taek tertawa hampa.\n\n\"Bahkan tantangan terbesar pun memiliki arti penting. Aku telah bekerja dengan tekun untukmu seperti seorang pelayan. Aku berjalan ketika kamu memintaku untuk berjalan. Aku memanggilmu kakak ipar, tapi sungguh, aku adalah pelayanmu. Garis keturunan Baekdu yang terhormat itu berulang kali meremehkanku tanpa alasan apa pun, bahkan menceramahiku tentang cara memperbaiki kebiasaanku.\"\n\nDengan mata terbuka lebar, Jang Seong-taek melampiaskan rasa frustrasi yang dia kumpulkan selama ini.\n\nDia diseret ke pertanian kolektif dan kamp pendidikan ulang buruh dan mengalami hari-hari yang berat.\n\n\"Apakah kamu pikir aku tidak akan tahu? Setelah ini selesai, rencanamu selanjutnya adalah membunuhku, bukan? Apakah kamu pikir aku benar-benar tidak akan mengerti pengawasan ketat yang kamu berikan padaku?\"\n\n\"...\"\n\n“Saat perburuan selesai, wajar jika anjing pemburu menggigit pemiliknya jika berniat memasaknya.”\n\n\"Hei, Jang Seong Taek!\"\n\nJang Seong-taek mengeluarkan selembar kertas yang terlipat rapi dari sakunya dan meletakkannya di atas meja sebelum bangkit dengan bantuan tongkatnya.\n\n\"Ini adalah daftar orang-orang yang harus disingkirkan jika kamu benar-benar peduli pada Republik. Aku akan memberimu waktu satu jam. Siapkan perintah untuk menangkap mereka semua. Hanya dengan begitu kamu dapat terus hidup seperti sekarang. Kamu akan menikmati semuanyakamu punya waktu sampai akhir. Pikirkan baik-baik dan buat keputusan Anda. Semuanya untuk Republik.\"\n\nDengan kata-kata terakhir itu, Jang Seong-taek membalikkan tubuhnya.\n\nDia kemudian berjalan tertatih-tatih dengan tongkatnya.\n\n\"Jang Seong Taek!\"\n\nKim Jong-il berteriak, tapi dia tidak berhenti.\n\n\"Hei, Jang Seong Taek!\"\n\nMenelepon lagi, tapi Jang Seong-taek langsung membuka pintu dan keluar.\n\nKim Jong-il menatap kosong ke pintu yang tertutup. Situasinya sendiri hanyalah sebuah lelucon.\n\nAbsurditasnya adalah Jang Seong-taek memegang nyawa dia dan keluarganya di tangannya.\n\n\"Ambilkan aku minuman keras!\"\n\n“Jenderal…”\n\n\"Dapatkan sekarang!\"\n\nKim Jong-il berteriak dengan marah.\n\nKo Yong-hui segera membawakannya wiski favoritnya dan segelas, lalu menuangkannya.\n\nDia meneguk dua gelas secara berurutan sebelum dengan gugup membawa sebatang rokok ke bibirnya.\n\nDia menatap kertas di atas meja sampai dia menghabiskan setengah dari rokoknya.\n\nSesaat kemudian, Kim Jong-il mengambil kertas itu.\n\nMembuka kertas yang dilipat berulang kali, dia tiba-tiba tertawa.\n\n\"Haha!\"\n\nKertas itu berisi nama-nama pejabat militer dan partai buruh, serta anggota kabinet yang ditunjuknya untuk menduduki posisi-posisi penting.\n\nJika mereka semua ditangkap dan dibunuh, tidak ada masa depan baginya.\n\nSetelah tertawa beberapa saat, tawa Kim Jong-il memudar, dan dia bergumam sinis.\n\n\"Betapa konyolnya situasiku sekarang.\"\n\nDi tengah asap tebal rokoknya, Kim Jong-il tertawa getir.\n\n* * *\n\nSetelah meninggalkan Gedung Biru, dia kembali ke Pyeongchang-dong.\n\nDia segera menyelesaikan sarapan, mandi, berganti pakaian yang nyaman, dan duduk di ruang kerjanya.\n\nHal pertama yang dia lakukan adalah menyalakan berita.\n\nSemua stasiun penyiaran besar menayangkan segmen khusus, bukan program reguler.\n\nMereka semua menjelaskan alasan peringatan DEFCON 3 dan implikasinya.\n\nNamun, tidak ada satu pun kebenaran yang dapat ditemukan di mana pun dalam siaran tersebut; hanya hipotesis yang ada.\n\nSaat itu, teleponnya berdering. Layar menampilkan nomor telepon satelit Jang Seong-taek.\n\n“Ini Kim Mu-hyeok.”\n\n\"Ini aku, Kim Mu-hyeok, Jang Seong-taek.\"\n\nAku hanya bisa menyeringai. Lihatlah orang ini; dia sudah berbicara secara informal."}