{"index": 559, "title": "Bab 560: Bab 560: Bagaimana Perasaan Kakimu?", "content": "Sudah merasakan perubahan nada bicara Jang Seong-taek, aku mengangkat alis.\n\nMereka telah mendapatkan pengganti Kim Jong-il, tapi ini hanyalah permulaan.\n\nNamun, dia menyampaikan berita dengan cara ini.\n\n“Manajer Jang Seong-taek, kudengar kamu terluka. Bagaimana dengan kakimu?”\n\n― ······.\n\n\"Tentara bayaran itu bisa jadi brutal. Mereka bertindak semata-mata demi uang. Aku tidak bisa memprediksi apa yang akan terjadi selanjutnya. Mereka bisa dengan mudah membunuh semua orang di lokasi dan menghilang tanpa jejak jika keadaan menjadi kacau.\"\n\nHanya keheningan yang mengalir melalui gagang telepon.\n\nSaya terus melanjutkan, menolak untuk berhenti.\n\nTentu, ada orang lain yang bisa menggantikanmu, tapi tidak ada yang lebih cocok darimu, Manajer Jang Seong-taek. Jika dia melakukan aksi seperti itu lagi tanpa izinku, aku akan pastikan kapten itu tidak akan pernah melihat keluarganya lagi.”\n\nSaya tidak langsung mengancamnya; sebaliknya, aku menyiratkan bahwa aku tidak kekurangan alternatif sambil mengutuk tindakan Igor sebelumnya.\n\nSaya secara halus mengisyaratkan bahwa Anda bukanlah satu-satunya pilihan.\n\n― Kim Mu-hyeok, tidak ada orang lain di Republik ini yang bisa menggantikan saya. Saya satu-satunya yang dapat memenuhi kebutuhan Anda, Pimpinan Kim Mu-hyeok.\n\nUntungnya, Jang Seong-taek cepat menyadarinya. Senyum tipis muncul dari nada sopannya yang tiba-tiba.\n\n“Tentu saja, saya percaya padamu, Manajer Jang Seong-taek. Tidak ada yang lebih mencintai Republik selain Anda.”\n\n- Ya memang. Saya siap mengorbankan segalanya demi masa depan Republik.\n\nAku menggelengkan kepalaku melihat ambisi Jang Seong-taek yang disamarkan dengan cerdik.\n\n\"Jadi, apa langkahmu selanjutnya?\"\n\n― Pertama, saya sudah memanggil pasukan Biro Keamanan. Kita harus melindungi Ketua Kim Jong-il. Tentara bayaran saja tidak akan cukup.\n\nMau tak mau saya bertanya-tanya apakah ini benar-benar untuk melindungi Kim Jong-il.\n\nBaiklah, jika itu yang kamu inginkan, biarlah.\n\nTentu saja. Bagaimana Anda akan menangani orang-orang Kim Jong-il di Pyongyang?\n\n― Kesetiaan mereka tidak lagi seperti dulu. Mereka tahu Kim Jong-il tidak mempercayai mereka.\n\n“Tapi kamu tidak berniat membiarkan mereka hidup, kan? Tentunya kamu berencana untuk mengampuni mereka?”\n\n― Tidak. Sekalipun sekarang mereka tunduk, pada akhirnya mereka akan mengambil alih kekuasaan dengan memanfaatkan Kim Jong-il. Mereka bisa menjadi ancaman yang serius. Mereka tidak dapat dihindarkan.\n\nJang Seong-taek berada tepat di samping Kim Jong-il ketika dia pertama kali mengklaim kekuasaan.\n\nDia memahami lebih baik dari siapa pun bahwa seseorang harus kejam ketika merebut kendali.\n\nUrutan pertama bisnis ketika Kim Jong-il naik ke tampuk kekuasaan? Untuk menghilangkan pembantu dekat Kim Il-sung dari posisi berpengaruh.\n\nPengikut Kim Il-sung adalah kawan lama yang membantu membangun Republik.\n\nMereka tidak bisa dibunuh begitu saja, namun menjauhkan mereka dari kekuasaan bisa dilakukan. Bersamaan dengan itu, siapapun yang bisa tersingkir akan segera ditangani.\n\n― Saya akan mengubah Kim Jong-il menjadi boneka dan tentu saja mengambil alih kekuasaan untuk diri saya sendiri.\n\nAmbisi menetes dari suaranya yang tegas.\n\nSeandainya Jang Seong-taek berdarah Baekdu, mereka mungkin akan memilihnya daripada Kim Jong-il.\n\nTapi Jang Seong-taek bukan keturunan Baekdu. Ia menikahi putri Kim Il-sung, namun ia hanyalah salah satu cabang dari silsilah keluarga.\n\n\"Hmm.\"\n\n― Saya sudah meminta Kim Jong-il untuk menulis perintah untuk menahan pembantu dekatnya.\n\n\"Dan apa yang dia katakan?\"\n\n― Saya menyerahkan daftarnya dan pergi untuk memberinya waktu berpikir.\n\n\"Ketika Kim Jong-il melihat daftar itu, dia akan mengerti bahwa anggota tubuhnya telah dilucuti.\"\n\nTanpa ragu sedikit pun, Jang Seong-taek menjawab dengan tegas.\n\n- Ya. Saya tegaskan bahwa jika Ketua Kim Jong-il mundur, maka Republik bisa bangkit kembali. Semua orang mulai dari AS, Tiongkok, hingga Rusia—semua negara yang mampu melakukan perebutan kekuasaan antara Republik dan Korea Selatan menyetujui pemecatannya.\n\nJika kita tidak bisa menahan semua pembantu Kim Jong-il di sini, kita akan mendapat masalah serius.\n\nPaling banter, kita akan menghadapi perang saudara. Paling buruk, Jang Seong-taek akan kehilangan akal.\n\n\"Bagus sekali. Anda baru saja melewati rintangan besar. Menangkap Kim Jong-il adalah bagian tersulit. Setelah ini, saya tidak perlu membantu Anda. Setidaknya tidak segera.\"\n\n― Saya sudah menerima bantuan yang cukup. Sekarang saya harus menangani semuanya sendiri.\n\n“Apa rencanamu terhadap Kim Jong-il setelah semua ini selesai? Kamu menghindarinya untuk saat ini karena kamu membutuhkan namanya, tapi…”\n\nSaat ini, saya membutuhkan nama Kim Jong-il, namun setelah merebut kekuasaan, saya perlahan-lahan harus menghapus warisannya.\n\nKeberadaannya bisa menjadi beban…\n\nSaya penasaran dengan pilihan Jang Seong-taek.\n\n― Aku tidak akan membunuhnya.\n\n\"Benarkah? Menjaga Kim Jong-il tetap hidup mungkin akan menimbulkan penyesalan.\"\n\n- ······ Ya. Saya masih berniat untuk membuatnya tetap hidup.\n\n\"Yah, itu panggilanmu, Manajer Jang Seong-taek. Menurut Anda, berapa lama waktu yang dibutuhkan untuk melenyapkan semua pembantu Kim Jong-il dan merebut Pyongyang?\"\n\n― Jika semuanya berjalan sesuai rencana, saya rasa kita bisa menyelesaikannya dalam seminggu.\n\nIni akan menjadi minggu yang penuh darah. Namun minggu itu bisa mengubah masa depan Korea Utara.\n\n― Sekali lagi terima kasih atas bantuan Anda. Dengan bantuan Anda, saya bisa menangkap Ketua Kim Jong-il. Jika saya mengandalkan pasukan Biro Keamanan atau tentara, hal ini tidak akan berjalan semulus ini.\n\n“Itulah sebabnya kamu menyewa tentara bayaran.”\n\n― Aku akan menutup telepon sekarang. Jika terjadi sesuatu yang tidak biasa, saya akan menghubungi Anda secara langsung, atau menyampaikan melalui tentara bayaran.\n\n\"Kedengarannya bagus. Mari kita bicara lagi nanti.\"\n\nSetelah menyelesaikan panggilanku dengan Jang Seong-taek, aku mengangkat gelas di depanku dan mengeringkannya sekaligus.\n\nKemudian, aku menggosok mataku yang hangat, merasakan ketegangan karena kelelahan, dan menghela nafas dalam-dalam.\n\n“Bos, kamu harus istirahat sekarang,” kata Manajer Ma dengan prihatin, dan aku tersenyum sambil mengangguk.\n\n“Kamu benar. Saya harus menaruh kepercayaan saya pada Manajer Jang Seong-taek mulai sekarang.\"\n\nMengesampingkan kekhawatiran Manajer Ma, aku meninggalkan ruang kerja dan naik ke kamarku, menyerah untuk tidur.\n\n* * *\n\nSetelah mengakhiri panggilan dengan Kim Mu-hyeok, Jang Seong-taek menyipitkan matanya.\n\nSetelah semuanya dikatakan dan dilakukan, saya berharap tagihannya tidak akan terlalu kecil.\n\nNamun, tanpa bantuannya, upaya ini tidak akan mungkin dilakukan.\n\n“Hal pertama yang pertama; Aku harus menyelesaikan pekerjaan ini sebelum memikirkan hal lain.\"\n\nDia bergumam sambil meletakkan gagang telepon satelit.\n\nSaat itu, Igor mendekat.\n\n\"Apakah kamu sudah menyelesaikan panggilanmu?\"\n\nJang Seong-taek mengangguk, menatap tatapan dingin Igor, yang tersembunyi di balik topeng.\n\nDia kemudian merenungkan kata-kata Kim Mu-hyeok.\n\nMereka mampu membunuh semua orang dan menghilang dalam sekejap.\n\n\"Panggilanmu sudah selesai kan? Manajer Jang Seong-taek?\"\n\nIgor bertanya lagi. Setelah hening sejenak, Jang Seong-taek berdiri dan mengangguk.\n\n\"Sudah berakhir.\"\n\n\"Apakah ada hal lain?\"\n\n\"Tidak. Dia berkata untuk memberitahukan kepadanya tentang sesuatu yang istimewa yang muncul.\"\n\nIgor mengangguk.\n\nKapan pasukan Biro Keamanan akan tiba?\n\n“Mereka akan tiba di sini dalam waktu satu jam. Tapi… apakah kamu berencana untuk tinggal di sini selamanya?\"\n\nIgor menyeringai, memperlihatkan giginya di bawah tatapan Jang Seong-taek yang tidak ramah.\n\n“Sampai semuanya selesai, kamilah yang akan melindungi Kim Jong-il. Pasukan Biro Keamanan tidak bisa memasuki gedung ini.\"\n\n“Apa? Apa maksudmu dengan itu?\"\n\n\"Secara harfiah. Kami akan menjaga Kim Jong-il sampai semua ini selesai. Jadi, sementara mereka menangani keamanan luar, kami akan mengurus gedungnya.”\n\nJang Seong-taek menelan ludah melihat sikap tegas Igor.\n\n“Itu tidak bisa diterima. Kita harus mengamankan Ketua Kim Jong-il sekarang.\"\n\n“Sedangkan bagi Anda, Manajer Jang Seong-taek, saya tidak bisa sepenuhnya mempercayai individu Biro Keamanan lainnya. Kami akan menahannya sampai semuanya selesai.\"\n\nJang Seong-taek ragu-ragu melihat tatapan Igor yang tak tergoyahkan.\n\n\"Lanjutkan rencanamu, Manajer. Kami akan menangani bagian kami.\"\n\n\"Hah...\"\n\nDikalahkan, Jang Seong-taek menghela nafas berat.\n\n\"Baik. Saya mengerti.\"\n\nJang Seong-taek menggelengkan kepalanya dan berjalan kembali ke kamar tempat Kim Jong-il berada, membuka pintu.\n\nJang Seong-taek memasuki ruangan yang dipenuhi asap, menyipitkan matanya.\n\nDalam waktu sesingkat itu, wajah Kim Jong-il sudah memerah, entah karena minum atau karena hal lain.\n\n“Ketua Kim Jong-il, apakah Anda sudah membuat keputusan?”\n\n\"Keputusan? Ha ha ha. Apakah menurut Anda saya punya kemewahan untuk memutuskan? Jika aku menolak, maukah kamu membunuhku?\"\n\n― ······ Tolong jangan keras kepala.\n\n\"Dasar bajingan kecil. Apa menurutmu hanya dengan satu perintah, kamu bisa menangkap semuanya?\"\n\n“Itu akan memberi saya pembenaran. Banyak kawan yang sudah merasakan sentimen yang sama dengan saya.\"\n\n“Mungkin. Jika tidak, Jang Seong-taek tidak akan berakting.\"\n\nSetelah menenggak minumannya dalam satu tegukan, Kim Jong-il berbicara.\n\n“Jang Seong Taek.”\n\n“Ya, Ketua Kim Jong-il?”\n\n\"Aku akan membantumu.\"\n\nWajah Jang Seong-taek langsung bersinar.\n\n“Tapi berjanjilah padaku satu hal: kamu harus menjamin keselamatan keluargaku dengan segala cara. Jika kamu gagal melakukan itu, aku tidak akan melakukan apa pun untukmu.\"\n\n\"Tentu saja.\"\n\n\"Bisakah aku mempercayaimu?\"\n\n\"Ya, tolong percaya padaku.\"\n\nSaat Kim Jong-il menatap Jang Seong-taek dengan penuh perhatian, mencari kepastian, dia akhirnya mengangguk.\n\n“Berita tentang kejadian ini pasti sudah sampai ke Pyongyang.”\n\n\"Ya. Namun atas nama Ketua Kim Jong-il, saya berhasil mengendalikan semua gerakan militer.\"\n\n\"Kerja bagus. Namun, waktu tidak mendukung kita. Jika saya tidak segera muncul, orang lain akan berpikir berbeda.\"\n\n“Itulah mengapa aku membutuhkan pesanan itu.”\n\n“Apakah ada perintah yang lebih kuat dari suaraku sendiri? Ambilkan akutelepon.\"\n\nApakah bijaksana memberinya koneksi eksternal sekarang? Jang Seong-taek ragu-ragu.\n\n\"Apakah kamu khawatir aku akan mengatakan hal lain? Jangan khawatir; Aku tidak sebodoh itu.\"\n\nJang Seong-taek memahami kekuatan suara Kim Jong-il lebih dari siapa pun.\n\nNamun, mengetahui bahwa kekuatan dapat dengan mudah berbalik melawan lehernya sendiri membuatnya merasa ketakutan yang meresahkan.\n\nTampaknya merasakan kesusahannya, Kim Jong-il terkekeh sambil mengetuk meja.\n\n\"Jang Seong Taek. Bisakah Anda memimpin Republik dengan rasa takut sebesar itu? Sudah kubilang, jika kamu mengampuni aku dan keluargaku, aku akan membantumu.\"\n\nBisakah Kim Jong-il dengan mudah melepaskan kekuasaan seperti ini? Wajar jika Jang Seong-taek merasa curiga.\n\nNamun Kim Jong-il melanjutkan tanpa sedikit pun keraguan.\n\n\"Melihat ekspresi kesusahanmu, aku bisa menebak apa rencanamu. Anda bermaksud menangkap mereka melalui perintah itu. Namun, saat ini, kabar mengenai pembangunan Kamar 72 kemungkinan besar sudah menyebar di Pyongyang. Apakah kamu pikir mereka bersedia menurutinya?\"\n\n\"······.\"\n\n“Saya tidak tahu bajingan macam apa yang berkolaborasi dengan Anda, tapi saya yakinkan Anda bahwa hanya sedikit yang memiliki kekuatan nyata. Apa aku salah?\"\n\nKim Jong-il benar. Setelah merenung, Jang Seong-taek membawa telepon dan mengaturnya.\n\n\"Apa yang akan kamu lakukan sekarang?\"\n\n“Satu per satu, saya akan memanggil mereka ke sini.”\n\n\"Apakah mereka akan datang?\"\n\n\"Tidak mematuhi perintahku akan dianggap pengkhianatan. Mereka terikat untuk mematuhi perintah langsung saya, bukan hanya secarik kertas.\"\n\nMenunjuk nama teratas dalam daftar yang diberikan kepadanya oleh Jang Seong-taek, Kim Jong-il berkata, \"Kita akan mulai dengan Jo Myung-rok. Hubungkan aku.\"\n\nJang Seong-taek menghubungi Biro Politik Umum dan memberikan gagang telepon kepada Kim Jong-il.\n\n\"Ini Kim Jong-il. Hubungkan aku dengan Jo Myung-rok.\"\n\n― Ya?\n\n\"Hubungi Jo Myung-rok.\"\n\n― Apakah ini benar-benar Anda, Jenderal? Apakah itu kamu? Saya hampir tidak percaya.\n\n“Jangan ulangi dirimu sendiri. Apakah ada orang yang cukup berani untuk meniru saya di Republik?\"\n\n― Tolong, tunggu sebentar.\n\nKim Jong-il menunggu sambil memasukkan sebatang rokok ke mulutnya. Jang Seong-taek, hampir secara refleks, menyalakannya untuknya.\n\n\"Hentikan omong kosong itu.\"\n\n― ······ Saya mengerti.\n\nSaat Kim Jong-il menghisap rokoknya dalam-dalam, suara panik terdengar dari gagang telepon.\n\n― Ketua, apakah itu Anda? Apakah kamu aman? Ada rumor yang beredar di sekitar Pyongyang.\n\n\"Rumor? Kudengar aku mungkin sudah mati, ya?\"\n\n― ······.\n\n“Jang Seong-taek telah mengkhianatiku!”\n\n― Manajer? Apa maksudmu?\n\n\"Dia pengkhianat! Ada peluang besar di sini!\"\n\n― Kamu benar-benar tidak bermaksud seperti itu!?\n\n\"Tepat sekali! Kami akan memulai pembersihan, dimulai dari mereka yang tidak loyal. Saya masih hidup, tapi jangan biarkan situasi saya saat ini diketahui orang lain.\"\n\n\"― Apakah kamu merencanakan pembersihan baru?\"\n\n“Ada banyak elemen anti-partai di kalangan militer. Mereka akan dieksekusi tanpa ampun. Aku ingin kamu segera berada di sini!\"\n\n― Aku akan segera pergi.\n\nKim Jong-il berbisik mendesak kepada Jo Myung-rok yang dilanda kepanikan.\n\n“Direktur Biro Politik Umum, bisakah saya mempercayai Anda?”\n\n― Ya, tolong percaya padaku! Saya sedang bergegas ke sana sekarang!\n\n“Tutup mulutmu dan datanglah sendiri.”\n\n― Tentu saja, saya tidak akan menyampaikan sepatah kata pun kepada siapa pun. Aku sedang dalam perjalanan sekarang.\n\nKim Jong-il mulai memanggil orang lain dalam daftar setelah memulai dengan Jo Myung-rok."}