{"index": 56, "title": "Bab 57: Bab 57: Saya Berencana Memulihkan Sebagian Besarnya", "content": "Berbeda dengan tatapan dinginku, senyuman terlihat di bibirku.\n\nPark Dong-su menatapku dengan ekspresi sedikit gelisah.\n\n\"Saya akan menghubungi.\"\n\n\"Anda benar-benar tidak boleh menyakiti mereka atau semacamnya. Saat Anda mengancam mereka, ciptakan situasi di mana mereka merasa 'Saya bisa mati kapan saja.' Anda profesional, jadi Anda lebih mengetahui hal ini daripada saya, bukan? Aku mengandalkanmu.\"\n\n\"Itulah keahlian anak-anak kita. Jangan khawatir. Lebih menakutkan mengatur suasana hati dan tidak membiarkan mereka tidur nyenyak daripada benar-benar memukul mereka. Ini tentang mengeringkan orang, lho.\"\n\nAku mengangguk sedikit dan mengalihkan pandanganku ke Lee Sang-geun.\n\n“Bagaimana kabar perusahaannya?”\n\n\"Tidak ada masalah dengan pendaftarannya. Masalahnya adalah… setelah pembangunan di Cheongju selesai, akan sulit mendapatkan lebih banyak pekerjaan dari daerah itu.\"\n\n\"Mau bagaimana lagi. Jangan khawatir tentang konstruksinya. Kita bisa melakukan subkontrak dari Daehyeon Construction. Untuk saat ini, jauhi aktivitas ilegal dan fokus hanya pada Geukseong Construction.\"\n\n\"Dipahami.\"\n\nSaat saya berbicara tentang perusahaan konstruksi dengan Lee Sang-geun, Park Dong-su mendengarkan, mengalihkan pandangannya ke antara kami.\n\nAku memandangnya sambil tersenyum tipis.\n\n“Bos, mulailah dengan mengambil alih Yeongdeungpo. Setahu saya, tidak ada organisasi besar di sana, tapi sudah lama sekali, jadi saya tidak begitu yakin. Anda bisa mengatasinya, bukan?”\n\n\"Harus melakukannya.\"\n\n\"Jangan khawatir soal pendanaan. Kalau bisa menyerapnya, lakukanlah. Kamu sudah menerima beberapa bawahan Jo Hyun-gu, kan?\"\n\nPark Dong-su mengangguk.\n\n\"Saya sudah menghentikan upaya besar dan mengambil tindakan kecil. Saya akan mencoba menyelesaikan masalah melalui dialog daripada perang jika memungkinkan.\"\n\n\"Bagus. Beritahu aku kalau kamu butuh uang. Aku akan memberimu berapa pun jumlahnya, tapi sama sekali jangan terlibat dengan narkoba atau semacamnya.\"\n\n“Tidak akan. Jangan khawatir.”\n\nSaat aku selesai berbicara dan berdiri, Park Dong-su meraihku.\n\n\"Sudah berangkat? Ayo kita minum hari ini.\"\n\n“Aku akan sibuk untuk sementara waktu. Mari kita makan makgeolli bersama lain kali.”\n\nPark Dong-su, menjilat bibirnya, mengantarku pergi dengan ekspresi kecewa.\n\n\"Adik kecil, pastikan kita minum lain kali, oke?\"\n\n\"Tentu.\"\n\nKetika pintu mobil tertutup, mobil Manajer Ma perlahan mulai bergerak.\n\nMelalui jendela, saya dapat melihat bangunan Konstruksi Geukseong berangsur-angsur surut.\n\n\"Orang itu benar-benar tidak berubah, kan?\"\n\n\"Begitukah?\"\n\n“Ya, dia masih sama seperti saat pertama kali aku bertemu dengannya. Dia serius saat membicarakan bisnis, tapi dia tetap ramah seperti biasanya.”\n\nMungkin karena senyuman di wajahku, Manajer Ma, yang tidak biasa baginya, sedikit melengkungkan sudut mulutnya sambil tersenyum.\n\nSeolah ingin mengencangkan suasana sedikit santai di dalam mobil, saya bertanya:\n\n“Bagaimana perkembangan Cheon Su-man?”\n\n\"Saya yakin Ketua Ha sedang dalam tahap persiapan.\"\n\n\"Pekerjaan Ketua Ha selalu menyeluruh, jadi mari kita tunggu dan lihat. Awasi saja semuanya, untuk berjaga-jaga.\"\n\n\"Dipahami.\"\n\n* * *\n\nCheon Su-man menatap Kepala Ha dengan ekspresi tercengang.\n\n\"Apa ini?\"\n\n\"Surat cerai. Kamu hanya perlu memberi stempel saja.\"\n\n“Ha… Apa kamu sudah gila?!”\n\nCheon Su-man akhirnya berteriak sambil melemparkan dokumen-dokumen itu.\n\nMeski dilempar dengan kuat, kertas-kertas itu berkibar lemah ke lantai dengan suara gemerisik lembut.\n\nChief Ha, seperti biasa, bahkan tidak berkedip saat dia mengambil dokumen itu dan mengulurkannya lagi.\n\n\"Ini perintah Ketua. Stempel saja.\"\n\n\"…Mengapa?\"\n\nCheon Su-man melihat dokumen itu dengan mata kosong.\n\n“Mengapa Ayah melakukan ini padaku? Apakah karena aku menunjukkan ketertarikan pada Grup Il-seong? Itukah sebabnya dia menyuruhku bercerai?”\n\nKepala Ha tidak menjawab pertanyaannya.\n\nDia hanya menyampaikan pesan yang ingin dia sampaikan.\n\n“Ketua akan mengambil kembali semua yang dia berikan padamu. Segera bereskan urusanmu dan bersiap untuk meninggalkan negara ini.”\n\n\"Apa?\"\n\nCheon Su-man menatap kosong ke arah Kepala Ha, lebih terkejut dibandingkan saat dia menerima surat cerai.\n\n\"Tidak, kenapa? Apakah karena bajingan Mu-hyeok itu? Apakah dia lebih penting daripada anaknya sendiri? Dia melemparkan beberapa bangunan kepada cucu tertuanya sebagai amal dan menyuruhnya mengurus dirinya sendiri, dan sekarang dia mengusirku juga? Apakah bajingan itu menyuruhnya melakukan ini? Apakah Ayah sudah pikun atau semacamnya?!\"\n\nWajah Kepala Ha sedikit menegang.\n\nTapi Cheon Su-man, yang terlihat sangat marah, terus berteriak tanpa menyadari perubahan ekspresinya.\n\n\"Ini tidak benar! Apa dia mengira aku bodoh karena diam saja? Apa dia mengira aku akan diam-diam membiarkan diriku diusir seperti ini?!\"\n\n\"Jika kamuJika Anda mengandalkan Grup Cheongpung, saya sarankan Anda membuang pemikiran itu. Kami sudah memperingatkan mereka. Ini adalah tindakan pertimbangan terakhir Ketua.\"\n\nGrup Cheongpung.\n\nSaat itulah Cheon Su-man melihat wajah Kepala Ha.\n\nMenyadari ada yang tidak beres dari ekspresi mengeras Kepala Ha, Cheon Su-man bertanya dengan suara gemetar:\n\n“Apa alasannya? Mengapa Grup Cheongpung terlibat dalam hal ini?\"\n\n\"Kamu tahu kenapa.\"\n\n\"Apa… apa?!\"\n\n\"Apa menurutmu Ketua tidak akan pernah mengetahuinya?\"\n\n\"Apa yang kamu bicarakan?!\"\n\nWajah Kepala Ha semakin mengeras mendengar jawaban Cheon Su-man yang kurang ajar, dan suaranya akhirnya meninggi:\n\n\"Kenapa kamu melakukannya? Nona Mi-suk telah meninggalkan segalanya dan pergi, mengatakan bahwa dia akan memutuskan hubungan dengan Presiden dan menjalani hidupnya sendiri. Mengapa kamu harus melacaknya dan membunuhnya?\"\n\nWajah Cheon Su-man menjadi pucat pasi.\n\nReaksi intens Kepala Ha, yang tidak biasa bagi seseorang yang jarang mengungkapkan emosi, mengungkapkan banyak hal tentang perasaannya terhadap Cheon Mi-suk.\n\nItu juga menjelaskan mengapa dia menyukai Kim Mu-hyeok.\n\n“Myung-hoon, aku perlu menemui Ayah.”\n\n\"Dia bilang dia tidak ingin bertemu denganmu. Jika Anda datang ke rumah, dia berkata dia akan meninggalkan kasih sayang keluarga yang terakhir sekalipun. Stempel dokumennya. Saya akan mengurus penyelesaian properti. Terus dukung Nona Ji-young dan ibunya seperti sebelumnya. Mereka akan tinggal di rumah mereka saat ini.\"\n\n\"Baiklah, dukung terus mereka. Saat Su-han keluar, segera kirim dia ke luar negeri. Bukan ke Australia tempat Su-man berada, tapi ke tempat lain.\"\n\n\"Dimengerti.\"\n\nKetua Cheon mengubah topik pembicaraan.\n\n“Cukup tentang mereka. Apa yang Mu-hyeok lakukan?\"\n\n“Dia sedang meninjau dokumen pinjaman. Saya tidak yakin kriteria apa yang dia gunakan atau apa yang dia cari, tapi dia telah menginvestasikan sebagian besar waktunya untuk hal itu.\"\n\n“Hmm… Berapa banyak yang sudah kita serahkan?”\n\n“Kami telah menyerahkan segalanya di luar 20 perusahaan teratas dalam peringkat industri. Kami juga telah mentransfer semua obligasi yang dikelola Presiden Cheon.”\n\n“Butuh waktu cukup lama untuk memeriksa semua itu. Baiklah, awasi dia untuk saat ini, dan jika dia meminta nasihat, bimbing dia dengan baik.\"\n\n\"Dimengerti.\"\n\n* * *\n\n“Presiden Cheon Su-man telah meninggalkan negaranya.”\n\nSaya melihat dari dokumen pinjaman yang saya ulas untuk menghadap Manajer Ma.\n\n“Dia memasuki Australia. Tampaknya mereka telah menyiapkan kondisi agar dia bisa menetap di sana dengan cukup.\"\n\n“Saya yakin mereka punya. Kakek tidak boleh terlalu keras terhadap darah dagingnya sendiri. Awasi saja dia untuk saat ini. Ketua Ha mungkin juga mengawasinya, jadi jangan membuat masalah apa pun.\"\n\n\"Dimengerti.\"\n\nSaya melihat kembali dokumen pinjaman yang tersebar di hadapan saya. Mereka ditumpuk cukup tinggi untuk memenuhi meja besar dan beberapa lainnya.\n\n“Ada lebih dari yang kukira.”\n\nManajer Ma tidak menjawab, tapi saya terus berbicara.\n\n“Ada lebih banyak obligasi yang perlu dipulihkan daripada yang saya perkirakan. Banyak di antaranya yang kemungkinan akan menjadi masalah di masa depan.\"\n\nMeskipun mataku terasa tegang karena peninjauan dokumen yang terus menerus, aku tidak berhenti mencari.\n\nKeseluruhan pasar pinjaman swasta Korea ada di sini.\n\nMeninjau dokumen pinjaman sambil mengingat pengetahuan tentang masa depan memang melelahkan, tetapi merupakan tugas yang cukup menarik.\n\nWaktu berlalu, dan sudah beberapa minggu sejak Cheon Su-man meninggalkan negara itu.\n\nSaya mengunjungi ruang kerja Kakek setelah sekian lama.\n\n“Kakek, ini Mu-hyeok.”\n\n\"Masuk.\"\n\nKakek menyambutku seolah dia telah menunggu.\n\n“Saya sudah selesai mengkategorikan pinjaman.”\n\nMendengar kata-kataku, wajah Kakek yang tanpa ekspresi berubah. Itu adalah wajah Ketua Cheon yang dulu kukenal.\n\n\"Kamu menyelesaikannya dengan cepat. Ceritakan padaku tentang hal itu.\"\n\n“Kebanyakan dari mereka mempunyai kemungkinan besar menjadi kredit macet. Saya berencana untuk memulihkan sebagian besar dari mereka.\"\n\nMengambil pinjaman swasta berarti kondisi keuangan mereka tidak baik.\n\nSebagian besar obligasi tersebut kemungkinan besar menjadi tidak berharga sebelum menerima dukungan IMF.\n\nKetua Cheon tertawa kecil karena terkejut.\n\n“Kebanyakan dari mereka?”\n\n\"Ya.\"\n\nMeskipun saya tidak dapat mengetahui skala pinjaman kepada 20 perusahaan teratas, saya dapat mengukur sebagian kekayaan Pimpinan Cheon dari obligasi yang telah saya periksa selama beberapa minggu terakhir.\n\n“Saya bermaksud memulihkan segala sesuatu yang dapat dipulihkan.”\n\n“Apakah Anda berpikir untuk berhenti dari bisnis pinjaman swasta?”\n\n“Tidak, tapi bukankah nanti sulit mendapatkan uang kembali jika timbul masalah dalam bisnis pinjaman swasta? Aku sedang berpikir untuk menyelesaikannya terlebih dahulu.\"\n\nKrisis valuta asing bukanlah bencana yang terjadi secara tiba-tiba.\n\nItu adalah kasus dimana masalah yang sudah lama menumpuk akhirnya tidak bisa diselesaikanbangun lagi.\n\nSekarang adalah era perluasan usaha dengan meminjam uang.\n\nMengatakan bahwa saya akan segera memulihkan sebagian besar obligasi mungkin terdengar tidak masuk akal.\n\nKetua Cheon sepertinya memikirkan apa yang kukatakan, sambil mengetukkan jarinya ke meja.\n\nDan setelah beberapa saat, dia bertanya kepada Kepala Ha di sampingnya:\n\n\"Bagaimana menurutmu?\"\n\n“Saya pikir apa yang tuan muda katakan ada benarnya, tapi urusan kita bukan hanya soal dokumen. Saya pikir kita perlu melanjutkannya perlahan-lahan, dengan mempertimbangkan hal itu.”\n\nSetelah mendengar jawabannya, Ketua Cheon memejamkan matanya sejenak, sepertinya sedang berpikir.\n\nAnehnya, pertimbangannya singkat.\n\n\"Lakukan sesuai keinginanmu. Jika kamu memerlukan bantuan, tanyakan pada Kepala Ha.\"\n\n\"Terima kasih, Kakek.\"\n\n“Jadi, apa rencanamu dengan uang yang diperoleh kembali itu?”\n\nSaya tersenyum ketika saya menjawab:\n\n“Saya berencana untuk memberikan pinjaman lebih banyak kepada perusahaan-perusahaan berkualitas. Saya akan menghilangkan potensi masalah dan menangani obligasi yang dapat diakui.”\n\nSetelah IMF, pengaruh kreditor akan menjadi kekuatan yang sangat kuat yang memegang kendali perusahaan.\n\nSaya bermaksud untuk memegang dan menggoyangkan tali itu."}