{"index": 560, "title": "Bab 561: Bab 561: Saya Akan Mengambil Setiap Sen Terakhir dari Bunga yang Telah Jatuh Tempo", "content": "Kim Jong-il memerintahkan semua orang yang terdaftar untuk datang.\n\n\"Apakah itu sudah diselesaikan?\"\n\n“Ketua…”\n\nJang Seong-taek tidak sanggup menyelesaikan kalimatnya.\n\n\"Jika kamu ingin melakukannya, lakukan dengan benar.\"\n\n“Terima kasih. Saya akan mendedikasikan hidup saya untuk Republik.”\n\n“Demi Republik… begitu kamu duduk di posisiku, kamu akan mengerti kenapa aku harus melakukan ini. Ini bukanlah akhir. Kakak iparku telah menggulingkanku dan mengambil alih kekuasaan. Tidakkah menurutmu yang lain berpikiran sama? Kakak iparku akan berakhir sama seperti aku.”\n\n\"...\"\n\nKim Jong-il terkekeh melihat Jang Seong-taek menatapnya dalam diam.\n\n\"Kamu pikir itu tidak akan terjadi? Bahwa kamu berbeda? Kamu pikir aku tidak melihat pikiran batinmu?\"\n\nKarena lengah, Jang Seong-taek memaksakan senyum canggung.\n\nMelihatnya, bibir Kim Jong-il semakin melengkung.\n\n\"Kalau begitu. Mari kita lihat bagaimana kelanjutannya. Aku perlu istirahat. Kamu boleh pergi sekarang.\"\n\nSetelah pemecatan Kim Jong-il, Jang Seong-taek berdiri dan membungkuk sebelum keluar.\n\nBegitu dia berada di luar, Jang Seong-taek mencari Igor.\n\n“Ketua Kim Jong-il telah setuju untuk membantu saya.”\n\nJang Seong-taek menjelaskan rencananya kepada Igor. Setelah mendengar semuanya, Igor mengangguk pelan.\n\n“Hmm. Ini memang pendekatan yang mudah.”\n\n\"Tepat sekali. Jadi, kumpulkan semua tentara bayaran di dalam area khusus ini. Dengan begitu, mereka tidak akan mencurigai apa pun.\"\n\n\"Dipahami.\"\n\nIgor dengan mudah menerima permintaan Jang Seong-taek dan mengangkat radio.\n\nDia kemudian memanggil semua orang kecuali lima orang yang mengamati dari titik penembak jitu.\n\nSetelah menyampaikan perintah, Igor menempelkan radio ke dadanya dan memperingatkan mereka.\n\n\"Jangan melakukan hal gegabah. Jika aku memberi perintah, bangunan ini akan hilang tanpa jejak—bersama semua orang di dalamnya.\"\n\n“…Bukankah kita kawan yang berbagi perahu yang sama?”\n\n“Jangan ragu untuk berpikir seperti itu. Selama kamu bersekutu dengan bos, aku akan mendengarkan apa yang kamu katakan.”\n\n\"Terima kasih. Dengan menonton Kim Mu-hyeok, saya tidak akan berani memikirkan hal lain.\"\n\nIgor tidak memberikan tanggapan. Dia hanya menatapnya, merenung.\n\n'Bos secara eksplisit mengatakan kepada saya untuk tidak mempercayai Jang Seong-taek.'\n\nNamun, karena tidak menyadari perasaan Igor yang sebenarnya, Jang Seong-taek berasumsi dia setuju dan melanjutkan,\n\n\"Oh, ngomong-ngomong, tentara bayaran harus menangani operasi penangkapan nanti.\"\n\nIgor mengangguk dengan sigap sebagai jawaban.\n\n\"Tentu saja.\"\n\nJang Seong-taek memasuki ruang kerja Kim Jong-il di lantai pertama.\n\n* * *\n\n\"Hmm.\"\n\nBangun, saya mengambil jam yang ada di atas meja untuk memeriksa waktu.\n\n\"Aku yakin banyak tidur.\"\n\nAku membersihkan debu dan menuangkan air dari cangkir di sampingku. Air dingin sedikit membantu menjernihkan pikiranku.\n\nAkhirnya terbangun, saya melangkah keluar dan menemukan Manajer Ma sedang menunggu.\n\n“Bos, apakah kamu tidur nyenyak?”\n\n\"Ya. Aku lapar. Masih terlalu dini untuk makan dengan benar, jadi siapkan kopi dan roti panggang dan bawa ke ruang kerja. Kita bisa bicara di sana.\"\n\n\"Dipahami.\"\n\nSaya melanjutkan ke ruang kerja.\n\nBeberapa saat kemudian, Manajer Ma memasuki ruang kerja dengan membawa kopi, roti panggang, dan beberapa makanan ringan.\n\nMengangkat cangkir kopiku, aku bertanya,\n\n“Apakah ada panggilan masuk saat aku sedang istirahat?”\n\nManajer Ma menyerahkan teleponku dan menjelaskan panggilan masuk.\n\nAku mengangguk dan memeriksa log panggilan, menghubungi Han Gyeong-yeong terlebih dahulu.\n\n―\"Hei! Kim Mu-hyeok!\"\n\nBegitu panggilan tersambung, Han Gyeong-yeong mengangkat suaranya.\n\n\"Telingaku akan pecah!\"\n\n―\"Ada apa? Apakah berhasil?\"\n\n\"Bagian pertama berjalan dengan baik. Mulai sekarang, terserah pada Jang Seong-taek. Jika dia gagal merebut kekuasaan, kita harus berurusan dengan Kim Jong-il.\"\n\n―\"Jadi maksudmu ini kesuksesan tentatif?\"\n\n\"Benar.\"\n\n―\"Wow, ini benar-benar terjadi!\"\n\nAku menyesap kopiku, meletakkan cangkirnya sambil meraih roti panggang.\n\n“Ngomong-ngomong, berapa banyak yang sudah kita kumpulkan dari obligasi Korea Utara?”\n\nSaya telah menginstruksikan untuk diam-diam membeli obligasi pemerintah Korea Utara yang tersebar di berbagai tempat.\n\nSaya juga menekankan bahwa Han Gyeong-yeong harus menangani ini secara pribadi daripada mendelegasikan tugas tersebut kepada orang lain.\n\nKorea Utara menyatakan gagal bayar pada tahun 1980an dan mengumumkan bahwa mereka tidak akan membayar utangnya.\n\nSejak saat itu, harga obligasi Korea Utara anjlok di pasar. Tidak, itu adalah pernyataan yang meremehkan; mereka jatuh.\n\nUmumnya, obligasi gagal bayar dinilai sekitar 5%, bahkan dengan premi.\n\nDan itu hanya jika ada sedikit kemungkinan pembayaran kembali.\n\nAnehnya, obligasi Korea Utara masih diperdagangkan sekitar 10% dari nilai nominalnya.\n\nHal ini kemungkinan besar disebabkan oleh harapan bahwa Korea Selatan akan membayar utangnya jika terjadi reunifikasi.\n\n―\"Sekitar $4 miliar pada nilai nominalnya.\"\n\n\"Dan berapa besar investasinya?\"\n\n―\"Sangat mengejutkan. Pemerintah sangat bersemangatr untuk menjualnya. Kemungkinan besar hal ini disebabkan oleh blokade Korea Utara. Sebagian besar diperoleh antara 5% dan 10% dari nilai nominal. Dan mereka terus bertanya mengapa kami membeli obligasi tersebut.\"\n\n\"Haha, tentu saja. Tidak ada seorang pun yang berpikir bahwa kakak laki-laki saya akan membeli obligasi Korea Utara tanpa alasan.\"\n\n―\"Tapi seperti yang Anda katakan, saya tidak menyebutkan apa pun kepada Tiongkok atau Rusia.\"\n\nSebagian besar obligasi Korea Utara merupakan utang kepada pemerintah Tiongkok dan Rusia.\n\n“Jadi maksud Anda, Anda kebanyakan membeli obligasi yang dimiliki oleh negara dan bank lain?”\n\n―\"Ya. Tidak ada lagi yang bisa kita beli sekarang. Ada orang lain yang mengakuisisi obligasi Korea Utara sementara kita sedang melakukannya.\"\n\n“Benarkah?”\n\nDéjà vu yang aneh melanda diriku. Aku meletakkan roti panggang yang sedang aku makan.\n\nApakah mereka mengikuti jejak kita dalam mengakuisisi obligasi Korea Utara? Atau mungkinkah…?\n\n―\"Saya fokus pada pembelian obligasi pemerintah yang dimiliki oleh berbagai negara. Namun tak lama setelah kami memulai negosiasi, seseorang mulai mengakuisisi obligasi Korea Utara di pasar.”\n\n\"Ada yang tahu siapa orang itu?\"\n\nObligasi Korea Utara yang diperdagangkan di pasar tidak diterbitkan langsung oleh Korea Utara.\n\nSebuah bank Perancis membeli obligasi tersebut dari lebih dari 100 bank di 30 negara yang telah meminjamkan uang, kemudian menggunakannya untuk membuat obligasi derivatif tanpa bunga.\n\nIni adalah metode cerdas untuk menghindari sanksi yang dijatuhkan PBB.\n\nTapi sekarang seseorang membelinya saat Han Gyeong-yeong sedang bernegosiasi dengan negara-negara ini.\n\n―\"Saya tidak tahu. Siapa yang tahu berapa banyak negara yang kita kunjungi dalam sebulan terakhir?\"\n\n\"Jadi hanya sedikit orang di Dream High yang menyadari hal ini?\"\n\n―\"Benar? Tidak lebih dari sepuluh orang.\"\n\n“Lakukan penyelidikan menyeluruh terhadap mereka. Juga, hubungi Beruang Hitam dan balikkan mereka.\"\n\nHan Gyeong-yeong terdiam sejenak. Lalu dia dengan hati-hati bertanya padaku.\n\n―\"Apakah kamu mencurigai mereka?\"\n\n\"Kuharap tidak... tapi akan lebih baik jika kita menjernihkannya kali ini.\"\n\n―\"Dimengerti. Saya akan melanjutkannya. Tapi apakah ini berarti Anda yakin akan mendapatkan kembali utang Anda?\"\n\n\"Tepat sekali. Jika tidak, tidak ada alasan untuk membelinya.\"\n\nHan Gyeong-yeong bergumam, nadanya dipenuhi kecurigaan.\n\n―\"Apakah Anda benar-benar yakin Anda bisa mendapatkan nilai nominal penuh?\"\n\n\"Haha, kami akan mewujudkannya. Saya akan memulihkan setiap bunga yang telah jatuh tempo hingga sen terakhir. Bicaralah denganmu nanti.\"\n\nSetelah menyelesaikan panggilan dengan Han Gyeong-yeong, saya menghabiskan roti panggang dingin dan kopi.\n\nSetelah saya menyelesaikan makanan ringan saya, saya mendapati diri saya tenggelam dalam pikiran saya.\n\nAda berbagai alasan untuk membeli utang Korea Utara dengan harga terendah dari negara lain.\n\nYang pertama adalah mencegah negara-negara tersebut bernegosiasi dengan Korea Utara menggunakan obligasi tersebut. Yang kedua adalah mengamankan kepentingan dalam pembangunan Korea Utara yang setara dengan Tiongkok dan Rusia. Ketiga, memberikan obligasi, bukan tagihan kosong, meringankan beban Jang Seong-taek.\n\nSepertinya segalanya akan menjadi lebih sibuk. Setelah meluruskan pikiranku yang berantakan, aku hanya bisa tersenyum.\n\n* * *\n\nNegara-negara di sekitar Semenanjung Korea, termasuk Amerika Serikat, Rusia, Tiongkok, dan Jepang, diam-diam bertukar informasi dan mengamati dengan cermat perkembangan situasi.\n\nNamun, tidak seperti saya, yang memiliki akses langsung terhadap informasi orang dalam, mereka hanya memperoleh sedikit informasi.\n\n“Jadi Kim Jong-il membuat pilihan yang tidak terduga?”\n\nSaya kagum dengan penjelasan Igor.\n\n―\"Saat pertama kali mendengarnya dari Jang Seong-taek, saya tidak bisa berbuat apa-apa selain mengangguk. Itu adalah pendekatan yang paling sederhana.\"\n\nItu memang sebuah strategi yang sederhana.\n\nNamun bisakah saya percaya sepenuhnya bahwa Kim Jong-il akan berkolaborasi secara naif?\n\nDan apakah ada orang yang akan mengikuti perintah Kim Jong-il tanpa keraguan?\n\nTerlalu banyak variabel yang berperan.\n\n\"Jadi, berapa banyak yang sudah tiba sejauh ini?\"\n\n―\"Sekitar setengahnya telah muncul, dan kami menahan mereka.\"\n\n\"Setengah? Kim Jong-il langsung memerintahkan mereka untuk datang, namun hanya setengahnya yang tiba?”\n\n―\"Saya yakin dia menginstruksikan mereka untuk datang dengan interval yang terhuyung-huyung. Rasanya aneh kalau mereka semua muncul sekaligus.\"\n\nNamun, jumlah yang dikumpulkan masih terlalu sedikit.\n\nKim Jong-il mengeluarkan perintah langsung.\n\nDi Korea Utara, tidak mematuhi perintah tersebut sama saja dengan pengkhianatan.\n\nSetelah berpikir sejenak, saya menanyakan daftar orang yang ditangkap.\n\nIgor memintaku menunggu sebentar dan tak lama kemudian membacakan nama-nama itu satu per satu.\n\nJang Myong-rok, kepala Biro Politik Umum.\n\nKim Young-chun, Kepala Staf Umum Tentara Rakyat Korea.\n\nKim Il-sung, Menteri Angkatan Bersenjata Rakyat.\n\nHyun Chul-hae, direktur Biro Politik Umum.\n\nSelain itu, beberapa pejabat tinggi penting dari Ko Utararea telah ditangkap.\n\nSebagian besar adalah tokoh yang telah berjanji setia kepada keluarga Kim dan Republik, mulai dari Kim Il-sung hingga Kim Jong-il.\n\nNamun orang yang paling penting tidak ada dalam daftar.\n\n“Bagaimana dengan Ri Ul-sul? Apakah dia belum muncul?”\n\n―\"Tidak, dia tidak ada dalam daftar.\"\n\nMengingat pengaruh militer yang dimiliki Ri Ul-sul, dia seharusnya dipanggil ke hadapan Jang Myong-rok.\n\nNamun masih belum ada tanda-tanda keberadaannya. Ini terasa seperti situasinya sedang kacau.\n\n“Bagaimana dengan Jang Seong Taek?”\n\n―\"Dia saat ini sedang berbicara dengan mereka yang ditahan, mencoba membujuk mereka untuk berpihak padanya.\"\n\n\"Apa? Apa menurutmu mereka mau mendengarkan? Mereka mungkin akan berjabat tangan sekarang, tapi nanti mereka akan menusuknya dari belakang …\"\n\nSaya tidak dapat memahami tindakan Jang Seong-taek.\n\nApakah dia berusaha bertindak berbeda dari Kim Jong-il, atau apakah dia benar-benar yakin bisa membuat mereka memihaknya?\n\nJika dia tidak menyingkirkan mereka, mereka hanya akan mengganti satu pemimpin dengan pemimpin lainnya tanpa ada perubahan nyata.\n\n\"Panggil Jang Seong-taek masuk. Sekarang juga.\"\n\n―\"Dimengerti. Mohon tunggu sebentar.\"\n\nSesaat kemudian, suara Jang Seong-taek terdengar.\n\n―\"Tuan Kim Mu-hyeok, Anda memanggil saya?\"\n\n\"Apa yang kamu lakukan sekarang? Apakah kamu berniat membiarkan mereka hidup? Apakah kamu benar-benar yakin mereka akan mengikutimu?\"\n\n―\"Kita tidak bisa membunuh mereka semua. Mereka... di Republik kita...\"\n\nDia mengoceh. Aku meninggikan suaraku.\n\n“Tuan Jang, apakah Republik yang Anda bayangkan hanyalah sebuah negara di mana kekuasaan berpindah dari Kim Jong-il ke tangan Anda? Apakah semua yang Anda katakan tentang melayani rakyat hanyalah retorika kosong?”\n\n―\"Itu tidak benar! Saya bergandengan tangan dengan Anda, Tuan Kim Mu-hyeok, untuk rakyat dan memulai operasi ini!\"\n\n\"Tetapi bukan itu yang ditunjukkan oleh tindakanmu. Bolehkah aku memercayaimu?\"\n\nMendesaknya lebih jauh, Jang Seong-taek menjawab dengan kegelisahan yang meningkat.\n\n―\"Jadi kamu ingin aku mengeksekusi semuanya?\"\n\n\"Bunuh mereka, buang mereka, atau penjarakan mereka seumur hidup—lakukan sesukamu. Tapi anggur baru harus dibawa dalam kantong anggur baru. Perubahan seperti apa yang kamu harapkan sambil menyimpannya?\"\n\n―\"...\"\n\nKeheningan Jang Seong-taek berbicara banyak.\n\n\"Tuan Jang, Kim Jong-il menyadari sifat ragu-ragu Anda. Dia pasti mengira Anda akan mencoba membujuk mereka, sehingga mencegah konflik dengan menangkap mereka.\"\n\n―\"…Itu tidak benar. Ketua telah sepenuhnya menyerah. Dia memohon demi kelangsungan hidupnya dan keluarganya.\"\n\nAku hanya bisa mendecakkan lidahku. Dia hidup dalam khayalan.\n\nInilah sebabnya dia dijatuhkan oleh tangan keponakannya sendiri.\n\n\"Mari kita tetap pada rencana. Singkirkan mereka yang perlu dieliminasi dan isi tempat mereka dengan anggota baru. Jang Seong-taek! Apakah kamu mengerti?\"\n\n―\"Tuan Kim Mu-hyeok, saya bukan bawahan Anda. Mohon jangan memberi saya perintah. Saya akan menangani ini dengan cara saya sendiri.\"\n\nJang Seong-taek menjawab dengan suara singkat, jelas tersinggung.\n\n\"Oh benarkah? Kamu akan menanganinya? Lalu aku akan memperlakukanmu sebagai rekan bisnis. Apakah itu bisa diterima?\"\n\nSaat saya sedang memikirkan apakah akan melepaskan tangannya, Manajer Ma menerobos masuk tanpa mengetuk.\n\n“Kami mendeteksi pergerakan tidak biasa dari militer di dekat Pyongyang. Pasukan Gabungan AS-Korea Selatan telah mengeluarkan perintah darurat kepada seluruh pasukan.”\n\n\"Apa yang sedang terjadi sekarang!\""}