{"index": 561, "title": "Bab 562: Bab 562: Jadi Ini Rencana Aslinya", "content": "Ri Ul-sul menerima telepon dari Kim Jong-il.\n\n\"Umum.\"\n\n–– Ini Ri Ul-sul. Ini adalah Kim Jong-il.\n\n\"Apakah kamu baik-baik saja?\"\n\n–– Bagaimana jika tidak?\n\n\"Ada rumor meresahkan yang beredar di Pyongyang. Akulah yang memerintahkan para penjaga yang ditugaskan untuk melindungimu. Keselamatanmu adalah prioritas utamaku.\"\n\n–– Tentu saja, aku tahu kesetiaanmu lebih baik dari siapapun, Ri Ul-sul. Jang Seong-taek telah melancarkan pemberontakan. Saya hampir tidak bisa keluar hidup-hidup.\n\nRi Ul-sul menggigit bibirnya tanpa menyadarinya.\n\n'Apakah Jang Seong-taek gagal?'\n\nSementara Ri Ul-sul sedang berpikir keras, Kim Jong-il terus berbicara.\n\n–– Ri Ul-sul, kamu adalah rekan Pemimpin Tertinggi dan rekanku, kan?\n\nKata-kata itu menarik perhatian Ri Ul-sul kembali.\n\n“Jenderal yang terhormat, saya telah mengabdikan hidup saya untuk melindungi keluarga Pemimpin Tertinggi. Sejak Pemimpin Tertinggi masih hidup, saya telah mengambil posisi sebagai komandan pengawal dan melakukan yang terbaik.”\n\n–– Aku tidak percaya pada orang lain selain kamu, Ri Ul-sul.\n\nRi Ul-sul menelan ludah mendengar suara tenang itu.\n\nJika Jang Seong-taek masih hidup… Ri Ul-sul sudah mengerti bahwa dia tidak lepas dari perselingkuhan ini.\n\n“Ketua, apa yang terjadi dengan Wakil Jang Seong-taek?”\n\n–– Aku tidak pernah menyangka seorang penjaga akan begitu peduli dengan kesejahteraan orang lain.\n\nMenyadari dia salah bicara, Ri Ul-sul segera mengoreksi dirinya sendiri.\n\n“…Apakah anggota keluarga lainnya selamat?”\n\n–– Tidak ada yang terluka. Para penjaga dengan cepat meredakan situasi. Sungguh melegakan, bukan?\n\n\"Ya. Itu melegakan.\"\n\n–– Wakil Jang Seong-taek masih hidup tetapi tidak benar-benar hidup. Kita tidak mampu membunuhnya. Ini adalah kesempatan emas. Sudah waktunya untuk membersihkan semua kaum reaksioner di tentara Partai.\n\nKim Jong-il berencana menggunakan Jang Seong-taek untuk menyelesaikan masalah dengan anggota Partai dan tentara yang menentangnya.\n\nLalu, bukankah dia juga masuk dalam daftar itu? Ri Ul-sul mengepalkan tangannya.\n\n\"...\"\n\n–– Kenapa sepi sekali?\n\n“Saya akan melaksanakan perintah Anda, Jenderal.”\n\n-- Itu benar. Segera sampai di sini. Kita harus mendiskusikan rencana tindak lanjutnya.\n\n\"Maksudmu Yeohori Villa? Bukankah itu khusus untuk keluargamu...\"\n\nKim Jong-il menyela Ri Ul-sul.\n\n\"–– Apa yang perlu dikhawatirkan? Aku sudah menelepon semua orang yang bisa kupercaya, termasuk Ketua Jo Myung-rok. Jadi Ri Ul-sul, kamu harus segera datang ke sini. Ada masalah? Atau mungkin kamu mempunyai pemikiran yang berbeda?\"\n\n\"T-tidak. Jangan ragukan kesetiaanku.\"\n\n–– Kalau begitu aku akan menunggu. Aku sudah menyuruh orang lain untuk datang sendiri, tapi aku tidak keberatan jika Ri Ul-sul membawa serta sopir. Dan… jangan sampaikan sepatah kata pun tentang keselamatanku kepada siapa pun.\n\n\"…Dipahami.\"\n\nDengan perintah terakhir itu, Kim Jong-il tiba-tiba menutup telepon.\n\nRi Ul-sul melempar gagang telepon dengan kasar sambil mengumpat.\n\n\"Bajingan! Aku kawan Kim Il-sung! Beraninya kau memberiku perintah!\"\n\nKerutan muncul di wajah Ri Ul-sul, memperlihatkan kemarahannya.\n\nNamun dia segera mendapatkan kembali ketenangannya.\n\n“Semakin aku memikirkannya, Kim Jong-il tidak kembali ke Pyongyang dan memanggil orang ke Vila Yeohori adalah hal yang aneh.”\n\nSambil berpikir keras, Ri Ul-sul mengetukkan jarinya ke meja sebelum segera menelepon ke suatu tempat.\n\n\"Ini Ri Ul Sul.\"\n\n–– Ya, Jenderal.\n\n\"Apakah Jo Myung-rok ada? Aku harus segera menemuinya.\"\n\n–– Kepala Jo Myung-rok pergi dengan tergesa-gesa beberapa waktu lalu.\n\n“Benarkah? Kemana dia pergi?”\n\n-- Aku tidak tahu. Dia pergi mengemudi sendiri, tanpa pembantu.\n\nSaat menyebutkan Jo Myung-rok pergi sendirian, Ri Ul-sul menyipitkan matanya.\n\n“Dia menerima telepon dari Jenderal sebelum dia pergi, kan?”\n\n–– Aku tidak bisa memberitahumu hal itu.\n\n\"Ini Ri Ul Sul.\"\n\n–– Saya tidak dapat membantu Anda dalam hal itu, Jenderal. Anda tahu lebih baik dari siapa pun bahwa pertanyaan tentang Jenderal dilarang.\n\n“…Dimengerti. Saya akan menghubungi Anda nanti.”\n\nBawahannya menahan lidahnya, tapi Ri Ul-sul bisa menduga bahwa Jo Myung-rok telah pergi setelah menerima telepon dari Kim Jong-il.\n\nSejak itu, Ri Ul-sul terus menelepon.\n\nTapi sungguh, tidak ada seorang pun yang bisa dihubungi.\n\n“Sepertinya perkataan Kim Jong-il benar.”\n\nFakta bahwa semua pembantu Kim Jong-il berada di luar jangkauan menunjukkan bahwa mereka kemungkinan besar bertindak atas perintah Kim Jong-il.\n\n“Mengapa Jang Seong-taek membuatku pusing padahal dia bahkan tidak bisa melakukan sesuatu dengan benar?”\n\nRi Ul-sul melamun.\n\nDia sudah menerima perintah dari Kim Jong-il. Oleh karena itu, jika dia tidak pergi… bahkan dia harus mempertaruhkan nyawanya.\n\nTapi bertindak sendirian seperti ini rasanya seperti ide yang buruk.\n\nRi Ul-sul belum sepenuhnya mengambil kendali atas para penjaga di bawahnya. Mereka memprioritaskan perintah Kim Jong-il.\n\nDengan tekad baja, dia menghubungi orang lain.\n\n“Jenderal dalam bahaya. Bersiaplah untuk memobilisasi pasukan Komando Pertahanan Pyongyang. Saya menuju ke sana now.\"\n\n–– Apa? Jenderal memerintahkan semua unit untuk mempertahankan posisinya.\n\nMendengar jawaban keras kepala itu, Ri Ul-sul meninggikan suaranya.\n\n\"Itu semua karena tipu daya Jang Seong-taek! Bajingan itu telah melancarkan pemberontakan!”\n\n–– Benarkah? Apakah itu benar?\n\n\"Ya. Aku akan ke sana sekarang. Buatlah semua persiapan. Saya harus menyelamatkan Jenderal!\"\n\nRi Ul-sul memutuskan untuk mengerahkan tentara.\n\nMengenakan seragam militer, Ri Ul-sul berdiri di depan cermin. Refleksi yang melihat ke arahnya terasa aneh.\n\nSambil menghela nafas, Ri Ul-sul meninggalkan kantor komandan dengan ekspresi kaku.\n\n* * *\n\n“Deputi Jang Seong-taek, pergerakan pasukan yang tidak biasa dilaporkan dari Pyongyang. Apakah kamu mengetahui sesuatu?\"\n\n–– Apa? Apa maksudmu? Satu-satunya kekuatan yang menjaga Pyongyang adalah Komando Pertahanan Pyongyang.\n\n“Ri Ul-sul belum tertangkap kan?”\n\nKeheningan singkat pun terjadi. Segera, suara marah Jang Seong-taek meledak.\n\n–– Hanya orang tua bodoh yang kehilangan akal sehatnya!\n\n\"Respon dengan cepat.\"\n\nPada saat itu, ujung jalur yang lain menjadi kacau.\n\n–– Apa? Pasukan Komando Pertahanan Pyongyang pindah? Apakah kamu yakin? Bajingan Park Ki-seo itu!\n\nPanggilan itu tiba-tiba terputus.\n\nSaya meletakkan gagang telepon dan bertanya kepada Manajer Ma.\n\n“Manajer, tolong jelaskan secara detail.”\n\n“Kami menerima informasi intelijen bahwa Komando Pertahanan Pyongyang telah memobilisasi pasukan. Jadi semua unit militer dalam keadaan siaga tinggi. Saya belum mendengar rincian tambahan apa pun.\"\n\nDi saat seperti ini, Blue House biasanya mempunyai lebih banyak informasi terkini daripada saya.\n\nSaya mengangkat telepon lagi dan menghubungi Yoon Chang-ho.\n\n\"Tuan. Presiden, bisakah kita bicara?\"\n\nAlih-alih menjawab, saya mendengar seseorang berbicara kepada orang lain.\n\n–– Mari kita istirahat sepuluh menit. Saya akan menerima telepon ini.\n\nKeributan singkat pun terjadi. Sepertinya Yoon Chang-ho bergerak mengikuti suara itu.\n\nPintunya tertutup, dan tak lama kemudian, Yoon Chang-ho berbicara.\n\n–– Bos Kim.\n\n“Benarkah pasukan Komando Pertahanan Pyongyang sedang bergerak?”\n\n–– Itu informasi yang kami terima dari komando gabungan, jadi kemungkinan besar itu benar. Kementerian Pertahanan melaporkan hal serupa.\n\nKalau informasinya lewat komando gabungan, itu bisa dipercaya. Tanpa sadar menahan napas, Yoon Chang-ho bertanya dengan mendesak.\n\n\"–– Tolong jangan bilang Jang Seong-taek telah gagal? Apakah perang saudara sedang terjadi?\"\n\n\"Tidak. Jang Seong-taek sudah menguasai Kim Jong-il. Saya baru saja berbicara dengannya. Sepertinya Ri Ul-sul menggerakkan pasukan sesuka hatinya.\"\n\nSaya secara kasar merangkum situasinya sesuai pemahaman saya.\n\n–– Militer memperkirakan bahwa di antara pasukan Korea Utara, Komando Pertahanan Pyongyang memiliki mobilitas dan daya tembak terbaik. Jika mereka sudah pindah, bisakah Jang Seong-taek menghentikan mereka?\n\n“…Mereka pindah tanpa izin Kim Jong-il.”\n\n\"–– Apa hubungannya dengan apa pun? Sekarang, bukankah Kim Jong-il berada dalam keadaan di mana dia bahkan tidak bisa memberikan perintah dengan benar?”\n\n“Apa yang dikatakan oleh komando gabungan?”\n\n–– Untuk saat ini, perintah dikeluarkan agar semua pasukan tetap waspada. Amunisi tajam telah dipasok…\n\nYoon Chang-ho dengan sungguh-sungguh menjelaskan situasi saat ini.\n\nSetelah menyelesaikan penjelasannya, dia bertanya padaku dengan suara khawatir.\n\n“–– Bukankah ini benar-benar mengarah pada perang yang sesungguhnya?”\n\n“…Itu tidak akan terjadi. Apakah Anda sudah berbicara dengan Presiden Bush?\"\n\n–– Tidak. Bagaimana aku bisa memikirkan hal itu? Saya berada di Kediaman Presiden dan kemudian berlari ke bunker bawah tanah.\n\n“Dimengerti. Tolong beri tahu saya jika ada informasi baru. Aku juga akan melakukan pengecekan.\"\n\n–– Dipahami. Aku akan meneleponmu kembali.\n\nSetelah mengakhiri panggilan dengan Yoon Chang-ho, saya mengambil waktu sejenak untuk mengumpulkan pikiran saya.\n\n'Apakah Komando Pertahanan Pyongyang bertindak sendiri?'\n\nJika mereka bertindak sendiri, secara mengejutkan mereka bisa ditundukkan dengan mudah.\n\nTidak peduli seberapa mutakhir Komando Pertahanan Pyongyang, mereka tidak dapat melakukan apa pun tanpa dukungan udara.\n\n“Manajer, bisakah Anda membawa peta Korea Utara?”\n\nManajer Ma segera kembali dengan membawa peta Korea Utara.\n\nSaya pertama kali memeriksa di sekitar Yeohori Villa.\n\nDi bawahnya terdapat Korps 1 dan di atasnya terdapat Korps ke-7, dengan Pusat Pelatihan 806 tepat di sebelahnya.\n\n“Jika kita menggerakkan Korps 1 dan Korps 7 untuk menghadapi mereka, dan menggunakan angkatan udara untuk meluncurkan dari Lapangan Udara Deoksan di Hamheung…”\n\nSaya merenungkan bagaimana Jang Seong-taek akan bertindak sambil menatap peta Korea Utara cukup lama.\n\n“Masalahnya adalah… Ri Ul-sul terlalu mengakar dalam militer Korea Utara.”\n\nRi Ul-sul memegang pangkat Marsekal di Tentara Rakyat Korea.\n\nTidak berlebihan jika dikatakan bahwa ia merupakan tokoh terkuat kedua setelah Kim Jong-il.\n\nItu berarti pengaruhnya di kalangan militer kuat.\n\n\"Kim Jong-il punyauntuk bertindak secara langsung jika kita ingin mempunyai kesempatan.\"\n\nKemenangan atau kekalahan bergantung pada jenderal mana yang berhasil dibawa Jang Seong-taek ke sisinya.\n\nJika tidak, Jang Seong-taek harus memanipulasi Kim Jong-il.\n\nNamun apakah pria itu bersedia pindah, masih belum pasti.\n\n\"Jadi kalau kita mengikuti rencana awal saja, hal ini tidak akan terjadi.\"\n\nAwalnya, rencananya adalah untuk mengamankan Kim Jong-il, kembali ke Pyongyang, dan merebut kendali bersama Ri Ul-sul.\n\nNamun tiba-tiba, Kim Jong-il turun tangan. Tampaknya Jang Seong-taek lebih suka memonopoli kekuasaan daripada membaginya dengan Ri Ul-sul.\n\nApa yang terburu-buru ketika dia di ambang kematian? Dia bisa saja menyelaraskan dirinya sebentar untuk memantapkan kekuasaannya, tapi kini kekacauan pun terjadi.\n\nSaat itu, ponsel di atas meja berdering.\n\nSaya segera menjawab panggilan itu.\n\n–– Tuan Kim Mu-hyeok, ini Medvedev.\n\n\"Ya. Manajer Medvedev.\"\n\n–– Bahan nuklir telah ditemukan dengan aman.\n\n\"Selamat.\"\n\nTampaknya mereka telah memuat bahan nuklir ke kapal selam yang sudah menunggu. Tapi kemudian, Medvedev dengan santai mengangkat sebuah topik.\n\n–– Apakah pasukan Zaslon mundur? Situasinya tampaknya tidak terlalu menguntungkan. Saya telah mendengar laporan pergerakan pasukan di Komando Pertahanan Pyongyang.\n\nTampaknya Rusia sudah mengetahui keadaan tersebut.\n\n\"Ya. Aku baru saja mendengarnya.\"\n\n“–– Apakah ini perang saudara?”\n\n“Aku juga tidak yakin dengan detailnya.”\n\n\"–– Apa kemajuannya? Bisakah kamu menjelaskannya?\"\n\nSaya menjelaskan semua yang saya tahu kepada Medvedev.\n\nMendengarkan dalam diam, Medvedev akhirnya menghela nafas.\n\n–– Huh, Deputi Jang Seong-taek tiba-tiba mengubah rencananya.\n\n\"Ya. Jadi Ri Ul-sul tidak punya pilihan selain bertindak. Jika Jang Seong-taek gagal, dia tidak bisa tidak menyadari keterlibatannya. Dari fakta bahwa dia membentuk pasukan tanpa menanggapi seruan Kim Jong-il, dia kemungkinan besar menyadari situasi yang sedang terjadi.\"\n\n–– Tepat sekali. Terlepas dari keberhasilan atau kegagalan, kemungkinan besar itulah yang terjadi. Ri Ul-sul mungkin berpikir dia bisa menyingkirkan Jang Seong-taek kapan pun dia mau.\n\nItu sebabnya Anda tidak bisa membiarkannya begitu saja.\n\nAku mengusap pelipisku yang berdenyut sambil menghela nafas.\n\n\"Mungkin itu saja. Dia tidak punya pilihan lain. Jika Jang Seong-taek menghubunginya secara langsung, kemungkinan besar mereka akan bergabung untuk sementara waktu untuk menstabilkan kekuasaan mereka, tetapi Kim Jong-il-lah yang menelepon. Tentu saja, Ri Ul-sul tidak ingin masuk ke sarang harimau sendirian.\"\n\n“–– Jadi, apa rencanamu?”\n\nTidak ada yang bisa saya lakukan dari sini.\n\nBergerak melawan AS? Tiongkok akan segera bertindak sebagai tanggapan. Dan jika itu terjadi, Rusia juga akan pindah.\n\n–– Haruskah kita melakukan intervensi? Jika Anda, Tuan Kim Mu-hyeok, menginginkannya, kami dapat bertindak kapan saja. Komando Militer Timur dan Armada Pasifik siap bertindak atas perintah Presiden.\n\nRusia ikut campur? Aku buru-buru menghentikannya.\n\n“Sama sekali tidak. Saat pasukan Rusia melakukan intervensi, AS dan Tiongkok pasti akan mengambil tindakan.”\n\nPerang saudara di Korea Utara bukanlah sesuatu yang saya pedulikan.\n\nNamun, saya harus mencegah Semenanjung Korea menjadi medan perang.\n\n“Tolong sampaikan hal ini kepada Presiden. Jangan pernah memindahkan militer terlebih dahulu. Ini permintaan saya sebagai teman; tolong sebarkan.\""}