{"index": 562, "title": "Bab 563: Bab 563: Putuskan Semua Hubungan dengan Saya", "content": "Medvedev menekankan sekali lagi.\n\nTolong, jangan bergerak.\n\nMonster di Kremlin itu bukanlah seseorang yang bertindak bijaksana.\n\nNamun, saya tidak pernah menyangka dia akan mempertimbangkan untuk memobilisasi tentara.\n\n-Dipahami. Saya akan menyampaikannya kepada Presiden. Bagaimana dengan anggota Zaslon? Haruskah kita mengembalikannya sebagaimana adanya?\n\n\"Ya. Ini menjadi rumit, jadi mereka harus segera kembali. Jika AS atau Tiongkok mengetahui keterlibatan Rusia dalam hal ini, segalanya akan menjadi kacau.\"\n\n—Itu masuk akal. Saya akan menghubungi Anda lagi jika ada informasi baru yang masuk.\n\nSaya menutup telepon dengan Medvedev.\n\nAku merasakan gelombang kejengkelan menyapu diriku. Jang Seong-taek sendiri sudah membuat pusing, dan sekarang ada pembicaraan tentang Rusia yang bersiap untuk memindahkan militer.\n\nSaat aku mengerutkan alis, Manajer Ma membawakan segelas air es.\n\n\"Apakah kamu baik-baik saja, Bos?\"\n\nMengambil gelas itu, aku perlahan menggelengkan kepalaku.\n\n\"Segalanya menjadi membosankan. Saya pikir semuanya akan berjalan sesuai rencana, tapi sekarang ada variabel yang tidak saya perhitungkan. Saya tidak menyangka Jang Seong-taek menjadi selemah ini. Atau lebih tepatnya mengatakan dia punya resolusi?\"\n\nMeminum air dingin dengan es membantu menjernihkan pikiran saya sedikit.\n\nSambil menghela nafas, aku meletakkan gelas itu.\n\n“Manajer, hubungi Igor untuk saya.”\n\nManajer Ma memutar telepon satelit Jang Seong-taek.\n\n—······.\n\nPanggilan tersambung, tetapi tidak ada jawaban.\n\nSaya mengambil gagang telepon dan memanggil Igor.\n\n“Igor?”\n\n—Ya, Bos.\n\nIgor akhirnya merespon setelah mengkonfirmasi suaraku.\n\n\"Apakah ada orang lain di sana bersamamu?\"\n\n-TIDAK. Ini hanya aku.\n\n“Bagaimana situasi di luar?”\n\n—Kepala Cabang Jang Seong-taek bergegas ke ruangan tempat Kim Jong-il berada, dan belum keluar.\n\nJelas sekali bahwa Jang Seong-taek telah menceritakan semua yang telah terjadi dan berusaha membujuk Kim Jong-il.\n\nDia pasti mengklaim bahwa Ri Ul-sul telah berkonspirasi dengannya saat memobilisasi militer tanpa menanggapi panggilan.\n\nSetelah ragu sejenak, akhirnya aku angkat bicara.\n\n\"······Igor, perintah yang akan kuberikan padamu tidak boleh dibagikan dengan tentara bayaran lainnya. Aku akan mengeluarkan perintah khusus untukmu.\"\n\n-Ya. Tolong beri perintah Anda.\n\n“Jika Jang Seong-taek gagal menaklukkan Ri Ul-sul, bunuh Kim Jong-il. Bukan hanya dia, tapi anggota keluarganya juga hadir di sana.”\n\nJika cara pertama bermasalah, cara kedua harus digunakan.\n\nRi Ul-sul diduga memindahkan militer dengan dalih menyelamatkan Kim Jong-il.\n\nDan jika Ri Ul-sul menang melawan Jang Seong-taek, dia masih membutuhkan Kim Jong-il.\n\n—Apakah kamu mengatakan untuk membunuh semua orang?\n\n\"Ya. Hilangkan mereka semua lalu kabur bersama tentara bayaran.\"\n\n—······.\n\n“Ini adalah tindakan pencegahan. Saya harap saya tidak perlu memaksa Anda untuk melaksanakannya.”\n\n-Dipahami. Saya akan melakukan apa yang Anda katakan.\n\nIgor menerima arahan saya.\n\n\"Sekarang singkirkan telepon satelit itu. Putuskan semua hubungan denganku. Kita akan bertemu lagi nanti.\"\n\nHubungan dengan Igor terputus.\n\n* * *\n\nMendengar ucapan Jang Seong-taek, Kim Jong-il sangat marah.\n\n“Jadi Ri Ul-sul itu benar-benar melakukannya?”\n\n\"Ya.\"\n\n\"Hah······. Orang tua pikun itu, aku tahu itu. Dia sedang memindahkan pasukan dari Komando Pertahanan Pyongyang sekarang?\"\n\n\"Ya. Jika Ketua tidak ikut campur, perang saudara akan pecah. Perang antara orang-orang yang bersekutu dengan saya dan mereka yang bersekutu dengan Ri Ul-sul. Satu-satunya orang yang bisa menghentikan itu adalah Anda, Ketua.\"\n\nKata-kata Jang Seong-taek mengundang cibiran dari Kim Jong-il.\n\n\"Apa? Apakah kamu menyuruhku bertingkah seperti bonekamu?\"\n\n“Ketua, apakah Anda benar-benar ingin kita semua turun bersama? Saya berjanji akan membuat Anda tetap hidup, tapi apakah menurut Anda Ri Ul-sul akan melakukan hal yang sama?”\n\nKim Jong-il mengerutkan kening.\n\n“Apakah maksudmu orang tua gila itu akan membunuhku?”\n\n\"Ya. Apakah Ketua akan selamat? Jong-nam, Jong-chul, dan bahkan Jong-un... Semua yang membawa darah keluarga Kim akan dibunuh.\"\n\n\"Apa? Omong kosong macam apa itu?\"\n\nMeskipun Kim Jong-il menjawab dengan acuh tak acuh, Jang Seong-taek melanjutkan pernyataannya.\n\n\"Waktu Ri Ul-sul hampir habis. Bahkan sekarang, dia kesulitan mendengar dan hampir tidak bisa berkomunikasi melalui alat bantu dengarnya. Mengapa dia memindahkan militer untuk datang ke sini?\"\n\n\"······.\"\n\n“Dia pada dasarnya mengatakan dia akan menyerahkan Republik ini kepada garis keturunannya sendiri. Sama seperti pemimpin kami yang menyerahkan takhta kepada Anda, dia juga bermaksud melakukan hal yang sama.”\n\nKim Jong-il juga tahu. Tidak seperti Ri Ul-sul, Jang Seong-taek adalah seseorang yang bisa diajak bertukar pikiran.\n\nJika Ri Ul-sul mengambil kendali seperti yang disarankan Jang Seong-taek, kemungkinan untuk duduk dan berbicara tidak akan mungkin terjadi.\n\n\"······Apakah dia benar-benar akan melakukan itu? Lagipula, dia adalah rekan ayahku. Apakah kamu benar-benar akan membunuh semua orang?\"aku saudaranya?\"\n\n\"Apakah kamu menanyakan hal itu padaku?\"\n\nJang Seong-taek mencibir kata-kata Kim Jong-il.\n\n\"Apakah kamu mengejekku sekarang?\"\n\n\"Apakah kamu tidak ingat bagaimana kamu memusnahkan seluruh keluarga ketika kamu membersihkan yang lain? Di antara mereka ada rekan lama Pemimpin yang menjadi korban pedangmu. Lalu apa yang terjadi dengan keluarga mereka?\"\n\n\"······.\"\n\nKim Jong-il memelototi Jang Seong-taek dalam diam.\n\n“Bukannya saya kurang percaya diri. Saya dapat menangani satu pasukan dari Komando Pertahanan Pyongyang sendirian. Tapi saya tidak ingin pertumpahan darah yang tidak perlu.\"\n\n\"Benarkah? Kalau begitu cobalah hentikan mereka.\"\n\n“Saya sudah memanggil Korps 1 dan 3.”\n\n“Apa? Kamu berani bertindak tanpa perintahku….\"\n\n\"Bukan itu masalahnya, kan?\"\n\nLalu apa masalahnya?\n\nJang Seong-taek berbicara dengan suara tanpa emosi.\n\n“Jika kita berhasil mempertahankan pendirian kita, maka Ketua di sini tidak diperlukan lagi. Saya juga akan memulai pembersihan darah seperti ketika Anda merebut kekuasaan. Saya tidak tahu di mana pedang itu pada akhirnya akan menyerang.\"\n\n\"Dasar bajingan kecil! Apakah kamu mengancamku sekarang?\"\n\nKim Jong-il membanting tinjunya ke meja dan melompat dari tempat duduknya.\n\n\"Ketua!\"\n\nJang Seong-taek tidak mundur dan meninggikan suaranya.\n\n\"Jadi, saya meminta kerja sama Anda.\"\n\nKim Jong-il memelototi Jang Seong-taek dengan api di matanya, mengertakkan gigi.\n\n“” Apa yang saya tawarkan adalah kesempatan bagi Ketua. Pilih. Maukah kamu berdiri bersamaku untuk menghentikan Ri Ul-sul, atau akankah…?\"\n\nJang Seong-taek membiarkan kata-katanya terhenti. Kim Jong-il menghela nafas panjang dan duduk kembali.\n\n“Jang Seong Taek.”\n\n\"Ya, Ketua.\"\n\n“Apa yang harus aku lakukan?”\n\nSenyum kemenangan terlihat di wajah Jang Seong-taek saat dia memberi tahu dia apa yang perlu dia lakukan.\n\nPasukan Komando Pertahanan Pyongyang di bawah Ri Ul-sul tiba di dekat Vila Yeohori.\n\nNamun pasukan dari Korps 1 dan 3 sudah menjaga ketat Vila Yeohori.\n\nBegitu Komando Pertahanan Pyongyang mulai bergerak, Jang Seong-taek segera menghubungi pimpinan Korps 1 dan 3 untuk meminta pasukan.\n\nMereka adalah jenderal yang telah disuap dan diajak bicara manis oleh Jang Seong-taek.\n\nAlasan Jang Seong-taek memilih Vila Yeohori sebagai tempat kudeta adalah karena itu.\n\nTank-tank dari Komando Pertahanan Pyongyang berhadapan dengan tank-tank dari Korps 1 dan 3, meriam mereka saling dilatih.\n\nSaat itu, Ri Ul-sul mengambil megafon dan berteriak.\n\n\"Ini Ri Ul-sul! Apa yang kalian semua lakukan? Kalian bajingan reaksioner! Kalian mencoba menghentikan saya menyelamatkan Jenderal? Apakah kalian semua ingin mati?\"\n\nNamun, pihak lawan tidak menunjukkan reaksi.\n\nSaat Ri Ul-sul mengertakkan gigi dan bersiap untuk berbicara lagi, sebuah suara yang familiar terdengar melalui megafon.\n\n“Ini Direktur Biro Politik Umum. Ri Ul-sul.”\n\n\"Jo Myung-rok! Kamu juga menjadi pion Jang Seong-taek?\"\n\n\"Apakah kamu sudah pikun di usiamu? Mengapa Wakil Kepala Jang ada di sini? Dia tidak ada hubungannya dengan kejadian ini. Saya tiba di sini atas panggilan Jenderal.\"\n\nJang Seong-taek tidak ada hubungannya dengan itu? Mata Ri Ul Sul melebar.\n\nJelas sekali, Kim Jong-il meneleponnya dan mengatakan Jang Seong-taek sedang melancarkan pemberontakan. Ini tentu saja salah.\n\nTapi sebelum dia bisa menenangkan pikirannya, Jo Myung-rok melanjutkan.\n\n\"Wakil Ketua Jang saat ini bersama Jenderal. Siapa yang berkhianat? Apakah kami yang menjaga Jenderal? Atau kamu, Ri Ul-sul?\"\n\n\"Apa yang kamu ocehkan! Aku Ri Ul-sul! Perisai yang melindungi garis keturunan Baekdu, Ri Ul-sul!\"\n\n“Jika kamu adalah perisai, maka lucuti dirimu sendiri. Apakah benar jika mengarahkan meriammu ke tempat Jenderal berada?”\n\nRi Ul-sul bisa melihat kekuatannya mulai goyah.\n\nDia sudah kehilangan inisiatif. Melihat personel militer bergumam, Ri Ul-sul memaksakan kegelisahannya.\n\n“Aku akan memperingatkanmu untuk yang terakhir kalinya. Lucuti senjatamu dan tarik pasukanmu.”\n\nSemakin lama percakapan berlangsung, semakin dia menyadari bahwa dia kalah.\n\nDia mematikan megafon dan memerintahkan Park Gi-seo, komandan Komando Pertahanan Pyongyang yang berdiri di dekatnya.\n\n“Park Gi-seo, mereka tidak bisa mengalahkan kita. Ayo kita taklukkan mereka dan selamatkan Jenderal.”\n\n\"······Jenderal? Bukankah kita di sini untuk menyelamatkannya?\"\n\n“Jenderalmu telah ditangkap oleh mereka. Saat ini, menjatuhkan mereka adalah cara terbaik untuk menyelamatkan Jenderal. Apakah kamu tidak percaya padaku?”\n\nSaat Park Gi-seo terus ragu, Ri Ul-sul berbicara dengan tegas.\n\n\"Park Gi-seo, aku memerintahkanmu sebagai Marsekal. Singkirkan mereka semua. Atau aku akan mengeksekusimu atas perintah militer.\"\n\nDi bawah intimidasi Ri Ul-sul, Park Gi-seo menyipitkan matanya.\n\n“Kami bersama-sama dalam hal inidia. Jika ini gagal, menurutmu hanya aku yang akan dibunuh? Kamu juga, Park Gi-seo.\"\n\n\"Kamu bilang kamu datang untuk menyelamatkan Jenderal...\"\n\nSaat Ri Ul-sul dan Park Gi-seo sedang berdebat, sebuah suara tiba-tiba terdengar dari megafon.\n\n\"Kepada militer Republik Rakyat Demokratik Korea yang terhormat, Prajurit Tentara Rakyat Korea di Komando Pertahanan Pyongyang, dengarkan!\"\n\nSuara Kim Jong-il bergema kuat dari pengeras suara.\n\nKarena terkejut, Park Gi-seo dan Ri Ul-sul saling bertukar pandang dengan mata terbelalak.\n\n“Sebagai Sekretaris Jenderal Partai Buruh dan Ketua Komisi Pertahanan Nasional serta Panglima Tertinggi Tentara Rakyat Korea, saya dengan sungguh-sungguh memerintahkan Anda. Segera lucuti senjatanya dan menyerah.\"\n\nPara prajurit bergumam mendengar suara Kim Jong-il.\n\n\"Hei, hei. Suara itu pastinya milik Jenderal!\"\n\n“Saya tidak tahu. Apa yang sedang terjadi?\"\n\n“Komandan Komando Pengawal, Ri Ul-sul, dan komandan Komando Pertahanan Pyongyang, Park Gi-seo, sedang merencanakan skema jahat, mengabaikan tanggung jawab besar mereka untuk melindungi saya, Kim Jong-il.”\n\nSuara Kim Jong-il terdengar melalui pengeras suara yang penuh wibawa.\n\n“Saya memberikan satu peringatan terakhir. Siapa pun yang bekerja sama dengan Ri Ul-sul atau Park Gi-seo akan dihukum berat sebagai kaum reaksioner. Saya menyatakan ini atas nama Sekretaris Jenderal Partai Buruh!”\n\nPark Gi-seo menoleh ke Ri Ul-sul dan bertanya.\n\n“Perintah Jenderal telah tiba. Apa yang akan kita lakukan sekarang?\"\n\n\"······.\"\n\nRi Ul-sul tidak bisa berkata apa-apa dan menggigit bibirnya dengan keras.\n\nSaat itu, seorang tentara bergegas masuk ke tenda tempat Ri Ul-sul dan Park Gi-seo berada.\n\n“Kami menghadapi situasi yang serius! Satu skuadron jet tempur yang lepas landas dari Komando Udara Kedua di Hamhung sedang menuju ke sini!\"\n\n“Satu skuadron jet tempur? Apa maksudmu?\"\n\n“Satu skuadron pesawat tempur telah diluncurkan dari Lapangan Udara Deoksan dan diperkirakan akan segera tiba.”\n\n\"······ Sudah berakhir.\"\n\nPark Gi-seo bergumam pasrah, sambil merosot.\n\n\"Tangkap Ri Ul-sul dan Park Gi-seo. Kemuliaan bagi prajurit heroik Tentara Rakyat Korea!”\n\nDengan itu, pengeras suara menjadi sunyi.\n\nKeheningan menyelimuti tenda.\n\nBaik Ri Ul-sul maupun Park Gi-seo tidak mengucapkan sepatah kata pun.\n\nSaat itu, petugas setingkat letnan menyerbu masuk ke dalam tenda.\n\n\"Dasar pengkhianat!!\"\n\nMereka mengarahkan senjatanya ke Ri Ul-sul dan Park Gi-seo.\n\nPark Gi-seo kembali memperhatikan dan berteriak.\n\n\"Apa yang sedang kamu lakukan? Apakah kamu menentang perintah sekarang?\"\n\n\"Menentang perintah? Kita akan dicap sebagai pemberontak yang menodongkan senjata ke arah Jenderal. Apa ini? Tangkap mereka segera!\"\n\nAtas perintah kolonel, petugas mulai mendekati Ri Ul-sul dan Park Gi-seo secara perlahan.\n\n\"Apakah kamu gila? Menurutmu apa yang sedang kamu lakukan!! Apakah kamu benar-benar berpikir kamu bisa bertahan hidup dengan cara ini?\"\n\nSementara Park Gi-seo berteriak dengan panik, Ri Ul-sul menatap kosong ke langit-langit dengan ekspresi bingung.\n\nPetugas melucuti senjata dan menangkap keduanya."}