{"index": 563, "title": "Bab 564: Bab 564: Segalanya Tidak Berjalan Sesuai Keinginan", "content": "Seminggu telah berlalu sejak situasi di Korea Utara tiba-tiba berubah, mencapai puncak ketegangan di antara negara-negara di sekitar Semenanjung Korea.\n\nSelama masa ini, berbagai negara mengerahkan badan intelijen dan diplomatnya untuk menggali informasi dari dalam Korea Utara.\n\nNamun, sejak saya membuang telepon satelit saya, saya belum menghubungi Jang Seong-taek atau Igor.\n\nSebenarnya, tepatnya, belum ada yang menghubungi saya.\n\nMereka bilang tidak ada kabar adalah kabar baik.\n\nJika ini adalah situasi di mana Kim Jong-il perlu disingkirkan, maka dia akan terbunuh dan Igor akan melarikan diri, kemudian menghubungi saya.\n\nJadi, untuk saat ini, agak melegakan karena belum ada kontak.\n\nSituasi dalam negeri pun tidak kalah buruknya.\n\nTiga hari setelahnya, Komando Pasukan Gabungan Korea Selatan dan AS menurunkan level DEFCON dari 3 menjadi 2.\n\nNamun pemerintah Korea Selatan tetap bersikap waspada, seperti anjing Jindo.\n\nHal ini disebabkan oleh informasi yang dimobilisasi oleh Korps 1 Tentara Rakyat Korea Utara, yang menimbulkan kekhawatiran baik di Gedung Biru maupun Kementerian Pertahanan.\n\nNamun, mereka segera menghela nafas lega setelah mengetahui bahwa pasukan Korea Utara sedang menuju ke utara, bukan ke selatan.\n\nSeminggu telah berlalu, namun TV Korea Tengah belum menayangkan laporan atau opini apa pun mengenai situasi yang sedang berlangsung.\n\nKemudian muncul kabar bahwa Komite Sentral Partai Buruh akan mengadakan rapat pleno ke-23 di Pyongyang untuk pertama kalinya dalam enam tahun.\n\nMasih harus dilihat apakah ini kemenangan Jang Seong-taek atau karena alasan lain.\n\nSaya memasuki Gedung Biru atas perintah Yoon Chang-ho dan berbicara dengannya.\n\n“Jika Jang Seong-taek benar-benar berhasil… maka pada sidang pleno ini, dia akan mengambil alih kendali, dan Kim Jong-il akan mundur.”\n\n\"Itu mungkin saja. Bos Kim, ini mungkin hal yang baik bagi kita, bukan?\"\n\nBertemu dengan Yoon Chang-ho setelah seminggu, saya menyadari bahwa kulitnya menjadi sangat gelap.\n\nMungkin dia telah melalui banyak hal; bibirnya kering, dan garis-garis dalam merusak wajahnya.\n\nSeringnya pertemuan Dewan Keamanan Nasional merupakan suatu masalah, namun situasi dalam negeri pastilah menambah kecemasannya.\n\nDi tengah kekhawatiran akan potensi perang, terjadi pembelian panik di supermarket, yang menyebabkan memburuknya keamanan masyarakat.\n\nKelompok pro-Korea Utara yang menyamar sebagai organisasi progresif mengadakan demonstrasi di Gwanghwamun, dan mereka masih menuntut penarikan pasukan AS.\n\nSelain itu, berbagai kelompok masyarakat mengadakan demonstrasi untuk mengecam pemerintah.\n\nSaya tersenyum untuk meyakinkan Yoon Chang-ho saat saya menjawab.\n\nTentu saja, kongres partai perlu diadakan. Namun, Korea Utara belum pernah mengadakan kongres sejak tahun 1980. Mengingat masa persiapan yang panjang, seperti sebelumnya, mereka akan mengadakan rapat pleno Komite Sentral terlebih dahulu untuk mengambil alih kekuasaan, dan kemudian mempersiapkan kongres secara menyeluruh.\n\nSebagian besar negara komunis, termasuk Tiongkok dan Uni Soviet, beroperasi di bawah kediktatoran satu partai.\n\nMereka mengadakan kongres partai setiap lima tahun untuk membentuk kepemimpinan mereka.\n\nTiongkok melakukan hal tersebut, begitu pula Uni Soviet. Namun Korea Utara berbeda.\n\nKorea Utara seharusnya menyelenggarakan total enam kongres partai, namun aturan ini hanya dipatuhi antara kongres ke-3 dan ke-4.\n\nSetiap kali mereka membuat alasan untuk tidak mengadakan kongres, malah mengeluarkan resolusi melalui rapat pleno.\n\n“Setelah hasil rapat pleno ini, kita akan mengetahui apakah Jang Seong-taek telah mengkonsolidasikan kekuasaan atau telah diusir. Mungkin akan muncul orang baru juga.”\n\nYoon Chang-ho menghela nafas dalam-dalam dan mengangguk.\n\n“Sentimen dalam negeri sedang tidak bagus saat ini.”\n\n\"Ya, aku mengerti itu.\"\n\n\"Semakin lama ketegangan ini berlangsung, pertumbuhan ekonomi Korea Selatan pasti akan semakin buruk. Selain itu, keselamatan masyarakat juga semakin memburuk secara signifikan...\"\n\nSaya sangat menyadari apa yang membuat Yoon Chang-ho khawatir.\n\n“Meskipun demikian, Anda harus merespons dengan keras terhadap protes ilegal. Anda perlu menunjukkan bahwa kekuatan publik masih hidup untuk menjaga ketertiban.”\n\n\"Itu lebih mudah diucapkan daripada dilakukan. Pemilihan umum sudah dekat. Namun, menyerang kelompok masyarakat? Itu adalah tindakan bunuh diri. Bahkan partai akan menentang keras hal itu.\"\n\nPemilihan Majelis Nasional ke-17 semakin dekat.\n\nYa, belum pernah ada masa ketika para politisi lebih peduli terhadap opini publik dibandingkan saat ini.\n\n\"Saya memahami hal itu. Namun, jika dibiarkan, hal ini dapat menimbulkan masalah yang lebih besar. Membiarkan masalah kecil berkembang menjadi masalah yang lebih besar adalah sebuah tindakan yang bijaksana.aku siap menghadapi bencana.\"\n\n“Sampai sekarang, protes ini tidak disertai kekerasan. Untuk saat ini, biarkan saja. Saat ini, pergerakan Korea Utara adalah hal yang penting. Jika Jang Seong-taek mengambil alih kekuasaan seperti yang dikatakan Bos Kim, akan menguntungkan bagi kita jika hasil nyata muncul sebelum pemilihan umum, bukan?\"\n\nYoon Chang-ho terlalu berpuas diri.\n\nDiskusi di dunia maya, meningkatnya semangat Setan Merah, dan protes anti-Amerika yang dipicu oleh cahaya lilin telah meningkatkan partisipasi masyarakat secara signifikan.\n\nOleh karena itu, menoleransi protes ilegal tidak akan menguntungkan partai yang berkuasa maupun Gedung Biru.\n\n“Persepsi masyarakat telah berubah. Semakin Anda membiarkannya tumbuh, akan semakin besar jadinya. Jika hal itu terjadi, hal ini akan menciptakan gelombang besar yang tidak dapat dikendalikan bahkan oleh pemerintah.”\n\n\"Aku akan memikirkannya.\"\n\nYoon Chang-ho memberikan tanggapan yang tidak berkomitmen.\n\nItu sudah cukup untuk saat ini. Pada akhirnya, keputusan ada di tangan Yoon Chang-ho, dan peran saya adalah memberikan dorongan lembut.\n\n“Dan bahkan jika Jang Seong-taek mengkonsolidasikan kekuasaannya, dia kemungkinan akan memprioritaskan masalah internal dibandingkan masalah eksternal. Dia mungkin akan kehabisan waktu untuk mengungkapkan hasilnya kepada publik sebelum pemilihan umum.”\n\n“Hmm…sangat disayangkan.”\n\n“Jang Seong-taek mengatakan bahwa meskipun dia mengambil alih kekuasaan, dia bermaksud untuk menjaga Kim Jong-il tetap hidup daripada membunuhnya.”\n\nMata Yoon Chang-ho melebar mendengar kata-kataku, sangat terkejut.\n\nSetiap kali terjadi pergantian kekuasaan di Korea Utara, selalu terjadi pembersihan berdarah.\n\nAtau lebih tepatnya, itu adalah kejadian sehari-hari mereka.\n\nJika seseorang tiba-tiba menghilang dari pusat kekuasaan, kemungkinan besar mereka telah disingkirkan.\n\nNah, jika keberuntungan berpihak pada mereka, mereka mungkin akan dikirim ke kamp kerja paksa dan menderita kerja paksa fisik.\n\n\"Benarkah? Itu tidak terduga. Apakah sebenarnya ada orang seperti itu di Korea Utara?\"\n\n“Bukannya Jang Seong-taek lemah, tapi sepertinya dia mempertimbangkan situasi unik Korea Utara. Ini seperti monarki. Mengubah hal itu dalam waktu singkat adalah hal yang mustahil. Jika dia ingin mengubahnya dengan cepat, dia harus melakukan pembersihan berdarah, namun Jang Seong-taek berharap untuk merebut kekuasaan tanpa membunuh orang sebanyak mungkin.\"\n\n“Itu aneh. Jika Anda merencanakannya, Anda tidak akan menyarankan pendekatan yang moderat?”\n\nSaya mendapati diri saya tersenyum tanpa menyadarinya. Yoon Chang-ho mengenalku dengan sangat baik.\n\n“Itu benar. Namun segalanya tidak berjalan sesuai keinginan saya. Tetap saja, jika aku bisa melakukannya, metode itu akan lebih baik. Ini juga akan terlihat bagus di mata komunitas internasional.\"\n\nJang Seong-taek menginginkan keterbukaan dibandingkan isolasi. Dan saya juga ingin Korea Utara terbuka.\n\nUntuk mencapai hal tersebut, tidak hanya Amerika Serikat tetapi juga Eropa dan Tiongkok perlu mengambil tindakan.\n\nNamun, sayalah yang seharusnya mendapat manfaat paling signifikan dari hal itu. Dan Korea Selatan harus menjadi pihak yang mengambil alih hal tersebut.\n\n“Untuk saat ini, mari kita amati bagaimana tindakan Jang Seong-taek.”\n\nPilihan apa yang akan diambil Jang Seong-taek?\n\nSemua mata, tidak hanya dari Korea, tetapi dari seluruh dunia, tertuju pada pertemuan Komite Sentral Partai Pekerja yang berlangsung di Pyongyang.\n\n* * *\n\nPyongyang.\n\nOrang-orang perlahan-lahan berkumpul di ruang konferensi markas besar Komite Sentral.\n\n“Apa agenda hari ini?”\n\n\"Bagaimana aku bisa tahu?\"\n\nOrang-orang berbisik dengan nada pelan.\n\nTak seperti biasanya, tidak ada informasi mengenai agenda tersebut, yang ada hanya panggilan untuk hadir.\n\nBiasanya, mereka akan mengungkapkan agenda tersebut terlebih dahulu melalui surat kabar Partai Buruh atau TV Korea Tengah ketika mengadakan pertemuan.\n\n\"Mungkinkah rumor itu benar? Tentang Ri Ul-sul yang menghasut pemberontakan?\"\n\n“Bagaimana orang seperti kita bisa tahu… diamlah. Jika kamu terus berbicara, kamu mungkin akan dibawa pergi tanpa ada yang menyadarinya.\"\n\nSeorang pria dengan mata cemas mengamati sekeliling dan terus berbicara.\n\n“Kami di sini hanya untuk bertepuk tangan; jangan menyibukkan diri dengan hal-hal yang tidak perlu, oke?\"\n\nKebanyakan orang yang berkumpul di aula konferensi adalah mereka yang menyimpang jauh dari pusat kekuasaan.\n\nApalagi mereka yang duduk di belakang tidak bersuara dan hanya mengisi kursi pengamat, jauh dari kekuasaan.\n\nIni termasuk pejabat dari kota dan kabupaten, serta kepala pabrik dan perusahaan besar.\n\nNamun, yang duduk di depan berbeda.\n\nDi depan adalah anggota Komite Sentral dan calon anggota komite.\n\nSemakin dekat seseorang dengan mereka, semakin dekat mereka dengan kekuasaan.\n\nTak lama kemudian, para anggota Komite Sentral dan calon anggota komite ardatang dan mengambil tempat duduk mereka.\n\nSekarang, hanya dua kursi dan satu meja yang tersisa di peron.\n\nSalah satunya untuk Kim Jong-il, dan identitas orang di sebelahnya tidak diketahui oleh sebagian besar orang.\n\nSementara itu, pada saat itu.\n\nDi kantor Kim Jong-il di markas besar Komite Sentral, Kim Jong-il dan Jang Seong-taek duduk dan mengobrol.\n\nJang Seong-taek menyerahkan selembar kertas dan berkata,\n\n“Ketua, ini rencana restrukturisasi personel hari ini.”\n\nHanya dalam seminggu, wajah Kim Jong-il telah menua secara signifikan.\n\n\"Benarkah? Jika aku melakukan hal yang satu ini, bisakah aku istirahat?\"\n\n\"Ya. Kamu bisa menghabiskan sisa harimu bersama keluarga di mana pun kamu mau.\"\n\n\"...\"\n\n“Apakah kamu masih terikat padanya? Atau kamu punya pemikiran lain?”\n\nMendengar pertanyaan Jang Seong-taek, Kim Jong-il tersenyum lemah.\n\n“Dengar, Jang Seong Taek.”\n\n\"Ya.\"\n\n“Apa yang akan saya lakukan jika saya memiliki pemikiran lain?”\n\n\"Jika itu terjadi, aku tidak bisa menjamin keselamatan keluargamu di Yeohori. Tentu saja, aku juga tidak akan membiarkan ini begitu saja. Aku sudah mengambil alih Markas Besar Penjaga dan Biro Keamanan. Pasukan yang melindungi markas ini sudah mengikuti perintahku.\"\n\nApa yang dilakukan Jang Seong-taek sebelum Kim Jong-il tiba di Pyongyang adalah merebut kendali kota.\n\nKemudian dia mengadakan rapat pleno Komite Sentral.\n\nBaru setelah Jang Seong-taek mempersiapkan segalanya, Kim Jong-il akhirnya tiba di Pyongyang.\n\n\"Kamu bajingan. Kamu bahkan tidak berusaha menyembunyikannya sekarang?\"\n\n\"Ini sudah berakhir. Kamu tahu betul bahwa semua ini hanya sekedar formalitas kan? Aku lebih memilih untuk menumpahkan darah sesedikit mungkin. Aku ingin menggunakan waktu itu untuk Republik.\"\n\n\"Apa maksudmu kamu ingin menjual Republik? Kenapa kamu bertele-tele? Apakah kamu mengatakan kamu akan memberikan Republik ini kepada anak-anak serigala?\"\n\n“Apakah itu AS, Tiongkok, atau Rusia, saya tidak akan dikendalikan oleh siapa pun. Status Republik akan semakin kokoh di komunitas internasional. Saya akan mewujudkannya.”\n\nKata-kata tegas Jang Seong-taek membuat Kim Jong-il tersenyum.\n\n\"Begitukah? Aku akan mengawasi apakah keyakinan itu goyah atau tidak.\"\n\nKim Jong-il mengambil kertas yang diletakkan di depannya.\n\nIni merinci rencana restrukturisasi yang mencopot semua pembantu dekatnya dari posisi mereka, digantikan oleh orang-orang Jang Seong-taek.\n\n“Sekretaris Pertama? Apa ini?”\n\nNama yang tertulis di paling atas adalah Jang Seong-taek.\n\n\"Sekretaris Jenderal Komite Sentral Partai Buruh akan mempertahankan jabatannya, namun jabatan baru Sekretaris Pertama akan dibentuk di bawahnya...\"\n\nJang Seong-taek melanjutkan menjelaskan rencananya.\n\nIa tidak bisa menghilangkan seluruh gelar Kim Jong-il dalam waktu singkat.\n\nJadi dia memilih metode ini.\n\nSetelah mendengar semua rencananya, Kim Jong-il memandang Jang Seong-taek dengan ekspresi pasrah.\n\n\"Kamu telah menemukan cara terbaik untuk menjadikanku boneka sambil mengambil semua kekuatan untuk dirimu sendiri. Ini bukanlah sesuatu yang bisa terjadi dalam semalam. Kapan semua ini dimulai?\"\n\n\"Republik yang saya impikan adalah sebuah negara dengan kepemimpinan kolektif. Keadaan di Republik ini tidak cukup mendukung untuk menanggung perubahan dramatis seperti itu. Jadi untuk saat ini...\"\n\nKim Jong-il menyela Jang Seong-taek.\n\n\"Cukup. Aku memelihara seekor anak harimau. Apa gunanya merenungkan hal itu sekarang? Ayo lakukan ini. Tapi tepati janjimu. Mengerti?\"\n\n\"Ya, Ketua.\"\n\nKim Jong-il terus meninjau daftar tersebut. Setelah beberapa saat, dia akhirnya berdiri.\n\n\"Ayo pergi.\"\n\n\"Ya. Aku akan membantumu.\"\n\nJang Seong-taek mendukung Kim Jong-il, tetapi Kim Jong-il menepisnya.\n\n\"Aku bisa berjalan sendiri.\"\n\nKim Jong-il membuka pintu dan keluar, diikuti oleh Jang Seong-taek.\n\nBeberapa saat kemudian.\n\nKim Jong-il dan Jang Seong-taek memasuki ruang konferensi bersama."}