{"index": 564, "title": "Bab 565: Bab 565: Apakah Pembersihan Internal Telah Selesai Sepenuhnya?", "content": "Beberapa hari kemudian.\n\nMedia pemerintah Korea Utara, Rodong Sinmun, mempublikasikan rincian mengenai rapat pleno Komite Sentral.\n\nHal ini juga disiarkan oleh Chosun Central TV dan radio.\n\n— Pada tanggal 12 November, Juche 92, rapat pleno Komite Sentral Partai Pekerja Korea ke-22 diadakan di markas besar Komite Sentral Partai.\n\nKetua Partai Pekerja Korea, partai kami dan pemimpin nasional, Kamerad Kim Jong-il, memimpin sidang pleno.\n\nPertemuan tersebut dihadiri oleh anggota komite dan calon anggota Komite Sentral Partai Pekerja Korea.\n\nDi Korea Selatan, siaran khusus mengenai hal ini juga ditayangkan.\n\n“Ini menarik,” pikirku.\n\nPara ahli Korea Utara muncul dalam berita tersebut, menganalisis sesi pleno.\n\n— Posisi baru yang disebut Sekretaris Pertama telah muncul. Dan Jang Seong-taek menduduki posisi itu. Hal ini menunjukkan bahwa rumor mengenai buruknya kesehatan Kim Jong-il kemungkinan besar benar. Tampaknya dia berencana untuk secara terbuka memposisikan Jang Seong-taek sebagai calon penerus sebelum menyerahkan segalanya kepada Kim Jong-nam.\n\nSaya mengangkat cangkir kopi saya sambil mendengarkan analisis yang hampir tidak masuk akal.\n\n— Telah dibuktikan melalui berbagai saluran bahwa Jang Seong-taek membesarkan Kim Jong-nam. Mereka berencana menjadikan Kim Jong-nam sebagai penerusnya, dengan menggunakan Jang Seong-taek sebagai pendukungnya. Ketika Kim Jong-il diposisikan sebagai penerus, hal itu sebagian besar didukung oleh rekan-rekan yang mendirikan Republik bersama Kim Il-sung, seperti Choi Hyun. Ia juga menyandang legitimasi sebagai anak sulung.\n\nPendapat yang berlawanan langsung dilontarkan.\n\n– Ini bukan pertama kalinya Jang Seong-taek memasuki pusat kekuasaan. Menghubungkan hal tersebut dengan rumor mengenai kesehatan Kim Jong-il adalah murni spekulatif. Dari apa yang saya kumpulkan, pikiran Kim Jong-il sudah menjauh dari Kim Jong-nam. Ada indikasi bahwa Kim Jong-chul lebih diunggulkan.\n\nKeduanya terlibat dalam perdebatan sengit, mencari kelemahan dalam argumen masing-masing.\n\nModerator yang selama ini mendengarkan diskusi mereka memutuskan untuk mencairkan suasana dengan sebuah pertanyaan.\n\n– Banyak, termasuk Ri Ul-sul, yang dipecat kali ini. Apa pendapat Anda tentang hal itu?\n\nRodong Sinmun merilis foto penangkapan Ri Ul-sul saat rapat paripurna.\n\nSelain itu, lebih dari sepuluh orang lainnya juga ditangkap di ruang pertemuan.\n\nMereka diseret keluar aula, pasrah dengan nasibnya.\n\nMereka berdiri dengan waspada di samping Kim Il-sung dan Kim Jong-il.\n\n\"Semua orang sedang menulis novel, novel.\"\n\nSaya tidak tahan lagi. Sambil menggelengkan kepala tak percaya, akhirnya aku mematikan TV.\n\nMengingat terbatasnya informasi yang tersedia, apa yang disebut analisis para ahli tidak ada bedanya dengan fiksi.\n\n“Sepertinya Jang Seong-taek memang telah merebut kekuasaan yang sebenarnya.”\n\n“Ya, sepertinya begitu.”\n\n“Dia cukup cerdas, Jang Seong-taek itu. Alih-alih membunuh orang-orang Kim Jong-il, dia malah menunjukkan adegan penangkapan publik mereka, membuatnya tampak seperti Kim Jong-il yang membersihkan mereka. Lalu dia mengisi posisi itu dengan orang-orangnya…”\n\nJang Seong-taek telah mengisi sebagian besar anggota Komite Sentral dengan loyalisnya sendiri.\n\nYang paling mencolok di antara mereka adalah Choi Ryong-hae.\n\nDia adalah seseorang yang biasanya memimpin tugas untuk membersihkan Jang Seong-taek.\n\nNamun sekarang, dia sangat dekat dengan Jang Seong-taek dan ditunjuk sebagai anggota Komite Sentral.\n\nSelain itu, anggota Biro Politik, Sekretariat, dan departemen khusus diisi oleh pendukung Jang Seong-taek.\n\nIni menandakan bahwa ia telah sepenuhnya mengambil kendali Partai.\n\n\"Saya ingin tahu kapan saya akan menerima panggilan.\"\n\nAku bergumam sambil mengutak-atik ponselku.\n\nBaru seminggu kemudian saya menerima telepon dari Igor.\n\n— Bos, ini Igor.\n\n\"Igor, senang mendengar suaramu. Kamu baik-baik saja?\"\n\n— Saya baru saja tiba di Vladivostok. Saya menghubungi Anda dari kamp.\n\nSuara Igor dipenuhi kelelahan. Kedengarannya dia menelepon bahkan sebelum pulih dari perjalanan.\n\n\"Apa yang telah terjadi?\"\n\nIgor perlahan mulai menjelaskan sebagai jawaban atas pertanyaanku.\n\nDia menjelaskan bagaimana Ri Ul-sul mengerahkan tentara dan menghadapi korps 1 dan 3.\n\nUntungnya, mereka dapat menekan mereka tanpa pertempuran besar, dan Jang Seong-taek segera menuju ke Pyongyang setelahnya.\n\n“Lega sekali. Apa yang Jang Seong-taek katakan?”\n\n— Dia menyuruhku meninggalkan Korea Utara. Kim Jong-il dan keluarganya dibawa ke vila lain.\n\n\"Ada lagi?\"\n\n– Dia menyebutkan bahwa dia akan menghubungi kami ketika semuanya sudah beres, tapi dia tidak menjelaskan kapan ituakan menjadi.\n\nSepertinya aku tidak punya pilihan selain menunggu telepon Jang Seong-taek tanpa daya.\n\n\"Terima kasih atas kerja kerasmu. Aku serahkan pembersihannya padamu. Sedangkan untuk pembayaran kompensasi, tangani sesuai keinginanmu, Igor.\"\n\n– Ya, Bos.\n\nPekerjaan Igor belum selesai. Setelah merenung sejenak, saya berbicara lagi.\n\n“Setelah semuanya beres, habiskan Tahun Baru bersama keluargamu dan datanglah ke Korea setelah tahun baru dimulai.”\n\n- Dipahami.\n\n“Kalau begitu ayo kita bertemu di Korea tahun depan.”\n\nTelepon dari Jang Seong-taek datang tiga hari setelah percakapan saya dengan Igor.\n\n— Kim Mu-hyeok, ini Jang Seong-taek.\n\n\"Saya sudah menunggu, Sekretaris Pertama Jang.\"\n\n- Ha ha ha.\n\nGelar Sekretaris Pertama membuat Jang Seong-taek tertawa terbahak-bahak.\n\n– Judul itu agak tidak nyaman. Panggil saja saya Wakil Ketua.\n\n\"Berhasil. Wakil Ketua.\"\n\nJang Seong-taek kali ini tidak hanya memegang satu posisi.\n\nKarena dia sendiri yang meminta gelar itu, tidak ada alasan untuk tidak menurutinya.\n\n— Segera, kami akan menghubungi pemerintah Korea Selatan. Saya berencana meminta utusan khusus. Resminya untuk reuni keluarga, tapi setelahnya kita akan berkoordinasi mengenai apa yang perlu dilakukan bersama. Saya harap Anda bisa bergabung.\n\n“Apakah pembersihan internal sudah selesai?”\n\n– Ini masih dalam proses. Namun, saya dan rekan-rekan saya telah sepenuhnya menguasai Pyongyang. Tentara Rakyat, meski memakan waktu lama, perlahan-lahan menjalani kampanye pemurnian. Kami mengganti elemen dengan orang-orang yang setia kepada saya. Itu tidak akan selesai dengan cepat.\n\nSudah 50 tahun sejak Kim Il-sung dan Kim Jong-il memerintah. Jelas bahwa masih ada orang-orang yang setia kepada mereka sejak awal.\n\n— Pertama, kita perlu memadamkan api yang mendesak. Kita harus mencabut pembatasan perbatasan dan mencabut sanksi ekonomi. Itulah cara untuk memperkuat kekuatan saya. Itu akan menjadi pembenaran… Itu akan menjadi kekuatanku.\n\n\"Apakah kamu sudah menghubungi AS?\"\n\n- Belum. Namun, saya akan segera mengadakan pembicaraan dengan AS. Jika saya mengajukan syarat untuk menghentikan pengembangan nuklir dan menerima inspeksi IAEA, bukankah itu cukup?\n\n\"Bisakah kamu menekan perbedaan pendapat internal?\"\n\nAtas pertanyaanku, Jang Seong-taek terkekeh pelan dan menjawab dengan percaya diri.\n\n– Banyak jenderal yang berubah kali ini. Selama proses itu, sebagian besar jenderal garis keras telah disingkirkan. Walaupun mungkin ada pertentangan, hal ini tidak cukup signifikan untuk dikhawatirkan. Mereka semua tahu bahwa mereka tidak dapat menyelesaikan permasalahan jika mereka tidak menghentikan pengembangan nuklir.\n\nJang Seong-taek sudah tahu.\n\nDia memahami bahwa jika Korea Utara tidak menghentikan ambisi nuklirnya, pemerintahan Bush akan menolak untuk bernegosiasi sama sekali.\n\nHal ini berlaku terlepas dari apakah Partai Republik atau Demokrat berkuasa.\n\nKebijakan inti AS adalah jika Korea Utara menghentikan program nuklirnya, mereka akan datang ke meja perundingan.\n\n— Masalahnya adalah… Bukankah politik internasional tentang meminta dua hal ketika Anda melepaskan satu hal? Saya khawatir mereka akan menuntut hal lain sebagai imbalan atas penghentian program nuklir.\n\n“…Itu benar. Apakah kamu punya tindakan pencegahan?”\n\n– Tidak ada yang konkret. Tetap saja, bukankah kamu, Kim Mu-hyeok, berjanji? Bahwa jika kita meninggalkan pengembangan nuklir dan menerapkan kebijakan keterbukaan, Anda akan memberikan jaminan keamanan bagi rezim tersebut?\n\n“Bukan berarti saya menjamin, namun saya menguraikan syarat minimum untuk negosiasi.”\n\nMeskipun saya mengoreksinya, Jang Seong-taek mengabaikannya dan menegaskan pandangannya.\n\n- Ya. Namun, bukankah lebih baik bagi Anda, Kim Mu-hyeok, jika saya tetap berkuasa di Korea Utara? Sekarang, kami juga akan menerapkan kebijakan pembukaan. Sama seperti Tiongkok dan Vietnam, dengan tetap mempertahankan sistem yang kami miliki, kami akan membuka diri terhadap komunitas internasional dan mengundang investasi…\n\n\"Mari kita bahas detailnya saat kita bertemu. Saya belum bisa memberikan jawaban pasti mengenai hal ini. Jika pengembangan nuklir ditinggalkan… sanksi ekonomi akan dicabut. Setidaknya, saya pikir Tiongkok dan Rusia akan mencabut sanksi mereka. AS akan membutuhkan waktu untuk mengamatinya.\"\n\n- Dipahami. Aku akan tetap percaya padamu, Kim Mu-hyeok.\n\nCara dia mengatakan untuk memercayainya hanya ketika itu nyaman sungguh lucu, seolah-olah dia menyerahkan solusi sepenuhnya di tanganku.\n\nAku terkekeh pelan dan mengganti topik pembicaraan.\n\n\"Jadi, apa yang telah Anda lakukan? Dari apa yang saya dengar, Kim Jong-il sendiri yang memimpin pertemuan tersebut. Apakah Kim Jong-il melanjutkan tanpa memberikan komentar apa pun?\"\n\n- Ha ha ha. Apakah kamu tidak mendengar kabar dari tentara bayaran?\n\n“Saya ingin mendengar detailnya dari Anda, jadi saya tidak bertanya terlalu banyak.”\n\nJang Seong-taek berhenti tertawadan melanjutkan.\n\n— Pada hari rapat pleno di Pyongyang, saya menyandera keluarga saya ke Vila Yeohori. Jika saya tidak mendengar kabar dari mereka keesokan harinya, saya perintahkan mereka untuk membunuh mereka semua. Tentara bayaran menerima usulan saya, dan saya kembali ke Pyongyang terlebih dahulu untuk menyelesaikan semua pekerjaan awal. Tidak ada yang bisa menahan saya sejak saya mengambil alih kekuasaan penuh dari Ketua Kim Jong-il. Jika dia meninggal, segalanya tidak akan berjalan semulus ini.\n\nSekali lagi, hal ini membuktikan bahwa menjaga Kim Jong-il tetap hidup adalah langkah yang tepat. Sebuah negara di mana segalanya bisa diselesaikan dengan suara satu orang sangatlah nyaman.\n\nNamun, tidak seperti saya, yang percaya bahwa mereka yang kehilangan kegunaannya harus disingkirkan, Jang Seong-taek ingin mempertahankan Kim Jong-il.\n\nDia pasti tidak membunuh semua anggota klan Wang ketika Lee Seong-gye menggulingkan Goryeo tanpa alasan…\n\nJang Seong-taek terus berbicara.\n\n– Setelah itu, saya mulai bekerja untuk mengambil kendali Partai. Saya memberhentikan sebagian besar orang-orang pimpinan Kim Jong-il dari Komite Sentral, kecuali mereka yang netral, dan menunjuk loyalis saya sendiri. Saya menempatkan rekan-rekan saya di semua posisi penting, termasuk Biro Politik dan Sekretariat.\n\n\"Bagaimana dengan militer?\"\n\n— Pasukan militer di dekat Pyongyang sudah berada di bawah kendali saya. Markas Komando Garda, Biro Keamanan, dan Markas Komando Garda—setiap kabinet militer diisi oleh orang-orang saya. Ini baru permulaan.\n\nJang Seong-taek menjelaskan panjang lebar bagaimana dia berencana merebut kekuasaan dan memperkuatnya.\n\n“Itu pendekatan yang bagus.”\n\nMemang benar, Jang Seong-taek, yang sudah lama menduduki posisi kedua setelah Kim Jong-il, tahu betul cara kerja kekuasaan.\n\nOleh karena itu, ia tidak menggunakan kediktatoran melalui penyembahan berhala seperti Kim Il-sung dan Kim Jong-il, namun memprioritaskan keterbukaan terhadap pembangunan ekonomi.\n\n“Jika strategi tersebut ingin berhasil, maka perekonomian perlu membaik. Jika perekonomian tidak membaik, maka akan muncul pihak-pihak yang berbeda pendapat.”\n\nUntuk kemajuan ekonomi, hasil yang nyata harus ditunjukkan.\n\nDan mereka harus cepat. Saat saya mengatakan ini, Jang Seong-taek menjawab seolah dia sedang menunggu.\n\n– Itu benar. Kita harus memulai pembangunan Kompleks Industri Kaesong, yang sedang dikerjakan bersama oleh Utara dan Selatan, sesegera mungkin.\n\n“Kompleks Industri Kaesong?”\n\n- Ya. Pemilihan lokasi sudah selesai, dan kita tinggal memulai pembangunannya. Saya harap kita bisa menyelesaikannya dengan cepat dan mengajak perusahaan-perusahaan di wilayah selatan untuk ikut serta.\n\nJang Seong-taek terdiam seolah dia sedang mengukur reaksiku.\n\n\"Itu di luar wewenang saya. Itu terserah pada pemerintah Korea Selatan untuk memutuskan.\"\n\n— Itu akan dinegosiasikan pada kunjungan utusan khusus. Tapi kalau tidak ada perusahaan yang ikut, kami tidak bisa berbuat apa-apa. Anda bisa dengan mudah mewujudkannya bukan, Kim Mu-hyeok?\n\n“Anda menginginkan perusahaan besar, bukan usaha kecil, bukan?”\n\n- Ya. Satu perusahaan besar lebih bermanfaat bagi Republik daripada sepuluh usaha kecil.\n\nKompleks Industri Kaesong awalnya dipimpin oleh Grup Daehyeon, namun semua perusahaan yang masuk adalah usaha kecil dan menengah.\n\nNamun, Jang Seong-taek menginginkan kehadiran perusahaan besar.\n\n“Perusahaan besar sulit mendirikan pabrik di Korea Utara. Ada banyak alasan, tapi alasan utamanya adalah kurangnya kepercayaan terhadap rezim Korea Utara. Tanpa jaminan keamanan, perusahaan besar tidak akan mudah masuk ke Korea Utara.”\n\n- Saya mengerti. Tapi bukankah Grup Jungwoo yang Anda miliki berbeda?\n\nAku mengangkat alis. Meminta Jungwoo Group untuk berkembang?\n\n– Saya akan menyerahkan semua pembangunan infrastruktur kepada Jungwoo Construction. Jadi tolong bangun pabrik Jungwoo Group di Korea Utara.\n\n\"Wajar jika Jungwoo Construction memonopoli pembangunan infrastruktur. Itu bukan negosiasi. Menyajikan apa yang seharusnya diterima sebagai kartu negosiasi tidak ada artinya.\"\n\nMendengar jawaban tegas saya, Jang Seong-taek terdiam.\n\n“Mempertimbangkan membangun pabrik yang diperuntukkan bagi Tiongkok di Korea Utara adalah sesuatu yang dapat saya pikirkan. Namun, tidak di Kompleks Industri Kaesong.”\n\n— Lalu apakah kamu menginginkan lokasi baru?\n\n\"Nampo. Berikan tanah itu padaku.\"\n\nJang Seong-taek terlambat bereaksi.\n\n— …Apakah yang Anda maksud adalah Kota Nampo?\n\n\"Ya. Deklarasikan itu sebagai zona ekonomi khusus, dan berikan aku wewenang untuk mengembangkannya. Lalu aku tidak hanya akan membawa Jungwoo Group tapi seluruh konglomerat Korea Selatan bersamaku.\""}