{"index": 565, "title": "Bab 566: Bab 566: Kontak Langsung", "content": "Kota Jinnampo di Provinsi Pyongan Selatan, dekat Pyongyang.\n\nIni merupakan wilayah administratif yang diakui oleh Korea Selatan, sedangkan Korea Utara menyebutnya sebagai Kota Istimewa Nampo.\n\nTerletak berdekatan dengan Pyongyang, tempat ini pernah menjadi lokasi zona industri bersama antara Grup Jungwoo dan Korea Utara.\n\nNamun kawasan industri tidak bertahan lama. Karena IMF dan berbagai faktor politik, lembaga ini ditutup pada tahun 1998 dan ditarik seluruhnya pada tahun 1999.\n\nAwalnya, Pabrik Otomotif Pyonghwa seharusnya didirikan di sana, tetapi di masa hidup ini, rencana itu pun gagal.\n\n– Kota Jinnampo… Apakah Anda meminta agar kota itu diserahkan seluruhnya?\n\n\"Iya. Saya ingin mendeklarasikannya sebagai kawasan ekonomi khusus seperti China, menjadikannya tempat masyarakat bebas keluar masuk. Lalu, bukan hanya konglomerat Korea Selatan, tapi juga pabrik-pabrik dari berbagai perusahaan global yang menuju ke China bisa tertarik ke sana.\"\n\n- Hmm.\n\nJang Seong-taek menelan ludah, tampaknya sedang berpikir keras.\n\nSaya tahu persis apa yang mengganggunya.\n\nKota Jinnampo berada tepat di sebelah Pyongyang.\n\n“Apakah ini tentang lokasi kota?”\n\n— Aku tidak bisa bilang tidak. Jika masuk dan keluar gratis diperbolehkan…\n\n“Anda khawatir kejadian seperti ini bisa terjadi di Pyongyang juga.”\n\n— ….\n\nJang Seong-taek terdiam.\n\nDia telah merasakan kemampuan tempur tentara bayaran secara langsung.\n\nJadi aneh jika tidak khawatir.\n\nSaat itu, dia berjuang untuk hidupnya sebagai orang kedua, tapi sekarang dia adalah kekuatan sesungguhnya di Korea Utara.\n\n\"Itu tidak akan terjadi. Anda tahu bahwa rencana yang tidak matang tidak akan mempunyai peluang melawan Pyongyang. Mustahil untuk menyelinap masuk dalam jumlah besar. Pemerintah Korea Utara akan tahu siapa yang datang dan pergi, bukan?\"\n\n— …Mari kita bahas detailnya secara langsung.\n\nJang Seong-taek tidak memberikan jawaban tegas.\n\nMau tak mau aku tertawa melihat cara dia yang mengelak mengatakan bahwa kami harus bertemu untuk menghindari situasi yang canggung.\n\n\"Baiklah, saya mengerti. Jadi kapan diskusi dengan pemerintah Korea Selatan akan dimulai?\"\n\n– Percakapan sudah dimulai. Saat ini kami sedang melakukan negosiasi setelah membangun hotline dengan pemerintah Korea Selatan. Kemungkinan besar bisa bertemu tahun depan.\n\n“Itu lebih cepat dari yang diperkirakan.”\n\n— Berkat bantuan Ketua Kim Jong-il, organisasi internal menjadi lebih lancar dari yang diharapkan. Tapi karena masalah ini belum sepenuhnya terselesaikan, saya akan meminta utusan khusus untuk dikirim ke Pyongyang tahun depan.\n\nSaya harus bergerak lebih cepat dari yang saya rencanakan sebelumnya.\n\nSaya mengakhiri percakapan sambil menjelaskan bagaimana melanjutkan dengan Jang Seong-taek sesudahnya.\n\nSetelah panggilan, saya menekan panggilan cepat untuk menelepon Myeong-su.\n\n– Oh, Mu-hyeok.\n\n\"Apakah Anda sudah mendengar sesuatu dari Presiden Yoon?\"\n\n— Hah? Apa yang kamu bicarakan? Saya belum mendengar apa pun.\n\n“Tahun depan, Korea Utara akan meminta utusan khusus. Utusan khusus tersebut kemungkinan akan berangkat ke Pyongyang sekitar bulan Januari atau Februari.”\n\n- Apa? Jadi Jang Seong-taek dengan tegas mengambil kendali pemerintahan.\n\n\"Tepat sekali. Kamu akan mengambil posisi utusan khusus itu. Dan kamu akan ikut denganku.\"\n\n– …Apakah kamu gila? Tidak bisakah aku melewatkannya saja?\n\nNada menghina Myeong-su membuatku tertawa tanpa sadar.\n\nSungguh lucu. Tapi aku segera menghapus senyuman dari wajahku dan berubah menjadi serius.\n\nJadi, Anda akan mengambil peran sebagai ketua tim utusan khusus. Saya akan menjelaskan semuanya dengan jelas kepada Presiden Yoon Chang-ho.”\n\nMemahami maksudku, Myeong-su menghela nafas dan menjawab.\n\n— Aku tidak percaya ini. Baiklah, saya mengerti.\n\n\"Terima kasih. Oh, ayo segera berkumpul dengan teman-teman untuk pesta akhir tahun. Semua orang bilang mereka sibuk dan jarang bertemu akhir-akhir ini?\"\n\n- BENAR. Sulit untuk bertemu secara teratur seperti dulu. Mengkoordinasikan jadwal itu sulit…\n\n\"Benar. Tapi kita harus tetap lebih sering berkumpul. Aku akan menentukan tanggalnya dan memberitahumu.\"\n\n– Ya, hubungi saya.\n\nSetelah mendengar jawaban Myeong-su, saya menutup telepon dan segera menelepon Yoon Chang-ho.\n\nTidak lama kemudian suara Yoon Chang-ho terdengar.\n\n– Bos Kim.\n\n“Ya, Tuan Presiden. Apakah ini Kediaman Presiden?”\n\n– Ini tentang waktu itu. Apa yang ada di pikiranmu?\n\n“Saya dengar Anda membuka saluran dialog dengan Pyongyang.”\n\n– Bagaimana kamu mengetahuinya…?\n\nKata-kata Yoon Chang-ho terhenti, jelas terkejut.\n\nMungkin hanya sedikit orang di Gedung Biru yang mengetahui hal ini.\n\nSaya menjelaskan bahwa saya menerima kabar tersebut dari Jang Seong-taek.\n\n“Jang Seong-taek menghubungi saya secara langsung.”\n\n— …\n\n“Saya akan menyampaikan rinciannya lain kali. Korea Utara akan meminta autusan khusus. Anda dapat menunjuk Myeong-su sebagai utusan khusus itu dan mengirimnya bersama saya.\"\n\n— Itu juga akan menjadi kesempatan bagus bagiku, kan?\n\nKata-katanya secara halus mengungkapkan keinginannya, dan aku membalasnya dengan lancar.\n\n“Apa pun yang Anda bayangkan, kemungkinan besar Anda akan mendapatkan lebih dari itu. Namamu mungkin akan tercatat dalam buku sejarah.\"\n\n— Ayo lakukan itu. Saya ingin mendengar rincian lebih lanjut secara langsung di Blue House.\n\nYoon Chang-ho menjawab dengan memuaskan dan mengakhiri panggilan.\n\nAku meletakkan telepon dan bersandar di sofa, memejamkan mata.\n\nKenangan ketika Manajer Ma tertembak di Pyongyang teringat kembali.\n\nSaat itulah semuanya dimulai.\n\nSaya tidak bisa berpikir untuk membiarkan Kim Jong-il begitu saja.\n\nNamun menjatuhkan seorang diktator sendirian adalah hal yang mustahil.\n\nJadi, saya memasang perangkap dan menunggu. Seperti yang saya prediksi, Kim Jong-il langsung masuk ke neraka saya.\n\nBerkat itu, saya nyaris tidak bisa lepas dari apa yang pernah saya percayai. Tidak, pura-pura percaya, Jang Seong-taek.\n\nKini dia telah berubah menjadi warga senior biasa tanpa nama apa pun.\n\nSeperti dalam sejarah, tidak akan ada suksesi turun-temurun dan pengembangan nuklir di Korea Utara.\n\n“…Aku ingin istirahat sekarang.”\n\nTahun 2003 yang penuh gejolak akhirnya segera berakhir.\n\nPada tanggal 30 Desember, menjelang akhir tahun.\n\nSaya menuju ke rumah makgeolli dekat Universitas Korea.\n\nSaat membuka pintu lusuh, saya disambut oleh suara tawa Myeong-su dan teman-teman lainnya.\n\nSaya tersenyum, berjalan ke arah mereka, dan berkata,\n\n“Jadi, tidak bisakah kamu mengadakan pertemuan akhir tahun tanpa melakukannya di sini?”\n\nSemua orang menoleh ke arahku, wajah mereka berseri-seri gembira.\n\n\"Oh! Kim Mu-hyeok!\"\n\nMyeong-su bergegas mendekat, memegang cangkir bir dan botol soju.\n\n“Karena kamu terlambat, ayo minum tiga gelas untuk memulai!”\n\nAda yang tidak beres. Aku menatap Myeong-su dengan cemberut.\n\nTapi Myeong-su tidak goyah, mengisi cangkirnya dengan soju.\n\nSeparuh botol soju lenyap dalam sekejap.\n\n\"Kenapa kamu menatapku seperti itu? Siapa yang menyuruhmu terlambat? Ayo, minumlah!\"\n\nSaya pikir dia akan berubah seiring bertambahnya usia, tapi Myeong-su tetap sama seperti biasanya.\n\nMengapa dia bersikap seperti ini di pesta padahal dia sangat kompeten di tempat kerja?\n\n\"Minumlah! Minumlah!\"\n\n\"Satu tembakan! Satu tembakan!\"\n\nMyeong-su menyodorkan cangkir itu ke arahku, dan teman-teman kami menyemangatinya.\n\nAnda tidak bisa menghentikannya, sungguh. Aku menggelengkan kepalaku dan menerima minuman itu.\n\nLalu aku memiringkan kepalaku ke belakang. Rasa pahit soju meluncur ke tenggorokanku, tajam dan jernih.\n\nSaya harus melepaskan tiga pukulan lagi secara berurutan sebelum akhirnya saya dapat duduk.\n\n\"Di mana Ajumma?\"\n\n\"Dia menyuruhku untuk pergi duluan.\"\n\nAku melihat sekeliling. Tempat ini sebenarnya tidak banyak berubah selama bertahun-tahun.\n\nKapan pun saya berkunjung, selalu terasa ramah, seolah menunggu saya.\n\n“Tapi kenapa kamu memilih tempat ini?”\n\nMyeong-su tersenyum dan menjawab pertanyaanku.\n\n“Saat ini, semua orang sangat mewah, minum wiski, dan anggur, tapi saya tidak bisa melupakan soju dan makanan ringan yang biasa kita makan di sekolah. Jadi, saya memilih tempat ini. Apa, kamu tidak menyukainya?\"\n\nMyeong-su berkomentar dengan nada menggoda. Terlepas dari kata-katanya, ini mungkin tempat kami yang paling nyaman.\n\nEntah bagaimana, saya mengenali makanan ringan yang disajikan di atas meja.\n\nBerbagai sup jeon dan kue ikan, serta kerang berbumbu telah disiapkan.\n\n\"Tidak. Pilihan bagus. Terkadang aku rindu datang ke sini.\"\n\n\"Benar? Hari seperti ini seharusnya menyenangkan, mengenang masa kuliah!\"\n\nAku melihat ke sekeliling teman-temanku dan tertawa. Semua orang tampaknya memiliki sentimen yang sama, dan mengangguk.\n\nSaat minuman mengalir, begitu pula percakapan tentang kejadian terkini masing-masing.\n\nOh Hyeon-woo berhasil dalam penuntutan, sementara Yoon Jae-ha menerima pelatihan ahli waris di firma hukum ayahnya.\n\nHan Min-kyung juga berkembang pesat di pengadilan.\n\nSaat suasana semakin hangat, Oh Hyeon-woo angkat bicara.\n\n\"Hei! Mu-hyeok, kudengar Yoon Jae-ha akan menikah tahun depan. Tahukah kamu?\"\n\n“Benarkah?”\n\nMelihat Yoon Jae-ha dengan malu-malu memiringkan gelasnya membuatku bertanya.\n\n\"Selamat. Kapan kamu punya waktu untuk berkencan saat sedang sibuk?\"\n\n\"Terima kasih. Kami baru bertemu sebentar. Aku merasa aku tidak bisa membiarkan gadis ini pergi, jadi aku melamarnya. Kami sudah menyelesaikan perkenalan dengan kedua keluarga. Sekarang kita hanya perlu menentukan tanggalnya.\"\n\nMyeong-su dengan bersemangat memulai percakapan.\n\n\"Siapa itu? Apakah dia cantik?\"\n\n“Dia seorang pengacara yang bekerja di firma kami. Dia dua tahun lebih muda dari kita.\"\n\n\"Oh, romansa kantor! Beri kami detailnya. Seiring bertambahnya usia, saya menemukan cerita-cerita ini sangat menyenangkan.\"\n\nYoon Jae-ha dengan gugup terkekeh saat memulai ceritanya.\n\nKami mengangkat kacamata sambil mendengarkan cerita Yoon Jae-hakamu.\n\n“Dia adalah seorang pengacara di bawah bimbingan saya, tetapi karena suatu alasan, saya mendapati diri saya tertarik padanya. Awalnya, kami hanya mempertahankan hubungan bisnis.”\n\nYoon Jae-ha berbicara dengan tenang.\n\nTapi ada banyak kasih sayang yang terjalin dalam suaranya terhadap calon pasangannya.\n\nMyeong-su menimpali dengan kata seru yang antusias, dan dengan ucapan selamat kami, kisah Yoon Jae-ha pun berakhir.\n\nSetelah semuanya dikatakan, saya bertanya pada Yoon Jae-ha.\n\nApakah Ketua Yun menentang ini?\n\n“Aku bukanlah tipe anak yang patuh mendengarkan ayahku. Lagipula, dia bukan dari keluarga yang bisa menjadi masalah.”\n\nYoon Jae-ha mengangkat bahu sambil tersenyum.\n\n“Baiklah, selamat. Kamu akan menikah sekarang.”\n\n\"Bagaimana denganmu? Tidak ada pemikiran tentang pernikahan?\"\n\nMelihat sekeliling, sepertinya di antara kami, hanya aku dan Myeong-su yang masih lajang.\n\nHyeon-seong telah menikah, Oh Hyeon-woo dan Han Min-kyung telah menikah, dan sekarang Yoon Jae-ha akan menikah.\n\n\"Yah, kalau aku menemukan seseorang yang benar-benar kusukai, mungkin saja. Tapi untuk saat ini, aku merasa nyaman menjadi lajang. Myeong-su sepertinya lebih menjadi masalah.\"\n\nTatapan semua orang beralih ke Myeong-su.\n\n\"Hei, kenapa kamu tiba-tiba menyerangku? Aku juga sedang berkencan dengan seseorang! Tentang apa ini?\"\n\nYoon Jae-ha menyeringai melihat reaksi Myeong-su.\n\n\"Benarkah? Sejak kapan Myeong-su mulai berkencan? Sejak kamu menjadi anggota parlemen, kamu menjadi pembohong!\"\n\n\"Apa? Dasar anak kecil!\"\n\nMyeong-su membalas, dan semua orang tertawa.\n\nSaat Myeong-su dan Yoon Jae-ha bertengkar, saya mendekati Oh Hyeon-woo.\n\n\"Bagaimana kabar yang lebih tua? Saya jarang melihatnya di media sejak Anda mengambil peran sebagai Ketua Komite Transisi. Apakah dia baik-baik saja? Saya juga belum menghubunginya akhir-akhir ini.\"\n\nMenawarkan seringai lucu, Oh Hyeon-woo terkekeh.\n\n\"Dia masih bersemangat seperti biasanya. Dia sering menyebut namamu. Dia mengeluh karena kamu hanya menghubunginya saat kamu membutuhkan sesuatu.\"\n\n\"Haha. Dia masih sama. Aku harus mengunjunginya dan memberikan penghormatan setelah Tahun Baru tiba.\"\n\nAku mengisi ulang gelasnya dan mendentingkannya dengan gelasku.\n\n“Kapan aku menjadi paman? Apakah kamu tidak punya rencana untuk generasi kedua?”\n\n\"Kami masih dalam fase pengantin baru. Kami berdua, termasuk Min-kyung, tidak punya waktu untuk itu. Anda tahu betapa pentingnya periode ini bagi kami semua.\"\n\n“Itulah yang kamu rasakan. Tapi bukankah para tetua berpikiran berbeda?”\n\n“Jangan memulainya. Anda tidak tahu seberapa besar tekanan yang mereka berikan pada kita.”\n\nDengan alis berkerut, Oh Hyeon-woo menghela nafas panjang. Kemudian dia melirik ke arah Han Min-kyung yang sedang tersenyum sambil memegang gelasnya.\n\n\"Ini juga benar-benar membuat Min-kyung stres.\"\n\n\"Benar. Kalian akan menanganinya dengan baik. Ngomong-ngomong, bagaimana suasana di penuntutan?\"\n\n\"Anda tahu mereka mendorong perombakan besar-besaran dalam penuntutan, bukan?\"\n\nOh Hyeon-woo merendahkan suaranya.\n\nYoon Chang-ho, yang tahu lebih banyak tentang penuntutan daripada siapa pun, bersikap serius.\n\nDan dia bekerja keras untuk melakukan reformasi signifikan di bidang kejaksaan.\n\n\"Ada reaksi negatif yang cukup besar di internal. Bahkan dengan latar belakang presiden, masih ada penolakan terhadap gagasan reformasi penuntutan...\"\n\nOh Hyeon-woo terdiam. Mengetahui mengapa dia ragu-ragu, saya berbicara tentang topik lain.\n\n\"Apa pendapatmu tentang hal itu?\"\n\n“Hmm… aku mendukung reformasi.”\n\n“Bukankah reformasi ini menurunkan kekuasaan Kejaksaan Agung?”\n\n\"Tepat sekali. Mereka meningkatkan Kantor Kejaksaan Distrik Seoul menjadi Kantor Kejaksaan Distrik Pusat, dan bekas Kantor Distrik Timur, Selatan, Utara, dan Barat akan ditingkatkan menjadi Kantor Kejaksaan Distrik. Kemudian, mereka akan mengatur ulang kantor tersebut di bawah Kantor Kejaksaan Tinggi; itulah poin utama dari reformasi ini.\"\n\nReformasi penuntutan ini pada akhirnya berarti mendistribusikan kembali kekuasaan dari Kejaksaan Agung ke Kantor Kejaksaan Pusat."}