{"index": 566, "title": "Bab 567: Bab 567: Ya, Inilah Rasanya", "content": "Sesi minum berakhir hanya ketika fajar menyingsing.\n\nSemua orang keluar dari rumah makgeolli, mabuk dan gembira.\n\n\"Manajer, tolong beritahu karyawannya untuk membawa anak-anak keluar ke jalan utama,\" kata seseorang.\n\nMengangguk, Manajer Ma memanggil anggota staf yang telah menunggu jauh dan memberi mereka instruksi.\n\nDengan wajah memerah karena minum, mereka semua berjalan terhuyung-huyung menuju kawasan universitas.\n\nMungkin karena ini adalah malam terakhir tahun ini, tapi ada banyak orang mabuk di sekitar universitas.\n\nYah, kita mungkin juga terlihat seperti pemabuk di mata orang lain.\n\nTak lama kemudian, semua orang berkumpul di jalan utama untuk mengucapkan selamat tinggal.\n\n\"Hyeon-woo, beri tahu yang lebih tua bahwa aku akan berkunjung untuk mengucapkan selamat Tahun Baru kepadanya. Hati-hati, dan sampai jumpa lagi, Min-kyung.\"\n\nHyeon-woo dan Han Min-kyung adalah orang pertama yang mendapatkan tumpangan pulang.\n\n\"Jae-ha, selamat atas pernikahanmu! Beritahu aku jika kamu sudah menentukan tanggalnya. Aku akan menyampaikan ucapan Tahun Baruku pada ayahmu.\"\n\nKemudian, selanjutnya ada mobil yang menjemput Yoon Jae-ha.\n\n“Hyeon-seong, tenangkan dirimu.”\n\nAku hendak mengirim Hyeon-seong terakhir kali, tapi dia benar-benar terpukul.\n\nJarang sekali dia mabuk seperti ini.\n\nPada akhirnya, Myeong-su dan saya harus bergulat dengan Hyeon-seong untuk mendorongnya ke kursi belakang.\n\n“Ah, dia berat! Sepertinya Hyeon-seong sudah lama tidak minum.”\n\n\"Aku mengerti alasannya. Kudengar dia melingkari jari adik iparnya dengan erat.\"\n\nSaya menutup pintu mobil setelah mendengar jawaban Myeong-su. Tak lama kemudian, mobil yang membawa Hyeon-seong pun perlahan menjauh.\n\n“Myeong-su, ayo berjalan sebentar agar sadar.”\n\nAku memberi dorongan lucu pada bahu Myeong-su dan mulai berjalan ke depan.\n\nAngin musim dingin yang dingin menyapu pipiku.\n\n“Wah, dingin sekali! Apa kamu tidak kedinginan, Mu-hyeok?”\n\nMyeong-su segera menyusulku, merapikan pakaiannya.\n\n\"Tidak juga. Apakah kamu akan pergi ke Busan untuk Tahun Baru?\"\n\n\"Berencana turun besok pagi. Aku ada rapat makan malam malam ini. Ada apa dengan semua orang yang ingin minum di hari terakhir tahun ini? Konyol!\"\n\nMyeong-su menggerutu dengan mulut penuh keluhan.\n\nAku terkekeh pelan dan melingkarkan lenganku di bahunya.\n\nSaat saya berjalan perlahan, Myeong-su segera menyamai kecepatan saya.\n\n“Itu bukan pekerjaan anggota Majelis Nasional, kan?”\n\n\"Saya tidak tahu. Pada awalnya, saya merasa sulit untuk menyesuaikan diri. Tapi sekarang, saya adalah seorang politisi yang akan terpilih kembali. Saya sudah belajar bagaimana menghadapi orang-orang lama sekarang.\"\n\n“Ya, kamu satu-satunya politisi yang aku percaya. Itu sebabnya aku mendorongmu untuk terjun ke dunia politik…”\n\n\"Aku tahu. Kenapa mengungkit hal itu lagi? Apa kamu mabuk?\"\n\n\"Mungkin iya. Aku terus memikirkan masa lalu setelah minum.\"\n\nAku melirik ke arah kaki Myeong-su. Dia berjalan dengan mantap dengan kedua kakinya.\n\nMelihat itu mengingatkan saya pada Myeong-su lama sebelum kemunduran.\n\nMyeong-su yang harus terpincang-pincang keluar dari sekolah setelah kakinya patah oleh Hong Jin-pyo.\n\nTapi itu tidak pernah terjadi dalam hidup ini.\n\n\"Kamu semakin tua, begitu. Ngomong-ngomong, aku dengar kamu bertemu Hong Jin-pyo terakhir kali. Bagaimana kabarnya? Bukankah kamu menugaskannya sebuah proyek?\"\n\n\"Hong Jin-pyo? Dia menangani pekerjaannya dengan baik. Dia menyelesaikan proyeknya dengan rapi. Sekarang dia bekerja dengan Jungwoo Construction.\"\n\nHong Jin-pyo yang saya hancurkan mati-matian bertahan hidup, berkeliling di sekitar area pembangunan kembali dan mengambil keuntungan apa pun yang dia bisa.\n\nJadi, saya memberinya kesempatan. Dia tidak menyia-nyiakan kesempatan itu.\n\n\"Benarkah? Senang mendengarnya. Melihat dia sedikit kesulitan membuatku merasa sedikit lebih baik.\"\n\n\"Bagaimana denganmu? Kamu bilang kamu sudah lupa, tapi jika aku tidak muncul saat itu, kamu akan berada dalam masalah besar.\"\n\nTentu saja, aku mungkin tiba-tiba berubah dan berakhir di sini, tapi… Lagi pula, jika kamu tidak berubah, aku juga tidak akan berubah. Aku mungkin akan menjalankan toko di Busan, atau bahkan di kawasan hiburan.”\n\nTidak. Anda belajar keras dengan kaki cacat untuk membalas dendam sebagai jaksa.\n\nNamun masa lalu itu kini sudah tidak ada. Aku menelan kembali kata-kata itu dan malah memberikan jawaban yang tidak jelas.\n\n\"Aku tidak tahu...\"\n\n\"Yah, aku memecahkan rekor sebagai anggota majelis termuda dan terpilih menjadi anggota Majelis Nasional. Aku telah memperbarui rekor yang bertahan selama setengah abad. Karena itu, namaku akan tercatat dalam sejarah. Aku juga sekretaris jenderal partai yang berkuasa. Jika Anda tidak ada, mungkin Hong Jin-pyo akan memilih jalan yang saya ambil.\"\n\nMyeong-su memecahkan rekor anggota termuda pada usia 26 tahun 1 bulan, melampaui rekor sebelumnya yaitu 26 tahun.ars dan 5 bulan.\n\nSaya rasa rekor ini akan bertahan sampai Korea runtuh?\n\nMeskipun saya menyarankannya dan Yoon Chang-ho memberikan nominasinya, murni kemampuan Myeong-su yang memenangkannya kursi dari distrik, bukan melalui perwakilan proporsional.\n\n\"Dingin sekali. Ayo kembali. Aku juga akan berangkat ke Busan, sampai jumpa di sana.\"\n\n\"Tentu. Aku akan pulang dan beristirahat juga.\"\n\nSaya mengangkat tangan saya, dan Manajer Ma mendekat dari kejauhan.\n\n\"Manajer, tolong panggilkan mobil untuk Myeong-su.\"\n\n\"Ya.\"\n\nManajer Ma perlahan melambai ke mobil yang tertinggal di belakang.\n\nDua mobil berhenti di samping kami.\n\n“Masuklah dulu. Aku akan menghubungimu nanti, Myeong-su.”\n\nSetelah mengantar Myeong-su pergi, saya sendiri yang masuk ke mobil.\n\n\"Ke mana?\"\n\n\"Langsung ke Busan. Aku perlu menghabiskan Tahun Baru bersama Nenek.\"\n\n\"Dipahami.\"\n\n\"Sepertinya alkohol menyerangku. Aku akan tidur, jadi bangunkan aku ketika kita tiba, Manajer.\"\n\nPemandangan di luar berubah dengan cepat saat kami berkendara. Aku melihat sekilas sebelum bersandar dan memejamkan mata.\n\n“Kami sudah sampai, Bos.”\n\nBerapa lama saya tidur? Saya terbangun karena suara Manajer Ma memanggil saya.\n\nBagian luar sudah terang benderang seolah matahari telah terbit. Ketika saya memeriksa waktu, saat itu baru jam sepuluh lewat pagi.\n\nAku berdehem karena rasanya seperti tersedak, dan Manajer Ma memberiku sebotol air mineral.\n\nMeminumnya dengan cepat membuatku kembali ke dunia nyata.\n\n“Terima kasih, Manajer. Ah, saya merasa lebih hidup sekarang.”\n\nBahkan setelah minum air, saya masih bisa merasakan soju yang tertinggal di mulut saya.\n\nAku mencuci muka dengan cepat, lalu membuka pintu mobil dan melangkah keluar.\n\n\"Suruh semua orang bersantai. Manajer Ma, ikutlah denganku.\"\n\nAku membuka gerbang dan masuk, melewati halaman yang kukenal sebelum membuka pintu depan.\n\nNenek, yang sedang duduk di ruang tamu, melihatku dan bangkit dari tempat duduknya.\n\n\"Nenek! Aku kembali!\"\n\n\"Oh! Sayangku! Apa yang membawamu kemari tanpa pemberitahuan?\"\n\n“Aku datang untuk merayakan Tahun Baru bersamamu.”\n\nAku memeluk Nenek erat-erat sambil meraba sekeliling wajahku dengan kedua tangan. Aroma hangatnya memenuhi lubang hidungku.\n\n\"Oh! Kamu berbau alkohol. Apakah kamu banyak minum, Mu-hyeok?\"\n\nSejenak suasana hangat memudar saat Oma memarahi sambil menepuk punggungku.\n\n“Aku minum bersama Hyeon-seong, Myeong-su, dan beberapa teman di pesta akhir tahun. Myeong-su bilang dia akan datang besok, dan Hyeon-seong bilang dia akan datang malam ini…”\n\n“Minumlah secukupnya. Apa gunanya minum sebanyak itu?”\n\nMeski dia memarahiku, Nenek membawaku ke sofa di ruang tamu.\n\n\"Apakah kamu belum makan?\"\n\n\"TIDAK.\"\n\n“Kalau begitu istirahatlah. Aku akan segera membuatkanmu makanan.”\n\nSetelah mendudukkanku di sofa, Nenek menunjuk ke Manajer Ma, yang berdiri di pintu depan.\n\n“Manajer, silakan masuk juga.”\n\nManajer Ma menuruti permintaannya dan melangkah ke ruang tamu.\n\n“Apakah Mu-hyeok memberimu masalah?”\n\n\"Sama sekali tidak.\"\n\n\"Oh, ayolah. Aku tahu bagaimana keadaan anak itu.\"\n\nManajer Ma memaksakan senyum yang agak canggung alih-alih menjawab.\n\nNenek memegang tangan Manajer Ma dan berkata,\n\n\"Tolong jaga baik-baik Mu-hyeok-ku. Aku selalu bersyukur dan menyesal. Mu-hyeok sangat bergantung padamu, bukan?\"\n\n\"Ya. Saya akan terus melakukan yang terbaik untuk mendukungnya.\"\n\nSetelah melepaskan tangan Manajer Ma, Nenek menuju ke dapur.\n\n“Manajer, apakah Anda menyuruh staf untuk bersantai?”\n\n\"Ya. Saya perintahkan pengawal untuk istirahat di rumah sebelah.\"\n\n\"Kalau begitu, Manajer, buatlah dirimu nyaman juga. Tidak perlu terlalu kaku di sini. Aku akan mandi dan segera kembali.\"\n\nSaya berdiri dari sofa dan menepuk bahu Manajer Ma.\n\nManajer Ma mengangguk tetapi tetap mempertahankan postur kakunya.\n\nDia pastinya orang yang kaku.\n\n“Nenek, aku akan mandi.”\n\n\"Oh, cepat mandi.\"\n\nDi tangan Nenek ada sebungkus tauge.\n\nDia memarahiku karena datang dalam keadaan mabuk, tapi sekarang dia tampak bertekad untuk membuatkanku sup penghilang rasa sakit.\n\nAku merasakan hatiku sedikit menghangat. Aku menuju ke kamar mandi, mandi, dan kembali ke kamarku.\n\nSaya berganti pakaian yang nyaman dan kembali ke ruang tamu.\n\nAroma sup tauge tercium dari dapur.\n\nDi meja makan ada lauk favoritku dan sepiring telur orak-arik.\n\n\"Aku tidak menyangka kamu akan datang, jadi aku tidak menyiapkan apa pun. Cepat duduk.\"\n\nKata-kata nenek tentu saja membuatku tersenyum.\n\nSaat saya mendekati meja untuk mengambil sumpit, Manajer Ma melangkah mendekat.\n\n\"Bos, biarkan aku melakukan itu.\"\n\n\"Tidak, santai saja di sini. Aku sudah bilang padamu untuk merasa seperti di rumah sendiri.\"\n\n\"Benar, santai saja di sini.\"\n\nNenek menimpali dan menumpuk mangkukku dengan nasisebuah gunung.\n\n\"Itu keterlaluan, Nek.\"\n\n“Kamu tidak bisa bekerja dengan baik jika kamu terlalu kurus, kan? Makanlah yang banyak, Mu-hyeok.”\n\n“Jika kamu menyajikannya, aku harus makan. Ah, Manajer Ma, kamu duduk juga.”\n\n\"Ya.\"\n\nSetelah kami duduk, Nenek memandang kami dengan senyuman hangat. Lalu dia membawakan sup tauge.\n\nSambil nenek membuka wadah lauk, aku mengambil sesendok kuahnya.\n\nKuahnya yang panas dan pedas menghangatkan tenggorokanku.\n\n\"Ah, ya, ini rasanya.\"\n\nRasanya seperti isi perutku akhirnya hidup kembali.\n\n“Apakah itu bagus?”\n\n\"Ya. Bahkan mereka yang memasak untukku di rumah membuat makanan enak, tapi masakan Nenek adalah favoritku.\"\n\n“Apa yang kamu katakan? Hentikan sanjungan itu.”\n\nMeskipun Nenek melambaikan tangannya dengan acuh, senyumnya lebar.\n\n\"Manajer, kamu makan juga.\"\n\nDiminta oleh Nenek, Manajer Ma juga mengambil sumpitnya, dan aku memperhatikan keduanya dengan hangat saat kami mulai makan.\n\nMangkuk yang terisi penuh segera dikosongkan, dan saya bahkan makan dua porsi sup tauge.\n\n“Ah, ini enak. Masakan nenek memang paling enak.”\n\nNenek menatapku dengan ekspresi senang. Senyuman yang muncul di wajah keriputnya adalah pemandangan yang patut dilihat.\n\n“Apakah kamu kenyang? Apa yang kamu rencanakan selanjutnya?”\n\n“Aku akan istirahat sebentar. Setelah aku bangun, bagaimana kalau kita pergi berbelanja bersama demi masa lalu?”\n\n\"Benarkah? Haruskah?\"\n\nSepertinya Nenek sangat senang dengan saranku untuk pergi ke pasar bersama.\n\n\"Ya. Ayo kita pergi keluar bersama setelah sekian lama.\"\n\n\"Baiklah kalau begitu, cepat istirahat.\"\n\n\"Aku akan membersihkannya.\"\n\n“Terima kasih, tapi kembalilah dan istirahat. Aku akan membangunkanmu sebelum makan malam.”\n\nSaat aku meraih piring, Nenek melambaikan tangannya dan segera mengambilnya. Dia benar-benar pantang menyerah.\n\nSambil tersenyum, saya berdiri dan berbicara dengan Manajer Ma.\n\n“Manajer, Anda juga harus istirahat. Saya rasa sudah waktunya saya tidur.”\n\n\"Ya. Kurasa aku juga akan istirahat sebentar.\"\n\nManajer Ma berdiri, membawa mangkuk nasi dan supnya yang kosong.\n\n\"Manajer, kembali saja dan yakinlah.\"\n\n“Tetap saja, aku…”\n\n\"Sudah cukup. Kamu harus santai saja, dan aku menghargai kamu membantuku.\"\n\nNenek bahkan merampas mangkuk itu dari tangan Manajer Ma.\n\nTingkah lakunya yang mengalah membuatku tertawa terbahak-bahak.\n\n\"Tentu saja, kembalilah dan santai saja. Sifat keras kepala Nenekku tidak bisa dikalahkan oleh siapa pun. Kamu tahu itu, kan?\"\n\nManajer Ma tersenyum canggung dan menundukkan kepalanya pada Nenek.\n\n“Terima kasih untuk makanannya.”\n\nAku kembali ke kamarku dan berbaring di tempat tidur.\n\nNenek pasti sering membersihkannya karena bersih tanpa setitik debu pun.\n\nPikiran tentang pekerjaan berkelebat di pikiranku, tapi aku segera menggelengkan kepalaku untuk menghilangkannya.\n\nSetelah bolak-balik beberapa saat, akhirnya saya tertidur.\n\n“Mu-hyeok!”\n\nAku terbangun karena Nenek memanggilku.\n\n“Bersiaplah sekarang. Kita akan pergi ke pasar.”\n\nSaya membuka pintu dan bangun ketika melihat Nenek berdiri di luar, memanggil saya.\n\nMatahari terbenam mewarnai ruangan itu dengan warna oranye dan merah. Saya menggeliat dan berkata.\n\n\"Baiklah, aku akan bersiap-siap dan keluar.\"\n\n\"Ya. Cepat keluar.\"\n\nSetelah makan sup penghilang rasa sakit Nenek, rasa mabukku hilang sama sekali.\n\nAku berganti pakaian olahraga dan melangkah keluar.\n\nNenek menungguku di sofa ruang tamu.\n\nManajer Ma tetap tersenyum canggung dan berinteraksi dengan Nenek.\n\nEkspresinya sangat lucu sehingga aku tidak bisa menahan tawa pelan.\n\n\"Apakah kamu sudah selesai mempersiapkannya? Di luar dingin. Berpakaianlah hangat. Apa kamu tidak punya jaket di lemarimu? Seharusnya ada.\"\n\n“Ini hanya perjalanan singkat ke luar.”\n\n“Di luar dingin. Masuk kembali dan kenakan jaket.”\n\nMeskipun usiaku sudah lebih dari tiga puluh tahun, Nenek masih memperlakukanku seperti anak kecil.\n\nPada akhirnya, saya menyerah dan kembali mengambil mantel yang tergantung di lemari.\n\n\"Aku siap. Ayo cepat; aku kelaparan.\"\n\nSaat saya melangkah keluar bersama Nenek, saya diam-diam menyebutkan kepada Manajer Ma.\n\n\"Manajer, silakan saja, dan suruh yang lain tetap di belakang. Jangan biarkan mereka berkerumun di pasar.\"\n\n\"Dipahami.\"\n\n“Kalau begitu aku keluar dulu. Beri perintah, dan segera ikuti aku.”\n\n“Mu-hyeok, apa yang kamu lakukan? Apakah kamu tidak ikut?”\n\nNenek memberi isyarat padaku di gerbang. Aku segera pergi ke sisinya dan mengaitkan lenganku.\n\n\"Apa yang akan kamu masak untuk makan malam?\"\n\n\"Apa yang ingin kamu makan?\"\n\n“Hmm… Apa pun yang kamu buat akan baik-baik saja?”\n\nKeluar dari rumah, aku mulai mengobrol dengan Nenek sambil berjalan menuju pasar.\n\nMatahari terbenam di bawah cakrawala, menandakan datangnya senja."}