{"index": 567, "title": "Bab 568: Bab 568: Menyampaikan Perspektif Orang Tua", "content": "Aku menyamakan langkahku dengan langkah Nenek yang perlahan dan terukur.\n\nMelihat usianya hari demi hari menarik hati saya.\n\n“Senang rasanya bisa bersama seperti ini,” kataku.\n\n\"Apakah sekarang? Aku senang mendengarnya sayang,\" jawabnya.\n\nNenek mencengkeram lenganku erat-erat, dan aku membalas tangannya yang hangat.\n\nJaraknya terlalu dekat untuk ditempuh dengan berkendara, namun cukup berjalan kaki, hingga akhirnya kami sampai di pintu masuk pasar.\n\n\"Ya ampun! Apakah itu kamu? Mu-hyeok?\"\n\nDari pintu masuk pasar, seorang ajumma toko buah yang familiar mengenali saya dan melambai dengan tangan yang masih mengering.\n\n“Iya, Ajumma. Sudah lama ya?”\n\nAku mulai melupakan wajahmu. Sepertinya kamu datang untuk merayakan Tahun Baru, ya?”\n\n\"Ya, sepertinya kamu baik-baik saja.\"\n\n\"Kita sama saja seperti dulu. Apa bedanya? Kamu pasti datang bersama Nenek untuk berbelanja. Tunggu sebentar. Biar aku yang mengemas beberapa buah untukmu.\"\n\nToko buah ajumma mengambil kantong plastik hitam.\n\nLalu dia mengisinya dengan berbagai buah-buahan dan menyerahkannya.\n\n\"Ambil ini, tidak perlu membayar.\"\n\n\"Oh, tidak apa-apa. Aku hanya bisa membeli beberapa untuk dimakan.\"\n\n\"Tidak, tidak, kamu tidak mengerti. Sudah lama tidak bertemu, jadi aku hanya menyiapkan beberapa untukmu. Ambillah dengan cepat; tanganku sakit.\"\n\nNenek menimpali, menyemangatiku untuk menerimanya, jadi dengan enggan aku mengambil kantong plastik itu.\n\n\"Aku akan makan enak, terima kasih.\"\n\nLagipula, buah-buahan itu tidak cukup mahal untuk dijadikan hadiah gratis.\n\nNamun, kebaikan di balik tindakan tersebut terasa lebih berharga daripada buah mahal apa pun.\n\nBerat tas itu terasa berat, beban yang membawa kehangatan dan niat baik mereka.\n\nSaya menoleh ke Manajer Ma, yang berada di sebelah saya, dan bertanya, “Semuanya baik-baik saja, kan? Tidak ada gangster yang membuat masalah lagi?”\n\nBisnis tidak pernah semudah sekarang, saya beritahu Anda. Terima kasih, Mu-hyeok.”\n\nSikapnya yang ceria membuatku tanpa sadar tersenyum.\n\n\"Yah, itu melegakan. Jika ada kesulitan yang timbul, jangan ragu untuk menghubungi saya. Orang-orang pasar selalu diterima di sini.\"\n\nMelewati toko buah, lebih banyak orang di pasar menyambut saya saat saya berjalan lebih dalam ke dalam.\n\nSeiring berjalannya waktu, jumlah kantong plastik yang dibawa Manajer Ma semakin bertambah.\n\n\"Hei, Hyung!\"\n\nDi kejauhan, Jeong Min-woo berlari sambil melambaikan tangannya dengan antusias.\n\n\"Aku sulit bernapas!\"\n\n“Nenek, sudah lama tidak bertemu!”\n\nJeong Min-woo membungkuk sedikit untuk menyambut Nenek.\n\n\"Oh, kamu kembali. Apakah kamu menjaga pikiranmu agar tetap bekerja di toko kue beras?\"\n\n\"Ya, baik-baik saja!\"\n\nSetelah menyapa Nenek, Jeong Min-woo berdiri di sampingku.\n\n\"Apakah kamu baik-baik saja, Hyung?\"\n\nAku mengangguk dan menepuk pundaknya.\n\n“Aku sama seperti biasanya. Apakah kamu sudah berhenti bergaul dengan para gangster?”\n\nJeong Min-woo menggaruk kepalanya dengan canggung dan mengangguk.\n\n“Saya baru saja bekerja di toko kue beras akhir-akhir ini.”\n\n\"Kerja bagus. Kamu harus menjadi anak yang baik bagi Ajumma, kan?\"\n\n\"Ya, tentu saja. Aku tidak tahu apa yang merasukiku saat itu, aku kehilangan kendali …\"\n\nPercakapan kami membawa kami ke toko kue beras.\n\n“Oh, Mu-hyeok!”\n\nBibi Song, yang melihatku, bergegas keluar dengan senyum lebar menghiasi wajahnya.\n\n“Ajumma, apakah kamu baik-baik saja?”\n\nTerima kasih, Mu-hyeok, aku baik-baik saja. Terima kasih!”\n\nSetelah bertukar pikiran santai, Bibi Song menggandeng tangan Nenek ke toko kue beras.\n\n“Nenek, masuklah sebentar, ya?”\n\nBegitu Nenek berada di dalam, saya menoleh ke Jeong Min-woo dan bertanya, “Apakah ada pembuat onar di pasar akhir-akhir ini?”\n\n\"Tidak satu pun. Sejak kamu datang dan membuat kekacauan saat itu, tempat ini telah menjadi zona bersih, begitu saja. Tentu saja, ada beberapa bajingan yang kadang-kadang menimbulkan masalah, tapi faksi Dong-soo selalu membersihkannya.\"\n\n\"Begitukah? Sungguh melegakan.\"\n\n\"Sebenarnya, ada kantor faksi Dong-soo di sini. Mereka menangani pembuat onar, tahu? Mau memeriksanya?\"\n\nAku menggelengkan kepalaku. Saya tidak merasa perlu sejak memastikan intimidasi saya sebelumnya berhasil.\n\nTidak, terima kasih. Tidak ada gunanya terlibat lebih jauh. Jika ada masalah yang muncul, segera hubungi aku.\n\n\"Tentu saja. Ngomong-ngomong, Hyung, apakah Myeong-su belum turun?\"\n\n\"Myeong-su? Dia mungkin akan turun besok.\"\n\n\"Aku sudah lama tidak melihat wajah Myeong-su. Setiap kali aku melihatnya di TV, aku terkejut. Myeong-su yang kukenal tidak akan pernah menjadi orang yang menangani urusan pemerintahan seperti itu...\"\n\n“Dulu, kita semua sering berbuat macam-macam seperti itu. Kamu sudah lebih tua sekarang, jadi bersikaplah baik dan jauhi masalah.”\n\nSenyum canggung Myeong-su membuatku tertawa tanpa sadar.\n\nSaat percakapan kami selesai, Grandma muncul.\n\nDia memiliki dua kantong plastik di tangannya. Tentu saja, Bibi Song menyeringai saat menerima tas itu.\n\n\"Aku mengemas kue beras favoritmu dan beberapa barang lainnya. Bawa pulang!\"\n\n\"Terima kasih banyak!\"\n\n\"Tidak perlu merasa bersyukur! Kalau bukan karena kamu, aku pasti sudah menutup toko! Min-woo, kembali bekerja! Kita sibuk!\"\n\nJeong Min-woo menghela nafas, ekspresi sedikit tidak puas di wajahnya.\n\n\"Dimengerti, Hyung. Jika kamu punya waktu, ayo kita minum bersama Myeong-su. Mengerti?\"\n\n“Saya akan menyediakan waktu jika saya bisa, tetapi saya tidak yakin apakah saya akan memiliki kesempatan.”\n\n\"Aku tahu kamu sibuk. Hubungi aku jika kamu punya waktu.\"\n\nBibi Song dan Jeong Min-woo kembali ke toko kue beras.\n\n“Ayo mampir ke tukang daging dan membeli daging sebelum kita pulang. Aku merasa sedikit lelah.”\n\n“Tentu, ayo kita lakukan itu. Ayo kita bawa mobil dalam perjalanan pulang.”\n\nGagasan tentang perasaan lelah membuatku panik, jadi aku segera menyetujuinya.\n\nNenek mengangguk, dan aku membimbingnya menuju toko daging.\n\n* * *\n\nSaya menghabiskan beberapa hari di Busan.\n\nAkhirnya setelah sekian lama, saya berkumpul dengan keluarga Myeong-su dan keluarga Hyeon-seong untuk makan bersama.\n\nSetelah menyelesaikan istirahat yang telah lama ditunggu-tunggu, saya kembali ke Seoul untuk memulai ucapan Tahun Baru.\n\n\"Ketua Hakim, mengucapkan Selamat Tahun Baru!\"\n\nSetelah membungkuk, Oh Jeong-seok menjawab dengan alis berkerut.\n\n\"Apa yang kamu inginkan sekarang!?\"\n\n“Tidak ada yang khusus, hanya datang untuk menyambutmu di Tahun Baru. Akhir-akhir ini aku sibuk, jadi aku belum sempat berkunjung, tapi aku pernah mendengar tentangmu.”\n\n\"Tsk. Jika kamu tidak bisa berbicara dengan benar, kamu hanya akan dianggap menyebalkan. Duduklah.\"\n\nOh Jeong-seok mengangkat cangkir tehnya dan mulai minum.\n\nSaat saya duduk, saya melakukan hal yang sama.\n\n\"Aromanya enak.\"\n\n\"Seseorang membawanya sebagai hadiah. Pastikan untuk membawanya saat kamu pergi.\"\n\nSetelah menyesap teh, Oh Jeong-seok mulai berbicara.\n\n\"Jadi, Bos Kim, bagaimana pekerjaanmu memperlakukanmu?\"\n\n\"Ini berjalan terlalu baik, ini masalah.\"\n\n\"Yah, siapa yang bisa menghentikanmu? Bahkan Presiden pun pasti main-main saat kamu menjalankan pertunjukan, kan?\"\n\nMendengar kata-kata Oh Jeong-seok, aku meletakkan cangkir tehku.\n\n“Tetua, tolong jangan mengatakan hal seperti itu di depan umum. Itu bisa menimbulkan masalah nyata.”\n\n\"Oh, ayolah. Itu tidak akan jadi masalah, kan?\"\n\nOh Jeong-seok membalas dengan nada yang sedikit tajam, sifat mudah marahnya terlihat jelas.\n\n“Elder, apakah ada sesuatu yang membuatmu kesal?”\n\n\"Tidak.\"\n\nBahkan saat dia memiringkan cangkir tehnya, aku tahu kenapa dia kesal.\n\n\"Apakah Anda merasa terganggu dengan reformasi kejaksaan?\"\n\n“Hmm…”\n\nDia menghela nafas, meletakkan cangkirnya, lalu bertanya dengan ekspresi serius\n\n\"Dalam beberapa hari terakhir, banyak yang datang untuk memberikan ucapan selamat Tahun Baru. Di antara mereka ada beberapa yang kini sudah pensiun. Mereka semua ikut mengatakan bahwa reformasi penuntutan hanyalah permulaan.\"\n\nSaya mendapati diri saya setuju dengan sentimen itu.\n\nSaya pikir Presiden bermaksud untuk mereformasi sistem peradilan terlebih dahulu dan menggunakan momentum tersebut untuk mendorong reformasi peradilan.\n\nTapi aku belum mendengar apa pun mengenai hal itu.\n\n“…Begitukah?”\n\n\"Berhentilah berpura-pura bodoh. Tidak mungkin kamu tidak tahu. Apakah menurutmu Yoon Chang-ho akan berusaha mereformasi penuntutan tanpa bantuanmu? Maaf, tapi aku ragu dia akan mengambil risiko tanpa berkonsultasi terlebih dahulu denganmu.\"\n\n\"Pengaruhnya terhadap penuntutan jauh lebih besar daripada saya. Saya tidak tahu apa-apa tentang kejadian terkini. Sama seperti saya tidak menceritakan segalanya kepadanya, Yoon Chang-ho juga tidak akan memberi tahu saya setiap detailnya.\"\n\nOh Jeong-seok memainkan cangkir tehnya. Setelah berpikir sejenak, katanya\n\n\"Bos Kim, Anda dan saya juga tahu bahwa di Korea Selatan, lembaga peradilan, badan legislatif, dan lembaga eksekutif harus saling mengawasi. Jika pihak eksekutif mencoba mereformasi lembaga peradilan, tentu saja hal ini akan mengundang reaksi keras. Reformasi kejaksaan? Saya setuju dengan hal tersebut. Namun jika pihak eksekutif mengarah ke lembaga peradilan, saya pasti akan menghadapi Yoon Chang-ho. Lalu, apa yang akan Anda lakukan?\"\n\nYoon Chang-ho dan Oh Jeong-seok saling bertentangan? Mereka adalah dua pria yang sangat memahami satu sama lain.\n\nSaya tidak tahu seberapa jauh dampak gempa susulannya.\n\nAku menurunkan pandanganku pada cangkir teh yang telah kuletakkan, lalu menatapnya.\n\n\"Elder, aku tidak tahu apakah kamu menyadarinya, tapi baru-baru ini aku mendapati diriku sedang menghadapi beberapa masalah penting. Aku baru saja menyelesaikan masalah itu dan berharap untuk beristirahat sebentar... Jika kalian berdua akhirnya saling membidik, bukankah reaksi baliknya akan sampai padaku juga?\"\n\nOh Jeong-seok membalas tatapanku.\n\nYoon Chang-ho tidak memiliki kelemahan berarti selain dana politik yang saya terima darinya.\n\nSebelum terjun ke dunia politikics, saya sudah membereskan segala hal yang bisa menjadi masalah, dan setelah itu, semua dana politik hanya berasal dari saya.\n\nTentunya jika dia diserang, tentu saja namaku akan muncul juga.\n\nBahkan jika nama saya tidak disebutkan, Eva dan Han Gyeong-yeong pasti akan diawasi.\n\n\"Presiden belum lama menjabat. Peringkat dukungan terhadapnya mungkin sedikit menurun akhir-akhir ini, namun angka tersebut masih relatif tinggi. Sekalipun Anda berusaha menemukan kelemahan kecil dan mencoba menggoyahkannya, hal ini juga akan sulit bagi Ketua Mahkamah Agung.\"\n\nYoon Chang-ho sekarang berada di puncak kekuasaan. Tidak mungkin Oh Jeong-seok tidak memahami kekuatan seorang Presiden yang didukung oleh tingkat dukungan masyarakat.\n\n“Elder, apa yang sebenarnya kamu inginkan?”\n\nSaat Oh Jeong-seok menuangkan teh ke dalam cangkirku, dia berkata, “Aku ingin kamu membantu menghentikan masalah ini.”\n\n\"Kamu ingin aku turun tangan...\"\n\n“Saya memahami perlunya reformasi kejaksaan. Namun, saya tidak bisa membiarkan apa pun yang mengguncang fondasi peradilan.”\n\nSaya memiliki gagasan yang jelas mengapa Oh Jeong-seok meminta saya untuk campur tangan.\n\nAku menatap cangkir teh yang hampir penuh dan dengan hati-hati mengangkatnya ke bibirku.\n\nMenghirup aroma di hidungku, aku tenggelam dalam pikiranku.\n\nBagaimana saya bisa mengubah ini menjadi keuntungan saya? Sisi mana yang bermanfaat bagi saya?\n\nHanya setelah cangkir teh benar-benar kosong barulah aku dapat menyelesaikan pertimbanganku.\n\n\"Saya datang untuk menyampaikan ucapan Tahun Baru, dan sebaliknya, saya malah terjebak dalam masalah yang rumit.\"\n\n\"Saya merasa saya harus mewariskan kekuatan yang saya miliki kepada Hyeon-woo. Dengan begitu, itu akan bermanfaat bagi Anda juga. Hal yang sama juga berlaku untuk cucu-cucu saya. Yoon Chang-ho mungkin hanya menjalani hukuman lima tahun, tetapi anak-anak itu akan ada selama beberapa dekade mendatang.\"\n\nPenekanannya pada Hyeon-woo dan Han Min-kyung memperjelas apa yang ingin dia capai.\n\nMeskipun dia mengisyaratkan bahwa itu akan bermanfaat bagiku, tujuan utama Oh Jeong-seok hanya itu.\n\n\"Dimengerti. Saya akan menyampaikan sudut pandang Anda saat saya memasuki Gedung Biru kali ini. Namun, Ketua Hakim, ada beberapa hal yang perlu Anda akui juga.\"\n\n“Terima kasih. Saya sangat menghargai ini.”\n\nSaat ekspresi Oh Jeong-seok menjadi cerah, saya menyadari bahwa dia mengandalkan saya untuk mengambil alih dan menghentikan situasi.\n\n“Mari kita berhenti membicarakan hal-hal yang merepotkan untuk saat ini.”\n\nOh Jeong-seok mengangguk cepat dan mengalihkan topik pembicaraan.\n\n\"Jadi kamu masih belum bertemu siapa pun, ya?\"\n\nSaya juga mendengarnya di mana-mana selama berada di Busan. Sepertinya aku akan mendengarnya lagi sekarang.\n\nSambil menghela nafas kecil, aku mulai dengan kalimat yang telah aku persiapkan sebelumnya.\n\n\"Aku belum menemukan orang yang menarik perhatianku.\"\n\n\"Ayolah! Sampai kamu tidak menganggap seorang gadis menarik, aku tidak percaya itu. Pasti ada yang bersedia memperkenalkan seseorang kepadamu!\"\n\n\"Saya tidak mencari pertemuan yang dipaksakan.\"\n\nPernikahanku yang terakhir gagal, dan sekarang aku ingin menjalin hubungan dengan caraku sendiri.\n\nRasanya dia pasti akan mencoba menjebakku jika aku membiarkannya, jadi aku sengaja mengangkat topik yang aku tahu akan mengaktifkan kegembiraannya.\n\n“Ngomong-ngomong, aku juga ingin menjadi paman yang penyayang. Hyeon-woo belum punya rencana apa pun, kan?”\n\n\"Berani-beraninya kamu menyebutkan hal itu? Sekarang bukan waktunya punya anak, tahu? Itu yang membuatku kesal! Pantaskah hal itu dibicarakan sekarang? Dan anak itu bahkan tidak memperhatikan apa yang aku katakan, itu menyebalkan!\"\n\nOh Jeong-seok mengoceh tentang Hyeon-woo sebentar, dan juga melontarkan beberapa komentar bangga.\n\nBeberapa hari kemudian, saya memasuki Gedung Biru untuk bertemu dengan Yoon Chang-ho.\n\n\"Tuan Presiden. Selamat Tahun Baru!\"\n\n\"Semoga kamu juga mendapatkan Selamat Tahun Baru.\"\n\nSetelah salam adat, kami langsung terjun ke permasalahan yang ada.\n\n“Saya bertemu dengan Ketua Hakim Oh Jeong-seok beberapa hari yang lalu. Dia sepertinya agak khawatir dengan reformasi yang Anda rencanakan.”"}