{"index": 568, "title": "Bab 569: Bab 569: Menghormati Domain Satu Sama Lain", "content": "Presiden Yoon Chang-ho meletakkan cangkir kopi yang dia pegang.\n\nDia tersenyum, tapi matanya tetap dingin dan pantang menyerah.\n\n“Saya dengar Ketua Hakim Oh Jeong-seok cukup khawatir. Mengapa demikian? Apa yang begitu mengganggunya?”\n\n\"Dia prihatin dengan reformasi kejaksaan yang Anda rencanakan dan reformasi peradilan yang terjadi setelahnya. Anda sadar akan hal ini, bukan?\"\n\nYoon Chang-ho mengamati wajahku dalam diam, ekspresinya masih berupa topeng keceriaan yang pura-pura.\n\nSaya terus berbicara, mengamatinya dengan cermat.\n\n\"Ketua Hakim memang merupakan pendukung utama pemerintahan Anda, Presiden Yoon. Kita harus menghormati wilayah masing-masing. Ini penting demi kebaikan kita bersama.\"\n\nSaat itu, ekspresinya sedikit berubah. Yoon Chang-ho menanggapi dengan ekspresi tidak nyaman.\n\n\"Saya tidak berniat mencampuri urusan peradilan. Saya tidak tahu kesalahpahaman apa yang mungkin Anda alami, tapi mereformasi kantor kejaksaan adalah sesuatu yang harus dilakukan. Jadi …\"\n\nAku mengangkat tanganku untuk menyela kata-katanya.\n\n“Tuan Presiden, tidak perlu menjelaskan hal itu kepada saya.”\n\n\"...\"\n\n\"Tidak peduli seberapa banyak Anda menyangkalnya, saya tidak percaya pada kartel hukum. Jika Anda berhasil dalam reformasi kejaksaan, hal itu pasti akan mengarah pada reformasi peradilan. Semua orang tahu itu.\"\n\n“Tuan Kim.”\n\nYoon Chang-ho memanggil namaku dengan lembut, namun aku terus menekannya.\n\n\"Apa sebenarnya yang kamu rencanakan? Aku tidak mengerti. Jika kamu memaksakan diri seperti ini, reformasi kejaksaan akan gagal. Kartel hukum lebih tangguh dibandingkan organisasi lain mana pun. Mereka akan berusaha menikammu dengan senjata apa pun yang mereka punya. Bahkan jika mereka tidak bisa membunuhmu, mereka pasti akan meninggalkan jejaknya. Jika itu terjadi, semua perjanjian yang kita buat akan tenggelam bahkan sebelum dimulai.\"\n\n“Masyarakat tidak percaya pada lembaga peradilan. Oleh karena itu, kita harus mereformasi lembaga tersebut menjadi lembaga yang dapat dipercaya oleh masyarakat.”\n\nAku menghapus senyum dari wajahku sebelum menjawab.\n\n\"Apakah masyarakat mempercayai politisi? Jika Anda melakukan survei, politisi akan berada di peringkat kelompok yang paling tidak dipercaya. Ini melelahkan, Tuan Presiden. Menyelesaikan masalah Korea Utara sudah memusingkan, dan sekarang kita bertengkar satu sama lain? Bagaimana saya bisa menjalankan bisnis saya dengan damai? Jadi, kita akhiri saja dengan restrukturisasi kantor kejaksaan.\"\n\n\"Apakah itu pendapat Ketua Hakim?\"\n\nAku mengangkat bahu ringan. Mendengar itu, Yoon Chang-ho menghela nafas pelan.\n\n\"Dia meminta saya untuk menyampaikan pesan kepada Anda. Dia bersedia membantu reformasi kejaksaan. Tapi jika Anda mencari lebih dari itu, dia tidak punya pilihan selain melawan. Namun, dia tidak berniat melawan Anda. Anda sudah tahu, bukan? Dia berada di puncak kartel legal. Jika Anda melewati batas, dia pasti akan mengambil tindakan untuk melindungi kartel tersebut. \"\n\n\"...\"\n\n“Bicaralah dengan Ketua Hakim Oh Jeong-seok. Jika Anda benar-benar menginginkan reformasi, konsultasikan dengannya dan buat keputusan. Akan lebih baik bagi kedua belah pihak, bukan?”\n\nJika keduanya bentrok, saat ini Yoon Chang-ho memiliki peluang menang lebih tinggi. Namun kekuasaan presiden tidak abadi.\n\nDi sisi lain, kartel legal sudah bercokol selama puluhan tahun.\n\nUntuk saat ini, mereka mungkin menahan nafas dan menghindari pedang yang dipegang Yoon Chang-ho, tapi pada akhirnya, pemenang terakhir adalah mereka.\n\nJika saya memihak Yoon Chang-ho, siapa yang tahu apa yang mungkin terjadi, tapi saya tidak melihat alasan untuk mengambil risiko itu.\n\nBaik Yoon Chang-ho dan Oh Jeong-seok adalah orang yang saya butuhkan.\n\n\"Apa yang akan kamu lakukan?\"\n\nWajah Yoon Chang-ho jelas menunjukkan ketidaknyamanannya.\n\nNamun pilihannya terbatas.\n\n“Baiklah, saya akan bertemu dengan Ketua Hakim Oh Jeong-seok.”\n\n\"Keputusan bagus. Dia senior yang mengerti. Jika Anda benar-benar menginginkan reformasi, mempercayakan hal itu kepadanya adalah hal yang bijaksana.\"\n\nOh Jeong-seok akan menanganinya dengan baik. Meskipun itu bukan yang diinginkan Yoon Chang-ho.\n\n“Mari kita tinggalkan topik itu untuk saat ini.”\n\n\"Satu kata terakhir. Dia juga bersedia berkompromi. Temukan jalan tengah. Ini mungkin kemunduran dari reformasi yang Anda impikan, tapi dia bisa melakukan perubahan yang bisa mereka toleransi.\"\n\nMeski tidak senang, Yoon Chang-ho hanya mengangguk.\n\n\"Mari kita lakukan itu. Sekarang, apa yang akan kita lakukan mengenai masalah Korea Utara? Para penasihat kita memiliki pendapat yang bertentangan.\"\n\nGejolak mendadak di Korea Utara. Belum ada yang memahami situasinya.\n\n“Kapan kamu akan mengumpulkan delegasinya?”\n\n“Kami masih bernegosiasi. Saya juga perlu berkonsultasi dengan AS.”\n\n“Apa yang dikatakan AS?”\n\nYoon Chang-ho menghela nafas panjang. Penyebutan AS sepertinya membuatnya berumur satu dekade.\n\n“Mereka mengatakan bahwa mereka tidak akan mentolerir pelanggaran sanksi apa pun terhadap Korea Utara. Meskipun mereka tidak akan menghalangi dialog… Tanpa vmelanggar sanksi, tidak ada yang bisa dilakukan. Ini seperti mengungkapkan perbedaan pendapat tanpa benar-benar menawarkan solusi.”\n\n“Ketika delegasi Korea Selatan mengunjungi Pyongyang, Tiongkok dan Rusia kemungkinan akan mencabut pembatasan perbatasan mereka. Hal ini akan melemahkan sanksi secara signifikan. AS tidak bisa melakukan apa pun sendirian. Meskipun mereka tidak akan secara terbuka mengabaikan sanksi yang disahkan oleh PBB, barang-barang akan sampai ke Korea Utara melalui berbagai cara.\"\n\nTampaknya Korea Utara belum menghubungi AS.\n\n“Tidak, AS mengambil sikap keras.”\n\n\"Saat ini, ya. Namun Jang Seong-taek akan segera bernegosiasi dengan AS juga. Mereka akan mulai dengan negara kita dan kemudian berbicara dengan Amerika. Dia sudah memulai pembicaraan dengan Tiongkok dan Rusia.\"\n\nPyongyang memiliki kedutaan besar untuk Tiongkok dan Rusia.\n\nTentu saja, cakupan tindakan mereka tidak seluas dulu, namun dialog masih lebih mudah dibandingkan dengan AS.\n\n“Jang Seong-taek benar-benar berbeda dari Kim Jong-il dalam hal sikap. Dia bertujuan untuk pembangunan ekonomi melalui keterbukaan dan bukan isolasi. Dia kemungkinan besar akan menggunakannya untuk memperkuat kekuatannya. Korea Selatan harus mendapatkan manfaat maksimal dari kepentingan ini.”\n\n“Tapi tidak ada yang bisa kami akui saat ini. Satu-satunya hal yang bisa dinegosiasikan adalah Kompleks Industri Kaesong, dan itu merupakan pelanggaran total terhadap sanksi.”\n\n\"Ya. Mereka juga ingin masuk ke perusahaan besar kita.\"\n\n“AS tidak akan hanya duduk diam dan menonton.”\n\nAS menginginkan perubahan dari Korea Utara. Saya mengingatkan diri saya akan fakta itu.\n\n\"Tuan. Presiden, tidak ada negara yang lebih menginginkan perubahan dari Korea Utara selain AS. Pemilu sudah dekat. Perang di Afghanistan dan Irak masih berlangsung. Meskipun deklarasi akhir perang telah dibuat, pertempuran melawan gerilyawan terus berlanjut. Namun jika mereka bisa menyelesaikan masalah nuklir Korea Utara melalui dialog, AS akan dengan senang hati bersekutu dengan Korea Utara.”\n\n“Akankah Jang Seong-taek menghentikan program nuklirnya?”\n\nMenanggapi pertanyaan meragukan itu, saya mengangguk dengan tegas.\n\n\"Ya. Dia akan melakukannya. Dia memahami bahwa dolar yang dapat dia gunakan kapan saja jauh lebih menakutkan daripada senjata nuklir yang tidak dapat digunakan.”\n\nAkhirnya, Yoon Chang-ho mengangguk dan tersenyum.\n\n“Jika masalah nuklir terselesaikan, kami juga bersedia mendukung Korea Utara. Saya mengharapkan hasil yang baik dari kunjungan ke Pyongyang ini. Kamu juga ikut, kan?\"\n\n\"Ya. Itu sebabnya saya meminta Myeong-su ditunjuk sebagai ketua delegasi. Aku perlu bertemu langsung dengan Jang Seong-taek. Lebih baik bila semakin sedikit orang yang tahu, semakin baik.\"\n\n“Apa yang kamu harapkan dari ini?”\n\nSaat aku menyadari sedikit semangat dalam suara Yoon Chang-ho, aku terkekeh pelan.\n\n“Saya meminta Kota Nampo sebagai bagian saya.”\n\n\"Kota Nampo? Maksudmu yang di sebelah Pyongyang? Apakah menurutmu Jang Seong-taek akan memberikan itu begitu saja?\"\n\nYoon Chang-ho tampak terkejut.\n\nTampaknya dia mengira Jang Seong-taek tidak akan dengan mudah mengabulkannya setelah kudeta baru-baru ini.\n\n“Dia belum memberi saya jawaban pasti, tapi saya yakin itu mungkin. Setelah menetapkannya sebagai kawasan ekonomi khusus, saya bermaksud mengubahnya menjadi kawasan di mana usaha bebas dapat berkembang. Setelah itu, saya berencana menarik perusahaan besar. Tidak banyak tempat yang bisa dibandingkan secara geografis.\"\n\n\"Hmm. Meski begitu…”\n\n“Dia akan mempertimbangkannya, tapi pada akhirnya, dia akan menerimanya. Jang Seong-taek menjadikan Tiongkok sebagai model yang sukses. Dia telah melihat secara langsung perkembangan Hong Kong, Shanghai, dan zona ekonomi khusus lainnya. Tidak mungkin dia bisa menolak lamaranku.\"\n\nTerlebih lagi, Jang Seong-taek berhutang banyak padaku. Dia harus membayarnya kembali.\n\nMenyerahkan Kota Nampo tidak akan melunasi hutang itu sepenuhnya, tapi…\n\nSaya tidak merasa perlu berbagi semua ini dengan Yoon Chang-ho.\n\n“Kalau kamu bilang begitu, kamu pasti bisa mengaturnya. Kota Nampo… Kalau dipikir-pikir, bukankah di situlah Jungwoo Group dulu membangun pabrik di Korea Utara?”\n\nSaya mengangguk.\n\n\"Ya. Lokasinya sangat bagus. Itu sebabnya Grup Jungwoo memilihnya. Mungkin sudah takdir saya memilih lokasi itu setelah mengakuisisi Grup Jungwoo.\"\n\n“Itu mengejutkan, Tuan Kim. Saya tidak berharap Anda mengucapkan kata takdir. Kamu, yang biasanya sangat rasional, mengejutkanku.\"\n\n“Bukankah sudah takdir saya bertemu dengan Anda, Tuan Presiden?”\n\nAku bercanda ringan, dan sudut mulut Yoon Chang-ho terangkat.\n\n“Mungkin. Kalau dipikir-pikir lagi, rasanya seperti takdir kau berada di Busan saat aku diasingkan di sana. Ini seperti Anda adalah penyelamat yang dikirim dari atas.\"\n\nYoon Chang-ho dan aku saling bertukar senyuman.\n\n* * *\n\n2004. Tahun Baru tiba, dan waktu berlalu dengan cepat.\n\nSesuai rencana, delegasi dibentuk dan schedule dirilis.\n\nKetua delegasi yang ditunjuk adalah Myeong-su, dan beberapa orang dari Kementerian Unifikasi dan Luar Negeri juga bergabung dalam delegasi tersebut.\n\nSehari sebelumnya delegasi dengan staf minim itu akan berangkat ke Pyongyang.\n\nSaya menerima panggilan telepon dari AS.\n\n— Charlie, ini Powell.\n\nMenteri Luar Negeri Colin Powell-lah yang menghubunginya.\n\n\"Ya, Pak Sekretaris. Lama tidak bertemu.\"\n\n— Kudengar kamu akan ikut dengan delegasi Korea Selatan.\n\n\"Ya. Jang Seong-taek secara pribadi menominasikan saya.\"\n\n\"— Hmm. Jadi sepertinya Jang Seong-taek telah sepenuhnya mengambil kendali rezim. Kami telah menerima proposal rahasia untuk pertemuan dari pihaknya. Anda menyadarinya, kan?\"\n\n“Tidak, itu pertama kalinya aku mendengarnya.”\n\nPenanganan masalah Jang Seong-taek lebih cepat dari yang saya perkirakan. Saya tidak menyangka dia akan menghubungi AS.\n\n— Ada perpecahan tajam di Gedung Putih. Beberapa pihak mengatakan kita harus segera melanjutkan dialog dengan Korea Utara, sementara yang lain bersikeras bahwa pembicaraan hanya boleh dilakukan setelah ada deklarasi lengkap untuk menghentikan pengembangan nuklir. Tidak ada pihak yang memberikan konsesi apa pun.\n\n\"Anda mungkin ingin melanjutkan dialog terlebih dahulu, Tuan Sekretaris. Pihak lawannya pasti Dick Cheney.\"\n\n- Tepat.\n\nApakah saya menciptakan terlalu banyak musuh? Saya merasakan kekhawatiran saat dia merespons tanpa basa-basi.\n\n\"Apakah Anda baik-baik saja, Tuan Sekretaris? Tampaknya Anda terlalu banyak berbenturan dengan kelompok neokonservatif. Itu tidak akan menghasilkan manfaat apa pun, bukan? Lagipula, kelompok neokon saat ini merupakan arus utama di Washington.\"\n\n- Saya baik-baik saja. Saya adalah seorang tentara, dan secara tidak sengaja saya menjadi Menteri Luar Negeri. Saya mengutamakan kepentingan Amerika di atas segalanya. Kemajuan saya sendiri terjadi setelahnya. Demi kepentingan AS, saya bahkan bisa berjabat tangan dengan iblis.\n\n\"Anda memprioritaskan kepentingan AS dengan segala cara, ya? Kebijakan khas Amerika yang pertama.\"\n\nTentu saja, kelompok neokonservatif juga memprioritaskan kepentingan AS.\n\nBaik kubu moderat, seperti Colin Powell, yang menganjurkan dialog, maupun kubu garis keras yang meyakini upaya menegakkan keadilan Amerika melalui perang pada akhirnya memiliki tujuan yang sama.\n\n“Jadi, bagaimana hasilnya? Apakah sudah ada keputusan?”\n\n- Belum. Presiden Bush juga belum mampu mengambil keputusan. Kami masih belum tahu apa yang dipikirkan Jang Seong-taek.\n\n“Jadi, Anda menghubungi saya dengan harapan saya bisa mengukur pikiran Jang Seong-taek?”\n\n- Tepat.\n\n\"Kamu bisa saja bertanya pada pemerintah Korea Selatan, bukan aku, lho.\"\n\n— Saya percaya Anda lebih dari pemerintah Korea Selatan.\n\nApakah saya dibebani terlalu banyak tanggung jawab sebagai seorang pengusaha belaka?\n\nSaya memaksakan diri untuk tertawa, mengingat apa yang saya dengar di kantor pemerintahan Bush.\n\n\"Izinkan aku menanyakan satu hal.\"\n\n- Ya. Tolong, tanyakan.\n\n“Jika Korea Utara sepenuhnya meninggalkan pengembangan nuklir dan membuka pasarnya… Apakah Anda dapat mencabut sanksi terhadap Korea Utara dan menjamin rezimnya?”"}