{"index": 569, "title": "Bab 570: Bab 570: Kemana Kita Pergi?", "content": "Harinya telah tiba bagi utusan khusus untuk mengunjungi Pyongyang.\n\nMedia mengumumkan bahwa tujuan kunjungan ini adalah untuk merundingkan reuni keluarga yang terpisah.\n\nTentu saja, para politisi tidak akan menganggap remeh hal tersebut, namun masyarakat mendukung pemerintah dengan harapan akan adanya reuni keluarga.\n\nMaksud saya, tidak ada politisi yang benar-benar tahu apa yang sedang terjadi, bukan…?\n\nBahkan orang-orang yang menaiki bus tidak memiliki pemahaman yang jelas mengapa mereka pergi ke Pyongyang.\n\nMereka benar-benar ada di sana untuk merundingkan reuni keluarga.\n\nSatu-satunya yang benar-benar memahami tujuan kunjungan ini adalah saya dan Myeong-su yang duduk di sebelah saya.\n\nKali ini, kami memutuskan untuk berangkat tanpa satu pun jurnalis; hanya tim utusan khusus yang akan melakukan perjalanan ke Pyongyang.\n\n“Hei… Mu-hyeok.”\n\nSuara Myeong-su bergetar karena tegang. Kenapa dia begitu gugup?\n\nAku menoleh untuk melihat wajahnya.\n\n\"Apa itu?\"\n\n“Itu tidak berbahaya, kan?”\n\n\"Ah, ini pertama kalinya kamu ke Korea Utara, kan?\"\n\nSaya telah mengunjungi Pyongyang beberapa kali, namun ini adalah pertama kalinya bagi Myeong-su.\n\nWajar jika dia merasa cemas.\n\n“Itu hanya tempat biasa. Selama kamu mengikuti aturan, kamu akan baik-baik saja.”\n\n\"Benarkah? Sebaiknya kamu bertanggung jawab.\"\n\nMyeong-su menusukku dari samping.\n\nMelihatnya begitu tegang membuatku ingin menggodanya.\n\nAku melihat wajah tegang Myeong-su dan tidak bisa menahan senyum.\n\n\"Tentu saja. Tapi jika laras senapan menyentuh pelipismu, kamu tidak boleh panik seperti ini. Kamu harus bersikap seperti laki-laki. Jangan menunjukkan rasa takut kepada seseorang yang menodongkan pistol ke arahmu; fokus saja pada orang yang sedang bernegosiasi dengan kamu. Jika kamu goyah dalam perjuangan mental, peluru akan terbang dari laras senapan.\"\n\n\"Apa!\"\n\nMyeong-su berteriak kaget, menarik perhatian orang-orang di sekitar kami.\n\n\"Pelankan suaramu! Kamu menarik perhatian semua orang.\"\n\n\"Apakah itu yang penting saat ini? Apa yang kamu bicarakan? Apakah itu benar?\"\n\nSaya mengangkat bahu.\n\n\"Apakah kamu pernah melihatku berbohong? Ini adalah sesuatu yang aku alami secara langsung. Ingat ketika Manajer Ma terluka?\"\n\nMenyebutkan Manajer Ma membuat wajah Myeong-su menjadi pucat.\n\n\"Gila. Apa aku benar-benar setuju untuk pergi…?\"\n\nJika aku terus menggodanya, dia akan sangat membenciku. Aku menoleh ke belakang dan menepuk bahu Myeong-su untuk meyakinkan.\n\nSituasi saya cukup istimewa… Dan saat itu, Kim Jong-il sedang berkuasa. Sekarang berbeda karena Jang Seong-taek adalah pemimpinnya. Hal seperti itu tidak akan terjadi sekarang.”\n\nSaat aku mengatakan ini dengan lembut, Myeong-su menatapku dengan tatapan kesal.\n\nSekarang dia menyadari aku hanya bercanda, dia berbicara dengan nada kesal.\n\n\"Menurutmu lucu bercanda dengan teman yang mempercayaimu? Kamu buruk, Kim Mu-hyeok. Karena kita akan pergi ke Pyongyang, aku menganggapmu bertanggung jawab atas keselamatanku. Aku tidak bercanda.\"\n\n\"Ya, ya. Aku mengerti. Tentu saja aku akan melakukannya. Sekarang ayo kita naik bus. Semua orang sudah menunggu kita.\"\n\n\"Oh. Apakah kamu pindah secara terpisah?\"\n\nAku mengangguk alih-alih menjawab.\n\nTadinya saya berencana naik kendaraan mengikuti bus.\n\nHanya Manajer Ma yang diizinkan bergabung. Jang Seong-taek pada dasarnya curiga.\n\nBegitu Myeong-su naik bus, dia bergerak maju dan memasuki kendaraan yang telah disiapkan.\n\nManajer Ma duduk di kursi pengemudi.\n\nMobil dengan mulus mulai bergerak menuju Pyongyang.\n\nSaat kami melewati zona demiliterisasi, saya melihat ke luar jendela.\n\nKondisi jalan sangat buruk.\n\n'Saya juga merasakan hal ini pada kunjungan terakhir saya, namun kami benar-benar perlu memperbaiki jalan-jalan ini.'\n\nJalan tersebut sudah beraspal namun masih menunjukkan tanda-tanda tidak terurus dan berlubang di mana-mana.\n\nMengingat saya harus sering menggunakan jalan ini, jalan tersebut memerlukan perawatan yang tepat.\n\nSaya perlahan memejamkan mata, memikirkan bagaimana cara mengubah Korea Utara.\n\nBetapapun bagusnya mobil itu, jalan yang buruk membuatnya terus menerus tersentak.\n\nAku tidak bisa tidur, tapi syukurlah, hal itu tidak terlalu menggangguku.\n\nSetidaknya jalannya membaik saat kami bergabung dengan jalan raya dari Kaesong ke Pyongyang, tapi masih belum bagus.\n\nSemakin dekat kami ke Pyongyang, kondisi jalanannya semakin baik, namun hal ini masih belum memuaskan saya.\n\nTidak, itu bukan hanya jalan raya.\n\n\"Tidak ada satu mobil pun yang terlihat.\"\n\nSelain Pyongyang, hampir tidak ada mobil layak untuk dilihat.\n\nTampaknya situasi di Korea Utara lebih serius dari yang saya perkirakan. Aku hanya bisa mendecakkan lidahku karena tidak percaya.\n\nSudah berapa lama kita berkendara? Akhirnya kami memasuki pusat kota Pyongyang.\n\nKami bergerak menuju Hotel Goryeo, akomodasi kami.\n\nMungkin karena pengaturan lalu lintas, tidak adasatu kendaraan di jalan.\n\nBeberapa saat kemudian, kami sampai di Hotel Goryeo dan mobil berhenti.\n\nAlih-alih keluar, saya menunggu di bus hingga orang Korea tersebut masuk ke hotel.\n\nBegitu tim utusan khusus memasuki hotel, tentara bersenjata dari Tentara Rakyat mengendalikan pintu masuk.\n\nSaat itu, seorang pria berjas mendekati kendaraan kami.\n\nTok tok.\n\nSaat dia mengetuk jendela, Manajer Ma menurunkannya sedikit.\n\n“Apakah ini mobil Presiden Kim Mu-hyeok?”\n\nManajer Ma mengangguk. Pria itu bertukar anggukan singkat lalu berbicara lagi.\n\n\"Silakan keluar dari kendaraan.\"\n\nSesuai instruksi, Manajer Ma dan saya keluar dari mobil.\n\n“Kami akan bergerak dengan kendaraan yang telah kami siapkan.”\n\n“Kemana kita akan pergi?”\n\nKetika saya bertanya, dia melirik saya dan menjawab.\n\n\"Kamu akan mengetahuinya ketika kamu sampai di sana. Aku baru saja diberi instruksi untuk mengantarmu; aku tidak tahu kenapa. Silakan ikuti aku.\"\n\nKami mengikutinya ke kendaraan yang telah disiapkan. Itu adalah Maybach yang sudah setahun tidak digunakan.\n\nSungguh mengesankan bahwa kemewahan seperti itu sudah sampai ke Pyongyang… Ini menunjukkan betapa borosnya Kim Jong-il.\n\n\"Kalau begitu, kita berangkat sekarang.\"\n\nSaat mobil mulai melaju, kendaraan mengelilinginya seolah memberikan perlindungan dari depan, belakang, dan kedua sisi.\n\nDi kejauhan, saya bisa melihat Hotel Ryugyong, struktur betonnya yang telanjang dan merusak pemandangan Pyongyang.\n\nStruktur ini selesai pada tahun 2010.\n\n'Saya ingin tahu apakah saya dapat memajukan garis waktu itu dalam hidup ini. Jika saya melakukan investasi, itu harus dilakukan dengan benar.'\n\nMengesampingkan pikiranku, mobil terus melaju.\n\nDia bilang aku akan mengetahuinya begitu aku tiba, tapi tempat yang kami tuju bukanlah bekas kantor Kim Jong-il.\n\nKami keluar dari mobil dan mengikuti pria yang datang untuk mengantar kami masuk.\n\nInterior marmernya tampak seperti hotel mewah. Kami menaiki tangga tengah dan mencapai lantai dua.\n\nDi depan pintu besar di lantai dua, pria yang mengantar kami mengetuk.\n\n“Kamerad Wakil Ketua, kami telah membawa Presiden Kim Mu-hyeok.”\n\n“Biarkan mereka masuk.”\n\n\"Ya!\"\n\nOrang-orang yang berdiri di pintu membukanya.\n\nSaat kami melangkah masuk, kami menemukan sebuah kantor yang luas, didekorasi mirip dengan kantor Kim Jong-il yang pernah saya lihat sebelumnya.\n\nJang Seong-taek, yang duduk di meja, berdiri dan berjalan ke arahku.\n\nIa tak lupa memberikan perintah kepada pengawalnya.\n\n“Tidak ada yang diizinkan memasuki kantor.”\n\n“Ya, Kamerad Wakil Ketua.”\n\nBegitu pria yang mengantar kami pergi dan menutup pintu, Jang Seong-taek akhirnya meredakan ekspresinya dan meraih tanganku untuk memberi salam.\n\n“Presiden Kim Mu-hyeok. Senang bertemu Anda dalam keadaan hidup dan sehat.”\n\n“Senang bertemu dengan Anda juga, Wakil Ketua.”\n\nSetelah menyapaku, Jang Seong-taek menoleh untuk tersenyum pada Manajer Ma.\n\n“Apakah itu Ma Seok-dae? Sepertinya orang ini selalu berada di sisi Presiden Kim Mu-hyeok.”\n\n“Dialah orang yang paling aku percayai. Dia selalu berdiri di sisiku, menjagaku tetap aman.”\n\n\"Sekarang aku mengerti betapa pentingnya memiliki seseorang yang dapat dipercaya. Silakan duduk.\"\n\nJang Seong-taek membawa kami ke meja tengah.\n\nSetelah saya duduk, Manajer Ma berdiri di belakang saya.\n\nJang Seong-taek menyaksikan adegan itu dengan penuh minat sebelum duduk tepat di hadapanku.\n\nSepertinya dia mengingat peringatanku sebelumnya dengan membiarkan kursi tinggi tetap kosong.\n\n“Saya senang bertemu Anda di sini di Pyongyang.”\n\nMelihat Jang Seong-taek menundukkan kepalanya untuk memberi salam, aku tersenyum.\n\nSaat mengamati bagian dalam kantor, saya berkata, \"Ini terlihat mirip dengan kantor Kim Jong-il yang pernah saya lihat sebelumnya. Apakah ada tempat lain yang seperti ini?\"\n\n“Saya merenovasi bangunan aslinya. Karena saya tidak bisa menggunakan kantor Kamerad Kim Jong-il, inilah yang saya miliki sekarang.”\n\nBahkan Kim Jong-il telah membuat kantor terpisah untuk dirinya sendiri, berbeda dengan kantor Kim Il-sung, di mana dia menjalankan semua urusan.\n\nItu adalah kantor yang saya kunjungi ketika saya berada di Pyongyang.\n\n“Apakah tempat ini memiliki jalan rahasia? Terakhir kali saya melihat jalan rahasia di kantor Kim Jong-il.”\n\n\"Belum. Saat ini kami sedang dalam proses menggali jalan. Setelah selesai, jalan itu akan menghubungkan kantor Kamerad Kim Jong-il, markas besar Partai Buruh, dan kediaman saya.\"\n\n\"Begitu. Bahkan dalam krisis ekonomi, Anda berencana membangun kantor. Saya pikir Anda akan tetap menggunakan kantor asli Kim Jong-il.\"\n\nItu adalah pertanyaan yang mengandung provokasi. Saya penasaran untuk melihat bagaimana dia akan menanggapinya.\n\nNamun, Jang Seong-taek menanganinya dengan mudah.\n\n“Republik butuh otoritas. Hanya dengan begitu orang lain akan berpikir dua kali sebelum bertindak. Jadi, meski itu bukan gaya saya, saya harus membangun kantor besar.ce. Ini mungkin tampak seperti pengeluaran yang tidak berguna bagi Presiden Kim Mu-hyeok, tapi itu adalah pilihan yang perlu.\"\n\nJang Seong-taek yang cemas sudah tidak terlihat lagi.\n\nDia memancarkan kepercayaan diri dan ketenangan, baik di wajah maupun gerak tubuhnya.\n\nSekarang lebih seperti itu. Saya mengangkat alis sambil menyeringai dan bertanya, “Otoritas… Apakah lokasi menciptakan otoritas?”\n\n“Bukankah di Korea Selatan juga sama? Setiap orang yang mengunjungi Blue House mengatakan bahwa ini terasa seperti sebuah istana. Kamu sudah berkunjung, jadi kamu tahu, kan?\"\n\nMemang Korea Selatan telah membangun Gedung Biru dengan mewah.\n\nPresiden yang merebut kekuasaan melalui kudeta militer mendekorasi kediaman resminya dengan elegan untuk menonjolkan otoritas.\n\nSemakin mereka menjadi diktator, semakin mereka cenderung menekankan pemborosan tersebut.\n\nHal ini dapat dilihat di istana kepresidenan para diktator dari Afrika atau Timur Tengah.\n\nMeskipun perekonomian mereka berada pada titik terendah, mereka membangun istana kepresidenan seolah-olah itu adalah benteng kerajaan.\n\n“Itu benar. Tapi bukankah ada disparitas kekuatan ekonomi yang signifikan antara Korea Selatan dan Korea Utara?”\n\n“Ketika Gedung Biru dibangun, kesenjangan kekuatan ekonomi antara Republik dan Korea Selatan menguntungkan kami. Sekarang jelas bahwa Korea Selatan unggul dalam hal perekonomian.”\n\nKesenjangan ekonomi antara Korea Selatan dan Utara baru saja melebar.\n\nDan Jang Seong-taek fokus pada aspek itu.\n\nSaya diingatkan sekali lagi tentang apa yang akan diprioritaskan Jang Seong-taek sebagai alat pemerintahan.\n\n“Itu benar. Kamerad Wakil Ketua, Anda pasti bisa mengelolanya dengan baik. Ngomong-ngomong, dimana Kim Jong-il? Apakah dia tinggal di Pyongyang?\"\n\nJang Seong-taek menggelengkan kepalanya.\n\n\"Tidak, dia ditahan di vilanya. Saya tidak bisa meninggalkannya di sini di Pyongyang. Tentu saja kami mengamankan sepenuhnya area di sekitar vilanya. Dia tidak bisa pergi tanpa izinku. Tapi dia masih hidup dalam kenyamanan, sama seperti sebelumnya.\"\n\n“Apakah seluruh keluarga Kim Jong-il berkumpul?”\n\n\"Ya. Saya juga telah menginstruksikan Kim Pyong-il, yang berada di luar negeri, untuk kembali ke Pyongyang. Selain itu, saya memerintahkan rekan-rekan Kim Jong-il untuk kembali juga.\"\n\nSaat saya menyaksikan keinginan lama saya menjadi kenyataan, Jang Seong-taek dengan cermat memperkuat lingkungannya.\n\n\"Jadi, kamu sudah mendapatkan kendali penuh sekarang?\"\n\n\"Ya. Meskipun nama Kamerad Kim Jong-il masih disebutkan, kekuatan sebenarnya ada di tangan saya. Segera, kami akan mengadakan kongres partai untuk melakukan transisi ke sistem kepemimpinan kolektif.”\n\n“Sistem kepemimpinan kolektif… Apakah kamu yakin itu baik-baik saja? Ini soal pembagian kekuasaan.\"\n\nSaya menunjukkan kelemahan dalam sistem kepemimpinan kolektif. Ketika kekuasaan terpecah, faksi-faksi pasti akan muncul.\n\nJelas sekali bahwa Jang Seong-taek sangat menyadari hal ini.\n\n“Saya tidak akan membiarkan faksi terbentuk seperti di Tiongkok. Namun, untuk sepenuhnya menghapus nama Kamerad Kim Jong-il, diperlukan transisi ke sistem kepemimpinan kolektif.”\n\n\"Dan setelah itu? Lalu bagaimana?\"\n\n“Selama dia masih hidup, dia akan tetap menjadi simbol Republik. Untuk saat ini, ketuhanan dalam pikiran masyarakat belum hilang.”\n\n\"Jadi pada akhirnya, kamu berencana untuk membuatnya tetap hidup. Dipahami. Sekarang, bisakah kita membahas masalah kita?\"\n\nSepanjang percakapan, Jang Seong-taek yang tadinya santai, sedikit tersentak.\n\nAku tersenyum santai dan menggenggam tanganku di atas meja kayu.\n\nLalu aku mencondongkan tubuh sedikit ke depan, menutup jarak antara aku dan Jang Seong-taek.\n\n“Jadi, apakah kamu akan memberiku Kota Nampo?”"}