{"index": 57, "title": "Bab 58: Bab 58: Ini Gila! Ini Kegilaan!", "content": "Waktu berlalu dengan cepat.\n\nHasil ujian pengacara putaran pertama diumumkan. Kami berlima, termasuk saya, berhasil masuk dalam daftar kandidat yang berhasil.\n\nPada hari pengumuman, kami semua berkumpul setelah sekian lama.\n\nSenyuman mekar di wajah semua orang.\n\n“Senang rasanya kita semua melewati babak pertama bersama-sama. Ayo angkat gelas dan bersulang!”\n\nOh Hyeon-woo mengangkat gelasnya sambil tersenyum, dan semua orang mengikutinya.\n\n\"Untuk kesuksesan kita di ujian pertama! Dan untuk persahabatan kita!\"\n\n\"Bersulang!\"\n\nSuara denting gelas yang ceria terdengar.\n\nSemua orang melanjutkan pesta minum, menikmati kegembiraan atas kesuksesan mereka.\n\nOh Hyeon-woo mendekatiku dan menuangkan alkohol ke gelasku.\n\n“Bukankah kamu bilang kamu tidak mengikuti ujian lagi? Apakah kamu tidak merasa menyesal?”\n\nJawabku sambil menambahkan es pada minuman yang kuterima.\n\n\"Yah… tak ada gunanya menyimpan penyesalan. Itu hanya membuang-buang waktu saja. Kalian akan mempersiapkan diri dengan sungguh-sungguh sekarang.\"\n\nOh Hyeon-woo mengangguk dan melirik ke tiga orang lainnya yang sedang mengobrol di antara mereka sendiri.\n\n“Ini mungkin pertemuan terakhir kita sampai ujian kedua. Sekolah tidak memberikan sanksi kepada siswa yang lolos babak pertama jika tidak menghadiri kelas.”\n\nDepartemen Hukum Universitas Korea tidak memberikan sanksi kepada mahasiswa yang lulus ujian pengacara selama masa studinya jika mereka tidak menghadiri kelas.\n\n“Iya, babak kedua berbeda dengan babak pertama, jadi persiapannya akan sulit. Menurutku lebih baik aku tidak melakukannya setengah hati.”\n\n“Saya rasa kamu benar.”\n\nOh Hyeon-woo, yang dari tadi mengangguk, tiba-tiba berbicara seolah dia baru saja mengingat sesuatu.\n\n\"Oh! Kakekku bilang dia ingin bertemu denganmu. Cari waktu, ya?\"\n\n“Ketua Hakim?”\n\n\"Ya, dia mendengar namamu dan berkata dia ingin bertemu denganmu. Apa urusanmu? Bahkan kakekku pun tahu namamu.\"\n\n“…Apa yang dia inginkan dariku?”\n\n\"Bagaimana aku tahu? Apa menurutmu aku bisa membaca pikiran kakekku?\"\n\nSaat itu, Yoon Jae-ha menimpali, melihat ke arahku.\n\n\"Ah! Ayahku juga bilang dia ingin bertemu denganmu!\"\n\nBahkan ayah Yoon Jae-ha, kepala firma hukum terkenal, pernah mengatakan hal seperti itu.\n\nSepertinya namaku sudah cukup tersebar.\n\n'Tidak dapat dihindari bahwa rumor akan menyebar, tapi ini bukan kabar baik.'\n\nMenyembunyikan perasaan kompleksku, aku sedikit mengangguk.\n\n\"Aku akan menyediakan waktu meskipun aku tidak punya waktu. Aku akan segera menghubungi kalian berdua secara terpisah.\"\n\n\"Oke~\"\n\nEkspresi Oh Hyeon-woo berubah geli.\n\n\"Kakekku belum pernah menunjukkan ketertarikan pada teman-temanku sebelumnya. Dan bahkan pada keluarga Yoon Jae-ha? Ini menarik. Kim Mu-hyeok, apa urusanmu, aha.\"\n\nSaya secara halus menghindari menjawab dan mengubah topik pembicaraan.\n\n\"Apakah kamu masih berpikir untuk menjadi jaksa? Apakah kamu akan baik-baik saja?\"\n\nWajah Oh Hyeon-woo menunjukkan senyuman pahit saat dia mengangkat gelasnya.\n\nDia mendentingkan gelasnya dengan gelasku.\n\n“Kakek ingin aku menjadi hakim, tetapi menjadi hakim berarti mengikuti jalan yang sama yang dia lalui…”\n\nDia menenggak minumannya sekaligus.\n\n\"Aku ingin menjadi jaksa dan mencapai posisi teratas. Aku tidak ingin mendengar bahwa aku mengikuti jejak kakekku. Kakak laki-lakiku semua memilih menjadi hakim, tapi bagaimanapun aku memikirkannya, aku tidak merasa ingin melakukan itu. Aku akan mencoba membujuknya, tapi meskipun tidak berhasil, aku akan tetap melakukannya, heh.\"\n\nTawa Oh Hyeon-woo yang mencela diri sendiri mengungkapkan perjuangan batinnya.\n\nAku menepuk pundaknya.\n\n\"Kamu akan melakukannya dengan baik di posisi apa pun.\"\n\n\"Terima kasih.\"\n\nPada saat itu, Myeong-su menyela di antara kami.\n\n\"Apa yang kalian berdua bicarakan? Kita semua harus minum bersama! Ini, minumlah! Hyeon-woo, ambil ini! Mu-hyeok, kamu juga~\"\n\nLidah Myeong-su sudah agak bengkok, menandakan dia sudah minum cukup banyak.\n\n\"Ah! Bajingan ini melakukannya lagi. Apakah ini perilaku mabuknya yang biasa? Bagaimana dia bisa menjadi lebih mengganggu saat dia minum?\"\n\nOh Hyeon-woo berkata sambil menggelengkan kepalanya. Tetap saja, semua orang sepertinya menikmati kelakuan Myeong-su, memperhatikannya sambil tersenyum.\n\nMyeong-su terus menempel padaku sambil merengek.\n\n“Mu-hyeok~ Temanku Mu-hyeok!”\n\nHuh.\n\nAku menyingkirkan wajah Myeong-su yang menyeringai.\n\nKelekatannya yang gigih mengingatkanku pada sesuatu.\n\n\"Mau aku ceritakan cerita lucu padamu?\"\n\nMendengar kata-kataku yang tiba-tiba, semua orang menoleh ke arahku dengan wajah tertarik.\n\n“Saat Myeong-su dan aku berusia dua puluh, kami pergi ke klub malam untuk pertama kalinya. Dia mabuk dan ketika seorang gadis datang untuk memesan…”\n\n\"Hei! Jangan! Jangan beri tahu mereka!\"\n\nMyeong-su terlambat mencoba menutup mulutku, menggapai-gapai.\n\nYoon Jae-ha dan Oh Hyeon-woo dengan cepat meraih Myeong-su, mendesakku untuk menipumelanjutkan.\n\nPada saat saya menyelesaikan ceritanya, saat Myeong-su sedang berjuang, semua orang memandangnya seolah dia gila.\n\nMyeong-su memelototiku seolah dia ingin membunuhku.\n\n\"Dasar brengsek, aku akan membunuhmu.\"\n\nMendengar gerutuan Myeong-su, semua orang tertawa.\n\n“Myeong-su, kamu pria sejati!”\n\nSenang rasanya bisa tertawa seperti ini, lengah, meski hanya saat bertemu teman.\n\nBagaimanapun, seseorang tidak bisa hidup dalam ketegangan terus-menerus.\n\nSaat aku tertawa dan minum, Han Min-kyung menepuk lenganku.\n\n\"Ayo kita cari udara segar. Kepalaku sakit.\"\n\nAku bangkit dari tempat dudukku dan mengikuti Han Min-kyung keluar bar.\n\nSaya memberi isyarat untuk menghentikan Manajer Ma, yang hendak mendekati saya, dan kemudian pergi ke sisinya.\n\n\"Selamat.\"\n\nHan Min-kyung, yang sedang melihat ke jalan malam, berbalik menghadapku.\n\nWajahnya agak memerah, mungkin karena alkohol.\n\n“Ini berkat kamu. Aku pasti akan membalasnya ketika aku berhasil.”\n\n“Pembayaran apa? Kamu tidak punya masalah lain, kan?”\n\n\"Tidak, aku baik-baik saja.\"\n\n“Kamu akan bisa lulus ujian kedua tanpa masalah. Jangan memikirkan hal lain dan fokuslah pada persiapan ujian.”\n\n\"Terima kasih, sungguh...\"\n\nAir mata menggenang di mata Han Min-kyung.\n\nAku pura-pura tidak memperhatikan dan sedikit memalingkan muka.\n\n“Ayo kembali ke dalam. Yang lain akan menunggu, dan Myeong-su mungkin akan mulai bertingkah lagi.”\n\nTapi Han Min-kyung meraih lenganku saat aku hendak berbalik.\n\n“…Kita berteman, kan?”\n\n\"Hah?\"\n\nAku berbalik pada kata-katanya yang tidak terduga.\n\n\"Bagaimana dengan… sebagai seorang wanita, bukan sekedar teman?\"\n\nWajahnya bahkan lebih merah dari sebelumnya.\n\nJawabku setenang mungkin.\n\n“Kamu benar-benar menarik, baik sebagai teman maupun sebagai wanita. Tapi aku belum punya kapasitas untuk punya pacar saat ini… Aku bahkan belum memikirkannya.”\n\nSekarang bukan waktunya untuk berkencan.\n\nSelain itu, jika saya menjalin hubungan romantis dengan Han Min-kyung sekarang, hal itu mungkin membatalkan bantuan yang telah saya lakukan untuknya, yang dapat dianggap sebagai upaya untuk membuat hutang.\n\nHan Min-kyung mengangguk sedikit seolah dia sudah mengharapkan jawaban ini. Dia menyeka air mata di matanya dan berbicara dengan berani.\n\n“Saya pasti sedikit mabuk. Lupakan apa yang baru saja saya katakan.”\n\nAku memperhatikan punggungnya saat dia memasuki bar terlebih dahulu. Aku tinggal di luar lebih lama, berpura-pura mencari udara segar, sebelum masuk kembali.\n\n\"Apa ini! Apa yang kalian lakukan di luar?\"\n\nSeperti yang diharapkan, Myeong-su membuat keributan, berbicara dengan sinis.\n\nSambil menggelengkan kepalaku, aku duduk di sebelah Yoon Jae-ha.\n\n\"Kamu bilang ayahmu ingin bertemu denganku, kan?\"\n\nYoon Jae-ha, yang sedang berbicara dengan Oh Hyeon-woo, menoleh ke arahku.\n\n“Iya, Ayah bilang dia pernah bertemu dengan semua temanku yang lain, tapi kamu tidak. Bisa dimengerti bagi yang lain karena mereka semua memasuki profesi hukum, tapi kamu sedikit terkejut. Katanya dia ingin bertemu denganmu meskipun aku bilang padanya kamu tidak tertarik dengan bidang hukum.”\n\nSebenarnya inilah salah satu alasan saya mengadakan pertemuan ini.\n\nKeluarga Oh Hyeon-woo dan Yoon Jae-ha membentuk kartel di dunia hukum.\n\nKakek telah mencoba mendekati mereka beberapa kali, namun ia tidak dapat memenangkan hati mereka dengan uang.\n\n“Kalau begitu aku akan menemui kakek Oh Hyeon-woo dulu, lalu aku akan menghubungi ayahmu untuk memberi tahu dia.”\n\n\"Oke! Hei, apa yang kamu lakukan? Kita tidak akan bisa berkumpul seperti ini sampai ujian kedua selesai. Apa kamu tidak mau minum?\"\n\nYoon Jae-ha menuangkan minuman ke gelas kosong semua orang.\n\n\"Ayo kita minum! Ayo kita lulus ujian kedua sekaligus! Kita bisa!\"\n\nSemua orang mengambil minuman mereka dan minum.\n\nPesta minum berlanjut hingga larut malam.\n\nKeesokan harinya\n\nSaya memasuki ruang kerja Kakek sebagai bagian dari rutinitas pagi saya.\n\n“Jadi, apakah penagihan utangnya berjalan baik?”\n\n“Iya, kita mulai dengan yang sudah matang.”\n\nKakek mencondongkan tubuh ke arahku, tampak tertarik.\n\n“Mereka bukan tipe orang yang mudah menyerah, kan?”\n\n“Banyak perusahaan tidak mempunyai uang untuk membayar, karena mereka harus menggunakan pinjaman swasta. Namun jaminan yang Anda dapatkan lebih berharga daripada uang yang dipinjamkan, jadi saya mengatakan kepada mereka untuk memilih antara memberikannya atau membayar uangnya. Kebanyakan dari mereka berhasil mengumpulkan uangnya. Untuk perusahaan yang masih bertahan, kami telah mengambil barang jaminannya.”\n\nKakek tampak senang dengan penangananku terhadap situasi ini, senyuman kecil muncul di wajahnya.\n\nSaya balas tersenyum dan memulai topik baru.\n\n“Apakah Anda kenal Ketua Hakim Oh Jeong-seok?”\n\n\"Ketua Hakim Oh? Tentu saja, orang tua yang keras kepala itu.\"\n\n\"Ya, dia\"Itu kakek temanku, dan dia bilang dia ingin bertemu denganku. Aku berencana untuk segera bertemu dengannya, dan sepertinya dia tahu aku adalah cucumu.\"\n\n\"Dia mungkin tahu.\"\n\nKakek melirikku sebentar sebelum melanjutkan.\n\n“Semua orang yang perlu tahu mungkin tahu tentang pengiriman Su-man ke luar negeri. Jadi, apa yang ingin kamu bicarakan dengannya?\"\n\nKetua Hakim Oh Jeong-seok, meskipun sudah pensiun, masih berada di puncak kartel pengadilan.\n\nIni tidak akan langsung membantu, tapi saya berencana untuk mendapatkan bantuannya.\n\n“Saya hanya ingin memberikan kesan yang baik untuk saat ini.”\n\n“Dia bukan orang yang mudah untuk terkesan. Sebagai seseorang yang berada di puncak peradilan, dia tidak mudah mempercayai orang lain.\"\n\n\"Ya, tapi aku masih ingin mencobanya. Dia meminta untuk bertemu denganku terlebih dahulu, jadi dia pasti agak penasaran denganku.\"\n\nKakek mengangguk.\n\n“Jangan mencoba memenangkan hatinya dengan uang dengan cara yang kikuk. Dia tidak kekurangan apa pun.\"\n\n\"Saya mengerti.\"\n\nPercakapan terhenti sejenak. Kakek menatapku dengan tenang.\n\n“Apakah ada hal lain yang ingin kamu katakan?”\n\nAku menggelengkan kepalaku.\n\n\"Tidak, aku pergi sekarang.\"\n\nMeninggalkan Kakek dengan ekspresi agak kesepian, aku pergi ke kamarku.\n\nDuduk di tempat tidur, saya melakukan panggilan internasional.\n\n\"Halo.\"\n\nSuara Han Gyeong-yeong terdengar melalui telepon.\n\n\"Ini aku, saudaraku.\"\n\n\"Oh, Mu Hyeok. Sudah lama.\"\n\n\"Bagaimana kabarmu di sana?\"\n\n“Ini berjalan dengan baik. Saya sudah mempekerjakan staf juga. Oh, dan orang-orang yang Anda sebutkan masih belum muncul di Wall Street.\"\n\n\"Tidak apa-apa, ini tidak mendesak. Sudahkah Anda berteman dengan orang-orang di bidang keuangan? Jangan berhemat pada pengeluaran, gunakanlah dengan bebas.\"\n\n\"Ya, aku akan pergi ke pesta dan mengenal wajah-wajah. Oh, dan Anda tahu tentang uang yang dibayarkan kepada Anderson baru-baru ini, bukan? Tapi sepertinya seseorang bernama James Clark sedang berkeliaran.\"\n\nJames Clark.\n\nDia adalah pendiri Silicon Graphics.\n\nAwalnya, Anderson akan mendirikan perusahaan dengan orang ini, tapi saya sudah mengambil langkah pertama.\n\nMasa depan berubah dengan lancar sesuai rencana.\n\n\"Awasi dia baik-baik. Kunjungi dia sesering mungkin dan periksa apakah dia mengeluarkan uang secara tidak perlu.\"\n\n\"Oke, bos!\"\n\nHan Gyeong-yeong menjawab dengan main-main.\n\nSekarang saatnya untuk terjun ke bisnis yang sebenarnya.\n\n\"Saudaraku, bagian selanjutnya ini penting. Apakah ada orang di sekitarmu?\"\n\n\"Tidak, aku sendirian. Ada apa?\"\n\n“Menurut Anda apa yang akan terjadi jika pemerintah Meksiko mendevaluasi peso terhadap dolar AS?”\n\n“…Apa? Apakah kamu gila? Mengapa pemerintah Meksiko melakukan hal seperti itu kecuali mereka sudah gila?\"\n\n\"Jika hal gila itu benar-benar terjadi, lalu apa?\"\n\nHan Gyeong-yeong terdiam beberapa saat.\n\nSetelah beberapa saat, seolah dia sudah selesai mengatur pikirannya, suaranya meninggi.\n\n\"Jika hal itu benar-benar terjadi, kepercayaan terhadap peso akan mencapai titik terendah, semua investor asing akan menarik diri... perekonomian akan jatuh ke dalam depresi.\"\n\nHan Gyeong-yeong dengan cepat memahami implikasi dari perkataan saya.\n\nSaya berpikir dalam hati bahwa saya telah membuat keputusan yang tepat dengan membawanya bergabung.\n\nHanya karena saya tahu hari H bukan berarti saya bisa berinvestasi dengan baik.\n\n“Akan ada dua devaluasi peso, pada tanggal 20 dan 22 Desember. Katakanlah kita bertaruh 300 juta dolar dengan leverage setinggi mungkin pada saat itu. Apakah menurut Anda ada perusahaan keuangan yang akan menerima hal itu?\"\n\nAku mendengar helaan napas tajam di ujung telepon.\n\n\"Tunggu sebentar. Apakah kamu menyarankan agar kita berjudi? Taruhan 300 juta dolar sebagai margin?\"\n\n\"Kamu mengerti dengan baik. Itu sebabnya saya menyuruh Anda untuk mengenal perusahaan keuangan besar. Apakah kamu pikir ada orang yang akan mengambilnya?\"\n\nHuh.Berapa banyak langkah ke depan yang kamu lihat? Ini gila! Ini gila!\"\n\nHan Gyeong-yeong berteriak penuh semangat.\n\nSambil tersenyum, aku menambahkan,\n\n“Devaluasi Peso pada tanggal 20 dan 22 Desember. Cobalah untuk memanfaatkan informasi ini sebanyak yang Anda bisa. Jika kita kalah, kita akan pergi ke Sungai Han bersama-sama.\"\n\n“Satu hal yang pasti, apa pun hasilnya – Anda benar-benar gila. Waktu persiapan?\"\n\n“Sesegera mungkin. Selesaikan kontrak sebelum Agustus. Setelah pemilihan umum bulan Agustus, masyarakat akan mulai memperhatikannya. Saat itu, semuanya akan terlambat.\"\n\n\"Baiklah. Saya perlu menegosiasikan persyaratan kontrak dengan perusahaan keuangan yang mungkin menerimanya. Saya akan menghubungi Anda sebelum menyelesaikan kontrak.\"\n\n\"Tidak, kamu sendiri yang mengurus kontraknya. Andalah ahlinya, bukan saya. Saya sudah memberi Anda informasinya. Jika aku akan melakukannya sendiri, mengapa aku mengirimmu ke sana?\"\n\n\"...\"\n\n\"Aku percaya padamu. Kamu hanya perlu percaya padaku.\"\n\nAku menutup telepon tanpa menunggu jawaban.\n\nKemampuan Han Gyeong-yeong kini sedang diuji.\n\nLagi pula, jika diatidak bisa memanfaatkan informasi orang dalam, tidak perlu mempertahankan dia di posisi itu.\n\nSeminggu lagi berlalu.\n\nSaya menuju ke rumah Ketua Hakim Oh Jeong-seok untuk pertemuan kami.\n\nTempat yang aku datangi adalah sebuah apartemen biasa, hampir terlalu sederhana untuk seseorang yang dihormati di dunia hukum seperti dia.\n\n“Halo, saya Kim Mu-hyeok.”\n\nMata Hakim Agung Oh Jeong-seok menatapku.\n\n“Senang bertemu denganmu. Saya Oh Jeong-seok.”"}