{"index": 570, "title": "Bab 571: Bab 571: Bagian Saya Melebihi Setengah", "content": "Saat menyebut Kota Nampo, mata Jang Seong-taek tersentak.\n\nDia segera menenangkan diri, berusaha untuk tidak mengungkapkan ketidaknyamanannya, tapi aku menyadarinya.\n\nJang Seong-taek, memaksakan senyum, mengangkat teko dan menuangkan teh ke cangkirku.\n\n“Ha ha, Tuan Kim Mu-hyeok. Mari kita bahas hal lain untuk saat ini. Kita punya banyak waktu.”\n\nDengan itu, Jang Seong-taek mengubah topik pembicaraan. Jelas sekali dia tidak ingin membicarakan Kota Nampo.\n\nMenyebalkan sekali. Aku mempertahankan senyuman halus, tidak melepaskan tekanan.\n\n\"Mungkinkah kamu berubah pikiran? Aku tidak melihat permintaanku sebagai hal yang tidak masuk akal. Aku hanya meminta bagianku yang adil.\"\n\nBibir Jang Seong-taek bergetar, namun dia melanjutkan tanpa mengakuiku.\n\n\"Saya tahu pepatah bahwa perasaan seseorang berubah antara pergi dan kembali dari kamar kecil. Wajar jika orang merasa berbeda. Tapi Anda, Wakil Ketua, tidak boleh melakukan itu.\"\n\n\"Tuan Kim Mu-hyeok. Menyerahkan Kota Nampo kepada seseorang adalah hal yang lebih dari yang dapat saya tanggung saat ini. Mungkin setelah saya memperkuat basis saya, itu mungkin berbeda. Tetapi pada saat ini, itu tidak mungkin.\"\n\n\"Ha ha!\"\n\nTak terkendali, aku tertawa keras, membuat Jang Seong-taek menyipitkan matanya.\n\nTawa itu memudar dengan cepat, dan aku menghapus senyumanku, bersandar ke belakang.\n\nDengan menyilangkan kaki, aku menatap langsung ke arah Jang Seong-taek.\n\n\"Nampo hanyalah syarat pertama. Saya perlu menerima pengembalian atas investasi saya. Jika kita memulai dengan cara ini... bagaimana saya bisa mempercayai Anda, Wakil Ketua?\"\n\n“Tuan Kim Mu-hyeok.”\n\nJang Seong-taek memanggil namaku dengan suara kaku.\n\n\"Mungkinkah Anda berpikir seperti ini? Bahwa jika Korea Utara melepaskan program nuklirnya dan membuka diri, AS, Tiongkok, dan Rusia akan menyambut kita dengan tangan terbuka dan berinvestasi pada kita? Jika saya tidak hadir, Anda yakin bisa berkomunikasi dengan mereka secara langsung?\"\n\nNada sarkastiknya membuat Jang Seong-taek membanting meja. Pandangannya cukup tajam.\n\n“Tuan Kim Mu-hyeok, tunjukkan rasa hormat. Tentang apa ini?”\n\nJang Seong-taek memelototiku seolah tidak senang, tapi dia hanya mengangkat bahu.\n\n“Aku menyuruhmu untuk menepati janjimu. Bukankah aku punya banyak hutang padamu, Wakil Ketua?”\n\n“Bukankah ini dilakukan demi keuntungan kita bersama? Kenapa disebut utang?”\n\n\"Jika bukan karena aku, kamu bahkan tidak akan mencobanya. Cara Wakil Ketua bertindak sekarang, seolah-olah aku hanya memberikan uang sementara kamu mendapatkan semua keuntungannya!\"\n\nAku mengetukkan jariku ke meja, tidak menghindar dari tatapan tajamnya.\n\n\"Dengar! Taruhanku untuk menjadikanmu pemilik kantor ini sudah lebih dari setengahnya. Jangan menyangkalnya. Ditambah lagi, aku membawakanmu hadiah untuk merayakan kunjunganku—sebuah berita tentang pencabutan blokade perbatasan. Lagipula, aku sedang mengunjungi Pyongyang, dan aku harus membawa persembahan yang layak.\"\n\n\"Apakah itu benar?\"\n\nJang Seong-taek menatapku dengan ekspresi ragu.\n\n\"Apakah Anda belum menerima kabarnya? Ya, saya telah mendiskusikannya dengan pemerintah Tiongkok dan Rusia. Mereka juga merasa tidak masuk akal untuk mempertahankan blokade. Saya memberi mereka pembenaran. Blokade kemungkinan besar akan dicabut sekarang. Meskipun, karena sanksi PBB, Anda tidak akan dapat melintasi perbatasan dengan mudah untuk saat ini. Tentu saja, yang saya maksud adalah jalur hukum; jalur penyelundupan masih terbuka lebar. Setidaknya hal itu akan sedikit meringankan masalah.\"\n\nSetelah mendengar kata-kataku, Jang Seong-taek segera menekan interkom di sampingnya.\n\nBeberapa saat kemudian, seorang pria memasuki kantor. Dia memberi hormat pada Jang Seong-taek dan berdiri tegak di dekat pintu.\n\nJang Seong-taek memberinya instruksi.\n\n“Periksa situasi perbatasan dengan Tiongkok dan Rusia sekarang.”\n\n\"Ya, Wakil Ketua.\"\n\n\"Cari tahu segera dan laporkan kembali.\"\n\nSetelah orang yang diinstruksikan pergi, saya mengambil cangkir teh di depan saya.\n\n“Hubungan tanpa kepercayaan tidak bisa dilanjutkan lagi. Jika saya menarik tangan saya dari Korea Utara, saya bertanya-tanya apakah semua rencana Anda akan berjalan baik, Wakil Ketua.”\n\nIni adalah gertakan strategis saya.\n\nWajar jika AS, Tiongkok, Rusia, dan bahkan Jepang berinvestasi jika Korea Utara membuka diri dan menjamin keamanan.\n\nMereka dapat menciptakan hambatan, namun tidak dapat sepenuhnya memutus arus.\n\nPerubahan di Korea Utara belum pernah terjadi sebelumnya dalam kehidupan saya sebelumnya.\n\nSaya telah menggerakkan ambisi Jang Seong-taek, membawanya menjadi boneka Kim Jong-il dan naik ke puncak Korea Utara.\n\nSaya tidak tahu apa yang akan terjadi di masa depan dengan perubahan ini, tetapi ada satu hal yang jelas.\n\nBeberapa orang akan menolak perubahan ini, namun sebagian besar akan menyambutnya dan bertindak demi keuntungan mereka sendiri.\n\nSaat aku memilah-milah pikiranku sambil minum teh, pria itu kembali dan membisikkan laporan kepada Jang Seong-taek.\n\nMengangguk, Jang Seong-taek memberi isyarat padanya untuk melakukannyapergi setelah memberi hormat.\n\n“Menurut Tuan Kim Mu-hyeok, tampaknya pasukan yang memblokir perbatasan telah mundur.”\n\nNada bicara Jang Seong-taek menjadi lebih sopan. Aku meletakkan cangkir tehku dan tersenyum.\n\n“Saya datang dengan membawa hadiah. Namun, Wakil Ketua, Anda berusaha menahan apa yang pantas saya terima.”\n\n\"Tidak, kamu pasti salah paham...\"\n\n\"Tidak peduli bagaimana kamu mengatakannya, pendirianku tidak akan berubah. Tetapkan Kota Nampo sebagai zona khusus ekonomi dan beri aku wewenang untuk mengembangkannya.\"\n\nJang Seong-taek tidak bisa berkata-kata, hanya tergagap.\n\nAku sengaja merendahkan suaraku untuk membangkitkan hasratnya sekali lagi.\n\n“Jika upaya ini berhasil, maka hal ini akan menjadi contoh yang baik bagi investor asing. Korea Utara masih belum sepenuhnya dapat dipercaya. Namun bagi pengusaha dari Korea Selatan yang mengembangkan zona khusus ekonomi, membangun pabrik di sana, dan menjalankan bisnis—hal ini saja sudah akan menambah kepercayaan diri.”\n\n“Tapi…”\n\n\"Anda bisa menyewakannya kepada kami selama 50 tahun. Dream High memegang cukup banyak obligasi Korea Utara. Saya bisa menghapus setengahnya. Melakukan hal ini sudah merupakan konsesi yang signifikan bagi saya, dan saya siap membayar pajak dengan benar.\"\n\nMenyebutkan ikatan itu membuat Jang Seong-taek tersentak. Sebagai salah satu pembantu terdekat Kim Jong-il, dia tentu memahami pentingnya hal tersebut.\n\n\"Saya pernah mendengar bahwa Anda berhutang dalam jumlah besar ke beberapa negara karena pinjaman yang belum dilunasi? Obligasi nasional yang dipegang oleh Rusia dan Tiongkok berada di luar jangkauan saya. Namun, obligasi yang tersebar di negara-negara lain sebagian besar adalah obligasi yang saya beli. Setelah Tiongkok dan Rusia, Dream High memegang obligasi Korea Utara dalam jumlah terbesar. Anda harus menyelesaikan masalah ini untuk mendapatkan kembali kredibilitas di komunitas internasional.\"\n\nWajah Jang Seong-taek menjadi pucat. Setelah deklarasi gagal bayar pada tahun 1980an, peringkat kredit Korea Utara anjlok di mata komunitas internasional.\n\n\"Jika kamu bisa memindahkan Kota Nampo ke Dream High, aku akan menghapus separuh dari obligasi yang kumiliki. Sedangkan separuh lainnya, aku akan mempertimbangkannya nanti.\"\n\n\"Ikatan itu adalah...\"\n\nJang Seong-taek tergagap, tampak bingung.\n\nDia mungkin tidak pernah membayangkan pembicaraan akan beralih ke ikatan.\n\nUntuk meningkatkan tekanan, saya menekannya lagi.\n\n“Meskipun terjadi kekacauan ekonomi akibat sanksi, Anda benar-benar harus memulihkan kredit. Jika Anda tidak dapat memulihkan kredibilitas eksternal, pertumbuhan ekonomi yang Anda impikan, Wakil Ketua, akan tetap jauh. Untungnya, saya telah membeli sebagian besar obligasi tersebut, yang berarti yang harus Anda lakukan hanyalah bernegosiasi dengan Tiongkok dan Rusia.”\n\nSaat ini, peringkat kredit nasional Korea Utara lebih rendah dibandingkan Afrika; itu hampir tidak ada.\n\nBahkan setelah menyatakan gagal bayar, merupakan hal biasa bagi mereka untuk melakukan penipuan terhadap pembayaran perdagangan kapan pun mereka punya kesempatan.\n\n\"Jika kamu setuju untuk mengelola Kota Nampo selama 50 tahun, apakah kamu akan menghapus setengah dari obligasi yang dimiliki Dream High?\"\n\n\"Ya. Hal itu seharusnya meringankan beban Anda, Wakil Ketua. Kepercayaan adalah hal mendasar bagi kapitalisme, bukan? Tanpa kepercayaan, tidak ada seorang pun yang akan memasuki Korea Utara, tidak peduli seberapa besar Anda menyerukan keterbukaan. Meskipun Tiongkok dan Rusia mungkin acuh tak acuh, Anda memang menginginkan investasi dari dunia Barat, bukan?\"\n\nJang Seong-taek mengangguk.\n\n“Saya tidak lagi hanya mengandalkan Tiongkok dan Rusia seperti sebelumnya.”\n\n\"Tepat sekali. Anda tidak bisa membawa perubahan di Korea Utara hanya melalui perdagangan dengan Tiongkok dan Rusia. Investasi dari dunia Barat sangatlah penting. Saya di sini untuk menunjukkan jalan ke depan.\"\n\nTiongkok dan Rusia menutup mata terhadap Korea Utara yang melakukan penipuan terhadap pembayaran para pengusaha Tiongkok karena alasan politik.\n\nNamun batasan toleransi itu jelas. Sekarang mereka tidak akan mengirimkan barang ke Korea Utara kecuali mereka menerima pembayaran di muka.\n\nMereka telah ditipu berkali-kali sehingga mereka membangun toleransi terhadapnya.\n\n\"Apa yang akan kamu lakukan?\"\n\nAtas pertanyaanku, Jang Seong-taek bertanya balik.\n\n“Apakah harus Kota Nampo?”\n\n\"Ya. Itu pasti Kota Nampo. Tidak ada lokasi lain yang memiliki keunggulan geografis seperti ini.\"\n\n“Tempat itu terlalu dekat dengan Pyongyang. Perubahan drastis bisa meruntuhkan rezim Korea Utara.”\n\n“Jika suatu negara bisa jatuh dengan mudah, maka negara itu seharusnya jatuh.”\n\n“Tuan Kim Mu-hyeok.”\n\nJang Seong-taek memanggil namaku dengan lembut. Aku menatap lurus ke matanya dan menjawab.\n\n\"Jika Anda takut akan perubahan, apa bedanya Anda dengan Kim Jong-il? Mengendalikannya adalah kemampuan Anda, Wakil Ketua. Ancaman terbesar bagi rezim Korea Utara bukan lagi kekuatan militer; sekarang, hal itu akan menjadi kekuatan ekonomi. Meskipun pasar jelas-jelas sedang dibuka, Anda tidak menghentikannya, bukan? Jika Anda tidak bisa mengendalikannya, membiarkan beberapa pelepasan adalah hal yang tidak baik.\"dia pendekatan yang benar.\"\n\n“Hah… aku mengerti apa yang kamu katakan saat ini. Saya akan membicarakan hal ini dalam sebuah pertemuan. Namun, saya tidak bisa menjamin apa pun secara instan.\"\n\nMendengar tanggapannya, saya mengangkat tiga jari.\n\n\"Tiga hari. Berikan saya jawaban Anda dalam waktu tiga hari saat Anda berada di Pyongyang.”\n\nKata-kata Jang Seong-taek tentang 'Saya akan berkonsultasi' hanyalah omong kosong.\n\nDi Pyongyang saat ini, melawan Jang Seong-taek berarti meminta kematian.\n\nSekalipun ada ketidakpuasan di dalam hatinya, dia tidak bisa menyuarakannya.\n\n\"…Dimengerti. Aku akan menghubungimu kembali dalam tiga hari.\"\n\nBegitu saya mendengar jawaban pasrah Jang Seong-taek, saya tersenyum lebar.\n\n\"Bagus. Sekarang, bagaimana kalau secangkir teh lagi?\"\n\nSaat saya mendorong cangkirnya, Jang Seong-taek mengambil panci untuk menuangkan lebih banyak.\n\n“Saya mendengar Anda membuka saluran dialog dengan AS. Sejauh mana kemajuannya?”\n\n“Saat ini kami baru mengajukan usulan untuk rapat. Tapi mereka belum merespons sama sekali.\"\n\nSambil menyesap teh yang sekarang sudah dingin, aku membuka mulutku.\n\n“Belum lama ini, saya berbicara dengan Menteri Luar Negeri AS. Dia memintaku untuk mengetahui niatmu mengunjungi Pyongyang.\"\n\n\"...\"\n\n“Apakah Anda bersedia meninggalkan pengembangan nuklir? Seperti yang saya sebutkan sebelumnya, hal itu merupakan prasyarat bagi Gedung Putih untuk terlibat dalam negosiasi.”\n\n\"Ya. Saya bermaksud melakukannya. Tapi aku tidak akan cukup bodoh untuk mengungkapkan hal itu tanpa mendapatkan sesuatu terlebih dahulu.\"\n\nSaya akan mendapatkan sesuatu sebagai imbalan sebelum meninggalkan apa pun. Itu adalah pendekatan yang masuk akal.\n\nNamun, AS sepertinya tidak mau menyerah begitu saja.\n\n“Seperti yang telah saya sebutkan, posisi resmi AS adalah bahwa kami tidak dapat meresmikan jaminan apa pun mengenai keamanan rezim.”\n\n“Bukankah itu bertentangan dengan janji Tuan Kim Mu-hyeok?”\n\n“Saya tidak pernah menjanjikan jaminan keamanan rezim. Saya bilang saya akan mencabut sanksi ekonomi.\"\n\n“Republik. Tidak, keinginan Ketua Kim Jong-il untuk menggunakan tenaga nuklir adalah untuk melindungi Republik. Jika Anda mengabaikannya, bagaimana Anda bisa melanjutkan tanpa jaminan?”\n\nJang Seong-taek meninggikan suaranya, menjadi gelisah. Bahkan orang terpintar pun sering kali kehilangan akal ketika marah.\n\n\"Tenanglah dan biarkan aku menyelesaikan maksudku.\"\n\nSaya mencoba menenangkan kegelisahan Jang Seong-taek.\n\n“Saya bilang tidak bisa diformalkan. Saya tidak pernah mengatakan kami tidak akan memberikan jaminan. Apakah kamu tidak melihat perbedaannya?\"\n\nAS, yang memperjuangkan hak asasi manusia dan demokrasi, tidak bisa secara resmi mendukung rezim Korea Utara.\n\nNamun, AS secara tidak resmi akan bersekutu dengan para diktator dan negara-negara diktator.\n\n“Meski belum bisa diformalkan, Gedung Putih siap mendukung Anda, Wakil Ketua Jang Seong-taek. Jika Anda dapat mengelola penghentian senjata nuklir secara menyeluruh dan dapat diverifikasi, maka hal itu bisa dilakukan.\"\n\nYang diinginkan AS adalah perlucutan senjata nuklir Korea Utara secara total dan dapat diverifikasi."}