{"index": 571, "title": "Bab 572: Bab 572: Pertemuan dengan Kim Jong-il", "content": "Di Kantor Presiden di Gedung Putih.\n\nPresiden Bush duduk bersila, mendengarkan laporan Menteri Luar Negeri Colin Powell.\n\nSetelah mendengar semuanya, Presiden Bush mengangguk dan berbicara.\n\n\"Saat ini, Kim Mu-hyeok dan Jang Seong-taek pasti sudah bertemu—sama seperti kita.\"\n\n“Sepertinya begitu.”\n\nSambil mengelus dagunya sambil berpikir, Bush akhirnya membuka mulutnya.\n\n“Kim Mu-hyeok tampaknya benar-benar percaya bahwa Korea Utara bisa berubah. Saya tidak tahu apakah dia tidak tahu apa-apa tentang sifat kekuasaan… atau apakah dia tahu dan masih bertindak seperti itu.”\n\nBush tidak percaya pada Korea Utara.\n\nIa berpikir, apakah rezim berada di bawah Kim Jong-il, Jang Seong-taek, atau pihak ketiga baru, Korea Utara tidak akan berubah.\n\nAS telah mendukung banyak diktator di masa lalu. Mereka menganut sentimen pro-Amerika, bertindak seolah-olah mereka akan menyerahkan segalanya, namun pada akhirnya, mereka selalu mengungkapkan jati diri mereka yang sebenarnya.\n\nPola pikirnya sendiri pada dasarnya berbeda. Diktator adalah generasi orang yang tidak bisa dikendalikan.\n\n“Tetap saja, untuk terpilih kembali, kita harus melakukan dialog. Akan lebih baik lagi jika kita bisa mendapatkan hasil sebelum pemilihan presiden. Saya tidak punya pilihan selain mempercayainya.”\n\nBush memutuskan untuk memanfaatkan Korea Utara untuk terpilih kembali tahun ini.\n\nPowell mengangguk setuju dan menjawab.\n\n“Tidak ada yang memahami sifat kekuasaan lebih baik daripada Kim Mu-hyeok. Dia memiliki koneksi dengan para pemimpin di Rusia, Tiongkok, dan Jepang… Dia mungkin akan menangani semuanya dengan baik lagi kali ini, bukan?”\n\nPowell sangat menyadari metode Kim Mu-hyeok.\n\n“Saya yakin ini akan membuahkan hasil yang baik.”\n\n\"Saya ingin segera melakukan pembicaraan langsung. Namun, saya tidak bisa lagi mengabaikan keberatan dari kaum Neokons. Jika basis dukungan kita terpecah sebelum pemilu, pemilihan ulang akan sulit dilakukan. Anda memahaminya, bukan?\"\n\n\"Tentu saja.\"\n\n“Mereka menuntut jika saya berhasil terpilih kembali… saya harus menggantikan Menteri Luar Negeri.”\n\n“Aku juga menyadarinya.”\n\nNamun, Anda masih bersikeras melakukan pembicaraan dengan Korea Utara demi saya?\n\nKelompok Neokons menuntut pemecatan Powell, karena ia sering berselisih dengan mereka.\n\nNamun mengganti Menteri Luar Negeri sebelum pemilihan presiden adalah sebuah kesalahan.\n\nTerutama karena nama Powell cukup berpengaruh di kalangan masyarakat Amerika.\n\nJadi, Bush berjanji kepada Neocons. Dia meyakinkan mereka bahwa setelah pemilihan presiden selesai dan dia berhasil terpilih kembali, Powell tidak akan lagi memegang jabatan di pemerintahan kedua.\n\n\"Ya. Karena ini demi kepentingan nasional AS. Dengan runtuhnya rezim Saddam Hussein di Irak, hanya ada sedikit negara tersisa yang memberikan ancaman. Tiongkok dan Rusia dapat dikendalikan sampai batas tertentu, namun tidak dengan Iran dan Korea Utara. Jika kita dapat memimpin Korea Utara untuk melakukan denuklirisasi melalui dialog, ancaman terhadap Amerika akan berkurang secara signifikan.\"\n\nBush tertawa getir.\n\nDan itulah sebabnya dia menunjuk Powell sebagai Menteri Luar Negeri.\n\n\"Jadwal pemilihan presiden semakin dekat. Kalau begitu, Powell, semua rinciannya ada di tangan Anda. Saya akan mempercayakan masalah ini sepenuhnya kepada Menteri Powell.\"\n\n“Saya akan memberikan hasil yang memuaskan. Saya akan menjadikan ini sebagai misi terakhir saya sebagai Menteri Luar Negeri.”\n\nBush mengangguk.\n\nKeheningan terjadi di kantor kecil itu. Tidak ada kata-kata yang tertukar, tapi kepercayaan yang tidak membutuhkan kata-kata masih melekat di antara mereka.\n\nAkhirnya, sambil menghela nafas, Bush memecah kesunyian.\n\n“Ngomong-ngomong, aku tidak mengerti apa yang dipikirkan Kim Mu-hyeok.”\n\nPowell terkekeh pelan mendengar renungan itu.\n\n\"Kim Mu-hyeok tidak bertindak melawan kepentingan nasional AS\"\n\n\"Tetap saja, setiap kali aku melihatnya, aku merasa ada yang tidak beres. Dia bertingkah seolah dia tahu segalanya. Lalu ada kekayaannya...\"\n\n“Mari kita awasi dia. Untuk saat ini, dia terbukti cukup membantu, tidak peduli apa kata orang.”\n\n“Itu benar.”\n\nGagasan untuk bertindak demi kepentingan negara mereka sendiri merupakan hal yang wajar bagi mereka, sebuah kebenaran yang tidak dapat diperdebatkan.\n\nAS sudah mulai bergerak.\n\n* * *\n\nDi Istana Kremlin di Moskow, diskusi tentang Kim Mu-hyeok sedang berlangsung.\n\n“Hmm. Apakah Mu-hyeok tiba di Pyongyang?”\n\n“Ya, Tuan Presiden.”\n\nMedvedev dengan cepat mengangkat cangkir teh yang didukung secara pribadi oleh Presiden.\n\n\"Minumlah. Apa kata kedutaan di Pyongyang?\"\n\nSambil menyesap teh hitam, Medvedev menjawab.\n\n“Mereka baru saja memastikan bahwa dia memasuki kantor Jang Seong-taek.”\n\nTawa kecil bercampur dengan dinginnya jendela.\n\n“Jang Seong-taek adalah karakter yang cukup menarik, bukan? Lucu sekali dia membangun kantornya tepat di sebelah Kedutaan Besar Rusia. Mungkin karena percaya diri?\"\n\n“Saat kamu sedang terburu-buru, kamu tidak memikirkan kondisinya, bukan?”\n\nKantor Jang Seong-taek berjarak kurang dari 200 meter dari Kedutaan Besar Rusia.\n\nDia bisa menguping kapan saja, jika dia mau.\n\n“Saat Mu-hyeok pertama kali memberitahuku tentang hal ini, sejujurnya aku berpikir ini akan menjadi kesuksesan yang sulit. Mengamankan senjata nuklir di tangan Kim Jong-il akan menganggap operasi tersebut sukses.\"\n\n“Saya juga berpikir tingkat keberhasilannya kurang dari setengah. Kualitas tentara bayaran tampaknya lebih baik dari yang diharapkan. Lagipula, Igor bersama Beruang Hitam. Dia sosok yang cukup terkenal, bukan?\"\n\nSaat nama Igor disebutkan, ekspresi sedikit pahit melintasi percakapan.\n\n“Saya tidak senang melihat seorang tentara yang ditinggalkan oleh negara menjadi tentara bayaran.”\n\n“Pada saat itu, tidak ada pilihan lain. Tak seorang pun mengira Yeltsin akan berada dalam keadaan kacau balau.\"\n\n“Bagaimana jika kita diam-diam mendirikan perusahaan militer swasta? Kita bisa mengalihkan personel pasukan khusus ke mereka, dan jika kita melakukan operasi militer bukan atas nama Rusia tapi sebagai tentara bayaran, itu bisa menjadi hal yang menarik.”\n\n“Apakah kamu menyarankan agar kita memulai perusahaan tentara bayaran?”\n\n“Melihat Beruang Hitam, mereka tampaknya tidak kekurangan pasukan reguler, dan AS juga menggunakan Beruang Hitam untuk operasi militer. Di bawah radar, mereka melakukan intervensi dalam berbagai konflik nasional dengan tentara bayaran…”\n\nMedvedev tampak berpikir keras sambil menyesap teh hitamnya, menunjukkan bahwa ini bukanlah pertimbangan yang terburu-buru.\n\n\"Bagaimana menurutmu?\"\n\n“Saya pikir itu ide yang bagus. Jika kita mengerahkan tentara bayaran di wilayah yang sulit mengirim pasukan Rusia, kita bisa menghindari reaksi internasional dengan mengambil langkah mundur.”\n\n\"Tepat sekali. Anda harus mengejar ini dengan benar. Meski butuh waktu lama, bidiklah level Beruang Hitam.\"\n\n\"Ya. Saya akan melakukan itu.\"\n\nMomen ini menandai pembentukan PMC untuk menggantikan operasi militer Rusia.\n\nMeletakkan cangkir teh, Medvedev bertanya.\n\n“Seperti yang dijanjikan kepada Kim Mu-hyeok, kami telah mencabut blokade perbatasan. Apa rencanamu selanjutnya?\"\n\nSuara ketukan ringan bergema saat dia mengetukkan jarinya ke atas meja.\n\nSaat uap yang mengepul dari teh menghilang, sebuah pertanyaan muncul ke arah Medvedev.\n\n“Apakah akan ada keuntungan bagi kita dari Korea Utara?”\n\n“Pertama, kami memiliki sejumlah besar uang yang kami pinjamkan ke Korea Utara selama era Soviet. Mengambilnya saja akan sangat bermanfaat. Namun, daripada menerimanya secara tunai, bagaimana kalau menyewa pelabuhan dan tanah di Rason selama sekitar 50 tahun? Itu dengan syarat kita menyelesaikan utang negara.”\n\n“Hmm…”\n\n“Jika kita tidak menuntutnya, Tiongkok akan melakukannya. Jika Tiongkok menyewa pelabuhan dan mendarat di Rason, kita akan terkena dampak buruknya. Lebih baik kita mengajukan permintaan terlebih dahulu.”\n\nSituasinya terlalu rumit untuk didekati dengan tenang. Ini bukan hanya tentang Korea Utara dan Rusia; Tiongkok dan AS saling terkait, begitu pula Kim Mu-hyeok.\n\n“Berapa banyak uang yang harus kita kumpulkan dari Korea Utara?”\n\n“Menurut pemahaman saya, jumlahnya sekitar $10 miliar. Mungkin ada lebih banyak, atau lebih sedikit. Untuk saat ini, jumlahnya sekitar $10 miliar. Kalau saya cek lebih jauh, bisa saja bertambah.”\n\n“Jumlahnya cukup banyak.”\n\n“Kami terus mendukung Korea Utara sejak zaman Uni Soviet.”\n\n\"Alasan...\"\n\nBergumam pada dirinya sendiri, Presiden menginstruksikan Medvedev.\n\n“Apakah kita punya peta Korea Utara?”\n\n\"Ya.\"\n\nMedvedev segera bangkit dan membawa peta Korea Utara.\n\nPresiden membentangkan peta di atas meja, memastikan lokasi Rason, dan menandainya dengan jarinya.\n\n“Lokasinya optimal. Apakah menurut Anda Korea Utara akan dengan mudah menyerah?\"\n\n“Menurut Kim Mu-hyeok, jika kami meminta untuk menyewa zona perdagangan ekonomi di Rason, mereka akan menyambut usulan tersebut dengan tangan terbuka. Jang Seong-taek menginginkan reformasi dan keterbukaan. Mereka harus mengatasi masalah utang nasional dengan cara apa pun yang diperlukan.”\n\nMedvedev menunjuk pada kawasan perdagangan ekonomi di Rason.\n\n“Lokasinya lebih baik dibandingkan Vladivostok. Ditambah lagi, jalur ini terhubung dengan baik dengan jalur kereta api di Rusia.\"\n\n“Hmm… begitu. Mari kita pikirkan masalah ini lebih lama lagi.\"\n\n\"Ya. Aku akan membahasnya lagi nanti.\"\n\n* * *\n\n“Mengenai dukungan tidak resmi, tidak ada yang lebih kosong di komunitas internasional selain itu.”\n\nAku menyeringai seolah menurutku itu lucu.\n\n“Apakah Anda benar-benar yakin bahwa AS akan menjamin rezim Korea Utara? AS, negara mana yang memperjuangkan kebebasan dan hak asasi manusia? Tidak, mereka sama sekali tidak akan melakukannya saat ini.\"\n\n\"Tetap saja...\"\n\n“Jika Anda menargetkan terlalu tinggi sejak awal, segalanya akan menjadi kacau. Ada pepatah yang mengatakan bahwa perjalanan sejauh seribu mil punIni dimulai dengan satu langkah, bukan? Untuk saat ini, jika Anda mencabut sanksi ekonomi dan terus menunjukkan tanda-tanda reformasi dan keterbukaan, AS akan mempertimbangkan kembali pendiriannya.”\n\nTampaknya Jang Seong-taek setuju dengan pernyataan tersebut.\n\n“Jika kita menghentikan senjata nuklir, kita mungkin menerima persyaratan pinjaman AS yang cukup menguntungkan. Lagipula, kamu butuh uang untuk melakukan apa pun.\"\n\nPada akhirnya, persoalannya berujung pada uang.\n\nAnda tidak bisa maju dalam pembangunan ekonomi jika Anda kekurangan dana.\n\nBukankah pada masa rezim militer Presiden berkeliling ke berbagai negara untuk meminta pinjaman?\n\nAlhasil, negara penerima bantuan ekonomi kini menjadi negara yang memberikan dukungan kepada negara lain.\n\n\"AS. pinjaman…”\n\n“Kita bisa memulai dengan proyek reaktor air ringan yang ditangguhkan, melanjutkan ke Kompleks Industri Kaesong, dan bahkan pariwisata di Gunung Kumgang. Ada banyak hal yang bisa kami lakukan.\"\n\nJang Seong-taek mengangguk.\n\nTidak ada yang bisa dimakan atau mati saat ini. Dalam situasi putus asa seperti itu, dia tidak mampu mengajukan terlalu banyak tuntutan.\n\n\"Baiklah. Lalu saya akan menghilangkan jaminan rezim. Namun, sebagai imbalan atas konsesi tersebut, Anda harus memastikan dukungan ekonomi diberikan kepada kami secara pasti.”\n\n\"Anda harus mendiskusikannya langsung dengan AS.\"\n\nJang Seong-taek mengerutkan kening.\n\n“Setiap kali saya berbicara dengan mereka, saya marah. Mereka menganggap Republik kami sebagai poros kejahatan dan memperlakukan kami dengan hina.”\n\n“Negara mana yang tidak dipandang remeh oleh Amerika?”\n\nAS menguping semua sekutunya, termasuk Inggris dan Prancis, dan mengumpulkan informasi intelijen mereka.\n\nMereka memiliki kekuatan, sehingga mereka bisa menjadi sombong.\n\n\"Itu mungkin benar, tapi...\"\n\n“Daripada itu, kenapa tidak datang ke Seoul? Bagaimana kalau mengadakan pertemuan tripartit dengan semua negara berkumpul di sana?”\n\n“Di Seoul?”\n\n\"Ya. Anda pernah berkunjung sekali sebelumnya, bukan? Saat itu, ia berada dalam kapasitas sebagai utusan khusus, tetapi sekarang Anda adalah kepala negara, maka bebannya berbeda.\"\n\n“…Untuk saat ini, Kim Jong-il tetap menjadi kepala negara.”\n\n\"Tidak peduli bagaimana kelihatannya secara lahiriah, semua orang tahu kebenarannya. Apa bedanya? Pengambil keputusan datang langsung ke Seoul untuk melakukan pembicaraan yang akan menguntungkan Korea Utara—itu saja yang perlu Anda pikirkan.\"\n\nMengadakan pertemuan puncak antara Korea Utara dan Selatan di Seoul, dan kemudian mengarah pada pertemuan tripartit dengan AS, akan menghasilkan hasil terbaik.\n\n\"Saya akan bertanggung jawab atas masalah keamanan.\"\n\n“Saya tetap tidak bisa membiarkan Pyongyang tanpa penjagaan.”\n\n\"Apakah kamu merasa tidak nyaman?\"\n\nJang Seong-taek mengangguk dengan serius.\n\n“Jika saya meninggalkan posisi saya, siapa yang tahu apa yang akan terjadi? Kim Jong-il mungkin akan mengambil tindakan.\"\n\nAku menggelengkan kepalaku.\n\n“Kim Jong-il sudah seperti harimau ompong.”\n\n\"Tetap saja, pergi ke Seoul sepertinya...\"\n\n“Semakin lama Anda menunda, semakin sedikit keuntungan yang akan Anda raih, Wakil Ketua. Sekarang adalah waktu yang optimal. Korea sedang menjelang pemilihan Majelis Nasional, dan AS akan mengadakan pemilihan presiden tahun ini. Jika kita dapat melibatkan pihak-pihak yang memiliki keuntungan politik, kita dapat memperoleh keuntungan lebih lanjut.”\n\nNamun, Jang Seong-taek tampak ragu-ragu dan tidak langsung menjawab.\n\nSaya menekan rasa frustrasi saya dan berbicara dengan ramah.\n\n“Saya akan bertemu dengan Kim Jong-il sekali.”\n\n“Maksud Anda Presiden Kim Mu-hyeok?”\n\n\"Ya. Saya ingin bertemu dan berdiskusi dengannya.\""}