{"index": 572, "title": "Bab 573: Bab 573: Dan Begitulah Cara Saya Berhasil Di Sini", "content": "Pertemuan dengan Kim Jong-il terjadi keesokan harinya.\n\nPada saat yang sama Jang Seong-taek sedang berdiskusi dengan Myeong-su, saya sedang dalam perjalanan ke Pocheon dengan seorang pria yang ditunjuk Jang Seong-taek sebagai pemandu saya.\n\nSeberapa jauh kita telah berkendara ke utara dari Pyongyang?\n\nPos pemeriksaan mulai bermunculan di sepanjang jalan.\n\nSetelah dihentikan dan diinterogasi sebanyak tujuh kali, akhirnya kami sampai di vila tempat Kim Jong-il menginap.\n\nPria yang membawaku membungkuk sedikit, memberi isyarat bahwa dia akan berhenti di situ.\n\n\"Aku akan menunggu di luar.\"\n\nTidak peduli seberapa besar Jang Seong-taek mempercayai rakyatnya, dia tidak mengizinkan saya bertemu Kim Jong-il.\n\nPasti akan muncul orang-orang yang ingin memanfaatkan Kim Jong-il untuk tujuan mereka sendiri.\n\n\"Dipahami.\"\n\nHanya Manajer Ma dan saya yang menuju ke dalam vila.\n\nSaat saya membuka pintu, saya melihat beberapa pria dan wanita berkumpul di ruang tamu.\n\n'Itu keluarga Kim Jeong-un.'\n\nKim Jeong-un dan saudaranya Kim Jong-chul juga ada di sana.\n\n\"A-siapa kamu?\"\n\nKim Jong-chul bertanya dengan suara gemetar sambil menatapku, yang masuk tanpa berkata apa-apa.\n\n\"Saya di sini dari Korea untuk bertemu dengan Ketua Kim Jong-il. Di mana dia?\"\n\n“Dari Korea Selatan?”\n\nAku mengangguk sebagai jawaban.\n\n\"Ya. Saya Kim Mu-hyeok.\"\n\nMendengar namaku, Ko Yong-hui bereaksi keras. Dia sepertinya tahu siapa aku.\n\n\"K-kamu!!\"\n\nMelihat dia menudingku, aku hanya bisa menyeringai.\n\n\"Kamu kenal saya?\"\n\n\"Karena kamu, Kamerad Ketua...\"\n\nAku menggelengkan kepalaku. Dengan mulutnya yang mengalir seperti itu, sepertinya dia tidak akan bertahan lebih lama lagi.\n\n“Jangan bilang itu salahku. Semuanya tergantung pada karma Kim Jong-il.”\n\n\"Dasar cacing kecil…!\"\n\nKo Yong-hui gemetar karena marah. Saya mengabaikannya dan berbalik untuk bertanya kepada yang lain.\n\n“Di mana Ketua Kim Jong-il?”\n\nKim Jeong-un, yang diam-diam mengamatiku, menjawab.\n\n“Apa sebenarnya yang ingin kamu diskusikan dengan ayah kami?”\n\n“Yah, dia adalah seseorang yang kukenal cukup lama… Kupikir aku akan mampir menemuinya sejak aku mengunjungi Pyongyang.”\n\n“Apakah kamu di sini untuk membunuhnya?”\n\nMelihat sikapnya yang berani, gambaran Kim Jeong-un seperti yang digambarkan dalam laporan berita dari kehidupanku sebelumnya terlintas di benakku.\n\nAnak hilang terkenal yang telah membunuh pamannya Jang Seong-taek dengan mortir.\n\nPerwujudan keinginan, rela membunuh bahkan saudara tirinya demi kekuatannya sendiri.\n\nTapi Kim Jeong-un di depan saya hanyalah seorang pria muda yang berusia di atas dua puluh tahun.\n\n“Apa keuntungan yang saya peroleh dengan membunuhnya? Saya datang hanya untuk berbicara.”\n\n\"Kami belum menerima instruksi apa pun dari Paman. Namun tetap saja …\"\n\n\"Aku mengerti. Kamu bingung kenapa aku, orang Korea Selatan biasa yang tidak punya jabatan, ada di sini, kan?\"\n\nKim Jeong-un menutup mulutnya, menatapku. Saya mengerti mengapa dia bereaksi seperti ini.\n\nSeseorang tidak dapat bertemu Kim Jong-il tanpa persetujuan Jang Seong-taek.\n\nNamun saya telah menginstruksikan Seong-taek untuk tidak memberi tahu Kim Jong-il tentang kunjungan saya.\n\nItu karena saya ingin melihat wujud mentah Kim Jong-il.\n\n\"...\"\n\n\"Jangan khawatir. Saya mendapat izin dari Wakil Ketua Jang Seong-taek untuk berada di sini. Saya tidak akan memakan waktu lama. Di mana Ketua Kim Jong-il?\"\n\nTidak ada yang menjawab. Saat itu, sebuah suara datang dari atas.\n\n“Cukup. Biarkan dia berdiri.”\n\n\"Ayah!\"\n\nItu adalah Kim Jong-il.\n\nMeskipun keluarganya memanggilnya, Kim Jong-il berbalik dan berjalan lebih jauh ke dalam.\n\nPerlahan aku menaiki tangga dan mengikutinya ke ruangan yang dia masuki, menutup pintu di belakangku.\n\nPenelitian tersebut mengungkap botol-botol minuman keras berserakan sembarangan di lantai.\n\nPuntung rokok ditumpuk tinggi di asbak.\n\n“Sudah lama tidak bertemu, Ketua Kim Jong-il.”\n\n“Sudah lama tidak bertemu, Tuan Kim.”\n\nDia tampak agak kuyu, tapi tatapannya tajam.\n\nKim Jong-il, dengan sebatang rokok tergantung di mulutnya, memperhatikan saya dan bertanya,\n\n\"Ada apa? Apakah kamu datang untuk mengejekku tanpa pemberitahuan?\"\n\nAlih-alih menjawab, saya perlahan berjalan dan duduk. Manajer Ma berdiri di belakangku.\n\n\"Saya datang mengunjungi Pyongyang karena kenalan lama. Bagaimana saya bisa mengejek Ketua?\"\n\nKim Jong-il mengangkat gelas di depannya dan menenggak isinya dalam sekali teguk.\n\nMeletakkan gelas kosong itu, dia berkata dengan datar,\n\n“Aku seharusnya membunuhmu saat itu. Jika aku melakukannya, aku tidak akan menderita penghinaan ini sekarang.”\n\n“Yah, jika kamu membunuhku saat itu… Korea Utara mungkin akan hancur.”\n\n\"Ha! Keyakinan macam apa itu? Apa menurutmu mereka akan pindah hanya karena kamu mati?\"\n\nSaya mengangkat bahu. Ya, AS mungkin tidak akan pindah.\n\n“Benar, AS tidak akan melakukan hal tersebut. Namun Rusia akan melakukan hal tersebut. Mereka tidak akan menyia-nyiakan peluang sebesar ini. Ada alasan yang kuat untuk hal tersebut.Setelah itu, senjata nuklir diam-diam mengalir ke Korea Utara melalui Vladivostok. Apakah kamu pikir tidak ada seorang pun yang menyadarinya?\"\n\n\"...\"\n\n\"Kamu tidak mengira itu tidak akan meninggalkan jejak, kan? Bagaimanapun, itu adalah senjata nuklir. Mereka pasti akan melacak kemana perginya. Pada awalnya, ada ketidakpastian. Semua jejak mengarah ke Korea Utara, namun tidak ada bukti apa pun. Tapi bukankah negara-negara besar mengabaikan bukti, bukan? Lihat saja Irak. Jika mereka mempercayainya, maka itu benar.”\n\nMenyebutkan Irak menyebabkan alis Kim Jong-il berkedut.\n\nBahkan setelah verifikasi menyeluruh oleh tim PBB, AS masih mengklaim bahwa senjata pemusnah massal itu ada.\n\nDalih invasi AS ke Irak didasarkan pada senjata pemusnah massal yang dibuat-buat.\n\nNamun tidak ada negara yang berani menolak.\n\nBeberapa negara tidak ingin terkena dampak buruk dari AS, sementara negara lain mencari kepentingannya sendiri.\n\nBegitulah cara kerja politik internasional.\n\nTangisan tak berdaya akhirnya menjadi hampa. Pada akhirnya, keputusan dibuat berdasarkan alasan negara-negara besar.\n\n“Saya mengerti. Begitulah cara kerja politik internasional. Itu sebabnya aku tidak bisa mempercayai siapa pun. Baik itu Tiongkok atau Uni Soviet. Kekuasaan adalah suatu keharusan! Itu sebabnya kami membutuhkan senjata nuklir… untuk Republik…”\n\nUntuk Republik, ya? Aku tidak bisa menahan tawa tanpa sadar.\n\n“Jangan beri saya pembicaraan tentang ‘demi Republik’. Anda hanya membuat pilihan itu untuk melindungi kerajaan Anda sendiri. Jika Anda benar-benar berpihak pada Republik dan rakyat, Anda seharusnya melakukan reformasi dan membuka diri seperti Tiongkok. Anda mempunyai banyak kesempatan.\"\n\n\"...\"\n\n\"Bukankah Ketua yang menyia-nyiakan kesempatan itu? Saya ingin berkolaborasi dengan Ketua dalam beberapa upaya. Tapi…”\n\nSaat saya berbicara, emosi saya mulai membengkak, membuat saya menarik napas.\n\nManajer Ma meletakkan tangannya di bahuku, seolah ingin menenangkanku.\n\nAku meliriknya sebelum kembali menatap Kim Jong-il.\n\n\"Anda menembakkan pistol ke salah satu orang saya. Itulah saatnya. Saya sadar saya tidak bisa bekerja dengan Anda. Aku tidak bisa membalikkan badanku, kalau tidak nanti aku akan ditusuk. Dan itulah caraku sampai di sini.\"\n\nKim Jong-il menatap Manajer Ma dengan mata terbuka lebar.\n\n\"Maksudmu kamu menyebabkan semua ini karena satu bawahan? Dasar bocah cilik! Apakah kamu sudah gila?\"\n\nBibir Kim Jong-il bergetar.\n\n“Keyakinan saya adalah melindungi rakyat saya, rakyat saya sampai akhir.”\n\nKim Jong-il tertawa hampa, menatapku dan Manajer Ma bolak-balik dengan tidak percaya.\n\nUntuk alasan sepele seperti itu, pasti membingungkan.\n\nTapi itulah kebenarannya. Seandainya Kim Jong-il tidak berperilaku seperti itu, segalanya mungkin akan berbeda.\n\nMenjadi diktator bukan berarti tidak bisa ada kerja sama.\n\nJika kami menjaga hubungan baik, saya bisa berbisnis dengan Kim Jong-il.\n\nFaktanya, saya telah melakukan upaya untuk melakukan hal tersebut, bahkan bernegosiasi dengan AS atas namanya.\n\nNamun, Kim Jong-il menolak untuk memperbaiki keadaannya dan berusaha bertindak sendiri.\n\n“Nah, apa gunanya membahas hal seperti itu sekarang? Hasilnya sudah diputuskan, dan tidak bisa dibatalkan.\"\n\nKim Jong-il mengisi gelasnya lagi. Saya melihat sedikit gemetar di jari-jarinya.\n\n“Itulah tepatnya yang saya maksud. Mengapa kamu datang ke sini? Katakan saja padaku apa yang kamu inginkan.\"\n\n\"Apakah kamu benar-benar menyerah dalam segala hal?\"\n\nSenyuman mencela diri sendiri muncul di wajah Kim Jong-il.\n\n\"Dengan semua anggota tubuhku terputus, apa yang bisa kulakukan?\"\n\n“Tetapi Anda tidak bisa mengabaikan pengaruh menjadi putra Kim Il-sung, bukan? Berkat itu, kamu mendapatkan kekuatan.\"\n\n\"Tuan. Kim, apakah kamu percaya aku benar-benar menempati posisi ini karena halo ayahku? Saya membunuh semua saingan saya dengan tangan saya sendiri untuk merebut kekuasaan.\"\n\nMeskipun benar bahwa Kim Jong-il telah menyingkirkan saingannya untuk mendapatkan kekuasaan, hal ini juga mungkin terjadi karena garis keturunannya serta persetujuan dan dukungan Kim Il-sung.\n\nSaat saya tetap diam, menatapnya, Kim Jong-il berbicara lebih dulu.\n\n“…Apa sebenarnya yang ingin kamu katakan?”\n\n\"Saya bermaksud memanggil Wakil Pimpinan Jang Seong-taek ke Seoul. Saya akan mengadakan pertemuan trilateral yang melibatkan Korea Selatan, Korea Utara, dan AS. Di sana, saya akan mengusulkan pencabutan sanksi PBB. Itulah satu-satunya jalan ke depan bagi Korea Utara.\"\n\n\"Dan kenapa kamu memberitahuku hal ini? Bukankah itu tanggung jawab Jang Seong-taek?\"\n\nItu adalah poin yang valid. Namun saya membagikannya karena beberapa kekhawatiran.\n\n“Wakil Ketua khawatir. Dia berpikir saat dia jauh dari Pyongyang, Ketua mungkin akan mengambil tindakan. Atau orang lain mungkin melakukan kudeta atas nama Anda. Itulah kekhawatirannya.\"\n\n\"…Dasar bocah nakal. Bagaimana Anda bisa begitu paranoid namun tetap berfungsi? Jangan khawatir tentang itu. Aku sudah selesai peduli.\"\n\nApakah Kim Jong-il serius? Saya memeriksa mata dan tindakannya saat saya bertanya.\"Apakah kamu serius?\"\n\n“Saya telah menjalani hidup saya di ujung pisau selama beberapa dekade. Sekarang Jang Seong-taek telah membiarkan saya hidup, saya harusnya bersyukur, bukan?”\n\n“Hmm…”\n\nKim Jong-il menjawab datar. Ekspresinya tampak pahit, namun aku tidak bisa membaca kebohongan apa pun darinya.\n\n“Katakan pada Jang Seong-taek bahwa dia harus menepati janjinya kepadaku. Maka aku tidak akan menyembunyikan motif tersembunyi apa pun.”\n\nTepati janjinya, ya? Saya pikir itu berarti jika dia bekerja sama, nyawa dia dan keluarganya akan terselamatkan.\n\n\"Kamu benar-benar bersungguh-sungguh.\"\n\n\"Ya. Seperti yang kamu katakan, ini sudah terlambat. Jika aku mencoba untuk mendapatkan kembali kekuatan... yah, apakah aku berhasil atau gagal, akan ada pertumpahan darah.\"\n\n“Kamu bukan tipe orang yang takut akan konsekuensi seperti itu, kan? Mengingat banyaknya darah yang menodai tanganmu?”\n\nSambil menghela nafas, Kim Jong-il menggelengkan kepalanya.\n\n“Saya tidak percaya diri mempertaruhkan nyawa keluarga saya. Keluarga saya adalah yang utama.”\n\nDia membenci Kim Sung-ae, istri ketiga Kim Il-sung, dan membenci anak-anaknya.\n\nNamun, pada akhirnya, dia tidak membunuh siapa pun. Dia hanya mengirim mereka ke luar negeri, memastikan mereka tidak akan pernah menginjakkan kaki lagi di Korea Utara.\n\nMeski itu berarti harus berhadapan dengan rivalnya, Kim Pyeong-il.\n\nSaya mengangguk.\n\n“Kalau begitu aku akan mempercayaimu dan memanggil Wakil Pimpinan Jang Seong-taek ke Seoul.”\n\nDengan itu, aku bangkit dari tempat dudukku.\n\nTidak ada lagi keuntungan dari berbicara dengan seseorang yang telah menyerah dalam segala hal.\n\n\"Aku akan pergi sekarang.\"\n\nSaat saya selesai menyapa dan berbalik, Kim Jong-il memanggil saya.\n\n\"Tuan Kim!\"\n\nSaya kembali menatap Kim Jong-il.\n\n“Bantu Jang Seong-taek sebanyak-banyaknya.”\n\n\"Aku akan melakukan itu tanpa kamu memberitahuku.\"\n\nMemintaku untuk membantu seseorang yang telah memecatnya terasa aneh, dan aku hanya bisa tersenyum tipis.\n\nSaat Kim Jong-il berbalik untuk minum, dia berbicara lagi.\n\n“Tapi… ada yang tidak beres.”\n\n\"Apa maksudmu?\"\n\n“Tepat sebelum sanksi PBB disahkan, seseorang dari Kedutaan Besar Rusia menghubungi saya secara diam-diam, ingin bertemu.”\n\n“Kedutaan Besar Rusia?”\n\nMengapa seseorang dari Kedutaan Besar Rusia ingin bertemu dengan saya? Mungkin merasakan kebingungan saya, Kim Jong-il tertawa kecil.\n\n\"Jadi kami bertemu tanpa diketahui siapa pun. Sebelum pertemuan itu, saya mengira dia adalah utusan presiden Rusia. Ternyata bukan.\"\n\n“…Apa yang dia coba diskusikan secara rahasia?”\n\nSaya dengan lembut menekan Kim Jong-il saat dia mengangkat salah satu sudut mulutnya.\n\n“Dia mengatakan mereka bisa menghalangi resolusi Dewan Keamanan PBB dan ingin kita bergandengan tangan.”\n\n\"...\"\n\n\"Saya bertanya apakah itu niat sebenarnya presiden Rusia.\"\n\nApakah Kremlin berubah pikiran? Tenggorokanku terasa kering.\n\n“Tetapi dia menyangkalnya, mengatakan saya harus bergandengan tangan sebelum dia memberi tahu saya siapa dia sebenarnya. Jadi saya menolak.”"}