{"index": 573, "title": "Bab 574: Bab 574: Segera Hubungi Kremlin", "content": "Saya keluar dari vila tempat Kim Jong-il menginap dan kembali ke Pyongyang.\n\nPercakapan terakhir dengan Kim Jong-il terus terulang di benak saya.\n\n'Ketika saya menolak, pria itu meninggalkan Pyongyang dan kembali ke Rusia.'\n\nApakah dia benar-benar berangkat ke Rusia setelah negosiasi gagal? Itu hanya membuatku semakin curiga.\n\n'Siapa nama pria itu?'\n\n'Andrei Solomatin. Dia adalah Sekretaris Kedua. Biasanya, dia tidak akan bertemu orang sepertiku.'\n\n'Kamu tidak tahu siapa dia, kan?'\n\n'Tidak, dan itulah yang membuatnya semakin menakutkan, bukan? Kekuatan tak dikenal ini mengklaim mereka bisa memblokir resolusi PBB. Tapi tidak ada jejak kebohongan di mata atau tindakan pria itu. Dia penuh percaya diri. Pikiran tentang kegagalan bahkan tidak terlintas dalam pikirannya.'\n\n'Terima kasih atas informasinya.'\n\n'Apakah kamu tahu mengapa aku memberitahumu hal ini?'\n\n'······Saya tidak mengerti.'\n\n‘Jang Seong-taek, bajingan itu, terlalu lembut. Dia akan menjadi masalah besar suatu hari nanti. Oleh karena itu, Tuan Kim, saya membutuhkan bantuan Anda dengan baik. Tunjukkan pada mereka apa yang bisa Anda lakukan. Aku akan mengawasinya.'\n\nJika Kim Jong-il bersedia mendekati seseorang secara langsung, itu berarti dia yakin dia bisa mencegah pengesahan resolusi Dewan Keamanan.\n\nSelain AS, Tiongkok, dan Rusia, satu-satunya negara yang dapat menggunakan hak veto adalah Inggris dan Prancis.\n\nJika tidak, maka······ Aku menggelengkan kepalaku, mencoba menjernihkan pikiranku.\n\nMasih terlalu dini untuk mengambil kesimpulan. Saya perlu mengetahui lebih banyak tentang pria Andrei Solomatin ini.\n\nAyo pergi ke Kedutaan Besar Rusia.\n\nMendengar kata-kataku, pengemudi itu tampak terkejut.\n\n\"Apa? Wakil Ketua memintamu untuk segera membawanya.\"\n\nKalau begitu pastikan untuk menghubungi Wakil Pimpinan Jang.\n\nPengemudi menghentikan mobilnya sebentar, meminta izin sambil meraih telepon yang terpasang di dalam kendaraan.\n\nKemudian, dia menelepon ke suatu tempat.\n\n\"Ya. Ini Lee Jeong-woo. Saya harus segera melapor ke Wakil Pimpinan. Tolong sambungkan saya.\"\n\nSetelah beberapa saat, pengemudi melewati telepon, sepertinya Jang Seong-taek mengangkatnya.\n\n\"Ya. Itu Kim Mu-hyeok. Wakil Ketua.\"\n\n― Apa yang terjadi?\n\n“Sepertinya Ketua Kim tidak mempertimbangkan pilihan lain. Kami akan membahasnya secara detail nanti, tapi untuk saat ini, saya harus pergi ke Kedutaan Besar Rusia terlebih dahulu.”\n\n― Kedutaan Besar Rusia?\n\nBerkat nada tegasku, Jang Seong-taek tampak terkejut dan bertanya balik.\n\n\"Ya. Ada sesuatu yang perlu kutanyakan pada mereka.\"\n\n- Hmm. Apakah Anda melakukan percakapan yang baik dengan Pimpinan Kim?\n\n\"Ya. Itu tidak buruk.\"\n\n- Saya mengerti. Silakan dan lakukan itu.\n\n\"Tolong beri tahu bawahan saya dengan baik. Katakan padanya untuk membawa saya ke Kedutaan Besar Rusia, tapi Jang Seong-taek tidak menyetujuinya. Anda memiliki bawahan yang baik.\"\n\n― Haha, mengerti. Tolong lewati aku.\n\nSaya mengembalikan gagang telepon kepada pengemudi.\n\n\"Teleponnya aktif. Ini Lee Jeong-woo. Ya, ya. Saya akan mengurusnya, Wakil Pimpinan.\"\n\nBegitu pengemudi menutup telepon, dia memegang kemudi lagi sambil berkata.\n\n\"Aku akan mengantarmu ke Kedutaan Besar Rusia.\"\n\nMobil yang membawa saya perlahan menambah kecepatan, menuju Pyongyang.\n\nTidak butuh waktu lama sebelum kami sampai di Kedutaan Besar Rusia.\n\nPrajurit yang menjaga pintu masuk mengetuk jendela dan bertanya dalam bahasa Rusia.\n\n\"Siapa kamu?\"\n\nSopir menurunkan jendela dan menjawab.\n\nAnehnya, dia berbicara bahasa Rusia dengan lancar.\n\n“Saya membawa Tuan Kim Mu-hyeok dari Korea.”\n\n\"Korea? Kim Mu-hyeok? Apakah kamu punya janji?\"\n\nPrajurit itu menoleh ke arah kami. Saat itu, Manajer Ma turun untuk membuka pintu mobil.\n\nSaya berjalan lurus ke arah tentara itu dan berkata.\n\n\"Saya tidak punya janji. Saya datang ke sini segera untuk menghubungi Federasi Rusia.\"\n\n\"Anda tidak bisa bertemu duta besar tanpa membuat janji.\"\n\n“Katakan saja pada duta besar bahwa Kim Mu-hyeok ingin bertemu dengannya.”\n\n\"Tidak. Tidak ada pengecualian.\"\n\nItu adalah jawaban kaku dari seorang prajurit.\n\nMengingat itu adalah kedutaan besar yang terletak tepat di jantung kota Pyongyang, saya bisa memahaminya.\n\nAlih-alih mendorong lebih keras, saya mendesak dengan lebih tulus.\n\n\"Sampaikan saja pesanku. Aku benar-benar datang terburu-buru. Kalau duta besar menolak, aku akan pergi.\"\n\nSetelah ragu-ragu sejenak, prajurit itu mengangguk. Dia menoleh untuk berbicara dengan temannya.\n\n\"Tanyakan pada duta besar.\"\n\n\"Ya!\"\n\nSementara itu, saya berbicara kepada pengemudi yang duduk di kursi depan.\n\n\"Kamu bisa kembali sekarang. Aku akan menghubungi Wakil Pimpinan Jang nanti.\"\n\n\"Tidak. Aku akan menunggumu.\"\n\nKarena dia bersikeras menunggu, saya tidak perlu mengirimnya pergi.\n\nAku mengalihkan perhatianku kembali ke pintu masuk kedutaan.\n\nSepertinya perlu beberapa saat sebelum duta besar keluar.\n\nItu berhasil karena saya membutuhkannyasaatnya memilah pikiran kacau di kepalaku.\n\n'Andrei Solomatin······. Sekretaris Kedua berani bertemu langsung dengan Kim Jong-il. Apakah duta besar Rusia mengetahui hal ini? Atau apakah ini tindakan sepihak?'\n\nSebagai sekretaris kedua, Solomatin adalah salah satu pejabat terendah di Kedutaan Besar Rusia di Korea Utara.\n\nFakta bahwa ada usulan pertemuan rahasia dengan Kim Jong-il sungguh tidak terduga.\n\nIni hanya bisa terjadi dengan bantuan duta besar Rusia atau staf langsungnya.\n\nBerapa lama waktu telah berlalu? Seorang pria yang dianggap sebagai duta besar Rusia muncul.\n\nDia mendekati saya dan berbicara dalam bahasa Korea.\n\n\"Anda adalah Tuan Kim Mu-hyeok? Saya Alexei Shigorev, duta besar Rusia untuk Korea Utara. Saya sudah banyak mendengar tentang Anda.\"\n\n\"Ya. Saya Kim Mu-hyeok. Senang bertemu dengan Anda.\"\n\n\"Saya dengar Anda akan mengunjungi Pyongyang. Namun, saya tidak mendengar bahwa Anda akan datang ke kedutaan kami...\"\n\n\"Saya harus segera datang untuk menghubungi Kremlin.\"\n\nSaat menyebut Kremlin, matanya membelalak.\n\n\"Apakah yang Anda maksud adalah Kremlin?\"\n\n\"Ya. Kamu bisa menghubungi mereka secara langsung, kan?\"\n\n\"Bisa, tapi······ Ayo masuk ke dalam dan bicara. Ada banyak mata di sini.\"\n\nSaya mengangguk dan mengikuti duta besar Rusia ke dalam.\n\nKami duduk berhadapan di sofa di kantor duta besar.\n\n“Apakah kamu ingin secangkir teh hitam?”\n\nAlexei bertanya dengan santai. Namun, saya tidak berniat untuk menyesap teh dengan santai.\n\n\"Saya baik-baik saja. Duta Besar, apakah Anda kenal Andrei Solomatin yang bekerja di sini?\"\n\n\"Andrei? Ya, aku kenal dia.\"\n\n“Apakah dia sudah kembali ke Rusia?”\n\n\"Ya. Dia kembali ke Rusia belum lama ini. Tapi mengapa Andrei penting······?\"\n\n“Apakah Anda sadar bahwa dia bertemu Kim Jong-il secara pribadi? Apakah Anda mengirimnya?”\n\nAku mengamati Alexei dengan mata tajam.\n\n\"Apa? Apa maksudmu? Maksudmu Sekretaris Andrei mengadakan pertemuan pribadi dengan Pimpinan Kim? Itu tidak mungkin.\"\n\nEntah dia benar-benar tidak sadar, atau matanya yang besar semakin melebar.\n\n\"Kamu benar-benar tidak tahu?\"\n\n“Saya benar-benar tidak tahu. Ini pertama kalinya saya mendengarnya dari Anda, Tuan Kim Mu-hyeok.”\n\n\"Bagaimana ini bisa terjadi? Bagaimana mungkin duta besar tidak tahu? Pasti hanya ada sedikit orang yang bisa menghubungi Ketua Kim langsung di kedutaan. Tentu saja, sekretaris kedua bukan salah satu dari mereka.\"\n\n······.\n\n“Aku akan bertanya lagi. Kamu benar-benar tidak tahu apa-apa?”\n\nJika dia tidak mengetahuinya, dia tidak kompeten; jika dia tahu tapi tetap diam, dia adalah kaki tangan.\n\n\"······Saya tidak tahu.\"\n\n\"Lalu berapa orang di kedutaan yang bisa langsung menghubungi Pimpinan Kim?\"\n\n“Selain saya dan konselor, akan sangat sulit bagi siapa pun untuk menghubungi Ketua Kim. Pyongyang sudah menjadi kota yang tertutup, dan setelah upaya kudeta, tindakan staf kedutaan menjadi lebih terbatas. Tidak, tepatnya, mereka berada di bawah pengawasan.”\n\nUpaya kudeta di Pyongyang melibatkan intervensi Rusia.\n\nKim Jong-il tidak bisa menghilangkan kedutaan Rusia, jadi dia akan membatasi tindakan mereka.\n\nTapi aku masih belum sepenuhnya menghilangkan kecurigaanku terhadap pelawak ini.\n\n\"Dimengerti. Jadi, maksudmu kamu tidak tahu apa-apa.\"\n\nBegitu aku menjawab dengan samar, Alexei membanting meja dengan frustrasi.\n\nLalu, dia tiba-tiba berdiri.\n\n“Jika bukan aku, maka itu pasti konselor. Bawa bajingan itu ke sini sekarang juga!”\n\nPerilakunya yang berlebihan hanya menambah kecurigaanku.\n\nNamun, tanpa bukti kuat, saya tidak bisa menghadapi duta besar.\n\n\"Cukup. Tapi sebelum itu, kita harus fokus pada Andrei.\"\n\n\"Aku akan mencari konselor sekarang.\"\n\nDia sepertinya tidak mengerti maksudku. Perlahan aku menggelengkan kepalaku.\n\n\"Duduklah. Dan segera hubungi Kremlin. Anda tidak akan meninggalkan ruangan ini sampai kami menangkap Andrei.\"\n\n\"Apa?\"\n\nDuta Besar bertanya balik, suaranya tidak stabil. Saya mulai merasa kesal dan membentak dalam bahasa Rusia.\n\n“Duduklah. Apakah itu sulit dimengerti?”\n\nDi ujung suaraku yang sedingin es, Alexei menelan ludah.\n\n“Hubungi Kremlin segera.”\n\nMungkin karena pengalamannya yang panjang sebagai diplomat, Alexei segera menenangkan diri dan duduk kembali.\n\nTapi kekesalan tertulis di seluruh wajahnya.\n\n\"Hai. Tuan Kim Mu-hyeok, maukah Anda menerapkan etiket yang benar?\"\n\n\"Rasanya ini bukan saat yang tepat untuk bersikap sopan, bukan? Kalau kamu tidak tahu, kamu tidak kompeten; kalau kamu tahu tapi mengabaikannya, itu masalah. Bukan?\"\n\n\"······.\"\n\n\"Hubungi Kremlin sekarang.\"\n\nSaya berbicara dengan tenang, tetapi di dalam hati, saya mendidih. Jika Rusia terlibat, saya merasa akan semakin marah.\n\nRusia tentu tahu betapa kerasnya saya telah bekerja dalam masalah ini, dan juga seberapa jauh saya telah melangkah.\n\nKeberanian untuk membuat rencanae di belakangku di tempat yang tidak kusadari.\n\n\"Masalah ini sudah diputuskan langsung dengan pemilik Kremlin. Namun, sekretaris kedua yang bekerja di kedutaan Rusia punya rencana licik. Apakah ini masih terdengar seperti masalah sopan santun, Duta Besar Alexei? Segera hubungi Kremlin.\"\n\nAlexei hanya menggigit bibir, tidak menjawab.\n\n\"Aku memperingatkanmu untuk yang terakhir kalinya. Baik kamu melakukannya atau tidak, aku punya metodeku sendiri. Aku memberimu kesempatan. Jadi, hubungi mereka sekarang.\"\n\nMendengar kata-kataku yang dingin, Alexei gemetar dan segera mengangguk.\n\n\"Dimengerti. Saya akan segera menghubungi mereka.\"\n\nAlexei mengangkat telepon di sampingnya dan bertanya.\n\n\"Saya harus terhubung dengan siapa?\"\n\n\"Kepala Kantor Administrasi Medvedev.\"\n\n\"······Saya tidak bisa langsung menghubungi Kepala Kantor Administrasi.\"\n\n\"Sebutkan namaku. Itu akan membuatmu cepat selesai.\"\n\nAlexei mengangguk dan menelepon ke suatu tempat.\n\n\"Ini Duta Besar Alexei. Ya. Ada seseorang yang sangat ingin berbicara dengan Kepala Kantor Administrasi Medvedev. Ya, ya. Ini Kim Mu-hyeok.\"\n\nSaya terus mencermati Alexei saat dia menghubungi Medvedev.\n\nSegera, dia menoleh ke arahku dan menyerahkan gagang telepon.\n\n\"Itu Menteri.\"\n\nSaya mengambil gagang telepon yang diserahkan oleh Alexei. Sebuah suara aneh terdengar melalui telepon.\n\n― Apakah ini benar-benar Kim Mu-hyeok?\n\n\"Ya. Ini Kim Mu-hyeok.\"\n\n― Ini Sergei Lavrov. Saya baru saja menjabat sebagai Menteri. Kita pernah bertemu sekali sebelumnya, ingat?\n\n\"Ya. Saya ingat perkenalan itu.\"\n\nAku sengaja menjawab dengan kaku, memotongnya. Tapi sepertinya ada minyak di lidahnya saat Sergey melanjutkan dengan lancar.\n\n― Saya tahu Anda berada di Pyongyang. Tapi tiba-tiba Anda ingin saya terhubung dengan Kepala Kantor Administrasi? Apa yang terjadi?\n\n\"Ini bukanlah sesuatu yang ingin saya diskusikan di depan semua orang. Setelah berbicara dengan Kepala Kantor Administrasi Medvedev, Anda dapat mendengar kabar darinya.\"\n\nMenarik garis tegas, dia mundur sedikit.\n\n― ······Saya akan segera memberi tahu dia.\n\n\"Aku akan menunggu. Aku akan mengatasi kekasaran ini ketika aku sampai di Moskow.\"\n\nSaya mengembalikan gagang telepon ke Alexei.\n\n\"Ya, Menteri. Dimengerti. Saya akan memberitahukannya.\"\n\nSaat Alexei meletakkan gagang telepon, keringat dingin menetes dari dahinya.\n\nDia dengan gugup mengeluarkan saputangan untuk menyeka keringat.\n\n\"Dia akan segera menghubungimu.\"\n\nSaat aku mengangkat alis, Alexei buru-buru menambahkan.\n\n\"Aku benar-benar tidak ada hubungannya dengan ini.\"\n\n“Itu akan terungkap melalui penyelidikan. Jika Anda tidak bersalah, tidak akan ada masalah apa pun.”\n\nTentu saja, bersikap polos bukan berarti Anda akan melewatinya tanpa masalah.\n\nSeorang atasan yang tidak bisa mengendalikan bawahannya akan menghadapi konsekuensi yang serius; Saya mungkin akan menunjukkannya pada Alexei.\n\n\"Ya, jika Anda menangkap Sekretaris Andrei, saya tidak bersalah akan segera diketahui.\"\n\nNamun, Alexei sepertinya sangat mempercayainya dan tetap diam, hanya menyilangkan tangan.\n\nBeberapa saat kemudian.\n\nTelepon berdering keras.\n\n\"Ya. Duta Besar Alexei di sini. Ya, saya akan menghubungkan Anda sekarang juga!\"\n\nDengan postur yang lebih serius, Alexei menerima telepon dan melewati gagang telepon.\n\n― Tuan Kim. Ini Medvedev.\n\n\"Medvedev. Hanya satu pertanyaan. Tolong jawab aku dengan jujur, tanpa kebohongan sedikit pun.\"\n\n― ······Apa itu?\n\n\"Apakah Rusia pernah menawarkan proposal negosiasi kepada Ketua Kim tanpa sepengetahuan saya?\""}