{"index": 574, "title": "Bab 575: Bab 575: Segalanya Dipelintir dari Awal", "content": "Bagaimana apanya? Apakah Anda mengatakan kami mengusulkan negosiasi kepada Kim Jong-il secara terpisah? Apa sebenarnya yang kamu bicarakan?\"\n\nAku menghela nafas singkat mendengar kata-katanya seolah dia tidak bisa memahami situasinya sama sekali.\n\nTampaknya Kremlin tidak sedang melakukan urusan lucu apa pun.\n\nSejujurnya, saya tidak terlalu curiga. Saya hanya ingin memastikan bahwa Kremlin tidak terlibat.\n\nKarena berkolaborasi dengan saya akan menghasilkan manfaat yang lebih besar dibandingkan bernegosiasi tanpa sepengetahuan saya dengan Kim Jong-il, Rusia kemungkinan besar tidak akan menyembunyikan motif tersembunyi apa pun.\n\n“Saya bertemu dengan Kim Jong-il hari ini. Dia punya cerita menarik untuk dibagikan. Seseorang dari Kedutaan Besar Rusia meminta pertemuan pribadi dengannya.”\n\n“Apa maksudmu…? Tolong jelaskan dengan jelas. Saya perlu memahami hal ini.\"\n\nTampaknya sekretaris kedua bernama Andrei Solomatin, yang dikirim ke Pyongyang, mengusulkan negosiasi kepada Kim Jong-il.\n\n\"Andrei Solomatin? Siapa itu? Aku tidak kenal siapa pun dengan nama itu.\"\n\nMemang aneh jika Medvedev mengetahui nama sekretaris kedua.\n\n“Siapa dia bukanlah bagian yang penting. Yang penting adalah dia bertemu dengan Kim Jong-il dan membuat proposal rahasia.”\n\n\"Usulan apa yang mungkin terjadi? Terlepas dari itu, saya sulit percaya bahwa sekretaris kedua akan bertemu dengan Kim Jong-il. Apakah itu masuk akal? Jika Alexei bertemu dengannya, aku bisa memahami ini dengan lebih baik…”\n\nMedvedev bergumam tak percaya, jelas-jelas berjuang dengan gagasan bahwa pejabat rendahan seperti sekretaris kedua bisa bertemu dengan Kim Jong-il.\n\n“Mungkin Kim Jong-il mencoba menabur perselisihan antara kita dan Bos Kim.”\n\nAwalnya, saya mungkin mengira hal itu mungkin terjadi.\n\nNamun, dalam sikap dan kata-kata Kim Jong-il, saya tidak melihat ada niat untuk menipu saya.\n\nUntuk sesaat, saya teringat Kim Jong-il mengatakan dia akan mengawasi kami dengan kepulan asap rokok.\n\nDia mungkin mengatakan yang sebenarnya padaku.\n\n“Tidak ada alasan baginya untuk melakukan itu. Dari pertemuan saya, saya melihat Kim Jong-il sepertinya sudah menyerah dalam segala hal.\"\n\n\"Bos Kim, kekuasaan adalah makhluk yang aneh. Itu bukan sesuatu yang bisa Anda hilangkan dengan mudah.\"\n\nCara orang kedua di Rusia berbicara dengan begitu getir hampir membuat saya tertawa.\n\n“Awalnya, aku juga berpikiran sama. Namun yang mengejutkan, kecintaan Kim Jong-il terhadap keluarganya cukup kuat. Dia mengatakan kepada saya bahwa dia tidak akan mempertaruhkan nyawa keluarganya.\"\n\n“Jika itu yang kamu lihat, maka itu pasti kebenarannya. Meski begitu, kita tidak boleh lengah. Itulah sifat dari kekuasaan.\"\n\n“Saya akan berhati-hati, tapi itu adalah sesuatu yang harus ditangani oleh Wakil Pimpinan Jang Seong-taek.”\n\nAku menjawab dengan santai, dan mungkin merasa canggung, Medvedev berdehem pelan.\n\nUntuk sesaat, percakapan di luar topik muncul kembali.\n\n\"Jadi, apa sebenarnya yang dia katakan?\"\n\n“Dia menyatakan bahwa jika kita bermitra dengan mereka, mereka akan menghalangi pengesahan resolusi Dewan Keamanan.”\n\nKeheningan menyelimuti. Rasanya berita mengejutkan itu membuatnya tidak bisa berkata-kata.\n\n“Ini adalah resolusi yang telah disetujui oleh AS, Rusia, dan Tiongkok. Dia menyarankan mereka akan memblokirnya. Bahkan diucapkan oleh pejabat rendahan Kedutaan Besar Rusia. Inilah sebabnya saya menanyai Direktur Administratif, untuk mengetahui apakah Kremlin mendekati saya tanpa sepengetahuan saya.\"\n\n\"Tidak, bukan itu masalahnya. Presiden tidak tahu apa-apa mengenai hal ini, begitu pula saya. Kami tentu saja tidak punya alasan untuk melakukan hal tersebut. Kami sudah cukup mengerahkan kekuatan kami sehingga kami tidak akan menganggap enteng hal ini.\"\n\n\"Ya, aku tahu itu, itulah sebabnya aku menganggapnya membingungkan. Siapa yang akan mengusulkan hal seperti itu kepada Kim Jong-il dan untuk tujuan apa?\"\n\n“Hmm… Sebentar.”\n\nMedvedev menelepon seseorang.\n\n“Segera hubungi Kementerian Luar Negeri dan datangkan pria bernama Andrei Solomatin!”\n\nSaya bisa mendengar suara tegas Medvedev melalui gagang telepon.\n\nMenyelesaikan kata-katanya, Medvedev menoleh ke arahku lagi.\n\n“Bos Kim, saya baru saja memerintahkan mereka untuk menangkap diplomat bernama Andrei itu. Setelah kita menginterogasinya, tidakkah kita akan mengetahui untuk siapa dia bekerja?\"\n\nJika kita bisa menangkapnya, segalanya mungkin akan lebih mudah. Tapi saya tidak berpikir kami bisa menangkapnya.\n\n“Dia mungkin meninggalkan Rusia beberapa waktu lalu. Mengingat bahwa hal itu gagal, dia mungkin menyadari bahwa percakapan itu akan bocor.\"\n\n“Itu bisa saja terjadi. Namun, meski dia telah meninggalkan Rusia, dia tidak akan aman. Kami tidak pernah memaafkan pengkhianat. Kami akan menemukannya di mana pun dia berada.\"\n\nNada tenang Medvedev dipenuhi amarah yang halus.\n\nMelihat Alexei di hadapanku, aku berbicara.\n\n“Saya mungkin tidak tahu banyak tentang cara kerja diplomatik di sini, tapi ini bukanlah sesuatu yang bisa dilakukan sendirian oleh sekretaris kedua. Dia pasti punya kaki tangan.\"\n\nAlexei tersentak mendengar kata-kataku.\n\n\"...Kaki tangan, katamu?\"\n\n\"Duta Besarassador saat ini menyangkal mengetahui apa pun. Dia juga menyebutkan bahwa hanya dua orang, termasuk dia, yang bisa mengatur pertemuan dengan Kim Jong-il.\"\n\n\"Duta Besar tidak tahu? …Aku akan memeriksanya.\"\n\n\"Bagus. Aku percaya kamu akan menanganinya.\"\n\n“Tentu saja. Aku tidak bisa membiarkan ini begitu saja. Saya akan mencari tahu siapa yang mengatur ini dan untuk tujuan apa.\"\n\n“Jika Kim Jong-il menerima usulan itu, semua yang kami persiapkan sejak awal akan berantakan.”\n\nAwal dari rencana ini adalah mengisolasi Korea Utara.\n\nJika rencana ini gagal sejak awal, setiap rencana akan gagal dan kita bahkan tidak akan bisa mencobanya.\n\n\"Ya, tentu saja. Beruntung Kim Jong-il tidak menerimanya. Oh iya, Bos Kim, bagaimana situasi di Pyongyang? Aku sudah lama tidak mendengar apa pun.\"\n\nMedvedev dengan terampil mengubah topik pembicaraan.\n\n“Saya belum punya banyak informasi untuk dibagikan. Kami masih dalam tahap awal.\"\n\n“Saya mengerti. Saya juga berencana mengunjungi Pyongyang segera.\"\n\n“Langsung dari Direktur Administrasi?”\n\n\"Ya. Ada banyak hal yang perlu kita diskusikan, bukan?\"\n\nRusia sepertinya punya agendanya sendiri.\n\n\"Saya mengerti untuk saat ini.\"\n\n\"Apakah kamu tidak penasaran? Jika Anda mau, saya dapat membagikan rencana garis besar kami.\"\n\n\"Yah, jika itu adalah sesuatu yang perlu aku ketahui, aku harap kamu sudah memberitahuku sebelumnya.\"\n\n“Haha, itu benar.”\n\nAku melirik jam di dinding dan berkata pada Medvedev.\n\n“Hubungi saya jika ada informasi baru.”\n\n“Dimengerti. Tolong kembalikan duta besar itu kepadaku.\"\n\n“Tentu saja. Aku akan melewatinya.\"\n\nSaya menyerahkan gagang telepon kepada Alexei.\n\nSaat Alexei mengambil gagang telepon, menundukkan kepalanya dengan sopan, aku mulai berpikir.\n\nLebih mudah membujuk salah satu anggota tetap Dewan Keamanan daripada mempengaruhi ketujuh negara anggota tidak tetap. Bukan Tiongkok, Rusia, atau AS.\n\nJika Tiongkok berada di balik hal ini, mereka akan bertindak melalui Kedutaan Besar Tiongkok.\n\nTidak ada alasan untuk melibatkan siapa pun di Kedutaan Besar Rusia.\n\nKecuali jika itu dimaksudkan untuk mengganggu keadaan…\n\nMaka harus melibatkan beberapa kekuatan yang mampu menggerakkan Inggris atau Perancis.\n\nBeberapa saat kemudian, Alexei segera memanggilku.\n\n\"Kim Mu-hyeok!\"\n\n“Apakah panggilannya sudah selesai?”\n\n\"Ya. Dia menginstruksikan saya untuk membantu Anda dengan apa pun yang Anda butuhkan.\"\n\n“Saya kira bantuannya tidak terlalu diperlukan.”\n\n\"Tetap saja...\"\n\nMengabaikan Alexei yang terdiam, aku berdiri.\n\n“Saya menghargai tawaran itu, tapi saya rasa saya akan menemui Anda lain kali jika ada kesempatan.”\n\nMeskipun saya mungkin tidak akan bertemu duta besar lagi, saya tersenyum, berjabat tangan, dan meninggalkan kedutaan.\n\n\"Apakah kamu sudah menyelesaikan semuanya?\"\n\nSeorang pria yang menunggu di luar bertanya. Aku mengangguk, dan dia dengan sopan membukakan pintu mobil untukku.\n\n\"Aku akan mengantarmu ke hotel. Wakil Ketua Jang berkata untuk mengantarmu ke sana.\"\n\n\"Apakah kamu tidak akan bertemu dengan Wakil Pimpinan Jang?\"\n\n“Dia sedang bertemu dengan utusan khusus dari Korea. Dia ingin berbicara denganmu secara terpisah di malam hari.\"\n\nSepertinya dia masih dalam pembicaraan. Aku mengangguk dan masuk ke dalam mobil.\n\nPria yang menutup pintu dengan hati-hati mengambil kursi pengemudi.\n\n\"Kalau begitu aku pergi sekarang.\"\n\nSaat kata-katanya yang kaku memudar, aku kembali tenggelam dalam pikiranku.\n\n* * *\n\n“Apakah maksudmu kita harus segera memulai pembangunan di Kompleks Industri Kaesong?”\n\nLee Myeong-su bertanya balik dengan canggung. Jang Seong-taek mengangguk seolah itu sudah pasti.\n\n\"Itu benar.\"\n\n“Itu hanya mungkin terjadi jika sanksi ekonomi dicabut. Kami tidak dapat melanjutkan pembangunan Kompleks Industri Kaesong tanpa persetujuan AS.”\n\n\"Siapa yang tidak mengetahui hal itu? Itu sebabnya aku di sini menanyakanmu.\"\n\nSaat bibir Lee Myeong-su bergerak-gerak tidak nyaman, Jang Seong-taek berbicara lagi.\n\n“Bahkan jika AS menentangnya, itu adalah sesuatu yang bisa kita capai jika kita bertekad untuk melakukannya, bukan?”\n\n\"Hanya saja... secara politis terlalu berisiko.\"\n\nMendirikan kompleks di Korea Utara di bawah sanksi?\n\nItu adalah hal yang memberatkan meskipun kami mendapat izin dari AS.\n\n“Saya tahu. Tapi kita tidak bisa menyerah begitu saja pada Republik, bukan? Pemerintah Korea Selatan harus mempercepat proses dan membujuk AS agar mengizinkan Kompleks Industri Kaesong dibangun dengan cepat.\"\n\nMenyadari ekspresi tertekan di wajah Lee Myeong-su, Jang Seong-taek berbicara dengan tegas.\n\n“Ini adalah langkah minimum yang diperlukan untuk berdialog. Aku juga harus menunjukkan sesuatu kepada orang-orang, tahu?\"\n\n“Kalau begitu mari kita mulai dengan proposal bantuan pangan yang saya sebutkan tadi. Kita bisa segera meredakan kekhawatiran dengan hal itu, bukan?\"\n\nSejak perundingan Jenewa, AS telah memberikan lebih dari 100.000 ton bantuan pangan ke Korea Utara setiap tahunnya.\n\nKorea Selatan juga telah memberikan bantuan pangan dalam jumlah besar.\n\nNamun karenaUji coba nuklir Korea Utara dan provokasi berikutnya serta bantuan pangan yang diberikan secara manusiawi oleh AS dan negara-negara lain telah sepenuhnya berhenti.\n\nDengan terputusnya semua bantuan, Korea Utara menderita kekurangan pangan yang parah.\n\nMengetahui hal tersebut, pemerintah Korea Selatan membawa bantuan pangan ke meja perundingan.\n\nNamun, Jang Seong-taek tidak puas dengan hal itu.\n\nMeskipun bantuan makanan sangat mendesak, memulai pembangunan Kompleks Industri Kaesong jauh lebih penting baginya.\n\n“Kami bisa menegosiasikan bantuan pangan dengan AS dengan syarat kami sendiri.”\n\n“Pemerintah Korea Selatan dapat segera menyediakan pasokan makanan mulai besok.”\n\nSaya sepenuhnya memahami keengganan Anda untuk menanggung beban politik. Tapi tolong pertimbangkan juga situasi saya. Bergerak dengan lambat tidak akan berhasil. Saya berencana melakukan banyak hal demi perdamaian antara Republik dan Korea Selatan, jadi pemerintah Korea Selatan perlu membujuk AS untuk menciptakan Kompleks Industri Kaesong dengan cara apa pun yang diperlukan.\n\n\"Hmm.\"\n\nLee Myeong-su menelan ludah. Itu adalah posisi yang sangat canggung.\n\nBukannya maju dalam perundingan, mereka malah berputar-putar membahas Kompleks Industri Kaesong. Ini di luar kewenangannya.\n\n“Jika kami bisa, kami akan segera melakukannya. Namun menurut saya AS tidak akan pernah mengizinkannya.”\n\n\"Saya lupa apakah saya sedang berbicara dengan utusan khusus AS atau Korea Selatan. Anda bilang kita tidak bisa melakukan ini atau itu. Apa sebenarnya yang bisa kita lakukan?\"\n\n\"...\"\n\nSaat Lee Myeong-su berusaha menjawab, Jang Seong-taek menghela nafas panjang dan berbicara lagi.\n\n\"Jujur saja. Saat ini, saya memegang kekuasaan sebenarnya menggantikan Kamerad Ketua. Namun, saya berdiri di tepi jurang. Jika saya tidak membuahkan hasil dalam jangka pendek, siapa yang tahu apa yang akan terjadi? Utusan khusus tahu bahwa Kim Mu-hyeok adalah seorang teman, bukan?\"\n\n\"Ya itu benar.\"\n\n\"Maka percakapan kita akan mengalir dengan lancar. Kim tidak pernah mau kalah. Kamu tahu itu lebih baik daripada siapa pun sebagai temannya.\"\n\nLee Myeong-su mengangguk sedikit.\n\nKim Mu-hyeok telah mengusulkan agar kita mengadakan pertemuan puncak Utara-Selatan di Seoul terlebih dahulu. Saya sedang mempertimbangkan untuk menerima proposal itu. Korea Selatan akan mengadakan pemilu besar segera, bukan? Saya ingin mengunjungi Seoul secara pribadi sebelum itu.”\n\nMata Lee Myeong-su membelalak. Pemimpin tertinggi Korea Utara tiba-tiba mengunjungi Seoul?\n\nHal itu belum pernah terjadi sejak perpecahan.\n\n“Apakah kamu bermaksud mengadakan pertemuan puncak?”\n\nJang Seong-taek mengangguk.\n\nPertemuan puncak antara Utara dan Selatan menjelang pemilihan umum. Lee menggaruk matanya dengan curiga.\n\n“Masih ada waktu kurang dari tiga bulan menuju pemilu.”\n\n“Aku sudah tahu. Kim Mu-hyeok juga mengungkitnya.”\n\n“Bagi pemimpin tertinggi Korea Utara untuk mengunjungi Seoul… Mengkoordinasikan jadwal dan rute, serta merundingkan masalah keamanan akan memakan waktu setidaknya setengah tahun. Saat kami selesai, pemilu sudah selesai.”\n\n\"Saya sadar akan hal itu. Mari kita kurangi menjadi dua bulan. Bukankah hal itu akan sangat membantu pemilihan Majelis Nasional?\"\n\nJang Seong-taek tersenyum seolah sedang menikmati lamaran itu.\n\nMeskipun dia harus mengunjungi Seoul atas permintaan Kim Mu-hyeok, dia bermaksud mendapatkan sebanyak mungkin dari pemerintah Korea Selatan.\n\n‘Kim Mu-hyeok adalah satu hal; pemerintah Korea Selatan adalah hal lain.'\n\nSenyuman di wajah Jang Seong-taek semakin lebar."}