{"index": 575, "title": "Bab 576: Bab 576: Saya Mengerti Maksud Anda", "content": "Setelah kembali ke hotel, saya makan sederhana dan meluangkan waktu untuk bersantai.\n\nHampir waktu makan malam ketika Myeong-su akhirnya menemukan jalan ke kamarku.\n\nDia menggerutu sebentar tentang pertemuannya dengan Jang Seong-taek, dan aku mendengarkan sambil tersenyum.\n\n\"Benarkah? Jang Seong-taek mengatakan itu?\",\n\nMyeong-su mengangguk penuh semangat, melampiaskan rasa frustrasinya.\n\n\"KTT di Seoul? Tentu, kedengarannya bagus. Tapi Kompleks Industri Kaesong bukanlah keputusan yang bisa diambil sendiri oleh pemerintah kita! Dia terus bersikeras.\"\n\nJang Seong-taek telah menjadi orang kedua di bawah kepemimpinan Kim Jong-il selama beberapa dekade.\n\nDalam politik, Anda memberikan satu hal untuk mendapatkan hal lain.\n\nJadi, dia dengan berani mengajukan tuntutan, meski tahu tuntutan itu berlebihan.\n\n“Haruskah saya bertemu dengan Jang Seong-taek dan memintanya untuk menunda Kompleks Kaesong? Kita harus melakukan pembicaraan Utara-Selatan terlebih dahulu, lalu…”\n\nSebelum saya bisa menyelesaikannya, Myeong-su menggelengkan kepalanya.\n\n\"Tidak, kami tidak bisa terus mengandalkanmu dalam segala hal. Apa menurutmu Jang Seong-taek membuat lamaran itu tanpa mengetahui bahwa kau dan aku adalah teman? Dia tahu kita berteman dan berbicara kepadaku secara terpisah tanpa melibatkanmu. Jika kamu turun tangan untuk mengatur ini, akulah satu-satunya yang akan terlihat bodoh. Biarkan saja. Aku akan mencari tahu. Aku harus meyakinkan AS, entah bagaimana caranya.\"\n\nKeyakinan barunya cukup menyenangkan untuk dilihat.\n\nMerasa bangga, aku melihat ke arah Myeong-su, tapi dia kembali mengernyit.\n\n\"Ada apa dengan tatapan itu? Apa ada sesuatu di wajahku?\"\n\n“Tidak, hanya saja aku terkesan kamu ingin menangani ini sendiri. Kamu sudah benar-benar dewasa, Myeong-su.”\n\n\"Diam. Ada yang sakit kepala di sini.\"\n\nMyeong-su cemberut, mengambil gelasnya, menenggaknya sekaligus, dan membantingnya kembali.\n\nAku bertanya padanya, memperhatikan ekspresinya yang sibuk.\n\n“Apa yang sangat mengganggumu? Partai oposisi sebenarnya tidak punya alasan untuk menolak, bukan?”\n\n“Itu benar. Mereka tidak punya alasan untuk menolak.”\n\nKompleks Kaesong telah dirintis oleh pemerintahan sebelumnya.\n\nMeskipun semuanya terhenti secara tiba-tiba pada akhir masa pemerintahan karena mendinginnya hubungan antar-Korea, proyek Kaesong merupakan kebijakan yang didorong oleh Partai Progresif.\n\nPartai oposisi tidak punya alasan untuk menentangnya.\n\n“Tapi sekali lagi, begitulah cara kerja politik. Mereka mungkin menentang hanya demi kepentingannya.”\n\nSenyuman pahit sekilas terlihat di wajah Myeong-su.\n\nTidak ingin melanjutkan pembicaraan, dia secara halus mengubah topik pembicaraan.\n\n\"Oh iya, bukankah kamu seharusnya bertemu dengan Ketua Kim Jong-il? Bagaimana hasilnya? Apakah dia masih hidup? Aku tidak bisa membayangkan dia hidup dengan baik.\"\n\n\"Sebenarnya sangat tenang. Aku mengira dia akan merencanakan balas dendam, tapi ternyata dia sangat mencintai keluarganya.\"\n\n\"Benarkah? Itu tidak terduga. Kukira dia monster berdarah dingin, tapi sepertinya dia punya sisi yang lebih lembut.\"\n\n\"Saya juga terkejut. Sepertinya saya tidak perlu terlalu khawatir tentang Korea Utara lagi. Bertindaklah sebagaimana mestinya.\"\n\nMyeong-su mengangguk dan melihat waktu, wajahnya menegang.\n\n“Bukankah keadaan menjadi sibuk? Saya perlu makan dengan utusan khusus dan tim negosiasi di sana, dan bagaimana dengan Anda?”\n\n“Saya perlu bertemu dengan Wakil Pimpinan Jang Seong-taek.”\n\n\"Jangan sebut-sebut Kompleks Kaesong. Aku akan menanganinya sendiri. Kalau sepertinya itu akan keluar jalur, aku akan meminta bantuanmu kalau begitu.\"\n\nSetelah desakannya, Myeong-su berdiri.\n\n\"Aku berangkat. Sampai jumpa lagi.\"\n\n\"Ya, sampai jumpa nanti.\"\n\nMelambai selamat tinggal, Myeong-su pergi. Sesaat kemudian, saya juga bangun.\n\nSaat saya membuka pintu depan, Jang Seong-taek adalah orang pertama yang menyambut saya.\n\n“Selamat datang, CEO Kim Mu-hyeok.”\n\nDia tersenyum ramah sambil mengulurkan tangannya, memberiku jabat tangan ringan.\n\n“Sulit untuk menemukan waktu untuk bertemu di Pyongyang. Saya sangat menyesal mengenai hal ini.”\n\n\"Haha. Aku tahu kamu orang yang sibuk, tapi silakan masuk.\"\n\nAnehnya, rumahnya cukup sederhana dibandingkan kantor. Tanpa waktu untuk melihat-lihat, Jang Seong-taek membawaku langsung ke ruang makan.\n\nSilakan duduk.\n\nMeja itu ditata dengan apa yang tampak seperti hidangan yang disiapkan dengan cermat.\n\nSaat aku duduk di tempat yang dia tunjuk, aku mengamati sekelilingku.\n\n\"Apakah kamu tinggal sendirian?\"\n\n\"Tidak, aku sengaja menyuruh semua orang pergi.\"\n\nTidak heran rasanya tidak enak. Jang Seong-taek telah menyuruh semua orang pergi untuk percakapan pribadi denganku.\n\n\"Silakan makan. Hidangan ini disiapkan oleh koki yang khusus memasak untuk Kamerad Ketua. Kamu akan merasakannya cukup lezat.\"\n\nJadi, chef Kim Jong-il sudah bekerja dengan Jang Seong-taek.\n\nSungguh lucu melihat bagaimana dia menghapus setiap jejak Kim Jong-il, satu per satu.\n\nSambil melamun, aku mengambil sumpitku dan mengambil potongan sushi terdekat, lalu memasukkannya ke dalam mulutku.\n\nAku tersenyum saat kaviar itu pecah dengan nikmat di sela-sela gigiku.\n\n'\"Pasti lezat. Mengatakan dia peduli pada orang-orang sambil menikmati kemewahan seperti itu sungguh lucu untuk dipikirkan.\"'\n\nJang Seong-taek menuangkan cognac ke gelasku dan bertanya padaku.\n\n\"Bagaimana?\"\n\n\"Rasanya enak. Rasa manis dan asinnya berpadu sempurna, membuatnya cukup menggugah selera.\"\n\n\"Saya senang ini cocok dengan selera Anda. Ngomong-ngomong, ini sushi favorit Ketua Kim Jong-il. Tentu saja, saya juga menyukainya.\"\n\nJang Seong-taek tertawa ringan sambil mengangkat gelasnya.\n\n“Baiklah, mari kita bersulang.”\n\nKami mendentingkan gelas kami pelan-pelan sebelum meminum cognac.\n\nItu adalah minuman dengan rasa yang luar biasa. Aku menikmatinya sambil memutar gelasnya.\n\n\"Ini cognac yang luar biasa.\"\n\n“Ini minuman favoritku, jadi aku senang mendengar kamu menikmatinya, CEO Kim.”\n\nJang Seong-taek menjawab dengan senyuman. Aku bertanya-tanya apa yang ingin dia katakan.\n\nAku meletakkan minumanku dan mengambil camilan.\n\nSaat saya mengunyah dan menelan, saya melihat ke arah Jang Seong-taek.\n\n“Saya mendengar Anda berbicara dengan utusan khusus yang dikirim oleh pemerintah Korea Selatan.”\n\nJang Seong-taek, yang selama ini tersenyum, sedikit tersentak.\n\nMeskipun Myeong-su telah memberitahuku untuk tidak menyebutkan Kompleks Kaesong, aku harus menggunakan informasi itu jika itu penting.\n\n“Jadi, Anda menyarankan agar pembangunan Kompleks Kaesong dipercepat, bukan?”\n\n“CEO Kim, itu…”\n\nSaya tidak ingin mendengar alasan yang tidak perlu. Aku mengangkat tanganku untuk memberi isyarat agar dia berhenti.\n\n\"Aku tidak menyalahkanmu. Tidak apa-apa bagimu untuk bernegosiasi dengan pemerintah Korea Selatan. Aku hanya membutuhkan perusahaan konstruksiku, Jungwoo Construction, untuk menangani proyek itu. Aku tidak punya masalah kapan proyek itu dimulai.\"\n\nJang Seong-taek mengosongkan gelasnya dengan ekspresi gugup dan meletakkannya.\n\nMelihatnya seperti itu membuatku tersenyum semakin lebar.\n\n\"Tahukah Anda, proyek Kota Nampo sebenarnya lebih penting bagi saya dibandingkan Kompleks Kaesong. Jadi, apakah Anda sudah memikirkannya?\"\n\nJang Seong-taek, mengutak-atik peralatannya, menghela nafas panjang sebelum menjawab.\n\n“Ada oposisi yang cukup kuat.”\n\n\"Begitukah?\"\n\nPenentangan kuat terhadap apa yang ingin dilakukan Jang Seong-taek?\n\nSaya tidak dapat membayangkan hal itu terjadi ketika Kim Jong-il masih berkuasa. Jika itu terjadi, dia akan menghadapi pembersihan.\n\n“Setelah rapat partai, kami akan menyelesaikan semua masalah. Kami sepakat untuk menetapkan Kota Nampo dan berbagai wilayah lainnya sebagai kawasan ekonomi khusus, yang memberikan kebebasan masuk dan keluar serta berbagai keuntungan.”\n\n“Secara bersamaan di beberapa lokasi?”\n\n\"Ya. Hal ini penting untuk pembangunan ekonomi. Pada dasarnya, yang kita miliki hanyalah tenaga kerja rakyat dan tambang yang belum dikembangkan saat ini.\"\n\nPerekonomian Korea Utara telah hancur total selama Harduous March.\n\nMereka harus membangun kembali perekonomian yang hancur dengan menggunakan sumber daya apa pun yang tersisa.\n\n“Setelah beberapa daerah ditetapkan sebagai kawasan ekonomi khusus, kami akan menarik modal asing. Namun, kami akan menambahkan syarat bahwa mereka harus mempekerjakan orang-orang kami terlebih dahulu.”\n\nSelama beberapa waktu, Jang Seong-taek menjelaskan kepada saya bagaimana dia bermaksud mengelola kawasan ekonomi khusus.\n\n\"Saya mengerti maksud Anda. Jadi, apakah Anda mengatakan Anda akan memberi saya hak untuk pembangunan di Kota Nampo?\"\n\n\"Dream High akan diberikan hak pembangunan di Kota Nampo.\"\n\nAkhirnya, saya menerima tanggapan yang kuat. Tapi masih banyak yang ingin kutanyakan.\n\n\"Kapan?\"\n\n\"Seharusnya hal ini dapat dilaksanakan dalam tahun ini. Namun, tolong pekerjakan orang-orang kami. Selain itu, saya ingin Dream High bertanggung jawab membangun seluruh infrastruktur di Kota Nampo.\"\n\n\"Tentu saja. Kami berencana untuk berinvestasi pada infrastruktur dasar. Ketahuilah bahwa kami berharap dapat mempertahankan hak pengoperasian atas fasilitas tersebut, sehingga fasilitas tersebut tidak dapat diambil secara paksa oleh pemerintah Korea Utara.\"\n\n\"Aku bisa menjanjikan itu. Selama aku di posisi ini, aku akan menepati janjiku.\"\n\nDia berjanji akan menepati janjinya selama dia masih berkuasa, bukan di pemerintahan Korea Utara.\n\nDengan kata lain, maksudnya aku harus membantunya mempertahankan kekuasaan selama mungkin.\n\nDia jelas tajam dalam hal itu. Aku hanya bisa menyeringai dalam hati saat aku berbicara.\n\n\"Hanya itu yang perlu aku dengar.\"\n\nJang Seong-taek mengangguk dan mengisi ulang gelasku, bertanya,\n\n“Ngomong-ngomong, kenapa kamu tiba-tiba mengunjungi Kedutaan Besar Rusia? Apa Ketua mengatakan sesuatu yang aneh?”\n\n“Yah, kudengar diplomat dari Kedutaan Besar Rusia mendekatinya.”\n\n\"Apa? Kapan? Saya tahu sejak kejadian kudeta di Pyongyang, Ketua telah menjabat sebagai rmenolak untuk bertemu bahkan duta besar dari Kedutaan Besar Rusia.\"\n\n\"Aku juga berpikir begitu. Tapi ternyata sekretaris kedua, bukan duta besar, yang bertemu dengan Kim Jong-il…”\n\nSaya menjelaskan secara singkat situasinya.\n\nJang Seong-taek tertawa tidak percaya setelah mendengar semuanya.\n\n“Jika Ketua menerima usulan itu, rencana kami akan berakhir bahkan sebelum dimulai. Bahkan jika kita mengamankan Kim Jong-il, akan sulit untuk mengambil alih kekuasaan dengan mudah tanpa perbedaan pendapat internal.\"\n\nMeskipun Jang Seong-taek menempatkan Kim Jong-il di garis depan, para pejabat senior semuanya menyadarinya.\n\nMereka tahu Jang Seong-taek telah merebut kekuasaan dari Kim Jong-il.\n\nSemua lingkaran dalam Kim Jong-il telah dibersihkan dan dikirim ke pertanian atau pabrik regional.\n\nKursi-kursi itu telah diisi oleh orang-orang yang bersekutu dengan Jang Seong-taek.\n\nJadi, apakah Rusia merencanakan sesuatu di belakang kita?\n\nAku menggelengkan kepalaku pada pertanyaan yang penuh dengan urgensi.\n\n\"Tidak. Pemerintah Rusia tidak menyadari situasi ini.\"\n\n\"Lalu siapa yang mungkin mengajukan tawaran seperti itu kepada Ketua?\"\n\n“Saya tidak yakin. Ada beberapa kekuatan yang diantisipasi, tapi saya tidak bisa memastikannya.\"\n\n“Ada kekuatan yang diantisipasi?”\n\nSaat aku mengangkat gelasku tanpa menjawab, Jang Seong-taek bertanya lagi.\n\n“Dan di mana letak kekuatan-kekuatan ini? Hal-hal yang dapat membatalkan perjanjian yang dibuat antara AS, Rusia, dan Tiongkok?\"\n\n“Saya memilih untuk tidak berbicara mengenai hal-hal yang tidak pasti… tetapi karena Rusia sedang menyelidikinya, kita harus menunggu dan melihat.”\n\nJang Seong-taek mengerutkan alisnya saat berbicara.\n\n“Kita perlu mencegah siapa pun mendekati Ketua lagi.”\n\n“Itu adalah sesuatu yang harus Anda tangani, Wakil Ketua. Bagaimana mungkin saya bisa menghentikannya? Andalah yang memutuskan untuk menjaga Kim Jong-il tetap hidup, dan Andalah yang melindunginya. Jika kamu tidak bisa mengatasinya, singkirkan saja dia.\"\n\n\"Aku berjanji tidak akan membunuhnya. Aku bukan tipe orang yang mengingkari janji.\"\n\n“Jika itu masalahnya, tidak ada alasan untuk khawatir. Bertanggung jawablah atas tindakanmu.\"\n\nPenekanannya pada menepati janji membuatku tertawa dalam hati.\n\nDia pasti ingin menunjukkan bahwa dia berbeda dari Kim Jong-il.\n\n“Dari apa yang saya lihat, Kim Jong-il sepertinya tidak punya keinginan untuk berkuasa. Dia tampaknya mencintai keluarganya. Saya ragu dia akan mengambil tindakan sembrono yang dapat membahayakan nyawa mereka.\"\n\n\"Ketua sangat dekat dengan keluarganya. Lagipula, istriku, Kim Kyung-hee, selalu membantunya menutupi skandal apa pun.\"\n\nSaya mengangguk setuju. Ngomong-ngomong, aku bertanya-tanya bagaimana keadaan Kim Kyung-hee.\n\n\"Jadi, bagaimana kabar istrimu hari ini? Aku pernah mendengar hal-hal tidak berjalan baik di antara kalian berdua. Dan ditambah dengan fakta bahwa kamu telah mengusir saudara iparmu, emosi di antara kamu mungkin tidak baik.\"\n\nJang Seong-taek tampak melamun saat mengingat istrinya.\n\n“Ya, baiklah… kami sudah lama berada dalam keadaan terpisah. Aku mengurungnya di rumah kita.\"\n\nDi Korea Selatan diketahui secara luas bahwa hubungan Jang Seong-taek dan Kim Kyung-hee tidak baik.\n\nBahkan dalam suasana resmi, Jang Seong-taek sering kali tidak dihormati, diremehkan, dan terkadang bahkan dikutuk.\n\n“Apakah kamu berencana untuk bercerai?”\n\nDia menggelengkan kepalanya, senyum pahit di wajahnya.\n\n\"Tidak mungkin. Aku tidak bisa melakukan itu demi putriku. Saya berencana mengirimnya ke tempat yang aman. Mungkin itu akan sedikit membantu menenangkan perasaannya.\"\n\n\"Ah, kamu punya anak perempuan. Namanya… apakah itu lagu Jang Geum? Kudengar dia sedang belajar di luar negeri di Perancis.\"\n\nWajah Jang Seong-taek menegang. Putrinya adalah kelemahannya.\n\nDia begitu terikat sehingga dia bahkan membuat paspor palsu untuk menyelinap ke Norwegia hanya untuk bertemu dengannya.\n\nSaya telah memantau setiap gerakan Jang Geum-song, takut dia mungkin punya rencana lain.\n\n“…Bagaimana kamu bisa mengetahuinya, CEO Kim?”\n\nNama Jang Geum-song baru dikenal di Korea setelah dia bunuh diri.\n\nJang Seong-taek merahasiakan identitasnya.\n\nAku mengangkat alis dan menjawab sambil menyeringai.\n\n\"Kamu tidak boleh berada dalam kegelapan tentang pasanganmu. Saya tahu sedikit tentang Wakil Pimpinan Jang.\""}