{"index": 576, "title": "Bab 577: Bab 577: Buat Pengaturan Terlebih Dahulu", "content": "Wajah Jang Seong-taek menjadi sepucat linen setelah mendengar kata-kataku.\n\nMelihat ekspresinya, aku mengambil anggur dari mangkuk di depanku, mencoba meringankan suasana, dan memasukkannya ke dalam mulutku.\n\nNamun bertentangan dengan ekspektasi saya, rasa manis yang tidak menyenangkan masih melekat di langit-langit mulut saya.\n\n“…Kim Mu-hyeok, apa yang sebenarnya terjadi di sini?”\n\nJang Seong-taek bertanya dengan suara gemetar, seolah berusaha mengendalikan emosinya.\n\n\"Tolong jangan salah paham. Itu adalah tindakan yang diambil untuk melindungi putri Anda.\"\n\n\"Melindungi?\"\n\n\"Ya. Apa yang akan Anda lakukan jika putri Anda jatuh ke tangan Kim Jong-il atau saingan Wakil Ketua?\"\n\nAtas pertanyaanku, Jang Seong-taek menggigit bibirnya erat-erat.\n\n“Jika saya mengenal Wakil Ketua seperti saya, saya yakin dia akan rela melepaskan kekuasaannya demi putrinya. Itu sebabnya saya mengerahkan cabang Beruang Hitam Eropa untuk diam-diam mengawasinya selama dia berada di Prancis.”\n\nBaik Jang Seong-taek dan saya memahami bahwa meskipun tujuannya adalah untuk melindungi, motivasi lain juga tersembunyi di baliknya.\n\nRasa dingin menyapu seluruh restoran saat keheningan yang tidak nyaman menyelimuti udara.\n\nMemecah keheningan yang lama, Jang Seong-taek akhirnya angkat bicara.\n\n“Tuan Kim Mu-hyeok, jika Anda mencoba mengancam saya menggunakan putri saya, saya akan mempertaruhkan segalanya untuk melawan Anda.”\n\n“Jangan khawatir. Bagaimanapun, ini hanya perlindungan.”\n\nAnak tunggal Jang Seong-taek adalah Jang Geum-song.\n\nMeskipun hatinya telah menjauh dari Kim Kyung-hee, keterikatannya pada Jang Geum-song lebih dalam daripada orang lain.\n\n\"Putri Anda bukanlah seorang yang membutuhkan perlindungan. Dia telah hidup dalam penyamaran selama belajar di luar negeri. Akan lebih baik jika dia tidak melakukan apa pun yang dapat mengungkapkan identitasnya ….\"\n\nAku menggelengkan kepalaku dengan kuat.\n\n\"Itu terjadi sebelum Wakil Ketua mendapatkan kekuasaan yang sebenarnya. Sekarang, semua orang akan mencari kelemahanmu. Mungkin saat ini, bahkan Prancis pun mungkin sudah menyadarinya?\"\n\nPrancis memelihara hubungan yang relatif dekat dengan Korea Utara di antara negara-negara UE.\n\nMeskipun mereka belum menjalin hubungan diplomatik formal, ada kalanya mereka mengadakan pertemuan puncak saat Kim Il-sung masih hidup.\n\nElit Korea Utara sering mencari bantuan medis dari praktisi Perancis untuk penyakit mereka.\n\nKadang-kadang, mereka bahkan bepergian ke Prancis, dan ketika Kim Jong-il atau keluarganya jatuh sakit, tenaga medis dikirim dari Prancis.\n\n'Berkat itu, mereka memiliki lebih banyak informasi tingkat tinggi tentang Korea Utara dibandingkan tempat lain mana pun.'\n\nSetiap kali pejabat Korea Utara menginap di hotel mewah di Prancis untuk mendapatkan perawatan medis, badan intelijen Prancis akan menguping mereka dan mengumpulkan informasi melalui berbagai cara.\n\n\"Ada alasan mengapa anak-anak pejabat tinggi Korea Utara bisa datang dan pergi dengan bebas di Prancis. Tidak ada yang tahu Korea Utara lebih baik daripada mereka. Apakah menurut Anda mereka tidak akan menyadari hal ini?\"\n\n“…Jadi apa bedanya jika mereka mengetahuinya?”\n\nJang Seong-taek bergumam lemah.\n\nAda alasan mengapa Kim Jong-il menyebut Jang Seong-taek lemah.\n\n\"Bukankah aku sudah memberitahumu? Apa yang dulu benar belum tentu benar sekarang. Pemimpin suatu negara, terutama negara tertutup. Menurutmu apa artinya putri satu-satunya ada di Prancis? Seseorang bisa mengeksploitasinya untuk memanipulasimu dengan cara yang jahat.\"\n\nHal pertama yang saya lakukan setelah terlibat di Afghanistan adalah mengirimkan anak-anak anggota elit untuk belajar di Inggris.\n\nAhmad Shah Masoud, yang menjadi pemimpin Afghanistan, menyetujui saran saya dan mengirim tidak hanya anak-anaknya sendiri tetapi juga anak-anak pejabat tinggi lainnya untuk belajar di luar negeri.\n\nHal ini merupakan peluang bagi mereka untuk menerima pendidikan berkualitas, namun juga menjadi sarana untuk menyandera mereka.\n\nBegitu anak-anak mereka disandera, para pejabat tinggi tidak punya pilihan selain menuruti perintah Ahmad Shah Masoud.\n\nApakah Korea Utara berbeda? Tidak, ini akan lebih intens dari itu.\n\n“Saya melakukan ini untuk mencegah potensi kecelakaan. Jika Wakil Ketua membuat pilihan yang salah, itu menempatkan saya dalam posisi yang sulit.”\n\n“Jika itu yang menjadi perhatian Anda, saya akan mengirimkan tim keamanan dari Republik kita untuk melindunginya.”\n\nApakah Anda mengiklankan bahwa satu-satunya putri Jang Seong-taek sedang belajar di Prancis? Gerakan di Pyongyang ini berada di bawah pengawasan ketat badan intelijen di seluruh dunia. Bisakah Anda bermanuver di bawah radar tanpa mereka sadari?\n\nDia mengangkat tangannya yang gemetar dan menenggak gelas minuman keras di hadapannya dengan satu gerakan cepat.\n\n“Anda bilang itu perlindungan, tapi sebenarnya tidakitu pada dasarnya menyandera dia? Putriku, yang tidak tahu apa-apa…”\n\nSepertinya dia melewatkan poin ketika putrinya terlibat.\n\nTidak ada yang lebih menggelikan selain gumaman tidak masuk akal dari seseorang yang cerdas.\n\nAku menatapnya dengan dingin, membuat Jang Seong-taek tersentak dan terdiam.\n\n“Jika Wakil Ketua tidak mempunyai niat buruk, tidak ada alasan bagi putri Anda untuk menjadi sandera. Kami adalah mitra. Yang terpenting, saya ingin putri Anda dan Anda lebih aman daripada orang lain.\"\n\n\"...\"\n\nDengan senyum lembut, Jang Seong-taek mengendurkan bahunya yang tegang.\n\nNamun itu hanya sesaat; Aku menghapus senyum dari wajahku dan melanjutkan.\n\n\"Apakah kamu tidak percaya padaku? Atau kamu punya pemikiran lain?\"\n\nSaat Jang Seong-taek mengulurkan tangan untuk menjabat tanganku, Jang Geum-song menjadi seseorang yang perlu aku lindungi.\n\n“Saya tidak mengerti mengapa Anda bereaksi begitu sensitif. Jika saya benar-benar bermaksud menyandera putri Anda, saya tidak akan berbicara seperti ini. Saya hanya akan mengamati dan kemudian mengungkapkan informasi tersebut kepada publik jika terjadi kesalahan. Apa aku salah?\"\n\nAlih-alih menjawab, Jang Seong-taek malah menutup matanya.\n\nMungkin dia sudah menemukan pikirannya, tetap tidak bergerak.\n\nNamun, memberinya waktu hanya akan memberinya jalan keluar.\n\nSaya memutuskan untuk menekannya.\n\nMengetuk ujung jariku di atas meja, Jang Seong-taek membuka matanya.\n\n\"Tuan. Wakil Ketua, saya ingin berbagi penemuan yang kami dapatkan sejak kami melindungi putri Anda. Tahukah kamu berapa banyak penonton yang mengawasi Jang Geum-song?\"\n\nMata Jang Seong-taek melebar, dia tampak sangat terkejut hingga kata-katanya tergagap.\n\n\"A-apa maksudmu dengan itu?\"\n\n\"Persis seperti itulah kedengarannya. Ada tiga tim pengamat di sekitar Jang Geum-song. Bisa jadi lembaga informasi dari berbagai negara, atau mungkin organisasi yang ingin mengeksploitasinya. Karena tidak ada konfrontasi fisik, kami menahan diri untuk mengambil tindakan tergesa-gesa.”\n\nJang Seong-taek membanting tangannya ke atas meja.\n\n\"Berani sekali! Beraninya ada orang yang memperhatikan putriku? Tidak, bagaimana mereka bisa tahu dia putriku?\"\n\n“Bukankah lebih aneh jika mereka tidak mengetahuinya? Anda dapat melacaknya dengan mengikuti negara-negara yang pernah dikunjungi Jang Geum-song. Dan ingat, ada kejadian di mana Anda ketahuan menggunakan paspor palsu saat memasuki Norwegia untuk menemuinya. Orang-orang pasti sudah mulai berbicara.\"\n\n“I-itu…”\n\n\"Berhentilah berpura-pura tidak tahu apa-apa. Apakah Anda percaya bahwa seseorang akan menculik keluarga Kim Jong-il dan berpikir mereka bisa membiarkan putrinya hidup bebas sebagai rakyat jelata?\"\n\nJang Seong-taek menundukkan kepalanya. Dia mungkin sudah mengetahui kebenarannya tetapi ingin menutup mata.\n\nBegitulah hati orang tua. Aku menghela nafas kecil sebelum berbicara.\n\n\"Tuan. Wakil Ketua, ini akan menjadi jalan yang berbahaya mulai sekarang. Seseorang akan menentang reformasi Anda, dan yang lain akan berusaha merebut posisi Anda. Bahkan Kim Jong-il yang mahakuasa menghadapi dua upaya kudeta, bukan? Apakah kamu benar-benar berpikir kamu dapat menjaga tempat dudukmu dengan nyaman?\"\n\nMeski aku bisa merahasiakannya, aku sengaja mengungkit kasus Jang Geum-song.\n\nOrang ini masih belum menyadari betapa pentingnya posisinya, jadi diperlukan tindakan yang mendesak.\n\nSeberapa putus asa Kim Jong-il untuk meminta bantuan saya terhadap Jang Seong-taek?\n\n“Anda harus lebih tegas. Jika Anda menunjukkan kelemahan untuk menunjukkan bahwa Anda berbeda dari Kim Jong-il, serigala akan menyerang Anda. Lihatlah kawasan ekonomi khusus. Ketika Kim Jong-il mengusulkan inisiatif seperti itu, siapa yang berani menentangnya? Tapi begitu Anda menyampaikan rencana itu, kini ada yang berani menentang Anda. Jika itu adalah Kim Jong-il, lawannya akan segera dieksekusi.”\n\nBegitu dia dengan kuat mengamankan cengkeramannya pada kekuasaan, itu adalah satu hal, tapi sekarang bukan waktunya untuk menunjukkan kelemahan.\n\n\"Anda harus bertindak tegas untuk saat ini. Singkirkan mereka yang menentang Anda, kelilingi diri Anda dengan sekutu, dan bekerja sama. Ini adalah nasib seseorang yang memegang kekuasaan di Korea Utara.”\n\nMata Jang Seong-taek bergetar seolah mengalami gempa bumi karena kata-kata dinginku.\n\n“Bagaimana bisa Kim Jong-il meminta saya untuk menjaganya dengan baik? Belas kasihan? Kelonggaran? Tidak apa-apa, semuanya baik-baik saja. Bahkan jika kita membiarkan Kim Jong-il hidup, mereka yang perlu disingkirkan seharusnya tetap hidup. Nantinya, mereka harus mempertimbangkan opini internasional sebelum membunuh. Jadi urus semuanya sekarang.\"\n\nItu mengharuskan dia untuk merenungkan keputusannya. Aku menguatkan diriku di meja, bangkit dari tempat dudukku.\n\n“Saya berencana berjalan-jalan di sekitar Kota Nampo besok pagi. Apakah itu akan baik-baik saja?\"\n\nTidak ada jawabanponse.\n\n\"Aku anggap itu sebagai jawaban ya. Tolong kirimkan seseorang besok pagi. Untuk saat ini, aku akan pamit.\"\n\nAku mengangguk selamat tinggal dan berbalik, tapi Jang Seong-taek yang kebingungan tidak bergerak untuk menghentikanku.\n\nOh, aku harus menyebutkan hal lain.\n\n“Ah, terakhir, ada sesuatu yang ingin kukatakan padamu mengenai putrimu.”\n\nSaat itulah Jang Seong-taek mengalihkan pandangannya ke arahku.\n\n\"Putri Anda sepertinya punya pacar orang Prancis. Hubungan mereka terlihat cukup serius.\"\n\n\"Apa?\"\n\nTampaknya Jang Seong-taek belum mengetahui pacar Jang Geum-song.\n\n“Aku tidak punya niat untuk ikut campur dalam urusan keluarga, tapi… Biarkan saja. Aku sadar bahwa cinta antara kamu dan Kim Kyung-hee juga tidak mulus. Jadi tolong, daripada menolaknya karena dia orang asing, dukunglah putrimu.”\n\n“…Aku akan menanganinya sendiri.”\n\nSekarang dia punya satu kekhawatiran lagi di pundaknya.\n\nTapi ini adalah nasihat yang sangat dibutuhkan. Semakin lama Jang Geum-song hidup, semakin mudah Jang Seong-taek kehilangan keseimbangan.\n\n“Tuan Wakil Ketua, jika Anda ingin putri Anda hidup normal, saya menyarankan Anda untuk membiarkannya. Ya, ini hanya campur tangan saya yang tidak perlu, jadi silakan abaikan saja.”\n\n\"...\"\n\n“Namun, saya sangat berharap Anda membuat keputusan yang tepat. Sekarang bukan waktunya untuk gemetar tetapi untuk terus maju.”\n\nKarena itu, saya keluar dari restoran.\n\nAku melihat sekilas Jang Seong-taek yang termenung melalui pintu yang perlahan menutup.\n\n* * *\n\nJang Seong-taek, ditinggal sendirian, mengangkat gelasnya dan berpikir keras.\n\n‘Apa yang dikatakan Tuan Kim Mu-hyeok tidak sepenuhnya salah.’\n\nDua orang yang menggerakkan militer harus dibunuh; mereka tidak bisa dibiarkan hidup.\n\nMereka memimpin militer secara langsung sambil mengarahkan senjatanya.\n\nJika bukan karena otoritas Kim Jong-il, banyak darah mungkin akan tertumpah.\n\n'Untuk membuktikan aku berbeda dari Kamerad Ketua, aku tidak bisa menghindari pembunuhan orang sepenuhnya?'\n\nKecemasan akan potensi penggunaan Jang Geum-song membangkitkan kekejaman yang tersembunyi jauh di dalam diri Jang Seong-taek.\n\n'...Dalam rangka mengkonsolidasikan kekuasaan, aku harus mengotori tanganku.'\n\nBangkit dari tempat duduknya, Jang Seong-taek menuju kantornya.\n\nSetibanya di kantornya, dia mengangkat gagang telepon.\n\n\"Ini Jang Seong-taek yang berbicara.\"\n\n“Ya, kawan Wakil Ketua.”\n\n“Saat ini, tempatkan semua orang yang saya sebutkan sebagai tahanan rumah. Mereka tidak boleh melangkah keluar satu kaki pun.”\n\nJang Seong-taek dengan dingin menyebutkan nama-nama orang yang menentang kebijakannya.\n\nSetelah menyebutkan nama ketujuh orang tersebut, dia berkata dengan dingin,\n\n\"Jalankan segera. Mengerti?\"\n\n\"Ya! Saya akan mengikuti perintah Anda.\"\n\nOrang yang menerima perintah Jang Seong-taek adalah Ri Cheol-seung, yang baru saja menduduki posisi Departemen Keamanan Nasional untuk sementara.\n\n“Lakukan secara sembunyi-sembunyi dan cepat.”\n\n\"Ya! Aku akan menanganinya.\"\n\n“Dan… jika mereka melawan sedikit pun, jangan ragu untuk membunuh mereka.”\n\n\"Permisi?\"\n\n\"Kubilang kamu bisa membunuh mereka! Apakah kamu mengerti?\"\n\n\"Ah! Ya, saya mengerti!\"\n\nAura dingin menyelimuti Jang Seong-taek.\n\nMalam itu, suara tembakan bergema di seluruh Pyongyang."}