{"index": 577, "title": "Bab 578: Bab 578: Apakah Hotel Ryugyong Tidak Pernah Dibangun Kembali?", "content": "Hotel tempat menginap delegasi utusan selatan telah ditutup.\n\nTentara bersenjata berjaga di depan pintu kamar utusan.\n\n“Wow, ini gila. Apa yang sebenarnya terjadi?”\n\nMyeong-su terhuyung ke kamarku, tampak acak-acakan.\n\nWajahnya pucat, kemungkinan karena suara tembakan yang tiba-tiba bergema tadi.\n\n“Ini adalah awal dari pembersihan berdarah Jang Seong-taek. Ini seharusnya tidak mempengaruhi kita, jadi jangan khawatir dan cobalah untuk tidur,” aku meyakinkannya.\n\n\"Apa? Bagaimana aku bisa tidur dengan suara tembakan di telingaku? Ditambah lagi, tentara menjaga kamar utusan!\"\n\n“Itu hanya tindakan pencegahan lho, untuk melindungi kamu dan utusan itu. Jika terjadi kesalahan dan terjadi serangan teroris terhadap utusan itu, semuanya akan menimpa Jang Seong-taek. Anggap saja itu sebagai tindakan khusus,” jelasku.\n\nMeskipun saya berusaha menenangkannya, Myeong-su masih terlihat cemas.\n\nAku mengambil sebotol air dingin dari kulkas.\n\n\"Ini. Minumlah ini dan tenanglah.\"\n\n\"Eh, oke …\"\n\nDengan gemetar, Myeong-su mengambil botol itu dan meneguknya. Botol itu kosong dalam waktu singkat.\n\nBang!\n\nKemudian, suara tembakan dari kejauhan kembali terdengar.\n\nMendengar suara itu, Myeong-su tersentak. Tangannya, yang memegang botol kosong, memutih karena ketegangan.\n\nDengan wajah penuh ketakutan, Myeong-su bertanya,\n\n“…Menurutmu insiden besar tidak akan terjadi, kan?”\n\nAku menjawab dengan senyum tipis,\n\n“Jang Seong-taek memiliki kendali atas semua kekuatan militer di Pyongyang. Bahkan jika Kim Jong-il muncul, dia tidak akan bisa menangkap Jang Seong-taek di kota ini. Sudah waktunya semuanya selesai, jadi jangan khawatir.”\n\nSaat Myeong-su masih gelisah, tiba-tiba aku merasa nyaman.\n\nTampaknya Jang Seong-taek memutuskan untuk mengindahkan saran saya.\n\nJika bukan itu masalahnya, tembakan tidak akan terdengar di Pyongyang pada saat seperti itu.\n\nAkhirnya sepertinya memproses kata-kataku, Myeong-su mengangguk pelan.\n\n\"Aku akan tidur di sini saja.\"\n\nNamun hal itu pun tidak sepenuhnya menghilangkan kekhawatirannya. Dia bangkit dari tempat duduknya dan menjatuhkan diri ke tempat tidur.\n\n“Ini mungkin tempat teraman di Pyongyang.”\n\nAku hanya bisa tersenyum melihat kelakuan Myeong-su. Setelah seharian bertatap muka dengan Jang Seong-taek dan suara tembakan terdengar, tidak mengherankan.\n\n\"Baiklah, tidurlah. Kamu pasti kelelahan.\"\n\nMyeong-su mengangguk dan segera mulai mendengkur.\n\nAku bangkit dari kursiku dan berjalan ke jendela. Setelah menarik napas dalam-dalam, aku membuka kembali tirai yang tertutup rapat.\n\nApa yang saya lihat adalah kegelapan total. Kota ini benar-benar diselimuti bayang-bayang.\n\nDi bawah, jalanan Pyongyang remang-remang, lampu jalan nyaris tidak berkedip.\n\n‘Sekarang aku sudah mengambil keputusan, aku harus melakukan ini dengan benar. Saya harap Jang Seong-taek menjadi lebih tegas.'\n\nPemimpin yang lemah tidak lagi cocok dengan Pyongyang.\n\nReformasi dan kebijakan pintu terbuka seringkali menghadapi penolakan dari pihak-pihak yang sudah mengakar.\n\nSaat ini, Jang Seong-taek telah menggulingkan Kim Jong-il dan mengambil alih kekuasaan.\n\nJadi, meskipun ada janji kesetiaan, siapa yang tahu bagaimana keadaan akan berubah seiring berjalannya waktu?\n\n'Takut. Hanya rasa takut yang bisa mengendalikan mereka. Mereka harus menumpahkan darah jika perlu.'\n\nReformasi dan keterbukaan Tiongkok hanya mungkin terjadi berkat seorang diktator bernama Deng Xiaoping.\n\nDia dengan tegas menindas para pembangkang dan mendorong kebijakan.\n\nBerkat hal tersebut, negara ini menjadi negara yang aneh dengan pemerintahan satu partai namun disebut-sebut sebagai negara dengan perekonomian bebas.\n\nPada akhirnya, negara ini berubah menjadi kekuatan ekonomi yang dapat mengancam AS.\n\n'Deng Xiaoping tidak takut tangannya terkena darah. Jang Seong-taek, kamu harus melakukan hal yang sama.'\n\nMenyebut lagu Jang Geum-song bukanlah keputusan yang buruk.\n\nAlasan saya mengungkit Jang Geum-song adalah untuk memprovokasi Jang Seong-taek dan membangkitkan kekejamannya.\n\nHanya setelah kematian Jang Geum-song barulah menjadi jelas betapa dia sangat menyayangi putri kesayangannya.\n\nSeandainya Jang Geum-song tidak meninggal… Jika keadaan tidak sepenuhnya memburuk dengan Kim Kyung-hee, apakah Jang Seong-taek akan menghadapi pembersihan setelah Kim Jeong-un naik ke tampuk kekuasaan?\n\nIni juga merupakan jalan yang tidak diketahui, jalan yang saya buat sendiri.\n\nKali ini, saya harus mencegah kematiannya.\n\nJang Geum-song harus tetap menjadi kelemahan Jang Seong-taek sampai akhir.\n\n“Tembakannya sepertinya sudah berhenti sekarang.”\n\nTembakan sporadis telah berhenti sama sekali.\n\nAkhirnya, saya menutup tirai dan berbaring di tempat tidur.\n\nSaat gema tembakan memudar, dengkuran Myeong-su mengisi kekosongan.\n\nDia persis sama seperti biasanya, baik dulu maupun sekarang. Aku tidak bisa menahan tawa saat aku segera tertidur.\n\n\"Hei! Mu-hyeok!\"\n\nTiba-tiba tubuhku tersentak bangun. Berkedip saat bangun, saya menemukan Myeong-su mengguncang saya maju mundur.\n\n\"Kamu sudah bangun! Apa-apaan iniaku kan?\"\n\n\"Sekarang jam tujuh. Saya berpikir untuk segera kembali. Delegasi utusan itu mungkin menghabiskan malam itu dengan terjaga.\"\n\nAku mengangguk, meregangkan tubuhku yang kaku.\n\n\"Bisakah kamu mengambilkanku air?\"\n\nMyeong-su cemberut tapi melemparkan sebotol air ke arahku. Saya dengan mudah menangkapnya dan membuka tutupnya.\n\nSambil menyesapnya, aku melirik ke arah Myeong-su, yang lingkaran hitamnya terlihat di bawah matanya.\n\n\"Masih lelah? Anda baru tidur sekitar empat jam. Kamu baik-baik saja?\"\n\n“Aku capek, tapi hari ini jadwal terakhir. Aku harus bergerak cepat karena kita akan kembali ke Seoul besok pagi. Hari ini akan sibuk. Apa yang akan kamu lakukan?\"\n\n“Saya berencana untuk melihat-lihat Kota Nampo.”\n\n\"Oh benarkah? Anda akan sibuk. Aku akan keluar sekarang. Semoga berhasil!\"\n\nMelambai selamat tinggal, Myeong-su pergi. Aku membalas isyarat itu, lalu bangkit dari tempat tidur dan membuka tirai.\n\nHilang sudah kekacauan malam sebelumnya, digantikan oleh hangatnya sinar matahari pagi yang masuk.\n\n“Cuacanya bagus hari ini.”\n\nSetelah selesai mandi, Manajer Ma meletakkan secangkir kopi di atas meja.\n\n\"Aku baru saja memikirkan tentang kopi. Terima kasih, Manajer.\"\n\nAroma kopi yang kaya tercium, dan saat aku hampir selesai dengan cangkirku, Manajer Ma angkat bicara.\n\n“Bos, seseorang akan segera datang untuk memandu Anda ke Kota Nampo.”\n\n“Saya kira itu seseorang yang akrab dengan Nampo. Sebaiknya begitu.\"\n\nSaya berencana menjelajahi setiap sudut dan celah. Saya masih belum memiliki kebebasan untuk berkeliaran di Korea Utara sesuka hati.\n\nSetelah selesai bersiap, saya mendengar ketukan di pintu pada saat yang tepat.\n\nKetika Manajer Ma membuka pintu, pria yang membimbingku sebelumnya berdiri di sana.\n\nDia membungkuk dalam-dalam dan berkata,\n\n\"Aku juga akan menjadi pemandumu hari ini.\"\n\nTidak buruk. Saya ingat dia dan dia tampaknya cukup mampu.\n\nMenerima salamnya, saya bertanya,\n\n“Apakah kamu tahu banyak tentang Kota Nampo?”\n\n\"Ya, aku lahir di sana. Orang tuaku masih tinggal di sana.\"\n\nSuatu kebetulan yang luar biasa. Atau itu hanya kebetulan?\n\nSejak awal, Jang Seong-taek kemungkinan besar mengirim orang ini sebagai pemandu saya karena asal usulnya di Nampo.\n\nBagaimanapun juga, memang benar bahwa memiliki seseorang yang familiar lebih baik.\n\nMenerima mantel yang diberikan Manajer Ma kepadaku, aku berdiri.\n\n“Namamu… Lee Jeong-woo, kan? Aku mendengarnya ketika kita berbicara di telepon.\"\n\n\"Ya itu benar.\"\n\n“Sepertinya takdir punya andil dalam hal ini. Aku akan mengandalkanmu untuk hari ini. Saya Kim Mu-hyeok.\"\n\n\"Saya sudah tahu.\"\n\nSaat aku tersenyum dan mengulurkan tanganku, Lee Jeong-woo dengan hati-hati mengambilnya dengan kedua tangan.\n\nAku hanya bisa tertawa mendengarnya.\n\n\"Ngomong-ngomong, sepertinya kamu disukai oleh Wakil Pimpinan Jang. Tampaknya Anda mempunyai akses langsung kepadanya.\"\n\n\"Oh tidak, itu tidak benar. Kamu melebih-lebihkan.\"\n\n“Tidak mungkin Wakil Ketua mengirimkan seseorang yang tidak dia percayai kepadaku. Kalau tidak, itu bisa menimbulkan masalah.\"\n\nAku terdiam, memberinya tatapan tajam. Lee Jeong-woo dengan cepat menjawab.\n\n“Saya dari Biro Keamanan, melindungi Wakil Ketua Kamerad. Itulah sebabnya aku masih di sini.\"\n\n“Saya mengerti. Baiklah, ayo berangkat. Berapa lama waktu yang dibutuhkan?\"\n\n“Jaraknya sekitar 50 km. Kalau kita lewat jalan raya, hanya memakan waktu sekitar satu jam.”\n\nMengikuti Lee Jeong-woo, saya keluar dari hotel. Begitu sampai di dalam mobil, dia mulai mengemudi dengan hati-hati.\n\nMobil itu bergerak perlahan. Saya melihat ke luar jendela dan bertanya,\n\n“Saya perhatikan tidak banyak mobil di jalan, sama seperti sebelumnya.”\n\n“Mungkin karena kekurangan bahan bakar. Saat ini, hanya kendaraan yang disahkan oleh Partai Buruh yang diperbolehkan berada di jalan.\"\n\n\"Bolehkah aku memberitahuku hal seperti itu? Apakah nanti akan menimbulkan masalah?”\n\n“Yah… karena kamu adalah seseorang yang berinvestasi di Republik, tidak masalah untuk berbagi. Wakil Ketua memerintahkan saya untuk menjawab semua pertanyaan Anda dengan jujur.\"\n\nTampaknya dia benar-benar mendapat kepercayaan Jang Seong-taek. Dia membagikan sedikit informasi detail.\n\nDi kejauhan, Hotel Ryugyong mulai terlihat. Penampilannya yang mengerikan tetap tidak berubah.\n\n“Apakah Hotel Ryugyong tidak akan pernah dibangun kembali?”\n\nHotel Ryugyong adalah hotel yang dipesan Kim Jong-il untuk dibangun untuk bersaing dengan Gedung 63 Korea Selatan.\n\nIa ingin menunjukkan bahwa Korea Utara lebih unggul dengan membangun gedung setinggi 100 lantai bahkan lebih tinggi dari Gedung 63 yang merupakan gedung tertinggi di Asia saat itu.\n\nDi bawah perintah Kim Jong-il, Korea Utara segera menandatangani kontrak dengan perusahaan konstruksi Perancis dan memulai konstruksi berdasarkan teknologi dan modal mereka.\n\nNamun, pembangunan ini tidak bijaksana tanpa mempertimbangkan keuangan negara.\n\n'Pada akhirnya, mereka akhirnya tidak mampu membayar dan bahkan membuat alasan untuk menghindari pembayaran.'\n\nHal ini selalu terjadi pada Kim Jong-il dan pemerintah Korea Utara.Akhirnya, pembayaran konstruksi tidak terbayar, dan Prancis menghentikan pekerjaan tersebut, menuntut pembayaran.\n\nSetelah negosiasi yang panjang, perusahaan konstruksi Perancis memutuskan untuk menyerah dan menarik diri dari Korea Utara.\n\nSejak saat itu, mereka telah melakukan negosiasi dengan beberapa perusahaan real estate dari berbagai negara namun belum berhasil melanjutkan pembangunannya.\n\n“Jika reformasi dan keterbukaan Wakil Ketua berhasil, pembangunan dapat segera dilanjutkan.”\n\nMenggelengkan kepalaku mendengar kata-kata penuh harapan Lee Jeong-woo,\n\n\"Siapa yang tahu? Ini tetap menjadi masalah meskipun mereka membangunnya sebagaimana adanya...\"\n\nPembangunan Hotel Ryugyong selalu salah arah sejak awal.\n\nTerinspirasi oleh Olimpiade Seoul tahun 1988, pemerintah Korea Utara dengan ceroboh mendorong agar Olimpiade Pemuda dan Pelajar Sedunia Pyongyang selesai tepat waktu.\n\nTentu saja, konstruksi yang buruk menyebabkan ditemukannya retakan langsung dari kerangkanya.\n\nJika dibiarkan begitu saja, hotel tersebut mungkin tidak akan dapat menjalankan fungsinya dan hanya akan tetap menjadi bangunan simbolis.\n\n“Jika pembangunan kembali seperti semula, kemungkinan besar akan runtuh. Lebih baik dibongkar dan memulai kembali.”\n\n“Tapi reputasi Republik…”\n\nLee Jeong-woo mencerminkan perspektif pemerintah Korea Utara.\n\nUntuk mempertahankan muka, mereka rela mengeluarkan sejumlah besar uang untuk proyek-proyek yang tidak diperlukan. Tanpa uang, impian mereka muluk-muluk.\n\n“Membangun struktur yang cacat dengan indah hanya akan membuatnya tampak semakin konyol. Dunia Barat sudah mengetahui bangunan-bangunan yang mencolok seperti itu.”\n\nAkan lebih baik jika memberi mereka hadiah yang baru dibangun sebagai tanda persahabatan. Itu akan menyelamatkan muka Jang Seong-taek dan akan menjadi lebih baik secara keseluruhan.\n\nTentu saja, saya bermaksud untuk mempertahankan hak operasional untuk diri saya sendiri. Beberapa saat kemudian, kami melewati Hotel Ryugyong dan meninggalkan Pyongyang.\n\n“Ini jalan raya dari Pyongyang ke Nampo.”\n\nTidak ada satu mobil pun yang terlihat, namun jalannya sangat lebar, dengan dua belas jalur di kedua arah.\n\n“Jalan ini dibangun tanpa menggunakan mesin apa pun, hanya mengandalkan tenaga manusia. Mengesankan bukan?”\n\nMendengar penjelasan Lee Jeong-woo yang sombong, saya tidak bisa menahan tawa karena absurditasnya.\n\nTanpa uang atau teknologi, mereka tidak punya pilihan selain bergantung pada tenaga kerja.\n\nEntah dia menyadari apa yang saya pikirkan atau tidak, Lee Jeong-woo terus menjelaskan sambil mengemudi.\n\nBerkat usaha mereka, kami berhasil menyelesaikannya dalam dua tahun. Itu sebabnya pemimpin besar kami menamakan jalan ini Jalan Pahlawan Pemuda.”\n\nJadi gurauan mereka yang mendatangkan pemuda untuk disebut Jalan Pahlawan Pemuda memang benar adanya.\n\n\"Wakil Ketua mengatakan dia akan menetapkan Kota Nampo sebagai zona ekonomi khusus. Jalan ini akan berfungsi sebagai jalur penghubung antara Pyongyang dan Nampo. Semua ini berkat visi jangka panjang dari pemimpin besar tersebut...\"\n\nJika saya terus mendengarkan, saya akan terus memuji Kim Il-sung, jadi saya menyela dia.\n\n“Kondisi permukaan jalan tidak bagus untuk semua pujian itu.”\n\n\"...\"\n\nLee Jeong-woo menutup mulutnya rapat-rapat. Dia pasti tahu kapan harus diam.\n\nDibandingkan dengan jalan raya yang saya lalui dari Kaesong ke Pyongyang, kondisi jalannya tidak bagus.\n\n“Jalan yang menghubungkan Kaesong dan Pyongyang sama saja. Secara keseluruhan sepertinya perbaikan memang diperlukan. Agar suatu negara bisa berkembang, jalan tersebut harus dirawat dengan baik.”\n\nAwal mula pembangunan ekonomi terletak pada pembangunan infrastruktur dasar.\n\nKeadaan Korea Utara saat ini harus dibandingkan dengan Korea Selatan pada tahun 1980an.\n\nHal ini hanya berlaku untuk beberapa kota satelit di dekat Pyongyang dan kota-kota khusus seperti Kaesong dan Najin.\n\nBagi kota-kota lain, tidak berlebihan jika dikatakan bahwa mereka terjebak pada tahun 1960an.\n\nSaat kami melewati jalan raya, Lee Jeong-woo menjelaskan setiap kali ada sesuatu yang perlu dijelaskan.\n\nSetelah menempuh perjalanan kurang lebih satu jam, akhirnya kami sampai di Pelabuhan Nampo.\n\nKeluar dari mobil, angin laut menggelitik hidungku.\n\n\"Bagus. Jadi ini Pelabuhan Nampo.\"\n\nPelabuhan terbesar di Korea Utara.\n\nJika Pelabuhan Incheon adalah pintu gerbang ke Seoul, Pelabuhan Nampo berfungsi sebagai pintu gerbang ke Pyongyang.\n\nJalur laut telah dibangun dengan Dalian, Tianjin, Qingdao, dan Shanghai di Tiongkok.\n\nSingkatnya, secara geografis, ini luar biasa."}