{"index": 578, "title": "Bab 579: Bab 579: Uang Itu Adalah Ketulusan Saya", "content": "Laut Barat, yang berbatasan dengan Nampo, mengalami variasi pasang surut yang signifikan, sehingga mengakibatkan dataran pasang surut yang luas dan perairan yang dangkal.\n\nItu sebabnya sebuah pelabuhan dibangun di Nampo, sebuah teluk kecil sekitar 17 kilometer di hulu Sungai Daedong.\n\nSejak zaman Kekaisaran Korea, melalui penjajahan Jepang dan bahkan setelah pembagian Korea Utara dan Selatan, Pelabuhan Nampo selalu menjadi pelabuhan yang penting.\n\nItu adalah daerah unik di mana industri berat, industri ringan, dan pertanian berkembang pesat.\n\nNamun, terlepas dari semua itu, logistik adalah inti dari Nampo.\n\nDengan kapasitas tahunan lebih dari sepuluh juta ton, Pelabuhan Nampo memiliki dermaga terpanjang di Korea Utara.\n\nNamun kini sudah ketinggalan zaman.\n\nSetelah perdagangan yang tidak mencukupi dalam jangka waktu yang lama, kondisinya secara luas dianggap lebih buruk dari sebelumnya.\n\nHal ini menunjukkan bahwa, meskipun kondisi geografisnya optimal, negara ini masih tertinggal.\n\n“Tidak ada kapal yang datang dan pergi,” kataku.\n\nButuh waktu sekitar satu jam hanya untuk berjalan mengelilingi seluruh area dermaga.\n\nSaat saya menunjukkan keanehan apa pun yang saya amati, Lee Jeong-woo menjawab.\n\n“Belum lama ini, banyak kapal dagang lewat di sini. Namun semuanya terhenti setelah sanksi ekonomi PBB.”\n\nMeskipun saya tidak berharap terlalu banyak, kekecewaan yang saya alami cukup besar mengingat reputasi pelabuhan tersebut yang cukup baik.\n\n“Sepertinya tidak ada terminal peti kemas khusus. Hal ini membuat sulit untuk berkembang menjadi pelabuhan internasional.”\n\n“…Dermaga biasa sampai saat ini masih mencukupi,” jawabnya.\n\n\"Benar, memang benar, tapi sekarang tidak lagi.\"\n\nDengan fasilitas seperti ini, kita tidak akan pernah menang dalam persaingan.\n\nPada tahun 2020-an, sembilan dari sepuluh kota pelabuhan terbesar di dunia akan berlokasi di kawasan Asia-Pasifik, dengan hanya satu pengecualian.\n\nSaya bertekad untuk mengubah Kota Nampo menjadi pusat logistik yang diakui dunia.\n\nTentu saja, bahkan dengan adanya reformasi dan keterbukaan, jumlah barang yang diekspor atau diimpor ke Korea Utara tidak akan besar.\n\nTetapi bagaimana jika kita mempertimbangkan transshipment kargo?\n\nKargo transshipment, yang melibatkan pemindahan kiriman dari satu kapal ke kapal lain karena berbagai alasan atau konflik penjadwalan, menawarkan nilai tambah yang signifikan.\n\nDengan meningkatkan skala melalui transshipment, uang secara alami akan mengikuti dan mengubah keadaan sepenuhnya.\n\n“Kota Nampo harus menjadi pusat logistik pelabuhan di Korea Utara di masa depan. Kota ini harus menempati posisi yang tak tergantikan baik di Korea Utara maupun di panggung global. Namun, dengan fasilitas ini, kota ini tidak akan memenangkan persaingan. Saya yakin saya memerlukan diskusi panjang dengan Wakil Ketua.”\n\nSaya mulai merencanakan lagi sambil melihat sekeliling sekali lagi.\n\n'\"Saya perlu mengubah Pelabuhan Nampo menjadi pusat transshipment. Bersaing dalam layanan berbiaya rendah untuk standar global adalah satu-satunya cara untuk memastikan daya saing.\"'\n\nSetelah menyimpulkan pikiranku, aku berbalik.\n\n“Ayo pergi ke lokasi lain.”\n\nKami berjalan menuju kompleks industri yang berdekatan dengan kawasan pelabuhan.\n\nKompleks tersebut, yang dipenuhi pabrik-pabrik kecil seperti pabrik penggilingan, furnitur, dan tembikar, menyerupai kota hantu—semua pabrik telah tutup.\n\nDi kawasan yang ditandai dengan fasilitas dan pabrik yang sudah ketinggalan zaman, sepertinya tidak ada alasan untuk terlibat dalam industri ringan.\n\n“Di sini, kita harus merombak segalanya dan membangun fasilitas akomodasi dan berbagai fasilitas bagi para pelaut dan pekerja pelabuhan yang masuk…”\n\nSaya terus meninjau berbagai bidang, dengan hati-hati menguraikan cara mengembangkannya.\n\nSetelah saya membuat kerangka kerja, detailnya mengalir dengan mudah.\n\n“Mari kita mulai dengan makan dulu.”\n\nTidak yakin sudah berapa lama kami mengembara, Lee Jeong-woo akhirnya membawa saya menuju kawasan pemukiman.\n\n“Sedikit lagi kita akan sampai di rumah orang tuaku. Kami sudah menyiapkan makanan untukmu, Bos.”\n\n“Kita bisa pergi ke restoran terdekat saja,” usulku.\n\n\"Aku benar-benar ingin mentraktirmu masakan asli Nampo …\"\n\nLee Jeong-woo melirik ke arahku, sepertinya waspada dengan reaksiku saat dibawa ke rumah pribadi.\n\nSaya tersenyum untuk menghilangkan kekhawatirannya tentang ketidaknyamanan tersebut.\n\n\"Masakan asli Nampo? Aku penasaran. Bolehkah aku menantikannya?\"\n\nWajah Lee Jeong-woo menjadi cerah saat itu. Dia mengangguk dengan penuh semangat.\n\n\"Itu ibuku, tapi keterampilan memasaknya sangat bagus. Kamu bisa mengharapkannya enak.\"\n\nLee Jeong-woo, yang sekarang melangkah dengan percaya diri, berhenti di depan sebuah rumah yang sepertinya miliknya.\n\nDaerah itu dipenuhi dengan rumah-rumah yang rapi, tetapi rumah Lee Jeong-woo terlihat jauh lebih baik daripada rumah-rumah di dekatnya.\n\nNamun, jumlahnya masih kalah jika dibandingkan dengan rumah-rumah di Korea Selatan. Bukano bahkan rumah di Pyongyang.\n\nSaat dia membuka gerbang dan masuk, Lee Jeong-woo berteriak.\n\n\"Mama!\"\n\nMenanggapi panggilannya, seorang wanita paruh baya keluar.\n\n“Jung Woo, kamu kembali?”\n\n\"Bu! Aku merindukanmu!\"\n\nLee Jeong-woo, yang biasanya sangat kaku, mendekati wanita itu, wajahnya bersinar dengan senyum lebar.\n\nSaat dia memeluk wanita paruh baya itu, dia menepuk punggungnya dengan lembut.\n\n\"Tuan Kim Mu-hyeok. Ini ibu saya,\" dia memperkenalkan setelah bertukar salam singkat.\n\n\"Halo. Saya Kim Mu-hyeok.\"\n\n\"Selamat datang. Kudengar kamu seorang pengusaha dari Korea Selatan. Tolong jaga Jung-woo kami dengan baik.\"\n\nSetelah perkenalan, Lee Jeong-woo membawa kami ke dalam rumah.\n\nDi ruang tamu sudah tertata meja besar yang memajang hidangan-hidangan yang tertata rapi.\n\nLee Jeong-woo duduk bersama ibunya sementara Manajer Ma dan saya duduk di hadapan mereka.\n\n“Jung-woo memintaku menyiapkan makanan Nampo karena kamu adalah tamu penting, tapi… aku harap itu sesuai dengan seleramu.”\n\nMakanannya terlihat kurang mengesankan dibandingkan dengan yang saya makan di Pyongyang.\n\nNamun perhatian di baliknya tampak jauh lebih berlimpah.\n\nIbu Lee Jeong-woo menyajikan nasi di depan kami.\n\n\"Baunya enak sekali. Nasi jenis apa ini?\"\n\nSaya bertanya, meskipun jawabannya datang dari Lee Jeong-woo.\n\n\"Itu nasi tiram. Ini hidangan yang bisa Anda nikmati dari akhir musim gugur hingga awal musim semi. Enak sekali hingga Anda bisa membuat hidangan lengkap hanya dengan nasi tiram tanpa lauk pauk. Silakan mencobanya, Tuan Kim Mu-hyeok.\"\n\nAku mengangguk dan mengambil sendok itu.\n\n\"Kalau begitu aku akan menikmatinya.\"\n\nSetelah menyapa ibu Lee Jeong-woo, saya mengambil sesendok nasi tiram.\n\nRasa tiram yang unik memenuhi mulutku.\n\nSaya mengerti mengapa Lee Jeong-woo menyebutkan bahwa satu hidangan saja sudah cukup untuk satu kali makan. Cukup mengesankan untuk disajikan di restoran.\n\n“Ini enak! Tidak jauh berbeda dibandingkan dengan yang aku makan di Pyongyang.”\n\nSegera setelah saya memujinya, ibu Lee Jeong-woo tersenyum dan menunjuk ke arah lauk pauk.\n\n\"Kamu terlalu baik. Silakan coba lauk pauknya juga.\"\n\nSeperti yang dia janjikan, semua lauk pauknya sangat cocok dipadukan dengan nasi tiram.\n\nSaya segera menghabiskan segunung nasi yang dia sajikan; saat aku meletakkan sendokku dengan ekspresi puas, ibu Lee Jeong-woo menghela nafas lega.\n\n\"Aku menikmati makanannya. Aku bertanya-tanya mengapa Jung-woo membawamu ke sini, tapi dia pasti ingin memamerkan keterampilan memasak ibunya.\"\n\nSaya tidak hanya mengatakannya; Saya benar-benar merasa puas.\n\nManajer Ma sepertinya juga menikmatinya, menghabiskan seluruh mangkuk.\n\nSetelah berbasa-basi, ibu Lee Jeong-woo tersenyum malu-malu.\n\nSetelah santapan lezat kami selesai, kami menyegarkan langit-langit mulut kami dengan sujeonggwa sebelum berdiri.\n\n“Bicaralah dengan ibumu lebih lama lagi sebelum kamu keluar. Kita akan berjalan-jalan di sekitar lingkungan.”\n\nLee Jeong-woo melompat berdiri dan melambaikan tangannya.\n\n\"Tidak. Aku akan memandumu!\"\n\n\"Aku akan melihat sekeliling, jadi luangkan waktumu. Karena aku diperlakukan dengan sangat baik, aku perlu mencernanya sedikit. Menurutku ini akan memakan waktu sekitar 30 menit. Keluarlah jika kamu sudah siap.\"\n\nSaya menghentikan Lee Jeong-woo ketika dia mencoba mengikuti dan memakai sepatu saya dengan Manajer Ma.\n\n\"Manajer, berikan dompetmu.\"\n\nManajer Ma mengeluarkan dompetnya dan menyerahkannya padaku.\n\nSetelah menerima makan siang yang menyenangkan, saya harus menanggung biayanya.\n\nSetelah mengambil dompet, saya mengambil uang $100 dan meletakkannya di rak sepatu sebelum meninggalkan pintu masuk.\n\n\"B-Bos!\"\n\nDari kejauhan, Lee Jeong-woo dan ibunya bergegas keluar setelah melihat itu.\n\n“Kamu sebenarnya tidak perlu melakukan itu. Kami hanya ingin mentraktirmu makan.”\n\nMelihat ekspresi bingung mereka, aku tersenyum lembut.\n\n\"Mengingat makanan lezat yang kamu siapkan untukku, wajar saja jika aku membayarnya. Mohon jangan merasa terbebani; terimalah dengan lapang dada.\"\n\nLee Jeong-woo sepertinya hendak memprotes, tapi aku berjalan keluar melalui gerbang depan.\n\nAku mulai berjalan perlahan di sekitar lingkungan itu sementara Manajer Ma mengikuti diam-diam di belakangku.\n\nPara penghuni melirik ke arah Manajer Ma dan aku, yang mengenakan jas, tapi mereka tidak mendekat.\n\n“Itu adalah desa pedesaan yang rasanya tidak jauh berbeda dengan Korea Selatan.\n\n“Iya, Bos. Bisa dengan mudah disalahartikan sebagai Korea Selatan,” jawabnya.\n\nNamun, wilayah tersebut jelas terasa lebih miskin dibandingkan Korea Selatan.\n\nTerutama terlihat pada pakaian dan ekspresi warganya.\n\nSetelah sekitar 30 menit menjelajahi lingkungan sekitar, saya kembali ke rumah Lee Jeong-woo.\n\nSaya melihat Lee Jeong-woo gelisah di samping mobil.\n\nDia bergegas ke arahku begitu dia melihatku, sambil memberikan sesuatu dengan kedua tangannya.\n\nItu adalah tumpukan uang $100 yang tersisat tertinggal sebelumnya.\n\n“Tuan Kim Mu-hyeok, ini terlalu banyak uang. Ini berlebihan.”\n\n\"Um...\"\n\nAku mengeluarkan suara kontemplasi saat mengamati wajah Lee Jeong-woo. Dia tampak benar-benar bermasalah.\n\nSaya belum menghitungnya dengan tepat sejak saya mengambil apa pun yang saya ambil, tapi mungkin jumlahnya sekitar $3.000.\n\nBagi saya, itu adalah uang yang tidak akan saya lewatkan.\n\n“Lee Jeong-woo,” kataku.\n\n\"Ya, Bos?\"\n\n\"Uang itu adalah keikhlasanku. Anggap saja itu sebagai bentuk apresiasi pada ibumu yang telah membuatkan makanan lezat seperti ini untukku.\"\n\n“Meski begitu, itu terlalu banyak uang,” tegasnya.\n\nApa yang bisa saya katakan untuk memastikan dia tidak merasa terbebani dan bersedia menerimanya?\n\nSetelah merenung sejenak, saya berbicara.\n\n\"Saya tidak yakin apakah Wakil Ketua menyebutkan siapa saya kepada Anda, tapi uang yang Anda pegang tidak berarti apa-apa bagi saya. Jika itu membuat Anda tidak nyaman, itu akan jauh lebih menghina.\"\n\n\"...\"\n\n\"Mottoku adalah membalas kebaikan dengan kebaikan, dan kedengkian dengan kedengkian. Jadi tolong kembalikan pada ibumu. Itu adalah hadiah untuknya, bukan untukmu.\"\n\nNamun Lee Jeong-woo masih ragu-ragu. Mungkin karena sifatnya yang naif atau hanya wataknya yang pemalu.\n\nSaya berbicara dengan tegas kepadanya.\n\n“Haruskah saya menelepon Wakil Pimpinan Jang Seong-taek untuk meyakinkan Anda?”\n\n\"Oh, tidak! Aku akan memberikannya pada ibuku! Terima kasih, Bos!\"\n\nTampaknya nama Jang Seong-taek lebih berbobot pada Lee Jeong-woo dibandingkan dengan saya.\n\nDengan kepala menunduk, Lee Jeong-woo buru-buru membuka gerbang dan masuk ke dalam.\n\nSegera dia kembali, dan saya berbicara ketika saya masuk ke dalam mobil.\n\n“Kami menunda terlalu lama. Kami harus bergerak cepat untuk melihat area lainnya.”\n\n\"Ya, aku akan melakukan itu.\"\n\nKami menjelajahi semua area yang tersisa kecuali yang kami lihat pagi itu.\n\nSemakin saya berjalan, semakin saya merasa frustrasi.\n\nSaya tidak tahu harus mulai dari mana untuk memperbaiki keadaan.\n\n\"Terakhir, aku akan membawamu ke West Sea Locks.\"\n\nAkhirnya, kami sampai di West Sea Locks.\n\nSaya keluar dari mobil dan melihat kuncinya saat Lee Jeong-woo berbagi harga dirinya.\n\n\"Bagaimana menurutmu?\"\n\n\"Apa maksudmu?\"\n\n\"Luar biasa bukan? Kunci besar ini ditugaskan langsung dan dibangun oleh Pemimpin Tertinggi. Berkat kunci ini, kemampuan jalur antara Pelabuhan Nampo dan Sungai Daedong telah ditingkatkan, dan ini memasok air ke wilayah pertanian di Pantai Barat.\"\n\nMeskipun Lee Jeong-woo menatap kunci itu dengan bangga, mataku lebih tertuju pada kekurangannya daripada kelebihannya.\n\n“Ada rel kereta api dan jalan raya di atas kunci itu,” kataku.\n\n\"Ya. Ini juga berfungsi sebagai jembatan yang menghubungkan Provinsi Nampo dan Hwanghae.\"\n\n“Mengingat sudah ada batasan yang diberlakukan oleh kuncian tersebut… Menambah lalu lintas darat akan mengurangi waktu yang dibutuhkan kapal yang memasuki Pelabuhan Nampo untuk menyeberang secara signifikan.”\n\nIni adalah sesuatu yang tidak akan saya sadari seandainya saya hanya mengunjungi Pelabuhan Nampo.\n\nNampo yang saya lihat kali ini bukanlah Nampo yang saya ingat. Diperlukan perubahan struktural sejak awal.\n\n“Ayo kembali. Saya perlu bertemu dengan Wakil Pimpinan Jang Seong-taek.”\n\nDalam perjalanan kembali ke Pyongyang, saya menyusun ulang rencana saya sepenuhnya.\n\nSetibanya di kantor Wakil Pimpinan Jang Seong-taek, saya duduk di seberangnya.\n\n“Apa pendapat Anda tentang Nampo yang Anda lihat, Tuan Kim?”\n\nPertanyaan Jang Seong-taek diwarnai dengan ekspektasi halus saat aku menggelengkan kepala.\n\n\"Belum pernah terjadi hal seburuk ini sebelumnya.\"\n\nEkspresinya langsung mengeras.\n\n“Ini adalah wilayah yang secara fundamental memiliki kelemahan sejak awal. Saat itu, ini mungkin merupakan pilihan terbaik… Tapi sekarang ini terasa ketinggalan jaman. Ini adalah wilayah yang terjebak di antara ekstrem.”\n\n\"...\"\n\nSaat saya berbicara dengan jelas, Jang Seong-taek hanya menggerakkan bibirnya, tidak bisa berkata-kata.\n\nSaya menyisihkan cognac di depan saya dan mengambil vodka.\n\nSetelah menghabiskan segelas vodka sekaligus, aku melanjutkan.\n\n“Kita perlu merombak total rencana tersebut. Saya harus membuang semua yang awalnya saya pikirkan di Seoul dan merancang rencana baru.”"}