{"index": 579, "title": "Bab 580: Bab 580: Saya Akan Membongkar Gerbang Laut Barat", "content": "Jang Seong-taek duduk di kursinya di depanku, ekspresi seriusnya menunjukkan kontemplasi yang mendalam. Setelah jeda yang lama, dia mengambil gelas baru dan mengisinya dengan vodka.\n\nTanpa menarik napas, Jang Seong-taek melepaskan tembakannya dan berbicara.\n\n“Jadi, maksudmu kita akan membongkar semua fasilitas yang ada? Kalau itu terjadi, akan butuh waktu lama untuk menata ulang kawasan itu. Lagipula, fasilitas-fasilitas ini cukup layak di republik kita.”\n\n“Itu mungkin memuaskan bagi republik, tapi tidak memenuhi standar saya. Jika saya mengusulkan perombakan total rencana awal saya, Anda bisa bayangkan betapa tidak memadainya rencana tersebut menurut saya.”\n\nJang Seong-taek menghela nafas, jelas tidak senang dengan kata-kataku.\n\nRencana awal yang saya buat lahir dari niat saya menggunakan Jang Seong-taek untuk menggulingkan Kim Jong-il dan membuka Korea Utara.\n\nNamun setelah berkeliling Kota Nampo seharian, saya sadar bahwa rencana awal saya sama sekali tidak realistis.\n\nFasilitas yang ada sangat berantakan sehingga terasa lebih mudah untuk menciptakan sesuatu dari ketiadaan.\n\n\"Sebenarnya apa rencana awalnya?\"\n\nJang Seong-taek bertanya, sementara aku, yang merasa frustrasi, meneguk vodka lagi.\n\n\"Saya membayangkan mengubah Pelabuhan Nampo menjadi pusat transshipment utama. Mengingat lokasi Nampo, saya pikir itu sempurna...\"\n\n\"Pusat transshipment? Apa sebenarnya maksudnya?\"\n\nTidak peduli seberapa cerdiknya Jang Seong-taek dalam urusan ekonomi, dia tidak bisa mengetahui segalanya.\n\nApalagi Korea Utara sudah cukup lama terisolasi; dapat dimengerti bahwa beberapa hal mungkin luput dari perhatiannya.\n\nSaya meluangkan waktu untuk menguraikan kebutuhan akan pusat transshipment, keunggulan geografis Nampo, dan manfaat yang dapat diperoleh dari transshipment.\n\n\"Apakah itu benar-benar usaha yang menguntungkan?\"\n\nSetelah mendengar penjelasanku, Jang Seong-taek bertanya dengan mata terbuka lebar.\n\n\"Tentu saja. Meskipun hal ini dimulai dengan kebutuhan modal yang besar, setelah hal ini terwujud, transshipping bisa menjadi sangat menguntungkan. Perekonomian global sudah terjalin erat.\"\n\n\"...\"\n\n“Inti dari perekonomian tersebut terletak pada impor dan ekspor. Namun tidak setiap negara dapat membangun pelabuhan besar. Oleh karena itu, kapal-kapal kecil perlu mengangkut barang ke pelabuhan yang lebih besar agar barang-barang tersebut dapat dipindahkan ke kapal-kapal yang lebih besar untuk jangka panjang.”\n\nSetelah mempertimbangkan sejenak, Jang Seong-taek menelan ludah dan berbicara.\n\n\"Seperti yang Anda sebutkan, dampaknya terhadap lapangan kerja juga akan sangat besar.\"\n\n\"Tepat sekali. Bukan hanya lapangan kerja. Saat kapal berlabuh, para pelaut perlu turun untuk beristirahat. Kita perlu mengembangkan fasilitas akomodasi yang layak dan fasilitas perkotaan yang dinamis di dekatnya. Jika kita menyiapkan tempat bagi mereka untuk mengeluarkan uang, hal ini akan meningkatkan perekonomian Korea Utara.\"\n\nPelaut, yang menghabiskan sebagian besar hidupnya di laut, jarang mendapat kesempatan untuk menghabiskan penghasilannya.\n\nJadi, ketika mereka akhirnya sampai di darat, mereka sering kali berbelanja secara royal tanpa berpikir dua kali.\n\nItulah tujuan saya: menciptakan ruang di mana mereka dapat bersenang-senang dan membelanjakan uang dengan bebas.\n\n“Ini bukan hanya tentang sektor-sektor tertentu yang berkembang; seluruh kota – Kota Nampo – perlu berkembang secara terpadu. Hal ini akan sangat meningkatkan kualitas hidup masyarakat Korea Utara.”\n\nSaat Jang Seong-taek memutar vodka di gelasnya, dia fokus pada penjelasanku.\n\n“Logistik di Asia Timur akan terus berkembang. Kalau kita ingin mendapat bagian, kita harus bersiap sekarang. Korea sudah membangun pelabuhan baru di Busan, dan Tiongkok sedang mengembangkan Pelabuhan Yangsan di Shanghai.”\n\n\"Saya juga pernah mendengarnya. Mereka bilang Pelabuhan Yangsan dibangun karena Shanghai tidak mampu menangani semua lalu lintas kargo.\"\n\n\"Mengetahui hal itu membuat penjelasan saya lebih mudah. ​​Pelabuhan Yangsan akan dibangun secara bertahap. Pelabuhan itu akan sepenuhnya didedikasikan untuk transshipment kargo.\"\n\nTiongkok, yang selalu mencari peluang menguntungkan, mulai mengincar pusat transshipment.\n\nIni berarti mereka perlu memasuki pasar sebelum meningkatkan skalanya lebih jauh.\n\nNamun, Jang Seong-taek masih ragu-ragu, jelas terlihat gelisah.\n\n“Tetapi kita sangat berbeda dengan Tiongkok. Mereka sudah menjadi pabrik dunia karena tenaga kerja mereka yang murah. Bukankah itu sebabnya volume kargo sangat besar?”\n\nKargo transshipment dan kargo ekspor-impor adalah hal yang berbeda. Tampaknya Jang Seong-taek masih belum sepenuhnya memahami kata-kataku.\n\nProduk yang diproduksi di Tiongkok dengan mudah diekspor melalui pelabuhan yang saat ini beroperasi di Shanghai.\n\n“Saya menyebutkan bahwa mereka sedang membangun Pelabuhan Yangsan khusus untuk kargo transshipment. Tidak peduli apakah suatu negara besar atau kecil; yang terpenting adalah ukuran kapal yang dapat berlabuh di sana dan kapasitasnya.kemampuan untuk memprosesnya. Selain itu, lokasi memainkan peran penting. Jika semua faktor tersebut digabungkan, ukuran negara menjadi tidak relevan.”\n\nSaat ini, pelabuhan penanganan kargo terbesar di dunia adalah Rotterdam di Belanda, sedangkan Singapura menempati posisi kedua.\n\nSelain Rotterdam, Singapura adalah negara kota kecil.\n\nNamun negara ini memenuhi semua persyaratan yang diperlukan untuk menduduki peringkat pertama di Asia dan kedua secara global.\n\n“Lihatlah Singapura. Ini adalah sebuah negara kota namun telah mengungguli Shanghai di Tiongkok dalam persaingan logistik di Asia Timur.”\n\nTentu saja, kemungkinan besar akan tertinggal dalam beberapa tahun ke depan, namun informasi ini tidak relevan dengan diskusi saat ini.\n\n“Saat milenium dimulai, hal pertama yang dilakukan Tiongkok adalah memerintahkan pembangunan Pelabuhan Yangsan. Ini bukan hanya tentang membangun pelabuhan; mereka memprakarsai proyek besar-besaran yang juga mencakup fasilitas pemrosesan perumahan, industri, dan logistik di belakang layar.”\n\nVolume pengiriman kargo Tiongkok telah tumbuh dengan pesat, meningkat sebesar 30% selama dekade terakhir.\n\nPertumbuhan mereka telah meningkat pesat, dan tentu saja, Shanghai pun semakin menonjol.\n\nKini pelabuhan ini melampaui Pelabuhan Busan dan menjadi pelabuhan terbesar ketiga di dunia dan kedua di Asia.\n\n“Posisi geografis Kota Nampo lebih unggul dibandingkan Shanghai. Melalui darat, lebih dekat ke Tiongkok di atas dan Korea di bawah. Pengiriman dari Pelabuhan Nampo ke Seoul bahkan bisa lebih cepat dibandingkan dari Pelabuhan Busan ke Seoul – meskipun hal ini bergantung pada jalan yang terpelihara dengan baik menuju ke Seoul.\"\n\nAlasan saya meminta Pelabuhan Nampo daripada Najin, yang lebih dekat dengan Rusia, terletak pada pertimbangan itu.\n\n“Saya berencana membongkar Gerbang Laut Barat dan memulai pembangunan besar-besaran untuk pengembangan pelabuhan. Pelabuhan Nampo hanya akan mengalami perluasan untuk menangani logistik antara Korea Utara dan Selatan, sedangkan pelabuhan baru yang kami bangun setelah pembongkaran Gerbang Laut Barat akan diubah menjadi pusat transshipment.”\n\nJang Seong-taek menjatuhkan gelasnya karena terkejut.\n\n\"A-Apa yang baru saja kamu katakan?\"\n\nSaat kacanya pecah di lantai, Jang Seong-taek memelototiku tanpa mempedulikan reruntuhannya.\n\n“Apakah kamu mengerti apa yang kamu katakan, Bos Kim? Gerbang Laut Barat adalah kebanggaan republik kita! Dan maksudmu kita akan membongkarnya?\"\n\nSuaranya nyaring, penuh kegelisahan.\n\n“Itu sama sekali tidak bisa diterima. Itu bisa membahayakan posisiku.\"\n\n\"Apakah Gerbang Laut Barat benar-benar penting?\"\n\nJang Seong-taek menatapku dengan tatapan tajam.\n\nTentu saja, saya sangat menyadari betapa pentingnya Gerbang Laut Barat bagi Korea Utara. Saya tahu bahwa Kim Il-sung secara pribadi yang menugaskan pembangunannya.\n\nNamun, saya tidak mengantisipasi sejauh mana perlawanan Jang Seong-taek.\n\n“Pemimpin Besar memerintahkan pembangunannya dan memeriksanya secara teratur. Dia bahkan menamainya sendiri.\"\n\n“Saya sadar akan hal itu. Namun, di masa perubahan, pembongkaran bangunan lama merupakan hal yang lumrah.\"\n\nJang Seong-taek menggelengkan kepalanya.\n\n\"Tidak. Anda tidak mengerti, Bos Kim. Status Pemimpin Besar dalam republik kita adalah unik. Dia tidak bisa dibandingkan dengan Ketua.\"\n\nTanpa mengizinkanku bicara, Jang Seong-taek melanjutkan.\n\nKemarahannya terlihat jelas, urat-urat muncul di lehernya.\n\n“Pemimpin Besar bisa dibilang adalah dewa di republik kami. Dan Anda menyarankan agar kami membongkar fasilitas yang dia awasi secara pribadi? Itu sama saja dengan meminta nyawaku!\"\n\n“Saya juga memahami aspek itu. Namun, kita tidak bisa membiarkan masa lalu menentukan masa depan generasi selanjutnya, bukan?”\n\n\"Tidak, itu tidak benar. Pemimpin Besar belum mati. Setidaknya tidak di republik kita.\"\n\nDia dengan tegas memotongku. Bagi individu yang rasional seperti Jang Seong-taek, bereaksi begitu intens menunjukkan bahaya yang ada.\n\n\"Aku mengerti apa yang kamu katakan. Tapi, ini adalah sesuatu yang harus dilakukan. Bukan hanya untuk Korea Utara, tapi juga untuk rakyatnya.”\n\n“Saya baik-baik saja dengan semuanya, tapi saya tidak bisa membiarkan pembongkaran sesuatu yang berhubungan dengan Pemimpin Besar.”\n\nSekali lagi, Jang Seong-taek bersikeras.\n\n\"Saya lebih suka menyerahkan kota pelabuhan lain kepada Anda. Aku akan membiarkanmu menanganinya dengan cara itu…”\n\nAku mengangkat tanganku untuk menyela Jang Seong-taek. Sarannya tidak ada gunanya.\n\nSaya bertekad untuk mengembangkan Nampo sesuai visi saya, apa pun yang terjadi.\n\n\"Wakil Ketua. Anda sudah berjanji untuk menyewakan Nampo City kepada saya. Bagaimana saya memilih untuk mengembangkannya adalah hak prerogatif saya. Jika Anda terus menentang setiap keputusan yang saya buat, bagaimana kita bisa melanjutkan bisnis ini?\"\n\nPenyebutan janji membuat Jang Seong-taek tersentak sejenak. Begitu dia kembali tenang, dia terus berbicara.\n\n“Alasan saya membagikan apa yang tidaktidak perlu disebutkan adalah bahwa kami adalah mitra.\"\n\n“Tentu saja kamu setuju untuk memberikannya kepadaku. Tapi ini bukan persoalan sepele. Membongkar Gerbang Laut Barat adalah…”\n\n“Tidakkah kamu menginginkan reformasi? Anda ingin menerapkan kebijakan terbuka untuk masyarakat.\"\n\nJang Seong-taek mengangguk, menggigit bibirnya.\n\n“Tetapi jika kita berpegang teguh pada masa lalu, kita tidak akan mencapai apa pun. Anda lebih tahu daripada saya tentang apa yang terjadi setelah kematian mendadak Stalin.\"\n\nKediktatoran Uni Soviet menemui ajalnya sebelum waktunya.\n\nDiktator tidak menunjuk penggantinya. Akibatnya, Uni Soviet terjerumus ke dalam kekacauan setelah kehilangan pemimpinnya.\n\nDi tengah kekacauan tersebut, perebutan kekuasaan yang intens pun terjadi, yang menyebabkan Nikita Khrushchev mengambil alih kendali.\n\nDan tindakan pertama Khrushchev setelah mengambil alih kekuasaan adalah melancarkan kampanye untuk merendahkan pendahulunya, Stalin.\n\n“Uni Soviet juga mendewakan dan mengidolakan Stalin, bukan? Kim Il-sung tidak mengikutinya dengan mengidolakan dirinya sendiri?\"\n\n\"...\"\n\n“Untuk reformasi sejati, penghalaan terhadap Kim Il-sung harus digulingkan, sama seperti bagaimana Khrushchev membongkar penghalaan terhadap Stalin.”\n\nMenggulingkan idola Kim Il-sung, yang telah naik status dewa di Korea Utara, akan memperkuat cengkeraman kekuasaan Jang Seong-taek.\n\n\"Saya akan membongkar Gerbang Laut Barat. Sejak saat itu, kita akan membebaskan Korea Utara dari warisan buruk Kim Il-sung.”\n\nJang Seong-taek pasti mengerti maksud kata-kataku.\n\nDia tahu itu, tapi itu pasti sangat menakutkan. Arti penting simbolis Kim Il-sung di Korea Utara sangatlah besar.\n\nNamun, pada saat itu, pengaruh Stalin jauh lebih besar. Khrushchev akhirnya menjatuhkannya dari jabatannya dan memperkuat kekuatannya sendiri.\n\n\"Tidak peduli seberapa kerasnya kamu menentang, aku akan membongkar Gerbang Laut Barat.\"\n\nJang Seong-taek menghela nafas pelan dan menutup matanya.\n\n\"Kamu bertekad untuk menyelesaikan ini, bukan? Suara tembakan yang bergema di Pyongyang hanyalah tembakan pembuka dari perubahan itu, bukan?\"\n\nHa.\n\nJang Seong-taek menghela nafas panjang. Dia mengisi ulang gelasnya dengan vodka dan menenggaknya dalam sekali teguk.\n\nMeletakkan gelasnya yang kosong, Jang Seong-taek mulai berbicara.\n\n“Perubahan radikal tidak selalu baik. Bahkan Khrushchev, yang Anda sebutkan, pada awalnya bertindak seperti pengikut Stalin. Baru beberapa tahun setelah memperoleh kekuasaan, ia memulai kampanyenya melawan Stalin. Mungkin ini terlalu dini untuk saat ini.\"\n\nTampaknya Jang Seong-taek telah memikirkan perlunya kampanye melawan Kim Il-sung.\n\nDia mungkin bermaksud untuk memulai secara perlahan, seiring berjalannya waktu.\n\n“Kalau begitu, mari kita tunda dulu sebentar.”\n\nJang Seong-taek mengusulkan kompromi.\n\n\"Wakil Ketua, waktu adalah uang. Jika kita melewatkan waktunya, kita bahkan tidak akan bisa mengejar ketinggalannya nanti. Ini adalah proyek konstruksi besar-besaran. Kita tidak bisa menundanya, karena berpotensi memperpanjangnya selama bertahun-tahun.”\n\nBahkan saat ini, masih belum ada kepastian apakah kita bisa melampaui Tiongkok. Semakin lama kami menunggu, semakin besar kemungkinan kami melewatkan jendela.\n\n“Saya akan mulai segera setelah Kongres Partai dan pertemuan puncak di Seoul.”\n\n“Kim Mu-hyeok…”\n\nSetelah saya menolak komprominya, Jang Seong-taek kembali meninggikan suaranya.\n\n“Saya masih membutuhkan lebih banyak waktu untuk mengamankan kekuatan saya sepenuhnya. Pertama, kita harus memperluas Pelabuhan Nampo…”\n\nMelanjutkan percakapan akan membawa kita berputar-putar. Mungkin sudah waktunya untuk memberikan umpan.\n\nAku bertatapan dengannya dan tersenyum kecil.\n\n“Wakil Ketua, saya akan membangun Hotel Ryugyong untuk Anda.”"}