{"index": 58, "title": "Bab 59: Bab 59: Hanya Orang Bodoh yang Menolak Ini", "content": "Oh Jeong-seok, Ketua Mahkamah Agung.\n\nDiangkat sebagai Ketua Hakim pada Republik ke-5, ia memegang palu sesuai dengan keyakinannya tanpa tunduk pada tekanan politik.\n\nHasilnya, ia dihormati oleh banyak orang di profesi hukum.\n\nSetelah menyelesaikan salamku, aku berdiri di hadapannya. Tanpa mempersilahkanku duduk, dia hanya menatapku. Aku membalas tatapannya dengan tegas.\n\nButuh waktu lama sebelum tatapan menyelidiknya akhirnya turun.\n\n“Silahkan duduk.”\n\n\"Terima kasih.\"\n\nSaat saya duduk, istri Oh Jeong-seok membawakan teh.\n\n“Oh, kamu teman Hyeon-woo? Wah, tampan sekali!”\n\n\"Terima kasih.\"\n\n\"Ehem.\"\n\nMendengar batuk paksa Oh Jeong-seok, istrinya tersenyum dan meninggalkan ruangan.\n\nJadi rumor dirinya sebagai suami yang berbakti memang benar adanya.\n\nOh Jeong-seok memperhatikan sosok istrinya yang mundur dengan ekspresi tidak senang sebelum mengalihkan perhatiannya kembali padaku dan mengambil cangkir tehnya.\n\n\"Minum.\"\n\nAku mengambil cangkir tehku dengan ekspresi riang, pura-pura tidak memperhatikan pengawasannya.\n\n\"Tehnya memiliki aroma yang harum.\"\n\nDia tidak menjawab, hanya terus mengamatiku sambil menyeruput tehnya. Sepertinya dia mencoba mengukur keadaan psikologisku.\n\nAkhirnya, Oh Jeong-seok meletakkan cangkirnya dan memecah kesunyian.\n\n“Kudengar kau adalah cucu Ketua Cheon dari Pyeongchang-dong.”\n\nAku mengikutinya dan meletakkan cangkirku.\n\n“Ya, dia adalah kakek dari pihak ibu saya.”\n\n“Dan bagaimana kabar Ketua Cheon?”\n\n“Dia dalam keadaan sehat.”\n\n“Begitukah? Aku senang mendengarnya.”\n\nKebiasaannya yang berbelit-belit dan mengujiku mulai sedikit melelahkan. Sepertinya dia berharap aku akan gugup.\n\nSampai kapan dia akan meneruskan hal ini?\n\nSaat aku mulai bosan, Oh Jeong-seok melemparkan bola melengkung.\n\n“Mengapa kamu mendekati Hyeon-woo?”\n\n“Pendekatan? Aku?”\n\nDia mengangguk, mendorong kacamatanya sedikit ke atas dan menatapku dengan tatapan tajam.\n\nDia mengamati dengan cermat untuk melihat apakah aku menunjukkan sedikit pun tanda-tanda kebingungan.\n\n“Hyeon-woo dan aku adalah teman sekelas di departemen yang sama. Kami kebetulan menjadi teman.”\n\n“Saya kira sampai saat itu, hal itu bisa dilihat sebagai persahabatan murni. Tapi mau tak mau saya berpikir Anda punya motif tersembunyi dalam membentuk grup.”\n\n\"Yah, kupikir akan menyenangkan jika kita bisa mempertahankan persahabatan kita untuk waktu yang lama, karena kita rukun. Itu adalah perkembangan alami. Selain itu, Hyeon-woo adalah presiden grup itu.\"\n\n“…Apakah kamu mengatakan kamu tidak punya niat sama sekali?”\n\nEkspresinya jelas menunjukkan dia tidak mempercayai hal itu.\n\nAku tidak repot-repot menyangkalnya dengan kebohongan.\n\n\"Kalau harus kukatakan aku punya niat... Kurasa aku pikir akan baik jika menjaga hubungan jangka panjang dengan teman-teman baik yang kubuat secara kebetulan ini, karena begitu kita memasuki masyarakat, bahkan persahabatan pun menjadi soal memberi dan menerima.\"\n\n\"Tapi sekarang tidak lagi?\"\n\n“Tidak ada yang tahu seberapa jauh Hyeon-woo akan melangkah dalam beberapa dekade. Kami juga tidak tahu apa yang akan terjadi dengan grup ini. Saya terlalu sibuk untuk dengan sengaja menginvestasikan waktu pada teman-teman yang masa depannya tidak dapat saya jamin. Anda mengerti, bukan?”\n\nOh Jeong-seok sepertinya mencoba menemukan sesuatu dalam ekspresi atau kata-kataku, tapi aku tidak perlu bertindak.\n\nTidak peduli apa pun, aura yang kupancarkan akan jauh berbeda dari aura anak berusia dua puluh tahun pada umumnya.\n\nSebaliknya, aku mengamatinya.\n\nKebiasaannya mengutak-atik kacamata sepertinya sudah berlangsung lama. Meskipun dia tampak mahir mengendalikan ekspresinya, tidak menunjukkan perubahan apa pun, dia tidak bisa menyembunyikan kilatan yang muncul di matanya di balik lensanya.\n\n\"Ya, aku tahu. Aku merasa penasaran bagaimana kamu dengan cepat menyingkirkan pamanmu. Itu sebabnya aku ingin bertemu denganmu. Aku yakin kamu pernah mendengar tentang aku dari Ketua Cheon?\"\n\n\"Ya.\"\n\n\"Saya ragu dia ingin mengatakan banyak hal baik.\"\n\nHahaha.\n\nJawabku sambil tertawa canggung.\n\nOh Jeong-seok tidak lagi berusaha menyembunyikan ketertarikannya.\n\n“Ekspresi itu membuatmu terlihat lebih tua. Aku tidak punya banyak alasan untuk terlibat dengan Ketua Cheon. Tapi kami memang bertemu beberapa kali.”\n\n“Tidak perlu menganggapku sebagai perpanjangan tangan kakekku. Bagaimanapun, kita berbeda.”\n\nItu merupakan respons yang agak berani.\n\nOh Jeong-seok terdiam beberapa saat sebelum tiba-tiba mengganti topik pembicaraan.\n\n“Saya mendengar dari Hyeon-woo bahwa Anda tidak berencana untuk mengikuti ujian pengacara lagi.”\n\n\"Itu benar. Aku pikir walaupun ujian pertama mungkin bisa dilakukan, mulai dari ujian kedua dan seterusnya, itu bukanlah sesuatu yang harus dilakukan dengan sikap setengah hati. Begitu juga dengan teman-temanku dan juga diriku sendiri.\"\n\nMendengar kata-kata itu, wajah Oh Jeong-seok menunjukkan sedikit senyuman.\n\n\"Yokamu benar tentang itu. Jika Anda mengikuti ujian kedua tanpa niat menjadi profesional hukum, itu akan menjadi penghinaan bagi kandidat lain yang telah mempersiapkan diri dengan tekun.\"\n\nYang terjadi selanjutnya adalah pertanyaan yang lebih langsung.\n\n\"Jadi, apa rencanamu? Ikuti jejak Ketua Cheon dan jadilah raja ekonomi bawah tanah?”\n\n“Jika tidak ada orang seperti kakek saya, apakah perusahaan pada masa itu mampu berbisnis?”\n\n\"Aku tidak akan memberhentikan Ketua Cheon. Sebagai seseorang yang hidup pada masa itu, saya yakin dia memainkan peran penting. Namun memang benar bahwa metodenya sering kali terlalu ekstrem.\"\n\n“Apakah ada orang di zaman itu yang tidak ekstrim? Kekuasaan negara, kekuasaan kehakiman, kekuasaan uang – semuanya ekstrem.\"\n\n“Hmm…”\n\nDia mengerang ketika disebutkan tentang kekuasaan kehakiman.\n\nMengetahui hal itu lebih baik dari siapa pun, dia tidak bisa menyangkalnya.\n\n“Karena mereka yang hidup melalui periode ekstrem itulah era kita saat ini ada. Di mana kita masing-masing memilih untuk hidup dalam masyarakat, itu terserah kita. Saya yakin era yang menanti Hyeon-woo dan saya akan berbeda lagi.\"\n\n\"Bagiku, sepertinya kamu mengatakan bahwa kamu akan mengikuti jejak kakekmu secara langsung.\"\n\nSaya tidak yakin apakah saya membayangkan kekecewaan dalam suaranya.\n\n“Memang benar saya menganggap itu sebagai peran saya. Namun, saya tidak bermaksud untuk hanya tinggal di bawah tanah. Saya pikir waktunya telah tiba untuk melangkah menuju titik terang.\"\n\nKata-kataku menyebabkan matanya berubah sekali lagi.\n\nWajahku yang tersenyum terpancar dari kacamatanya yang masih ia mainkan dengan gelisah.\n\n“Zaman sudah berubah, jadi kita juga harus berubah. Tentu saja, saya tidak akan meninggalkan dunia bawah tanah. Dimana ada terang, selalu ada kegelapan. Jika kita membiarkannya sebagai tanah tak bertuan, hal itu akan menyebabkan kekacauan yang lebih besar lagi.\"\n\n“Hmm… Kamu cukup ambisius. Ini akan menarik untuk ditonton.\"\n\n\"Saya menantikan bimbingan Anda.\"\n\n“Kekuatan apa yang dimiliki orang tua yang terdegradasi ke ruang belakang? Aku hanya seorang lelaki tua yang menghabiskan waktuku menonton berita.\"\n\nOh Jeong-seok melambaikan tangannya dengan acuh.\n\nSaya meninggalkan apartemen Oh Jeong-seok setelah percakapan panjang kami.\n\nSebelum masuk ke dalam mobil, saya melihat ke lantai tempat apartemen Oh Jeong-seok berada.\n\nOh Jeong-seok, Ketua Mahkamah Agung, adalah orang yang memiliki ambisi besar. Sekalipun dia tidak memedulikan kekayaan materi, dia menghargai kehormatannya di atas segalanya. Atau mungkin lebih tepat menyebutnya keinginan akan kekuasaan?\n\nOrang mengira dia adalah pria yang berpegang teguh pada prinsipnya. Tapi itu tidak sepenuhnya benar.\n\nOh Jeong-seok mengambil tindakan ketika krisis IMF melanda dan segalanya menjadi kacau.\n\nDia adalah seseorang yang memiliki kekuatan untuk membantu saya.\n\n* * *\n\nMengikuti perintah Kim Mu-hyeok, Han Gyeon-yeong mulai menyelidiki peso Meksiko.\n\n“Memang dinilai terlalu tinggi, tapi bukankah devaluasi sudah keterlaluan? Ah…”\n\nUntuk saat ini, dia tidak punya pilihan selain mempercayai Kim Mu-hyeok.\n\nBerdiri di depan markas Goldman Sachs, Han Gyeong-yeong menarik napas dalam-dalam.\n\nBahkan di depan pintu, dia ragu-ragu, mengutak-atik ponsel di tangannya.\n\n'Aku percaya padamu, dan kamu hanya perlu percaya padaku.'\n\nSuara Kim Mu-hyeok seakan bergema di telinganya.\n\nHan Gyeong-yeong mengambil keputusan dan memasuki bank sambil memegang erat tas kerjanya.\n\nDipandu oleh seorang karyawan, dia sampai di tempat pertemuan dan duduk. Segera setelah itu, seorang karyawan setingkat pemimpin tim yang dia temui beberapa kali di pesta masuk.\n\n\"Hei, James!\"\n\n\"Petrus! Lama tidak bertemu.\"\n\nSetelah bertukar salam hangat, mereka mulai berbisnis.\n\nHan Gyeong-yeong meletakkan proposal produk yang telah dia siapkan di atas meja.\n\nPeter, tersenyum pada Han Gyeong-yeong, mulai meninjau dokumen tersebut.\n\nSaat dia membalik setiap halaman, matanya semakin lebar.\n\n\"Kamu sudah mempersiapkannya dengan baik. saya terkejut. Anda telah melakukan pekerjaan secara menyeluruh. Aku melihatmu dalam sudut pandang yang baru.\"\n\n\"Terima kasih. Jadi, bagaimana menurut Anda? Apakah kamu di dalam?\"\n\n“Tidak ada bank yang akan menerima kesepakatan seperti ini. Siapa yang akan menyetujui transaksi gila seperti itu?\"\n\nHan Gyeong-yeong menghela nafas.\n\n'Kamu pikir aku tidak tahu itu gila?'\n\nDia sama bingungnya dengan Peter.\n\n“Saya pikir ada kesalahpahaman. Saya bertaruh peso Meksiko akan jatuh. Lebih dari 5 peso terhadap dolar.\"\n\n\"Apa?\"\n\nPeter melihat dokumen itu lagi, lalu menatap Han Gyeong-yeong seolah dia gila.\n\n\"Apakah kamu sudah gila?\"\n\n“Huh… Jadi, maukah kamu menerimanya?”\n\n“Ini bukanlah sesuatu yang bisa saya putuskan. Berapa jumlah transaksinya?”\n\n“Hingga 300 juta dolar. Jika Anda tidak dapat menerimanya di sini, saya harus mencoba di tempat lain.”\n\nRahang Peter ternganga karena terkejut.\n\n\"Tunggu di sini. Aku akan menelepon seseorang.\"\n\nSaat Peter meninggalkan ruangan, dia kembali menatap Han Gyeong-yeong dan menggelengkan kepalanya sekali lagi.\n\nDitinggal sendirian, tangan Han Gyeong-yeong basah oleh keringat.\n\n'Hanya orang bodoh yang menolak ini. Brengsek.'\n\nSesaat kemudian, beberapa orang memasuki ruangan bersama Peter.\n\n\"Halo, saya Tommy, direktur keuangan.\"\n\nTommy, yang rupanya mendengar semuanya, memandang Han Gyeong-yeong dengan rasa ingin tahu.\n\n\"Produk seperti ini membutuhkan waktu lama. Kita harus membuat obligasi Meksiko yang jatuh tempo pada Januari tahun depan… Apakah jumlah transaksi maksimumnya benar-benar 300 juta dolar?\"\n\n“Ya, saya berencana menggunakan 300 juta dolar sebagai jaminan dan memanfaatkannya secara maksimal.”\n\nTommy mengangguk, senyum mengejek terlihat di wajahnya.\n\nPara karyawan dengan hati-hati memeriksa proposal produk untuk mengetahui adanya klausul beracun.\n\nAkhirnya setelah mendengar dari bawahannya bahwa tidak ada masalah, Tommy mengulurkan tangannya dengan ekspresi cerah.\n\n\"Kami akan mengurus semuanya. Tidak perlu pergi ke bank lain. Investasi Impian Tinggi… Ini akan menjadi kesepakatan yang bagus. Mari kita sering bertemu.\"\n\nMereka berjabat tangan dan menandatangani kontrak.\n\nSenyum tak pernah lepas dari wajah Tommy.\n\nDia sepertinya memikirkan tentang bonus kinerja yang akan dia terima dari kesepakatan ini.\n\nSetelah menyelesaikan semua kontrak, Han Gyeong-yeong berdiri di luar, menatap gedung Goldman Sachs lama sekali sebelum akhirnya pergi.\n\nItu adalah hari yang membutuhkan minuman keras.\n\n* * *\n\n“Kim Mu-hyeok, kamu bajingan!”\n\nSaya dibangunkan oleh panggilan telepon pada dini hari.\n\nSuara Han Gyeong-yeong tidak jelas, mungkin karena terlalu banyak minum.\n\n“Hyung… di sini subuh.”\n\nTahukah kamu betapa bajingan itu menertawakanku? Aku belajar untuk pertama kalinya bahwa orang bisa membuatmu merasa sengsara hanya dengan matanya.”\n\n\"Ha ha ha.\"\n\n\"Jangan tertawa. Tanggal jatuh tempo ditetapkan pada akhir Januari.\"\n\nBagus sekali. Berapa banyak leverage yang kamu tarik?\n\n\"30 kali.\"\n\n“Sudah kuduga, aku memang benar mempercayaimu.”\n\nDengan 300 juta dolar, dia bertaruh 9 miliar dolar.\n\nHan Gyeong-yeong telah melampaui ekspektasi saya.\n\n“Huh… Tidak bisakah aku kembali ke Korea?”\n\n\"Belum. Saat kamu kembali ke Korea nanti, kamu akan kembali dengan penuh kejayaan, dengan semua orang menyanyikan pujianmu. Tunggu saja. Kamu melakukannya dengan baik.\"\n\n\"300 juta dolar... Aku sudah menghabiskan sejumlah uang dalam sekali jalan yang tidak bisa kusentuh seumur hidupku. Sial, sungguh sulit dipercaya.\"\n\nDia pasti berjuang keras, tapi pada akhirnya, Han Gyeong-yeong mengikuti kata-kataku, mengizinkanku mempersiapkan masa depan.\n\n“Ini baru permulaan. Jangan menjadi lemah sekarang.”\n\nSetelah berbicara dengan Han Gyeong-yeong lebih lama, saya menutup telepon.\n\nSekarang sudah sadar sepenuhnya, aku menuangkan air dari gelas di sampingku dan meminumnya.\n\n'Berapa penurunan peso?'\n\nMasih banyak peluang untuk menghasilkan uang.\n\nSaat aku menghabiskan waktu untuk memeriksa kembali rencanaku, langit di luar jendela mulai cerah.\n\nWaktu berlalu dengan cepat.\n\nSaya juga bertemu dengan ayah Yoon Jae-ha. Dia juga lebih tertarik pada kenyataan bahwa aku telah menjadi penerus kakekku.\n\nJika ada perbedaan dari Oh Jeong-seok, dia sudah menyukaiku.\n\nPimpinan Song Young-ju akhirnya mengumumkan pada konferensi pers bahwa dia akan mundur sepenuhnya dari manajemen. Pengumuman pensiunnya disiarkan langsung.\n\nPada akhir bulan Juni, semua teman saya mengikuti ujian pengacara kedua.\n\nAkan ada kesempatan lain tahun depan, tapi akan lebih baik jika kita berempat lulus bersama-sama tahun ini.\n\nDalam perjalanan untuk menjemput mereka di akhir ujian,\n\nSaat sedang melamun, menyaksikan pemandangan yang bergerak cepat di luar, ponselku berdering di saku.\n\n“Ini Kim Mu-hyeok.”\n\n….\n\nAku bisa mendengar suara nafas, tapi tidak ada respon.\n\nSiapa itu?\n\n“Ini Kim Mu-hyeok. Tolong bicara.”\n\n“Mu-hyeok oppa… Ini aku, Ji-young.”\n\nItu adalah Cheon Ji-young, putri Cheon Su-han.\n\n“Oh, Ji-young. Sudah lama tidak bertemu. Apa ada yang salah?”\n\nAku tidak sanggup membenci anak ini karena Cheon Su-han.\n\nUm.Apakah kamu punya waktu?\n\nDari suaranya, sepertinya dia mengetahui apa yang telah dilakukan Cheon Su-han padaku.\n\n\"Aku ada rencana hari ini, tapi besok baik-baik saja. Kamu ingin bertemu di mana? Kamu mau datang ke rumah?\"\n\n\"Hah? Bolehkah aku ikut ke rumah?\"\n\n\"Tentu saja. Kamu harus mampir sesekali untuk menemani Kakek juga. Dia sangat merindukanmu. Kalau begitu, ayo kita bertemu di rumah besok siang.\"\n\n\"Oke.\"\n\nSetelah menutup telepon, saya menatap ponsel saya untuk waktu yang lama.\n\nSaya sudah lama bertanya-tanya bagaimana cara menghadapi Cheon Ji-young.\n\nCheon Ji-young tetap sama sebelumnya, dan dia tetap sama saat aku kembaliHai kehidupan. Jadi aku tidak bisa tidak khawatir.\n\nPikiranku teralihkan oleh suara kedatangan kami di tempat tujuan.\n\nSaat saya keluar dari mobil, gelombang panas menerpa saya.\n\nKalau dipikir-pikir, apakah musim panas ini sangat panas?\n\nAku menyingkirkan panggilan telepon baru-baru ini dari pikiranku ketika aku melihat wajah teman-temanku yang muncul dari ujian mereka.\n\nSesi minum panjang bersama teman-teman diakhiri dengan janji bersulang lagi di bulan September saat hasilnya diumumkan.\n\nKeesokan harinya,\n\nCheon Ji-young datang ke Pyeongchang-dong.\n\nItu bukan wajah penuh percaya diri dan penuh aegyo seperti sebelumnya.\n\n\"Oppa, maafkan aku...\"\n\nBahkan sebelum kami bisa saling menyapa dengan baik, Cheon Ji-young menangis."}