{"index": 580, "title": "Bab 581: Bab 581: Masalah Inti Terletak pada Substansi", "content": "Jang Seong-taek tersentak mendengar usulanku untuk membangun Hotel Ryugyong.\n\n“Jika kita tidak mengatasi Hotel Ryugyong yang terletak di jantung kota Pyongyang dan bukannya di West Sea Barrier, bagaimana kita bisa menyelamatkan muka?”\n\nPembangunan Hotel Ryugyong diprakarsai oleh ambisi Kim Jong-il, namun secara resmi, hal tersebut dikaitkan dengan arahan Kim Il-sung.\n\n“Apa maksudmu kamu akan membangun Hotel Ryugyong?”\n\nSaya mengangguk. Lalu saya dengan santai melontarkan pernyataan yang pasti akan menyinggung keserakahan Jang Seong-taek.\n\n“Ini adalah pusat Korea Utara. Kita tidak bisa membiarkan pemandangan buruk seperti itu terjadi begitu saja di sini, apalagi jika mata dunia tertuju pada kita.”\n\n“…Tapi itu biaya yang sangat besar. Republik tidak mampu menyelesaikan Hotel Ryugyong sekarang.”\n\n\"Itulah sebabnya saya menawarkan untuk mengurusnya. Di saat Republik sedang membuat kemajuan besar, sikap seperti ini adalah suatu keharusan. Saya akan mengalihkan kepemilikan kepada pemerintah Korea Utara, tetapi hak operasional akan diberikan kepada perusahaan pilihan saya.\"\n\n“Apakah itu benar?”\n\n\"Pernahkah saya berbicara omong kosong? Begitu saya mengatakan sesuatu, saya bertanggung jawab penuh. Tidak ada yang tahu lebih baik dari Anda, Wakil Ketua.\"\n\nWajah Jang Seong-taek langsung cerah.\n\n“Jika kita bisa menyelesaikan Hotel Ryugyong dan memamerkannya kepada masyarakat Pyongyang…”\n\nBergumam pelan, Jang Seong-taek mulai mengetukkan jarinya, melamun.\n\nDia mungkin sibuk menghitung di kepalanya.\n\nSaat aku menunggunya, aku menghabiskan vodkaku.\n\nAliran alkohol yang membara mengalir ke tenggorokanku menjernihkan pikiranku.\n\nSaya tidak pernah menduga bobot simbolis Kim Il-sung akan sebesar ini. Ini di luar ekspektasi saya.\n\nSudah satu dekade sejak Kim Il-sung meninggal dunia, dan saya tidak bisa memperkirakan tingkat pengaruhnya setelah sepuluh tahun.\n\nBahkan menyatakan niat untuk membongkar salah satu bangunannya saja sudah menimbulkan reaksi keras.\n\nYa, itu pasti berkat cara Kim Jong-il mendewakan Kim Il-sung alih-alih meremehkan warisannya demi legitimasinya sendiri.\n\n“Bos Kim Mu-hyeok.”\n\nBerapa lama waktu telah berlalu? Akhirnya memilah-milah pikirannya, Jang Seong-taek memanggilku.\n\n\"Ya, Wakil Ketua.\"\n\n“Apakah kita benar-benar perlu membongkar Penghalang Laut Barat?”\n\n“Ya, selain berfungsi sebagai pintu air, pada dasarnya tidak ada gunanya.”\n\n“Tetapi ini juga merupakan jalur darat penting yang menghubungkan Hwanghae-namdo dan Nampo. Jika kita membongkarnya sekarang, akan ada masalah lalu lintas. Kita harus menyeberangi Sungai Daedong dan mencapai Jembatan Loyalitas Pyongyang, yang Anda tahu sangat tidak efisien, bukan?”\n\nJang Seong-taek mengemukakan bahwa Penghalang Laut Barat juga berfungsi sebagai jalur transportasi darat.\n\nTentu saja, di Korea Utara, dimana transportasi darat masih rapuh, peran tersebut cukup signifikan. Seiring berkembangnya Pelabuhan Nampo, pentingnya jembatan semakin meningkat.\n\nTapi itu adalah sesuatu yang bisa diselesaikan dengan beberapa jembatan baru.\n\nTidak masuk akal jika hanya ada satu Jembatan Loyalitas di atas Sungai Daedong, yang sebanding dengan Sungai Han.\n\n“Beberapa jembatan baru akan mengatasi masalah itu.”\n\n“…Semua itu memerlukan biaya. Kenyataannya adalah dengan kondisi keuangan Republik saat ini, membangun satu jembatan pun merupakan sebuah tantangan.”\n\n“Apakah anggaran nasional benar-benar buruk? Apakah kita harus khawatir hanya dengan membangun satu jembatan saja?”\n\n“Tidak ada sumber pendapatan. Saat ini, perdagangan dengan Tiongkok atau pengiriman pekerja ke Rusia dan Tiongkok adalah sumber pendapatan utama Republik, tetapi semua itu telah mengering, bukan?”\n\nDulunya, Korea Utara mempunyai kekuatan ekonomi yang jauh lebih kuat dibandingkan Korea Selatan, namun negara ini mengalami kehancuran total akibat beberapa kegagalan kebijakan ekonomi dan Harduous March.\n\nGaris kekuasaan dari Kim Il-sung hingga Kim Jong-il berfokus pada mempertahankan rezim dibandingkan pertumbuhan ekonomi.\n\nMeskipun mereka memperoleh mata uang asing melalui perdagangan dengan Tiongkok, ketika Tiongkok mendorong reformasi dan keterbukaan, mereka tidak mampu lagi mendukung Korea Utara dengan baik.\n\nPada akhirnya, Kim Jong-il menyatakan kemandiriannya, menyebabkan banyak warganya berjuang dalam kemiskinan.\n\nSaat saya merenungkan hal ini, saya mendapat firasat tentang apa yang akan dikatakan Jang Seong-taek selanjutnya.\n\n\"Apakah kamu menyarankan agar aku membangun jembatan untukmu?\"\n\n\"Bisakah kamu?\"\n\nInilah sebabnya mengapa Anda tidak boleh menawarkan kebaikan tanpa alasan.\n\n\"Tidak. Satu-satunya hadiah yang bisa aku tawarkan adalah membangun Hotel Ryugyong. Bahkan biaya hotel itu beberapa ratus juta dolar untuk proyek konstruksi besar. Dan kamu ingin aku membangun jembatan juga? Bukankah itu agak tidak masuk akal?\"\n\nTidak ada makan siang gratis dalam bisnis. Saya perlu mengklarifikasi apa yang saya bisa dan tidak bisatidak menyediakan.\n\nMelakukan sesuatu tanpa imbalan apa pun adalah tugas seorang dermawan, bukan pebisnis.\n\nDan dia hanya melebih-lebihkan; bukan berarti Korea Utara sama sekali tidak punya cara untuk menghasilkan uang.\n\n\"Saya pernah mendengar desas-desus tentang Kim Jong-il yang memiliki sejumlah besar uang dalam dana gelapnya. Apakah Anda tidak dapat menemukannya?\"\n\nSebenarnya, jumlah pasti dana gelap Kim Jong-il masih belum diketahui.\n\nNamun, badan-badan intelijen dari AS dan Korea Selatan memperkirakan bahwa dana gelapnya setidaknya berjumlah lebih dari satu miliar dolar, dan berpotensi mencapai hingga lima miliar dolar.\n\n“Hmm…”\n\nJang Seong-taek berdeham dan mengalihkan pandangannya.\n\n\"Jika uang itu bisa digunakan untuk pembangunan ekonomi, itu akan meringankan begitu banyak tekanan. Apa yang salah? Apakah Anda belum menemukannya? Bukankah Kim Jong-il sudah membocorkannya?\"\n\n\"...\"\n\n\"Dana gelap disimpan di 'Kamar 39' Swiss. Bukankah itu dikelola oleh Ri Cheol di Bern? Anda harus memanggilnya untuk menyerahkan dana gelap itu.\"\n\nMenyebutkan bendahara Kim Jong-il akhirnya mendorong Jang Seong-taek kembali ke saya dan berbicara.\n\n“Dana tertentu itu harus digunakan untuk pendanaan politik. Tanpa uang, saya tidak dapat sepenuhnya mengendalikan Partai dan Angkatan Darat.”\n\n“Penggunaan dana gelap untuk politik seperti ini mempunyai batas dalam upaya mencapai perekonomian terbuka. Reformasi sejati pada akhirnya terletak pada reformasi politik.”\n\n\"Saya mengerti. Anda tahu saya bepergian ke Korea Selatan sebagai bagian dari tim inspeksi ekonomi, kan, Bos Kim?\"\n\nSuara Jang Seong-taek pelan saat dia mulai mengenang kunjungannya ke Korea Selatan sebagai bagian dari tim inspeksi.\n\n“Tentu saja, aku tahu, karena akulah yang mendorongnya.”\n\n\"Ada satu hal yang saya sadari selama perjalanan itu. Tahukah Anda apa itu? Saya terkejut dengan pertumbuhan ekonomi yang luar biasa di Korea Selatan. Korea Selatan memiliki perekonomian yang kuat yang tidak ada bandingannya dengan Tiongkok, Rusia, atau negara Eropa mana pun. Dan senyum di wajah orang-orang yang menikmati manfaat tersebut selalu cerah.\"\n\nPoin apa yang dia coba sampaikan dengan hal yang bersinggungan seperti itu?\n\n\"Saya iri dengan hal itu. Dan saya bersumpah bahwa suatu hari nanti, Republik harus mencapai hal yang sama. Namun, Republik tidak bisa begitu saja meniru Korea Selatan. Hal ini karena keterbatasan yang melekat pada Republik.\"\n\nPermasalahan ini tidak tergantung pada apakah negara tersebut menganut komunisme atau menganut demokrasi.\n\nUni Soviet telah runtuh, dan Rusia beralih ke sistem demokrasi dengan ekonomi bebas.\n\nNamun mereka juga gagal dalam demokrasi. Pada akhirnya, Rusia menghasilkan seorang diktator yang menyamar sebagai seorang demokrat.\n\nJadi, persoalan intinya terletak pada substansinya.\n\n\"Tepat sekali. Betapapun aktifnya saya mendorong reformasi, jika saya mengubah semua kepentingan menjadi musuh, saya pada akhirnya akan gagal. Saya memerlukan dana politik yang besar untuk memenangkan loyalitas mereka. Tanpa dana tertentu, pemerintahan tidak mungkin terjadi.\"\n\nDia mengoceh tentang tidak berniat menawarkan dana tertentu.\n\nPada saat yang sama, saya menahan tawa atas keberaniannya meminta uang dari saya.\n\n\"Tetapi tentu saja jumlah dana tersebut harus melebihi beberapa miliar dolar.\"\n\n“Saya belum menentukan jumlah pastinya.”\n\nJika dana tertentu tidak dapat digunakan, mereka harus mencari dukungan ekonomi dari negara lain.\n\nUntuk itu, ini adalah tembakan langsung. Minta saja kompensasi kepada Jepang atas pemerintahan kolonial.\n\n“Kemudian menuntut reparasi dari Jepang atas pemerintahan kolonial.”\n\nKeajaiban ekonomi Sungai Han di Korea Selatan sangat terbantu dengan adanya kompensasi dari Jepang melalui Claims Agreement.\n\nNamun, masalahnya adalah pemerintah Korea Selatan menerima kompensasi yang terlalu sedikit pada saat itu.\n\nFilipina, yang berada di bawah kekuasaan Jepang selama tiga tahun, mendapatkan 550 juta dolar, namun meskipun telah diperintah selama tiga puluh enam tahun, Korea Selatan hanya melakukan negosiasi untuk mendapatkan hibah sebesar tiga ratus juta dolar, ditambah dua ratus juta dolar pinjaman, dan seratus juta pinjaman swasta.\n\nMasih banyak diskusi mengenai besarannya, namun Korea Selatan menggunakan Claims Agreement untuk pembangunan ekonomi.\n\nNamun, Korea Utara belum menerima satu sen pun kompensasi dari Jepang.\n\n\"Apakah Anda menyarankan Perjanjian Klaim?\"\n\n\"Ya. Korea Selatan menggunakannya untuk mendapatkan dana awal bagi pembangunan ekonomi pada tahun 1965. Meski dikritik sebagai negosiasi yang terburu-buru dan memalukan, tidak ada yang bisa menyangkal bahwa uang merupakan fondasi bagi pembangunan ekonomi.\"\n\nNegara-negara yang dijajah seperti Filipina, Myanmar, Indonesia, dan Vietnam Selatan.\n\nBanyak negara yang menderita akibat kolonialisme menyalurkan sebagian besar kompensasi tersebut ke kantong para pemimpinnya.\n\nNamun Korea Selatan tidaktidak membuang-buang uang dan pada akhirnya mencapai pertumbuhan ekonomi yang menakjubkan.\n\n“Jika kami meminta reparasi sekarang, saya memperkirakan Jepang akan menawarkan sekitar 20 miliar dolar.”\n\n“20 miliar?”\n\nMata Jang Seong-taek membelalak melihat jumlah kompensasi yang lebih besar dari perkiraan.\n\nMeskipun saya pikir itu masih belum cukup, itu tentu saja merupakan jumlah yang menggiurkan baginya.\n\n“Jika negosiasi berjalan baik, kami dapat meminta lebih dari 30 miliar dolar.”\n\n“30 miliar dolar…”\n\nPDB Korea Utara sekitar 10 miliar dolar.\n\nPikiran kemungkinan menerima 30 miliar dolar, tiga kali lipat jumlah itu, membuat mata Jang Seong-taek berbinar.\n\n“Saya akan menangani negosiasi di balik layar untuk itu.”\n\n\"Anda akan bernegosiasi atas nama kami?\"\n\n“Saya memiliki pengalaman dalam negosiasi sebelumnya mengenai Perjanjian Klaim, meskipun tidak berjalan dengan baik.”\n\nKim Jong-il juga telah meminta reparasi beberapa kali. Saat aku bertanya, Jang Seong-taek mengangguk dengan sungguh-sungguh.\n\n\"Benar. Kami mengadakan beberapa pertemuan, yang akhirnya menghasilkan pertemuan puncak, tapi tetap tidak berhasil.\"\n\nInti masalahnya adalah kesenjangan yang signifikan antara posisi kedua belah pihak.\n\nJepang, seperti halnya Korea Selatan, tidak mengakui kekuasaan kolonialnya, sementara Korea Utara menuntut jumlah yang sangat besar.\n\n“Kurangnya kemajuan disebabkan oleh perbedaan perspektif masing-masing pihak. Saya akan membantu menyelaraskan pandangan tersebut.”\n\n“Hmm…”\n\n\"Izinkan saya meyakinkan Anda tentang satu hal. Jika saya menangani negosiasi, saya dapat menjamin setidaknya 30 miliar dolar.\"\n\n“Mari kita adakan diskusi itu untuk nanti.”\n\nJang Seong-taek sepertinya enggan aku terlibat dalam masalah ini.\n\nJika saya tidak ikut serta dan dia mengambil alih negosiasi, menerima lebih dari 20 miliar dolar akan sulit.\n\nJelas dia pada akhirnya akan kembali padaku, tapi aku membiarkannya saja.\n\n\"Dimengerti. Namun perlu diingat bahwa mungkin tidak ada cara yang lebih baik daripada Perjanjian Klaim. Kredit nasional Korea Utara hampir tidak ada.\"\n\n“Saya akui itu. Itu adalah konsekuensi dari sejarahnya.”\n\n“Namun, jika kita mengabaikan ambisi nuklir kita, AS dan Korea Selatan akan memberikan dukungan ekonomi. Pada akhirnya, hal itu hanya akan cukup untuk memadamkan kebakaran dalam keadaan darurat.”\n\nJang Seong-taek mengangguk. Ada batasan untuk bantuan gratis.\n\n“Tiongkok dan Rusia juga akan menawarkan bantuan ekonomi. Mereka tidak akan tinggal diam melihat AS memperkuat pengaruhnya di Korea Utara.”\n\nTiongkok dan Rusia tidak bisa membiarkan Korea Utara jatuh ke tangan AS.\n\nPada akhirnya, mereka harus menjanjikan dukungan ekonomi yang setara dengan dukungan AS.\n\nDengan cara ini, mereka dapat mengumpulkan dana awal yang cukup untuk memulai pembangunan ekonomi.\n\nDengan landasan tersebut, saya merinci alur umum yang diprediksi sejak Jang Seong-taek meninggalkan pengembangan nuklir.\n\nKami berbagi percakapan panjang sambil minum.\n\nJang Seong-taek sesekali menanyakan pertanyaan kepada saya, dan saya memberikan penjelasan yang cukup atas rasa penasarannya.\n\nSetelah berdiskusi panjang lebar, kami mencapai suatu kesimpulan.\n\n\"Baiklah. Mari kita bongkar Penghalang Laut Barat dan membangun pelabuhan baru.\"\n\nPada akhirnya, Jang Seong-taek setuju untuk membongkar Penghalang Laut Barat.\n\n“Tapi aku akan memutuskan waktunya.”\n\n“Seharusnya tidak memakan waktu lama.”\n\n“Setelah pertemuan puncak di Seoul dan setelah sanksi terhadap Republik dicabut, saya akan memberi tahu Anda nanti. Ini tidak akan memakan waktu lama.”\n\nItu sudah cukup. Saya mengangguk. Akan lebih aman jika memiliki asuransi.\n\n\"Kedengarannya bagus. Namun, jika ada penundaan yang tidak semestinya, saya akan melanjutkan pembongkarannya sendiri.\"\n\nSetelah masalah besar terselesaikan, sisa diskusi kami mengalir dengan bebas.\n\nSaat percakapan kami mulai mereda, matahari terbit di luar jendela."}