{"index": 581, "title": "Bab 582: Bab 582: Permainan Jang Seong-taek", "content": "Setelah kunjungan tiga hari ke Pyongyang, saya kembali ke Korea.\n\nSetelah istirahat seharian, saya segera memanggil Song Chan-woo, ketua Grup Daehyeon, Kim Byung-woo, ketua Grup Jungwoo, dan Lee Sang-geun, ketua Konstruksi Jungwoo ke Pyeongchang-dong.\n\nSelagi saya menunggu mereka, saya menghubungi AS.\n\n“Menteri Luar Negeri, ini Kim Mu-hyeok yang berbicara.”\n\n—\"Charlie! Saya sedang menunggu telepon Anda. Saya mendengar Anda kembali kemarin. Jadi, apa pendapat Jang Seong-taek?\"\n\nColin Powell, Menteri Luar Negeri, langsung ke pokok persoalan begitu dia mengkonfirmasi identitas saya.\n\nJawabku dengan senyum tipis di wajahku.\n\n“Apa yang terburu-buru?”\n\n—\"Pemilu sudah dimulai. Presiden tidak punya banyak waktu untuk bekerja.\"\n\nKandidat pemilu presiden AS sama-sama sudah diputuskan.\n\nSeperti yang diharapkan, Partai Republik mengukuhkan Bush sebagai calon presidennya dan Dick Cheney sebagai calon wakil presiden. Partai Demokrat menetapkan John Kerry dan John Edwards sebagai calon presiden dan wakil presiden masing-masing.\n\nIni menandai dimulainya perlombaan pemilu secara resmi. Seperti yang dikatakan Powell, ini adalah masa ketika Presiden Bush, yang menjabat, tidak bisa fokus sepenuhnya pada pemerintahan.\n\n“Jang Seong-taek dijadwalkan mengunjungi Seoul segera. Saya pikir akan lebih baik jika Anda datang ke Korea untuk bernegosiasi, Menteri Luar Negeri.”\n\n—\"Tunggu… maksudmu akan ada pertemuan puncak antara pemimpin Korea Selatan dan Utara di Seoul?\"\n\n\"Benar. Komitmen Jang Seong-taek terhadap reformasi sangat kuat. Dia menunjukkan kesediaan untuk sepenuhnya meninggalkan senjata nuklir jika diberikan imbalan yang memadai.\"\n\n—\"Apakah Anda mengatakan penghentian total senjata nuklir?\"\n\n\"Ya. Dia menyatakan kesiapannya untuk membongkar semua fasilitas nuklir dan bergabung kembali dengan Perjanjian Non-Proliferasi Nuklir (NPT) sesuai keinginan AS.\n\nNPT, juga dikenal sebagai Perjanjian Non-Proliferasi Nuklir, adalah perjanjian yang agak tidak masuk akal yang sekaligus melarang negara-negara non-nuklir untuk mengembangkan atau memperoleh senjata nuklir.\n\nNegara kami bergabung pada tahun 1975, dan Korea Utara terpaksa bergabung pada tahun 1985 di bawah tekanan Uni Soviet. Namun, mereka secara sepihak menyatakan penarikan diri dari NPT pada tahun 1993.\n\nMereka kembali melalui Perjanjian Jenewa dengan AS pada tahun 1994, namun menarik diri lagi.\n\n'Ini adalah perjanjian tidak adil yang bertujuan untuk mencegah negara-negara non-nuklir memiliki senjata nuklir.'\n\nMeskipun kondisinya sepihak dan tidak masuk akal yang menguntungkan negara-negara kuat, NPT serupa dengan kesepakatan dasar komunitas internasional saat ini.\n\nBahaya senjata nuklir diakui oleh semua negara. Apa yang paling ditakuti komunitas internasional adalah kemungkinan berkembangnya organisasi teroris atau negara yang terlibat dalam perang saudara dan memiliki senjata nuklir.\n\nNamun, perjanjian internasional mempunyai batasnya. Ada beberapa contoh di mana negara-negara menyelundupkan pengembangan nuklir ketika menjadi anggota NPT atau menunda keanggotaan mereka sampai mereka menyelesaikan pengembangannya.\n\nAS secara tidak sengaja memberikan pembenaran bagi Pakistan untuk mengembangkan senjata nuklir dengan menoleransi pengembangan nuklir India.\n\n—\"Bergabung dengan NPT bukanlah syarat negosiasi.\"\n\n“Dia juga menyatakan akan menerima inspeksi IAEA terhadap seluruh fasilitas nuklir di Korea Utara. Inti dari usulan tersebut adalah melanjutkan perundingan Jenewa. Tampaknya dia menginginkan berbagai dukungan ekonomi melalui mereka.\"\n\nPowell yang dari tadi diam akhirnya bertanya dengan nada berat.\n\n—\"Apakah ada keinginan pasti untuk meninggalkan pengembangan nuklir?\"\n\n“Sepertinya dia bermaksud mengikuti model reformasi dan keterbukaan Tiongkok.”\n\nSetelah mendengar kepastian saya, dia menjawab dengan perasaan lega.\n\n—\"Jadi dia membuat keputusan penting mengikuti model keterbukaan reformasi Tiongkok.\"\n\n“Akan bijaksana bagi AS untuk menyiapkan berbagai langkah dukungan saat melakukan negosiasi. Bergantung pada dukungan AS, Tiongkok dan Rusia kemungkinan besar akan bertindak berbeda. Mengingat panjangnya proses untuk mencapai kesimpulan tersebut, maka diperlukan dukungan yang solid. Jika ada yang salah, kita bisa kehilangan kesempatan ini. Itu tidak bisa diterima, bukan?\"\n\n—\"Aku mengerti maksudmu. Saya akan melakukan negosiasi langsung dengan Korea Utara. Charlie, terima kasih banyak. Anda telah membantu saya memahami niat Jang Seong-taek secara akurat.\"\n\n“Saya mengharapkan hasil yang positif. Saya akan melakukan yang terbaik dalam negosiasi ini, sama seperti Korea akan melakukan hal yang sama.”\n\n—\"Saya akan mencoba yang terbaik. Kalau begitu, Charlie, sampai jumpa di Korea.\"\n\nAku menatap telepon yang terputus, tenggelam dalam pikiranku.\n\nItuAS tidak akan melewatkan kesempatan ini. Perkembangan nuklir Iran dan Korea Utara menjadi kelemahan AS.\n\nSenjata nuklir tidak hanya kuat karena keberadaannya tetapi juga karena pengembangannya, menjadikannya senjata paling mematikan di muka bumi.\n\nTentu saja, di antara negara-negara yang memiliki senjata nuklir, hanya sedikit yang benar-benar menggunakannya.\n\nNamun, Iran dan Korea Utara merupakan ancaman nyata yang mampu menggunakan senjata nuklir.\n\nJika Korea Utara menyatakan penyerahan sepenuhnya senjata nuklirnya dan kembali ke komunitas internasional, hal ini merupakan pencapaian terbesar bagi pemerintahan Bush.\n\n'Setelah mereka memahami kekuatan kapitalisme, Korea Utara tidak akan bisa kembali ke masa lalu.'\n\nBegitu perekonomian terbuka dan mulai tumbuh, perekonomian tidak dapat kembali ke keadaan tertutup.\n\nTidak peduli seberapa keras sang diktator menekan, orang-orang yang pernah mengalami ekonomi pasar akan menolaknya.\n\nDesakan Kim Jong-il pada kemandirian dan kontrol ketat terhadap perdagangan luar negeri mempunyai alasan tersendiri.\n\nNamun zaman telah berubah, bahkan pemerintah tidak dapat sepenuhnya memblokir semua informasi.\n\nSaat aku sedang melamun, aku mendengar ketukan di pintu ruang belajar.\n\n“Bos, Pimpinan Song Chan-woo dari Daehyeon Group telah tiba.”\n\n\"Datang.\"\n\nSaat pintu terbuka, Manajer Ma menyingkir, mengizinkan Song Chan-woo masuk.\n\nSaya mengambil inisiatif untuk mendekat dan mengulurkan tangan saya.\n\n“Ketua Song Chan-woo. Sudah lama tidak bertemu.”\n\n“Sudah lama sekali sejak terakhir kali kita bertemu.”\n\nSaya membimbingnya ke tempat duduk, memperhatikan dia tampak sedikit tegang.\n\n\"Saya juga sudah menelepon Pimpinan Kim dari Jungwoo Group dan Pimpinan Lee dari Jungwoo Construction. Banyak yang harus kita diskusikan hari ini.\"\n\nSaya menuangkan teh ke dalam gelas yang diletakkan di atas meja dan mengarahkannya ke arah Ketua Song.\n\n\"Ini teh yang diseduh dari daun yang kuterima sebagai hadiah. Silakan mencobanya.\"\n\nKetua Song, memegang cangkir teh, menyesapnya dan mengangguk.\n\n“Sepertinya ini daun teh yang enak.”\n\n“Mereka bilang itu lebih mahal dari emas dengan berat yang sama. Setidaknya rasanya lebih enak dari emas.”\n\nSaat saya membuat komentar ringan, senyuman terlihat di wajah Ketua Song Chan-woo yang sebelumnya tegang.\n\n\"Saya minta maaf karena meminta Anda datang langsung ke sini saat Anda sedang sibuk. Alasannya terkait dengan proyek kami di Korea Utara.\"\n\nKetua Song terdiam sesaat sambil masih memegang cangkir teh.\n\nYah, itu sama sekali tidak meredakan suasana.\n\n“Seperti yang mungkin sudah Anda ketahui, pemerintah telah mengirimkan utusan khusus kali ini.”\n\n\"Ya, aku juga pernah mendengarnya.\"\n\n“Meski media menyatakan kunjungan itu untuk negosiasi reuni keluarga, ada masalah yang lebih mendesak. Saya juga melakukan kunjungan tidak resmi.”\n\nEkspresi serius Ketua Song membuatnya meletakkan cangkir tehnya seluruhnya.\n\n“Masalah yang lebih mendesak?”\n\n“Ada rencana untuk mengadakan pertemuan puncak antara para pemimpin Utara dan Selatan di Seoul.”\n\n\"Apa? Apa itu nyata? Maksudmu negosiasi untuk pertemuan puncak sudah dilakukan?\"\n\nAku mengangguk dan mengangkat cangkir teh di hadapanku.\n\n\"Ya. Perjanjian telah berhasil diselesaikan. Anda tahu bahwa Kim Jong-il telah digulingkan dan Jang Seong-taek telah mengambil alih kekuasaan, bukan?\"\n\n“Siapa di antara warga Korea Selatan yang tidak mengetahui hal itu?”\n\nBahkan saat ini, berbagai stasiun penyiaran dan media menyiarkan laporan khusus mengenai situasi yang berubah dengan cepat di Korea Utara.\n\nSeorang produser film dokumenter dari salah satu stasiun bahkan pernah ketahuan mencoba membelot ke Korea Utara dari Tiongkok.\n\nBagi Korea Selatan, Korea Utara adalah negara yang tidak dapat dipisahkan dan mengikat kita dengan erat.\n\nMeskipun Jang Seong-taek dikenal sebagai tokoh moderat dan reformis, ia masih menjadi bagian dari elit Korea Utara.\n\nJika bukan karena Jang Seong-taek, situasinya mungkin akan serupa. Berita Korea Utara selalu menimbulkan lebih banyak kekhawatiran daripada semangat warga negara kita.\n\n“Saya pikir Jang Seong-taek akan berusaha mereformasi Korea Utara, tapi dia bergerak lebih cepat dari yang saya perkirakan.”\n\n“Bukankah kita sedang menghadapi peristiwa politik penting yang terjadi di Korea dan Amerika? Itu berarti dia bermaksud memanfaatkan setiap peluang yang dia bisa.”\n\nHubungan dengan Korea Utara selalu menjadi salah satu isu krusial dalam pemilu Korea. Banyak berita dari Korea Utara yang mengguncang lanskap pemilu.\n\nTidak mengherankan jika ada kasus di mana uang ditawarkan untuk memprovokasi Korea Utara.\n\n“Jadi, bagaimana status negosiasinya? Apakah Jang Seong-taek mengkonfirmasi kunjungannya ke Seoul?”\n\n\"Apa yang akan saya katakan tidak boleh dibagikan kepada orang lain. Jika informasi ini bocor, saya tidak akan pernah bekerja dengan Anda lagi. Apakah Anda mengerti?\"\n\nKetua Song bergidik melihat tatapan dinginku dan mengangguk.\n\n\"Saat ini, dipastikan dia akan mengunjungi Seoul sebelum pemilihan Majelis Nasional. Akan ada pertemuan trilateral yang melibatkan Presiden Yoon Chang-ho setelah pertemuan puncak tersebut, dengan kehadiran Menteri Luar Negeri AS. Masa depan Semenanjung Korea akan diputuskan dalam pertemuan itu.”\n\nKejutan melintas di wajah Ketua Song.\n\n“Negosiasi telah dimulai secara rahasia di antara berbagai negara.”\n\nSaat itu, ketukan di pintu mengiringi suara Manajer Ma.\n\n“Ketua Kim Byung-woo dan Ketua Lee Sang-geun telah tiba.”\n\n“Suruh mereka masuk.”\n\nKetua Song dengan cepat berdiri mengikuti arahanku.\n\n\"Selamat datang, Ketua Kim.\"\n\nSaat saya berjabat tangan dengan Pimpinan Kim Byung-woo, Lee Sang-geun berdiri dengan sabar di sampingnya, mempertahankan sikap tenang.\n\nAku menyapanya sambil tersenyum.\n\n“Sudah lama tidak bertemu, Ketua Lee.”\n\n\"Ya, Bos. Bagaimana kabarmu?\"\n\nKetua Lee Sang-geun sepertinya sudah sedikit santai.\n\nMeskipun dia sekarang berada di tempat terbuka, dia dulunya memiliki sikap dingin tetapi sekarang ekspresinya menunjukkan sedikit ketenangan.\n\nKetua Song juga berjabat tangan dengan mereka mengikuti arahanku.\n\n“Saya mendengar bahwa Daehyeon Construction dan Jungwoo Construction membentuk konsorsium untuk melakukan upaya rekonstruksi di Afghanistan. Anda akan memimpin inisiatif itu, Ketua Lee. Pimpinan Konstruksi Daehyeon sangat memuji Anda.\"\n\n\"Saya berterima kasih atas kata-kata baik itu.\"\n\nKetua Lee Sang-geun tersenyum malu-malu.\n\n“Ketua Han Dong-seok dari Daehyeon Construction adalah seseorang dengan pengalaman luas di bidangnya. Dia adalah orang yang membangun Daehyeon Construction bersama Pimpinan Wang. Tapi aku belum pernah menyaksikan dia memuji seseorang dengan antusias sebelumnya.\"\n\nMemang benar, Ketua Lee adalah orang yang baik.\n\nSaya merangkum apa yang telah saya katakan kepada Pimpinan Song kepada dua orang lainnya.\n\nHingga salam, suasananya bersahabat, tetapi mengingat beratnya subjeknya, semua orang dengan cepat menunjukkan ekspresi yang berat.\n\n“Sungguh menakjubkan betapa tiba-tiba kemajuan telah dicapai. Jang Seong-taek merebut kekuasaan berarti Korea Utara sedang berubah.\"\n\nReaksi kedua pria itu tidak berbeda dengan reaksi Pimpinan Song.\n\nSudah waktunya untuk menjelaskan alasan sebenarnya saya memanggil mereka bersama.\n\n“Sanksi terhadap Korea Utara akan dicabut, dan kami akan melanjutkan kerja sama ekonomi. Aku memanggilmu ke sini untuk mempersiapkan hal itu.\"\n\nKerja sama dengan Korea Utara bisa menjadi usaha yang signifikan.\n\nKonglomerat Korea Selatan membangun pabrik baru di Tiongkok bukan hanya karena adanya peluang pasar baru tetapi juga karena biaya tenaga kerja yang sepuluh kali lebih murah, serta berbagai keuntungan pajak.\n\nNamun, bayangkan jika kita bisa membangun pabrik di Korea Utara yang menggunakan bahasa dan aksara yang sama. Biaya tenaga kerja juga akan jauh lebih rendah dibandingkan di Tiongkok.\n\nBagi perusahaan, hal ini akan menarik.\n\nAlasan utama mengapa perusahaan-perusahaan besar ragu untuk berhubungan dengan Korea Utara berasal dari kurangnya kepercayaan terhadap pemerintah Korea Utara.\n\nTiongkok juga merupakan negara yang tidak dapat diandalkan, namun tidak seperti Korea Utara, Tiongkok masih harus berhati-hati di bawah pengawasan komunitas internasional.\n\n“Daehyeon Group akan mempunyai banyak proyek penting, dimulai dengan pembangunan Kompleks Industri Kaesong dan jalan yang menghubungkan Korea dan Kaesong. Jungwoo Group terlibat, tapi kami tidak bisa menangani semua proyeknya sendiri.\"\n\n“Jangan khawatir tentang itu.”\n\nDiskusi berlanjut cukup lama setelahnya."}