{"index": 582, "title": "Bab 583: Bab 583: Diskusi Kita Telah Selesai", "content": "Tidak mungkin menjalankan bisnis di Korea Utara tanpa Grup Daehyeon.\n\nPengetahuan luas yang dikumpulkan oleh Daehyeon Group sangat penting untuk meninjau berbagai bisnis di Korea Utara sejauh ini.\n\n“Tapi, Bos…”\n\nSaat saya menjelaskan semua yang perlu dilakukan Grup Daehyeon, Pimpinan Song Chan-woo melihat sekeliling dengan gugup sebelum berbicara kepada saya.\n\nEkspresinya cukup serius.\n\n\"Bagaimana dengan perjanjian yang dibuat ayahku dengan...\"\n\nSong Chan-woo ragu-ragu, menatap diam-diam ke arah Kim Byung-woo dan Lee Sang-geun.\n\n\"Tidak apa-apa. Keduanya sepenuhnya berada di pihakku. Apa pun yang dibicarakan di sini tidak akan bocor.\"\n\nSaya meyakinkannya dengan tegas, membantu meredakan kekhawatirannya. Kim Byung-woo dan Lee Sang-geun mengangguk setuju.\n\nSaat itulah Song Chan-woo terus berbicara.\n\n\"Apa yang akan terjadi dengan perjanjian yang dibuat ayahku dengan pemerintah Korea Utara? Kami sepakat untuk melakukan pariwisata Gunung Kumgang dan berbagai kolaborasi ekonomi. Semuanya terhenti ketika hubungan antar-Korea memburuk, tapi...\"\n\nSaat Ketua Song Young-ju masih hidup, ada banyak proyek yang disepakati dengan pemerintah Korea Utara.\n\nAda kalanya hal itu hampir menimbulkan masalah.\n\nIdealnya, akan lebih baik jika kita bisa melanjutkan sesuai kesepakatan, tapi…\n\n“Kemungkinan besar mereka tidak akan maju seperti yang dijanjikan.”\n\n“Namun, dengan syarat bahwa bisnis tersebut disetujui pada saat itu, ratusan juta dolar disalurkan ke pemerintah Korea Utara.”\n\nMata Kim Byung-woo dan Lee Sang-geun sedikit melebar. Mereka tidak menyadari fakta ini.\n\nTidak, lebih tepatnya, mereka tampak kaget saat menyadari rumor yang beredar di dunia keuangan itu benar adanya.\n\nYang lebih mengejutkan lagi adalah pihak yang terlibat, Song Chan-woo, yang mengatakannya.\n\n“Hmm…”\n\nAku mengusap daguku, melamun.\n\nSebelumnya, Daehyeon Group telah mengirimkan $450 juta ke Korea Utara, termasuk $100 juta dalam bentuk dukungan kebijakan untuk KTT dan kerja sama antar-Korea.\n\nHal itu dilakukan melalui pinjaman yang diselenggarakan oleh bank-bank nasional yang difasilitasi oleh pemerintah.\n\nMasalah ini mengikat Daehyeon Group dan pemerintah bersama-sama.\n\n‘Ah, kalau dipikir-pikir, waktu kematian Ketua Song Chan-woo telah berlalu.’\n\nSaya ingat di kehidupan saya sebelumnya bagaimana Song Chan-woo melompat dari kantornya selama penyelidikan penuntutan atas transfer dana ke Korea Utara.\n\nDalam kehidupan saat ini, tidak dilakukan penyidikan oleh Kejaksaan, namun berbagai kecurigaan sudah muncul.\n\nRumor beredar tentang bagaimana pemerintah telah memberikan ratusan juta kepada Kim Jong-il untuk pertemuan puncak antar-Korea dan bahwa Daehyeon Group telah menyalurkan jumlah yang sama kepadanya.\n\nNamun kali ini, hal itu tidak menarik banyak perhatian.\n\nKarena hubungan antar-Korea yang memburuk secara tajam, semua proyek terhenti. Akibatnya, minat masyarakat terhadap masalah ini dengan cepat berkurang.\n\nTentu saja, jika Presiden mengeluarkan perintah, penyelidikan akan dimulai, tapi Yoon Chang-ho tidak punya niat seperti itu.\n\nNah, jika memang ada niat untuk menyelidikinya, rencanaku adalah menghentikannya.\n\n\"Korea Utara bukanlah negara yang menerapkan logika, bukan? Perusahaan-perusahaan Perancis dan Tiongkok juga mendapati uang mereka ditipu oleh pemerintah Korea Utara. Metode apa yang harus dilakukan Daehyeon Group untuk menghindari hal tersebut?\"\n\n\"Ini...\"\n\nApakah dia meratapi hilangnya uang, atau mungkin ketidakmampuan melaksanakan proyek? Song Chan-woo menghela nafas dalam-dalam.\n\nAku tersenyum meyakinkan padanya saat dia mengungkapkan ketidakpuasannya.\n\n“Sebaliknya, kami akan membuat kontrak baru dengan Jang Seong-taek. Tentu saja, kami akan dapat mewujudkan berbagai proyek yang diimpikan Ketua Song Young-ju. Saya akan memastikan Daehyeon Group memimpin Mt. Pariwisata Kumgang.”\n\nSong Chan-woo akhirnya berhasil menahan kekecewaannya dan mengangguk pelan.\n\nTetap saja, dia tidak bisa menyembunyikan desahannya dan terus berbicara.\n\n“Terima kasih, tapi saya masih sedikit bermasalah… Pemerintah Korea Utara telah setuju untuk memberikan hak monopoli pada tujuh proyek SOC selain Kompleks Industri Kaesong dan pariwisata Gunung Kumgang. Itu sebabnya ayah saya memaksakan diri untuk memberikan uang kepada Kim Jong-il.”\n\nProyek yang mendapatkan hak monopoli oleh Grup Daehyeon terkait dengan infrastruktur sosial.\n\nHal ini mencakup pembangunan infrastruktur sosial yang penting seperti jalur kereta api, komunikasi, dan proyek pembangkit listrik.\n\nNamun, mereka tidak berniat memberikannya kepada Daehyeon Group. Saya sudah menyelesaikan pembicaraan mengenai hal itu dengan Jang Seong-taek.\n\n“Apakah ada kemungkinan Jang Seong-taek tidak menyetujui ini?”\n\n\"Converter kamisasi sudah diselesaikan. Saya akan bertanggung jawab atas proyek infrastruktur Korea Utara. Namun, saya akan memastikan bahwa Daehyeon Group menerima berbagai proyek untuk menghindari terlalu banyak kekecewaan.\"\n\n\"Dimengerti.\"\n\nKarena saya telah membawa hak proyek, Song Chan-woo sangat menyadari bahwa tidak ada cara untuk mengambilnya kembali.\n\nDia mengangguk setuju, tetapi jelas dia merasa kecewa.\n\nUntuk menghibur Song Chan-woo, saya sengaja berbicara dengan lembut.\n\n“Saya memahami impian Ketua Wang adalah bisnis Korea Utara. Grup Daehyeon akan berperan penting dalam kolaborasi antar-Korea ini.\"\n\nTentu saja, sebagian besar keuntungan akan menjadi milik saya, tetapi Daehyeon Group tetap mendapat bagian yang adil.\n\n“Daehyeon Group sudah menyiapkan semua rencana pembangunan Kompleks Industri Kaesong kan?”\n\n\"Ya itu benar.\"\n\n“Bagaimana dengan masa konstruksinya?”\n\n\"Dijadwalkan sekitar 2 tahun.\"\n\n\"Dua tahun? Itu lebih lama dari perkiraanku.\"\n\nMengingat Song Chan-woo telah mengawasi urusan Korea Utara sejak Ketua Song Young-ju masih hidup, dia menjawab dengan cepat setiap pertanyaan yang saya ajukan.\n\n“Personel yang dikirim ke Kaesong untuk pembangunan harus kembali ke Korea pada malam hari, bukan? Itu sebabnya masa konstruksinya ditetapkan lebih lama.”\n\n“Jadi, jika personel Korsel bisa tinggal di Kaesong dan bekerja pada malam hari, bisakah Kompleks Industri Kaesong kami selesaikan dalam waktu satu tahun? Alasan terbesar Jang Seong-taek mengunjungi Seoul adalah penyelesaian Kompleks Industri Kaesong yang cepat.\"\n\nSong Chan-woo berhenti sejenak, sedikit menurunkan matanya.\n\nSetelah beberapa saat, sepertinya sedang mengatur pikirannya, dia mengangguk.\n\n“Kalau bisa diatur, tidak sampai setahun. Bukankah kemampuan Daehyeon Construction kami untuk mempersingkat masa konstruksi menjadi terkenal di seluruh dunia? Tentu saja, kita perlu menghitung detailnya secara terpisah, tapi saya yakin itu sudah cukup.”\n\nKonstruksi Daehyeon sudah terkenal dengan konstruksinya yang cepat dan kokoh. Saya memercayai reputasi itu saat saya menjawab dengan percaya diri.\n\n\"Benarkah? Itu melegakan. Wakil Ketua Jang Seong-taek akan senang. Keinginannya untuk maju pesatnya Kompleks Industri Kaesong sudah beberapa kali ditegaskannya. Jika kami dapat menyelesaikan pembangunannya dalam waktu satu tahun, kompleks tersebut akan segera beroperasi. Benar kan?\"\n\nSong Chan-woo menggelengkan kepalanya sebagai jawaban atas pertanyaanku.\n\n“Itu agak sulit. Memilih bisnis untuk menetap di sana saja akan memakan waktu lebih dari satu tahun. Sebelumnya, bahkan ketika pemerintah tidak terlibat, kita hampir tidak dapat mengisi setengah dari usaha kecil. Terlebih lagi, sejak saat itu, proyek Kompleks Industri Kaesong ditunda tanpa batas waktu, sehingga menyebabkan usaha-usaha kecil yang berencana mendirikan pabrik di sana meninggalkannya dan malah membangun pabrik baru di Tiongkok.”\n\n“Meskipun pemerintah dan Grup Daehyeon berupaya keras untuk itu, Anda masih belum bisa mengisi setengah dari posisi yang ada?”\n\nSaya teringat pernah membaca di sebuah artikel bahwa jumlah perusahaan yang menetap di Kompleks Industri Kaesong belum mencapai setengah dari angka yang diproyeksikan.\n\nSeandainya saya tidak melakukan intervensi, kemungkinan besar kehidupan ini akan mengikuti alur yang sama.\n\n\"Ya. Memang sulit bagi perusahaan untuk mempertahankan citra positif terkait Korea Utara dan Kaesong. Pemerintah menawarkan berbagai keringanan pajak, dan kami memberikan persyaratan yang menarik kepada perusahaan mitra kami untuk mengisi tempat penyelesaian.”\n\nSaya hanya bisa mengangguk setuju.\n\nMeskipun terdapat janji-janji mengenai berbagai kebijakan pada tahap penyelesaian awal, memastikan kelanjutan kebijakan tersebut selamanya adalah hal yang tidak realistis.\n\nJika hubungan dengan Korea Utara memburuk, perusahaan-perusahaan yang menetap di Kompleks Industri Kaesong mungkin akan mengambil risiko peralatan mereka akan disita oleh pemerintah Korea Utara, yang merupakan risiko yang cukup besar.\n\nFakta bahwa hubungan dengan Korea Utara tidak bisa tetap baik selamanya adalah salah satu alasannya juga.\n\n“Itu benar. Meskipun manfaatnya besar, namun risikonya juga besar. Kemungkinan kali ini akan lebih menantang. Bagaimanapun, proyek Kompleks Industri Kaesong sudah pernah mengalami kemunduran. Mengingat hal ini pernah terjadi sebelumnya, mencari perusahaan untuk menyelesaikannya akan membutuhkan waktu yang cukup lama.\"\n\nJika tidak ada insentif yang signifikan, jelas bahwa sebagian besar perusahaan tidak mau memasuki Kompleks Industri Kaesong.\n\nMemikirkan cara mengatasi hal ini mulai membebani pikiran saya.\n\n'Jang Seong-taek menaruh harapan besar pada Kaesong Industrial Comproyek yang rumit… Jika ada yang tidak beres sejak awal, hal itu dapat mempengaruhi kebijakannya juga.'\n\nSemakin aku berpikir, semakin keras suara jemariku yang mengetuk meja.\n\nSementara saya menghabiskan beberapa waktu merenung dalam diam, Ketua Kim Byung-woo akhirnya memecah kesunyian.\n\n“Bos, bagaimana jika kita melakukan ini?”\n\nAku tersadar dari lamunanku untuk melihat Kim Byung-woo. Setelah menangkap tatapanku, dia melanjutkan.\n\n“Ada pertemuan Hanjong bulan depan.”\n\nTerkejut dengan Pimpinan Kim Byung-woo yang tiba-tiba mengungkit Hanjong, saya bertanya.\n\n“Para chaebol besar tidak bisa menetap di Kaesong. Apa hubungannya pertemuan Hanjong dengan itu?”\n\nHanya usaha kecil dan menengah yang bisa menetap di Kompleks Industri Kaesong.\n\nKarena manfaat pajak, perusahaan-perusahaan besar telah sepenuhnya dikecualikan sejak awal.\n\nHal ini terkait dengan undang-undang yang dibuat pada masa pemerintahan Kim Hak-gwon, sehingga membuat perubahan menjadi sulit.\n\nTampaknya Ketua Kim Byung-woo memahami hal ini dengan baik, lalu dia mengangguk dan menjawab.\n\n\"Saya juga mengetahuinya. Dalam pertemuan Hanjong, para ketua dari 20 grup teratas di Korea berkumpul. Sebagian besar perusahaan yang berkolaborasi dalam grup tersebut adalah perusahaan kecil dan menengah. Daehyeon Group juga dilaporkan mengisi tempatnya dengan perusahaan mitra saat itu. Bagaimana kalau meminta kerja sama mereka?\"\n\nMengisi perusahaan yang menetap dengan mitra dari kelompok dalam 20 besar?\n\nItu ide yang bagus, tapi mereka tidak akan bertindak tanpa manfaat apa pun.\n\nSeolah dia menebak apa yang saya pikirkan, Kim Byung-woo menambahkan lebih banyak detail.\n\n\"Kita tidak bisa memajukan proyek Korea Utara hanya dengan Daehyeon Group dan Jungwoo. Ini adalah tugas yang perlu dilakukan di tingkat nasional. Meskipun saya mungkin tidak tahu semua rencana Anda, infrastruktur dasar di Korea Utara hampir tidak ada. Kalaupun ada infrastruktur, infrastrukturnya sudah ketinggalan jaman, sehingga renovasi sangat penting. Bagaimana kalau mengalokasikan berbagai proyek yang mungkin tidak memberikan keuntungan yang menguntungkan bagi mereka? Setiap grup memiliki industri utama yang berbeda, bukan? Jika grup memiliki perusahaan konstruksi, kami dapat menawarkan beberapa proyek penting kepada mereka. Untuk kelompok yang tidak memiliki perusahaan konstruksi, kami dapat memberikan kompensasi kepada mereka dengan proyek alternatif.\"\n\nJika semuanya bisa diselesaikan hanya dengan Grup Jungwoo dan Grup Daehyeon, itu akan sangat bagus.\n\nNamun proyek Korea Utara akan membutuhkan ratusan miliar dolar selama beberapa dekade, tidak termasuk Kota Nampo yang saya sewa.\n\nItu bukan satu-satunya masalah.\n\n“Jika kita mengalihkan fokus dan meninggalkan proyek lain untuk Korea Utara, hal itu mungkin bisa dilakukan. Namun proyek rekonstruksi mempunyai keuntungan besar, menyaingi usaha Korea Utara.”\n\nSaat ini, Grup Jungwoo dan Grup Daehyeon sedang terlibat dalam proyek rekonstruksi dan pembangunan di Afghanistan.\n\nSelain itu, setelah Perang Irak usai, saya juga harus mengelola proyek rekonstruksi yang ditugaskan kepada saya di Irak.\n\nBahkan dengan banyaknya pekerja kasar dari Daehyeon Construction dan Jungwoo Construction, jumlah mereka terbatas.\n\n“Aku akan memikirkannya lagi. Kapan tepatnya jadwal pertemuannya?”\n\n\"Ini ditetapkan untuk tanggal 1 bulan depan.\"\n\nSaya mengangguk dan berkata.\n\n\"Tolong beri tahu Manajer Ma tentang jadwal dan lokasinya nanti. Lalu aku akan hadir sendiri atau mengirim seseorang.\"\n\n\"Dipahami.\"\n\nSetelah mengatur proyek yang akan diambil oleh Grup Daehyeon, diskusi beralih ke Grup Jungwoo.\n\nGrup Jungwoo sepenuhnya adalah perusahaan saya.\n\nOleh karena itu, sebagian besar proyek terbesarnya ditangani oleh mereka atas nama saya.\n\n“Ketua Kim, Anda sangat mengetahui tentang Hotel Ryugyong, kan?”\n\n\"Apakah Anda berbicara tentang Hotel Ryugyong di Pyongyang? Hotel setengah jadi? Ya, saya mengetahuinya. Saya memeriksanya ketika Jungwoo Group sedang mempertimbangkan untuk memperoleh haknya.\"\n\n\"Begitukah? Maka kamu seharusnya mengetahuinya lebih baik daripada orang lain.\"\n\n\"Ya. Menurutku, aku lebih mengetahuinya daripada perusahaan konstruksi Prancis asli yang awalnya ditugaskan untuk proyek ini.\"\n\nKeyakinan menetes dari suara Kim Byung-woo. Saya mengangguk dan bertanya.\n\n“Apa status Hotel Ryugyong?”\n\n“…Ini benar-benar berantakan.”\n\nItu adalah pernyataan Kim Byung-woo yang singkat dan berdampak."}