{"index": 583, "title": "Bab 584: Bab 584: Bagaimana Jika Kita Harus Membangunnya?", "content": "Meski kondisinya tidak bagus, disebut sampah? Mau tak mau aku terkekeh pelan mendengar kata-kata blak-blakan Kim Byung-woo yang mendefinisikan Hotel Ryugyong.\n\nKim Byung-woo melanjutkan, tidak terpengaruh oleh reaksiku.\n\n\"Bangunan itu perlu dirobohkan sekarang juga. Kalaupun sudah selesai, pasti akan terjadi kecelakaan. Jika Hotel Ryugyong runtuh, akan menimbulkan bencana!\"\n\nSaya membayangkan pemandangan itu dalam pikiran saya. Bagaimana jika bangunan setinggi lebih dari 100 meter runtuh?\n\nJika kejadian seperti itu terjadi di Pyongyang, kota terbesar di Korea Utara, dampak buruknya tidak terbayangkan.\n\n“Sejujurnya, saya kaget saat mengumpulkan data tentang Hotel Ryugyong. Desainnya sudah cacat sejak awal. Mereka memaksakan rencana hanya untuk mempersingkat waktu pembangunan. Hasilnya adalah desain yang mengabaikan fungsi bangunan dan hanya berfokus pada ketinggian.”\n\n“Maksudmu, sejak awal itu salah? Kontraktor Prancis tidak akan ceroboh, bukan?”\n\n\"Tentu saja, mereka mungkin menentangnya pada awalnya. Tapi saya mendengar pemerintah Korea Utara bersikeras melakukan pembangunan cepat dan melakukan perubahan desain yang tidak masuk akal berkali-kali. Prancis melakukan apa yang harus mereka lakukan untuk mendapatkan bayaran, tetapi pada akhirnya, mereka dijebloskan ke dalam bus.\"\n\nTampaknya kondisi Hotel Ryugyong lebih buruk dari yang saya kira.\n\nTiba-tiba, sebuah pikiran nakal terlintas di benakku, dan aku bertanya pada Kim Byung-woo, senyuman muncul di wajahku.\n\n\"Bagaimana jika Jungwoo Construction harus membangunnya? Apakah menurutmu mereka bisa melakukannya?\"\n\nKim Byung-woo tampak terkejut saat dia menoleh ke Lee Sang-geun.\n\nNamun, Lee Sang-geun tetap tanpa ekspresi, hanya mendengarkan percakapan kami.\n\nSebenarnya, Kim Byung-woo tidak memiliki pengaruh di Jungwoo Construction.\n\nMeskipun mereka berbagi nama Jungwoo, secara praktis perusahaannya berbeda.\n\nSaat Lee Sang-geun tetap diam, Kim Byung-woo berbalik ke arahku dan berkata.\n\n“Apakah kamu menyarankan agar Jungwoo Construction membangun Hotel Ryugyong?”\n\n“Sepertinya begitu, ya.”\n\n“…Aku menentangnya.”\n\nUntuk pertama kalinya sejak mengambil alih Jungwoo Group, Kim Byung-woo tidak setuju dengan pendapat saya.\n\nDia menelan ludahnya dengan gugup sebelum dengan hati-hati menambahkan,\n\n\"Seperti yang saya sebutkan sebelumnya, ini adalah piala beracun. Ini adalah proyek yang tidak memberikan manfaat apa pun bagi Jungwoo Construction. Jika hal ini dilakukan, kami akan menjadi bahan tertawaan di antara perusahaan konstruksi di seluruh dunia.\"\n\n\"Tetapi bagaimana jika kita harus membangunnya? Jika itu adalah janji yang dibuat dengan Jang Seong-taek dan kita benar-benar harus membangunnya? Jangan pertimbangkan untung atau rugi untuk saat ini.\"\n\nDia terus menyuarakan komentar negatif, tapi mau tak mau aku bertanya-tanya bagaimana reaksi Kim Byung-woo jika hal itu terjadi.\n\n“Apa yang saya katakan adalah tentang politik, bukan bisnis. Hal ini perlu diselesaikan dan diserahkan kepada pemerintah Korea Utara.”\n\n“Kalau begitu, saya sarankan untuk menghancurkan Hotel Ryugyong yang ada dan membangun struktur baru sebagai gantinya.”\n\nKim Byung-woo memiliki pemikiran yang sama seperti saya.\n\n“Membangun sesuatu yang baru… Kami tidak dapat mengharapkan untuk dibayar biaya konstruksi dari pemerintah Korea Utara. Memulai dari awal dan bukan hanya menyelesaikan eksterior dan interior struktur yang ada saat ini? Siapa yang akan menanggung biaya konstruksi tambahan?”\n\n\"Bos, meskipun biaya konstruksi penting, nilai merek Jungwoo Construction bahkan lebih penting lagi. Jika hal itu berantakan, reputasi Jungwoo yang diperoleh dengan susah payah akan langsung anjlok.\"\n\n“Jadi, maksudmu kita harus menanggung biaya konstruksi yang tidak diketahui hanya untuk melindungi citra kita?”\n\nAku menatapnya tajam, tapi Kim Byung-woo dengan tegas mengangguk.\n\n\"Ya. Dalam jangka panjang, itu adalah langkah yang tepat. Grup Jungwoo telah hancur sekali. Kami baru saja memulihkan kepercayaan itu. Namun banyak yang masih memandang Jungwoo dengan curiga. Oleh karena itu, menjaga citra kami sangatlah penting. Jika kami membawa nama Jungwoo, kami harus membangunnya dengan baik, bahkan jika itu berarti mengalami kerugian yang signifikan.\"\n\nSeperti yang dikatakan Kim Byung-woo, Grup Jungwoo memang bangkrut saat krisis valuta asing.\n\nMasyarakat mengkambinghitamkan Grup Jungwoo sebagai salah satu pemicu krisis devisa Korea, dan para politisi ikut menyalahkan mereka.\n\nPada saat itu, Dream High turun tangan seperti penyelamat, membiarkan Grup Jungwoo bertahan.\n\nNamun, hingga saat ini, citra mereka di masa lalu belum sepenuhnya pulih.\n\nBerkat menjadi sponsor utama Leeds United dan menampilkan merek Jungwoo di seragam mereka, citra mereka di Eropa sedikit meningkat, tetapi di negara asal, banyak yang masih memberikan pandangan ragu.\n\nSetelah mengalami hal itu sekali, Kim Byung-woo memprioritaskan citra grupnya.\n\n“Untuk mendapatkan kepercayaan, kita harus membangunlakukan dengan benar, meskipun itu berarti menderita kerugian…”\n\n\"Tepat sekali.\"\n\nKim Byung-woo berdiri teguh, bersikeras pada pendapatnya. Pada saat itu, senyuman tulus terlihat di wajahku.\n\nInilah mengapa saya mempercayakan Jungwoo kepada Kim Byung-woo.\n\n\"Baiklah. Saya pikir jika kami ingin melakukannya, kami juga harus melakukannya dengan benar. Tampaknya pemikiran kita sejalan, Pimpinan Kim.\"\n\n\"Terima kasih.\"\n\nMenghela nafas lega, Kim Byung-woo sedikit menundukkan kepalanya.\n\n\"Hotel Ryugyong—yang merusak pemandangan di Pyongyang—akan dihancurkan. Sebagai gantinya, sebuah gedung bertingkat tinggi yang dibangun oleh Jungwoo Construction akan berdiri. Dengan peningkatan teknologi kami, kali ini kami dapat membangun bangunan yang lebih tinggi dan lebih aman.\"\n\n\"Ya itu benar. Jika kita memulai dari awal, kita bisa membangunnya dengan baik. Kemampuan Jungwoo Construction setara dengan perusahaan global mana pun, dan saya bangga akan hal itu.\"\n\nMata Kim Byung-woo berbinar percaya diri saat dia berbicara.\n\nSaya sudah mengetahui kemampuan konstruksi Daehyeon Construction dan Jungwoo Construction. Tidak perlu menjelaskan lebih lanjut.\n\nMengangguk sedikit, aku membuka mulutku.\n\n“Untuk saat ini, Grup Daehyeon dan Grup Jungwoo harus bersiap terlebih dahulu. Aku sudah memberitahumu ini sebelumnya. Jangan menyebutkannya kepada siapa pun dulu, dan bertindaklah secara sembunyi-sembunyi.\"\n\n\"Dimengerti.\"\n\n\"Ketua Song dan Ketua Kim, silakan masuk dulu. Saya punya masalah lain untuk didiskusikan dengan Ketua Lee secara terpisah.\"\n\nSetelah mengantar Song Chan-woo dan Kim Byung-woo pergi, hanya Lee Sang-geun dan saya yang tetap belajar.\n\nSaya menekan bel di samping saya untuk memanggil Manajer Ma.\n\nManajer Ma masuk, dan saya mulai memberinya instruksi.\n\n\"Manajer, saya sedang berpikir untuk minum. Tolong bawakan wiski dan makanan ringan untuk menemaninya.\"\n\n\"Tentu saja.\"\n\nBegitu Manajer Ma pergi, aku berdiri dari tempat dudukku.\n\nSaya mengambil sebotol wiski dan segelas dari layar sebelum kembali ke tempat duduk saya.\n\n“Saya meminta untuk tetap di belakang agar saya dapat menikmati minuman dan mengobrol dengan nyaman dengan Ketua Lee. Apakah ini saat yang tepat untukmu?\"\n\n\"Ya. Aku membatalkan semua janjiku untuk berada di sini.\"\n\nMeskipun saya menyarankan percakapan yang santai, dia malah tampak tegang.\n\nTapi aku memilih untuk menyimpannya sendiri. Sebagai gantinya, saya membuka tutup wiski, menuangkannya secukupnya ke dalam dua gelas, lalu memberikan satu ke Lee Sang-geun.\n\n\"Cobalah. Ini wiski yang enak.\"\n\nLee Sang-geun mengambil gelas yang saya tawarkan dan menyesapnya.\n\nBeberapa saat kemudian, dia mengangguk dan meletakkan gelasnya.\n\n“Seperti yang kamu katakan, sepertinya wiski yang enak.”\n\n“Ini Macallan model tahun 1946. Tidak seperti Macallan lainnya, ia memiliki aroma dan rasa yang kuat yang saya sukai.\"\n\nAku tersenyum lembut sambil mengangkat gelasku. Saat saya memutarnya sedikit, aroma khas Macallan menyelimuti saya.\n\nSetelah menikmati aromanya sejenak, aku menyesapnya.\n\nBahkan saat aku meletakkan gelasnya, Lee Sang-geun masih diam.\n\n“Bagaimana kabar Jungwoo Construction hari ini? Saya mendengar Anda baru saja kembali dari Afghanistan. Dibutuhkan keberanian untuk pergi ke tempat berbahaya seperti itu.\"\n\nMeskipun Afghanistan sudah cukup stabil, insiden teroris sporadis masih terjadi.\n\n“Saya mengunjungi Kabul. Staf kami bekerja di sana, jadi saya merasa perlu memeriksanya secara pribadi. Saya pikir wajar jika seseorang yang bertanggung jawab atas kesejahteraannya melakukan hal tersebut. Saya terkejut karena keamanannya tidak seburuk yang saya harapkan.\"\n\n“Mungkin karena Taliban dan organisasi teroris lainnya kesulitan memasuki Kabul. Bagaimana pengalaman langsung Anda di Afghanistan?”\n\nLee Sang-geun berbagi detail pengalamannya di Kabul yang telah ia lihat dan jalani.\n\nSaya mendengarkan ceritanya dengan cermat, mengangguk dan memiringkan gelas saya.\n\nSaat Lee Sang-geun selesai, Manajer Ma masuk membawa beberapa buah.\n\n“Manajer Ma, silakan duduk.”\n\nManajer Ma duduk, dan saya melanjutkan percakapan saya dengan Lee Sang-geun.\n\n“Jadi, kamu hanya tinggal di Kabul?”\n\n\"Ya. Saya tidak punya waktu atau kondisi untuk mengunjungi daerah lain.\"\n\n\"Saya mengerti.\"\n\nSaya menoleh ke Manajer Ma, bertanya padanya.\n\n“Manajer Ma, bagaimana situasi saat ini di Afghanistan?”\n\n“Sebagian besar wilayah telah direklamasi oleh pemerintah Afghanistan. Juga, Beruang Hitam sedang melatih Tentara Nasional Afghanistan…”\n\nManajer Ma melaporkan situasi di Afghanistan.\n\n\"Untungnya, Masood tampaknya melakukan pekerjaannya dengan baik.\"\n\nAhmad Shah Masoud menunjukkan gerakan yang cukup radikal saat ia dengan tegas merebut kekuasaan.\n\n“Dengan kecepatan seperti ini, kami mungkin bisa mengembangkan tambang lebih cepat dari perkiraan. Mari kita terus mengawasi Afghanistan untuk saat ini.”\n\nMeskipun proyek rekonstruksi penting, sumber daya bawah tanah Afghanistan yang sangat besar mempunyai nilai lebih besar.\n\nAfganistandipenuhi dengan tambang-tambang utama yang belum dikembangkan dengan baik.\n\nMembawa pembicaraan kembali ke jalurnya, saya berkata,\n\n“Ketua Lee, seperti yang saya sebutkan secara singkat sebelumnya, Jungwoo Construction harus membangun Hotel Ryugyong yang baru. Anggap saja sebagai bangunan yang benar-benar baru, bukan sekadar renovasi dengan nama yang sama.”\n\n“Kalau begitu kita perlu memulai rencana arsitekturnya.”\n\n“Siapa yang akan Anda rekomendasikan untuk menangani desain arsitekturnya? Karena ini akan menjadi landmark di Pyongyang, mungkin bijaksana untuk mempercayakannya kepada arsitek yang memiliki reputasi baik. Bagaimana menurut Anda, Ketua Lee?”\n\nSaya perhatikan bahwa Lee Sang-geun sepertinya setuju dengan pemikiran saya saat dia mengangguk.\n\n\"Menurutku juga begitu. Meskipun kita bisa menangani konstruksinya, akan lebih baik jika desain arsitekturnya diserahkan kepada orang lain. Kita masih kurang dalam kemampuan desain.\"\n\n\"Apakah Anda punya arsitek yang cocok?\"\n\n“Pernahkah Anda mendengar tentang Norman Foster? Dia seorang arsitek dari Inggris.”\n\n\"Norman Foster? Itu pertama kalinya aku mendengar tentang dia.\"\n\n“Dia arsitek di balik gedung HSBC di Hong Kong.”\n\nMendengar kata-katanya, saya teringat gedung HSBC yang saya lihat di Hong Kong.\n\n\"HSBC? Saya menyukai cahaya alami yang mengalir di sana.\"\n\nSelain itu, ia telah merancang beberapa bangunan penting dan menerima Penghargaan Arsitektur Pritzker pada tahun 1998, yang sering dijuluki Hadiah Nobel Arsitektur.\n\n“Sepertinya dia arsitek yang cukup ahli. Tapi pernahkah dia mendesain gedung bertingkat?”\n\n\"Saya tidak yakin tentang itu. Saya tidak tahu semua bangunan yang dia rancang. Tapi di antara arsitek yang saya kenal, dia adalah yang terbaik.\"\n\nJika Lee Sang-geun memuji dia, dia pasti memiliki keterampilan yang hebat.\n\nNorman Foster. Aku harus menemuinya.\n\n\"Baiklah. Aku akan mencoba menemuinya dan memintanya untuk mengambil proyek desain.\"\n\n“Jadwalnya mungkin padat, tapi jika kita bisa mengamankannya, dia akan menjadi pilihan terbaik. Namun, akan lebih bagus jika kita bisa mengumpulkan lebih banyak kandidat, jadi saya juga akan mencari arsitek lain.”\n\n\"Bagus sekali. Oh, dan tolong persiapkan satuan tugas khusus untuk pembangunan Hotel Ryugyong. Pastikan untuk memilih manajer dan teknisi untuk dikirim ke Pyongyang terlebih dahulu. Segera setelah sanksi terhadap Korea Utara dicabut, mereka harus siap untuk bertindak. Kami akan mengambil tenaga kerja dari dalam Korea Utara.\"\n\n\"Dimengerti. Saya akan pastikan untuk membentuk gugus tugas seperti yang Anda perintahkan.\"\n\nSaya juga menjelaskan cara mengembangkan Kota Nampo kepada Lee Sang-geun.\n\nMeskipun rencana itu ada dalam pikiranku, Lee Sang-geun-lah yang akan mewujudkannya.\n\nSaya membagikan cetak birunya kepadanya, dan dia perlu berunding dengan para ahli untuk membangun kota yang saya impikan."}