{"index": 584, "title": "Bab 585: Bab 585: Jika Tanggung Jawab Harus Diambil, Saya Akan Menerimanya", "content": "Para pemimpin Partai Moderat berkumpul di kantor perwakilan kantor Pusat Partai.\n\nWajah mereka dipenuhi ketidaksenangan.\n\n“Lee Myeong-su, Sekretaris Jenderal.”\n\nHan Ji-ho, perwakilan partai, memanggil Lee Myeong-su, suaranya jelas menunjukkan kekesalannya.\n\n\"Ya, Perwakilan.\"\n\n\"KTT antar-Korea. Apakah ini tujuan kunjungan Anda ke Korea Utara? Dan yang lebih parah lagi, pertemuan itu diadakan di Seoul. Apakah Anda di sana hanya untuk mengoordinasikan hal ini?\"\n\nLee Myeong-su tahu betul emosi yang mereka rasakan.\n\nKetidakpuasan dan kecemasan. Meski menjadi pimpinan Partai Moderat, tak satu pun dari mereka yang mengetahui fakta tersebut.\n\nHanya Lee Myeong-su yang mengetahui bahwa pertemuan puncak akan berlangsung di Seoul, selain Presiden dan para pembantu terdekatnya.\n\nDi bawah tatapan tajam Han Ji-ho, Lee Myeong-su mengangguk.\n\n\"Ya. Saya secara pribadi bertemu dengan Wakil Ketua Jang Seong-taek untuk bernegosiasi. Pertemuan itu menentukan penjadwalan pertemuan puncak.\"\n\nDi antara pimpinan yang hadir, ada yang berasal dari Partai Moderat, namun ada juga yang bergabung melalui penggabungan Partai Moderat dan Partai Konservatif.\n\nDimulai dari Han Ji-ho yang pernah menjabat sebagai presiden Partai Konservatif.\n\nDi permukaan, mereka tampak bersatu, namun jika dilihat lebih dekat, terungkaplah perselisihan yang mendasarinya.\n\nKhususnya pada proses pencalonan calon anggota parlemen, Fraksi Konservatif sempat merasa tidak puas.\n\nSebagian besar nominasi diraih oleh Partai Moderat, kecuali wilayah TK yang dijanjikan sebelumnya, sehingga memperdalam keretakan.\n\n\"Hah! Tapi kamu bahkan tidak menyebutkan hal ini kepadaku. Bukankah aku wakil partai? Sekjen, beritahu aku. Bukankah aku pemimpin partai ini?\"\n\n“Kenapa kamu menyatakan hal yang sudah jelas? Kamu adalah perwakilan partai, siapa lagi yang akan mewakilinya?”\n\nKata-kata tenang Lee Myeong-su mempertajam pandangan Han Ji-ho.\n\n\"Begitukah? Lalu kenapa kamu menangani ini tanpa melapor kepadaku?\"\n\nLee Myeong-su telah mengantisipasi reaksi ini. Namun, tidak ada jalan keluar dari kebutuhan tersebut.\n\nJika informasi bocor sebelumnya, hal ini dapat menggagalkan rencana hubungan dengan Korea Utara.\n\nSambil menghela nafas, Lee Myeong-su menjawab.\n\n\"Perwakilan. Masalah ini adalah masalah keamanan. Bukankah itu yang kalian semua tahu? Korea Utara selalu mengutamakan keamanan dalam urusan terkait. Yang mengetahui hal ini hanyalah kami berlima, termasuk Presiden Yoon Chang-ho dan saya sendiri. Bahkan utusan khusus Kementerian Luar Negeri dan Departemen Unifikasi yang mengunjungi Pyongyang tidak mengetahuinya. Mereka hanya melakukan pertemuan reuni keluarga sesuai tugas, sedangkan saya bertindak sendiri-sendiri.\"\n\nTahukah kamu betapa konyolnya penampilanku? Wartawan dan anggota partai menanyakan hal ini kepadaku, dan aku tidak punya jawaban!”\n\nHan Ji-ho tiba-tiba meninggikan suaranya, frustrasi dengan rentetan panggilan setelah konferensi pers.\n\n\"Saya minta maaf atas hal itu. Tapi ini bukan sesuatu yang bisa saya lakukan. Saya hanya mengikuti perintah Presiden dan tidak berniat mengabaikan Anda, Perwakilan.\"\n\nHan Ji-ho membanting tangannya ke atas meja.\n\nCangkir kopi di atas meja bergetar hebat.\n\n\"Sekretaris Jenderal! Setelah dimanjakan oleh Presiden, apakah Anda menjadi begitu sombong? Hanya karena Anda mendapat kepercayaan Presiden bukan berarti Anda memiliki dunia ini!\"\n\nSuasana di kantor perwakilan menjadi dingin, dan ekspresi Lee Myeong-su mengeras.\n\n\"Seperti kata pepatah, 'Bunga tidak mekar selama sepuluh hari; kekuasaan tidak bertahan selama sepuluh tahun.' Saya juga menikmati kekuasaan itu bersama Presiden. Namun apa yang akhirnya terjadi dengan Partai Konservatif? Ia lenyap dalam sejarah setelah bergabung dengan Partai Moderat. Benar kan?\"\n\nLee Myeong-su tetap diam, hanya menatap Han Ji-ho.\n\n“Setidaknya kamu seharusnya memberitahuku. Aku bisa mengarahkan masalah ini ke arah yang lebih baik.”\n\n\"Apa sebenarnya masalahnya? Anda tahu bahwa keberhasilan KTT ini akan berdampak positif pada pemilu sebulan mendatang, bukan, Perwakilan?\"\n\n\"Efek positifnya? Bukankah kita hanya mengulangi kesalahan yang sama pada pemerintahan sebelumnya? Dan menurut Anda hal itu akan meningkatkan peluang pemilu kita?\"\n\nLee Myeong-su merasakan gelombang kemarahan atas sarkasme Han Ji-ho, suaranya meninggi.\n\n\"Apakah Anda ingat betapa berbahayanya hal-hal tersebut hingga saat ini? Ketakutan akan perang menyelimuti negara ini. Panic shopping merajalela, dan keamanan masyarakat memburuk secara signifikan. Terlibat dalam dialog dengan Korea Utara tidak bisa dihindari.\"\n\nHan Ji-ho menyeringai, di satu sisinyamulut melengkung ke atas.\n\n\"Anda berpikir tentang politik terlalu satu dimensi. KTT antar-Korea di Seoul—tidak jelas bagi Anda apa maksudnya? Apakah menurut Anda hal ini akan memberi kita dukungan dari mereka yang akan memilih Partai Progresif? Mari kita kecualikan mereka yang akan memilih Partai Progresif bahkan jika mereka menjual negaranya. Bagaimana dengan basis konservatif? Menurut Anda bagaimana reaksi mereka terhadap hal ini? Menurut Anda, ke mana suara mereka akan mengalir?\"\n\n“Mereka…”\n\n\"Dengar, Sekretaris Jenderal. Beberapa petahana yang tidak menerima nominasi telah meninggalkan partai hanya untuk mencalonkan diri sebagai independen. Jika suara konservatif condong ke arah mereka, hanya Partai Progresif yang akan diuntungkan. Apakah Anda tidak memahami hal ini?\"\n\nSenyuman memenuhi ekspresi Han Ji-ho.\n\nHan Ji-ho akhirnya menyalahkan Lee Myeong-su atas isu pencalonan petahana sebagai independen.\n\nMengatupkan bibirnya erat-erat, Lee Myeong-su menahan amarahnya, membalas dengan nada pahit.\n\n“Para pemilih tidak sebodoh itu.”\n\n\"Aduh sobat bodoh. Apa menurutmu yang mencalonkan diri sebagai calon independen hanyalah sekelompok mahasiswa baru yang tidak disebutkan namanya? Merekalah yang sudah diakui di daerahnya. Ditambah lagi, sekarang kamu sudah memberi mereka kesempatan emas. Menurutmu apa yang akan mereka lakukan?\"\n\n“Mereka pasti akan mencoba memanfaatkannya.”\n\nHan Ji-ho mendecakkan lidahnya karena frustrasi.\n\n\"Apakah ada orang yang menganggap ini sebagai keberuntungan kita?\"\n\n\"Namun, hal ini jelas akan menjadi keuntungan bagi pemilu. Tren Korea Utara selalu berdampak signifikan pada pemilu...\"\n\nPartai Progresif akan menyoroti hal ini. Mereka percaya bahwa kebijakan pemerintahan Kim Hak-gwon tidak pernah salah, itulah sebabnya mereka mengklaim pemerintahan ini terus melanjutkan kebijakan tersebut. Namun, Partai Moderat tidak dapat melakukan hal itu. Apakah Anda sekarang memahami situasinya?\n\nNada merendahkan dalam suara Han Ji-ho membuat Lee Myeong-su mengepalkan tinjunya.\n\n“Anda berpendapat bahwa ini lebih merupakan kesalahan dari pihak Perwakilan karena gagal mencegah hal ini. Sama sekali tidak ada korupsi dalam proses pencalonan. Seperti yang dijanjikan saat merger dengan Partai Konservatif, kami menyerahkan seluruh wilayah TK ke pihak Konservatif. Daerah lain memilih kandidatnya setelah proses pencalonan yang transparan. Perwakilanlah yang gagal mencegah pembelotan mereka.”\n\nKeduanya melanjutkan percakapan tegang mereka, namun tetap menemui jalan buntu.\n\nPara pemimpin lainnya juga terpecah menjadi beberapa faksi, yang bersekutu dengan Han Ji-ho atau Lee Myeong-su, sehingga mengakibatkan ketegangan yang meningkat.\n\nMereka tahu betul bahwa pertarungan ini hanyalah sarana untuk mendapatkan pengaruh dalam perebutan kekuasaan di dalam partai setelah pemilu.\n\n“Jika kita kalah dalam pemilu kali ini, hal ini pasti akan mengerem pemerintahan Presiden. Apakah Anda akan bertanggung jawab atas hal itu?”\n\n\"Tanggung jawab?\"\n\nHan Ji-ho mengangguk.\n\n\"Ya. Variabel yang Anda bawa telah mengaburkan situasi pemilu. Oleh karena itu, harus ada yang bertanggung jawab.\"\n\n“Jika tanggung jawab harus diambil, saya akan menerimanya.”\n\nLee Myeong-su menyatakan dengan tegas, menyebabkan Han Ji-ho tertawa.\n\nDia merasakan ejekan di dalam, namun Lee Myeong-su tetap tenang, mengambil napas dalam-dalam.\n\n“Sebaiknya kamu berpegang pada kata-kata itu. Jadi, berapa yang harus dibayar sebagai syarat untuk pertemuan puncak itu?”\n\n\"Bagaimana apanya?\"\n\nApakah ada orang di sini yang tidak menyadari fakta bahwa Kim Hak-gwon diam-diam menyalurkan uang kepada Kim Jong-il? Anda bilang kita tidak boleh mempolitisasi pemilu mendatang dengan informasi itu, bukan? Bukankah itu alasan kita tidak menggunakan kesempatan emas itu?”\n\nLee Myeong-su menjawab dengan suara kaku.\n\n\"Tidak ada uang yang ditukarkan untuk KTT ini. Pemerintah Korea Utara berupaya untuk segera mencabut sanksi ekonomi di bawah kepemimpinan AS. Mereka juga ingin membangun Kompleks Industri Kaesong sesegera mungkin. Itu sebabnya KTT tersebut diadakan.\"\n\n\"Siapa yang akan percaya? Tidak ada satu orang pun di ruangan ini yang menerima klaim itu. Jika itu benar, maka mari kita gunakan isu pengiriman uang pemerintahan Kim Hak-gwon ke Korea Utara untuk pemilu. Hah?\"\n\nLee Myeong-su mengamati sekelilingnya.\n\nBahkan sekutunya saling bertukar pandang dengan ragu.\n\n'Apakah dia benar-benar akan membalas dengan cara ini?'\n\nMempertanyakan pengiriman uang ke Korea Utara adalah pendekatan Kim Mu-hyeok.\n\nIni adalah topik yang tidak dapat dielakkan lagi.\n\n“Keyakinan adalah suatu half kebebasan pribadi. Namun, saya menyarankan Anda untuk tidak menyentuh masalah pengiriman uang pemerintahan Kim Hak-gwon ke Korea Utara. Ini adalah peringatan. Siapapun yang berusaha mempublikasikan ini... akan menghadapi pengusiran dari partai.\"\n\n“Lee Myeong-su, Perwakilan.”\n\n“Saya tidak bercanda. Tidak seorang pun boleh membicarakannya di depan umum. Ini juga merupakan keinginan Presiden Yoon Chang-ho. Apakah kamu mengerti?\"\n\nLee Myeong-su, setelah menghentikan diskusi, berdiri.\n\n“Saya punya komitmen lain, jadi saya akan pergi. Dan sekali lagi, izinkan saya menekankan bahwa sikap partai mendukung pertemuan puncak tersebut. Seharusnya tidak ada tindakan independen. Tidak ada keuntungan bagi Gedung Biru dan partai yang menyebabkan perselisihan sebelum pemilu. Faksi saya akan mengatur segalanya, jadi berhati-hatilah untuk menenangkan faksi Anda, Perwakilan.\"\n\nLee Myeong-su berbalik untuk pergi. Pada saat itu, seorang pria tiba-tiba melompat sambil berteriak.\n\n\"Hei, Lee Myeong-su! Beraninya kamu berbicara kepada Perwakilan seperti itu! Dasar bocah nakal! Apa yang memberimu hak untuk mengatakan hal seperti itu di depan seniormu?\"\n\nLee Myeong-su menghentikan langkahnya dan membalikkan tubuhnya.\n\n“Apa sebenarnya yang dikatakan Perwakilan Jeong Seok-min? Menyebutku tidak sopan?\"\n\n\"Ya, kamu bajingan! Siapa di sini yang pengalaman politiknya lebih sedikit dibandingkan Anda? Anda sebaiknya ingat bahwa hanya mengandalkan Presiden dapat menimbulkan masalah besar! Minta maaf kepada Perwakilan sekarang juga!\"\n\nLee Myeong-su hanya bisa mengerutkan kening.\n\nPemandangan seorang pria paruh baya berpakaian bagus dengan lencana emas meludah dan meninggikan suaranya menjadi melelahkan.\n\nDia merasa sangat frustrasi atas kelakuan para tetua yang sepertinya bertekad meremehkannya.\n\n“Perwakilan Jeong Seok-min.”\n\nSetelah mengamati sekeliling, Lee Myeong-su berbicara dengan dingin.\n\n\"Apakah kamu ingin aku menunjukkan kepadamu seperti apa rasa tidak hormat yang sebenarnya? Mengapa usia penting dalam politik? Peran apa yang dimainkan senioritas di sini?\"\n\n\"Apa yang kamu katakan, bajingan? Anda pikir Anda bisa mengatakan apa pun yang Anda suka? Kamu benar-benar ingin mati?\"\n\nJeong Min-seok berteriak sambil mengepalkan tinjunya, siap menyerang Lee Myeong-su.\n\n\"Hei! Jeong Min-seok!\"\n\nKim Jae-hyung, pemimpin lantai, memanggil Jeong Min-seok, meninggikan suaranya.\n\n\"Ada apa dengan teriakan itu? Apakah kamu sedang mencari pertarungan sekarang?\"\n\nKerumunan terpecah menjadi dua, dan kantor perwakilan dengan cepat berubah menjadi kekacauan.\n\n* * *\n\n\"Hahaha. Ini gila. Jadi apa yang terjadi?\"\n\n\"Tidak, ini bukan bahan tertawaan!\"\n\nSeru Myeong-su, masih merasa marah, nadanya agak kasar.\n\n\"Oke, oke. Jadi apa yang terjadi pada akhirnya?\"\n\n\"Nah, setelah perdebatan panjang, Perwakilan Han Ji-ho turun tangan dan mengakhirinya.\"\n\n“Hmmm… Perwakilan Han Ji-ho memanfaatkan masalah pengiriman uang ke Korea Utara, ya?”\n\n\"Benar. Dia mengisyaratkan bahwa kami menyuap mereka. Jadi itu menjadi titik fokus diskusi.\"\n\nSatu apel buruk merusak tongnya—suasana Partai Moderat kini sangat jernih.\n\n“Itu perspektif yang adil. Sepertinya sudah waktunya dia membereskan semuanya. Dia terlalu dibutakan oleh keserakahan untuk membaca ruangan.\"\n\n\"Hei, biarkan aku yang menangani ini. Jangan terlibat; itu memperumit banyak hal. Tidak baik bagimu untuk terus turun tangan untuk memperbaiki masalah. Saya akan menanganinya secara politis.\"\n\n“Dimengerti. Aku akan mengawasi semuanya.\"\n\n\"Benar. Saya perlu bertemu dengan para reporter, jadi saya akan menutup telepon sekarang. Aku akan menghubungimu nanti, jadi diamlah di sini.\"\n\nDengan itu, Myeong-su mengakhiri panggilannya terlebih dahulu.\n\nBagaimana cara melakukan pendekatan terhadap hal ini? Setelah sebentar menatap telepon yang terputus, dia memanggil Manajer Ma di ruang kerja.\n\n\"Manajer, tolong kirim seseorang ke Perwakilan Han Ji-ho. Pastikan untuk memantau siapa yang dia temui dan ke mana dia pergi. Juga…”\n\nMeskipun dia telah memberi tahu Myeong-su bahwa dia akan mengawasi semuanya, tidak mungkin untuk hanya duduk diam.\n\nTapi karena dia tidak mengambil tindakan langsung, hal ini seharusnya bisa diterima.\n\n“Tolong berikan Myeong-su semua kelemahan Han Ji-ho dan faksinya.”"}