{"index": 585, "title": "Bab 586: Bab 586: Saya Berniat Berjalan Bersama Dia Sampai Akhir", "content": "Jang Seong-taek mengunjungi vila Kim Jong-il untuk bertemu dengannya sehari sebelum kongres partai.\n\nBegitu masuk, ia merasakan tatapan tajam keluarga Kim Jong-il di lantai satu.\n\nMengabaikan tatapan mereka, Seong-taek bergerak menuju kamar Kim Jong-il di lantai ini.\n\nBerdiri di depan pintu, dia menarik napas dalam-dalam dan mengetuk.\n\n“Kamerad Ketua, ini Jang Seong-taek.”\n\nSegera, suara Kim Jong-il terdengar dari dalam.\n\n\"Datang.\"\n\nSaat Jang Seong-taek melangkah masuk, dia tanpa sadar mengerutkan alisnya.\n\nRuangan itu dipenuhi asap rokok yang berputar-putar.\n\nBotol-botol minuman keras kosong memenuhi meja, sebuah bukti sudah berapa lama minuman tersebut berlangsung.\n\nSeolah itu belum cukup, Kim Jong-il menyapa Seong-taek dengan sebatang rokok di satu tangan dan segelas di tangan lainnya.\n\n“Jadi, Jang Seong-taek. Apa yang membawamu ke sini?”\n\nSeong-taek membungkuk sedikit pada Kim Jong-il sebelum melangkah menuju jendela.\n\nKemudian, dia membuka tirai dan membuka jendela lebar-lebar.\n\nAngin hangat masuk melalui jendela yang terbuka.\n\n\"Kamu sedang apa sekarang?\"\n\n\"Asap rokok ada dimana-mana. Tidak baik bagi kesehatan anda, Jendral.\"\n\n\"Siapa yang mengkhawatirkan siapa di sini? Bukannya aku kucing yang memikirkan tikus. Lagi pula, bajingan itu...\"\n\nTerlepas dari perkataannya, Kim Jong-il mematikan rokoknya dengan paksa di asbak.\n\nMelihat itu, senyuman muncul di wajah Seong-taek saat dia mendekat dan mengambil tempat duduk.\n\n“Berat badanmu turun cukup banyak, Jenderal. Tolong, minum saja.”\n\nKim Jong-il menuangkan cognac ke dalam gelas baru dan mendorongnya ke arah Seong-taek.\n\nSeong-taek menerima gelas itu, mengosongkan setengahnya, dan meletakkannya.\n\n\"Jadi, kenapa kamu datang?\"\n\n\"Kongres partai akan diadakan besok.\"\n\n\"Aku tahu. Hanya itu yang ingin kamu katakan?\"\n\n\"Apakah kamu akan menghadiri kongres partai besok?\"\n\nKim Jong-il, yang sedang memutar minumannya, tiba-tiba berhenti dan menatap Seong-taek dengan saksama.\n\nSeong-taek menatap tatapan Kim Jong-il tanpa bergeming dan terus berbicara.\n\n“Pada kongres besok, kami akan mengumumkan peraturan baru Partai Buruh. Banyak hal yang akan berubah di Republik sejak saat itu dan seterusnya.”\n\n\"...\"\n\n\"Bagaimana kalau tampil untuk memeriahkan acara ini untuk yang terakhir kalinya?\"\n\nKim Jong-il, yang tampak kesal dengan saran itu, menenggak minumannya sekaligus dan membanting gelasnya ke atas meja.\n\nApakah kamu menyuruhku untuk memainkan peran sebagai boneka belaka?\n\n\"Tidak sama sekali. Ini adalah niat baikku untuk memastikan final Jenderal menjadi megah. Jika kamu mau, berikan saja alamat pelantikanmu dan pergi. Tidak apa-apa juga.\"\n\nKongres adalah sesuatu yang sudah diketahui seluruh bangsa.\n\nPara pejabat partai besar di seluruh negeri sudah berkumpul di Pyongyang.\n\nJika Kim Jong-il tidak hadir, semua orang akan menganggapnya aneh.\n\nSeong-taek tidak menginginkan kekacauan; dia menginginkan transfer kekuasaan secara damai.\n\nMeskipun dia telah menciptakan peran baru sebagai Wakil Ketua untuk merebut kekuasaan yang sebenarnya, dia berencana untuk diangkat sepenuhnya sebagai pemimpin tertinggi melalui kongres ini.\n\nPartai dan tentara sudah berada dalam genggamanmu, bukan, Seong-taek?”\n\n\"Benar. Posisi Jenderal sudah tidak ada lagi di dalam Partai Pekerja atau Tentara Rakyat Korea. Tapi masyarakatnya berbeda, bukan? Yang penting bagi mereka adalah apa yang bisa mereka lihat.\"\n\nKim Jong-il menggelengkan kepalanya setelah hening beberapa saat.\n\n\"Aku tidak punya niat untuk berperan sebagai pendukung. Jadi kembali saja. Aku akan baik-baik saja duduk di sini seperti tikus mati.\"\n\nSaat Kim Jong-il menolaknya, senyuman memudar dari wajah Seong-taek.\n\n\"Jenderal. Kawan-kawan yang bergabung denganku dalam usaha ini semuanya berteriak agar kamu disingkirkan. Mereka mengunjungi beberapa kali sehari, mendesaknya.\"\n\nKim Jong-il mengerutkan alisnya, menyadari apa yang tersirat dari kata-kata Seong-taek.\n\n“Aku tidak berencana membunuhmu. Tapi jika kamu menolak bekerja sama, aku juga tidak bisa menghentikan rekan-rekanku.”\n\n\"…Apakah kamu mencoba mengancamku? Aku telah melakukan semua yang kamu minta! Aku bahkan meminta Kim Mu-hyeok untuk membantumu! Bagaimana kamu bisa melakukan ini padaku?!\"\n\nKarena marah, Kim Jong-il gemetar dan meninggikan suaranya.\n\nSeong-taek menghela nafas pelan, lalu melanjutkan dengan tenang.\n\n\"Ini akan menjadi yang terakhir kalinya. Jika kamu membantu dalam hal ini, aku akan memastikan keponakanmu bisa hidup nyaman di luar negeri. Aku akan berusaha menyediakan tempat yang lebih baik untukmu, membantumu menikmati hobi memancing sambil menghabiskan sisa hidupmu dengan damai.\"\n\nSetelah menyelesaikan kata-katanya, Seong-taek mengangkat gelas dan mengosongkannya.\n\nMengawasinya, Kim Jong-il mengambil sebatang rokok, menyalakannya, dan menghisapnya.\n\nSetelah iniDengan cepat menghabiskan satu batang rokok, Kim Jong-il menyalakan rokok lainnya.\n\nSeong-taek tetap diam, dengan sabar menunggu Kim Jong-il berbicara.\n\nSudah berapa lama? Akhirnya menghela nafas panjang dan kepulan asap, Kim Jong-il mulai berbicara.\n\n\"Aku mengerti. Lakukan sesukamu. Tepati saja janjimu.\"\n\n“Terima kasih, Jenderal.”\n\nSeong-taek menunduk, secara refleks berterima kasih padanya.\n\n“Hentikan. Jangan katakan hal-hal yang tidak kamu maksudkan.”\n\n“Kami akan menyiapkan pidato pengukuhannya. Cukup hadir pada hari pertama, setelahnya tidak perlu hadir lagi.”\n\nKim Jong-il hanya mengangguk tanpa berkata apa-apa.\n\n\"Aku akan mengutus seseorang untuk menjemputmu besok. Pastikan untuk tidak minum terlalu banyak, dan cobalah mengurangi kebiasaan merokok. Kamu seharusnya hidup cukup lama untuk menyaksikan perkembangan Republik, bukan begitu?\"\n\nDengan itu, Seong-taek bangkit dari tempat duduknya.\n\n\"Kalau begitu aku berangkat sekarang. Sampai jumpa besok.\"\n\nSaat itu, Kim Jong-il memanggilnya saat dia berbalik untuk pergi.\n\n“Jang Seong Taek.”\n\nMenghentikan langkahnya, Seong-taek berbalik.\n\n“Jangan terlalu percaya pada Kim Mu-hyeok, dan carilah pilihan lain. Bahkan Tiongkok dan Rusia juga tidak bisa dipercaya sepenuhnya, tapi lebih baik menyediakan banyak jalan. Bajingan itu terlalu serakah, dan keserakahannya yang tidak masuk akal bisa menghancurkan Republik ini. Jangan terlalu terseret-seret.”\n\nApakah itu nasihat yang tulus atau tipuan untuk menghalanginya, Seong-taek tidak tahu.\n\nNamun, setelah bertemu dengan tatapan Kim Jong-il, dia memutuskan untuk tidak menganggap enteng kata-katanya.\n\n“Saya tahu Kim Mu-hyeok adalah orang yang rakus. Tapi demi membangun Republik, dia benar-benar mitra yang sangat berharga.”\n\n“Rekan yang baik, kan…?”\n\n“Saya berniat untuk berjalan bersamanya sampai akhir. Untuk Republik, dan untuk diri saya sendiri, itulah yang saya rencanakan.”\n\n\"Kalau itu maumu, biarlah. Dimengerti. Kamu boleh pergi sekarang.\"\n\nSekali lagi, Jang Seong-taek membungkuk sebelum berbalik.\n\nAkhirnya, pintu berderit menutup, menyelimuti ruangan dalam keheningan.\n\nDitinggal sendirian, Kim Jong-il menuang minuman lagi untuk dirinya sendiri dan bergumam pelan.\n\n“Untuk Republik, ya…?”\n\nDi lantai pertama, Jang Seong-taek mendapati dirinya menunggu Kim Jong-chul dan Kim Jeong-un, saudara laki-laki.\n\nKim Jeong-un memanggil Seong-taek.\n\n\"Paman.\"\n\nSeong-taek diam-diam menoleh untuk melihat kedua bersaudara itu.\n\nBerapa lama lagi kita harus tinggal di sini?\n\n“Sedikit lagi, oke? Setelah semuanya beres, aku akan memastikan kamu akan dikirim ke luar negeri.”\n\n“Apakah seluruh keluarga kita akan dikirim?”\n\n\"Tidak mungkin. Aku akan mengirim Jeong-chul, Jeong-un, dan bahkan Yeo-jung.\"\n\nKim Jong-chul bergumam dengan suara sedih.\n\n“Bagaimana dengan ayah dan ibu kita…?”\n\n“Jenderal tetap berada di Republik. Dan wanita itu juga harus tetap berada di sisinya. Dia tidak bisa menghabiskan tahun-tahun terakhirnya sendirian, bukan?”\n\nKim Jeong-un menggigit bibirnya karena frustrasi. Kim Jong-chul hanya melirik Seong-taek.\n\n\"Aku akan memastikan kamu punya cukup uang untuk hidup nyaman di luar negeri. Tapi jangan berpikir untuk melakukan hal bodoh. Jika kamu melakukannya, aku akan mengambil kembali semua yang telah kuberikan padamu.\"\n\nKim Jong-chul mengangguk, sedangkan Kim Jeong-un tidak merespon sama sekali.\n\nSeong-taek memandang Kim Jeong-un dengan tatapan dingin.\n\n“Jeong-un dan Jeong-chul, dengarkan baik-baik apa yang saya katakan. Alasan saya membuat Anda tetap hidup ada satu: karena saya berjanji kepada Jenderal. Jadi jangan menyimpan niat buruk apa pun. Kesabaran saya tidak terbatas.”\n\nDengan kata-kata itu, Seong-taek memunggungi kedua bersaudara itu dan pergi.\n\nKim Jeong-un memelototi sosok Seong-taek yang mundur cukup lama.\n\n* * *\n\nDi ruang perjamuan besar Hotel Baekje.\n\nAula besar itu mulai dipenuhi oleh para pebisnis kelas berat Korea Selatan, satu demi satu.\n\nPimpinan dari 20 perusahaan teratas berkumpul di satu tempat.\n\n\"Hahaha, Ketua Song! Selamat! Kamu bisa memenuhi keinginan Ketua Wang!\"\n\nOrang-orang yang hadir berbasa-basi dengan Pimpinan Song Chan-woo, menciptakan suasana ceria.\n\nSong Chan-woo mendengarkan kata-kata mereka dengan senyuman tanpa ekspresi.\n\n\"Belum ada yang pasti, tapi terima kasih atas kata-kata baiknya.\"\n\n\"Bukankah sudah jelas? Korea Utara sedang berubah. Begitu Kim Jong-il mundur dan Jang Seong-taek mengambil alih kekuasaan, angin perubahan akan melanda. Hasilnya adalah pertemuan puncak mendatang yang diumumkan oleh Presiden Yoon Chang-ho. Banyak hal yang akan berubah, saya jamin. Dan kemungkinan besar, hal ini akan mengarah pada kerja sama ekonomi. Saya mendengar bahwa Gedung Biru sudah menyusun peta jalan untuk kolaborasi ekonomi. Begitu kerja sama dilanjutkan dengan Korea Utara setelah pertemuan puncak, menurut Anda siapa yang akan mendapat manfaatnya? Semuanya akan gagal? ke dalam Daepangkuan Grup Hyeon, bukan?\"\n\nYeo Seung-jin dari Geumsung Group tersenyum pada Song Chan-woo.\n\n\"Aku tidak tahu dari mana kamu mendengarnya, tapi aku masih belum menerima apa pun dari Gedung Biru.\"\n\n\"Kau menjadi agak licik sejak terakhir kali kita bertemu. Ketua Wang selalu berterus terang.\"\n\nYeo Seung-jin menggelengkan kepalanya dan mendecakkan lidahnya.\n\n\"Ketua Song, ini terlalu berat untuk kamu tangani sendirian. Jika itu terjadi pada masa Ketua Wang, saya bisa mengerti. Tapi bagaimana kalau membagi hak bisnis dengan ketua lainnya di sini?\"\n\n\"...\"\n\n“Pemanjaan yang berlebihan menyebabkan komplikasi yang berlebihan. Mari kita mencari nafkah bersama, ya? Tidakkah menurut Anda begitu, para ketua yang terhormat?\"\n\nKecuali Kim Byung-woo dari Grup Jungwoo dan Kim Seong-hyeok dari Grup Hyeonhwa, semua orang mengangguk setuju.\n\nYeo Seung-jin mengambil alih suasana sementara Seo Jae-sang dari JC Group memberikan dukungannya dengan dukungan.\n\nPimpinan lainnya ikut serta, memberikan tekanan pada Pimpinan Song Chan-woo.\n\n“Ketua, saya yakin ada total tujuh proyek SOC yang sebelumnya telah diamankan oleh Daehyeon Group dengan Korea Utara. Bukankah akan memberatkan bagimu untuk menangani semuanya sendirian?\"\n\nKetua Song Chan-woo terdiam, tidak percaya.\n\nPemandangan yang menggelikan. Di sinilah mereka, menerkam seperti hyena, bahkan sebelum dipastikan apakah bisnis dengan Korea Utara akan dilanjutkan atau tidak.\n\nKim Byung-woo turun tangan untuk mendinginkan suasana panas.\n\n“Baiklah, sekarang kita semua sudah berkumpul, mari kita lanjut ke agenda utama. Ketua Kang Ho-seok, giliran Anda untuk memulai.\"\n\nPertemuan tersebut secara resmi dimulai ketika Kang Ho-seok, Ketua Grup Dongseong dan sekarang ketua Asosiasi Ekonomi Korea, bangkit dari tempat duduknya.\n\nAsosiasi ini merupakan forum bagi lebih dari 400 eksekutif bisnis papan atas dan menengah, namun jarang sekali semua orang berkumpul di satu tempat.\n\nSelain pemilihan ketua dua kali setahun, rapat ini juga rutin diadakan ketika peringkat perusahaan berfluktuasi antara 20 dan 50 teratas.\n\nAwalnya didirikan di bawah kepemimpinan Grup Il-seong, grup tersebut kini telah memudar dalam sejarah.\n\n“Agenda yang akan dibahas kali ini adalah…”\n\nPimpinan Kang memperkenalkan berbagai topik satu per satu, sebagian besar lewat tanpa perbedaan pendapat yang berarti.\n\nTerakhir, dia membicarakan topik pertemuan puncak.\n\n“Pemerintah telah mengundang kami semua para eksekutif ke jamuan penyambutan KTT tersebut. Jadi, harap diingat dan sesuaikan jadwalmu.\"\n\nYeo Seung-jin mengajukan pertanyaan.\n\n“Ketua Kang, apakah ada yang lain selain undangannya?”\n\n\"Tidak, mereka hanya meminta kehadiran kita di jamuan penyambutan.\"\n\n“Sepertinya mereka memperlakukan kita seperti bawahan. Tampaknya mereka berpikir ini masih merupakan era di mana kita datang dan pergi sesuai keinginan mereka. Ketua Kang, tidakkah kamu merasa kami tidak dihormati?\"\n\nMenanggapi pertanyaan Yeo Seung-jin yang menyelidik, Kang Ho-seok terkekeh.\n\n“The Blue House telah berperilaku seperti itu berkali-kali; kita harus memahami hal itu. Bagaimanapun juga, hasil dari pertemuan puncak ini akan memberi kita banyak hal untuk ditangani secara komersial.\"\n\nNamun, karena merasa tidak dihargai, Yeo Seung-jin menggelengkan kepalanya dan mendecakkan lidahnya karena frustrasi.\n\nTerlepas dari keluhannya, tidak ada yang bisa dia lakukan selain menurutinya.\n\nKang Ho-seok, memikirkan hal ini dengan matang, mengamati pertemuan tersebut untuk menutup pertemuan.\n\n“Jadi, aku akan mengakhiri pertemuan ini…”\n\nPada saat itu, pintu ruang perjamuan besar terbuka. Semua orang mengalihkan pandangan mereka ke arah pintu.\n\n“Halo, Ketua yang saya hormati. Sudah lama.\"\n\nKim Mu-hyeok-lah yang masuk."}