{"index": 586, "title": "Bab 587: Bab 587: Saya Tidak Meminta Bantuan", "content": "Dalam perjalanan ke Hotel Baekje untuk pertemuan Hanjong, saya membaca materi yang diberikan Manajer Ma kepada saya.\n\nDokumen-dokumen ini terkait dengan Han Ji-ho, pemimpin partai, yang mulai saya tandai beberapa waktu lalu.\n\nSaya mengguncang kertas itu dan bertanya,\n\n\"Apakah semua ini benar?\"\n\nManajer Ma berbalik untuk menjawab.\n\n\"Ya. Ketua Yeo Seung-jin dari Geumsung Group dan Ketua Seo Jae-sang dari JC Group telah sering bertemu dengan Perwakilan Han Ji-ho. Mereka bahkan menyediakan dana terpisah untuk kampanye pemilihannya kali ini.\"\n\nBukan hal yang aneh bagi chaebol untuk menyumbangkan dana pemilu kepada politisi, namun jumlahnya cukup signifikan.\n\n“Kita perlu melakukan pemeriksaan menyeluruh. Kumpulkan laporan mengenai keseluruhan suasana di kalangan bisnis dan politik, serta pergerakan mereka.”\n\nAku membuang tumpukan dokumen itu ke samping dan memandang ke luar jendela sejenak.\n\nBerfokus hanya pada dunia luar, tampaknya bagian dalam perlahan-lahan membusuk.\n\n\"Setiap kali aku lengah, hasilnya seperti ini...\"\n\nSesaat kemudian, kendaraan yang saya tumpangi berhenti di depan Hotel Baekje.\n\nSetelah turun dari mobil, saya langsung menuju tempat pertemuan.\n\nManajer Ma membuka pintu ruang perjamuan, dan saya masuk sambil tersenyum.\n\n“Sudah lama tidak bertemu, semuanya. Semua ketua yang terhormat ada di sini!”\n\nDua puluh ketua yang berkumpul di sana bereaksi dengan cara berbeda.\n\nBeberapa tersenyum hangat seolah menyambut saya.\n\nYang lain mengerutkan alis, tampak tidak nyaman.\n\nDan beberapa orang mempertahankan ekspresi kosong, tidak terbaca seperti biasanya.\n\nSatu demi satu, saya mengamati wajah mereka, perlahan bergerak maju.\n\nSaat itu, seseorang berdiri dan mendekati saya.\n\n“Ketua Kim Mu-hyeok! Bagaimana kabarmu?”\n\nItu adalah Ketua Guk Dae-ho dari Pungsan Group.\n\n\"Ketua Guk Dae-ho. Sudah lama sekali. Saya pernah mendengar Grup Pungsan berkembang pesat akhir-akhir ini; Anda naik ke peringkat 16 dalam peringkat industri. Atau peringkat ke-17? Bagaimanapun, saya dengar Anda telah masuk 20 besar!\"\n\n\"Benar. Kami baru-baru ini melampaui Grup Dongsung dengan mencapai peringkat ke-15. Hahaha.\"\n\nAku bisa melihat kerutan halus di wajah Kang Ho-seok saat mendengar ucapan itu.\n\nSetelah mencuri pandang ke arahnya, aku mengembalikan fokusku ke Guk Dae-ho sambil tertawa.\n\n\"Benarkah? Kecepatan pertumbuhan Pungsan Group sungguh luar biasa. Belum lama ini kamu masuk 30 besar, dan sekarang kamu mengincar 10 besar. Itu semua berkat kemampuanmu kan, Ketua Guk?\"\n\nSeolah ingin semua orang mendengar, kataku, membuat Guk Dae-ho melambaikan tangannya dengan acuh, sambil bercanda.\n\nDia juga tampaknya memahami niatku, suaranya jauh lebih keras dari biasanya.\n\n“Ini semua berkat Pimpinan Kim Mu-hyeok! Tanpa bantuan Anda, ini akan sulit bagi kami.”\n\nGuk Dae-ho telah mengambil alih divisi konstruksi Il-sung Materials, yang menyaingi Jungwoo dan Daehyeon dalam hal kemampuan konstruksi.\n\nWajar jika Pungsan Construction, yang berada di peringkat ke-30, tumbuh dalam kondisi seperti itu.\n\nItu seperti ikan kecil yang menelan ikan yang lebih besar.\n\nTidak ada pesaing, jadi dia tidak akan menghadapi kutukan pemenang, tapi jumlah akuisisinya adalah masalah besar, setara dengan seluruh Grup Pungsan.\n\nAwalnya, mengumpulkan dana akuisisi akan menjadi perjuangan, namun Taesan Financial turun tangan untuk meminjamkan uang tersebut.\n\nSejak itu, kecenderungan agresif Guk Dae-ho semakin menonjol.\n\nDia tidak takut gagal lagi; dia menerima tantangan.\n\nHasilnya kini terlihat jelas. Namun, pria ini tahu batasannya sendiri.\n\nTidak seperti chaebol lainnya, dia tidak mencoba memperluas jangkauannya ke setiap sudut; sebaliknya, dia fokus pada keahliannya.\n\nAku tersenyum pada Guk Dae-ho.\n\n\"Mari kita simpan waktu kita untuk bertemu lagi nanti sambil minum-minum. Bisakah kamu permisi dulu?\"\n\n\"Oh, aku menghalangi jalanmu, bukan? Tolong hubungi aku kapan saja!\"\n\nGuk Dae-ho menyingkir. Aku berjalan melewatinya dan melanjutkan perjalanan.\n\nManajer Ma menarik kursi dari kursi tinggi yang kosong, dan saya duduk dengan nyaman.\n\nSikap santai saya membuat ketua lainnya tidak bisa berkata-kata.\n\n“Ketua Kang Ho-seok, silakan duduk juga.”\n\nKang Ho-seok, yang dari tadi menatapku dengan tatapan kosong, pergi ke tempat duduknya.\n\nSaya tersenyum ketika saya bertatapan dengan setiap peserta di ruang perjamuan.\n\n\"Aku menyadari kunjungan tak terdugaku mungkin akan mengagetkan kalian. Namun, aku tidak bisa menahan diri untuk datang ke sini, karena tahu akan sulit mengumpulkan kalian semua nanti.\"\n\nSaya melontarkan senyum lebar kepada beberapa ketua yang tidak bisa menyembunyikan ketidaknyamanan mereka.\n\n“Karena kalian semua sibuk, langsung saja ke pokok permasalahan. Saya di sini hari ini untuk meminta kerja sama Anda dalam suatu masalah.”\n\nKang Ho-seok, menerima tatapan dari cpenata rambut, ditanya atas nama mereka.\n\n\"Kerja sama? Apa yang Anda minta agar kami kerja sama? Apakah ada sesuatu yang begitu penting sehingga semua orang di sini harus melibatkan diri?\"\n\n“Seperti yang Anda semua tahu, pertemuan puncak Utara-Selatan akan segera diadakan. Menteri Luar Negeri AS juga dijadwalkan mengunjungi Korea, dan berbagai hal termasuk perlucutan senjata nuklir Korea Utara dan keterbukaan ekonomi akan dibahas di sana. Kita belum mengetahui hasil pastinya hingga saat itu, namun Korea Utara pasti akan terus melanjutkan reformasi dan kebijakan keterbukaannya, apa pun hasil pertemuan tersebut.”\n\nSelain dua orang yang sudah mengetahui hal ini, mata semua orang membelalak kaget.\n\nMeskipun mereka mungkin mengharapkan adanya kerja sama ekonomi antara Utara dan Selatan setelah pertemuan puncak tersebut, saya ragu mereka dapat membayangkan bahwa Korea Utara yang tertutup akan benar-benar membuka perekonomiannya.\n\nItu sebabnya aku bisa merasakan mereka memusatkan perhatian pada kata-kataku.\n\n“Titik awalnya adalah proyek Kompleks Industri Kaesong dan proyek pariwisata Gunung Kumgang, yang dipimpin oleh Daehyeon Group. Perlu diingat bahwa ini adalah proyek yang relatif kecil di bidang proyek Utara.”\n\nBeberapa ketua menelan ludah. Kang Ho-seok bertanya lagi.\n\n“Jika akan ada pembukaan, skala apa yang kita harapkan?”\n\n“Mereka akan melakukan reformasi dan membuka kebijakan di luar kebijakan Tiongkok. Karena mereka terlambat, mereka akan mengupayakan perubahan radikal.”\n\n“Bisakah kita mempercayai pemerintah Korea Utara? Mereka bisa dengan mudah mengubah kebijakannya lagi seperti sebelumnya, bukan?”\n\nSaya mengangguk mendengar ucapan Kang Ho-seok; kekhawatirannya benar.\n\nNamun, karena Kim Jong-il telah digulingkan dari kekuasaan karena dianggap menyusahkan, peluangnya kecil.\n\n\"Itu mungkin saja terjadi. Tapi pemegang kekuasaan baru, Jang Seong-taek, adalah orang yang berbeda dari Kim Jong-il. Dia lebih mengutamakan pendekatan praktis dibandingkan siapa pun. Meskipun mungkin ada perbedaan kecepatan, dia tidak akan sepenuhnya meninggalkan kebijakan ini.\"\n\nKeheningan yang tidak nyaman terjadi.\n\nBeberapa orang tampak berpikir keras, bahkan memejamkan mata. Orang yang memecah keheningan berkepanjangan adalah Pimpinan Yeo Seung-jin.\n\n“Ketua Kim.”\n\nAku mengalihkan pandanganku ke arah Pimpinan Yeo Seung-jin, yang memanggilku.\n\n“Apakah kamu datang ke sini setelah menerima instruksi dari Gedung Biru?”\n\n“Rumah Biru?”\n\n\"Ya. Bukankah waktunya agak mencurigakan? Gedung Biru menginstruksikan kita semua untuk bergabung dalam jamuan selamat datang Ketua Jang Seong-taek. Dan kemudian Anda tiba-tiba tiba di sini, meminta kerja sama kita.\"\n\n“Ah, aku mengerti apa yang kamu katakan sekarang.”\n\nYoon Chang-ho juga tulus dengan pertemuan ini.\n\nMengingat betapa besarnya stres yang dia hadapi selama ketegangan dengan Korea Utara, ubannya meningkat secara signifikan hanya dalam beberapa bulan.\n\nJadi, sepertinya dia ingin memperkenalkan semua ketua jamuan selamat datang kepada Jang Seong-taek.\n\n\"Itu tidak relevan bagi saya. Blue House dan saya beroperasi secara terpisah.\"\n\n\"Jadi, bisakah aku berasumsi itu berarti kamu tidak akan menghadiri jamuan selamat datang itu?\"\n\nWah, lihat orang ini. Aku mengangkat alis tanpa menyadarinya.\n\nDia bertanya apakah boleh menolak perintah langsung dari Blue House? Apa yang dia andalkan untuk mengatakan itu?\n\nSekalipun demokrasi telah mengakar dan kekuasaan Gedung Biru telah melemah, kekuasaan tersebut masih merupakan kekuatan politik yang hidup.\n\nWalaupun mereka tidak bisa sepenuhnya menghancurkan saya seperti Kelompok Internasional, mereka pasti bisa menghambat saya sepanjang rezim mereka.\n\nDi Korea Selatan, di bawah pengaruh Kantor Kejaksaan, Layanan Pajak Nasional, dan Komisi Perdagangan yang Adil, tidak ada chaebol yang hadir di sini yang bisa terbebas dari cengkeraman sistem yang berat.\n\nAku sengaja bertanya padanya dengan nada bingung.\n\n\"Ketua Yeo Seung-jin, mengapa Anda membicarakan hal itu dengan saya? Itu adalah pilihan Anda. Saya datang ke sini untuk mendiskusikan proyek-proyek Utara dengan semua orang yang hadir. Pilihan yang terkait dengan kehadiran Anda akan mencerminkan konsekuensi yang Anda terima, jadi Anda harus menanggungnya. Tolong jangan gunakan saya sebagai alasan untuk melarikan diri sebentar.\"\n\nApa yang dipikirkan rubah tua ini?\n\nDia mencoba untuk memimpin selama proses pembubaran Grup Il-sung.\n\nSaya mengesampingkan pikiran saya untuk saat ini dan terus berbicara.\n\n\"Bukan urusanku apakah ketua di sini menghadiri jamuan selamat datang atau tidak. Silakan putuskan sendiri...\"\n\nAku terdiam saat mengamati sekeliling. Semua orang terpaku pada kata-kataku.\n\n“Yang saya minta dari kalian semua tidak banyak. Saya ingin kalian mengisi usaha-usaha menengah yang akan pindah ke Kompleks Industri Kaesong. Mitra kerja sama kalian di kalangan korporasi besar di sini sebagian besar adalah usaha kecil dan menengah,bukan? Bagaimana dengan itu? Bisakah kamu bekerja sama denganku?\"\n\nSemua ketua memasang ekspresi bingung. Kang Ho-seok angkat bicara.\n\n“Apakah Anda meminta kami mencari perusahaan untuk pindah ke Kompleks Industri Kaesong? Mengapa Anda, Pimpinan Kim, mengambil tugas seperti itu dibandingkan Pimpinan Song?”\n\nPandangan semua orang beralih ke Song Chan-woo. Menerima perhatian mereka, dia membuka mulutnya.\n\n\"Sementara Daehyeon Group sedang membangun Kompleks Industri Kaesong, menemukan semua perusahaan yang masuk ke dalamnya merupakan tugas yang berat. Bantuan dari semua pimpinan kemungkinan besar diperlukan agar hal itu bisa terwujud.\"\n\n\"Tidak, tidak. Ketua Lagu. Apakah Anda tidak mengerti maksud saya? Mengapa Pimpinan Kim dan bukan Anda yang mengambil alih tanggung jawab ini?\"\n\n“Ketua Kim memimpin proyek-proyek di Utara. Kontrak kami tampaknya berada di ambang pembatalan.\"\n\n“Apa? Apakah itu benar? Ketua Wang telah melakukan begitu banyak upaya untuk bisnis Korea Utara… Apakah Anda mengatakan semuanya akan sia-sia?\"\n\nNada bicara Pimpinan Yeo Seung-jin menjadi tajam.\n\nSuasana pun berubah tegang di antara para ketua lainnya. Aku benar-benar harus segera menyingkirkan orang tua ini.\n\nYeo Seung-jin mengalihkan pandangannya ke arahku dengan suara yang dipenuhi amarah.\n\n\"Ketua Kim. Apa yang sedang terjadi? Tolong jelaskan dengan jelas. Apa yang terjadi di sini?\"\n\nAku menggenggam tanganku dan meletakkan sikuku di atas meja.\n\nMencondongkan tubuh sedikit ke depan, aku mengarahkan pandanganku pada Yeo Seung-jin.\n\n“Ketua Yeo Seung-jin, apakah itu yang penting saat ini?”\n\n“Lalu apa yang penting? Grup Daehyeon menandatangani kontrak dengan pemerintah Korea Utara. Namun, bagaimana kita bisa bekerja sama dengan seseorang yang bisa membalikkan keadaan jika ada perubahan kekuasaan? Lalu mengharapkan bantuan kita?\"\n\nSaya hanya menyeringai.\n\n\"Saya tidak meminta bantuan.\"\n\n“Apakah Anda tidak meminta subkontraktor kami untuk pindah ke Kompleks Industri Kaesong? Bukankah itu berarti meminta bantuan?\"\n\n“Saya dengan jelas menyatakan bahwa saya sedang mencari kerja sama. Tujuan saya berada di sini adalah untuk bernegosiasi dengan kelompok yang hadir. Mereka yang bekerja sama dengan saya akan mendapatkan hak untuk berpartisipasi dalam proyek-proyek Utara yang akan datang.\"\n\n\"Apa katamu?\"\n\nYeo Seung-jin menyipitkan matanya saat menyebutkan hak untuk berpartisipasi dalam proyek Utara.\n\n“Apakah itu berarti Ketua Kim telah memperoleh hak eksklusif atas semua proyek di Utara?”\n\n“Jika tidak, mengapa saya harus berbicara kepada para ketua di sini dan membahas hal-hal seperti itu? Setiap proyek di Utara harus melalui saya di masa depan.\"\n\n\"...\"\n\nYeo Seung-jin terdiam, sepertinya kehilangan kata-kata.\n\nSegalanya tidak berjalan sesuai harapannya, bukan? Aku tersenyum lembut melihat wajahnya yang cemberut.\n\n\"Ketua Yeo Seung-jin, apakah Anda memiliki pertanyaan lagi? Jika Anda ingin mundur dari ini, silakan berdiri. Ketahuilah bahwa operasi ini tidak akan berhenti karena ketidakhadiran Anda.\"\n\n\"Batuk.\"\n\nMeskipun nada bicaraku lembut, Yeo Seung-jin terbatuk gugup.\n\nSaat dia mengamati ruangan, dia menatap Ketua Seo Jae-sang. Seo angkat bicara.\n\n“Ketua Kim Mu-hyeok, apa yang Anda maksud dengan ‘yang benar’?”\n\nAku meluruskan postur tubuhku dan bersandar di kursi.\n\nDengan satu kaki disilangkan, aku mulai mengayunkan kakiku dengan ringan sambil menutup mulut.\n\nSaat Seo Jae-sang tampak ingin mengatakan sesuatu, aku membuka mulut lagi.\n\n\"Artinya persis seperti yang terdengar. Saya akan mengatur pembangunan pabrik di Korea Utara untuk Anda. Saya berharap banyak dari Anda yang hadir di sini sedang membangun atau berencana membangun pabrik di Tiongkok. Ada berbagai alasan, namun yang paling signifikan adalah biaya tenaga kerja jauh lebih rendah dibandingkan di Korea.\"\n\n“Memang benar demikian.”\n\n“Wakil Ketua Jang Seong-taek yang baru diangkat bertujuan untuk menerapkan model Tiongkok di Korea Utara. Dia akan menetapkan berbagai kota sebagai zona ekonomi khusus dan menarik modal asing. Saya telah menyewa hak pengembangan dan operasional Kota Nampo, lokasi yang paling dekat dengan Pyongyang dan memiliki pelabuhan di dekatnya. Saya akan memberi Anda kesempatan untuk mendirikan pabrik di sana.\"\n\nTentu saja, tidak ada seorang pun yang lupa akan pentingnya mendapatkan akses ke Kompleks Industri Nampo."}