{"index": 587, "title": "Bab 588: Bab 588: Keputusan Sebaiknya Dibuat dengan Cepat", "content": "4·25 Pusat Kebudayaan.\n\nItu adalah tempat pertunjukan terbesar di Korea Utara dan memiliki skala terbesar di Semenanjung Korea.\n\nDengan luas situs melebihi 120.000 meter persegi, tempat kolosal ini adalah salah satu yang paling terkenal di Asia, yang akan menjadi tuan rumah Kongres Partai Pekerja Korea ke-7.\n\nSudah 20 tahun sejak Kongres ke-6 diadakan pada tahun 1980, dan akhirnya Kongres ke-7 akan segera dimulai.\n\nJang Seong-taek mengumumkan keputusan Politbiro, menetapkan tanggal, sekaligus mengizinkan masuknya koresponden asing dari seluruh dunia.\n\nPada Kongres ke-6, delegasi dari berbagai negara diundang.\n\nNamun kali ini, entah karena masalah biaya atau alasan politik lainnya, tidak ada yang diundang.\n\n\"Dengan ini saya mendeklarasikan pembukaan Kongres Partai Pekerja Korea ke-7 yang bersejarah!\"\n\nItu adalah pidato pengukuhan Kim Jong-il, menandai penampilan pertamanya di panggung resmi sejak Jang Seong-taek mengambil alih kekuasaan.\n\nBagi banyak orang yang hadir, ini adalah pertama kalinya mereka mendengar suara Kim Jong-il, karena ia dikenal sebagai pemimpin yang tertutup.\n\nSaat pidatonya berakhir, tepuk tangan meriah terdengar di seluruh teater besar.\n\nBersamaan dengan itu, lagu kebangsaan Korea Utara mulai diputar, mendorong Jang Seong-taek membantu Kim Jong-il ke kursinya.\n\nBanyak orang yang berkumpul di teater besar menjadi saksi kejadian tersebut.\n\nDi tengah adalah kursi Kim Jong-il, dengan Jang Seong-taek duduk tepat di sampingnya.\n\nMeskipun Kim Il-sung duduk sendirian di tengah selama Kongres ke-6, kali ini Kim Jong-il dan Jang Seong-taek duduk berdampingan dalam sorotan.\n\nOrang yang memimpin Kongres saat ini adalah Kim Yong-nam, Ketua Komite Tetap Majelis Rakyat Tertinggi.\n\nAgenda Kongres Partai Pekerja Korea ke-7 akan dilanjutkan dengan ringkasan kegiatan Komite Sentral, peninjauan kegiatan Komite Inspeksi Pusat, dan amandemen peraturan Partai. Selain itu, kami akan membahas pengunduran diri Ketua kami yang terhormat Kim Jong-il dan pengangkatan Kamerad Jang Seong-taek ke posisi kepemimpinan tertinggi Partai kami, diikuti dengan pemilihan badan kepemimpinan Pusat Partai Pekerja Korea.\n\nSaat Kim Yong-nam mengumumkan agenda Kongres, keributan menyebar ke seluruh teater besar.\n\nHal ini disebabkan oleh pengumuman resmi pensiunnya Kim Jong-il dan pengangkatan Jang Seong-taek sebagai pemimpin tertinggi.\n\nIni menandai momen ketika kepemimpinan tertinggi, yang sebelumnya dipegang teguh oleh keluarga Kim dari Kim Il-sung hingga Kim Jong-il, akan dipindahkan ke Jang Seong-taek.\n\n“Mari kita mulai dengan ringkasan kegiatan Komite Sentral. Tolong anggota Komite Sentral… satu per satu…”\n\nSaat sesi ringkasan dimulai, Jang Seong-taek mencondongkan tubuh ke arah Kim Jong-il dan berbicara.\n\n“Jenderal, bagaimana perasaanmu?”\n\nKim Jong-il menoleh untuk melihat Jang Seong-taek. Dia tampak kurus tetapi menunjukkan ekspresi tegas, tampaknya sadar akan sikapnya.\n\n“Jika terlalu sulit, kamu bisa mundur sekarang.”\n\nJang Seong-taek telah mencapai tujuannya. Tidak ada lagi alasan bagi Kim Jong-il untuk tetap bertahan.\n\nDia secara terbuka menegaskan bahwa Kim Jong-il memang masih hidup bagi warga.\n\nSelain itu, dengan menunjukkan tempat duduk mereka yang bersebelahan, ia dapat melakukan transfer kekuasaan secara 'damai'.\n\nHal ini juga mencerminkan sentimen serupa dari Kongres ke-6 yang lalu, di mana ia mengingat Kim Jong-il melaporkan bisnisnya sambil berdiri di depan Kim Il-sung di tengahnya.\n\nKim Jong-il tentu menyadari niat Jang Seong-taek yang sebenarnya.\n\n\"Kau ingin aku menghilang, bukan?\"\n\nJang Seong-taek, menyesuaikan kembali ekspresinya, menggelengkan kepalanya.\n\n“Tidak, lebih baik kamu tetap di sini sampai akhir. Aku hanya mengkhawatirkan kesehatanmu.”\n\n\"Dasar bajingan kecil. Berpura-pura peduli. Aku berencana untuk tinggal sampai akhir hari ini. Tapi mulai sekarang, kamu yang menangani semuanya sendiri. Mengerti?\"\n\n“Dimengerti, Jenderal.”\n\nMeskipun Jang Seong-taek berhenti memanggilnya sebagai 'Kamerad Ketua' sejak saat tertentu, Kim Jong-il tidak memarahinya.\n\nSebaliknya, dia kembali maju untuk mendengarkan laporan dari anggota Komite Sentral.\n\nJang Seong-taek juga mendengarkan laporan tersebut, tetapi pikirannya berada di tempat lain.\n\n“Sekarang Republik harus kembali ke negara sosialis yang dinormalisasi. Bergerak melampaui Politik Militer Pertama dan kembali ke pemerintahan sosialis yang berpusat pada Partai…'\n\nKarena persiapan Kongres yang terburu-buru, Kongres tidak dapat berlangsung lama seperti sebelumnya.\n\nKongres telah ditunda selama bertahun-tahun—setelah dua tahun selesaipergantian rezim namun hanya dijadwalkan selama tiga hari saja.\n\nSetelah sesi pagi, Kim Jong-il dan Jang Seong-taek berangkat untuk makan siang, diikuti oleh anggota Politbiro.\n\nBanyak foto memperlihatkan mereka berjalan berdampingan, terlibat dalam percakapan, yang akan didistribusikan ke seluruh negeri keesokan harinya.\n\nHari pertama Kongres berakhir hanya setelah matahari terbenam.\n\nSetelah mengantar Kim Jong-il pergi, Jang Seong-taek kembali ke kantornya.\n\nSaat Jang Seong-taek membuka pintu kantornya, semua pembantu terdekatnya yang berkumpul segera berdiri.\n\n“Sepertinya aku agak terlambat.”\n\nSetelah melambaikan tangannya sebagai salam santai, Jang Seong-taek mengambil tempat duduknya. Yang lain mengikuti.\n\nKenyataannya, Kongres hanya sekedar formalitas. Masa depan Republik pada dasarnya ditentukan di sini.\n\n“Dalam dua hari, saya akan resmi menjadi pemimpin tertinggi Republik.”\n\n\"Selamat!\"\n\n“Selamat, Kamerad…”\n\nJang Seong-taek mengangkat tangannya, memotong kata-kata mereka.\n\n“Anda akan memanggil saya dengan sebutan itu hanya setelah Kongres selesai secara resmi. Untuk saat ini, fokuslah untuk menyelesaikan Kongres dengan lancar tanpa kesalahan apa pun.”\n\n\"Dipahami.\"\n\n\"Oke, mari kita mulai rapatnya.\"\n\nKetika Jang Seong-taek menyusun agendanya, para pembantunya memulai diskusi panas.\n\nJang Seong-taek hanya memperkenalkan topiknya, lalu secara pasif mengamati perdebatan mereka, menyerap semuanya.\n\nDi bawah Politik Militer Pertama yang diusung Kim Jong-il, militer memegang kekuasaan yang sangat besar, sementara partai hanya sekedar aksesori.\n\nNamun Jang Seong-taek ingin kembali ke negara komunis standar di mana partai diprioritaskan dalam segala aspek, seperti halnya Tiongkok.\n\nMereka yang berkumpul di sini dimaksudkan untuk mengatur Partai dan militer.\n\nPara pejabat militer menyatakan pandangan mereka dengan tegas untuk meminimalkan berkurangnya kekuatan militer, sementara para pejabat Partai berusaha untuk menyedot sebanyak mungkin kekuasaan dari militer.\n\n\"Mari kita hentikan ini.\"\n\nKetika Jang Seong-taek berbicara, perselisihan yang intens berhenti seolah-olah itu hanya kebohongan.\n\n“Mulai sekarang, Politik Militer Pertama harus dimasukkan ke dalam catatan sejarah, dan Republik harus berputar di sekitar Partai Pekerja Korea. Hal ini tidak akan pernah berubah.”\n\nWajah para pemimpin militer di sebelah kanan Jang Seong-taek mengeras.\n\n\"Jenderal O Geum-cheol. Atau sekarang Marsekal?\"\n\n\"Ya, Wakil Ketua.\"\n\n\"Marsekal O Geum-cheol harus memegang kendali ketat terhadap militer. Itu sebabnya saya menunjuk Anda sebagai Kepala Staf Umum. Jika militer bergerak sekarang, semua reformasi kita akan gagal. Apakah Anda mengerti maksud saya?\"\n\n\"Ya. Saya akan memastikan pergerakan militer terkendali.\"\n\n“Agar Republik dapat bertahan, kebijakan reformasi dan keterbukaan kita harus dilaksanakan tanpa syarat. Untuk melakukan ini, kita perlu mengumumkan kepada komunitas internasional bahwa kita adalah negara yang normal. Saya percaya Anda, Marsekal O Geum-cheol. Jadi, pastikan Anda memenuhi harapan saya.”\n\nO Geum-cheol tiba-tiba berdiri dan memberi hormat.\n\n\"Saya akan mendedikasikan hidup saya untuk mereformasi militer!\"\n\nJang Seong-taek mengangguk sambil tersenyum tipis.\n\n\"Duduklah. Saat kita sedang berduaan, jangan terlalu formal.\"\n\nSaat O Geum-cheol duduk, pandangan Jang Seong-taek beralih ke kiri.\n\n“Choi Ryong Hae.”\n\n\"Ya, Wakil Ketua.\"\n\n“Tahukah Anda mengapa saya menunjuk Anda sebagai Direktur Biro Politik Umum? Alasan saya menempatkan Anda pada posisi penting itu meskipun bukan pejabat militer?”\n\n\"Saya mengerti. Ini untuk menunjukkan bahwa Partai telah sepenuhnya mendominasi militer.\"\n\nJang Seong-taek mengangguk setuju dengan kata-katanya.\n\n\"Tepat. Itu benar. Oleh karena itu, saya menunjuk O Geum-cheol sebagai Marsekal dan Anda sebagai Direktur Biro Politik Umum. Tapi apa yang terjadi sekarang? Mengapa Anda mendorong militer begitu keras? Apakah Anda pikir Anda berada di atas Marsekal O Geum-cheol?\"\n\n\"Y-Yah...\"\n\n“Saya tidak ingin melihat militer dan Partai berselisih saat ini. Ini adalah masa yang menuntut persatuan antara Partai, militer, dan politik untuk maju. Mengerti?”\n\nSaat Jang Seong-taek berbicara dengan dingin, Choi Ryong-hae menundukkan kepalanya.\n\n\"Aku akan mengingatnya.\"\n\n\"Aku akan mengawasinya. Jika kamu begitu terbebani oleh ambisi sehingga kamu dengan ceroboh melakukan manuver militer, maka aku akan menyerahkan konsekuensinya pada imajinasimu.\"\n\n\"Ya! Aku akan mengingatnya dan mengingatnya.\"\n\nJang Seong-taek menyemangati dan memperingatkan setiap orang dengan menatap mata mereka.\n\nJika perebutan kekuasaan yang tidak perlu menghalangi reformasi dan kebijakan keterbukaan, tidak ada yang akan terhindar.\n\n“Kamerad Wakil Ketua.”\n\nSaat diskusi berakhir dan orang-orang bersiap untuk pergi, Choi Ryong-hae angkat bicara.\n\n“Anda harus membunuh Kim Jong-il.”\n\nJang Seong-taek menyipitkan matanya.\n\n\"Choi Ryong-hae! Sudah kubilang jangan mengungkit hal itu lagi! Aku berjanji akan mengampuni nyawa Kim Jong-il. Kenapa kamu terus menyebutkan itu?!\"\n\nMeskipun Jang Seong-taek berteriak, Choi Ryong-hae tidak berhenti.\n\n“Jika Anda membiarkannya hidup, dia akan terus menjadi ancaman bagi Anda, Kamerad Wakil Ketua.”\n\n\"Dengarkan di sini.\"\n\n\"Kamerad Wakil Ketua, meskipun aku mati, jika itu berarti aku bisa menjatuhkan orang itu bersamaku, aku akan melakukannya. Dia harus mati. Selama dia masih hidup, dia bisa kembali berkuasa kapan saja dengan kebangkitan besar-besaran.\"\n\n\"Saya sudah mengambil kendali Partai, pemerintahan, dan militer. Apa yang Anda begitu takutkan hingga bersikeras membunuh Kim Jong-il? Jangan sebutkan itu lagi.\"\n\nJang Seong-taek membanting meja, jelas menunjukkan rasa frustrasinya. Saat itu, O Geum-cheol angkat bicara.\n\n\"Saya memiliki sentimen yang sama dengan Kamerad Direktur Biro Politik Umum. Kim Jong-il harus disingkirkan.\"\n\nMata Jang Seong-taek menajam.\n\n“Bahkan kamu, O Geum-cheol…?”\n\n\"Kim Jong-il telah memerintah Republik selama beberapa dekade. Dia adalah matahari Republik dan putra Kamerad Pemimpin Tertinggi. Signifikansinya tidak akan pernah pudar. Ini pasti akan menjadi tanggung jawab Anda, Kamerad Wakil Ketua.\"\n\nBukan hanya Choi Ryong-hae dan O Geum-cheol.\n\nSemua orang yang berkumpul di kantor menyuarakan tuntutan atas kematian Kim Jong-il.\n\n\"Diam. Aku akan memperingatkanmu sekali lagi. Membunuh Jenderal tidak akan pernah terjadi. Jika kamu menyebutkannya lagi, aku akan memastikan dia benar-benar mati di tanganku. Mengerti?\"\n\nJang Seong-taek menyimpulkan dengan tegas, menjelaskan bahwa dia tidak akan mendengar tentangan lebih lanjut.\n\n“Itu peringatan terakhirku. Sekarang semuanya, keluar!”\n\nDengan pemecatan Jang Seong-taek, semua orang keluar dari kantor. Di antara tokoh-tokoh yang berangkat, Choi Ryong-hae dan O Geum-cheol diam-diam bertemu.\n\n\"Saya dengar direktur Biro Politik Umum juga akan menghadiri pertemuan puncak mendatang. Benar?\"\n\n\"Ya.\"\n\n\"Hanya ada satu cara sekarang. Direktur harus bertemu dengan Kim Mu-hyeok secara terpisah di Seoul dan membujuknya untuk meyakinkan Kamerad Wakil Ketua.\"\n\n“Kim Mu-hyeok? Kamu ingin aku bertemu dengan pria itu?”\n\nO Geum-cheol mengangguk.\n\n\"Saat ini, dia satu-satunya orang yang mampu membujuk Wakil Ketua. Meskipun saya lebih suka bertemu langsung dengannya... Saya harus melindungi Pyongyang, bukan? Jadi direktur harus mengatur pertemuan terpisah untuk membujuknya.\"\n\n“Kim Mu-hyeok… Apakah kamu memintaku untuk mempertaruhkan nyawaku?”\n\n“Jika gagal, maka saya akan turun tangan. Kim Jong-il harus mati. Ini penting untuk ketenangan pikiran kita.”\n\nSetelah merenung sejenak, Choi Ryong-hae mengangguk setuju.\n\n\"Dimengerti. Aku akan menemuinya, tapi aku tidak bisa menjanjikan apa pun.\"\n\n* * *\n\nAula perjamuan besar di Hotel Baekje dilanda guncangan.\n\nMendengar bahwa saya memegang hak pembangunan untuk sebuah proyek besar di distrik administratif Korea Utara, sungguh sulit dipercaya.\n\nBahkan ketika Ketua Song Young-ju masih hidup, saya tidak memiliki banyak wewenang.\n\nSaya hanya terlibat dalam pembangunan Kompleks Industri Kaesong dan memperoleh hak proyek pariwisata Gunung Kumgang. Selain itu, saya hanya memiliki status prioritas untuk usaha lain.\n\n\"Apakah kamu mengatakan bahwa kamu mempunyai hak untuk tinggal di sana? Apakah kamu serius mengatakan bahwa wewenang pengembangan dan operasional Kota Nampo adalah milik Bos Kim?\"\n\nKetua Yeo Seung-jin, yang akhirnya terbebas dari keterkejutannya, bertanya dengan ragu-ragu.\n\n\"Ya. Betul. Saya mempunyai hak penuh untuk mengembangkan dan mengelola kawasan itu. Selain itu, saya memegang semua hak negosiasi mengenai perusahaan Korea Selatan yang masuk ke Korea Utara.\"\n\nSaya mengamati area itu sekali lagi sebelum berbicara.\n\n“Keputusan sebaiknya diambil dengan cepat. Kita perlu menyampaikan hal itu kepada Jang Seong-taek selama pertemuan puncak ini. Tinggal kurang dari sebulan lagi. Jadi tolong segera ambil keputusan dan temui saya setelahnya. Itu saja yang ingin saya katakan. Saya tidak akan menerima pertanyaan.”\n\nSetelah meninggalkan kata-kata terakhirku, aku bangkit dari tempat dudukku.\n\nSebelum keluar dari ruang perjamuan, saya berhenti di belakang seseorang.\n\n“Ketua Choi Woo-sik? Mari kita keluar sebentar untuk berbicara.”\n\nSaat nama saya disebutkan, ketua Grup KS, Choi Woo-sik, menjadi kaku."}