{"index": 588, "title": "Bab 589: Bab 589: Bukankah Aku Sudah Memperingatkanmu?", "content": "Saya pindah ke suite di dalam Hotel Baekje bersama Choi Woo-sik, ketua KS Group.\n\nSaat Soon, sang manajer, membawa rombongan Woo-sik keluar, saya duduk bersamanya.\n\nBahkan sebelum saya sempat mendengar sapaan Woo-sik, saya langsung ke pokok permasalahan.\n\n“Akhir-akhir ini kamu mengalami masa-masa sulit, bukan? Berkat Sovereign Fund?”\n\nBibirnya bergetar, dan dia menyipitkan matanya. Saya melanjutkan tanpa memberinya kesempatan untuk berbicara.\n\n\"Itu sebabnya aku memperingatkanmu, bukan? Sudah kubilang, sahammu terlalu rendah. Hyena seperti Sovereign Fund tidak membiarkan peluang seperti itu berlalu begitu saja. Aku secara eksplisit menyarankanmu untuk memilah struktur sahammu dan mengubahnya menjadi perusahaan induk.\"\n\nPada tahun 2003, penipuan akuntansi senilai 20 triliun won yang melibatkan KS Global terungkap.\n\nAkibatnya, seluruh eksekutif KS Group, termasuk Chairman Choi Woo-sik, diperiksa oleh jaksa.\n\nSyukurlah, mereka menghindari penangkapan, namun media mengecam KS Group sebagai skandal Enron versi Korea.\n\nPresiden Yoon Chang-ho segera memerintahkan jaksa, Layanan Pajak Nasional, dan Komisi Perdagangan yang Adil untuk mengambil tindakan tegas.\n\n'KS Group sedang goyah sejak saat itu.'\n\nKetua Choi tidak memiliki saham signifikan di KS Group.\n\nSeperti banyak chaebol di Korea, ia mengendalikan semua afiliasinya melalui struktur kepemilikan saham melingkar.\n\nTentu saja, saham KS Group anjlok, dan aktivis dana, Sovereign Fund, memanfaatkan peluang tersebut.\n\nDengan menggunakan anak perusahaan bernama Crest Securities, mereka mulai menimbun saham KS Corporation dan akhirnya mengamankan 14,99% sahamnya.\n\nKecuali untuk kasus-kasus khusus seperti Jungwoo Group, dana asing kini telah menjadi pemegang saham terbesar di sebuah perusahaan besar Korea.\n\n\"Kau mengabaikan peringatanku, dan lihat apa dampaknya?\"\n\n“…Apakah kamu memanggilku ke sini hanya untuk mengejekku?”\n\nChoi Woo-sik menggigit bibirnya dan berkata dengan nada frustrasi.\n\nMelihat kesusahannya, aku hanya bisa tersenyum kecil.\n\n“Yah, mengejek… mungkin tidak.”\n\n* * *\n\nSebulan sebelum rapat umum pemegang saham KS Group, Eva datang menemui saya.\n\nKarena Eva sedang berlibur, tidak biasa baginya untuk mencariku kecuali ada sesuatu yang mendesak.\n\nDengan tas belanjaan di kedua tangannya, Eva memasuki ruang kerjaku, memanggilku dengan suara yang lincah.\n\n\"Bos!\"\n\nSuaranya cerah, wajahnya berseri-seri karena gembira.\n\nSebelum liburannya, dia hidup di bawah awan kelelahan.\n\nKurasa aku memang bos yang kejam.\n\n“Kamu terlihat jauh lebih baik, Eva. Apa yang kamu punya di tas itu?”\n\nSambil menunjuk ke arah tumpukan tas belanjaan yang tampak berat untuk diangkat, dia tertawa main-main.\n\n\"Bagaimana menurutmu? Hadiah untukmu, Bos!\"\n\n“Hadiah? Tiba-tiba?”\n\n\"Tidak ada yang istimewa. Aku mengambil beberapa hal yang menurutku akan kamu sukai saat bepergian.\"\n\nSetelah tenang, Eva meletakkan tas belanjaannya di atas meja.\n\nKemudian, dia mulai mengeluarkan barang-barang, satu demi satu, dari meja. Rasanya seperti dia baru saja membersihkan department store.\n\nDari dompet hingga jam tangan, ikat pinggang hingga kacamata hitam…\n\n\"Anting? Kenapa kamu membelinya? Aku bahkan tidak punya tindik telinga!\"\n\n\"Itu jelas untukku! Sisanya untukmu. Jadi, bagaimana menurutmu? Apakah kamu menyukainya? Aku memastikan untuk memilih yang cocok untukmu!\"\n\nAku melirik ke kotak penuh kacamata hitam yang tertumpuk di antara hadiah.\n\n\"Ini bagus. Aku harus memakainya saat pergi berlibur nanti.\"\n\nTentu saja! Aku banyak berpikir untuk memilihnya!\n\nAku balas tersenyum padanya, menghargai harga dirinya.\n\n\"Terima kasih! Jadi, bagaimana liburanmu?\"\n\nEve mengangguk.\n\n\"Ya! Saat ini, aku sedang bepergian keliling Eropa. Aku memulainya di Inggris dan berencana berkeliling ke seluruh benua. Tapi ada sesuatu yang mendesak, jadi aku harus segera kembali. Setelah semuanya beres, aku akan berangkat lagi.\"\n\n“Apa yang begitu mendesak sehingga kamu harus buru-buru kembali? Kamu bisa saja menelepon atau mendelegasikannya kepada seseorang di bawah kamu, bukan?”\n\n\"Hmm, aku bisa melakukannya, tapi ini adalah sesuatu yang aku rasa perlu aku urus secara pribadi. Tidak ada seorang pun di antara staf yang dapat kupercaya untuk berbicara langsung denganmu.\"\n\nSambil menegakkan tubuh, Eva menghapus senyum dari wajahnya dan mulai dengan serius.\n\n“Bos, tahukah Anda perusahaan bernama Crest Securities?”\n\n“Dana Negara?”\n\n\"Ya. Mereka menghubungi kita, meminta bagian kita. Tidak, tepatnya, mereka ingin kita mendelegasikan hak suara kita kepada mereka.\"\n\nApa pun yang saya lakukan, ada beberapa hal yang tidak pernah berubah. Ini adalah contoh lain dari hal tersebut.\n\nBahkan setelah saya menunjukkan permasalahan struktur kepemilikan saham sirkular pada masa IMF, Ketua Choi masih belum memahaminya.\n\nDana asing memiliki terlalu banyak peluang untuk mengeksploitasi kerentanan inistruktur pemerintahan chaebol kita akan menjadi lebih baik jika mereka memutuskan untuk melakukannya.\n\nItu sebabnya saya telah memperingatkan dia sejak Sovereign Fund diam-diam mulai membeli saham.\n\nMereka tidak membeli untuk berinvestasi tetapi menimbun saham untuk pengambilalihan yang tidak bersahabat.\n\nNamun, dia menolak untuk mengindahkan kata-kataku, dan sekarang kami dihadapkan pada konsekuensinya.\n\n“Berapa besar saham yang kita miliki di KS?”\n\n\"4,9% dalam Investasi Masa Depan. Jika dijumlahkan semuanya dari saham yang tersebar, jumlahnya sekitar 8,7%.\"\n\n\"Dan bagaimana dengan saham yang diperoleh Sovereign Fund?\"\n\n“Mereka berhasil mengumpulkan 14,9% melalui lima perusahaan kertas.”\n\nSepertinya mereka mendistribusikan perusahaan untuk memaksimalkan hak suara mereka.\n\nSetelah merenung sejenak, saya bertanya lagi.\n\n\"Dan berapa banyak yang dimiliki Ketua Choi?\"\n\n\"Hanya 9,7%. Dengan pihak terkait, mungkin akan mencapai sekitar 15%. Apakah masuk akal untuk mengendalikan seluruh Grup KS dengan itu? Aku sama sekali tidak mengerti apa yang dipikirkan para chaebol Korea.\"\n\nAku terkekeh melihat sikap Eva yang menggerutu.\n\n\"Anda tidak bisa berpikir dengan cara yang sama seperti AS atau Eropa. Setidaknya insiden IMF telah membuat segalanya lebih terbuka bagi modal asing. Sebelumnya, ada pembatasan ketat mengenai investasi asing, Anda tahu.\"\n\n\"Itu mungkin benar... tapi bagaimanapun juga, Ketua Chandler akan datang ke Korea secara pribadi. Mereka telah mengatur pertemuan untuk besok.\"\n\n\"Apa? Chandler datang sendiri?\"\n\nAku hanya bisa berseru, terkejut. Mereka biasanya lebih suka bertindak diam-diam dan menghindari menarik perhatian.\n\nSebelum saya kembali, mereka belum pernah mengunjungi Korea.\n\nTampaknya ini adalah variabel lain yang muncul karena campur tangan saya dalam sejarah.\n\n“Kakak? Adik?”\n\n\"Keduanya dikabarkan sedang mengunjungi Korea.\"\n\nNama lengkap Sovereign Fund adalah Sovereign Asset Management.\n\nNamun, mereka hanya menggunakan nama tersebut untuk formalitas. Sifat asli mereka adalah kantor keluarga yang mengelola kekayaan Christopher dan Richard Chandler.\n\nMereka adalah perusahaan investasi yang signifikan namun tetap diselimuti kerahasiaan.\n\nSekarang dua dari mereka datang ke Korea, bukan hanya satu?\n\n\"Mereka pasti mempertaruhkan seluruh kemampuan mereka. Eva, menurutmu apa tujuan mereka? Pengendalian operasi? Atau apakah mereka bertujuan untuk memanipulasi pasar demi mendapatkan keuntungan dari perubahan harga saham?\"\n\nSebagian besar dana memicu perselisihan manajemen untuk menaikkan harga saham dan meraup keuntungan.\n\nNamun, perilaku Sovereign Fund sedikit berbeda. Mereka saat ini sedang mengguncang KS Group secara besar-besaran.\n\n\"Saya pikir mereka benar-benar berniat untuk mendapatkan kendali. Mereka telah berhasil mengumpulkan dukungan dari serikat pekerja KS dan beberapa pemegang saham minoritas untuk meningkatkan hak suara mereka. Mereka yakin bisa menang jika kita mendukung mereka!\"\n\nKS Group memang menjadi target yang menggiurkan.\n\nSebagai perusahaan minyak terbesar di Asia, kapitalisasi pasar KS Co. dinilai terlalu rendah yaitu sebesar 12 triliun won.\n\nSelain itu, nilai yang diwakili oleh 20% saham KS Co. di KS Telecom melebihi 30 triliun won.\n\nJika kendali manajemen atas KS Co. berpindah tangan, sebagian besar afiliasi yang saat ini terikat oleh struktur kepemilikan saham melingkar semuanya akan jatuh ke tangan Sovereign Fund.\n\nBagaimana jika Sovereign Fund menguasai? Mereka tidak akan peduli dengan pertumbuhan perusahaan.\n\nJelas mereka akan mengobrak-abrik KS Group dan menjualnya untuk mengantongi keuntungan.\n\n\"Bagaimana menurutmu, Eva?\"\n\n\"Saya merekomendasikan untuk memihak Sovereign Fund. Tapi Anda tidak ingin melihat konglomerat Korea jatuh ke tangan asing, bukan? Seorang patriot, mungkin?\"\n\n\"Saya bukan seorang patriot; saya seorang pengusaha. Jika ada sesuatu yang bisa saya peroleh, saya menginginkannya untuk diri saya sendiri. Kue yang dimiliki KS Group terlalu enak untuk diserahkan begitu saja kepada orang lain.\"\n\nAku mengejek komentarnya. Seorang patriot, saya?\n\nTampaknya Eva sedang mengalami khayalan.\n\nSaya hanya tidak menyukai mereka yang berani memasuki wilayah saya.\n\n\"Itu benar. Jika Anda tidak melakukan intervensi selama krisis IMF, Korea akan semakin tertatih-tatih. Modal asing akan menggerogoti aset-asetnya, sehingga mengakibatkan erosi total pada modal dalam negeri...\"\n\n\"Aku beroperasi demi keuntunganku sendiri, tapi mungkin terlihat berbeda. Sungguh mimpi yang aku jalani. Lagi pula, apakah posisimu menyarankan untuk berpihak pada Sovereign Fund?\"\n\nMengangkat bahunya, Eva mengangguk.\n\n\"Memaksimalkan kepentingan kami adalah cara yang harus dilakukan. Target mereka kemungkinan besar adalah bisnis penyulingan KS Co., namun mereka juga akan mendorong penjualan anak perusahaan lainnya.\"\n\n“Mari kita bertemu dan memutuskan. Saya perlu duduk secara pribadi dan bernegosiasi. Mari kita pergi bersama.”\n\n\"Baik, Bos! Saya akan menjadwalkan pertemuannya dan menghubungi Anda.\"\n\nEva, having menyampaikan pesan itu, menjawab dengan percaya diri dan bangkit dari tempat duduknya.\n\n\"Baiklah. Aku akan memanfaatkan hadiah ini sebaik-baiknya. Terima kasih, Eva.\"\n\nSebagai pengganti tanggapan, Eva mengedipkan mata sambil bercanda sebelum melambaikan tangan saat dia pergi.\n\nBeberapa hari kemudian, saya bertemu dengan Chandler bersaudara di Hotel Myeong-dong.\n\n\"Halo!\"\n\nEva menyapa mereka dengan hangat terlebih dahulu lalu memperkenalkan saya.\n\n“Ini bos kami, Kim Mu-hyeok.”\n\nAku tersenyum lembut dan mengulurkan tanganku.\n\n“Saya Kim Mu-hyeok.”\n\n“Senang bertemu denganmu. Saya Richard Chandler.”\n\n\"Saya Christopher Chandler.\"\n\nSetelah berjabat tangan dengan keduanya, kami duduk berhadapan.\n\nRichard dan Christopher saling berbisik sebelum menoleh ke arahku.\n\n\"Apakah kamu... Charlie Kim dari Dream High Investment?\"\n\nAku mengangguk pada wajah penasaran mereka.\n\n“Itu benar.”\n\n\"Apakah Future Investments juga perusahaan Anda? Saya tahu itu adalah perusahaan manajemen aset yang berbasis di Hong Kong. Apakah itu sebenarnya ibu kota Amerika?\"\n\n\"Dream High dan Future Investments adalah perusahaan yang tidak berhubungan. Dream High dikelola oleh James Han, sedangkan Eva menjalankan Future. Saya hanya investor yang mendanai mereka.\"\n\n“Hmm…”\n\nMenanggapi dengan acuh tak acuh, ekspresi mereka berubah suram.\n\nTampaknya mereka mengira berurusan langsung dengan Eva adalah hal yang mudah, percaya bahwa mereka bisa datang ke Korea dan menangani berbagai hal.\n\nKeberadaanku sepertinya membuat mereka lengah. Variabel tak terduga jarang merupakan pertanda baik.\n\nSaat saya mengamati wajah kaku mereka, saya tersenyum lebih lebar.\n\n\"Saya pernah mendengar nama Anda dari Rusia. Setelah Uni Soviet runtuh, Anda berinvestasi di Rusia dan membantu privatisasi beberapa perusahaan negara, sekaligus meningkatkan manajemen Gazprom. Berkat itu, saya menjadi pemegang saham terbesar kedua Gazprom.\"\n\n\"...\"\n\nSaudara-saudara ini menghasilkan banyak uang dengan berinvestasi di Rusia ketika tidak ada orang lain yang peduli.\n\nButuh waktu lama sebelum saya mulai masuk ke sana.\n\nTindakan mereka yang paling terkenal adalah pemecatan CEO Gazprom yang korup, Rem Vyakhirev.\n\nMereka menggandakan pangsa pasar Gazprom dan kemudian menjual seluruh sahamnya dan meninggalkan Rusia.\n\nMereka memang raksasa yang mendominasi pasar modal Rusia pada tahun 1990an.\n\nJika mereka menunda sedikit saja dalam menjual sahamnya, mereka bisa menderita kerugian besar setelah moratorium Rusia.\n\n“Saya selalu ingin bertemu dengan Anda, dan sekarang akhirnya saya bertemu. Berkat upaya Anda, saya bisa mendapatkan banyak bantuan ketika saya berinvestasi di Rusia.”\n\nSaya memutuskan untuk menghentikan basa-basi dan langsung ke topik utama.\n\n“Jadi Anda ingin mendapat kuasa atas saham KS yang dimiliki oleh Future Investments?”\n\nRichard Chandler, sang kakak, menjawab.\n\n\"Benar. Jika Anda membantu kami kali ini, kami bisa menguasai KS Grup. Kami sudah mendapatkan 30% hak suara. Kami pasti bisa memenangkan perebutan hak suara di rapat pemegang saham.\"\n\nMereka sudah mendapatkan 30%?\n\nSaya pernah mendengar Crest Securities mendapatkan 14,9%.\n\nItu berarti mereka telah mendapatkan lebih dari 15% saham persahabatan.\n\n“Dengan jumlah sebanyak itu, Anda mungkin bisa menang tanpa saham Future Investments, bukan? Dengan jaminan 30%?”\n\n\"Itu benar. Tapi jika saham Future Investments berakhir di tangan Ketua Choi, kita akan kalah dalam perebutan hak suara.\"\n\nSepertinya mereka sudah melakukan semua perhitungan."}