{"index": 589, "title": "Bab 590: Bab 590: Anda Harus Membuat Proposal", "content": "Chandler bersaudara menghitung bahwa jika kami mengalihkan saham kami kepada Ketua Choi Woo-sik, mereka akan menganggap diri mereka kalah.\n\nDalam hal ini, kemungkinan besar Ketua Choi akan mendapatkan sekitar 25% hak suara.\n\nUntuk mendapatkan pemahaman yang lebih jelas, saya bertanya pada Richard.\n\n“Bagaimana dengan hak suara yang diperoleh Ketua Choi?”\n\n“Dari apa yang kami tahu, jumlahnya sekitar 25%.”\n\nBahkan dengan 8,7% milikku, 30% dipegang oleh Sovereign Fund, dan 25% yang diperoleh Ketua Choi, jumlahnya masih belum mencapai dua pertiga.\n\nSetelah mengambil waktu sejenak untuk mengumpulkan pikiranku, aku hanya bisa tersenyum kecil.\n\n\"Jadi, ada alasan mengapa kamu datang mencari kami.\"\n\nDana Pensiun Nasional memegang sekitar 4% saham KS Group.\n\nTidak mungkin mereka mendukung Sovereign Fund, sebuah entitas asing.\n\nTentu saja, apakah mereka akan mendukung Ketua Choi, yang berada di bawah pengawasan media, juga masih belum pasti.\n\nNamun, jika ada risiko kehilangan kendali atas perusahaan, mereka cenderung berpihak pada Pimpinan Choi.\n\nAwalnya, tidak ada cara untuk menang dalam keadaan apapun. Tapi sekarang, mereka menghitung bahwa hanya dengan memperoleh hak suara kami akan menjamin kemenangan, itulah sebabnya mereka mengunjungi Korea.\n\nTahun lalu, James Peter, kepala manajemen, datang ke Korea sebagai agen Chandler bersaudara.\n\nKalau tidak, para eksekutif Sovereign Fund tidak akan punya alasan untuk datang ke Korea lagi.\n\nKarena berbagai alasan, yang paling signifikan adalah pemerintah telah mengajukan pengaduan terhadap mereka.\n\nJika fakta bahwa Chandler bersaudara memasuki negara itu diketahui, besar kemungkinan mereka akan dipanggil oleh Kantor Kejaksaan.\n\nTapi tidak mungkin keduanya akan duduk diam dalam pertarungan dimana kemenangan sudah di depan mata.\n\nChandler bersaudara cenderung mengelola langsung sebagian besar perusahaan tempat mereka berinvestasi.\n\nMereka bahkan sempat masuk ke Rusia meski diancam mafia saat proses pemecatan para eksekutif Gazprom.\n\nInvestor yang mau mengambil risiko eksposur namun tetap bertindak berani ketika keuntungan terjamin—itulah Chandler bersaudara.\n\n“Untuk memastikan jaminan kemenangan, kita memerlukan hak suara yang dimiliki oleh Future Investments.”\n\n\"Dimengerti. Hak suara Dana Pensiun Nasional adalah masalahnya. Jika hak tersebut jatuh ke tangan Ketua Choi, kita tidak bisa menjamin kemenangan.\"\n\nRichard Chandler menggelengkan kepalanya.\n\n“Bahkan jika Dana Pensiun Nasional mendukungnya, saya yakin kami bisa menang. Awalnya kami merencanakan saham pendukung Ketua Choi sebagai bagian dari strategi kami.”\n\nTidak peduli seberapa besar Ketua Choi terlibat dalam perselisihan hukum, dia tidak bisa membiarkan konglomerat Korea jatuh ke tangan asing.\n\nKemungkinan besar, di tingkat pemerintahan, mereka akan memobilisasi kantor pengelolaan dana untuk mendukung Ketua Choi.\n\nPedoman pelaksanaan hak suara Dana Pensiun Nasional belum ditetapkan dengan tepat.\n\nTentu saja, ada standar-standar informal di dalamnya, namun itu hanya sekedar ketentuan untuk menutupi diri mereka sendiri jika timbul masalah di kemudian hari.\n\nIntinya, saat ini mereka menggunakan hak pilihnya sesuai dengan preferensi pemerintah.\n\n\"Begitukah? Bahkan jika Dana Pensiun Nasional mendukung Ketua Choi, kamu masih percaya diri? Cukup percaya diri, bukan?\"\n\n“Jika Future Investments bekerja sama dengan kami, kami pasti akan mendapatkan kendali atas manajemen. Bahkan tetap netral tanpa menggunakan hak suara akan memberi kami peluang 80% untuk menang.”\n\n“Hanya dengan tetap bersikap netral memberi kita peluang 80% untuk menang… Jika kita memihak mereka, kita pasti akan kalah. Saya tidak pernah menduga kita akan mengadakan pemungutan suara.”\n\nHanya memegang 8,7% dan menjadi pemilih bukanlah situasi yang buruk sama sekali.\n\nNamun masih ada sesuatu yang tidak diketahui oleh kedua bersaudara ini.\n\n“Tapi tahukah Anda? Kami juga bisa menggunakan hak suara di Dana Pensiun Nasional.”\n\n\"Apa maksudmu…?\"\n\nRichard Chandler bertanya, wajahnya kosong karena kebingungan, dan aku sengaja menoleh ke arah Eva.\n\n“Eva, bisakah kita memindahkan hak suara dana pensiun?”\n\n“Tentu saja, Bos. Jika perlu, saya bisa langsung menghubungi mereka.”\n\nAku menggelengkan kepalaku dan tersenyum lagi pada Richard Chandler.\n\nRichard Chandler bergumam linglung.\n\n“Anda bisa memindahkan dana pensiun?”\n\n\"Ini adalah Korea. Anda sudah familiar dengan orang-orang yang berinvestasi di pasar negara berkembang. Negara ini tidak hanya beroperasi dengan sistem sistematis seperti Amerika. Ingat bagaimana Anda mendapatkan keuntungan besar dengan menggunakan taktik tersebut di Brazil dan Rusia? Bermitra dengan pemerintah dan memberikan suap. Begitulah cara Anda mengambil alih perusahaan.\"\n\n“Kami tidak melakukannyajangan berinvestasi seperti itu. Kami secara moral…”\n\nSaya menertawakan alasan Richard Chandler.\n\n“Di mana moralitas dalam uang? Jangan merasionalkan hal-hal yang tidak masuk akal. Saya menolak berurusan dengan siapa pun yang berbohong. Itu prinsip saya. Jangan berbohong padaku di hadapanku.\"\n\nRichard Chandler tampak kaget, matanya berkedip-kedip. Saat itu, Christopher Chandler angkat bicara.\n\n\"Apa yang kamu inginkan?\"\n\nAku mengalihkan pandanganku ke Christopher Chandler.\n\n“Kamu harus membuat proposalnya. Tugas saya adalah mendengarkan proposal tersebut dan memutuskan apakah akan menerimanya atau tidak.\"\n\n“…Konglomerat Korea saat ini sangat aneh. Pemilik dengan saham minimal mengendalikan perusahaannya sesuka hati. Mereka memperlakukan dana perusahaan seperti uang saku mereka. Ini tidak normal. Kami bertindak demi kepentingan pemegang saham.\"\n\n\"Apa hubungannya denganku? Berhentilah membuang waktu untuk berbicara omong kosong. Kami di sini bukan untuk bermain permainan kata. Apa yang bisa kamu lakukan untukku? Jelaskan mengapa kami harus mendukung Anda.\"\n\nAku bisa mendengar tawa Eva di sampingku.\n\nDi manakah keduanya bisa menerima perlakuan seperti itu?\n\nSetiap kali mereka melakukan investasi, pemerintah akan menyambutnya dengan tangan terbuka.\n\nHal ini juga terjadi di Brasil dan Rusia.\n\nSetelah berinvestasi di pasar negara berkembang, mereka selalu menjadi penyelamat.\n\nMenarik napas dalam-dalam, Richard Chandler membuka mulutnya lagi.\n\n\"Apa yang kamu inginkan? Kami akan melakukan apapun yang kami bisa. Katakan saja kepada kami apa yang kamu inginkan.\"\n\nMendengar perkataan Richard, Christopher memanggil kakaknya dengan lembut.\n\n\"Richard!\"\n\n\"Christopher, ini bukan waktunya keras kepala. Kami adalah investor. Mari kita berpikir rasional.\"\n\n\"Richard, kita cukup menjual saham kita dan pergi. Hak pengelolaan? Senang rasanya memilikinya, tapi itu bukan suatu keharusan, bukan?\"\n\nNamun, Richard Chandler mengabaikan kakaknya dan bertanya padaku.\n\n\"Apa yang kamu inginkan?\"\n\n\"Yah, adakah yang bisa kudapat darimu?\"\n\n\"Kami mungkin tidak bisa dibandingkan dengan Dream High, tapi kami punya reputasi yang cukup baik di industri ini. Jadi tolong, bicaralah.\"\n\nBukannya menjawab, aku perlahan mengelus daguku.\n\nMelihat wajah Richard berkerut menunggu jawaban, sepertinya dia menangkap seringai licik di wajahku.\n\n“Apakah Sovereign Fund benar-benar mempunyai reputasi yang baik? Sejauh yang saya tahu, dana operasional Anda hampir tidak melebihi $2 miliar.\"\n\n\"...\"\n\n\"Hanya Investasi Masa Depan di negara tetangga yang mengelola lebih dari $10 miliar.\"\n\n\"Mengapa kamu menyebutkan itu sekarang?\"\n\nRichard menatapku tajam, tapi aku mengangkat bahu, tidak terkesan.\n\n\"Bukankah itu konyol? Bayangkan Anda mengharapkan konglomerat peringkat kelima di Korea untuk menyerahkan perusahaannya dengan uang kurang dari $200 juta? Entah kamu sangat berani atau kamu benar-benar mengabaikan Korea.\"\n\nSovereign Fund menginvestasikan kurang dari 200 miliar won untuk mengakuisisi 14,9% saham di KS Group.\n\nTidak disangka mereka mengincar hak pengelolaan perusahaan kolosal dengan dana sekecil itu.\n\nJika mereka benar-benar ingin mengambil hak pengelolaan, mereka harus mengumpulkan dana sekitar 30% saja.\n\nKarena penipuan akuntansi dan masalah dana gelap yang dihadapi KS Group, saham sudah turun setengahnya.\n\nNamun Crest Securities membuat laporan yang menunjukkan bahwa mereka mengakuisisi 8% saham meskipun ada masalah tersebut.\n\nHarga saham rebound dengan berita itu, dan investor kecil menyambutnya.\n\nMereka mempercayainya; menghentikan pembelian saham berarti mereka hanya mendapatkan 14,9% saham tersebut.\n\nSaat ini, harga saham sudah pulih ke level sebelum penipuan akuntansi di KS Group terungkap, dan jika Sovereign Fund terus mengakuisisi saham, harganya bisa semakin meningkat.\n\nSaham yang tersedia di pasar terbatas. Oleh karena itu, untuk mencapai target 30%, Sovereign Fund perlu menginvestasikan lebih dari separuh asetnya.\n\nJadi, alih-alih mengambil risiko, mereka memilih jalur yang lebih aman.\n\nItu untuk mengubah saham mereka di Investasi Masa Depan menjadi saham pendukung.\n\nOleh karena itu, Investasi Masa Depan adalah pihak utama, dan mereka sangat membutuhkan bantuan kami.\n\n“Serahkan hak pengelolaannya. Saya tidak akan menerima modal asing menjadi pemilik konglomerat Korea.”\n\n\"...\"\n\nSaya tidak ada niat untuk menyerahkan KS Group kepada orang-orang tersebut.\n\nBegitu saya membuka pintu itu, hyena akan mengancam struktur pemerintahan konglomerat Korea yang lemah sejak saat itu, dan saya tidak akan mentolerirnya.\n\n\"Tidak mau? Kalau begitu izinkan saya mengusulkan sesuatu. Anda memilih apakah akan menerima proposal saya atau tidak. Namun jika menolak, Anda akan menghadapi kerugian besar dan keluar dari pasar Korea. Saya bisa mewujudkannya. Tidak, bahkan jika Anda menarik diri dari pasar Korea, saya akan mengikuti Anda dan membuat hidup Anda sengsara.\"\n\n\"Apakah kamu mengancam kami?\"\n\nMereka tidak menyadari bahwa saya adalah pemilik Investasi Masa Depan.\n\nTIni adalah kesalahan terbesar yang dilakukan Chandler bersaudara.\n\nAku tersenyum licik dan bertatapan dengan Richard.\n\n“Yah, jika Anda menganggapnya sebagai ancaman, itu adalah ancaman. Jika Anda menganggapnya sebagai tawaran aliansi, maka itulah yang terjadi.”\n\nKedua bersaudara itu menggigit bibir mereka erat-erat. Mungkin menyadari mereka menjadi serius, Christopher bahkan memejamkan mata.\n\nMereka tahu betul bahwa jika itu adalah Dream High, kami memiliki kemampuan yang cukup untuk melakukan tindakan seperti itu.\n\nMeski mereka bertanya apakah itu ancaman, kukira mereka sudah menduga itu benar.\n\n\"Jangan khawatir. Jika Anda bergandengan tangan dengan saya, Anda akan mendapatkan banyak keuntungan dan keuntungan dari Korea. Selain itu, saya akan membantu Anda dalam setiap investasi masa depan yang Anda lakukan. Apa yang akan Anda lakukan?\"\n\nRichard dan Christopher Chandler saling bertukar pandang.\n\n\"Apakah kucing itu mengambil lidahmu? Kenapa kamu tidak menjawab?\"\n\nSaya memandang mereka dengan senyuman yang lebih lebar.\n\n* * *\n\n\"Yah, itu mengejek...\"\n\n“Berhentilah gagap! Apa yang sedang kamu lakukan sekarang?”\n\nKetua Choi Woo-sik akhirnya meledak marah. Aku mengangkat alis dan menatap langsung ke arahnya.\n\n\"Ini bukan saat yang tepat untuk marah padaku, kan? Aku sudah menasihatimu dengan jelas. Gunakan dana tertentu atau cara lain untuk mengamankan saham di Grup KS. Mengabaikan itu adalah pilihanmu. Dan sekarang hak pengelolaanmu terancam. Dan kamu marah pada calon sekutu?\"\n\nSaya merasa cukup kecewa karena dia tidak bisa membedakan kapan harus menjunjung tinggi harga dirinya dan kapan tidak.\n\nSaat ini, tidak pantas untuk bertekuk lutut dan memohon belas kasihan kepada pemegang saham kecil.\n\nSeseorang seperti dia seharusnya memahami dengan baik apa yang akan terjadi jika saham Investasi Masa Depan jatuh ke kubu lawan.\n\nAku berdecak seolah ingin mengutarakan pendapatku dan melanjutkan.\n\n“Apakah harga diri Anda lebih berharga daripada hak kepengurusan KS Group? Apa yang akan Anda lakukan jika saya angkat tangan untuk pihak lawan? Apakah Anda percaya pada Dana Pensiun Nasional? Atau mungkin saham di rekening nominee Anda?”\n\nMata Ketua Choi membelalak.\n\n\"B-bagaimana kamu tahu itu?\"\n\nDi kehidupan saya sebelumnya, bagaimana Ketua Choi Woo-sik mengalahkan Sovereign Fund?\n\nItulah inti keingintahuan saya.\n\nSovereign Fund yang didukung oleh pemegang saham kecil dan serikat pekerja KS Group akhirnya kalah suara.\n\nItu berarti ada saham-saham yang disembunyikan oleh Ketua Choi yang tidak diketahui orang-orang.\n\nKemungkinan besar itu adalah saham yang dimiliki pendahulunya tetapi belum diwariskan, kemungkinan besar untuk menghindari pajak warisan.\n\nSaya segera menginstruksikan Eva untuk mencari tahu hal ini, dan dia segera kembali dengan jawabannya.\n\nTak kurang dari 7% sahamnya dibagikan kesana kemari.\n\n“Yang penting bukanlah bagaimana aku mengetahuinya, tapi kelangsungan hidupmu bergantung padaku, bukan?”\n\n\"...\"\n\n“Ketua, mari kita buat kesepakatan. Lalu saya pastikan Anda tetap memegang kendali atas KS Group.”"}