{"index": 59, "title": "Bab 60: Bab 60: Babak Baru Terungkap", "content": "Saat Ji-young melihat wajahku, dia menangis.\n\nBerpikir akan lebih baik baginya untuk menenangkan diri sebelum bertemu Kakek, aku mengajak Ji-young keluar.\n\n\"Aku minta maaf, Oppa...\"\n\nAir matanya yang tiba-tiba membuatku lengah.\n\nMelihat betapa kurusnya Ji-young, saya kesulitan menemukan kata-kata yang tepat.\n\n\"Aku minta maaf… aku minta maaf.\"\n\nSaat dia terus meminta maaf melalui air matanya, segala ketidaknyamanan yang kurasakan lenyap.\n\nAku meletakkan tanganku di kepalanya, merasakan dia gemetar di bawah sentuhanku.\n\nAku menatap langsung ke matanya yang berlinang air mata saat dia mengangkat kepalanya.\n\n\"Ini terjadi bahkan sebelum kamu lahir. Bohong kalau aku bilang bertemu denganmu lagi bukanlah hal yang tidak nyaman pada awalnya. Tapi aku tahu itu bukan salahmu. Jangan minta maaf. Biarkan semuanya keluar sekarang, lalu lupakan saja. Aku ingin jika kamu memperlakukanku sama seperti saat kita pertama kali bertemu.\"\n\nSebelum saya bisa menyelesaikannya, Ji-young menangis tersedu-sedu.\n\nKesalahan apa yang mungkin dimiliki anak ini?\n\nAku menelan senyuman pahit yang mengancam akan muncul ke permukaan.\n\n\"Saat ini, Kakek mungkin mengalami masa yang lebih sulit daripada aku. Sering-seringlah berkunjung. Jangan khawatir tentang apa yang mungkin aku rasakan.\"\n\nButuh waktu cukup lama bagi Ji-young untuk menenangkan diri.\n\nBegitu dia berhenti menangis, Ji-young terus menghindari tatapanku.\n\n“Matamu sembab. Kamu terlihat seperti panda.”\n\nBahkan upayaku untuk bercanda tidak mendapat tanggapan.\n\nSepertinya dia butuh waktu.\n\nYa, dia berumur 17 tahun, tahun pertama di sekolah menengah. Mungkin masih di tengah-tengah masa remaja.\n\nJika saya di posisi Ji-young, apakah saya akan berani datang dan meminta maaf seperti ini?\n\n\"Tidak suka bercanda, ya? Keringkan air matamu dan ayo masuk ke dalam. Kakek sudah menunggu.\"\n\nSaya membawa Ji-young kembali ke rumah.\n\nSaat Kakek melihat wajah Ji-young, dia berdiri dari tempatnya duduk.\n\n\"Kakek.\"\n\nSuara Ji-young bergetar karena emosi.\n\nKhawatir Kakek akan merasa canggung berada di dekatku, aku menuju ke kamarku di lantai dua, meninggalkan Ji-young.\n\nBertengger di tepi tempat tidurku, aku bertanya pada Manajer Ma yang mengikutiku masuk:\n\n\"Bagaimana kabar Su-man? Kamu mengawasinya, kan?\"\n\n“Laporan menyebutkan dia mengurung diri di rumah. Sejauh ini tidak ada perubahan.”\n\n“Dia bukan tipe orang yang duduk diam. Beritahu aku segera jika kamu melihat gerakan sekecil apa pun.”\n\n\"Dipahami.\"\n\nAku melirik ke arah pintu.\n\nIngin tahu apa yang mereka bicarakan.\n\nMeskipun saya tidak menyalahkan Ji-young, ceritanya berbeda dengan ayahnya.\n\n\"Kamu mengatur Su-han dengan benar, kan?\"\n\n“Saya dengar President Park menanganinya secara menyeluruh.”\n\nAku tidak berniat memaafkan Su-han, bahkan demi Ji-young.\n\nAku tidak yakin apa yang dia bicarakan dengan Kakek, tapi aku berencana menghancurkan semangat Su-han sepenuhnya.\n\nMeski dia hanya boneka Su-man, dia tetap menutup mata atas kematian orang tuaku.\n\n\"Buatlah janji makan malam dengan Dong-su. Di suatu tempat yang tenang di mana kita bisa ngobrol sambil minum.\"\n\nSesaat kemudian, Manajer Ma, yang baru saja keluar, mengetuk pintu sambil mengatakan bahwa Kakek memanggilku.\n\nMemasuki ruang kerja, saya menemukan Kakek tampak lega, seolah-olah dia telah berbicara baik dengan Ji-young. Matanya yang sedikit memerah menunjukkan bahwa dia mungkin meneteskan satu atau dua air mata.\n\nWajah Ji-young bahkan lebih sembab dari sebelumnya.\n\nBahkan setelah makan ramen dan tidur, rasanya tidak seburuk ini.\n\n“Mu-hyeok, terima kasih.”\n\nKata-kata kakek sangat memukulku.\n\n“Untuk apa aku berterima kasih? Dia adikku juga.”\n\nPerubahan sikap kakek, serta tindakan Ji-young terhadap saya, semuanya berkontribusi pada keputusan ini.\n\nTentu saja Ji-soo dan Ji-soo tidak termasuk dalam lingkaran ini.\n\nMalam itu,\n\nKakek sepertinya menemukan senyumannya lagi setelah sekian lama.\n\nKehangatan kembali ke rumah yang dulunya dingin.\n\nSetelah makan malam, aku pergi menemui Dong-su.\n\nSaat saya memasuki pojangmacha kumuh di Yeongdeungpo, hari sudah cukup larut. Tidak ada pelanggan lain; hanya Dong-su dan Sang-geun yang menungguku.\n\n\"Bagaimana kamu menemukan tempat seperti ini?\" tanyaku saat aku masuk.\n\nDong-su berdiri.\n\n\"Hei! Adikku!\"\n\nDong-su menyambutku dengan riang dengan tangan terangkat, sementara Sang-geun, sebaliknya, membungkuk pada sudut 90 derajat.\n\nSikap mereka yang tidak berubah membuatku tersenyum.\n\n“Sudah lama tidak bertemu.”\n\nManajer Ma tetap berdiri di belakangku, tidak mengambil tempat duduk.\n\n\"Butuh waktu cukup lama bagi kita untuk minum bersama, ya, Dong-su hyung?\"\n\nBibir Dong-su bergerak-gerak, jelas senang dengan sebutan 'hyung'.\n\nDia sangat mudah dibaca.\n\n“Kamu sudah mengendalikan Yeongdeungpo, kan?”\n\n\"Tentu saja. Mudah sekali. Tidak ada pertarungan besar. Hanya sedikit tekanan dan mereka semua sejalan. Hampir terlalu mudah, membuatku bertanya-tanya.\"\n\naku menganggukenteng.\n\n“Menghancurkan Geukseong Construction dan mengalahkan Jo Hyun-gu pasti menjadi kuncinya. Para gangster dengan cepat mengetahui siapa yang memiliki kekuatan sebenarnya yang mendukung mereka. Untuk saat ini, jangan melihat ke selatan sungai. Fokuslah untuk menyerap faksi-faksi yang lebih kecil di barat. Dan hindari orang-orang Cina di Garibong-dong untuk saat ini.”\n\n\"Mengerti.\"\n\n“Tuan Lee, bagaimana kabar bisnis perusahaan?”\n\n\"Saya mulai bertanya-tanya apakah saya seorang pengacara atau karyawan perusahaan. Haha!\"\n\nHanya karena pemilik perusahaan adalah seorang gangster bukan berarti semua karyawannya bisa menjadi preman.\n\nKarena kami menyamar sebagai perusahaan yang sah, Sang-geun dengan kredensial pengacaranya sangat diperlukan.\n\n\"Teruslah merekrut orang-orang yang dapat dipercaya. Jangan khawatir tentang gaji atau bonus. Bersikaplah agresif dalam perekrutan Anda.\"\n\n\"Dimengerti. Tapi menurutku sudah waktunya kita mulai menawar beberapa proyek konstruksi.\"\n\n\"Saya akan berbicara dengan Daehyeon Construction dan menghubungi Anda kembali. Bertahanlah sebentar lagi. Dan jangan memaksakan diri terlalu keras untuk mendapatkan hasil.\"\n\n\"Baiklah. Kami tidak bisa hanya mengandalkan Daehyeon, jadi karyawan kami berusaha mengamankan proyek di sana-sini.\"\n\nPemerintahan sebelumnya telah mengumumkan rencana besar untuk pembangunan kota baru dan pembangunan kembali kawasan, sehingga pemerintahan saat ini agak kurang antusias terhadap pembangunan kota baru.\n\n“Mungkin tidak akan ada rencana pembangunan kota baru yang besar untuk saat ini. Kalau dipikir-pikir, bukankah Bongcheon-dong dekat Yeongdeungpo sedang menjalani pembangunan kembali?”\n\nSang-geun menjawab pertanyaan saya:\n\n\"Sebenarnya, saya ingin membicarakan hal itu dengan Anda. Organisasi lain saat ini terlibat di sana. Saya ingin tahu apakah kita harus mengambil tindakan. Bagaimana menurut Anda?\"\n\nAku melihat ke arah Dong-su, yang mengangkat bahu.\n\n\"Dia bertanya padaku tentang hal itu, dan aku memberitahunya bahwa kami akan mendiskusikannya denganmu terlebih dahulu. Secara pribadi, aku setuju.\"\n\n\"Kalau begitu, lakukanlah. Kamu pikir kamu bisa mengatasinya?\"\n\n\"Adik kecil! Apakah kamu tidak percaya padaku, Park Dong-su?\"\n\nTerkesan dengan kepercayaan diri Dong-su, saya menuangkan soju ke gelasnya.\n\n\"Mari kita minum untuk itu.\"\n\nInisiatif mereka untuk mencoba sesuatu sendiri, tanpa instruksi eksplisit, membuat saya senang.\n\nSetelah beberapa kali minum, percakapan beralih ke Su-han.\n\n“Bagaimana situasi penjara?”\n\n\"Dia sudah kami isolasi sepenuhnya. Selain orang-orang kami, saya sudah menghubungi orang lain, menjanjikan bantuan. Dia mungkin berharap dia mati. Saya sudah bilang pada teman satu selnya untuk mencegah upaya bunuh diri dengan cara apa pun.\"\n\nSenyuman dingin terlihat di bibirku mendengar kata-kata Dong-su.\n\n\"Bagus. Pastikan dia tidak mati atau terluka. Aku ingin pikirannya benar-benar hancur. Dia bahkan tidak boleh mempunyai kebebasan untuk bunuh diri.\"\n\n\"Pria menakutkan. Kamu yakin kakakmu tidak melakukan kesalahan di suatu tempat? Kalau iya, beri tahu aku kapan saja.\"\n\n\"Belum.\"\n\nDong-su menggelengkan kepalanya, terlihat sedikit terkesima.\n\n\"Tidak ada masalah di Busan, kan?\"\n\n\"Ya, Suhyeong menangani semuanya dengan baik di sana. Kami berbicara setiap hari. Anak itu tahu apa yang dia lakukan. Dia berada di bawahku, jadi dia tahu aku bisa mengambil alih wilayahnya kapan saja jika aku mau.\"\n\n\"Tetap saja, jangan terlalu percaya padanya. Awasi terus.\"\n\n\"Mengerti.\"\n\nBusan adalah area yang penting.\n\nPengaruh Yakuza Jepang dimulai dari Busan dan mencapai Seoul, jadi jika saya bisa mengendalikan Busan, itu akan membuat rencana saya lebih lancar.\n\n\"Jadi, pembicaraan bisnis kita sudah selesai? Itu merusak mood. Ayo, minum lagi.\"\n\n\"Haha, baiklah.\"\n\nSesi minum berlanjut hingga larut malam, dengan cerita-cerita dari hari-hari kami di Busan.\n\nSaat aku pulang larut malam, Ji-young sudah menungguku di ruang tamu yang remang-remang, hanya dengan lampu meja yang menyala.\n\n\"Kamu masih bangun?\"\n\n“Aku menunggumu, Oppa.”\n\n\"Kita bisa saja bicara besok. Kamu tidak tahu kapan aku akan kembali.\"\n\n\"Apakah kamu sudah minum?\"\n\nAku pasti terlihat mabuk, karena cukup merasakannya.\n\nAku tidak bisa menahan tawa.\n\n\"Apakah baunya?\"\n\n\"Tidak, itu hanya tertulis di seluruh wajahmu.\"\n\n“Ayo duduk. Dimana Kakek?”\n\nSaat kami duduk saling berhadapan, Ji-young menundukkan kepalanya.\n\n\"Dia tidur lebih awal, katanya dia akan menyerahkan diri.\"\n\n\"Kamu menunggu karena ada yang ingin kamu katakan, kan?\"\n\n\"Ya.\"\n\n\"Silakan. Tapi aku akan marah jika kamu meminta maaf lagi.\"\n\nJi-young sedikit tersentak mendengarnya.\n\nMelihat dia hanya duduk di sana dengan kepala tertunduk, aku angkat bicara:\n\n\"Tidak apa-apa. Kamu sudah melakukan lebih dari cukup. Tapi jangan minta aku memaafkan ayahmu. Aku tidak ingin akhirnya membencimu juga.\"\n\nOke.\n\n“… Apakah ada yang ingin kamu lakukan? Kamu sekarang sudah duduk di bangku SMA.”\n\nItu adalah pertanyaan acak untuk mengubah topik pembicaraan, tetapi segera setelah saya bertanya, sebuah kenangan muncul.\n\nJi-young pernah memberitahuku bahwa dia ingin menekuni musik.\n\nKembalin, pertentangan Kakek dan Su-han telah menghancurkan mimpi itu.\n\n\"Untuk saat ini… Aku hanya berpikir samar-samar aku ingin melakukan sesuatu yang berhubungan dengan musik. Apakah sudah terlambat?\"\n\n\"Oh? Tapi bukankah bidang itu membutuhkan bakat? Apakah kamu punya bakat seperti itu?\"\n\n\"Hei! Aku ingin memberitahumu, aku sudah diberitahu bahwa aku adalah penyanyi hebat!\"\n\nSetelah melontarkan hal itu, Ji-young dengan cepat menutup mulutnya, menyadari apa yang telah dia lakukan.\n\nSedikit dorongan pada harga dirinya, dan dirinya yang dulu muncul.\n\nJi-young berada dalam kondisi terbaiknya ketika percaya diri dan positif dalam segala hal.\n\n\"Begitukah? Kalau begitu, kamu harus mencobanya. Apa masalahnya jika kamu ingin melakukannya?\"\n\n“Tapi…”\n\n\"Karena Kakek? Kamu harus tetap melakukan apa yang kamu mau. Setidaknya cobalah. Jika kamu terus mengkhawatirkan ketidaksetujuan Kakek, kamu tidak akan pernah melakukan apa pun.\"\n\nJi-young tidak menjawab, hanya terus mengutak-atik ujung rambut panjangnya, seperti sedang melamun.\n\n\"Aku akan memihakmu nanti. Kita akan menyeberangi jembatan itu ketika kita sampai di sana. Kamu masih pelajar, kamu harus mencoba semua yang kamu mau.\"\n\n\"Umurmu baru 21, Oppa… Berhentilah bicara seolah-olah kamu sudah berumur panjang. Lucu sekali.\"\n\nAku membalasnya hanya dengan senyuman.\n\nMalam itu, Ji-young dan aku mengobrol sampai subuh.\n\nAku sengaja menghindari pembicaraan apa pun dengan orang tua kami, tapi termasuk kehidupanku sebelumnya, ini adalah pertama kalinya kami melakukan percakapan empat mata yang begitu lama.\n\nKeesokan harinya, Ji-young berangkat pulang lebih awal setelah sarapan.\n\nWajah Kakek yang tadinya dipenuhi kekhawatiran tampak sedikit rileks, mungkin karena Ji-young.\n\nSaat mengobrol dengan Kakek di ruang tamu, berita terhangat muncul di TV.\n\nItu adalah pengumuman mendadak tentang kematian Kim Il-sung..\n\nKabar tak terduga ini datang saat persiapan perundingan antar-Korea sedang berlangsung.\n\nWaktu berlalu, dan ketika musim panas yang sangat terik hampir berakhir, bulan September tiba pada hari hasil ujian pengacara kedua.\n\nSaya pergi ke tempat Myeong-su untuk menunggu pengumuman bersama.\n\nKetika ada telepon yang menyampaikan berita kematiannya, Myeong-su melompat, mengangkat tangannya ke udara dan berteriak,\n\n\"Astaga! Aku lulus! Aku benar-benar berhasil! Lee Myeong-su, kamu legenda!\"\n\nLalu dia memelukku erat-erat.\n\n\"Mu-hyeok! Temanku! Hidup ini penuh kejutan. Siapa sangka pemalas sepertiku bisa menjadi jaksa? Itu semua berkat kamu, kawan. Aku berhutang budi padamu.\"\n\nPanggilan masuk mengonfirmasi bahwa tiga orang lainnya juga telah lewat.\n\nUniversitas juga menelepon. Mereka mengatakan belum pernah terjadi sebelumnya empat mahasiswa hukum tahun kedua lulus ujian pengacara kedua secara bersamaan.\n\nYang saya lakukan hanyalah membentuk kelompok belajar dan mendorong mereka untuk melakukan perubahan kecil, namun proses pemagangan mereka di bidang hukum berjalan dengan cepat.\n\nBahkan saya tidak dapat memprediksi efek kupu-kupu apa yang mungkin ditimbulkan oleh perubahan kecil ini di masa depan.\n\n\"Astaga, bicaralah tentang pengubah permainan!\""}