{"index": 590, "title": "Bab 591: Bab 591: Saya Akan Membantu Anda dengan Apapun yang Saya Bisa", "content": "Setelah mengusir Ketua Choi Woo-sik, saya memanggil Kim Byung-woo, ketua Grup Jungwoo secara terpisah.\n\nMeski pertemuan Asosiasi Ekonomi Korea telah berakhir, Ketua Kim Byung-woo masih menunggu di hotel.\n\n\"Apakah kamu sudah menunggu lama?\"\n\n\"Tidak sama sekali. Kopi di Hotel Baekje luar biasa, jadi saya mengambil kesempatan untuk menikmatinya lagi setelah beberapa saat.\"\n\nSilakan duduk.\n\nSaat Pimpinan Kim duduk, dia menatapku dengan cermat sebelum bertanya dengan hati-hati.\n\n\"Tapi kenapa kamu memanggil Ketua Choi secara terpisah?\"\n\n“Sepertinya kita memiliki beberapa pekerjaan yang harus dilakukan bersama. Saya pikir beberapa perkembangan menarik akan segera terjadi.”\n\n\"Begitukah? Perkembangan yang menarik, katamu? Bolehkah aku juga berharap?\"\n\nKetua Kim tertawa kecil, dan aku memperhatikannya dengan cermat.\n\nDia pasti penasaran dengan maksudnya, namun dia tidak bertanya. Jarang sekali kita menemukan seseorang yang begitu disiplin.\n\nSenyum tersungging di bibirku secara alami.\n\n“Silakan menantikannya. Ngomong-ngomong, apakah Anda sudah membentuk tim gugus tugas?”\n\n\"Ya. Ini terdiri dari orang-orang yang dapat dipercaya dengan tetap menjaga keamanan. Meskipun saya tidak bisa mengatakannya untuk masa depan, untuk saat ini, Jungwoo Construction akan memimpin bisnis Korea Utara, dan saya telah membentuk tim TF dengan personel untuk mendukung Jungwoo Construction.\"\n\nSeperti yang diharapkan dari Ketua Kim Byung-woo. Pengalamannya yang luas memungkinkan dia merencanakan bisnis dengan mahir tanpa memerlukan arahan saya.\n\nBerbeda dengan proyek lainnya, operasi Korea Utara harus memprioritaskan pembangunan infrastruktur besar.\n\nIdealnya, jika Jungwoo Construction memimpin, Jungwoo Group akan mengikuti di belakang.\n\n\"Jungwoo Shipping dan Jungwoo Shipbuilding, bersama dengan Jungwoo Refinery, akan dilibatkan. Ingatlah hal itu dan persiapkan dengan baik. Mungkin ada baiknya untuk mengirimkan spesialis dari anak perusahaan Anda saat Jungwoo Construction terjun.\"\n\n“Kamu bilang Jungwoo Shipping, Jungwoo Shipbuilding, dan Jungwoo Refinery, kan?”\n\n\"Benar. Kawasan itu dulunya merupakan kompleks industri di Korea Utara. Tentu saja, kini sudah menghentikan operasinya, tapi dulunya merupakan pusat pembuatan kapal Korea Utara. Saya sadar masih banyak pekerja terampil di sana.\"\n\nSetelah jeda singkat, Ketua Kim Byung-woo bertanya.\n\n“Hmm… aku mengerti maksudmu, tapi bukankah Pelabuhan Nampo bukan pelabuhan bebas es?”\n\nPelabuhan bebas es.\n\nIstilah ini mengacu pada pelabuhan di mana laut tidak membeku di musim dingin, sehingga memberikan akses gratis bagi kapal.\n\nPelabuhan Nampo awalnya merupakan pelabuhan bebas es. Namun, karena pemanasan global dan pola cuaca yang tidak biasa, jumlah hari yang membeku semakin meningkat.\n\nSaat ini, port tersebut hanya terhenti untuk waktu yang singkat, namun hal tersebut memiliki dampak yang signifikan terhadap fungsi port.\n\n“Pelabuhan Nampo dulunya merupakan pelabuhan bebas es.”\n\n\"Ya, benar. Tapi akhir-akhir ini aku mendengar cuaca membeku di musim dingin.\"\n\n“Orang mengaitkan status Pelabuhan Nampo dengan pemanasan global dan kondisi iklim yang tidak biasa, namun penyebab utamanya adalah Gerbang Laut Barat. Awalnya, Pelabuhan Nampo hanya memiliki beberapa bongkahan es yang terapung di perairannya. Setelah Gerbang Laut Barat dibangun, aliran air terhenti, sehingga air laut tidak dapat mengalir ke Sungai Daedong. Itu adalah faktor terbesar dalam pembekuan Pelabuhan Nampo. Namun, pemerintah Korea Utara tidak akan pernah mengakui hal ini.”\n\nKetua Kim Byung-woo tersentak dan mengangguk menyadari.\n\n“Ah, Gerbang Laut Barat. Aku mengerti sekarang.”\n\n“Jadi, saya berencana membongkar Gerbang Laut Barat dan kembali ke pengaturan awal. Daripada membangun Sungai Daedong, kami berencana membangun pelabuhan luar yang besar di sepanjang garis pantai. Pelabuhan Nampo bisa berfungsi sebagai pelabuhan sekunder untuk kapal-kapal kecil.”\n\nMendengar potensi pembongkaran Gerbang Laut Barat, mata Ketua Kim membelalak kaget.\n\n“Apakah Anda mengatakan akan membongkar Gerbang Laut Barat? Apakah pemerintah Korea Utara menyetujuinya?”\n\n\"Jika itu Kim Jong-il, dia tidak akan mengizinkannya. Tapi Jang Seong-taek berbeda. Jika dia bisa mendapatkan keuntungan praktis, dia akan memilih untuk berpisah dengan masa lalu.\"\n\n“Wow… Dia begitu membual tentang bendungan yang dibangun oleh Kim Il-sung, namun sekarang dia berencana membongkarnya. Saya rasa Korea Utara benar-benar berubah.”\n\nKetua Kim Byung-woo bergumam, bingung dengan wahyu itu.\n\nSenang melihat kejutan yang tulus. Semua upaya yang saya lakukan untuk meyakinkan Jang Seong-taek untuk melanjutkan pembongkaran membuahkan hasil.\n\nAku tertawa kecil dan melanjutkan.\n\n“Jika Gerbang Laut Barat dibongkar, perairan di depan Nampo tidak akan membeku lagi. Itu akan memberikan situasi yang cukup menguntungkan.”\n\n\"Mungkin ada kuda hitam yang muncul di dalamindustri pelayaran saat itu. Saya akan mencatatnya dan segera mulai memilih personel untuk penilaian lokasi.\"\n\nSeperti yang diharapkan, Pimpinan Kim Byung-woo mengantisipasi apa yang saya inginkan dan mengemukakannya terlebih dahulu.\n\nMengangguk puas, dia bertanya lagi.\n\n\"Kedengarannya bagus. Bagaimana kabar Grup Jungwoo? Tidak ada masalah besar?\"\n\n\"Ya. Segalanya berjalan sangat baik sehingga hampir membuatku tidak nyaman. Mampu berinvestasi secara bebas tanpa mengkhawatirkan pemegang saham merupakan suatu kelegaan yang besar.\"\n\n“Sungguh beruntung mendengarnya. Jika Anda pernah menghadapi kesulitan, jangan ragu untuk menghubungi kami. Aku akan membantu semampuku.\"\n\n\"Aku akan melakukan hal itu.\"\n\nMeskipun dia merespons dengan sigap, Pimpinan Kim Byung-woo tidak mau repot-repot menghubungi saya jika tidak perlu kecuali itu adalah sesuatu yang benar-benar penting.\n\nAku berdiri dari tempat dudukku dan dengan lembut menepuk bahunya.\n\n\"Bagaimana kalau kita melanjutkan percakapan kita saat makan malam? Aku sudah memesan tempat yang bagus untuk kita. Ayo pergi.\"\n\nSaya memimpin Pimpinan Kim Byung-woo ke restoran yang telah saya pesan.\n\nKami berbagi makan malam yang menyenangkan sambil mendiskusikan berbagai topik.\n\n***\n\nRapat Umum Pemegang Saham KS Corp.\n\nSeluruh mata dunia usaha dan media tertuju pada tempat diadakannya pertemuan tersebut.\n\nIni adalah momen bersejarah, menandai pertama kalinya modal asing mendeklarasikan merger dan akuisisi (M&A) yang bermusuhan terhadap perusahaan besar Korea Selatan.\n\nApa pun hasilnya, hal ini pasti akan berdampak besar terhadap perekonomian Korea.\n\nTentu saja, berita menarik seperti itu tidak akan luput dari perhatian media.\n\nAlhasil, banyak wartawan yang menunggu di luar tempat pertemuan berlangsung.\n\nRapat pemegang saham tahun lalu benar-benar kacau balau.\n\nKarena skandal penipuan akuntansi, investor ritel berkumpul untuk memprotes, menuntut pengunduran diri seluruh dewan.\n\nNamun, tidak peduli berapa banyak investor ritel yang berkumpul, mereka tidak dapat memenangkan pertarungan pemungutan suara. Mereka ditakdirkan untuk kalah dalam perebutan saham.\n\nTapi kali ini berbeda.\n\nSovereign telah membeli saham KS Corp., menjadi pemegang saham tunggal terbesar, dan hal ini benar-benar mengubah suasana.\n\nInvestor ritel membentuk aliansi dengan Sovereign untuk mempengaruhi opini publik, dan serikat KS juga bergabung dengan Sovereign.\n\nChoi Woo-sik keluar dari kendaraannya untuk menghadiri pertemuan tersebut.\n\nWajahnya, yang terjebak di tengah perebutan kekuasaan, menunjukkan ekspresi yang keras.\n\n\"Ketua Choi Woo-sik! Apa yang Anda harapkan dari rapat pemegang saham hari ini?\"\n\n\"Ketua Choi! Mohon tanggapi tuduhan penipuan dan tuduhan dana gelap yang diajukan oleh jaksa!\"\n\nPara wartawan berkerumun di sekitar Ketua Choi, menyodorkan mikrofon ke arahnya tanpa koordinasi sebelumnya.\n\nPengawalnya berusaha menghalangi wartawan, tapi sia-sia.\n\nDi samping mereka, serikat KS dan beberapa kelompok warga menggelar aksi protes sambil membawa spanduk.\n\n“Hancurkan represi serikat pekerja!! Pengunduran diri total manajemen!! Cabut pemecatan!! Pemulihan untuk semuanya!!\"\n\n\"Mereka yang bertanggung jawab atas aktivitas ilegal harus mundur dari manajemen!!\"\n\n\"Mundur, mundur!!\"\n\nSuasana di depan Gedung KS, tempat diadakannya rapat pemegang saham, ricuh.\n\nKetua Choi Woo-sik masuk ke dalam gedung, mengabaikan rentetan wartawan.\n\n\"Ketua Choi! Mohon ditanggapi!\"\n\nBahkan setelah Choi Woo-sik menghilang, wartawan terus berteriak.\n\nBegitu berada di dalam lift, Ketua Choi mengumpat begitu pintunya tertutup.\n\nKemudian, dia menendang tulang kering Sekretaris Utama yang berdiri di sampingnya.\n\n\"Aduh!\"\n\n\"Dasar bodoh! Apakah kamu tidak berguna? Apakah aku harus menghadapi orang-orang brengsek itu sepanjang pagi? Kamu ingin mati?\"\n\nSekretaris Utama membungkukkan tubuhnya sebagai tanggapan. Rasa sakit yang menusuk di tulang keringnya tidak dapat disangkal, tapi dia tidak menunjukkan tanda-tanda ketidaknyamanan.\n\nMenunjukkan rasa sakit hanya akan membuat Ketua Choi semakin terpancing. Sekretaris Utama terus menunduk.\n\n\"Saya akan segera memperbaikinya.\"\n\n\"Perbaiki? Perbaiki masalah ini segera dan bubarkan serikat pekerja! Suasananya sudah cukup buruk tanpa serikat pekerja menyebabkan kekacauan!\"\n\nKetua Choi Woo-sik memiliki pengaruh yang signifikan dalam dunia bisnis.\n\nMerupakan hal yang biasa baginya untuk mengintimidasi Sekretaris Utama yang berperawakan kecil.\n\nKetua Choi menatap tajam ke arah Sekretaris Utama, yang terus menundukkan kepalanya.\n\n“Coba tarik ini lagi; aku tantang kamu.\"\n\n“Saya minta maaf. Aku akan segera mengurusnya.\"\n\nLift tiba, dan pintu terbuka.\n\nKetua Choi kemudian masuk ke ruang konferensi besar untuk rapat pemegang saham, ekspresinya sangat tenang seolah-olah tidak terjadi apa-apa.\n\nSementara Eva tiba di depan Gedung KS.\n\nMelangkah keluar dari heh mobil, dia tersenyum cerah kepada para wartawan.\n\nIni merupakan penampilan publik pertama Eva setelah sekian lama.\n\nSama seperti Ketua Choi, wartawan bergegas menuju Eva, tetapi tim keamanannya memiliki kaliber yang sangat berbeda dibandingkan dengan tim Keamanan Ketua Choi.\n\nPara wartawan bahkan tidak bisa mendekatinya; mereka diblokir oleh tembok manusia yang mengelilingi Eva.\n\nMelihat perjuangan para reporter, Eva tersenyum dan berbicara.\n\n“Jika Anda menjaga jarak dan menjaga ketertiban, saya akan dengan senang hati menjawab pertanyaan Anda.”\n\nMendengar kata-kata Eva, para reporter saling memandang wajah satu sama lain di antara para pesaing di kerumunan.\n\n“Apa yang harus kita lakukan? Masuk saja atau jawab beberapa pertanyaan sebelum pergi?”\n\nPada akhirnya, para wartawan, setelah saling memandang, mundur selangkah.\n\n“Saya tidak punya banyak waktu, jadi saya tidak bisa menjawab terlalu banyak pertanyaan. Mari kita batasi menjadi tiga. Siapa yang punya pertanyaan?”\n\nPara wartawan dengan penuh semangat mengangkat tangan. Eva menunjuk ke satu.\n\n\"Kamu yang mengenakan pakaian putih. Silakan lanjutkan pertanyaanmu.\"\n\nReporter terpilih memperkenalkan dirinya dan bertanya.\n\n\"Saya Kim Hee-sung dari Kyungwoo Daily. Hari ini, mengenai rapat pemegang saham, pihak mana yang akan didukung oleh Future Investment? Selain itu, saya ingin mendengar pendapat Anda tentang strategi pengambilalihan manajemen oleh Crest Securities, yang juga berbasis di Hong Kong.\"\n\nSaat reporter itu selesai, Eva tertawa kecil.\n\n\"Aku mengajukan satu pertanyaan, tapi kamu melemparkan dua pertanyaan kepadaku. Tidak sopan mencuri kesempatan orang lain seperti itu.\"\n\nReporter itu, yang sekarang di bawah tatapan orang lain, terbatuk-batuk dengan canggung.\n\n\"Aku akan menjawab keduanya kali ini. Tapi tolong, lain kali, pertanyaannya hanya satu. Mengenai pihak mana yang akan kita dukung… Aku belum memutuskannya. Aku berencana untuk mendengarkan kedua belah pihak di rapat pemegang saham dan kemudian menentukan pilihan. Pertanyaan kedua adalah… oh, ada apa lagi?\"\n\nTingkah lucu Eva yang berpura-pura tidak tahu apa-apa mengundang gelak tawa penonton.\n\nMeski ringan hati, beberapa reporter tercengang dengan pemikiran cepatnya.\n\n\"Crest Securities memang sebuah perusahaan investasi yang berbasis di Hong Kong. Namun, tepatnya, ini adalah anak perusahaan yang sepenuhnya dimiliki oleh Sovereign Fund yang berlokasi di Selandia Baru. Saya akan sangat menghargai jika Anda tidak menjalin hubungan fiktif berdasarkan hal tersebut. Selain itu, meskipun Future Investment berbasis di Hong Kong, sebagian besar investasi kami dilakukan di Korea Selatan. Sebagian besar keuntungan kami diinvestasikan kembali di Korea Selatan. Jadi, saya merasa sedikit kecewa jika Anda terus melihat kami sebagai modal asing.\"\n\nSenyuman cerah Eva meringankan suasana tegang.\n\n\"Sekarang kembali ke topik utama: Saya yakin hak pemegang saham atas pengelolaan sengketa adalah sah. Pemilik sah suatu perusahaan adalah pemegang sahamnya. Jika pemegang saham menghadapi masalah, mereka meminta perbaikan, yang merupakan prosedur hukum berdasarkan pemungutan suara pemegang saham. Namun, jika ada aspek ilegal atau melanggar hukum selama proses tersebut, mereka layak untuk dipanggil.\"\n\nEva terus menjawab pertanyaan kedua dengan pemikirannya tentang masalah tersebut.\n\n\"Mari kita ambil pertanyaan terakhir dari seseorang yang mengenakan pakaian oranye. Lanjutkan dengan pertanyaan terakhirmu.\"\n\nReporter terpilih mengambil mikrofon dan bertanya.\n\n\"Halo, saya Song Hee-kyung. Meskipun Sovereign Fund sendiri patut diperhatikan… Saya tidak bisa melewatkan sumber modal Investasi Masa Depan. Meskipun dikenal sebagai ibu kota Hong Kong, penyelidikan kami menunjukkan bahwa dana tersebut bukan dari Hong Kong tetapi diduga berasal dari berbagai perusahaan kertas yang berlokasi di negara bebas pajak. Apakah Anda punya tanggapan terhadap hal itu?\"\n\nSenyuman cerah Eva langsung memudar saat wajahnya menjadi tanpa ekspresi.\n\nDengan suara yang baru saja tersenyum beberapa saat sebelumnya, Eva kini berbicara dengan nada dingin.\n\n“Kamu berasal dari media mana?”\n\n\"Saya dari New Fact, Song Hee-kyung. Ini masih surat kabar online kecil.\"\n\n“Hmm…”\n\nEkspresi Eva memburuk saat dia menghela nafas pelan."}