{"index": 591, "title": "Bab 592: Bab 592: Kenapa Kamu Begitu Bersemangat, Eva?", "content": "Eva dengan cepat memutar otaknya.\n\nKata-kata Kim Mu-hyeok bergema jelas di benaknya seolah dia baru saja mendengarnya.\n\n—Seiring berjalannya waktu dan semakin banyaknya media online yang bermunculan seperti jamur setelah hujan, kendali kita terhadap pers pasti akan melemah. Dimulai dari generasi muda, semakin banyak orang yang beralih ke situs portal berita dibandingkan surat kabar tradisional. Akibatnya, pengaruh perusahaan media yang ada akan berkurang. Adalah bijaksana untuk mempersiapkan hal ini sampai batas tertentu. Kegigihan orang Korea bisa dibilang cukup mencengangkan.\n\nSejak itu, seperti prediksi Kim Mu-hyeok, media online mulai bermunculan satu per satu, dan kini jumlahnya meningkat secara signifikan.\n\n\"Ini mengejutkan. Saya tidak tahu di mana Anda mendengar rumor aneh seperti itu, tapi itu tidak benar,\" jawabnya.\n\nEva dengan cepat mengubah ekspresinya dan tersenyum saat menjawab pertanyaan jurnalis itu.\n\n“Kami memiliki dokumen yang menunjukkan bahwa dana telah mengalir dari Kepulauan Virgin ke rekening Investasi Masa Depan di Hong Kong.”\n\nEva menggelengkan kepalanya sambil tersenyum.\n\n\"Oh benarkah? Kalau Anda benar-benar punya bukti, silakan ungkapkan. Saya yakin dengan posisi saya. Namun, jika Anda menerbitkan artikel hanya berdasarkan kecurigaan tanpa bukti, Anda akan bertemu dengan tim hukum kami.\"\n\nUsai menyampaikan peringatannya sambil tersenyum, Eva mengalihkan pandangannya dari jurnalis yang terus menghujaninya dengan pertanyaan dan memandang berkeliling ke jurnalis lainnya.\n\n\"Saya akan mengakhiri sesi tanya jawab ini dengan ini. Saya akan berangkat ke rapat pemegang saham sekarang.\"\n\nEva sedikit menundukkan kepalanya, mempertahankan senyumnya sambil berbalik dan berjalan menuju Gedung KS.\n\nNamun, saat menjauh dari para jurnalis, wajahnya mengeras seolah dia tidak pernah tersenyum.\n\nBegitu dia memasuki lift, dia berbicara kepada kepala tim keamanan di sebelahnya.\n\n“Ketua Tim Han.”\n\n\"Ya, Perwakilan.\"\n\n\"Cari tahu semua yang Anda bisa tentang outlet media bernama 'Fakta Baru'. Kapan organisasi ini didirikan, siapa yang mewakilinya, dan siapa saja jurnalis yang terlibat di dalamnya? Segera. Saya ingin tahu pada saat rapat pemegang saham berakhir.\"\n\n“Saya akan segera menghubungi kantor pusat.”\n\nEva menambahkan dengan tatapan dingin,\n\n“Dan… kita mungkin perlu melakukan audit internal.”\n\n\"Aku akan bersiap untuk itu.\"\n\nLift sampai di lantai tempat diadakannya rapat pemegang saham. Eva memasuki ruang konferensi dengan ekspresi tenang, seolah tidak terjadi apa-apa.\n\nPemandangan terakhir Eva memudar saat pintu ruang konferensi ditutup, dan tak lama kemudian rapat pemegang saham reguler KS Inc. dimulai.\n\nDi hadapan banyak pemegang saham, proposal antara Ketua Choi Woo-sik dan Sovereign Fund dipresentasikan.\n\nSovereign Fund menuntut pengunduran diri seluruh dewan direksi KS, restrukturisasi tata kelola yang tidak rasional melalui penjualan berbagai anak perusahaan, pemecatan Ketua Choi Woo-sik dan keluarganya, dan transparansi manajemen yang lebih besar untuk Grup KS.\n\n“Yang diinginkan pemegang saham adalah manajemen yang transparan. Kami meminta Anda memaksimalkan keuntungan pemegang saham dan menormalkan operasi bisnis ini. Untuk itu, kami mengusulkan perubahan anggaran dasar untuk membatasi jumlah anggota dewan direksi antara lima hingga sepuluh, sekaligus memastikan bahwa jumlah direktur luar melebihi direktur internal.”\n\nSelain itu, Sovereign Fund mengajukan daftar rekomendasi untuk direktur internal dan eksternal, menuntut pemilihan lima direktur, yang merupakan setengah dari dewan saat ini.\n\nMeski berbicara berputar-putar, jelas mereka menyuruh keluarga Choi Woo-sik untuk minggir dan menyerahkan hak pengelolaannya.\n\nSebagai tanggapan, pihak Ketua Choi mengusulkan tindakan untuk membeli kembali saham untuk dimusnahkan, dengan mengklaim bahwa hal ini akan memaksimalkan keuntungan pemegang saham dan memperkuat manajemen pemegang saham.\n\n“Untuk memastikan manajemen yang transparan di KS Inc., kami akan menghilangkan struktur kepemilikan saham sirkular dan membakar saham kami sendiri untuk memaksimalkan keuntungan pemegang saham.”\n\nTerjadi kebuntuan antara Sovereign dan manajemen KS. Pada akhirnya, semua proposal diajukan melalui pemungutan suara.\n\nArah keseimbangan kekuatan kini berada di tangan Dana Pensiun Nasional dan Investasi Masa Depan.\n\nPertama, Dana Pensiun Nasional menyatakan tidak akan menggunakan hak suaranya.\n\nNamun, karena amandemen pasal-pasal tersebut memerlukan dua pertiga mayoritas, maka secara otomatis amandemen tersebut dibatalkan.\n\nPada pandangan pertama, ini tampak seperti kemenangan bagi Ketua Choi, namun enam dari sepuluh kursi dewan jatuh ke tangan PenguasaDana dan Investasi Masa Depan, termasuk para auditor, kenyataannya justru berbeda.\n\nEva mengusulkan agar direktur internal tetap pada posisinya sesuai saran KS Inc., sedangkan Sovereign Fund akan menunjuk empat direktur luar dan Future Investments akan mengambil dua direktur.\n\nBaik Ketua Choi dan Sovereign Fund menerima proposal tersebut, dan pada akhirnya, rapat pemegang saham diakhiri dengan Choi Woo-sik mempertahankan kendali.\n\nPada saat itu, hidup berdampingan yang tidak nyaman antara Ketua Choi dan Sovereign Fund dimulai.\n\nDan pihak yang mendapatkan keuntungan maksimal dari situasi ini bukanlah Ketua Choi atau Sovereign Fund, melainkan Investasi Masa Depan.\n\n* * *\n\nSaat itulah rapat pemegang saham diadakan.\n\nSaya naik jet pribadi menuju Singapura.\n\nDi dalamnya ada Myeong-su dan beberapa diplomat dari Kementerian Luar Negeri.\n\nSaya sedang berbicara dengan Myeong-su di area kantor saya dengan jet pribadi, meninggalkan para diplomat di luar.\n\n“Situasi ini telah berkembang menjadi terlalu besar.”\n\nMyeong-su mengangguk, menghela nafas panjang.\n\n“Setelah pertemuan puncak antar-Korea, kami sepakat untuk mengadakan pertemuan trilateral yang melibatkan Menteri Luar Negeri AS. Namun sekarang, tiba-tiba, Tiongkok, Rusia, dan Jepang mencoba untuk terlibat. Benar-benar kacau.”\n\nBegitu berita ini tersiar, pemerintah Tiongkok dan Rusia menghubungi pemerintah Korea Selatan secara sepihak, menyatakan bahwa mereka akan hadir juga.\n\nMalam itu, Presiden Yoon Chang-ho berbicara dengan Presiden Bush selama lebih dari dua puluh menit, dan tak lama kemudian disepakati pertemuan yang melibatkan lima negara, termasuk Tiongkok dan Rusia.\n\nDari sudut pandang AS, tidak ada alasan untuk memusuhi Tiongkok dan Rusia, dan Korea Selatan juga membutuhkan bantuan mereka dalam meningkatkan hubungan dengan Korea Utara.\n\n“Bukannya kami tidak menduga hal ini akan terjadi.”\n\nKeterbukaan Korea Utara akan mengguncang situasi geopolitik Asia Timur secara signifikan.\n\nSaya tahu betul bahwa Tiongkok dan Rusia tidak akan tinggal diam. Setelah pidato Presiden Yoon Chang-ho kepada negaranya, mereka menghubungi kami.\n\nSekarang saya ingin mengambil langkah mundur dan membiarkan masing-masing negara mencapai kesepakatannya sendiri, namun AS menginginkan kehadiran saya.\n\n—Charlie, hanya kamu yang bisa membantu membereskan masalah ini. Sebagai imbalannya, saya akan berusaha mencegah keterlibatan Jepang.\n\nJepang juga sempat mencoba ikut campur, namun pemerintah Korea Selatan dengan tegas menolak permintaan mereka.\n\nTidak ada ruang bagi Jepang untuk campur tangan dalam urusan Korea Selatan dan Korea Utara.\n\nTentu saja Jepang bukanlah tipe orang yang mudah menyerah. Setelah Korea Selatan menolak tawaran mereka, mereka menghubungi pemerintah AS, dan pelobi di Washington mengerahkan seluruh upaya mereka untuk mempengaruhi opini.\n\n\"Sebenarnya, ini menguntungkan kita. Kehadiran semua negara terkait dapat menghasilkan kesepakatan yang lebih baik. Oh, kecuali Jepang.\"\n\nKata-kata Myeong-su membuatku tertawa.\n\n\"Jepang mungkin sedang berdiskusi dengan Korea Utara. Mereka tidak ingin melewatkan apa pun. Mereka bukan tipe orang yang menghindar dari isu-isu seperti ini.\"\n\n\"Lihat saja bagaimana mereka berlari langsung ke bos mereka dengan ekor bergoyang-goyang. Itu tidak masuk akal.\"\n\n\"Bos?\"\n\n“Jika mereka akan menyerahkan kendali mereka ke AS, lalu siapa lagi yang bisa mereka sebut sebagai bos mereka?”\n\nSaya akhirnya tertawa.\n\n“Kamu satu-satunya orang yang berbicara tentang Jepang seperti itu.”\n\nBeberapa negara telah sepakat untuk mengecualikan Jepang dari diskusi pada pertemuan ini.\n\nTidak peduli seberapa kerasnya perlawanan para pelobi di Washington, hal ini tidak akan berubah.\n\nTentu saja, mereka akan berusaha membangun saluran komunikasi terpisah dengan Korea Utara, namun hal itu menjadi perhatian Korea Utara.\n\nSaat kami berbincang, jet pribadi mendarat di Bandara Internasional Changi Singapura.\n\n“Mari kita berpisah di sini untuk saat ini.”\n\nSaya membiarkan Myeong-su dan para diplomat keluar terlebih dahulu, sementara saya sengaja meluangkan waktu untuk meninggalkan bandara.\n\nKetika saya masuk ke dalam mobil yang telah diatur sebelumnya dan mulai mengemudi, Manajer Ma menoleh ke arah saya.\n\n“Bos, kami mendapat telepon dari Korea.”\n\n\"Apakah itu Eva? Katakan padanya aku akan menghubunginya setelah aku tiba di hotel. Aku akan segera ke sana.\"\n\n\"Dimengerti. Saya akan meneruskannya.\"\n\nAku mengangguk dan mengalihkan pandanganku ke luar jendela, melamun.\n\nBisakah Korea dan Korea Utara menegaskan posisi mereka dalam situasi yang melibatkan AS, Tiongkok, dan Rusia?\n\nSetibanya di hotel dan menelepon, Eva mengangkatnya sebelum dering kedua.\n\n\"Eva, apakah rapat pemegang saham sudah selesai? Kamu melakukannya dengan baik. Apakah semuanya berjalan sesuai rencana?\"\n\nSaya sudah bertemu secara terpisah dengan Ketua Choi dan the Chandler bersaudara untuk berkoordinasi terlebih dahulu. Pasti ada perdebatan sengit, tapi kecuali ada yang mengkhianati perjanjian, hasilnya tidak akan berubah.\n\nTidak, lebih tepatnya, meski terjadi pengkhianatan, pihak yang kami dukung akan tetap menang. Mereka tidak akan sebodoh itu untuk mengkhianati jika mereka mengetahuinya.\n\n\"Rapat pemegang saham sudah selesai, Bos. Tapi saat ini, itu bukan hal yang penting. Pagi ini, saat sesi tanya jawab dengan para wartawan …\"\n\nSuara Eva terdengar lebih mendesak dari biasanya.\n\n\"Eva, tarik napas dalam-dalam dan ceritakan pelan-pelan. Kenapa kamu begitu bersemangat?\"\n\nAku bisa mendengarnya menarik napas dalam-dalam di ujung telepon.\n\n\"Ada apa?\"\n\nEva sepertinya sudah tenang kembali sebelum berbicara lagi.\n\n― Salah satu jurnalis melontarkan kecurigaan tentang dana Investasi Masa Depan. Mereka secara spesifik menyebutkan 'melalui perusahaan kertas'.\n\n\"Benarkah? Koran harian yang mana?\"\n\n― Outletnya disebut 'Fakta Baru'. Saya belum pernah mendengarnya sebelumnya. Karena mereka adalah media online, saya sudah menugaskan Ketua Tim Han untuk menyelidikinya.\n\nSaya mengangguk dan menjawab.\n\n\"Kerja bagus. Saya akan mengingatnya. Hubungi saya kembali dengan hasil penyelidikan.\"\n\nSuara khawatir Eva terdengar padaku, mungkin karena reaksiku yang agak tenang.\n\n― Apakah kamu yakin tidak apa-apa?\n\nMelihat Eva, yang biasanya sangat berani, bereaksi seperti ini membuatku merinding.\n\nAku tersenyum meyakinkan pada Eva.\n\n\"Bukannya kami tidak menyangka hal ini akan terungkap. Cukup banyak yang mengetahui bahwa saya adalah pemilik Investasi Masa Depan. Meski begitu, tidak ada yang bisa menemukan bukti bahwa modal itu berasal dari saya. Jika ada bukti yang jelas, mereka akan menerbitkan artikel, bukan hanya mengajukan pertanyaan.\"\n\n― Tetap saja, kecurigaan pun bisa menimbulkan masalah, bukan? Apakah saya salah memerintahkan wartawan untuk bertanya?\n\n\"Saya memang meminta wartawan untuk bertanya. Kalau ada masalah, itu tanggung jawab saya. Jangan terlalu khawatir. Tidak apa-apa. Rapat pemegang saham berjalan sesuai rencana, bukan?\"\n\n― Amandemen tersebut gagal, dan direktur internal termasuk Ketua Choi tetap pada posisinya. Empat direktur luar lainnya ditunjuk oleh pihak Penguasa, sementara dua lainnya merupakan rekomendasi kami.\n\nMeskipun ada kegelisahan yang disebabkan oleh artikel tersebut, Eva menangani semuanya dengan baik sesuai rencana saya.\n\n“Bagaimana suasananya?”\n\n― Itu menegangkan. Mereka semua saling menggigit. Jika saya tidak mendengarnya sebelumnya, saya akan ketahuan. Semua orang bertindak dengan sangat baik! Saya berjuang untuk menahan tawa ketika saya menyaksikannya terungkap.\n\nSaya tidak hadir, tapi saya bisa membayangkannya.\n\n\"Bagus. Kamu melakukan pekerjaan dengan baik. Mulai hari ini, Eva, kamu berlibur lagi. Aku akan mengurus sisanya.\"\n\n― Bos, bagaimana aku bisa berlibur di saat seperti ini? Ada kecurigaan yang muncul sekarang.\n\n\"Kamu bisa menyaksikan bagaimana berita tersebut terungkap dan meresponsnya jika diperlukan. Aku menangani situasi ini lebih baik daripada kamu. Tidak peduli berapa banyak artikel yang dipublikasikan di media online, jika media besar tidak mengangkatnya, itu akan sangat mudah. ​​Mereka belum memiliki pengaruh seperti itu. Mengerti? Hari ini, kamu berlibur lagi. Itu perintah.\"\n\n― Mengerti, Bos.\n\nAkhirnya, setelah saya memberi perintah, Eva setuju untuk mengambil liburan lagi.\n\n“Baiklah, terima kasih atas kerja kerasmu. Aku akan menelepon lagi nanti.”\n\nSetelah mengakhiri panggilan, aku memainkan ponselku, melamun.\n\nSiapa yang membocorkan kecurigaan itu ke media online?\n\nSiapapun itu akan segera menghadapi tanggung jawab atas tindakan mereka.\n\nTidak ada bukti yang menghubungkan kembali dengan saya. Itu sebabnya saya bisa tetap tenang.\n\nPada saat itu.\n\n“Bos, ada tamu yang datang.”\n\nManajer Ma datang untuk memberi tahu saya.\n\nSiapa yang mungkin sedang berkunjung sekarang?"}