{"index": 592, "title": "Bab 593: Bab 593: Mengapa Kamu Memberitahuku Ini?", "content": "Itu adalah hari terakhir Kongres Partai Pekerja Korea ke-7.\n\nHari ini adalah hari paling penting dari kongres tiga hari tersebut.\n\nJang Seong-taek bersiap menghadiri kongres sendirian di rumahnya yang sepi.\n\n“Kamerad Wakil Ketua, sekarang waktunya berangkat.”\n\n“Baiklah. Saya mengerti.”\n\nJang Seong-taek meninggalkan rumahnya dan menuju ke Pusat Kebudayaan 4.25, tempat kongres diadakan.\n\nSaat mobil mewah yang ia tumpangi mencapai tujuannya, polisi lalu lintas mengendalikan jalan, mengizinkan mereka melewati Pyongyang tanpa berhenti satu kali pun.\n\nSaat keluar dari mobil, dia disambut oleh kerumunan orang yang menunggunya.\n\nMereka adalah delegasi Majelis Rakyat Tertinggi. Selama kongres, majelis menjabat sebagai otoritas tertinggi.\n\nIa juga berperan dalam memilih pejabat penting Partai Pekerja.\n\nFakta bahwa kepala negara simbolis di Korea Utara adalah Ketua Majelis Rakyat Tertinggi menunjukkan betapa pentingnya lembaga ini.\n\nTerlepas dari peran dan kekuasaan yang begitu penting, pada era Kim Il-sung dan Kim Jong-il, negara tersebut telah direduksi menjadi sekadar stempel, tidak dapat menjalankan otoritas apa pun.\n\nMereka terus menundukkan kepala sampai Jang Seong-taek lewat.\n\nSaat dia berjalan melewatinya, Jang Seong-taek memanggil Choi Ryong-hae, yang mengikuti dari belakang.\n\n\"Direktur Biro Politik Umum.\"\n\n“Ya, Kamerad Wakil Ketua.”\n\n“Ini berlebihan.”\n\nJang Seong-taek mengerutkan kening pada upacara berlebihan yang dilakukan para delegasi.\n\nChoi Ryong-hae dengan cepat menjawab,\n\n\"Tidak, Kamerad Wakil Ketua. Kita masih harus menekan mereka dengan otoritas. Mereka pada akhirnya akan beradaptasi dengan kebijakan reformasi dan keterbukaan kita, tapi untuk saat ini, kita perlu menunjukkan otoritas kita.\"\n\nJang Seong-taek menghentikan langkahnya, berbalik untuk melihat ke arah Choi Ryong-hae.\n\nSaat Jang Seong-taek berhenti, semua orang yang mengikutinya terhenti.\n\nMerasakan tatapan dingin Jang Seong-taek padanya, Choi Ryong-hae tersentak.\n\n\"Kami?\"\n\n\"......\"\n\n“Direktur Biro Politik Umum, jangan salah paham.”\n\n\"A-aku minta maaf!\"\n\nChoi Ryong-hae buru-buru menundukkan kepalanya.\n\nJang Seong-taek melihat bagian atas kepala Choi Ryong-hae sejenak sebelum berbalik dan melanjutkan.\n\nDengan kepala masih tertunduk, Choi Ryong-hae berdiri diam saat orang lain berjalan melewatinya, mengikuti Jang Seong-taek.\n\n'\"Anak nakal yang sombong. Sejak kapan dia berani bicara seperti itu kepadaku?\"'\n\nDengan kepala menunduk, Choi Ryong-hae hanya menggigit bibirnya.\n\nJauh di lubuk hatinya, sulit untuk menahan gelombang penghinaan yang melanda dirinya.\n\n“Kamerad Direktur Biro Politik Umum sudah masuk, Kamerad Wakil Ketua sudah masuk,” seorang bawahan mengumumkan.\n\nSaat itulah Choi Ryong-hae mengangkat kepalanya.\n\nMatanya yang berkilau tertuju pada pintu masuk yang baru saja dilalui Jang Seong-taek.\n\n“Hasil pemungutan suara Majelis Rakyat Tertinggi telah mencapai konsensus untuk membentuk Dewan Menteri Republik Demokratik Rakyat Korea dan mengalihkan seluruh wewenang yang dipegang oleh Komisi Pertahanan Nasional kepada dewan yang baru dibentuk ini, sekaligus membubarkan Komisi Pertahanan Nasional. Anggota yang menentang keputusan ini, silakan angkat tangan dan menyuarakan perbedaan pendapat Anda.”\n\nProposal mengejutkan untuk membubarkan Komisi Pertahanan Nasional, yang pernah menjadi institusi militer tertinggi dan berkuasa di rezim Kim Jong-il, membuat semua orang yang hadir di kongres tersebut terkejut.\n\nKomisi Pertahanan Nasional menjadi bukti suksesi turun temurun dari Kim Il-sung ke Kim Jong-il.\n\nPada masa pemerintahan Kim Jong-il yang dikenal dengan kebijakan Songun, kewenangannya berangsur-angsur meningkat.\n\nMenghapuskannya pada dasarnya mewakili tekad untuk menghapus klan Kim Il-sung dari republik.\n\n\"Kami telah mencapai konsensus untuk menunjuk Kamerad Jang Seong-taek, Wakil Ketua Komisi Pertahanan Nasional, sebagai Ketua Dewan Menteri yang baru dibentuk. Jika ada yang menentang, silakan angkat tangan.\"\n\nTidak ada satu orang pun yang mengangkat tangan.\n\nDengan demikian, penunjukan Jang Seong-taek sebagai ketua Dewan Menteri telah dikonfirmasi.\n\nKim Yong-nam, Ketua Majelis Rakyat Tertinggi, menundukkan kepalanya ke arah Jang Seong-taek saat dia memimpin persidangan.\n\nJang Seong-taek berdiri untuk mengakui rasa hormat Kim Yong-nam.\n\nPada saat itu, tepuk tangan meriah terdengar di auditorium besar.\n\nSaat Jang Seong-taek bangkit, lebih dari 6.000 orang mulai bertepuk tangan.\n\nSaat Jang Seong-taek mengangkat tangannya, tepuk tangan tiba-tiba berhenti.\n\n“Dalam menerima wasiat para delegasi yang dipimpin oleh Ketua KSaya Yong-nam dari Majelis Rakyat Tertinggi, dengan ini saya berjanji di hadapan semua kamerad yang hadir di ruangan ini dan seluruh rakyat Republik bahwa saya, Jang Seong-taek, akan dengan tekun memenuhi tanggung jawab Ketua Dewan Menteri mulai saat ini dan seterusnya.\"\n\nSaat itulah Jang Seong-taek resmi naik ke puncak kepemimpinan Korea Utara.\n\nDia diangkat selama kongres, mendapatkan legitimasi dan otoritas.\n\nDia tidak berhenti berbicara, melanjutkan pidatonya.\n\n“Sekarang, Republik harus berubah. Saya akan mendedikasikan hidup saya untuk pembangunan ekonomi yang dijanjikan oleh Pemimpin Besar kita, memastikan bahwa semua orang dapat menikmati kehidupan yang sejahtera di rumah-rumah ubin, berpakaian sutra, dan menikmati sup daging setiap kali makan.”\n\nTepuk tangan bergema di seluruh teater besar. Jang Seong-taek menyaksikan tontonan itu dengan ekspresi puas.\n\nSetelah Jang Seong-taek kembali duduk, Kim Yong-nam mengambil mikrofon lagi untuk melanjutkan kongres.\n\n“Kami sekarang akan melanjutkan pemilihan lembaga-lembaga terkemuka di pusat.”\n\nSaat Jang Seong-taek mengumumkan daftarnya, anggota partai akan mengangkat tangan untuk memberikan suara dalam pemungutan suara terbuka.\n\n“Anggota Komite Tetap Biro Politik Komite Sentral adalah Jang Seong-taek, Kim Yong-nam, O Geum-cheol, Choi Ryong-hae, dan Ri Yong-ho.”\n\nSaat daftar anggota komite tetap diumumkan, Jang Seong-taek melanjutkan.\n\n“Semua perwakilan yang setuju dengan daftar tersebut, silakan angkat tangan.”\n\nDimulai dengan Jang Seong-taek, semua orang mengangkat tangan sambil memegang kartu anggota partai merah.\n\n\"Setiap perwakilan yang menentang, silakan angkat tangan.\"\n\nTidak ada satupun tangan yang terangkat. Keheningan mencekam terjadi, bahkan suara napas seseorang pun terdengar.\n\nLalu tiba-tiba ada yang berteriak keras.\n\n\"Tidak ada siapa-siapa!\"\n\nTeriakan itu mendorong sekitar sepuluh orang lainnya untuk menggemakan hal yang sama.\n\n\"Tidak ada orang di sini!\"\n\n\"Tidak ada siapa-siapa!!\"\n\nItu adalah sandiwara yang sudah diatur sebelumnya.\n\nJang Seong-taek mengangguk puas sambil mendekatkan mikrofon dan berkata,\n\n\"Tidak seorang pun! Lulus!\"\n\nSekali lagi, tepuk tangan meriah.\n\nPemilihan berlangsung dengan cara yang sama.\n\nPemilihan Komisi Inspeksi Komite Sentral menandai berakhirnya pemilu.\n\nJang Seong-taek bangkit dari tempat duduknya dan mulai memanggil nama satu per satu.\n\n“Kim Yong Nam.”\n\n\"Ya, Ketua!\"\n\nKim Yong-nam bangkit dari tempat duduknya dan membungkuk pada Jang Seong-taek.\n\n\"O Geum-cheol.\"\n\n\"Ya, Ketua!\"\n\nJang Seong-taek memanggil setiap individu yang baru diangkat, menerima janji kesetiaan mereka.\n\nDemikianlah Kongres ke-7 yang berlangsung selama tiga hari berakhir, menandai dimulainya era Jang Seong-taek.\n\nPada hari ini, Jang Seong-taek diangkat ke total enam posisi.\n\n— Sekretaris Jenderal Partai Buruh.\n\n— Ketua Dewan Menteri Republik Demokratik Rakyat Korea.\n\n— Ketua Komisi Militer Pusat Partai Buruh.\n\n— Panglima Tertinggi Tentara Rakyat Korea.\n\n— Anggota Komite Tetap Biro Politik Partai Buruh.\n\n— Anggota Komite Sentral Partai Buruh.\n\nIa mewarisi seluruh gelar dan kekuasaan yang dipegang oleh Kim Jong-il.\n\nMalam itu, Jang Seong-taek diam-diam memanggil Choi Ryong-hae.\n\nApakah Anda memanggil saya, Direktur Biro Politik Umum?\n\n\"Ya, Ketua!\"\n\n“Kamu harus segera pergi ke Singapura.”\n\nChoi Ryong-hae mempertanyakan arahan Jang Seong-taek dengan bingung.\n\n\"Ke Singapura?\"\n\nJang Seong-taek mengangguk.\n\n\"Ya. Anda harus pergi dan menangani negosiasi. Anda satu-satunya di Republik ini yang dapat bersaing dengan perwakilan dari AS, Tiongkok, dan Rusia. Bisakah kamu melakukannya?\"\n\n“Jika kamu mempercayakannya padaku, aku akan melakukan yang terbaik.”\n\nChoi Ryong-hae menundukkan kepalanya. Melihat kilauan di mata Choi Ryong-hae, Jang Seong-taek menepuk bahunya.\n\n“Saya percaya pada Anda sebagai Direktur Biro Politik Umum.”\n\n* * *\n\nTiba-tiba, orang yang mengunjungi kamar hotel adalah Choi Ryong-hae.\n\n\"Halo. Ini Choi Ryong-hae.\"\n\nChoi Ryong-hae menyapa dengan membungkuk, dan aku berdiri untuk mengulurkan tanganku padanya.\n\n\"Saya Kim Mu-hyeok. Apa yang membawa Direktur Biro Politik Umum ke sini?\"\n\nSaat Choi Ryong-hae meraih tanganku, dia menjawab.\n\n“Saya memimpin tim perundingan awal untuk KTT Utara-Selatan yang diadakan di Seoul. Setelah mendengar bahwa Anda, Kim Mu-hyeok, akan datang ke Singapura, saya datang untuk mendiskusikan berbagai hal dengan Anda.\"\n\n\"Bagaimana kamu tahu?\"\n\nHanya sedikit orang yang mengetahui kunjungan saya ke Singapura.\n\n“Saya mendengarnya dari seseorang di pemerintahan Singapura.”\n\n“Benarkah?”\n\nJika yadari pemerintah Singapura, tidak aneh jika dia mengetahuinya, tapi apakah ada alasan untuk menyampaikan informasi itu kepada Choi Ryong-hae?\n\n\"Ya. Apakah aku merepotkan dengan mampir tanpa membuat janji? Aku minta maaf jika itu tidak sopan.\"\n\nChoi Ryong-hae sangat hormat, yang hanya menimbulkan kecurigaan saya.\n\nDia tidak perlu membungkuk terlalu banyak; apa yang ingin dia katakan?\n\n\"Tidak, tidak apa-apa. Itu terjadi. Mari kita duduk dan ngobrol sebentar.\"\n\nSaya membawa Choi Ryong-hae ke tempat duduk saya. Saya terlibat dalam percakapan ringan untuk meredakan suasana.\n\nSetelah suasana kaku dan sedingin es mencair, saya langsung ke pokok permasalahan.\n\n“Jadi… apa yang membawamu ke sini, Direktur Biro Politik Umum? Saya rasa ini adalah pertemuan pertama kita.”\n\nDengan Jang Seong-taek yang sekarang memimpin, Choi Ryong-hae juga semakin mendekati pusat kekuasaan.\n\nBadan Intelijen Nasional memandang Choi Ryong-hae sebagai orang ketiga dalam hierarki kekuasaan saat ini di Korea Utara.\n\nAda banyak bukti yang menunjukkan hal ini. Posisinya di podium pada Kongres ke-7 menjadi saksi akan hal itu.\n\nSemakin dekat seseorang duduk ke tengah podium, semakin tinggi peringkat kekuatannya; semakin jauh, semakin rendah.\n\nJang Seong-taek menempati tengah, dengan Choi Ryong-hae duduk di posisi pertama di sebelah kanan.\n\nTempat pertama di sebelah kiri ditempati oleh Kim Yong-nam, menunjukkan bahwa Choi Ryong-hae setidaknya menempati posisi ketiga dalam urutan kekuasaan.\n\n“Saya datang untuk mendiskusikan perlakuan terhadap Kim Jong-il dengan Anda, Tuan Kim Mu-hyeok.”\n\nMendengar nama Kim Jong-il dari Choi Ryong-hae mengangkat alis karena terkejut.\n\n“Mengapa Anda mendiskusikan pengobatan Kim Jong-il dengan saya?”\n\n“Tuan Kim, kami yakin Kim Jong-il harus dilenyapkan.”\n\n\"Dihilangkan?\" Saya juga berpikiran sama; namun, Jang Seong-taek memutuskan untuk menghindarinya. Bukankah itu kesimpulannya?\n\n\"Mengapa kamu memberitahuku hal ini? Kamu harus berbicara dengan Ketua Jang Seong-taek tentang apakah akan membunuh atau mengampuni dia.\"\n\n“…Ketua telah memutuskan dia akan mengampuni Kim Jong-il. Kami telah mencoba meyakinkannya berkali-kali, namun dia tetap teguh pada keputusannya.”\n\n“Hmm…”\n\nSaat aku terdiam, Choi Ryong-hae terus berbicara, suaranya sungguh-sungguh seolah mencoba membujukku.\n\n“Saat ini, tidak ada seorang pun di Republik yang dapat meyakinkan Ketua. Menyebut nama Kim Jong-il saja dapat mengubah ekspresinya sepenuhnya.”\n\nMeskipun secara terbuka dia adalah mantan Pemimpin Tertinggi yang digulingkan oleh Ketua, secara pribadi, dia tetaplah keluarga.\n\n\"Hubungan Kim Kyung-hee dan Ketua sudah rusak. Itu saja bukan alasan untuk mengampuni nyawa Kim Jong-il.\"\n\nChoi Ryong-hae kemudian menjelaskan secara detail mengapa Kim Jong-il harus disingkirkan.\n\nMendengar itu mengingatkanku pada kejadian di kehidupanku sebelumnya ketika Jang Seong-taek dibersihkan dan dieksekusi.\n\nSeperti yang dilakukan Kim Jong-il, Kim Jeong-un juga bisa memutuskan untuk melenyapkan Jang Seong-taek dan mengusirnya ke pertanian provinsi.\n\nHal ini bisa saja sesederhana menjauhkannya dari kekuasaan dan membiarkannya hidup, namun beberapa kesaksian menyatakan bahwa dia telah ditembak mati dengan senapan mesin.\n\nTubuh Jang Seong-taek telah rusak hingga tidak bisa dikenali lagi karena puluhan peluru, dan bahkan dikatakan bahwa penyembur api telah digunakan untuk menghilangkan sisa-sisanya.\n\n'\"Mungkinkah bajingan ini membujuk Kim Jeong-un untuk melenyapkan Jang Seong-taek?\"'\n\nHanya menyaksikan tindakannya membuat kecurigaan itu muncul secara alami.\n\nMungkin dia telah mendorong Kim Jeong-un dari samping.\n\nBagaimanapun juga, Jang Seong-taek adalah paman Kim Jeong-un.\n\nDi Korea Utara, sudah menjadi kebiasaan untuk tidak membunuh keturunan Baekdu.\n\nMeskipun dia tersesat, membunuh Jang Seong-taek, yang mempertahankan pernikahannya dengan Kim Kyung-hee, juga akan sangat membebani Kim Jeong-un.\n\nSaat saya merenung, Choi Ryong-hae menyimpulkan dengan menjelaskan mengapa Kim Jong-il harus disingkirkan.\n\n“Saat ini, satu-satunya orang yang dapat mempengaruhi Ketua Jang Seong-taek adalah Anda, Tuan Kim Mu-hyeok. Jadi silakan turun tangan untuk Republik.”\n\nAku hanya bisa tertawa, benar-benar bingung. Jadi inilah argumennya.\n\n\"Melakukannya demi Republik? Apakah kamu datang ke orang yang salah? Saya dari Korea, bukan Republik.\"\n\n“Namun, saya tahu bahwa Anda memainkan peran utama dalam pemecatan Kim Jong-il. Jadi kali ini juga…”\n\nSaya memotongnya.\n\n“Direktur Biro Politik Umum, apakah menurut Anda saya menerima perintah dari Anda? Jika Anda ingin membujuk saya, Anda harus memberikan insentif bersyarat untuk saya; melontarkan omong kosong tentang Republik tidak akan berhasil. Ketua Jang Seong-taek bahkan tidak menawari saya proposal seperti itu.”\n\nApa yang terjadiol dia menganggapku sebagai sasaran empuk. Aku memelototi Choi Ryong-hae dengan mata dingin."}