{"index": 593, "title": "Bab 594: Bab 594: Bergerak Atas Perintah Pemilik", "content": "Reaksi tajamku sepertinya membuat Choi Ryong-hae lengah, membuat wajahnya kaku karena terkejut.\n\n“Apakah akan membunuh atau mengampuni Kim Jong-il adalah keputusan Ketua Jang Seong-taek, bukan keputusan saya. Bahkan jika saya bisa meyakinkan dia sebaliknya, saya tidak melihat alasan untuk menentang Ketua Jang agar dia dibunuh. Namun, betapa yakinnya Anda menanyakan hal itu…”\n\nChoi Ryong-hae, menggigit bibirnya, menatapku saat dia berbicara.\n\n“…Saya pernah mendengar Anda dan Kim Jong-il tidak berhubungan baik. Jika dia masih hidup, itu bukan pertanda baik bagi Anda, bukan, Tuan Kim Mu-hyeok?”\n\n\"Mungkin. Tapi aku tidak percaya Ketua Jang akan menjadi seseorang yang jatuh cinta pada harimau ompong seperti Kim Jong-il. Oleh karena itu, aku tidak punya keinginan untuk membujuknya untuk membunuhnya. Jika aku sudah menyuapinya dengan sendok, dan dia bahkan tidak bisa menelannya, bukankah itu batasnya?\"\n\nJang Seong-taek memutuskan untuk mengampuni Kim Jong-il.\n\nJadi, bahkan jika kudeta terjadi dan Jang Seong-taek kehilangan posisinya, itu sepenuhnya menjadi pilihannya.\n\n“…Dia adalah martabat tertinggi Republik kita. Tolong tunjukkan rasa hormat dalam kata-katamu.”\n\n“Dia mungkin yang tertinggi di Utara, tapi tidak bagiku. Dan bukankah lebih tidak sopan jika Anda, seorang kepala biro politik, berbicara seperti itu kepada saya?”\n\n\"Bagaimana apanya… ?\"\n\nSambil menyeringai, aku mengangkat salah satu sudut mulutku.\n\n\"Ketua Jang memutuskan untuk membiarkan Kim Jong-il tetap hidup. Saya dengar Anda juga telah menyebutkan hal ini beberapa kali kepada orang lain. Apakah Ketua Jang tahu Anda di sini membicarakan hal ini dengan saya?\"\n\nChoi Ryong-hae terdiam, jelas tidak memberi tahu Jang Seong-taek.\n\n“Mengapa Anda dan elemen reaksioner yang setuju dengan Anda merasa dapat berbicara bebas tentang sesuatu yang diputuskan oleh Yang Mulia? Bukankah Anda semua diam di bawah pemerintahan Kim Jong-il?”\n\nMenyebut Jang Seong-taek sebagai Martabat Tertinggi sementara bawahannya secara terang-terangan mengabaikan otoritasnya adalah sebuah kontradiksi yang aneh.\n\n“Jadi, haruskah saya menelepon Jang Seong-taek dan memberi tahu dia apa yang baru saja Anda katakan? Bahwa Choi Ryong-hae, kepala biro politik, datang kepada saya untuk membujuk saya agar membunuh Kim Jong-il?”\n\nSungguh menggelikan bahwa mereka yang tidak melakukan apa pun ketika Kim Jong-il digulingkan kini berpendapat bahwa ia harus dibunuh.\n\nTentu saja, kata-kata dingin keluar dari bibirku.\n\n“Apa yang kamu maksud dengan…?”\n\n\"Anda bilang saya tidak berhubungan baik dengan Kim Jong-il? Ya, itu tidak sepenuhnya salah. Tapi sejujurnya, semuanya berakhir ketika dia digulingkan.\"\n\nSungguh menggelikan bagi Choi Ryong-hae datang kepadaku dengan pandangan yang terfragmentasi.\n\nKim Jong-il kehilangan segalanya ketika dia digulingkan.\n\n\"Jika tujuannya adalah untuk membunuh Kim Jong-il sejak awal, dia pasti sudah mencium bau dupa di balik layar sekarang. Dia pasti punya cukup waktu. Jadi mengapa Ketua Jang dan saya tidak melakukannya? Jika Anda punya otak di atas bahu Anda, pikirkan sejenak mengapa Kim Jong-il masih hidup dan mengapa Ketua Jang membiarkannya hidup padahal dia sudah tidak berguna lagi.\"\n\nKim Jong-il telah mencapai akhir masa jabatannya karena Jang Seong-taek mewarisi mahkota.\n\nMulai sekarang, keberadaan Kim Jong-il akan terhapus secara sistematis dari Korea Utara. Dia masih hidup tetapi hanya menghasilkan cangkang.\n\nTentu saja, awalnya saya mengira dia harus dibunuh.\n\nTapi sekarang, aku lebih memihak pada pemikiran Pimpinan Jang.\n\nBeban politik dari pembunuhan Kim Jong-il jauh lebih besar daripada manfaat menjaganya tetap hidup.\n\nMelihat kurangnya respon yang saya inginkan sepertinya membuat Choi Ryong-hae marah, menyebabkan pipinya bergetar.\n\n'Bahkan jika Jang Seong-taek mencoba berubah, anak babi itu hanya akan menimbulkan keributan di sampingnya.'\n\nMelihat Choi Ryong-hae seperti itu, aku hanya bisa menyeringai.\n\nDia pasti mengira aku sedang mengejeknya karena wajahnya memerah.\n\nSeseorang yang terlibat dalam politik seharusnya tidak mengungkapkan pemikiran batinnya dengan jelas; dia jauh di bawah Jang Seong-taek.\n\n“Tuan Kim Mu-hyeok, pilihlah kata-kata Anda dengan bijak. Ini mungkin mengganggu bisnis Anda di Korea Utara.”\n\nAku tertawa terbahak-bahak atas ancaman yang menyedihkan itu.\n\n“Kepala Biro Politik, tahukah Anda betapa kerasnya saya berjuang untuk memastikan Jang Seong-taek mempertahankan kekuasaan di Korea Utara? Saya mendatangkan Tiongkok, Rusia, dan AS untuk mengawasi mereka, semuanya untuk menangani masalah ini secara diam-diam.\n\n\"Tuan Kim Mu-hyeok!!\"\n\nChoi Ryong-hae meninggikan suaranya dan membanting tangannya ke meja di depannya.\n\nIni tidak akan bertahan lama. Aku mendecakkan lidahku dan terus berbicara.\n\n“Kamu mungkin yang akan dipenggal kepalanya jika kamu mencoba membunuhl Kim Jong-il, jadi fokuslah pada peran yang ditugaskan padamu. Pimpinan Jang mengirim Anda ke Singapura, yang berarti dia tulus dengan negosiasi awal ini.\"\n\nTerlepas dari apa yang dipikirkan Choi Ryong-hae, dia tampil sebagai sosok yang memiliki otoritas tinggi dari luar.\n\nJang Seong-taek tidak bisa secara pribadi menghadiri negosiasi awal, dan mengirimkan sesuatu yang simbolis seperti Kim Yong-nam tidak masuk akal.\n\nFakta bahwa dia mengirim Choi Ryong-hae hanya untuk memastikan dia berbicara setidaknya sedikit untuk mengamankan posisinya di hadapan AS, Tiongkok, dan Rusia.\n\n\"Hei! aku…”\n\n“Jika Anda berniat melanjutkan perebutan kekuasaan dengan saya, teruslah bicara. Anda tahu betul bagaimana saya menangani Kim Jong-il, bukan?\"\n\nChoi Ryong-hae terdiam.\n\nAku menyipitkan mataku dan mendekat ke Choi Ryong-hae.\n\n“Saya bukan seseorang yang akan memenuhi permintaan Anda tanpa biaya. Jika Anda menginginkan kesepakatan, Anda seharusnya datang dengan sesuatu yang berharga. Mengamuk seperti anak kecil bukanlah sikap orang dewasa. Apa yang ingin kamu capai dengan bermain seperti ini?\"\n\nAku mengarahkan pandanganku pada Choi Ryong-hae.\n\nTerlahir sebagai putra Choi Hyun, ajudan terdekat Kim Il-sung, ia mengikuti jalur elit.\n\nIa membuat banyak musuh dengan bertindak lancang, namun karena pengaruh ayahnya, tidak ada yang berani menyentuhnya.\n\nChoi Ryong-hae menjabat sebagai sekretaris di Liga Pemuda Sosialis Korea selama masa mudanya, di mana ia mengubah liga pemuda menjadi kerajaan kecilnya sendiri, menjalani kehidupan mewah.\n\nAkibatnya, ia memicu kemarahan Kim Jong-il, yang berujung pada eksekusi seluruh pengurus liga pemuda.\n\nPada akhirnya, dia mendapati dirinya berada di ambang kematian.\n\nNamun, karena latar belakangnya yang luar biasa dan permohonan mendesak Jang Seong-taek kepada Kim Jong-il agar tetap bertahan hidup, dia hanya diusir dan dikirim ke desa terpencil untuk belajar tenaga kerja.\n\nDi sana, dia mengalami penghinaan yang belum pernah dia hadapi sebelumnya dan menangis karena penyesalan.\n\nYa, dia pasti memimpikan balas dendam sejak saat itu.\n\n\"Jangan berpikir kamu bisa memindahkan Pimpinan Jang hanya karena ambisi pribadimu. Anda mungkin akan kembali ke pedesaan yang mengerikan itu lagi. Tidak, kali ini, kemungkinan kematianmu tinggi.\"\n\nSaya tahu persis mengapa dia begitu terobsesi dengan Kim Jong-il.\n\nChoi Ryong-hae hanya ingin membunuh Kim Jong-il, yang telah mengasingkannya ke pertanian pedesaan.\n\nCampuran rasa jijik dan amarah muncul di mata Choi Ryong-hae.\n\nAdakah yang pernah selamat setelah menatapku seperti itu?\n\nAku terkekeh sambil bersandar di sofa, dengan santai menyilangkan kaki dan memantulkan kakiku.\n\n\"Kamu sebaiknya pergi sekarang. Saya tidak akan memberi tahu Pimpinan Jang apa yang dikatakan Kepala Biro Politik kepada saya hari ini. Jadi, lakukan tugasmu dengan baik dalam negosiasi ini.\"\n\nBahkan isyarat santaiku agar dia pergi tidak menggerakkan hati Choi Ryong-hae.\n\nAku menggelengkan kepalaku dan memejamkan mata, menandakan aku tidak ingin lagi berbicara.\n\nBeberapa saat kemudian, saya mendengarnya berdiri, mendorong saya untuk membuka mata lagi.\n\n\"Aku akan pergi sekarang. Tapi saya tidak akan melupakan penghinaan ini selama saya hidup.\"\n\nSaya menjawab hanya dengan senyum masam.\n\nChoi Ryong-hae sepertinya ingin membalas, tapi dia berbalik begitu saja.\n\nSetelah dia keluar, Manajer Ma mendekati saya dengan prihatin.\n\n\"Apakah kamu baik-baik saja? Menurutku, kamu menekannya terlalu keras.\"\n\n“Saya baik-baik saja. Orang-orang seperti dia lebih menyerah pada kekuatan daripada siapa pun. Jika mereka melihat sisi lemah atau pengecut di depan mereka, mereka akan melakukan apa pun untuk mengambil keuntungan.”\n\nDia mungkin mengertakkan gigi karena penghinaan yang aku berikan padanya sambil mencari cara untuk membalas dendam.\n\n“Apakah tidak akan ada masalah dengan bisnis di Korea Utara?”\n\n\"Bagaimana Choi Ryong-hae bisa menghalangi proyek yang didukung oleh Jang Seong-taek? Kalaupun ada gangguan, kita bisa mengatasinya ketika itu terjadi.”\n\nApakah pengaruh Jang Seong-taek masih belum cukup?\n\nMengingat dia telah mengambil alih semua posisi yang dipegang Kim Jong-il di kongres partai, tampaknya tidak demikian…\n\nKarena metode bertanya kepada saya telah gagal, mereka mungkin mulai merencanakan cara lain untuk menyingkirkan Kim Jong-il.\n\nHanya karena Jang Seong-taek merebut kekuasaan bukan berarti segalanya akan berakhir.\n\n* * *\n\nDelegasi dari berbagai negara bertemu di lokasi yang ditentukan untuk melakukan perundingan.\n\nHari pertama berakhir tanpa ada kesepakatan apa pun.\n\nMyeong-su menemuiku larut malam setelah pembicaraan selesai.\n\n\"Bagaimana hasilnya?\"\n\n\"Bagaimana menurutmu? Kami hanya bertukar poin tanpa penyelesaian apa pun.\"\n\n“AS diwakili langsung oleh penanggung jawab Asia Timur dan Pasifik, bukan? Rusia mengirim wakil menteri luar negeri, dan Tiongkok mengirim Li Zhao-xing secara pribadi?”\n\nTampaknya Tiongkok cukup bersemangat.\n\nSementara yang lainKetika negara-negara mengirimkan wakil menterinya, Tiongkok memilih kehadiran menteri secara langsung.\n\nItu bisa dimengerti. Dari sudut pandang Hu Jintao, dia tidak bisa menerima Korea Utara sepenuhnya berada di bawah kendali AS.\n\n‘Saya kecewa, Tuan Kim Mu-hyeok. Saya menganggap Anda sebagai teman, namun tampaknya Anda memprioritaskan AS daripada kami.'\n\nWen Jiabao, yang sebelumnya berkomunikasi dengan saya setelah pengumuman KTT Selatan-Utara, tidak menyembunyikan ketidaksenangannya.\n\nNada suaranya terasa lebih kaku dari sebelumnya.\n\nSaya mengingat percakapan kami dan bertanya.\n\n“Apa tuntutan Tiongkok?”\n\n“Setelah KTT Selatan-Utara, kami menantikan pertemuan tiga pihak antara Korea Selatan, Korea Utara, dan AS. Tiongkok ingin bergabung dalam diskusi itu.”\n\n“Dan Rusia merasakan hal yang sama?”\n\n\"Ya. Meskipun ada permintaan lain, pada intinya, itulah yang penting. Mereka ingin memastikan kami menjadi bagian dari negosiasi di antara ketiga negara Anda.\"\n\nItu bukanlah permintaan yang tidak masuk akal.\n\nTerakhir kali, kami mengadakan pembicaraan enam pihak untuk mengatasi masalah nuklir Korea Utara.\n\nKekhawatiran Korea Utara merupakan isu kritis di Asia Timur.\n\nKali ini, mereka menyarankan pertemuan lima pihak, tidak termasuk Jepang.\n\n“Bagaimana sikap pemerintah Korea Selatan?”\n\n“Kami terbuka untuk melibatkan semua pihak yang terlibat. Namun, AS menentangnya. Tampaknya mereka ingin mempertahankan pengaruhnya.”\n\nTentu saja. Korea Utara selalu memprioritaskan hubungan dengan Tiongkok dan Rusia. Jika mereka tidak memanfaatkan kesempatan ini, akan sulit bagi AS untuk membangun pengaruh di Korea Utara. Mereka tidak akan mau melepaskan dominasi mereka dengan mudah.\n\nMyeong-su mengangguk, wajahnya menunjukkan bayangan kelelahan setelah diskusi berlarut-larut.\n\n“Untuk saat ini, kami sepakat untuk berkumpul kembali dalam dua hari. Saya ada pertemuan dengan Choi Ryong-hae yang dijadwalkan besok…”\n\nPertemuan lima pihak menjadi perhatian tersendiri.\n\nTujuan sebenarnya Myeong-su di Singapura adalah untuk merundingkan KTT Selatan-Utara.\n\n\"Begitukah? Lalu saya akan mengambil inisiatif untuk bertemu dengan perwakilan AS dan perwakilan dari Tiongkok dan Rusia. Anda fokus pada Korea Utara.\"\n\nWajah Myeong-su cerah. Dia mungkin sudah menungguku untuk menyarankan hal ini.\n\n\"Bisakah? Terima kasih. Saya khawatir jika masalah ini diserahkan sepenuhnya ke tangan Kementerian Luar Negeri. Jika saya tidak mengambil tindakan, tingkat diskusi tidak akan sesuai dengan keadaan, dan jika negosiasi diserahkan kepada delegasi tingkat pekerja, tidak ada yang akan dilanjutkan jika perwakilan menolak untuk menyetujuinya.\"\n\nSuaranya kembali kuat. Aku tersenyum melihat sikap ceria Myeong-su.\n\n\"Sama-sama. Itulah sebabnya saya datang ke Singapura. Itu atas permintaan AS. Pertemuan lima pihak seharusnya tidak terlalu sulit. Intinya adalah mereka memiliki sesuatu yang mereka inginkan dari Korea Utara. Jika kita mengoordinasikannya, kita bisa mengakhiri ini.\"\n\nDan saya tahu apa yang diinginkan Tiongkok dan Rusia."}