{"index": 594, "title": "Bab 595: Bab 595: Saya Tidak Akan Menolaknya", "content": "Keesokan harinya.\n\nDi antara Amerika Serikat, Tiongkok, dan Rusia, pihak pertama yang mengatur pertemuan adalah kepala perwakilan Amerika.\n\n\"Halo. Direktur Christopher Hill.\"\n\nChristopher Hill tersenyum sambil menjabat tanganku yang terulur.\n\n\"Saya sudah banyak mendengar tentang Anda, Tuan Kim Mu-hyeok. Andalah yang berhasil mewujudkan reformasi dan keterbukaan di Korea Utara. Ini adalah sesuatu yang sulit dicapai oleh diplomat seperti saya. Sungguh luar biasa!\"\n\nSeperti yang diharapkan dari seorang diplomat berpengalaman, kemampuannya dalam menyanjung orang lain sangat mengesankan.\n\nLagi pula, dengan mudah memasukkan pujian ke dalam percakapan adalah keterampilan tersendiri.\n\nAku tertawa terbahak-bahak dan melambaikan tanganku dengan acuh.\n\n\"Itu bukan sesuatu yang sulit. Bukankah itu semua karena AS telah mengisolasi Korea Utara?\"\n\nJika ada untung, pasti ada kerugian.\n\nDengan senyum hangat, Christopher mengangguk puas atas jawabanku.\n\n“Ayo duduk dulu. Kita bisa melanjutkan pembicaraan sambil sarapan ringan.”\n\nSaya menghadap Christopher dan duduk.\n\nDi atas meja ada roti yang baru dipanggang dan kopi.\n\nSambil menikmati roti dan kopi, kami membicarakan hal-hal sepele, menghabiskan waktu.\n\n“Saya mendengar Anda dikirim sebagai utusan khusus selama krisis Kosovo, bekerja menuju perdamaian di Balkan.”\n\n\"Kamu tahu itu? Saat itu, aku benar-benar mengira aku akan mati. Ah, ngomong-ngomong, aku ingat Beruang Hitam memberikan bantuan yang signifikan kepada militer AS selama krisis Kosovo.\"\n\nSaat kopinya mulai dingin, Christopher langsung pada intinya.\n\n\"Menteri Luar Negeri telah menginstruksikan saya untuk bernegosiasi dengan Anda. Dia yakin kita bisa mendapatkan konsesi dari Tiongkok dan Rusia.\"\n\nAku meletakkan cangkir kopiku dan tersenyum.\n\n“Apakah dia benar-benar mengatakan itu? Tapi tahukah Anda, konsesi tidak datang dari satu pihak saja.”\n\n“AS tidak berniat mengakui apa pun mengenai masalah Korea Utara.”\n\nYah, mereka sangat rakus. Aku menelan tawa sarkastik saat aku menjawab.\n\n“Jika Anda tidak punya niat untuk menyerah, Colin Powell tidak akan memanggil saya ke Singapura. Jika Anda bersikeras untuk melakukan balas dendam, negosiasi ini akan berakhir tanpa hasil apa pun.\n\n“Apakah menurut Anda Korea dapat secara mandiri mencabut sanksi terhadap Korea Utara tanpa persetujuan AS?”\n\n\"Sepertinya ada kesalahpahaman. Saya di sini bukan atas nama pemerintah Korea. Saya di sini untuk urusan saya. Bahkan jika saya memegang Korea, saya tidak akan peduli.\"\n\nOrang-orang perlu bangun. Yang penting bagi saya adalah bisnis saya dan orang-orang saya.\n\n“…Apakah kamu bukan orang Korea?”\n\n\"Itu benar. Tapi aku bukanlah seorang patriot atau orang istimewa, hanya seorang individu yang tamak. Semua orang berbicara tentang perdamaian, tapi... bahkan kamu dan ketua perwakilan tahu bahwa diskusi itu adalah omong kosong. Orang-orang bertindak berdasarkan kepentingan mereka sendiri.\"\n\nPerdamaian di Semenanjung Korea? Perdamaian di Asia Timur?\n\nAS bukanlah pahlawan super yang akan menghapuskan kemampuan nuklir Korea Utara hanya berdasarkan hal tersebut.\n\nMereka melakukan intervensi demi kepentingan mereka sendiri.\n\n“Alasan Tiongkok dan Rusia mendukung AS sederhana saja. Mereka tidak suka Korea Utara memiliki senjata nuklir. Namun, mereka juga tidak akan senang jika AS memberikan pengaruh berlebihan terhadap Korea Utara. Kita harus membuat konsesi sampai batas tertentu, bukan begitu?”\n\nAS tidak bisa sepenuhnya mengecualikan Tiongkok dan Rusia dari masalah Korea Utara.\n\nDari kehidupan sebelumnya, saya telah melihat bahwa negosiasi diadakan dengan mereka dalam Pembicaraan Enam Pihak.\n\n“…Menurut Anda, apa yang sebenarnya diinginkan Tiongkok dan Rusia?”\n\n“Pernyataan umum dari kedua negara adalah: 'Militer AS tidak boleh menginjakkan kaki di tanah Korea Utara.'”\n\nChristopher mengangguk halus pada kata-kataku.\n\nKemudian dia ragu-ragu, seolah bersiap untuk mengatakan sesuatu, dan tiba-tiba terangkat, berdiri tegak.\n\nPandangannya tertuju pada pintu masuk restoran. Aku hanya menoleh untuk melihat.\n\nSeorang pria tua dengan rambut abu-abu dan berkacamata masuk melalui pintu.\n\n'Henry Kissinger?'\n\nSaya langsung mengenalinya.\n\nDi AS, pendapat tentang dia sangat berbeda.\n\nBeberapa orang menyebutnya sebagai diplomat terhebat dalam sejarah AS, sementara yang lain mengecamnya sebagai penjahat perang.\n\nNamun terlepas dari pendapatnya, tidak dapat disangkal bahwa ia mempunyai pengaruh yang signifikan terhadap kebijakan luar negeri Amerika.\n\nChristopher.Sudah lama tidak bertemu.\n\nChristopher sedikit menundukkan kepalanya untuk memberi salam kepada Kissinger.\n\nAku juga berdiri dan menatapnya. Kissinger, yang berjalan perlahan, berhenti di depanku.\n\n“Jadi kamu Kim Mu-hyeok? Atau haruskah aku memanggilmu Charlie?”\n\nAku mengangguk dan mengulurkan tanganku.\n\n\"Ya, saya Kim Mu-hyeok. Silakan panggil aku Charlie.\"\n\n“Sesosok telah muncul dari semenanjung kecil itu. Saya belum pernah melihat Colin Powell memuji seseorang dengan begitu bersemangat sebelumnya.\"\n\nDia tersenyum sambil menjabat tanganku. Setelah menyelesaikan jabat tangan, Kissinger menoleh ke Christopher.\n\n\"Apakah aku mengganggu pembicaraanmu dengan datang ke sini secara tiba-tiba?\"\n\n\"Tidak sama sekali, Kissinger.\"\n\n\"Kalau begitu tolong beri ruang. Ada beberapa hal yang perlu kubicarakan secara pribadi dengan pemuda ini.\"\n\n“Tentu. Dimengerti.\"\n\nChristopher menuruti permintaan Kissinger dan meninggalkan restoran tanpa keberatan.\n\n“Jika kamu tidak keberatan, aku ingin ngobrol dengan lelaki tua ini.”\n\nKissinger mengambil tempat duduk Christopher tadi.\n\nMeskipun Christopher adalah sosok yang berpengalaman, dibandingkan dengan veteran ini, dia seperti seorang pemula.\n\nMenekan ketegangan di punggungku, aku duduk lagi dan bertanya.\n\n\"Kamu ingin berbicara denganku?\"\n\n“Itu benar. Anda mungkin tidak mengetahui hal ini, tetapi saya diundang oleh Presiden Yoon Chang-ho untuk mengunjungi Korea, hanya seminggu sebelum pertemuan puncak antar-Korea.\"\n\nSaya telah melihat artikel di surat kabar. Saat aku tetap diam, Kissinger melanjutkan.\n\n\"Namun, aku lebih penasaran denganmu daripada Presiden Yoon. Kaulah yang mengangkatnya menjadi presiden, kan?\"\n\n“…Saya hanya seorang pengusaha. Saya tidak mempunyai kemampuan seperti itu.\"\n\nKissinger tersenyum mendengar jawabanku.\n\n\"Yah, kamu tidak bisa disalahkan untuk itu.\"\n\nRubah licin ini. Dia jelas sedang mengujiku.\n\nSepertinya dia sudah tahu persis bagaimana tanggapanku sejak awal.\n\nDia mengubah topik pembicaraan lagi.\n\n“Saya memiliki hubungan yang cukup baik dengan petinggi di Tiongkok. Akhir-akhir ini mereka banyak menghubungiku.\"\n\nKissinger adalah orang pertama yang mengunjungi Beijing di antara para pemimpin tertinggi Amerika, membantu Nixon dalam kunjungan bersejarahnya ke Tiongkok.\n\nSejak itu, ia dikenal sebagai pakar Tiongkok di AS.\n\n“Anda tidak akan percaya betapa mereka mengeluh kepada saya tentang AS yang mengabaikan Tiongkok dan terus maju dengan cara seperti itu. Kupikir telingaku mungkin berdarah.\"\n\nAku diam-diam memperhatikannya saat dia bercanda.\n\nMerasakan tatapan tajamku, dia berdeham dan berbicara lagi.\n\n\"Dengar, Charlie. Daripada bertemu secara terpisah dengan berbagai individu dan menunda negosiasi, bagaimana kalau mengumpulkan perwakilan utama dari Tiongkok dan Rusia di satu tempat sehingga kita bisa menyelesaikan masalah sekaligus?”\n\n\"...\"\n\nDia ingin mengumpulkan mereka di sini? Apa yang dia pikirkan?\n\nDan apakah dia punya wewenang untuk melakukan itu?\n\nBagaimana dia tahu apa yang kupikirkan? Dia terus berbicara setelahnya.\n\n“Secara resmi, saya tidak punya wewenang dalam negosiasi ini. Namun, isu-isu seperti ini akan diselesaikan lebih cepat jika ditangani secara tersembunyi dibandingkan dengan negosiasi formal. Jadi aku menyarankan kita bertemu secara informal. Saya sudah menerima hak negosiasi tidak resmi dari Presiden Bush. Saya dapat menjamin bahwa saya lebih kompeten daripada Christopher, yang berbicara dengan Anda.\"\n\nKalau dipikir-pikir, bukankah orang ini dikenal sebagai pemimpin intelektual Neokons?\n\nMungkinkah kaum Neokons ingin mengganggu negosiasi ini?\n\n“Apakah Neocons mengirim Anda ke sini untuk membuat kekacauan dalam negosiasi?”\n\n\"Apa yang kamu bicarakan? Neocons mengirimku? Apakah kamu mencoba menghinaku?\"\n\n\"Kissinger, biarkan aku berterus terang. Anda terkenal sebagai mentor intelektual Neocons. Bagaimana mungkin aku tidak curiga?\"\n\nUntuk sesaat, Kissinger menegang, lalu tiba-tiba tertawa.\n\nTapi itu tidak bertahan lama. Segera, dia memelototiku dengan mata tajam.\n\n\"Jangan menghinaku lagi. Saya salah satu dari mereka yang membenci Neocons. Anda tahu saya orang Yahudi, bukan?\"\n\n\"Ya, aku sadar.\"\n\n“Apakah kamu menganggapku sebagai penjahat perang?”\n\n“Saya tidak akan menyangkalnya.”\n\nSaat aku menjawab dengan tegas, Kissinger tampak terdiam sesaat, sambil menggigit bibir.\n\n“Mengingat tindakan di Amerika Selatan dan Afrika, saya yakin itu bukanlah ekspresi yang berlebihan.”\n\n\"Itu...\"\n\n“Alasan utama AS dikritik saat ini adalah karena AS bersekutu dengan diktator demi kepentingannya sendiri dan menutup mata terhadap pelanggaran hak asasi manusia di negara-negara pro-AS. bangsa. Kamulah yang menetapkan pendirian itu, bukan?\"\n\n“Saya akui itu. Tapi saat itu, saya tidak punya pilihan. Saya tidak bisa membiarkan rezim komunis berkembang di halaman belakang Amerika.”\n\nAS melakukan operasi untuk menggulingkan rezim mana pun yang condong ke arah komunisme di benua Amerika.\n\nKetakutan bahwa Amerika Selatan akan jatuh ke dalam pengaruh Soviet membuat para pejabat AS mengambil pilihan tersebut.\n\nKebanyakan dari mereka berhasil, sehingga menghasilkan rezim yang lebih otoriter dibandingkan rezim demokratis di Amerika Selatan.\n\n\"Aku tidak mautidak melangkahi sesuatu yang seharusnya dinilai berdasarkan sejarah. Tapi tindakan Neocons dan apa yang Anda lakukan tidak jauh berbeda. AS tidak memiliki musuh abadi atau teman abadi, yang ada hanyalah kepentingan. Anda telah melakukan apa pun demi keuntungan Amerika, bukan?”\n\nKissinger, yang terdiam, mengangguk sambil berpikir.\n\n“Itu benar. Namun, jangan salah paham. Saya percaya perdamaian dapat dicapai melalui kerja sama antar bangsa. Itu sebabnya saya melibatkan Tiongkok dalam negosiasi dan memimpin pertemuan puncak AS-Tiongkok. Saya berbeda dari Neocons. Saya membenci mereka yang memprioritaskan kekuatan militer daripada dialog untuk menegakkan nilai-nilai Amerika.”\n\nApakah itu kebencian terhadap diri sendiri? Itu masih sama; mereka tidak akan berhenti jika negosiasi gagal.\n\nSaya tidak bisa melihat banyak perbedaan, tapi saya tidak membahasnya lebih jauh.\n\n“Neocon telah sepenuhnya menarik diri dari negosiasi ini. Mereka tidak senang dengan perubahan Korea Utara. Oleh karena itu, Presiden Bush akan menangani masalah ini dengan mengecualikan mereka. Jadi jangan khawatir tentang Neocons.\"\n\nJika kelompok garis keras seperti Neocons sudah tidak ada lagi…\n\nSaya hanya punya satu jawaban.\n\n“Tentu, mari kita lakukan seperti itu.”\n\n\"Bagus. Anda menelepon kepala perwakilan Rusia. Saya akan menelepon kepala perwakilan Tiongkok. Bagaimana kalau malam ini?\"\n\n“Hanya AS, Tiongkok, dan Rusia? Hanya ketiganya yang akan bertemu untuk bernegosiasi?\"\n\nKissinger mengangguk. Dia sepertinya menyiratkan bahwa tidak ada orang lain yang dibutuhkan.\n\n“Korea dan Korea Utara tidak termasuk dalam diskusi ini. Apakah mereka? Bagaimanapun, mereka perlu fokus pada pertemuan puncak antar-Korea.”\n\n“Itu mungkin benar, tapi apakah boleh mengecualikan pihak-pihak yang terlibat?”\n\n\"Di depanku, kamu tidak perlu hati-hati. Anda tahu Anda bisa memanipulasi pemerintah Korea Selatan dan Jang Seong-taek jika Anda mau. Dan bukankah menurut Anda negara-negara Utara dan Selatan lebih menginginkan negosiasi ini dibandingkan Amerika? Mari kita mencapai kesepakatan di antara kita terlebih dahulu dan kemudian bernegosiasi secara terpisah dengan mereka.”\n\nDia menyarankan agar negara-negara besar mencapai kesepakatan dan kemudian memberi tahu Korea Selatan dan Utara.\n\nSaya tidak menyukainya, tetapi tidak ada pilihan lain. Saya tidak akan memilih jalan yang sulit ketika jalan yang mudah terbentang di depan.\n\n“Kalau begitu, ayo kita lakukan itu. Mari kita bertemu malam ini di tempat aku menginap.”\n\n“Penginapanmu?”\n\n\"Ya. Saya pikir ini akan menjadi tempat terbaik untuk negosiasi rahasia.\"\n\n“Dimengerti. Saya akan membuat pengaturan yang sesuai.\"\n\nKissinger adalah orang pertama yang berdiri.\n\n“Kalau begitu mari kita bertemu malam ini untuk berdiskusi lebih lanjut. Tentang kamu juga.”\n\nSetelah menyelesaikan basa-basinya, Kissinger berbalik. Sungguh mengesankan bahwa pada usia lebih dari tujuh puluh tahun, dia berjalan begitu lurus dan percaya diri.\n\nBegitu dia menghilang dari pandangan, saya mengangkat telepon dan menelepon Moskow.\n\nWaktu berlalu dan malam tiba.\n\nKissinger dan Christopher tiba lebih dulu, dan kami menyesap kopi sambil menunggu yang lain.\n\nSetelah beberapa saat, perwakilan utama dari Tiongkok dan Rusia masuk bersama-sama, mungkin bertemu di luar.\n\n“Li Zaoxing berbicara.”\n\nMenteri Luar Negeri Tiongkok memperkenalkan dirinya.\n\n\"Sergei Lavrov.\"\n\nWakil Menteri Luar Negeri Rusia pun mengikuti jejaknya.\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok.\"\n\nSaya berjabat tangan dengan mereka satu per satu dan membimbing mereka ke tempat duduk mereka."}