{"index": 595, "title": "Bab 596: Bab 596: Apakah Kita Semua Setuju?", "content": "Kami duduk mengelilingi meja bundar, bisa melihat satu sama lain dengan jelas.\n\nSebelum terjun ke perundingan serius, kami mengobrol ringan untuk meredakan suasana kaku.\n\nSaat saya mendengarkan percakapan mereka, saya mengalihkan pandangan saya ke kepala perwakilan Rusia.\n\n'Jadi inilah wajah Rusia.'\n\nLavrov, yang masih menjabat sebagai Wakil Menteri Luar Negeri, menjadi kepala perwakilan negosiasi ini.\n\nNamun, dia hampir diangkat ke posisi menteri oleh Kremlin.\n\n“Mengapa kamu melihatku seperti itu?”\n\nMenyadari tatapanku, Sergey Lavrov bertanya dengan sedikit rasa ingin tahu.\n\nAku tersenyum dan menjawab pertanyaannya.\n\n“Ini berkat semua pujian yang kudengar dari Chief Medvedev tentangmu, jadi kamu sepertinya sudah tidak asing lagi bagiku.”\n\n\"Dia mengatakan itu tentangku?\"\n\n\"Ya. Dia menyebutkan bahwa Anda adalah diplomat terbaik di antara diplomat Rusia yang dia kenal.\"\n\n\"Benarkah? Apakah Ketua Medvedev benar-benar mengatakan itu?\"\n\nAda sedikit antisipasi dalam suara Lavrov. Aku mengangkat bahu dan menjawab.\n\n\"Ya. Itu pertama kalinya aku mendengar dia memuji seseorang dengan sangat tinggi. Mungkin itu sebabnya aku begitu tertarik. Aku minta maaf jika aku bersikap kasar; tolong jangan salah paham.\"\n\nUpaya saya untuk meringankan suasana memicu tawa hangat dari semua orang.\n\nSaat tawanya mereda, Kissinger akhirnya angkat bicara.\n\n\"Baiklah, mari kita selesaikan pembicaraan kecil ini dan mulai berbisnis. Kita semua adalah orang-orang sibuk di sini. Mari kita bahas apa yang diinginkan masing-masing negara.\"\n\nSaat Kissinger membuka lantai, suasananya berubah dari santai menjadi tegang dan serius.\n\nSemua orang kini memusatkan ekspresi serius mereka hanya pada Kissinger.\n\n\"Apa yang dibicarakan di sini tidak boleh bocor ke luar. Jadi jangan menahan diri dan ungkapkan niatmu yang sebenarnya. Charlie dan aku akan menjadi saksinya.\"\n\nMengapa namaku dicantumkan di sana? Tanpa sadar, aku melirik ke arah Kissinger.\n\n“Penampilan macam apa itu? Anda dan saya di sini sebagai pengamat dalam negosiasi ini.”\n\n\"Apakah kamu yakin tentang hal itu? Kamu dikenal karena melakukan apa saja demi keuntungan Amerika, bukan?\"\n\n“Mewakili kepentingan Amerika adalah tugas Christopher. Saya di sini untuk mendapatkan kesepakatan akhir.”\n\nKissinger selesai berbicara dengan senyum ramah.\n\nNamun aku merasakan ketajaman tersembunyi di balik senyuman itu.\n\nTampaknya Kissinger bertekad untuk mencapai kesepakatan pada akhir hari itu.\n\nJika kita tidak mencapai kesepakatan hari ini… dia akan bertindak seperti yang selalu dilakukan Amerika.\n\nKissinger kemudian mengalihkan fokusnya kembali ke perwakilan utama dari Tiongkok dan Rusia.\n\n“Mari kita mulai diskusinya sekarang.”\n\nDan dengan demikian, negosiasi dimulai.\n\nSaat kami terlibat dalam diskusi yang berkepanjangan, saya merasakan dengan kuat bahwa Tiongkok dan Rusia telah mengoordinasikan sikap mereka di belakang layar.\n\nDuo ini terus menekan Amerika, sementara Christopher bercucuran keringat untuk mempertahankan posisi AS.\n\nKissinger akan turun tangan untuk menenangkan keadaan setiap kali dia merasakan situasi memanas, tetapi dia tidak melibatkan dirinya secara langsung dalam perdebatan tersebut.\n\nDiskusi bolak-balik yang hanya berputar-putar selama kurang lebih dua jam itu, akhirnya menemukan arah setelah saya turun tangan.\n\n\"Saya pikir kita semua sudah menyatakan apa yang kita inginkan. Sudah waktunya untuk mulai menyusun konsensus, bukan? Mari kita membuat konsesi dan mengambil apa yang kita bisa, atau sepertinya kita tidak akan pernah menyelesaikannya hari ini.\"\n\nKissinger mengangguk pada saranku.\n\n\"Itu benar. Tampaknya tidak ada lagi usulan yang diajukan, jadi mari kita lanjutkan sesuai saran Charlie, dan cari jalan tengah.\"\n\nMeskipun saya menawarkan hal ini untuk mengarahkan diskusi, negosiasi sebenarnya baru saja dimulai.\n\nSampai saat ini, masing-masing negara masih berpegang teguh pada pendiriannya masing-masing, namun kini perlu untuk merangkai usulan dari pihak lain menjadi kesepakatan yang memuaskan bagi semua pihak.\n\nNegosiasi tarik-menarik berlanjut selama dua jam berikutnya.\n\nSejak saat itu, saya memimpin perundingan karena saya perlu merancang kesepakatan yang menguntungkan saya.\n\n\"Mari kita perjelas. Setelah pertemuan puncak antar-Korea bulan depan, kelima negara yang berkumpul di sini akan mengadakan pertemuan lima arah di Seoul. Apakah kita semua setuju?\"\n\nSemua orang mengangguk setuju.\n\n“Kami akan melanjutkan proyek reaktor air ringan yang dihentikan menyusul komitmen Korea Utara untuk meninggalkan pengembangan nuklir. Biaya konstruksi akan ditanggung bersama sebagai berikut: Korea 40%, Tiongkok 20%, Rusia 20%, dan AS 20%. Apakah itu dapat diterima?”\n\nSekali lagi, semua orang mengangguk setuju.\n\nPermintaan Tiongkok sangat jelas. Mereka khawatir bantuan ekonomi Amerika yang besar akan membuat Korea Utara lepas dari pengaruh mereka.\n\nMereka berusaha membagi biaya untuk dukungan ekonomi yang diberikandikirim ke Korea Utara dengan imbalan denuklirisasi dengan rasio 4:2:2:2.\n\nHal ini untuk mencegah siapa pun menggunakan bantuan gratis sebagai senjata terhadap Korea Utara.\n\nIni merupakan konsesi yang signifikan dari AS.\n\nAS pada awalnya ingin Korea Selatan menanggung semua biaya bantuan ekonomi, namun Korea tidak dapat menerimanya.\n\n'Kami tidak bisa memberikan beban yang tidak masuk akal kepada pemerintah Korea.'\n\nSeandainya saya tidak berada di sini, jelas bahwa Korea kemungkinan besar akan setuju untuk menanggung semua biayanya.\n\nBantuan ekonomi ini bukanlah pinjaman yang dapat dilunasi, melainkan hibah yang diberikan sebagai imbalan karena telah meninggalkan senjata nuklir.\n\nKami juga mencapai kesepakatan mengenai berbagai masalah kerja sama ekonomi lainnya.\n\nKami memutuskan untuk mengirimkan delegasi perdagangan ke Korea Utara, mendirikan kantor perdagangan dengan perwakilan dari masing-masing negara, dan mempromosikan aksesi Korea Utara ke WTO.\n\nKami mendapat persetujuan untuk memberikan perlakuan yang paling disukai oleh produk-produk Korea Utara untuk saat ini. Kami bisa menegosiasikan tarif yang lebih rendah.\n\nSelain itu, kami sepakat untuk menetapkan beberapa wilayah sebagai zona khusus ekonomi untuk pembangunan.\n\nUntuk pertama kalinya, pandangan Tiongkok dan Rusia mulai berbeda.\n\nTiongkok ingin mengembangkan Rason terlebih dahulu, namun Rusia dengan tegas menolak menyerah.\n\nSaat kedua pria itu saling melotot, saya turun tangan untuk menengahi.\n\n“Mari kita hindari konflik. Tiongkok bisa mengembangkan Sinuiju, sementara Rusia bisa melanjutkan dengan Rason; itu masuk akal.”\n\nRason dekat dengan Rusia, sedangkan Sinuiju berbatasan dengan Tiongkok.\n\nPada akhirnya, Tiongkok setuju untuk menetapkan Sinuiju sebagai zona khusus ekonomi untuk pembangunan, sementara Rusia mengambil alih pembangunan ekonomi Rason.\n\n“AS, Tiongkok, Korea Selatan, dan Rusia akan menjamin bantuan tahunan ke Korea Utara berkisar antara 3 hingga 5 miliar dolar untuk sepuluh tahun ke depan. Keempat negara dan negara-negara Eropa akan berbagi biaya, dengan Korea Selatan menanggung beban terbesar; semua orang setuju?”\n\nSemua orang mengangguk setuju. Dengan ini, peranku berakhir.\n\nSaya melihat ke arah Kissinger dan berkata.\n\n“Sekarang giliranmu.”\n\nKini yang tersisa hanyalah perjanjian militer dan politik.\n\nSejak saat itu, Kissinger mulai mengambil alih pengaturannya.\n\nKissinger, pendiri strategi orang gila, secara fleksibel memimpin negosiasi, mengetahui kapan harus mengancam dan kapan harus mengajukan banding.\n\nSetelah ketua perwakilan dari masing-masing negara berangkat, hanya Kissinger dan aku yang tersisa.\n\n“Apakah itu nyata sebelumnya? Bukankah kamu bilang kamu akan mengerahkan senjata nuklir di Korea Selatan?”\n\nTiongkok menegaskan bahwa karena Korea Utara bergerak menuju reformasi dan keterbukaan sambil mengabaikan pengembangan nuklir, Amerika harus menarik pasukannya dari Korea Selatan.\n\nSebagai tanggapan, Christopher membalas dengan rencana penempatan kembali senjata nuklir di Semenanjung Korea.\n\nKissinger sedikit mengangkat salah satu sudut mulutnya karena pertanyaanku.\n\n\"Apakah itu asli atau tidak, masih harus dilihat. Hari ini adalah pertama kalinya aku mengetahui kartu apa yang ada di tangan Christopher.\"\n\nItu tidak benar. Strategi pembalasan adalah keahlian Kissinger; dia pasti sudah mengetahuinya.\n\nPada tahun 1991, semua senjata nuklir yang ditempatkan di Korea Selatan ditarik karena perjanjian yang dibuat dengan Uni Soviet.\n\nSejak saat itu, arah kebijakan Amerika adalah denuklirisasi Korea, termasuk Korea Selatan.\n\n“Hal ini hampir menggagalkan semua negosiasi. Syukurlah, Tiongkok akhirnya mengalah.”\n\nLi Zhaoxing menyatakan bahwa sebagai tanggapan terhadap penempatan kembali senjata nuklir, dia akan memberikan senjata nuklir kepada Korea Utara.\n\n\"Tiongkok memberikan senjata nuklir kepada Korea Utara? Konyol. Tiongkoklah yang lebih takut Korea Utara memiliki senjata nuklir dibandingkan AS.\"\n\nItu benar. Sebuah laporan dari Presiden Heritage Foundation Fulner menyatakan bahwa tanpa campur tangan Amerika, Tiongkok akan berupaya mencegah pengembangan nuklir Korea Utara dari sudut pandang yang mementingkan diri sendiri.\n\nBerkat partisipasi Tiongkok dalam sanksi terhadap Korea Utara, situasi yang kacau pun muncul di sana. Jika Tiongkok tidak ikut serta dalam sanksi tersebut… Jang Seong-taek mungkin tidak akan berkuasa.”\n\n\"Bukankah itu perbuatanmu? Kamu tahu Partai Komunis Tiongkok tidak akan menyukai Kim Jong-il yang mengancam kepentingan nasionalnya, dan kamu mengatur insiden ini dengan tepat, bukan?\"\n\nSaya tidak lagi terkejut; Keterampilan analitis Kissinger sangat luar biasa.\n\nMengesampingkan hal itu, aku merasa tidak nyaman karena dia menghindari pertanyaanku dan sengaja mengalihkannya, jadi aku menjawabnya dengan sedikit tersinggung.\n\n\"Apa susahnya menjawab itu? Kenapa harus mengelak?\"\n\nKemudian, sambil menarik tubuhnya ke arahku, dia secara halusdinyatakan.\n\n\"Jika aku memberimu jawaban, maukah kamu membalas budi dan menjawab pertanyaanku? Lalu aku akan membaginya denganmu.\"\n\n\"Lupakan saja. Saya sudah tahu pertanyaan apa yang akan Anda ajukan. Sekarang Anda harus pergi. Saya harus memberi tahu pemerintah Korea Selatan tentang perjanjian hari ini.\"\n\nTerlepas dari sikap kasarnya, Kissinger tersenyum ramah saat dia bangkit.\n\nSaya harap perjanjian ini diterima apa adanya. Mohon dipastikan bahwa baik Korea Selatan maupun Korea Utara tidak keberatan dengan perjanjian ini. Saya yakin Anda bisa mengaturnya.”\n\nKissinger meninggalkan kamar hotel, dan aku menghela nafas panjang.\n\nAku duduk jauh di kursiku, menekan pelipisku dengan kuat.\n\nMeskipun kami mencapai kesepakatan ekonomi tanpa perselisihan besar, perjanjian militer yang terjadi setelahnya telah menyebabkan sakit kepala yang parah, sehingga membuat saya semakin pusing.\n\n\"Bos, tolong ambil ini.\"\n\nManajer Ma, yang memperhatikan kondisiku, buru-buru membawakanku obat sakit kepala dan air.\n\nAku mengambilnya, melemparkannya ke mulutku, dan menenggak sebotol air.\n\n“Apakah kamu melihat perjanjian itu dengan jelas?”\n\nAku mengangguk sambil meremas botol air kosong.\n\n\"Yah, kurasa tidak apa-apa. Sekarang aku perlu membicarakan perjanjian ini dengan Korea Selatan dan Utara. Sudah waktunya untuk membujuk mereka. Silakan hubungi Jang Seong-taek dulu.\"\n\n\"Ya. Saya akan segera menghubungi Anda.\"\n\nSaat Manajer Ma sedang menelepon Jang Seong-taek, saya mengangkat telepon saya dan menelepon Myeong-su.\n\n— Dimana kamu, Mu-hyeok?\n\n\"Di mana kamu? Naiklah ke kamarku.\"\n\n- Sekarang?\n\n\"Ya, saat ini. Kenapa? Apa yang sedang kamu lakukan?\"\n\n– Saya sedang minum dengan Choi Ryong-hae.\n\n\"Oh benarkah? Bukankah dia mengatakan sesuatu yang aneh?\"\n\nSetelah mendengar bahwa Myeong-su sedang minum dengan Choi Ryong-hae, saya teringat pertemuan saya baru-baru ini dengannya.\n\n– Tidak banyak. Dia terus mengomel bahwa Korea Selatan harus memberikan lebih banyak dukungan kepada Korea Utara. Siapa pun yang mendengarkan akan mengira kami telah memberikan uang kepada mereka. Oh, dan dia bertanya tentangmu.\n\n\"Orang yang lucu sekali. Baiklah, mari kita simpan detailnya saat kita bertemu. Kapan kamu bisa datang?\"\n\n— Nah, menyelesaikan sampai di sini mungkin memakan waktu satu atau dua jam.\n\n\"Oke, aku akan menunggu.\"\n\nSaat saya menutup telepon Myeong-su, Manajer Ma menyerahkan teleponnya kepada saya.\n\nMelalui gagang telepon, saya mendengar suara Jang Seong-taek.\n\n– Bos Kim. Ini Jang Seong Taek.\n\n“Ketua, selamat untukmu.”\n\nSetelah tertawa terbahak-bahak, Jang Seong-taek menjawab.\n\n- Terima kasih. Butuh waktu lama bagiku untuk sampai ke sini berkatmu. Tapi apa alasanmu menghubungiku? Apakah ada yang salah di Singapura?\n\n\"Tidak. Saya pikir lebih baik berkomunikasi langsung dengan Anda daripada melalui Kepala Biro Politik Umum.\"\n\n— Uh-huh… Tentang apa ini?\n\nSaya menjelaskan latar belakang dan detail perjanjian yang dilakukan ketiga negara hari ini.\n\nSetelah lama mendengarkan dalam diam, Jang Seong-taek akhirnya bertanya.\n\n— Apakah Anda mengatakan bahwa AS, Tiongkok, dan Rusia mencapai kesepakatan tanpa mengecualikan Korea Selatan dan Republik Korea?\n\n\"Ya. Saya ragu keadaan akan berubah secara drastis mulai saat ini. Setidaknya saya dapat memastikan bahwa tidak ada kerugian berarti yang akan menimpa Korea Utara dengan partisipasi saya.\"\n\n— …Mengecualikan pihak-pihak yang terlibat dalam perjanjian dan memberi tahuku setelahnya sepertinya kurang tepat, bukan?\n\nAku bertanya-tanya kapan dia akan menyuarakan hal itu. Aku hanya bisa tersenyum pahit.\n\n“Begitulah cara kerja politik internasional. Korea Selatan tidak berbeda dengan Korea Utara.”"}