{"index": 596, "title": "Bab 597: Bab 597: Berapa Banyak yang Sudah Anda Konsumsi?", "content": "Dalam politik internasional, bobot perkataan pada akhirnya bervariasi menurut kekuatan nasional.\n\nBeban politik yang berat bagi Korea Selatan dan Korea Utara untuk menolak perjanjian yang dibuat oleh AS, Tiongkok, dan Rusia.\n\nMeskipun Kim Jong-il mungkin mengambil sikap tegas, Jang Seong-taek berbeda.\n\nSetelah merebut kekuasaan setelah menggulingkan Kim Jong-il, Jang Seong-taek perlu menunjukkan hasil yang nyata.\n\n\"Setelah pertemuan rahasia di Singapura ini, Tiongkok akan segera mulai memberikan bantuan pangan dan minyak. AS berencana untuk memulai bantuannya segera setelah KTT Utara-Selatan, setelah sanksi dicabut, tapi...\"\n\nUntuk meredakan ketidaknyamanannya, ia mengartikulasikan manfaat langsung dari perjanjian ini.\n\nAda dua pilihan: menjunjung harga diri atau meraih keuntungan pragmatis.\n\n— \"Saya mengerti. Mari kita lanjutkan. Saya akan memberi tahu Direktur Biro Politik Umum.\"\n\nUntungnya, Jang Seong-taek memilih pragmatisme.\n\n\"Bagus sekali. Lain kali, mari perkuat posisi kita dan bicara lebih tegas. Lagi pula, saat ini, Korea Utara-lah yang dirugikan.\"\n\n— \"Itulah rencananya.\"\n\n\"Dalam dua puluh tahun—atau bahkan sepuluh tahun—status Korea Utara akan berubah. Mari kita wujudkan bersama-sama, Ketua.\"\n\nSenyuman tipis terlihat di wajah Jang Seong-taek saat dia merespons dengan cepat.\n\n— \"Terima kasih, Presiden Kim Mu-hyeok. Ngomong-ngomong, bolehkah menyerahkan pengembangan zona ekonomi khusus di Sinuiju dan Rason ke Tiongkok dan Rusia? Bukankah seharusnya Anda yang menangani ini?\"\n\nUcapannya membuat bibirku tersenyum tanpa susah payah.\n\nApakah dia mengkhawatirkan saya atau mengawasi Tiongkok dan Rusia, saya tidak tahu.\n\n“Terima kasih atas perhatian Anda. Saya sudah menduganya, jadi tidak masalah.”\n\n— \"Begitu. Ngomong-ngomong, petugas administrasi Medvedev telah mengunjungi Pyongyang untuk mendiskusikan Rason. Sama seperti Anda, mereka menawarkan pengampunan utang kepada Rusia dengan syarat kita menyewakannya kepada mereka.\"\n\nItulah sebabnya Medvedev mengunjungi Pyongyang.\n\nSaya punya gambaran kasarnya, tapi tindakan Rusia lebih cepat daripada tindakan Tiongkok.\n\nBagaimanapun juga, Rusia memiliki informasi intelijen paling banyak mengenai kemungkinan gejolak yang mungkin terjadi di Korea Utara, jadi mereka pasti sudah mempersiapkannya jauh-jauh hari.\n\n\"Saya baik-baik saja. Saya punya banyak proyek lain. Lebih baik mengakomodasi tuntutan mereka dan bergerak maju demi masa depan.\"\n\n— \"Baiklah, jika Anda setuju, saya bisa ikut. Saya akan memberi tahu kepala Biro Politik Umum. Tolong komunikasikan hal ini dengan baik kepada tim negosiasi Selatan.\"\n\n\"Dipahami.\"\n\nPanggilan telepon dengan Jang Seong-taek berakhir.\n\nSekitar satu jam setelah panggilan tersebut, Myeong-su yang mabuk masuk ke kamar hotel.\n\n\"Hei, saudaraku!\"\n\nJelas setelah minum satu atau dua gelas, aku menggelengkan kepalaku, menjawab dengan blak-blakan.\n\n“Berapa banyak yang sudah kamu konsumsi? Beberapa dari kita telah bekerja keras sepanjang hari.”\n\nMyeong-su tertawa, aroma alkohol tercium saat dia berbicara.\n\n\"Hei! Siapa yang minum untuk bersenang-senang? Choi Ryong-hae itu benar-benar pemabuk! Aku benar-benar meningkatkan toleransi alkoholku sejak terjun ke dunia politik. Tapi orang itu minum seperti jurang maut! Aku ingin tahu apakah hatinya bisa mengatasinya. Lagi pula, semua ini demi perdamaian antara Utara dan Selatan, kan?\"\n\nDia hanya bercanda. Melangkah ke dunia politik mengubahnya menjadi rubah yang licik.\n\nAku terkekeh pelan melihat sikap Myeong-su yang lucu.\n\nManajer Ma memberi Myeong-su sebotol air yang menyegarkan.\n\n\"Terima kasih, Manajer. Kamu benar-benar yang terbaik! Mu-hyeok itu terus mengomel...\"\n\nSebagai tanggapan, Manajer Ma mengangguk tanpa suara dan melangkah keluar.\n\n\"Hei, Manajer, masih sama pria tabahnya ya?\"\n\nMyeong-su menggerutu sambil menjatuhkan diri ke sofa.\n\nMungkin karena alkohol, tapi dia terhuyung hingga akhirnya duduk.\n\n“Selalu sama. Itu sebabnya aku menyukainya.”\n\n\"Bukannya aku bicara omong kosong. Kamu pun sama, sobat.\"\n\nMyeong-su membuka botol air yang diberikan oleh Manajer Ma, meneguknya, dan meletakkannya.\n\n\"Ah, akhirnya aku bisa bernapas sedikit. Jadi, ada apa? Kenapa buru-buru meneleponku?\"\n\nSaya mengabari dia tentang negosiasi dengan ketiga negara tersebut, yang berlangsung dari pagi hingga malam.\n\nSaat saya menyelesaikan penjelasan saya, ekspresi Myeong-su terus berubah.\n\nDia terus meneguk air, botolnya segera kosong.\n\n\"Jadi beginilah jadinya. Kita hanya perlu menyampaikan hal ini kepada tim perundingan Korea Selatan, dan semuanya akan baik-baik saja.\"\n\n\"Benarkah disepakati seperti ini? Apa yang aku lakukan selama ini? Ini gila!\"\n\nMyeong-su menghela nafas tak percaya dan meremas botol air kosong itu.\n\n“Yah, setidaknya kita sekarang hanya perlu menyepakati topik KTT Utara-Selatan.”\n\n\"Benar, tapi ini hanyaItu tidak benar. Mengapa negara-negara lain menyepakati isu-isu mengenai Korea Selatan dan Korea Utara? Dan pengurangan pasukan AS yang ditempatkan di Korea Selatan? Semua diputuskan secara sepihak bahkan tanpa bernegosiasi dengan negara kita?”\n\nSambil meringis, Myeong-su bergumam.\n\nPengurangan pasukan AS yang ditempatkan di Korea merupakan kekhawatiran yang signifikan bagi Korea Selatan.\n\n“Itu karena Tiongkok dan Rusia menuntutnya. Mereka mempertahankan pasukan AS di sini karena Korea Utara, tetapi segera setelah Korea Utara menyerahkan senjata nuklirnya dan suasana damai tercipta, pasukan tersebut akan menjadi ancaman besar bagi Tiongkok.”\n\n“Meski begitu, hal-hal seperti itu perlu dibicarakan dengan pemerintah kita terlebih dahulu. Hal ini memberikan amunisi kepada oposisi untuk menyerang kami.”\n\n\"Yah, siapa yang tahu? Beberapa anggota partai progresif sudah menganjurkan penarikan pasukan AS. Apa menurutmu mereka akan menggunakannya untuk menyerang?\"\n\n\"Ah, aku tidak tahu lagi.\"\n\nMyeong-su menekan pelipisnya, jelas menderita sakit kepala.\n\n\"Sakit kepala? Mau obat pereda nyeri?\"\n\n\"Tidak mungkin! Saya baru saja minum; tidak mungkin aku meminum obat pereda nyeri. Bagaimana kita bisa membatalkan keputusan pengurangan pasukan AS? Ini adalah beban politik yang sangat besar.\"\n\nSaya memahami reaksi Myeong-su, tetapi kesepakatan telah dilakukan.\n\nSulit untuk mengambil kembali semuanya sekarang.\n\n“Kami tidak menarik pasukan AS, hanya mengurangi jumlah mereka. Apa masalahnya?\"\n\n\"Mudah bagimu untuk mengatakannya! Negara kita sangat bergantung pada pasukan AS! Jika mereka mengurangi kehadirannya, kita harus mengalihkan pendanaan dari bidang lain ke belanja pertahanan!”\n\n“Ini masih akan sulit. Kesepakatan ini dicapai setelah bentrokan besar antara AS dan Tiongkok.\"\n\nSaya menguraikan apa yang telah dibahas di meja perundingan.\n\nSaya menjelaskan segalanya mulai dari penarikan pasukan hingga tawaran AS untuk mengerahkan kembali senjata nuklir.\n\n\"Wow… ini gila… mereka bahkan mengungkit pemindahan senjata nuklir? Itu gila!\"\n\nMyeong-su tersentak, rahangnya ternganga.\n\n“Setelah diskusi sengit, kami sepakat untuk mengurangi pasukan AS. Sebagai imbalannya, kami menunjukkan dukungan aktif terhadap KTT Utara-Selatan, dan kami akan mendorong agar sanksi dicabut segera setelah pertemuan tersebut selesai. Tiongkok akan mulai memberikan bantuan pangan dan sumber energi seperti minyak. Jadi, kecil kemungkinannya mereka akan mundur dari perjanjian tersebut. AS juga berinvestasi dalam hal ini. Jika Korea menentang dan kesepakatan ini gagal, maka kelompok neokonservatif akan mendapatkan kembali pijakan mereka.”\n\n“Gerakan keras? Tetap saja, ini bukanlah sesuatu yang bisa aku putuskan sendiri. Saya perlu menghubungi Presiden.\"\n\nAku melirik arlojiku; ini sudah lewat tengah malam.\n\n\"Hei, bukankah Presiden Yoon seharusnya sudah tidur sekarang?\"\n\nMyeong-su terkekeh seolah kata-kataku konyol.\n\n\"Apa maksudmu? Orang-orang seperti kita tidak punya waktu tidur! Berapa banyak orang yang mengetahui nomor telepon langsung presiden? Jika saya menelepon, dia akan tahu ini mendesak dan mengangkatnya.\"\n\nDengan keyakinan yang tak tergoyahkan, Myeong-su terbukti benar. Tak lama setelah menelepon, dia mulai berbicara.\n\n\"Tuan. Presiden, ini Lee Myeong-su.\"\n\n\"Letakkan di speaker.\"\n\nMengangguk, Myeong-su mengatur telepon ke mode speaker dan meletakkannya di atas meja.\n\n— \"Hmm, jam berapa sekarang?\"\n\n\"Ini baru lewat tengah malam. Aku minta maaf karena menelepon selarut ini.\"\n\n— \"Tidak masalah. Tunggu sebentar.\"\n\nSuara Yoon Chang-ho terdengar grogi, seperti baru bangun dari tidur.\n\nTerdengar suara gemerisik singkat, lalu suara Yoon Chang-ho kembali terdengar jelas.\n\n— \"Perwakilan Lee, apa yang terjadi pada jam segini? Apakah ada masalah dengan negosiasinya? Saya berasumsi Anda akan membuat beberapa kelonggaran. Bukankah aku sudah memberimu cukup keleluasaan?\"\n\n\"Ya, tapi sepertinya ini di luar kemampuanku untuk memutuskan sendiri, jadi aku menghubungimu.\"\n\n— \"Tentang apa ini? Katakan padaku.\"\n\nMyeong-su menyampaikan detail yang dia dengar dari saya kepada Yoon Chang-ho.\n\n– \"Hm...\"\n\nSepanjang percakapan, Yoon Chang-ho menghela nafas sesekali. Kekesalannya terlihat jelas ketika saya menyebutkan bahwa akan sulit untuk membatalkan perjanjian tersebut.\n\n\"Dan itulah sebabnya aku meneleponmu.\"\n\n— \"Apakah kamu hadir pada negosiasi itu?\"\n\n“Tidak, tapi Mu-hyeok ada di sana.”\n\n— \"Kim Mu-hyeok? Apakah dia ada di sampingmu?\"\n\n\"Ya, dia mendengarkan dalam mode speaker.\"\n\nYoon Chang-ho memanggilku.\n\n— \"Kim Mu-hyeok.\"\n\n“Ya, Tuan Presiden.”\n\n— \"Apa yang sebenarnya terjadi? Bagaimana isu pengurangan pasukan AS bisa terlibat dalam KTT Utara-Selatan?”\n\n“Itu adalah permintaan dari pihak Tiongkok.”\n\n— \"Saya tahu itu dari apa yang dikatakan Perwakilan Lee kepada saya. Tolong jelaskan untuk saya.\"\n\nDidorong oleh permintaan Yoon Chang-ho, saya memutuskan untuk menjelaskan lebih detail.\n\n“Pihak Tiongkok memanfaatkan sanksi tersebutuntuk mengeksploitasi niat Korea Utara untuk melakukan reformasi dan keterbukaan. Tuntutan mereka adalah penarikan pasukan AS, yang merupakan ancaman bagi mereka. Karena Korea Utara merupakan ancaman realistis yang mungkin meninggalkan pengembangan nuklir demi mengejar reformasi, mereka berpendapat bahwa Korea Selatan mempertahankan pasukan AS akan menciptakan ketegangan yang berkepanjangan.”\n\n— \"Saya mengerti. Mereka bisa menafsirkannya seperti itu. Jadi, AS menanggapinya dengan mengemukakan penempatan kembali senjata nuklir dan Tiongkok mengancam akan memberikan senjata nuklir kepada Korea Utara?\"\n\n“Ya, itu benar. Pada akhirnya, Kissinger turun tangan untuk menengahi situasi tersebut.\"\n\nPenyebutan Kissinger menarik perhatian Yoon Chang-ho.\n\n— \"Pencium? Kissinger yang sama yang kukenal? Jadi dia saat ini berada di Singapura?\"\n\n\"Ya. Saya mendengar dia diundang oleh presiden. Dia seharusnya sudah singgah di Singapura sebelumnya, kan?\"\n\n— \"Hmm… dia pasti memimpin negosiasi itu. Saya juga mengundang Kissinger untuk mencari nasihat diplomatik tentang cara menangani masalah dengan Korea Utara.\"\n\n“Dia menekankan pentingnya kunjungan tidak resmi sebelum pergi ke Korea Selatan untuk melakukan negosiasi jalur belakang. Sepertinya ini juga diprakarsai oleh Tiongkok. Mengingat kedekatannya dengan mereka, dia mungkin adalah seseorang yang bisa meringankan tekanan dari kaum neokonservatif. Dia memang orang yang tepat untuk tugas itu. Berkat dia, kami segera mencapai kesepakatan.\"\n\nJika Kissinger tidak terlibat, negosiasi akan menjadi lebih rumit karena adanya tarik-menarik.\n\nSaya terampil dalam negosiasi yang memanfaatkan ancaman dan kelemahan tetapi tidak terbiasa dengan strategi diplomatik.\n\n— \"Hm. Jadi begitu. Namun, pengurangan pasukan AS… Hal ini mungkin menyebabkan keributan di kalangan Partai Konservatif.\"\n\n“Tapi sepertinya sulit untuk dicabut. AS juga menginginkan hal ini. Mereka sudah menganjurkannya sejak sebelumnya, bukan? Namun, mereka berhasil mengubur masalah ini selama penempatan di Irak.\"\n\nPertanyaan mengenai pengurangan pasukan AS dan biaya pertahanan selalu menjadi perdebatan antara Korea dan AS.\n\nPerdebatan yang sedang berlangsung mengenai biaya pemeliharaan pasukan AS di luar negeri selalu menimbulkan kontroversi di AS.\n\nSelain itu, karena berbagai alasan politik, diskusi tentang pasukan AS di Korea Selatan menjadi hal biasa selama Korea-AS. pertemuan puncak.\n\n— \"Benar. Topik itu juga muncul selama kunjungan baru-baru ini ke AS.\"\n\n\"Jadi, kamu harus menerimanya. Secara keseluruhan, negosiasi ini sama sekali tidak merugikan Korea. Bahkan, mungkin ada manfaatnya. Jika Tiongkok memimpin dalam mendukung Korea Utara, hal ini memberikan pembenaran bagi pemerintah untuk memberikan bantuan gratis juga. Hal ini juga akan memudahkan untuk menenangkan pandangan yang berlawanan. Selain itu, meskipun Tiongkok dan Rusia fokus pada pengembangan Sinuiju dan Rason, Korea dapat bernegosiasi dan mengamankan sebagian besar bisnis di sana. Secara ekonomi, kami tidak akan rugi sama sekali.”\n\nYoon Chang-ho tetap tenggelam dalam pikirannya, mengeluarkan serangkaian senandung pelan.\n\n\"Tuan. Presiden, Anda tahu tidak ada usaha yang menghasilkan uang lebih baik daripada proyek infrastruktur. Daehyeon menjadi perusahaan besar berkat keberhasilannya dalam berbagai proyek konstruksi di Timur Tengah. Kita tidak bisa membiarkan orang lain memetik hasil dari kesuksesan yang kita peroleh dengan susah payah. Saya akan memimpin untuk memastikan bahwa perusahaan-perusahaan dalam negeri mengamankan bagian mereka. Proyek besar seperti itu pada akhirnya bisa dianggap sebagai prestasi pemerintah.”\n\n— \"Fiuh… Besok pagi akan menjadi mimpi buruk. Para pembantunya pasti akan menentang hal ini juga. Tapi saya mengerti sekarang. Mari kita setujui hal itu. Namun, pastikan untuk memberi tahu mereka bahwa kita perlu membuat perjanjian tertentu mengenai gencatan senjata di pertemuan puncak ini. Jika Tiongkok dan AS menemukan titik temu, masalah selanjutnya tidak akan terlalu sulit, bukan?\"\n\nMendengar ucapan Yoon Chang-ho, mau tak mau aku bertanya lagi.\n\nGencatan senjata?\n\n— \"Benar. Kita tidak bisa mempertahankan gencatan senjata selamanya. Agar Korea Utara dan Selatan dapat saling bertukar pikiran secara bebas, kita pada akhirnya perlu mendeklarasikan gencatan senjata. Mungkin sulit untuk saat ini, namun diperlukan penerimaan dari pihak-pihak yang berkepentingan.\"\n\nLihat itu. Yoon Chang-ho sepertinya sedang memikirkan perspektif yang lebih luas.\n\n\"Myeong-su akan menanganinya tanpa masalah.\"\n\n— \"Ayo! Anda tidak boleh absen dari diskusi itu.\"\n\n“Kita bisa mendiskusikannya nanti di Gedung Biru. Untuk saat ini, akan lebih bijaksana bagi Myeong-su untuk bernegosiasi mengenai hal itu.\"\n\n— \"Fiuh… Mengerti. Begitu Anda mendarat di Korea, langsung menuju ke Blue House. Apakah Perwakilan Lee masih di sana?\"\n\nMenanggapi panggilan Yoon Chang-ho, Myeong-su menjawab.\n\n\"Ya, Tuan Presiden. Aku di sini.\"\n\nSementara Myeong-su berbicara denganpresiden, saya bangkit dan berjalan menuju jendela.\n\nSaat membuka tirai, aku melihat bulan purnama yang terang tergantung di langit. Saat aku menatap bulan yang bercahaya, aku merenung dalam-dalam.\n\n'Gencatan senjata…'"}