{"index": 597, "title": "Bab 598: Bab 598: Saya Tidak Tertarik dengan Hal-Hal Seperti Itu", "content": "Sebagian besar agenda mencapai konsensus di balik layar, namun diskusi mengenai agenda KTT Utara-Selatan terus berlanjut selama beberapa waktu.\n\nSaya mendengar kabar terbaru dari Myeong-su sekitar dua hari setelah itu.\n\nSekarang, saya merasa tidak ada lagi yang bisa saya lakukan di sini, jadi saya memutuskan untuk kembali ke Korea.\n\n“Tapi kenapa kamu datang ke sini setiap hari?”\n\nMasalahnya adalah pria di depan saya ini yang sedang menyeruput kopi dan membaca koran.\n\n\"Heh, ayolah, itu hanya lelaki tua bosan yang mencoba menghabiskan waktu dengan sedikit mengganggumu. Tak perlu terlalu kasar soal itu.\"\n\nKissinger mengunjungi saya setiap hari selama dua hari setelah kesepakatan tercapai.\n\nEntah dia sedang minum kopi atau menonton berita… dia datang begitu saja ke tempat saya berada dan menghabiskan waktu di sana.\n\n“Aku akan kembali ke Korea sekarang.”\n\n\"Oh? Kalau begitu aku akan pergi bersamamu. Seharusnya mudah untuk pergi ke Korea bersama-sama.\"\n\n\"...\"\n\nAku terdiam sesaat. Seberapa kurang ajarnya orang ini?\n\nAku menatap Kissinger dengan tidak percaya, tapi dia hanya tersenyum nakal dan meletakkan korannya.\n\n\"Tidak perlu menunjukkan betapa kamu tidak menyukainya. Tidak perlu juga waspada. Aku hanya ingin tahu tentangmu. Lagi pula, ini pertama kalinya sejak Presiden Kennedy seseorang semuda kamu mengumpulkan kekayaan dan pengaruh politik sebesar itu.\"\n\n“Presiden Kennedy?”\n\nTiba-tiba, nama presiden AS yang meninggal puluhan tahun lalu muncul.\n\nAku tetap diam saat melihat ke arah Kissinger, dan dia mengangkat bahunya.\n\n\"Yah, dia berasal dari keluarga bergengsi, jadi itu bisa dimengerti. Tapi Anda, seorang pemuda Asia, berada dalam posisi ini. Anda bukan dari keluarga terkenal seperti Kennedy, Anda juga tidak memiliki kewarganegaraan Amerika... namun Anda memiliki koneksi dengan para penguasa Rusia dan bersahabat dengan Perdana Menteri Wen Jiabao dari Tiongkok, bukan? Ditambah lagi, Anda bahkan dapat mempengaruhi Jang Seong-taek dari Korea Utara. Itu mengesankan, tidak peduli bagaimana saya memikirkannya.\"\n\n“Itu terlalu berlebihan.”\n\n\"Apakah itu terlalu berlebihan atau tidak, itu adalah keputusanku. Jadi, aku ingin mengawasimu. Sungguh lucu bahwa orang sepertimu belum mendapatkan pengakuan yang lebih luas. Meskipun ada beberapa orang yang mengenalmu di Washington dan Wall Street, tampaknya mereka belum sepenuhnya memahami siapa dirimu.\"\n\nKissinger menyesuaikan kacamatanya. Pria paruh baya itu menatapku dengan ekspresi penuh rasa ingin tahu.\n\n“Charlie, apakah kamu ingin menjadi dalang yang mengatur dunia?”\n\nAhli boneka, ya? Aku terkekeh pelan dan menjawab.\n\n\"Itu pemikiran yang menarik. Saya tidak tertarik dengan hal-hal seperti itu. Saya bertemu politisi karena alasan bisnis, dan kami menjadi teman melalui hal itu. Itu saja.\"\n\n“Lalu kenapa kamu bersembunyi di balik tirai? Hanya sedikit yang mengenalmu bahkan di Korea, kan?”\n\n\"Saya tidak bersembunyi. Saya hanya tidak terlalu menikmati menjadi pusat perhatian.\"\n\nSaya tidak berbohong.\n\nTidak perlu mengungkapkan diriku dengan sengaja, aku juga tidak punya niat untuk bersembunyi di balik layar.\n\nKissinger mengangguk pada jawabanku dan menjawab.\n\n\"Kupikir kamu bermimpi melakukan sesuatu yang mulia di Eropa, seperti Valtiche. Sepertinya tidak.\"\n\n“…Kamu bahkan tahu tentang organisasi itu?”\n\nTidak bermaksud demikian, aku bertanya balik, dan Kissinger tertawa terbahak-bahak.\n\n\"Hahaha! Sobat, saya dulunya bertanggung jawab atas diplomasi Amerika. Bagaimana mungkin saya tidak mengetahuinya? Saya hanya tidak tahu persis siapa dan berapa banyak yang terlibat, tapi saya punya gambaran kasarnya.\"\n\n\"Begitukah? Tahukah kamu siapa pemimpin organisasi itu?\"\n\n“Saya tahu itu. Saya kira Anda juga tahu?”\n\nKissinger mengangkat alisnya saat dia melakukan kontak mata denganku.\n\nTidak perlu berbohong tentang hal itu. Saya hanya mengangguk.\n\n\"Iya. Saya mengetahui pemimpin dan beberapa anggotanya. Kami telah bertemu beberapa kali.\"\n\n\"Benar. Anda pasti harus bertemu dengan mereka. Mereka adalah organisasi yang perlu memanipulasi segala sesuatu sesuai keinginan mereka. Namun di Asia Timur, pengaruh Anda telah tumbuh terlalu kuat. Anda telah melakukan apa yang tidak dapat mereka capai di usia muda. Oh, dan bukankah penampilan pertama Anda selama krisis keuangan Asia? Saya mendengar para hyena Wall Street berpesta dengan sisa makanan yang Anda tinggalkan.\"\n\nMemikirkannya saja sudah membuat Kissinger tersenyum.\n\n\"Bukankah ini lucu? Mereka yang mengatur semuanya adalah hyena Wall Street, namun sebagian besar dagingnya dikonsumsi oleh Dream High-mu. Terlebih lagi, kamu menggunakannya untuk menumbuhkan pengaruhmu di Korea. Bisa dibilang mereka membantumu bangkit. Dunia benar-benar tidak dapat diprediksi. Ini sangat menarik, menurutku.\"\n\nKissinger, yang sedang berbicara pada dirinya sendiri, berdiri dan bertanya.\n\n“Jadi, kapan rencanamu masuk Korya? Saya perlu bersiap juga. Apakah ada tempat bagiku untuk tinggal di tempatmu?\"\n\nAku tidak bisa menyembunyikan ekspresiku dan meringis.\n\nApa yang orang ini katakan? Dia berencana untuk tinggal di rumahku?\n\nSaya menjawab terus terang seolah-olah itu tidak layak untuk dipertimbangkan.\n\n“Tidak ada. Sebaiknya kamu menginap di hotel.\"\n\n\"Betapa dinginnya hati. Bagaimana jika orang tua ini tersesat di negeri asing tanpa koneksi?\"\n\n\"Kissinger, jika itu kamu, aku tidak akan terkejut jika kamu menjadi tuan rumah bagi komandan militer AS di Korea. Jadi kenapa kamu bersikeras mengandalkanku?\"\n\nSaya berbicara dengan dingin, tetapi Kissinger hanya merespons dengan lancar.\n\n\"Bukankah kamu bilang kamu penasaran denganku? Aku hanya ingin mengawasimu.\"\n\n\"Aku akan mencarikanmu hotel terdekat. Tetap di sana.\"\n\n\"Sungguh tidak masuk akal. Baiklah, mari kita lakukan itu. Oh, dan tolong jangan beri tahu pemerintah Korea. Jika aku masuk dan orang-orang mulai menghubungiku untuk bertemu di sana-sini, itu hanya akan membuatku lelah. Sekarang, aku harus bersiap juga.\"\n\nSetelah Kissinger meninggalkan kamar hotel, saya menelepon Manajer Ma, merasa lelah.\n\n“Haa, Manajer, tolong siapkan kamar yang bagus di Hotel Myeong-dong. Pastikan tidak ada kesalahan dalam melayaninya.”\n\n\"Dimengerti.\"\n\n\"Segera setelah Kissinger tiba di Bandara Incheon, kirim dia ke hotel, dan saya harus langsung menuju Blue House. Siapkan dua mobil di bandara.\"\n\nSetelah saya selesai menginstruksikan Manajer Ma, saya bangkit dari tempat duduk saya.\n\n“Ayo kembali ke Korea sekarang.”\n\n* * *\n\nSetelah enam jam terbang dari Singapura, saya sampai di Bandara Incheon.\n\nHari sudah larut, matahari terbenam di Korea dan bulan terbit.\n\nMeski mengaku sebagai warga sipil, Kissinger memegang paspor diplomatik.\n\nBerkat itu, kami segera menjalani prosedur masuk yang sederhana dan segera keluar dari Bandara Incheon.\n\n\"Kalau begitu, sampai jumpa di sini. Masuk dan istirahatlah dengan baik. Teman-teman ini akan menjagamu.\"\n\n“Mengerti. Bagaimana kalau kita makan malam bersama besok malam?\"\n\n“Tentu. Ayo lakukan itu.\"\n\nSetelah mengantar Kissinger dengan mobil yang sudah disiapkan, saya naik ke kendaraan lain.\n\n\"Langsung ke Gedung Biru.\"\n\nMobil yang membawaku meninggalkan Bandara Incheon dan menuju ke Blue House.\n\nJalanan tampak sangat sepi saat larut malam. Menyaksikan pemandangan berubah dengan cepat di luar jendela, saya bertanya kepada Manajer Ma.\n\n\"Belum ada berita yang masuk, kan?\"\n\n“Saya menerima telepon dari Perwakilan Eva.”\n\n\"Begitukah? Aku harus meneleponnya.\"\n\nMengeluarkan ponselku, aku menghubungi Eva.\n\nSebelum telepon berdering lebih dari dua kali, Eva menjawab.\n\n— Bos!!\n\n\"Di mana kamu? Kamu bilang kamu akan menghubungiku.\"\n\n— Jadi kamu berada di Korea sekarang. Saya di Swiss.\n\nEva telah mengambil liburan lagi setelah pesanan saya.\n\nDia merasa khawatir sebelum pergi, tapi untungnya dia menikmati liburannya.\n\n\"Bagus. Bagus sekali. Nikmati juga liburanmu.\"\n\n— Aku harus melakukannya! Ngomong-ngomong, tentang jurnalis dari New Fact itu. Apakah Anda mendapat laporan tentang hal itu?\n\n\"Tidak. Aku baru saja tiba di Korea. Untuk saat ini, saya menunda masalah itu di kemudian hari.\"\n\nEva terkekeh pelan di ujung telepon.\n\n– Lalu bisakah aku melanjutkan dan mengatakan sesuatu? Saya menerima laporan bahwa dana disalurkan dari sebuah perusahaan kertas di pulau Sint Maarten di Karibia ke perusahaan tersebut. Mereka mengatakan pelacakan akan sulit.\n\n\"Hmm. Sint Maarten?\"\n\n— Ini adalah pulau kecil di sebelah Kepulauan Virgin. Secara umum, lebih umum menggunakan Kepulauan Virgin dibandingkan wilayah Asia ini. Jadi agak memprihatinkan ketika mendengar dana dipindahkan ke sana.\n\nKarena dia menyebutkan bahwa itu bukan tempat yang umum di Asia, apakah itu berarti tempat itu digunakan di Eropa atau Amerika?\n\nAku menghela nafas dalam-dalam saat aku menyatukannya.\n\n\"Begitukah? Saya bisa mengatasinya, jadi nikmati saja sisa liburan Anda. Swiss pasti menyenangkan?\"\n\n– Tentu saja. Saya bertanya-tanya mengapa saya tidak datang ke sini lebih awal. Anda harus datang berkunjung juga dan menikmati tamasya.\n\n“Kalau Eva bilang bagus, aku juga penasaran. Saya akan memeriksanya lain kali. Baiklah, aku akan menutup telepon. Mari kita bicara nanti.\"\n\n– Oke, Bos!\n\nSetelah mengakhiri panggilan dengan Eva, saya berbicara dengan Manajer Ma.\n\n\"Manajer, tolong kirimkan semua yang telah kami pelajari tentang Fakta Baru dari Rahasia Hitam ke Pyeongchang-dong. Dan… suruh Pimpinan Yoo dari Heavenly Group menghubungi jurnalis yang menimbulkan kecurigaan.\"\n\n\"Aku akan menyampaikannya.\"\n\nSetelah saya selesai berbicara, saya duduk jauh di kursi saya dan menutup mata.\n\nKepalaku berdenyut-denyut, tapi aku butuh waktu sejenak untuk menenangkan pikiranku.\n\n'Saya sudah sibuk dengan pekerjaan, dan sekarang semua masalah ini membuat saya gelisah. Saya harus mampir ke Blue House, lalu langsung menuju Pyeongchang-dong untuk mendapatkan materi…'\n\nBerapa lama waktu telah berlalu; Saya membuka mata atas panggilan Manajer Ma.\n\n\"Boss. Kami telah tiba.\"\n\nMungkin tanpa sadar saya sempat tertidur karena kelelahan dalam penerbangan.\n\nSebelum saya menyadarinya, kami sudah berada di depan Gedung Biru. Segera setelah membuka mata, saya memeriksa waktu dan berbicara dengan Manajer Ma.\n\n\"Ayo masuk.\"\n\nSetelah melalui verifikasi identitas di pintu masuk, kami langsung meluncur menuju Blue House.\n\nYoon Chang-ho memanggilku ke Kantor Presiden yang terletak di gedung utama, bukan di kediaman.\n\nSesaat kemudian, mobil berhenti di depan gedung utama, dan aku keluar dan merapikan pakaianku.\n\n“Presiden menunggumu di lantai dua.”\n\nSekretaris Utama sedang menunggu saya di pintu masuk gedung utama.\n\nAku mengikutinya menaiki tangga, sampai di depan Kantor Presiden yang terletak di lantai dua.\n\n\"Kamu boleh masuk sekarang.\"\n\nSekretaris Utama membungkuk dalam-dalam dan membuka pintu Kantor Presiden.\n\n\"Tuan. Presiden, Kim Mu-hyeok ada di sini.\"\n\nSaat saya melangkah masuk, saya melihat Yoon Chang-ho bersandar di sofa.\n\nDia menjadi bersemangat ketika suaraku memecah tidur singkatnya sementara dia menunggu.\n\n\"Tuan. Kim, aku sudah menunggu. Silakan masuk dan duduk di sini.\"\n\nSaya mengambil tempat duduk di mana Yoon Chang-ho memberi isyarat tanpa membalas.\n\n\"Kamu terlihat sangat lelah.\"\n\n“Hah… Jangan mulai aku memulainya. Saya terus-menerus tersiksa karena pengurangan pasukan AS. Sekretaris utama bergantian menggangguku.\"\n\nYoon Chang-ho menggeser punggungnya dari sofa, mencondongkan tubuh ke depan.\n\nKelelahannya terlihat jelas, dia menekan matanya erat-erat saat dia berbicara terlebih dahulu.\n\n\"Jadi, kamu masuk bersama Kissinger, ya?\"\n\nKissinger memintaku untuk tidak memberitahu pemerintah Korea, tapi tidak mungkin Blue House tidak diberitahu ketika sosok seperti dia masuk melalui Bandara Incheon.\n\nYah, Kissinger tidak mungkin tidak mengetahui hal itu, jadi kurasa dia hanya mengatakan itu.\n\n\"Ya. Saya mengirimnya ke Hotel Myeong-dong.\"\n\n\"Tapi kenapa Kissinger mengikutimu kemana-mana?\"\n\nAtas pertanyaan Yoon Chang-ho, saya menghela nafas dalam-dalam dan menjawab.\n\n“Saya juga tidak tahu. Ini cukup menyusahkan. Dia mengaku penasaran denganku. Mengingat statusnya, saya tidak bisa mengusirnya begitu saja, dan saya pikir mungkin lebih baik meninggalkannya di dekat sini daripada berurusan tanpa dia.\"\n\n“Apa? Hahaha!\"\n\nYoon Chang-ho tertawa terbahak-bahak, jelas tidak mengharapkan tanggapan seperti itu.\n\n\"Hanya kamu yang bisa berbicara tentang Kissinger seperti itu. Orang-orang menyambutnya dengan tangan terbuka ke mana pun dia pergi.”\n\n“Akan lebih mudah jika dia mempunyai sesuatu yang dia inginkan. Dia terus berkata dia ingin tahu lebih banyak tentangku…”\n\n\"Bersikaplah baik padanya. Tidak ada orang yang berpengaruh dalam politik Amerika seperti dia. Mereka mungkin membicarakan sampah dan menyebutnya sebagai orang yang terbuang, namun faksi Kissinger masih ada di seluruh Washington.\"\n\n“Saya tahu itu. Itu sebabnya aku tidak bisa mendorongnya begitu saja. Yah, dia tidak mengganggu pekerjaanku. Jika dia mulai menghalangi apa yang saya lakukan, maka saya tidak akan ragu untuk mengusirnya, tidak peduli siapa dia.\"\n\nYoon Chang-ho mengangguk. Karena sepertinya itu bukan masalah penting, dia dengan cepat mengubah topik pembicaraan.\n\n“Sekarang, mari kita bicara tentang hal lain. Bagaimana cara terlibat dalam kerja sama ekonomi setelah KTT Utara-Selatan, ya?”\n\n“Bukankah itu sesuatu yang perlu didiskusikan ketika para pimpinan perusahaan besar berkumpul?”\n\n“Tanpa izin Anda, mereka bahkan tidak bisa angkat bicara mengenai kerja sama ekonomi dengan Korea Utara. Berapa lama kamu berencana untuk terus berpura-pura?\"\n\nMendengar ucapan langsung Yoon Chang-ho, aku mengangkat bahu dan terkekeh.\n\n“Saya dengar Anda meminta pimpinan perusahaan besar mempersiapkan perusahaan untuk memasuki Kompleks Industri Kaesong. Apakah itu benar?\"\n\n\"Ya. Saya rasa kita tidak dapat menemukan semua perusahaan untuk masuk hanya dengan kekuatan Daehyeon Group dan pemerintah. Ini kerja sama ekonomi pertama kita dengan Korea Utara, bukan? Jika ada kesalahan sejak awal, itu tidak akan terlihat bagus.”\n\n“Bagus sekali. Para chaebol agak lamban dalam menanggapi perintah Gedung Biru. Orang-orang tua biasanya bergidik bahkan ketika mendengar suara batuk…”\n\nTidak menyukai kenyataan itu, Yoon Chang-ho mengerutkan kening."}