{"index": 598, "title": "Bab 599: Bab 599: Sepertinya Kita Bisa Berteriak", "content": "Alis Yoon Chang-ho terjalin erat, tidak menunjukkan tanda-tanda akan rileks dalam waktu dekat.\n\n“Bukankah situasinya berbeda dari sebelumnya?”\n\n\"Benar... Tapi setidaknya aku tidak terpengaruh oleh para chaebol karena aku tidak mengambil dana kampanye mereka. Jika bukan karena kamu, aku juga akan berada di bawah kekuasaan mereka.\"\n\n\"Saya ragu Anda akan membiarkan mereka melakukan apa yang mereka inginkan. Anda akan menghadapinya secara langsung.\"\n\nMendengar ini sepertinya meringankan suasana hati Yoon Chang-ho, dan ekspresinya akhirnya melembut.\n\n“Haha, aku menghargainya, meskipun itu hanya sanjungan. Jadi, apakah para chaebol keras kepala itu menerima lamaranmu?”\n\n\"Apakah mereka akan menolaknya? Agar bisa memiliki saham di bisnis Korea Utara, mereka harus menerimanya. Jika ada di antara mereka yang tidak menyadari betapa manisnya situasi di Korea Utara... mereka akan segera tersingkir.\"\n\n\"Hmm... Kalau begitu sepertinya aku bisa membuat keributan di pertemuan puncak mendatang. Bolehkah?\"\n\nPertanyaan Yoon Chang-ho sepertinya meminta izin secara lahiriah, tetapi nada dasarnya mendesak agar tindakan cepat.\n\nAku mengangkat bahuku dan menjawab.\n\n“Daehyeon Construction akan menyelesaikan Kompleks Industri Kaesong secepat mungkin. Kami juga perlu memperbaiki jalan menuju ke sana karena kondisi saat ini tidak bagus. Mungkin itu harus ditangani oleh pemerintah Korea.”\n\n\"Yah, sepertinya masuk akal. Pemerintahan sebelumnya sudah merencanakan hal serupa, jadi itu seharusnya tidak menjadi masalah besar. Ada usulan anggaran yang sudah dikaji dan dibahas secara menyeluruh.\"\n\nMeski sempat ada angin dingin di tengah perundingan, namun terdapat dukungan ketika hubungan antar Korea sedang menghangat. Anggaran ini mungkin merupakan bagian dari hal tersebut.\n\nAgar adil, Kim Hak-gwon telah melakukan pekerjaannya dengan baik mengingat ambisinya.\n\n\"Kalau begitu sepertinya kita memang bisa membuat keributan. Karena kita sudah melakukannya, mari kita buat pertunjukan. Kita perlu pertunjukan untuk menarik perhatian semua orang. Ketika Jang Seong-taek tiba di Panmunjom, Tuan Presiden, Anda harus melewati garis demarkasi militer sendiri dan secara teatrikal membawanya ke sini. Ini pasti akan menjadi berita utama, baik di dalam negeri maupun internasional.\"\n\nKegembiraan melintas di wajah Yoon Chang-ho.\n\n\"Kedengarannya bagus! Aku menantikannya!\"\n\n\"Kamu seharusnya bisa. Harapkan hal-hal besar dari ini.\"\n\nLebih banyak diskusi terjadi antara Presiden Yoon Chang-ho dan saya, dan setelah beberapa lama, saya akhirnya meninggalkan Gedung Biru.\n\nPagi-pagi sekali, begitu saya kembali ke Pyeongchang-dong, saya langsung menuju kamar mandi.\n\nSetelah menghilangkan rasa penat dan letih, aku berganti pakaian yang nyaman dan berangkat ke ruang kerja.\n\nDi sana tergantung potret kakekku.\n\nDia memiliki penampilan yang tegas dan keras kepala. Setelah menatap potret itu sebentar, aku duduk.\n\nDi atas meja terdapat data tentang Fakta Baru. Aku membuka amplop itu dan mulai membaca.\n\n\"Ini adalah perusahaan media kecil dengan hanya dua belas anggota staf. Namun struktur kepemilikan sahamnya tidak jelas, dan seperti yang Eva katakan, pemilik sebenarnya adalah perusahaan di luar negeri...\"\n\nDokumennya cukup tebal. Aku bergumam pada diriku sendiri saat membaca koran.\n\nNew Fact merupakan perusahaan media yang baru berdiri selama satu tahun.\n\nPimpinan perusahaannya berasal dari Harian Goryeo, dan beberapa karyawan juga berasal dari surat kabar harian terkemuka.\n\nSaat saya memeriksa dokumen, Manajer Ma memasuki ruang kerja sambil memegang secangkir kopi.\n\nDia meletakkan cangkir kopi di sebelahku dan bertanya.\n\n“Bos, apakah kamu tidak lelah?”\n\nPertanyaannya yang mengkhawatirkan membuat saya tersenyum ketika saya menghentikan sejenak bacaan saya untuk melihatnya.\n\n\"Saya hanya mencoba memverifikasi beberapa hal. Apakah Anda sudah melihatnya, Manajer Ma?\"\n\n“Belum, saya belum sempat memeriksanya.”\n\nManajer Ma sibuk karena banyaknya arahan yang kuberikan padanya.\n\nMungkin saya harus menambahkan sekretaris lain untuk membantunya?\n\nSambil menyesap kopi yang dibawakannya, aku kembali menatap dokumen-dokumen itu.\n\n\"Yah, kamu harus membacanya nanti. Ini cukup menarik. Sungguh mengejutkan bagaimana mereka bisa tetap bertahan tanpa model pendapatan yang kuat. Mencuci uang juga melalui perusahaan kertas... Aneh rasanya seperti perusahaan media yang dibentuk untuk menyerangku.\"\n\nSaya meletakkan dokumen setelah menyelesaikan tinjauan saya.\n\n\"Pertama-tama, kita perlu menyelidiki Haji-sung ini, CEO-nya. Karena dia dari Goryeo Daily, tanyakan kepada mereka alasan dia pergi dan orang seperti apa dia. Oh, dan gali juga rekening banknya.\"\n\n\"Saya akan melakukan itu.\"\n\nAku menghabiskan kopi terakhirku dan berdiri dari tempat dudukku.\n\n“Aku perlu istirahat sekarang. Jika tidak ada kamumasalah penting, jangan bangunkan aku.\"\n\nSaya keluar dari ruang kerja dan langsung tidur.\n\nMerasakan kelelahan yang menumpuk, aku melihat langit-langit mendekat dan kemudian menghilang berulang kali.\n\nPada akhirnya, saya tidak punya pilihan selain memejamkan mata dan melamun.\n\n'Pertama, saya harus memutuskan kemitraan berita dengan portal yang dapat saya pengaruhi.'\n\nSetelah banyak merenung tentang bagaimana menghadapi Fakta Baru, saya tertidur lelap.\n\n* * *\n\nSaat itu masih pagi, tapi Kissinger sudah bangun.\n\nHotel Myeong-dong, tempat Kim Mu-hyeok memesannya, memiliki pelayanan yang sangat baik.\n\nMenyeruput kopi yang disesuaikan dengan kesukaannya tanpa dia minta, Kissinger terkekeh.\n\n\"Hmm.\"\n\nPandangannya tertuju pada laptop.\n\nEmail di monitor berisi data tentang Kim Mu-hyeok.\n\nSaat dia membaca catatan kehidupan Kim Mu-hyeok yang tertata rapi, dari masa kanak-kanak hingga sekarang, dia sesekali mengeluarkan seruan terkejut.\n\n\"Menarik. Dari mana datangnya orang seperti itu?\"\n\nDetail tentang Kim Mu-hyeok sangat mencengangkan.\n\nMeskipun dia telah mengembara sedikit di masa kecilnya, jalan yang dia ukir saat dewasa sungguh ajaib.\n\n\"Tidak ada satu kesalahan pun hingga saat ini...\"\n\nBahkan bagi seseorang yang telah menjelajahi lanskap politik dan ekonomi AS selama beberapa dekade, perjalanan Kim Mu-hyeok sangatlah luar biasa.\n\n\"Hal ini tidak dapat dijelaskan tanpa dia mengetahui masa depan.\"\n\nTindakannya di Rusia, khususnya, adalah yang paling menarik.\n\nPada saat tidak ada seorang pun yang tertarik pada pemilik Kremlin, ia menjalin hubungan, dan bahkan ketika Kim Il-sung memegang kekuasaan yang tak terbantahkan, ia tidak menahan nasihat politik ketika Kim menjadi Tsar Rusia.\n\n\"Tidak mungkin. Itu tidak benar. Mengetahui masa depan? Pikiran macam apa yang terlintas di kepalaku?\"\n\nKissinger terkekeh pelan dan menutup laptopnya.\n\n“Orang ini bisa menjadi kunci untuk meningkatkan hubungan antara Rusia dan AS. Pengaruhnya di Asia Timur Laut akan semakin kuat mulai saat ini.”\n\nDan perspektif itu masih berlaku sampai sekarang.\n\nKorea Utara, yang pernah menjadi pusat perhatian di Asia Timur Laut, mengalami perubahan yang cepat.\n\nSaat merumuskan kebijakan luar negeri, Kim Il-sung memegang kekuasaan absolut. Oleh karena itu, tidak akan pernah ada kudeta dari dalam.\n\nOleh karena itu, Kissinger mendukung penggulingan rezim Korea Utara melalui tindakan militer, seperti yang disarankan oleh Neocons.\n\nTapi Kim Mu-hyeok mengatur Jang Seong-taek untuk menyelesaikannya.\n\nTanpa perang saudara yang berdarah, ia dengan damai menyingkirkan Kim Jong-il, dan mengalihkan kekuasaan kepada Jang Seong-taek.\n\n\"Ya ampun, apakah aku semakin tua? Sepertinya aku punya pemikiran yang terlalu mengada-ada akhir-akhir ini.\"\n\nSaat itu, seseorang membunyikan bel. Kissinger berdiri dan membuka pintu.\n\n\"Pencium. Sudah lama.\"\n\n\"Siapa ini! Apa yang membawamu ke sini?\"\n\n“Kamu seharusnya menghubungiku begitu kamu memasuki Korea Selatan. Apa yang terjadi?\"\n\nBerdiri di depan pintu adalah Thomas, Duta Besar AS untuk Korea Selatan.\n\nChris, kepala cabang CIA di Korea, juga bersamanya.\n\n\"Kris! Aku tidak tahu kamu ada di Korea juga!\"\n\n\"Sudah lama sekali, Kissinger.\"\n\n“Jangan berdiri di luar, masuklah!”\n\nDisambut oleh Kissinger, keduanya diantar masuk.\n\nDuduk, mereka melanjutkan percakapan mereka.\n\n\"Kris! Anda kepala cabang Korea sekarang? Masalah apa yang kamu sebabkan?\"\n\n“…Kamu mempunyai selera humor yang bagus. Negara apa yang sama pentingnya dengan Korea Selatan di Asia Timur Laut? Saya bersikeras bahwa saya datang ke sini secara pribadi.\"\n\n\"Benarkah? Aku bisa melihatmu melakukan itu.\"\n\nKali ini Kissinger mengangguk sambil menoleh ke arah Duta Besar AS.\n\n\"Thomas! Anda telah naik ke posisi tinggi hingga Anda bisa menjadi duta besar. Apakah waktu berlalu begitu cepat?\"\n\n\"Ya, waktu benar-benar cepat. Kissinger, kamu sudah cukup tua sejak terakhir kali kita bertemu.\"\n\n“Apa? Orang ini sedang menggoda orang tua itu!\"\n\nSuasananya cukup bersahabat saat ketiganya terlibat perbincangan.\n\n\"Tapi Kissinger, bukankah tempat pertama yang kamu kunjungi saat memasuki Korea adalah kedutaan? Ini tidak benar! Ada peringatan di kedutaan kemarin. Anda jelas masuk tetapi menghilang seperti asap! Jika bukan karena menyelidiki Kim Mu-hyeok, kami tidak akan tahu kamu ada di sini!\"\n\nMeskipun Thomas dicela, Kissinger mengabaikannya dengan acuh tak acuh.\n\n“Saya masih punya waktu sampai kunjungan resmi saya, kan? Saya di sini secara pribadi. Jadi saya tidak akan pergi ke kedutaan.\"\n\n\"Kamu bisa tinggal bersamaku saja.\"\n\n\"Tidak, terima kasih. Saya lebih suka menghindari masalah apa pun yang mungkin ditimbulkan oleh istri Anda. Menurutku istrimu lebih merepotkan daripada kamu. Jadi kenapa kamu datang? Saya sudah mendapat informasilagipula, aku akan meminum obatnya pada waktu yang tepat.\"\n\nKissinger dengan terampil bertanya tanpa merusak suasana sambil tetap menanyakan tujuan kunjungan mereka.\n\n“Aku penasaran dengan apa yang terjadi karena kamu masuk tiba-tiba tanpa memberi tahu siapa pun, dan datang bersama Kim Mu-hyeok juga tidak biasa, jadi aku datang untuk menanyakannya padamu.”\n\n\"Itu adalah rasa ingin tahu yang sederhana. Saya hanya mendengar cerita tentang Charlie, jadi saya ingin bertemu langsung dengannya. Saya berencana untuk mengawasinya untuk saat ini.\"\n\n\"Begitukah? Anda terlalu mementingkan dia sehingga Anda perlu memeriksanya secara pribadi? Baik Anda dan Chris tampaknya sangat memikirkan Kim Mu-hyeok.\"\n\nMata Kissinger berbinar mendengar kata-kata Duta Besar AS.\n\n\"Oh, Chris, apakah kamu juga tertarik padanya? Benarkah?\"\n\n“Ya, tapi ketertarikanku terletak pada arah yang berbeda. Kami menganggap Charlie sebagai potensi ancaman. Sejauh ini, dia belum bertindak melawan kepentingan AS, tapi… kita tidak bisa memprediksi bagaimana keadaan akan terjadi di masa depan.”\n\nChris Kissinger tahu bahwa dia adalah seorang agen yang dapat memperoleh posisi penting di markas besar CIA kapan saja.\n\nDan di sinilah dia, dengan sukarela mengawasi satu orang saja.\n\nMenyesuaikan kacamatanya, Kissinger memandang Chris.\n\n\"Apakah dia benar-benar ancaman? Atau apakah ini arahan dari Gedung Putih?\"\n\n“Tidak. Itu pendapat Direktur.\"\n\n“Hmm… Jadi direktur CIA tidak dipromosikan dari dalam tetapi penunjukan eksternal. Itu masuk akal.\"\n\nMateri yang diterima Kissinger mendokumentasikan cahaya dan bayangan Kim Mu-hyeok.\n\nKim Mu-hyeok tidak ragu menggunakan kekerasan jika itu berarti mencapai tujuannya.\n\nTidak, mungkin lebih mudah melakukan kekerasan sebagai individu dibandingkan sebagai negara.\n\nBagaimanapun, dia adalah pemilik efektif PMC yang dikenal sebagai Beruang Hitam.\n\n\"Jadi itu sebabnya kamu datang ke Korea? Untuk mengawasi teman itu Charlie?\"\n\n“Itulah salah satu alasannya, ya.”\n\n“Jika Anda menilai dia merupakan penghalang bagi kepentingan nasional, apa yang akan Anda lakukan?”\n\n\"...\"\n\nChris tidak menanggapi, tapi Kissinger mengerti arti diamnya.\n\nKissinger mendecakkan lidahnya dan menggelengkan kepalanya.\n\n“Waktu telah berubah. Operasi seperti itu hanya akan menjadi bumerang seperti sebelumnya. Lebih baik menciptakan teman daripada musuh.\"\n\nMata Kris melebar. Di depannya berdiri Kissinger, yang dengan ahli memanfaatkan CIA tidak seperti orang lain.\n\nMelihat reaksi Kissinger, Chris mengangkat salah satu sisi mulutnya sambil menyeringai.\n\n“Aku akan mengawasi semuanya untuk sementara waktu. Jadi jangan khawatir, fokus saja pada pertemuan puncak yang akan datang ini.\"\n\nDuta Besar AS bertanya.\n\n\"Kissinger, berapa lama kamu berencana tinggal di Korea? Apa pun yang terjadi, Anda memerlukan perlindungan militer…”\n\n“Tidak apa-apa. Apakah ada tempat yang lebih aman daripada Korea? Tidak ada baku tembak seperti di AS, atau insiden teror apa pun. Apakah saya akan mati? Kalau saya punya keamanan, jadi tidak nyaman untuk bergerak. Saya hanya akan duduk diam dan tidak menyibukkan diri dengan tim keamanan yang tidak perlu.\"\n\n\"Tetap saja...\"\n\n\"Aku bilang tidak. Lanjutkan saja kembali.\"\n\nKissinger melambaikan tangannya seolah-olah dia sedang mengabaikan gangguan.\n\nKarena itu, keduanya tidak punya pilihan selain bangkit dari tempat duduknya.\n\n\"Aku akan mampir lagi lain kali.\"\n\nKeduanya menundukkan kepala sebagai perpisahan dan meninggalkan kamar hotel.\n\nBeberapa saat setelah mereka berangkat, Kissinger tetap duduk.\n\nMenatap tajam ke arah yang mereka tinggalkan, tenggelam dalam pikirannya, Kissinger akhirnya bangkit.\n\n* * *\n\nSaya tiba di Hotel Myeong-dong untuk makan malam bersama Kissinger.\n\nDia menungguku di pintu masuk hotel.\n\nSaat Manajer Ma memarkir mobil di dekat tempat Kissinger berdiri, dia keluar dan membukakan pintu untukku.\n\n\"Silahkan, masuklah.\"\n\nKissinger mengangguk dan naik ke mobil. Berpakaian santai, bukan setelan biasa, dia hanya tampak seperti lelaki tua yang ramah.\n\n“Siapa pun yang tidak mengetahuinya akan mengira Anda adalah turis yang mengunjungi negara itu.”\n\n\"Hahaha, benarkah?\"\n\nSambil mengobrol ringan, kami tiba di restoran tempat reservasi dilakukan.\n\nMemasuki restoran, kami diantar oleh staf ke kamar pribadi di dalam.\n\nDi dalam ruangan, sebuah meja besar telah disiapkan, dan makanan sudah disiapkan.\n\n“Karena kamu datang ke Korea, kamu harus mencoba makanan tradisional Korea.”\n\n\"Oh terima kasih.\"\n\nKissinger yang bercanda, mengungkapkan rasa terima kasihnya secara berlebihan. Kami duduk berhadapan dan mulai makan.\n\nSepanjang acara makan, Kissinger berbagi berbagai cerita untuk mencairkan suasana.\n\nSaat kami mendekati akhir makan, Kissinger dengan santai mengangkat sebuah topik.\n\n“Hari ini, Thomas, Duta Besar AS untuk Korea Selatan, dan kepala CIA di Korea mengunjungi saya.”"}