{"index": 599, "title": "Bab 600: Bab 600: Bagaimana Jika Saya Menghambat Kepentingan Nasional Amerika?", "content": "Kissinger dikunjungi oleh Duta Besar AS dan kepala CIA cabang Korea…\n\nAku meletakkan sendokku dan mengambil segelas air. Memiringkannya ke belakang, aku mencoba menyembunyikan ekspresi tegangku.\n\n“Aku penasaran kenapa kamu datang ke Korea bersama mereka,” katanya.\n\nTentu saja, itu bukan satu-satunya alasan mereka mencariku. Aku meletakkan gelasku dan bertatapan dengan Kissinger.\n\n\"Bukankah aneh kalau mereka tidak datang mencarimu? Orang besar sepertimu memasuki kedutaan tanpa banyak bicara. Gedung Biru dan Kedutaan Besar AS pasti sudah diberitahu.\"\n\nBukannya dia masuk menggunakan paspor palsu; dia pasti datang melalui jalur diplomatis, jadi tentu saja, harus ada laporannya.\n\n“Anda pasti tahu siapa Duta Besar AS kan?”\n\n\"Ya. Kita pernah bertemu sebelumnya.\"\n\nSaya teringat Thomas, yang bertemu Jang Seong-taek ketika dia pindah dan mengunjungi Kedutaan Besar AS.\n\n“Apa kesanmu terhadap Thomas?”\n\n\"Dia tampak agak serakah dan sadar akan lingkungannya. Tapi itu saja. Menurutku, bukan seseorang yang menarik.\"\n\nMeski terkesan berani, Kissinger hanya bertepuk tangan dan tertawa terbahak-bahak.\n\n\"Ha ha! Sepertinya kamu bisa membaca orang dengan baik. Ya, Thomas memang memiliki keserakahan dalam dirinya, tapi dia tahu di mana harus menentukan batas. Saat dia merasa lehernya dalam bahaya, dia segera melarikan diri.\"\n\n“Begitukah? Sepertinya kamu cukup akrab dengannya.”\n\n\"Kenapa tidak? Lagi pula, aku Kissinger.\"\n\nItu adalah pujian diri yang singkat namun berat. Aku terkekeh dan bertanya.\n\n\"Tetapi mengapa Anda tiba-tiba menanyakan hal ini? Apakah Anda terkejut karena orang-orang tidak dapat segera menemukan Anda setelah Anda tiba? Saya ragu ada alasan untuk memberi tahu saya tentang ketidakefisienan staf kedutaan.\"\n\nSaya sudah mengetahui bahwa Duta Besar AS telah mengunjungi Hotel Myeong-dong tempat Kissinger menginap.\n\nSudah jelas sekali sehingga saya tidak merasa perlu untuk mengungkitnya.\n\nNamun, Kissinger yang mengungkitnya terlebih dahulu. Dia mengabaikan topik utama.\n\n“Jadi, bagaimana dengan kepala CIA cabang Korea?”\n\n\"Aku tahu tentang dia.\"\n\n\"Apakah kamu pernah bertemu dengannya?\"\n\n\"Aku hanya mendengar namanya saja. Belum pernah bertemu langsung dengannya.\"\n\nKissinger mengangguk.\n\nSaat itu, pintu terbuka dan seorang pelayan masuk untuk mulai membersihkan meja.\n\nPercakapan kami terhenti sebentar hingga para pelayan pergi.\n\nSegera setelah itu, staf menyiapkan buah-buahan dan sujeonggwa yang diiris rapi sebelum pergi.\n\n\"Apakah saya benar-benar perlu bertemu dengan pimpinan CIA? Seberapa sering saya bertemu dengan mereka?\"\n\nNamun Kissinger tampaknya berpikir berbeda.\n\nMatanya dingin dan serius di balik kacamatanya.\n\nDia menggelengkan kepalanya perlahan saat dia berbicara.\n\n\"Jangan meremehkan operasi CIA. Mereka terus mengawasi Anda. Jika Anda menghalangi kepentingan nasional Amerika, mereka tidak akan berhenti. Chris terkenal karena patriotismenya di dalam CIA.\"\n\n“Apa yang bisa saya lakukan untuk menghalangi kepentingan nasional Amerika? Sebagian besar keuntungan saya berasal dari Amerika. Dan saya tidak menghindari pajak; saya membayar iuran secara teratur.”\n\n\"Itu benar untuk saat ini. Tapi Anda bukan warga negara AS. Bagi mereka, itu lebih penting dari apa pun.\"\n\nDengan tenggorokan kering, Kissinger mengangkat sujeonggwa untuk menyesapnya.\n\nMatanya melebar saat dia menatapku dan bertanya.\n\n“Ini enak! Apa namanya?”\n\n“Namanya sujeonggwa.”\n\n“Hmm. Cukup bagus.”\n\nSuasana kembali berubah dalam sekejap. Dia benar-benar orang yang tidak bisa ditebak.\n\nMengangguk puas, dia meneguk sujeonggwa beberapa kali lagi sebelum meletakkan cangkirnya.\n\n\"Chris mungkin datang ke Korea karena kamu. Dia menyebutkan itu adalah salah satu dari beberapa alasan, tapi... yah, bukankah itu berarti dia datang karena kamu?\"\n\n\"Jadi, maksudmu dia dikirim ke sini untuk mengawasiku, sebagai kepala cabang Korea?\"\n\n\"Tepat sekali. Seperti yang sudah kukatakan, mencari tahu tentangmu bukanlah masalah besar bagiku saat ini, tapi jika kamu terlihat menjadi ancaman bagi kepentingan AS suatu hari nanti, mereka tidak akan segan-segan mengincarmu dengan cara apa pun.\"\n\nJika CIA ikut campur, hal ini bisa menimbulkan masalah.\n\nTapi aku masih bingung kenapa Kissinger memberitahuku semua ini.\n\n\"Saya bukan orang yang menganggap enteng. Tapi Kissinger, mengapa Anda mengatakan hal ini kepada saya? Anda bisa dengan mudah menggulingkan penguasa suatu negara jika itu demi kepentingan Amerika, bukan?\"\n\nKissinger menyeringai mendengar pertanyaan tajamku.\n\n\"Aku telah melihat jalan yang telah kamu lalui selama lima tahun terakhir. Kepentingan kita lebih selaras dalam menjaga hubungan kalian tetap baik dibandingkan dengan pihak yang berlawanan. Bagaimana? Apakah informasiku membantu? Aku pernah mendengar anak muda saat ini menyebutnya sebagai biaya pertemanan. Kamu mungkin menganggap ini sebagai pembayaran di muka setiap kali aku perlu meminta bantuanmu.\"Reaksi Kissinger mengejutkanku. Itu tidak terduga. Namun, aku tidak bisa sepenuhnya menghilangkan kecurigaanku.\n\nMenatap matanya, aku mengajukan pertanyaan lagi.\n\n\"Tetapi bagaimana jika saya menjadi penghalang bagi kepentingan nasional Amerika? Apakah Anda masih ingin menjaga persahabatan dengan saya? Saya memprioritaskan diri saya sendiri dan rakyat saya di atas segalanya. Jika kepentingan saya terancam, saya tidak akan tinggal diam, tidak peduli siapa itu. Anda telah melihat apa yang bisa saya lakukan; saya adalah seseorang yang membalas sepuluh kali lipat ketika dipukul sekali.\"\n\nKissinger tidak menghindar; dia menjaga pandangannya tetap stabil saat dia menjawab.\n\n\"Itu adalah sesuatu yang harus diputuskan nanti. Tapi itu bukan pilihan yang mudah, percayalah. Aku berencana untuk tetap berada di sisimu untuk membimbingmu sepanjang jalanmu. Bagaimana kedengarannya? Bukankah itu adil?\"\n\n\"...\"\n\n\"Aku tidak akan memintamu untuk mempercayaiku. Aku hanya meminta tempat duduk di sampingmu, sehingga aku bisa menjagamu. Anggap saja aku adalah orang tua yang tidak bisa ditebak tingkahnya. Aku ingin tahu seberapa jauh kamu bisa melangkah.\"\n\nTatapan Kissinger memunculkan rasa ingin tahu.\n\nDia sepertinya tidak tulus… Aku mendapati diriku mengangguk setuju.\n\n\"Dimengerti. Tapi jika aku menemukanmu menjadi penghalang dalam usahaku, aku tidak akan ragu untuk memutuskan hubungan.\"\n\n\"Oh, kamu penipu. Kekuatan apa yang aku miliki untuk menghalangi rencanamu?\"\n\nMeskipun dia berbicara dengan tegas, Kissinger menanggapinya dengan nada bercanda. Benar-benar orang tua yang licin.\n\nSambil menghela nafas kecil, aku bertanya.\n\n“Jadi, maksudmu Chris berpotensi menjadi seseorang yang bisa menggangguku?”\n\n\"Tidak sama sekali. Saya hanya ingin Anda tahu bahwa Chris adalah pria yang bisa melakukan apa saja. Ingatlah hal itu, dan tetap waspada. Jika Anda tidak mengancam Amerika, dia tidak akan mengambil tindakan terhadap Anda.\"\n\nJadi, singkatnya, dia memperingatkan saya karena mengkhawatirkan kesejahteraan saya. Namun saya tidak pernah bermaksud menjadi musuh AS.\n\nTidak perlu memperdebatkan niat baiknya.\n\n\"Terima kasih.\"\n\nAku sedikit menundukkan kepalaku, menunjukkan rasa terima kasihku pada Kissinger.\n\nMelambaikan tangannya, Kissinger tersenyum.\n\n\"Tidak perlu. Bangunlah. Bagaimana kalau minum?\"\n\n\"Aku sangat menginginkannya, mari kita simpan untuk waktu berikutnya. Ada banyak hal yang harus kulakukan. Aku punya perjalanan tak terduga ke Singapura, jadi aku harus membereskan tugas-tugasku yang tertunda satu per satu.\"\n\n\"Sepertinya aku akan minum sendirian. Mari kita makan bersama kapan-kapan. Lagipula, aku berencana untuk tinggal di Korea sebentar. Aku juga harus mengunjungi Pyongyang.\"\n\nMelihatnya berpura-pura menyesal setelah menyingkir membuatku terkekeh.\n\n\"Tentu, meluangkan waktu untuk itu tidak akan menjadi masalah. Saya akan pastikan untuk memberi tahu Hotel Myeong-dong untuk memudahkan perjalanan Anda. Saya akan mengirim sopir yang saya percaya, jadi perlakukan dia seperti sekretaris dan beri dia tugas sesuai keinginan Anda.\"\n\nItu berarti dia bisa merasa nyaman, sementara saya mengawasi siapa yang dia temui dan ke mana dia pergi.\n\nKissinger, dengan jelas menangkap maksudku, tertawa kecil.\n\n\"Jadi terang-terangan memberitahuku bahwa kamu akan memata-mataiku?\"\n\n\"Jika itu caramu menerimanya, maka menurutku begitu.\"\n\n\"Tidak menyembunyikannya sama sekali sekarang.\"\n\nMengangkat bahunya, Kissinger menjawab dengan mudah.\n\n\"Baiklah. Kirimkan saja dia ke sini. Aku hanya berharap aku tidak akan mendapat masalah karena menolak perlindungan Amerika sambil memanfaatkan pengawal yang disediakan di Korea.\"\n\n\"Aku akan mengirimnya segera.\"\n\nSetelah mengantar Kissinger kembali ke Hotel Myeong-dong, saya menuju Pyeongchang-dong.\n\n\"Kirimkan seseorang ke Hotel Myeong-dong untuk menjaga Kissinger selama dia di Korea. Kirimkan seseorang yang bisa berbahasa Inggris dengan baik dan bisa tutup mulut.\"\n\n\"Ya, Bos.\"\n\nSetelah memberikan instruksi kepada Manajer Ma, saya membenamkan diri ke dalam kursi.\n\n'Chris, kepala cabang CIA Korea... Ada beberapa orang yang harus kujaga.'\n\nMobil itu diselimuti keheningan, kecuali pernapasan.\n\nBerkat ini, aku bisa berpikir keras.\n\n* * *\n\nWaktu berlalu dengan cepat.\n\nMenjelang KTT antar-Korea, perhatian dari seluruh dunia beralih ke Korea seiring dengan dijadwalkannya pertemuan para pejabat tinggi dari AS, Tiongkok, Rusia, Korea, dan Korea Utara.\n\nOutlet berita berspekulasi selama periode persiapan, mengantisipasi pertukaran informasi di pertemuan puncak bersejarah sambil mempersiapkan liputan langsung.\n\nSebelum pertemuannya dengan Presiden, Kissinger berkeliling Korea, melakukan tur keliling tanpa bertemu siapa pun.\n\nDia sesekali makan malam bersamaku, mengobrol santai, tapi sepertinya dia tidak ingin banyak dariku.\n\nAkhirnya, tiba waktunya bagi Kissinger dan Presiden untuk bertemu, dan laporan menyatakan bahwa mereka melakukan percakapan yang cukup serius.\n\nSeiring berjalannya waktu, musim dingin berganti dengan musim semi.\n\nHari pertemuan puncak antar-Korea yang bersejarah telah tiba.\n\nSaya berjalan bersama Kissinger ke Panmunjom, tempat para pemimpin Korea Utara dan Selatan bertemu.\n\n\"Aku belum pernah melihatmu setegang ini sebelumnya,\" kata Kissinger,duduk di sampingku.\n\nDia tertawa terbahak-bahak.\n\n\"Aku tidak tegang. Aku hanya sadar bahwa kita baru saja memulai setelah menempuh perjalanan panjang untuk sampai ke sini, bukan begitu?\"\n\n\"Benar. Jika Kim Il-sung tidak meninggal, mungkin akan terjadi peristiwa besar antara kedua Korea sekitar sepuluh tahun yang lalu.\"\n\n\"Sebuah acara, katamu?\"\n\n\"Ya. Pada saat itu, para pemimpin kedua Korea pada awalnya sepakat untuk bertemu, dan AS mendukung pemerintah Korea untuk meningkatkan hubungan dengan Korea Utara. Namun dengan kematian Kim Il-sung, semuanya gagal; Kim Jong-il menjadi sebuah pilihan.\"\n\nTatapan Kissinger melembut saat dia mengingat masa lalu.\n\n“Saya menasihati Presiden Kim Hak-gwon bahwa saat melanjutkan KTT antar-Korea, dia tidak boleh terlalu mempercayai Kim Jong-il. Tapi dia terlalu percaya padanya; di situlah letak perbedaan antara Presiden Yoon Chang-ho saat ini dan Presiden Kim Hak-gwon saat itu.”\n\nMendengarnya dari saksi hidup sungguh membuat penasaran.\n\nMau tidak mau aku bertanya, dan dia dengan bebas membagikan pemikirannya.\n\n“Bagaimanapun, kamu telah menyelesaikan pekerjaan yang sulit.”\n\n\"Itu menyanjung. Jang Seong-taek bertindak sendiri. Saya hanya mendorong ambisinya; pada akhirnya, Jang Seong-taek-lah yang mengambil tindakan.\"\n\n\"Anda tahu bahwa sikap rendah hati yang berlebihan dapat merugikan. AS sudah mengetahui bahwa Anda menangkap Kim Jong-il menggunakan tentara bayaran.\"\n\nAku menoleh untuk melihat Kissinger. Dia menjawab dengan senyum lucu dan mengangkat bahu.\n\n“Mengapa kamu begitu terkejut? Apakah kamu benar-benar mengira kebenaran akan tetap tersembunyi selamanya?”\n\nTentu saja, saya curiga kebenarannya akan terungkap pada akhirnya.\n\nNamun saya tidak pernah menyangka bahwa AS sudah mengetahuinya.\n\n“Kemampuan intelijen AS pantas mendapat pengakuan. Tapi bolehkah Anda membicarakan hal seperti itu?”\n\n“Yah, apa salahnya? Mengumpulkan informasi dengan tingkat pandangan jauh ke depan tidaklah terlalu sulit.”\n\nSaat aku berulang kali mengagumi mulutku, pikiranku berada dalam kekacauan.\n\nApakah AS benar-benar mengetahui bahwa pasukan militer Rusia langsung memasuki Korea Utara?\n\nDan bahwa mereka mengambil senjata nuklir yang ada di Korea Utara selama proses itu…?\n\n\"Ini menarik. Sebuah infiltrasi ke Korea Utara, hanya menggunakan tentara bayaran dari Rusia untuk menahan Kim Jong-il sambil memberi Jang Seong-taek waktu untuk membereskan kekacauan. Itu adalah sesuatu yang tidak dapat dicapai oleh AS. Akan lebih baik jika AS bekerja sama. Mereka bisa memberikan lebih banyak bantuan.\"\n\n\"Aku tidak akan menyalahkanmu atas apa pun. Aku hanya menyesal karena kejadian menarik seperti ini terjadi tanpa sepengetahuanku.\"\n\nDia benar-benar menunjukkan penyesalan, yang bukan sekedar kata-kata kosong.\n\nLagipula, orang ini punya kecenderungan untuk mendukung rezim yang tidak diinginkan.\n\n“Jika hal seperti ini terjadi lagi, saya akan memberi tahu Anda secara tidak langsung. Namun, Anda harus berjanji untuk tidak memberi tahu pemerintah AS.”\n\n\"Oh! Kedengarannya menyenangkan. Apakah kamu benar-benar melakukan itu?\"\n\nSambil tertawa-tawa, akhirnya kami sampai di Panmunjom."}