{"index": 6, "title": "Bab 7: Bab 7: Malam Terakhir di Rumah Kakek", "content": "Ruang kerja Ketua Cheon membeku seperti Antartika. Di ruangan yang hanya memiliki satu kursi, tidak seorang pun kecuali Ketua Cheon yang diperbolehkan duduk.\n\n\"Jadi, kalian berdua tidak pernah mengetahui keberadaan kakakmu? Tidak sekali pun dalam 17 tahun?\"\n\n“…Tetapi Ayah, bukankah Ayah menyuruh kami untuk menganggapnya tidak ada? Kami hanya mengikuti perintah Ayah.”\n\nKemarahan berkobar di mata Ketua Cheon.\n\n\"Dan sekarang kamu bertanya apakah Mu-hyeok benar-benar putra Mi-suk? Apakah kamu manusia?\"\n\n“…Kami minta maaf.”\n\n“Apakah istrimu berpikiran sama?”\n\n\"Tidak, Ayah. Kami tidak pernah berpikiran seperti itu.\"\n\nTidak ada yang berani berbicara di depan Ketua Cheon yang marah.\n\n“Mulai hari ini, jangan pernah mengungkit hal ini lagi. Jika aku mendengar sepatah kata pun tentang hal itu, aku tidak akan membiarkannya begitu saja. Mengerti?”\n\nSetelah omelannya yang menggelegar, Ketua Cheon akhirnya tenang dan merendahkan suaranya.\n\n“Bagaimana kabar ayah mertuamu? Aku mendengar rumor aneh.”\n\n\"Tidak, semuanya baik-baik saja. Aku tidak yakin dengan detailnya, tapi menurutku media hanya mengarang cerita. Kamu tahu orang seperti apa ayahku.\"\n\n\"Aku tahu. Pria tangguh tanpa darah atau air mata. Katakan padanya untuk datang kepadaku jika dia membutuhkan bantuan. Bagaimanapun, dia adalah keluarga, dan aku harus membantu jika aku bisa.\"\n\n“Ya, Ayah. Terima kasih.”\n\nMenantu perempuan tertua menjawab dengan sopan.\n\nWajah Pimpinan Cheon, meskipun sekarang agak lebih tenang, tetap tanpa ekspresi saat dia berbicara dengan ramah, membuatnya tampak semakin mengintimidasi.\n\nDia mengalihkan pandangannya ke menantu perempuan yang lebih muda.\n\n\"Bagaimana kabar anggota kongres?\"\n\n“Ayah saya menjalankan tugas parlemennya tanpa masalah apa pun.”\n\n\"Selalu katakan padanya untuk berhati-hati. Jika dia membutuhkan uang, suruh dia datang kepadaku. Dan peringatkan dia untuk tidak menerima permintaan yang tidak jelas.\"\n\n\"Ya, Ayah.\"\n\nAkhirnya, Ketua Cheon menghela nafas panjang dan menatap Su-man dan Su-han, yang masih gelisah.\n\nAlisnya berkerut karena tidak senang hanya dengan melihat mereka.\n\n\"Dan Su-man, Su-han, kalian orang bodoh tak berguna... Kudengar kalian masih mengejar Grup Cheongpung? Tidak bisakah kalian melepaskannya?\"\n\n\"Apa?\"\n\nKetua Cheon mendecakkan lidahnya pada saudara-saudaranya, yang terlihat jelas bingung.\n\n\"Bukan begitu caramu menggunakan uang. Kamu seharusnya membuat orang datang kepadamu, memohon dengan tangan dan lutut ketika mereka putus asa. Itulah gunanya uang dan kekuasaan. Berhentilah mengibas-ngibaskan ekormu kepada hewan-hewan yang bahkan tidak tahu bagaimana bersyukur tidak peduli berapa banyak uang yang kamu berikan kepada mereka. Hentikan semua aktivitasmu saat ini segera.\"\n\n“…Tetapi Ayah, kami sudah membuat janji kepada CEO Lee Hak-su. Melanggarnya dapat mengakibatkan kerugian.”\n\n“Kekurangannya?”\n\nSu-man mengangguk dengan ekspresi muram.\n\n“Ya, Ayah. Ayah tahu kekuatan apa yang dia miliki sekarang, bukan?”\n\nKetua Cheon memandang Su-man seolah dia tidak percaya dengan apa yang didengarnya.\n\n\"Haha, dasar bodoh yang naif. Kamu pikir seseorang seperti CEO Lee, yang bahkan bukan Presiden tapi hanya ketua umum Partai Nasional, bisa merugikanku? Suruh dia mencobanya. Mari kita lihat siapa yang akhirnya mati. Pastikan untuk menyampaikan pesan itu.\"\n\n\"…Ayah.\"\n\nSu-man mencoba mengatakan sesuatu lagi, tapi Ketua Cheon memotongnya, jelas tidak ingin mendengarnya.\n\n\"Sudah cukup. Kalian semua boleh pergi sekarang. Ini adalah malam terakhir Mu-hyeok menginap di rumah, jadi aku perlu berbicara lebih banyak dengannya. Hentikan semua yang kalian lakukan dan hanya lakukan apa yang aku perintahkan. Mengerti?\"\n\n\"Ya...\"\n\nMeski wajah mereka menunjukkan ketidakpuasan, Su-man dan Su-han bersaudara tidak membantah. Mereka tahu betul kekeraskepalaan ayah mereka.\n\n* * *\n\n“Bajingan ini tidak mau melepaskannya?”\n\nCheon Ji-soo, yang dicengkeram kerahnya, hanya bisa menggonggong sia-sia, tidak bisa melepaskan diri.\n\n“Hei, Cheon Ji-soo, tidak semua yang keluar dari mulutmu pantas untuk diucapkan. Jika kamu ingin panjang umur, jagalah lidahmu itu. Teruslah bicara, dan kamu akan melihat nama 'Cheon Ji-soo si Pecandu Narkoba' tersebar di Korea Selatan besok. Kamu mau itu?”\n\n\"Apa?\"\n\nEntah karena tercekik kerahnya atau karena kaget mendengar kata-kataku, wajah Cheon Ji-soo menjadi merah padam.\n\nCheon Ji-soo, cucu Grup Il-seong, sangat menyukai ganja dan sabu hingga dia menyelundupkan narkoba.”\n\n“…Di mana kamu mendengar itu?”\n\n\"Bukan itu intinya. Apakah kamu tidak khawatir dengan apa yang mungkin akan keluar dari mulutku? Aku yakin aku bisa turun ke bawah sekarang juga dan menceritakan semuanya pada Kakek. Mau pergi bersama?\"\n\nAku melepaskan kerah Cheon Ji-soo yang terdiam seperti tikus.\n\nSemakin menyedihkan penampilan Cheon Ji-soo, semakin aku merasa jengkel.\n\n“Jika kamu ingin diperlakukan seperti orang tuaeh saudaraku, bersikaplah seperti itu. Aku juga tidak ingin memperlakukan sepupuku seperti orang asing. Kami adalah sepupu, tapi praktis kami bukan orang asing. Jadi mari kita bersikap seolah-olah kita tidak ada satu sama lain. Aku akan memperlakukanmu dengan baik sebagai kakak laki-lakiku di acara keluarga, jadi jangan main-main denganku. Mengerti, Kakak Ji-soo?\"\n\n“…Baik.”\n\nMeninggalkan Cheon Ji-soo yang kempes, aku menjatuhkan diri kembali ke tempat tidur.\n\n\"Saudaraku, bisakah kamu pergi sekarang? Aku perlu istirahat karena aku akan berangkat ke Busan besok.\"\n\nAku melambaikan tanganku dengan acuh, dan Cheon Ji-soo mengertakkan gigi, jelas terlihat kesal.\n\n\"Jangan berani-beraninya kamu memberitahukan kepada orang lain apa yang kamu ketahui. Jika ya, kamu mati atau aku mati. Anda mengerti apa yang saya katakan?\"\n\n\"Aku mengerti, sekarang keluar.\"\n\nSepertinya dia ingin mengatakan lebih banyak, tapi Cheon Ji-soo hanya memelototiku sebelum berbalik dan pergi.\n\nDengan pintu tertutup, ruangan kembali sunyi.\n\nBerbaring di tempat tidur, saya memikirkan sepupu saya.\n\nSelain Ji-soo, Su-man memiliki seorang putri bernama Cheon Ji-soo.\n\nJi-soo adalah seorang anak ajaib yang mempelajari Administrasi Bisnis di Universitas Korea. Dia juga ditakdirkan untuk menjadi talenta yang nantinya akan berpartisipasi dalam manajemen Grup Il-seong..\n\nPria yang bahkan tidak ingin kusebut sebagai paman bungsuku, Su-han, juga mempunyai seorang anak.\n\n'Ji-young adalah… adik perempuan yang lucu.'\n\nMemikirkan Ji-young, senyuman tanpa sadar menyebar di wajahku.\n\nSatu-satunya di keluarga ini yang mendekati saya tanpa keberatan.\n\nDia pasti sudah duduk di bangku sekolah menengah sekarang. Seorang adik perempuan manis yang empat tahun lebih muda dariku.\n\nTok tok.\n\nMendengar suara ketukan, aku melihat ke arah pintu.\n\nKetika saya tidak menjawab, ada ketukan lagi.\n\nSaya bangkit dari tempat tidur dan membuka pintu dan menemukan seorang gadis muda sedang menatap saya.\n\n\"Um...\"\n\nItu adalah Cheon Ji-young.\n\n\"Ya?\"\n\n\"Um...\"\n\n\"Ada apa? Jika ada yang ingin kau katakan, katakan saja.\"\n\n\"Kamu adalah saudaraku, kan?\"\n\n\"Hah?\"\n\nSaya merasakan déjà vu yang aneh. Ini adalah percakapan yang sama persis seperti di kehidupanku sebelumnya.\n\nSaat itu, suasana hati saya sedang buruk setelah amukan Cheon Ji-soo, jadi saya bersikap kasar kepada Ji-young ketika dia masuk.\n\n“Saya kira begitu. Umurku delapan belas tahun sekarang. Berapa umurmu?\"\n\n\"Umurku 14 tahun. Aku mulai masuk sekolah menengah.\"\n\n\"Kalau begitu ya, aku saudaramu.\"\n\n\"Hehe, senang bertemu denganmu. Saya Cheon Ji-young. Saya datang untuk menyapa karena saya mendengar Anda akan pergi. Sebelumnya, suasananya tidak tepat untuk perkenalan…”\n\n\"Ya, ternyata tidak. Saya Kim Mu-hyeok.\"\n\n“Mu-hyeok saudara!”\n\nMelihat ekspresi lucu Ji-young, aku menyadari tempat ini tidak semuanya buruk.\n\n“Baiklah, sampai jumpa lagi, Saudara Mu-hyeok.”\n\n“Ya, sampai jumpa lagi, Ji-young.”\n\nSetelah Ji-young turun, Kepala Ha memanggilku, jadi aku turun ke lantai satu juga.\n\nKeluarga Su-man dan Su-han sepertinya telah pergi, dan Ketua Cheon sedang menunggu di ruang tamu, yang kembali sunyi.\n\n“Bagaimana kamu menemukan pamanmu?”\n\n\"Hanya… oke, kurasa.\"\n\n“Mereka mungkin tidak bermaksud jahat. Cobalah untuk memahaminya, oke?\"\n\nBagaimanapun juga, Ketua Cheon adalah seorang ayah.\n\nPada akhirnya, karena tidak bisa melepaskan penolakan itu, Kakek sering meninggalkan mereka.\n\nTapi para paman dan Kelompok Cheongpung itulah yang telah membunuhku.\n\nTentu saja, saya tidak bisa memberitahunya tentang keadaan ini.\n\nSaya hanya bisa mengangguk dan berkata saya mengerti.\n\n\"Kau akan berangkat pagi-pagi besok?\"\n\n\"Ya.\"\n\n\"Kenapa tidak tinggal lebih lama lagi? Rumah besar ini sangat sepi tanpamu.\"\n\n“Aku sudah terlalu lama meninggalkan Nenek sendirian. Aku akan tinggal lebih lama lain kali.\"\n\nMendengar itu, ekspresi Ketua Cheon berubah sedikit pahit.\n\nSaya pikir dia terbuat dari besi, tetapi melihat sisi dirinya yang ini…\n\n…Mungkin aku bisa merasa lebih nyaman bersamanya?\n\n\"Aku akan tinggal lebih lama lain kali. Maafkan aku, Kakek. Dalam dua tahun, saat aku masuk universitas di Seoul, kami akan bisa sering bertemu satu sama lain.\"\n\n“Ya, benar.”\n\n“Ini sudah larut. Kamu sebaiknya pergi tidur.\"\n\n\"Sarapanlah bersamaku besok sebelum kamu berangkat.\"\n\n“Tentu saja. Aku akan berangkat sekarang.\"\n\n\"Baiklah.\"\n\nSetelah mengucapkan selamat malam, aku kembali ke kamarku.\n\nKenyataan yang telah berubah dari ingatanku disambut baik dan sedikit melelahkan.\n\nKeesokan paginya.\n\nSaya bangun pagi dan merapikan kamar. Mereka mengatakan Anda mungkin tidak memperhatikan tampilan suatu tempat saat Anda masuk, tetapi Anda selalu memperhatikan tampilannya saat Anda keluar. Meski baru beberapa hari menginap, saya ingin meninggalkan kamar dengan rapi. Pengurus rumah tangga akan membersihkannya nanti, tapi tetap saja…\n\nSetelah mengemasi tasku, aku turun ke bawah.\n\nKakek sudah duduk di ruang tamu sambil membaca koran.\n\n\"Apakah kamu tidur nyenyak?\"\n\n\"Ya, apakah tidurmu nyenyak? Ayo makan.\"\n\nMeletakkan korannya, dia bangkit dan pergi dudukmeja makan. Saya mengikutinya.\n\nSarapan terakhir, yang berlalu dalam keheningan, selesai dengan cepat. Sudah waktunya bagi saya untuk pulang.\n\n“Kakek, aku akan datang lagi lain kali.”\n\n“Ya… sering-seringlah datang.”\n\n\"Saya akan.\"\n\nTanpa banyak bicara lagi, aku berbalik.\n\nSetelah beberapa jam berada di dalam mobil Chief Ha, pemandangan Busan yang familiar mulai terlihat di luar jendela.\n\nSaat aku hendak keluar dari mobil dan mengucapkan selamat tinggal, Kepala Ha memberiku sebuah buku tabungan.\n\n“Kata sandinya adalah tanggal ngengatmu… Maksudku, peringatan kematian ibu Mu-hyeok.”\n\nBuku bank menunjukkan saldo 100 juta won. Ketika saya memandangnya dengan penuh tanda tanya, Kepala Ha menambahkan:\n\n\"Ketua mengatakan untuk membeli apa pun yang kamu inginkan. Biaya hidupmu akan disediakan secara terpisah. Kamu dapat menggunakan uang ini sesukamu. Kalau begitu, aku akan pergi... Sampai jumpa lagi.\"\n\n\"Tolong beritahu Kakek aku mengucapkan terima kasih.\"\n\n\"Telepon dia sendiri. Dia mungkin sedang menunggu.\"\n\nAku mengangguk dalam diam.\n\nSetelah mobil Chief Ha pergi, aku menekan bel pintu sambil memegang barang bawaanku.\n\n\"Siapa itu?\"\n\n\"Nenek!\"\n\nPintu terbuka, dan Nenek menyambutku dengan gembira.\n\n\"Bayiku ada di rumah?\"\n\n\"Ya, Nenek.\"\n\n\"Apakah kamu sudah makan? Apakah kamu lapar? Aku membuat bulgogi karena bayiku akan pulang hari ini. Ayo cepat masuk.\"\n\nSaat aku memeluk Nenek, aku akhirnya merasa seperti benar-benar berada di rumah.\n\nRumah Ketua Cheon mungkin disebut rumah kami juga, tapi sepertinya aku tidak nyaman berada di sana.\n\nMasakan rumahan Nenek setelah seminggu pergi lebih enak dari apa pun yang pernah saya makan di Seoul.\n\n\"Apa kata mertuamu?\"\n\n\"Hanya… menyuruhku untuk sering berkunjung.\"\n\n\"Bersikaplah baik kepada mereka. Mereka adalah salah satu dari sedikit keluarga yang tersisa. Bahkan jika kamu tidak bisa bersekolah, kunjungilah dan beri penghormatan selama liburan. Kamu mengerti?\"\n\n\"Aku mengerti, Nek. Apakah kamu tidak makan?\"\n\n\"Aku sudah makan sebelum kamu datang. Kamu makan banyak. Aku senang hanya melihat bayiku makan.\"\n\nCinta bersinar di mata Nenek.\n\nRumah tempat saya kembali setelah sekian lama terasa hangat. Kata-kata hangat nenek, makanan hangat yang dibuatnya, kehangatan pelukannya – semuanya baik-baik saja.\n\nRumah Ketua Cheon jauh lebih besar dan lebih bagus daripada di sini, tapi lebih dingin dan lebih terpencil daripada tempat ini.\n\nWaktu selalu mengalir dengan cepat.\n\nSekarang di tahun kedua saya, saya berada di kelas yang berbeda dari Myeong-su, sama seperti sebelumnya.\n\nNamun kali ini, kami selalu berangkat dan pulang sekolah bersama serta mengunjungi toko sekolah bersama saat istirahat makan siang.\n\nMyeong-su juga belajar dengan giat, dan Hyeon-seong bergabung dengan klub judo yang dia ikuti ketika dia masih muda. Trio yang dulunya selalu menimbulkan masalah kini bekerja keras di jalannya masing-masing, berharap bisa sering bertemu di universitas-universitas di wilayah ibu kota.\n\nDan…\n\nBajingan yang telah mematahkan kaki Myeong-su dipindahkan ke sekolah kami. Dia satu kelas dengan Myeong-su – itu tidak berubah.\n\n\"Siswa pindahan itu berbicara seolah-olah dia berasal dari Seoul, dan itu sangat menjengkelkan sampai-sampai aku bisa mati. Dia punya wajah yang cantik juga, tapi mendengarnya berbicara dialek Seoul membuatku merinding.\"\n\n“Myeong-su, jangan terlibat dengan pria itu.”\n\n\"Kenapa aku harus terlibat dengannya? Tidak mungkin. Sepertinya Hyeon-seong pergi ke klub olahraganya lagi hari ini.\"\n\n“Ya, dia istirahat lama dari olahraga, jadi dia bekerja lebih keras sekarang. Kudengar dia bahkan mengatur pola makannya.”\n\n“Wow, Hyeon-seong~ Dia sudah siap berakting sekarang.”\n\nSaya berharap tidak terjadi apa-apa antara Myeong-su dan pria itu, semuanya akan berlalu tanpa insiden.\n\nSaya berkata sekali lagi, untuk berjaga-jaga:\n\n\"Sungguh, jangan terlibat dengan murid pindahan itu. Aku mohon padamu.\"\n\n\"Aku mengerti. Kenapa kamu begitu khawatir? Apakah dia menjelek-jelekkanmu atau semacamnya? Kenapa kamu begitu khawatir?\"\n\n“Bukannya aku khawatir, aku hanya khawatir.”\n\n\"Baiklah, aku berangkat dulu.\"\n\n\"Oke, sampai jumpa besok.\"\n\nSaya menyaksikan Myeong-su mundur untuk waktu yang lama.\n\n* * *\n\nNamun nampaknya tidak peduli seberapa besar Mu-hyeok menginginkannya atau seberapa besar Myeong-su berusaha menghindarinya, mereka tidak dapat mencegah apa yang pasti akan terjadi.\n\nEntah karena kekuatan ayahnya atau bukan, Hong Jin-pyo, murid pindahan, dengan cepat menjadi pemimpin pembuat onar di sekolah.\n\n“Kim Mu-hyeok?”\n\n\"Oh, bajingan itu yang paling tangguh di tahun kedua. Dia merendahkan diri sekarang dengan mengatakan dia sedang belajar, tapi bajingan itu bertarung dengan siswa tahun kedua tepat setelah masuk sebagai tahun pertama. Dia tidak punya siapa pun yang mendukungnya.\"\n\n\"Benar-benar?\"\n\n“Pria yang paling dekat dengannya adalah Lee Myeong-su di kelasmu, kan? Pria Myeong-su itu telah mengikuti Mu-hyeok sejak sekolah menengah, jadi tidak ada yang main-main dengannya.”\n\nSenyuman miring munculed di wajahnya.\n\n\"Kedengarannya menarik. Dia diam saja karena dia sedang belajar, katamu? Menyenangkan sekali main-main dengan pria seperti itu. Bukankah begitu?\"\n\n“Kamu tidak berpikir untuk mengejar Kim Mu-hyeok, kan? Hei, itu level yang sangat berbeda. Jangan main-main dengannya.”\n\nOrang-orang yang berkerumun mencoba mencegahnya, tampak ngeri.\n\nNamun seperti biasa dalam situasi ini, suara-suara di sekitar cenderung tidak terdengar.\n\n\"Menjadi pandai bertarung bukan berarti kamu akan menang. Kalian tetap bersamaku karena kalah dariku dalam pertarungan? Tidak, kan? Apa yang dilakukan ayah orang itu?\"\n\n\"Dia tidak punya orang tua. Dia hanya tinggal bersama neneknya. Ayah Myeong-su mungkin mengelola sebuah bar besar di Nampo-dong.\"\n\nMurid pindahan itu menyilangkan tangannya seolah berkata 'Lihat?'\n\n“Jika kita macam-macam dengan pria Myeong-su ini, apakah pria Mu-hyeok itu akan mengambil tindakan?”\n\n\"Mungkin?\"\n\nSekali lagi, masa depan yang diharapkan Mu-hyeok tidak akan datang sedang mendekatinya.\n\nRingkasan Bab\n\nKetua Cheon menegur putra-putranya karena mengabaikan Mu-hyeok dan memperingatkan mereka tentang urusan bisnis mereka. Mu-hyeok mengonfrontasi sepupunya Cheon Ji-soo tentang penggunaan narkoba dan bertemu dengan adik sepupunya Ji-young. Dia kembali ke Busan, merasa lebih betah bersama neneknya. Sebagai siswa tahun kedua, Mu-hyeok khawatir dengan murid pindahan baru, Hong Jin-pyo, yang menjadi pembuat onar dan menunjukkan minat untuk mengincar Mu-hyeok melalui temannya Myeong-su."}