{"index": 60, "title": "Bab 61: Bab 61: Kebenaran Tentang Grup Cheongpung", "content": "Siapa orang yang disebut Ketua ini?\"\n\nSaat Kakek mengirim Cheon Su-man ke Australia, saya bertanya kepadanya tentang Grup Cheongpung.\n\n\"Tolong beritahu saya tentang Grup Cheongpung. Mengapa bahkan kamu, dengan seluruh kekuatanmu, tidak bisa membalas dendam terhadap mereka?\"\n\nKakek tetap diam, hanya menatapku.\n\nKarena frustrasi, saya menekannya lagi.\n\n\"Apa hubunganmu dengan mereka sehingga kamu diam saja? Saya perlu tahu. Tolong beritahu saya, Kakek.\"\n\nKakek yang dari tadi duduk diam membuka brankas di belakangnya.\n\nItu adalah brankas pribadinya yang bahkan Kepala Ha tidak bisa membukanya.\n\nDulunya hanya dibuka setelah kematiannya. Saat itu, tempat itu kosong.\n\nKakek mengeluarkan buku besar dari dalam dan meletakkannya di atas meja.\n\n\"Apakah kamu tahu apa ini?\"\n\n“Saya tidak yakin. Sepertinya buku besar…”\n\nSenyum kakek berubah dingin.\n\n\"Inilah kekuatanku. Bagaimana mungkin seorang rentenir seperti saya dapat dengan aman melewati dua rezim militer yang sengit? Itu adalah kekuatan uang.\"\n\nBuku besar yang kosong itu adalah sejarah hidup Kakek.\n\n\"Aku tidak akan meneruskan ini padamu. Ketika saya mati, ini harus pergi ke kuburan bersama saya. Bahkan jika saya menggunakan ini untuk melancarkan perang habis-habisan melawan Grup Cheongpung, peluang menangnya akan kurang dari 50%. Sekalipun aku menang, aku akan kehilangan segalanya—keluarga, uang, bahkan nyawaku…”\n\nAku menatap tajam ke buku besar di tangan Kakek.\n\nSeolah menghindari tatapanku, Kakek mencengkeram buku besar itu erat-erat dan menatapnya.\n\n“Di sini ada nama-nama politisi yang saya suap, baik dari partai berkuasa maupun oposisi. Bukan hanya mereka, tapi pejabat tinggi, personel militer—hampir semua orang yang memegang kekuasaan di negara kita. Apakah kamu mengerti sekarang mengapa mereka melakukan apa yang aku minta?\"\n\nSaya punya ide yang samar-samar.\n\nJadi itu sebabnya aku, yang ditunjuk sebagai penerus setelah kematian Kakek, tidak bisa menggunakan kekuasaan dengan baik—karena aku tidak mewarisi buku besar ini.\n\n'Apa alasannya dia tidak mau meneruskan buku besar itu?'\n\nKakek terus berbicara.\n\n“Bahkan aktivis hak-hak sipil yang jujur telah mengambil uang saya. Jika mereka tidak menerimanya, saya memberi mereka lebih banyak lagi. Ya, saya juga memberikan uang kepada Cheongpung Group. Saya bertemu dengannya di akhir tahun 50an.\"\n\nKakek berbicara perlahan, seolah mengingat kenangan lama.\n\nBukan 'mereka', tapi 'dia'.\n\n\"Aku sudah memberitahumu bagaimana aku menghasilkan uang, kan? Ini dimulai dengan properti yang ditinggalkan oleh Jepang.\"\n\n\"Ya, aku ingat.\"\n\n“Ketika perang berakhir dan saya kembali ke Seoul, itulah kesempatan saya. Saya membeli properti peninggalan Jepang yang dijual pemerintah, dan saya meningkatkan kekayaan saya melalui pinjaman uang. Saat itulah saya bertemu dengan seorang pria. Itu adalah awalnya.\"\n\nIni bukan sekadar mengenang.\n\nItu adalah suara yang penuh penyesalan.\n\n“Orang itu mempunyai pengaruh besar dalam pemerintahan. Saya melakukan banyak hal bersamanya. Dengan bantuannya, saya yang diam-diam meminjamkan uang, mulai berurusan dengan korporasi. Dan aku memberinya uang.\"\n\nDesahan dalam-dalam, sedalam kerutan di wajahnya, bergema di seluruh ruang kerja.\n\n“Dia menciptakan Grup Cheongpung. Sejak saat itu, tujuan kami berbeda. Dia ingin mengendalikan Korea dari belakang layar, sementara saya hanya menikmati menghasilkan uang. Tetap saja, saya terus memberinya uang. Saya membutuhkan kekuatan untuk melindungi uang yang saya peroleh.\"\n\nKisah tentang Grup Cheongpung dimulai dengan sungguh-sungguh.\n\n“Ketika rezim militer mengambil alih kekuasaan, dia berkolusi dengan militer untuk mengumpulkan kekuatan. Kekuatan itu sungguh luar biasa… Saat itulah hubungan kami mulai renggang. Uang Jepang mulai mengalir kepadanya. Saya kemudian mengetahui bahwa dia adalah keturunan kolaborator pro-Jepang.\"\n\nSaya tahu kolaborator pro-Jepang terlibat, tapi ini pertama kalinya saya mendengar bahwa pimpinan Grup Cheongpung adalah keturunan mereka.\n\n\"Seiring berjalannya waktu, hubungan kami mendingin. Setelah insiden pembekuan pinjaman swasta, saya mulai memberikan uang kepada mereka yang berkuasa, bukan dia. Kami semakin terpisah seperti itu. Namun tiba-tiba, ketika Presiden meninggal dan Republik ke-5 berkuasa, mereka mulai berupaya menyerahkan pasar pinjaman swasta Myeong-dong ke Jepang.\"\n\nKenangan saat itu masih tampak jelas, kemarahan muncul di wajah Kakek seolah-olah baru terjadi kemarin.\n\n“Saya tidak peduli apakah mereka pro-Jepang atau apa pun, tapi saya tidak tahan mereka melanggar batas wilayah saya. Jadi untuk pertama kalinya, saya menggunakan uang dan cambuk. Maksudku, buku besar ini. Saat itulah hubungan kami benar-benar berantakan.\"\n\nSaat Kakek mengetuk buku besar dengan telapak tangannya untuk menekan amarahnya, aku mengatur pikiranku.\n\n'Jadi pasar pinjaman swasta yang dilahap oleh dana Jepang setelah krisis IMF adalah sebuah perjuangan yang memakan waktu lamasiap dimulai saat itu.'\n\nMendengarkan kata-kata Kakek, pertanyaan-pertanyaan yang bahkan pengetahuanku di masa depan tidak bisa menjawab sepenuhnya, terselesaikan.\n\nSaya tidak dapat memahami bagaimana pasar pinjaman swasta dapat diserahkan dengan begitu mudah, namun ternyata hal tersebut merupakan perjuangan yang telah berlangsung lama.\n\nAkhirnya tenang, Kakek meneguk air dan melanjutkan.\n\n“Grup Cheongpung kini menjadi monster yang lebih besar dibandingkan dulu. Tokoh-tokoh penting dari Republik ke-3 hingga ke-5 telah bergabung, dan keturunan kolaborator pro-Jepang memainkan peran penting sebagai pemodal. Bukan hanya orang-orang pro-Jepang—politisi, jurnalis, konglomerat… Bahkan beberapa aktivis demokrasi terkemuka yang dikenal sebagai pembangkang juga menjadi anggotanya. Mungkin hanya Ketua yang mengetahui semua anggotanya.”\n\nSaya mengerti mengapa Kakek tidak bisa membalas dendam.\n\n“Siapa orang yang disebut Ketua ini?”\n\nNiat membunuh muncul di mata Kakek.\n\n\"Lee Yong-hyun. Dia adalah keturunan Lee Wan-yong yang tidak diketahui. Dia adalah puncak dari Grup Cheongpung dan badan kekuatan yang beroperasi di belakang layar di Korea.\"\n\nAkhirnya, saya mengetahui identitas Pimpinan Grup Cheongpung.\n\nOrang yang menyebabkan orang tuaku menuju kematian.\n\nOrang yang membunuhku.\n\nOrang yang memanipulasi saudara Cheon Su-man dan Cheon Su-han seperti boneka.\n\n“Apakah pemerintahan saat ini juga bekerja sama dengan mereka?”\n\nKakek mengangguk dengan berat.\n\n“Bahkan jika bukan Presiden, Anda harus berasumsi bahwa sebagian besar pejabat dan politisi yang bekerja di bawah kepemimpinannya berada di bawah pengaruh mereka. Saya tidak tahu persis berapa banyak dari partai berkuasa atau oposisi yang terlibat. Jika Presiden adalah boneka mereka, dia tidak akan membubarkan Hanahoe. Bagaimanapun, Hanahoe adalah kekuatan inti Grup Cheongpung.”\n\nSemakin saya mendengarkan kata-kata Kakek, semakin saya bisa merasakan kekuatannya.\n\n\"Apa sebenarnya isi buku besar yang melindungimu, Kakek?\"\n\n\"Heh heh heh. Jangan coba-coba mencari tahu. Itu adalah piala beracun, Mu-hyeok. Saat buku besar ini diberikan kepadamu, kamu mungkin mendapatkan kekuatan, tapi kamu tidak akan pernah bisa melangkah ke dalam cahaya. Itu sebabnya aku tidak akan menyebarkannya. Itu adalah hutang karma yang harus aku bawa ke kuburku.\"\n\nSaya bisa memahami sedikit perasaan Kakek.\n\n\"Saya mengerti.\"\n\nKakek tersenyum pahit.\n\n“Untuk sementara, bahkan Grup Cheongpung akan mewaspadaiku. Jika mereka tahu bahwa orang tua yang kehilangan anak tidak akan rugi apa-apa lagi… Tapi… Aku terus memikirkanmu, Ji-soo, Ji-soo, dan Ji-young. Harap dipahami.”\n\nMata kakek tampak sedih saat dia menatapku.\n\nAku bertemu tatapannya tanpa menghindarinya.\n\n\"Saya mengerti. Saya akan menunggu sampai saya memiliki kekuatan untuk menjatuhkan mereka. Tapi tolong sampaikan buku besar itu juga. Kita tidak bisa menang kecuali kita bersedia mempertaruhkan segalanya, bahkan jika itu menyebabkan kejatuhan saya.\"\n\n“Tapi…”\n\n\"Tolong.\"\n\nSetelah menatap mataku lama sekali, Kakek menghela nafas dalam-dalam dan mengangguk.\n\n\"Baiklah. Jika tiba saatnya kamu membutuhkan buku besar ini, aku akan menyebarkannya. Tapi tidak sekarang.\"\n\n\"Ya, aku tahu.\"\n\nPercakapan berlangsung beberapa saat.\n\nItu adalah masa ketika saya bisa memahami Kakek sedikit lebih baik.\n\nWaktu mengalir tak terhentikan seperti sungai. Saat saya menghabiskan setiap hari dengan sibuk, tahun 1994 sudah mendekati akhir.\n\nSemua anak telah lulus ujian pengacara putaran ketiga dan menerima pemberitahuan penerimaan terakhir mereka.\n\nTidak mungkin melanjutkan kuliah jika mereka masuk Lembaga Penelitian dan Pelatihan Yudisial tahun depan.\n\n\"Kau mengambil cuti, kan?\"\n\nSaat itulah kami sedang makan untuk merayakan penerimaan terakhir Myeong-su.\n\nMyeong-su berhenti makan dan menatapku.\n\n\"Harus ya? Aku tidak bisa keluar sepenuhnya. Ini masalah karier, bukan? Angkatannya penting, tapi gelar Universitas Korea juga tidak bisa diabaikan.\"\n\nKantor Kejaksaan sangat mementingkan batch.\n\nBahkan sudah menjadi kebiasaan bagi semua jaksa senior untuk mengundurkan diri ketika seseorang dari angkatan junior menjadi Jaksa Agung.\n\n\"Bagaimana dengan yang lain?\"\n\n\"Mereka semua mengambil cuti, tentu saja. Setelah lulus dari Lembaga Penelitian dan Pelatihan Yudisial, kita harus masuk militer juga... Huh...\"\n\n“Kamu akan menjadi petugas kehakiman militer, bukan?”\n\n“Tetap saja, dinas militer adalah dinas militer. Bagaimana Anda, yang dikecualikan, memahami perasaan saya tentang wajib militer?”\n\nSaat aku mengambil sendokku sambil menyeringai, Myeong-su tiba-tiba bertanya seolah dia baru saja mengingat sesuatu.\n\n\"Oh! Hyeon-seong juga menghubungiku. Dia mengucapkan selamat. Apa kalian berdua masih belum berhubungan?\"\n\n\"Lupakan saja. Kita akan menghubungi satu sama lain suatu hari nanti.\"Mulutku menjadi pahit saat menyebut nama Hyeon-seong.\n\nSetelah percakapan kami di Busan, saya belum menghubungi Hyeon-seong.\n\nHyeon-seong juga belum menghubungiku.\n\n\"Oh, ayolah. Ini tidak seperti kalian sedang berkencan atau semacamnya.\"\n\nTidak ingin berbicara lebih banyak tentang Hyeon-seong, saya segera mengubah topik pembicaraan.\n\n\"Bagaimana dengan orang tuamu?\"\n\n\"Aku menghubungi mereka. Mereka akan datang ke Seoul, tapi aku bilang aku akan turun. Ini hampir liburan musim dingin, dan sudah lama aku tidak pulang. Mau ikut denganku?\"\n\n\"Tidak, aku harus tinggal di Seoul untuk saat ini. Kunjungi Nenek untukku, ya? Dia pasti merasa kesepian. Aku berbicara dengannya setiap hari, tapi tetap saja …\"\n\nMyeong-su mengangkat satu alisnya dengan tatapan bingung.\n\n\"Apa yang kamu bicarakan? Hyeon-seong mengunjunginya setiap hari, menemaninya, dan makan malam bersamanya sebelum pulang. Bukankah Nenek memberitahumu?\"\n\n\"Hah?\"\n\nIni adalah berita baru bagi saya.\n\n“Ah~ Kamu benar-benar sesuatu yang lain.”\n\nKata-kata Myeong-su tidak masuk akal.\n\nMyeong-su menatapku dengan jijik dan mendecakkan lidahnya.\n\n\"Tunggu sebentar. Hyeon-seong pasti mengalami kesulitan juga. Dia hanya orang yang sangat lembut, bukan? Dia bahkan tidak bisa berolahraga lagi, dan dia pasti merasa bersalah dan takut kamu membalas dendam padanya.\"\n\nBenar, hubungan tidak terputus hanya karena Anda menginginkannya. Aku mencoba melepaskan perasaanku yang masih melekat, tapi aku terus memikirkannya.\n\nSaya kembali ke rumah dan menelepon Nenek.\n\nSeperti biasa, saya bertanya tentang kesehatannya, lalu bertanya,\n\n“Nenek, kudengar Hyeon-seong mengunjungimu setiap hari?”\n\n\"Hah? Bagaimana kamu tahu? Hyeon-seong menyuruhku untuk tidak memberitahumu.\"\n\n“Myeong-su memberitahuku. Sejak kapan dia datang?”\n\n\"Dia datang sekitar sebulan setelah kamu berangkat ke Seoul. Ya ampun, dia banyak menangis hari itu tanpa mengucapkan sepatah kata pun. Sejak itu, dia datang setiap hari untuk menemaniku dan makan malam bersamaku.\"\n\n\"Seharusnya kau memberitahuku, Nek.\"\n\n\"Hyeon-seong memintaku untuk tidak melakukannya. Dia bilang untuk tidak memberitahumu karena kalian sibuk. Apakah kalian berdua bertengkar? Kalian tidak pernah bertengkar saat masih muda.\"\n\n“Tidak, bukan seperti itu.”\n\n“Hyeon-seong adalah anakku, dan Myeong-su adalah anakku juga. Berkat mereka, aku menghabiskan waktuku dengan baik, jadi jangan khawatirkan nenekmu.”\n\n\"Baiklah. Aku akan segera turun.\"\n\n\"Baiklah.\"\n\nSetelah mengakhiri panggilan dengan Nenek, aku berbaring di tempat tidur dan menatap langit-langit, melamun.\n\n'Mari kita tunggu. Dia akan menghubungiku suatu hari nanti.'\n\nSaya merasa menghubunginya terlebih dahulu mungkin akan menjadi bumerang.\n\nMalam itu, saya bisa tidur dengan hati yang sedikit lebih ringan.\n\nDesember telah tiba.\n\nJalanan dipenuhi dengan pohon Natal dan lagu-lagu Natal, dan suara lonceng mulai berbunyi di dekat ketel sumbangan Bala Keselamatan.\n\nMenjelang tanggal 20 Desember, saya menjadi semakin gugup.\n\nPeso perlahan menurun sejak bulan Juni, tapi bagaimana jika masa depan berubah karena taruhan saya?\n\nMu-hyeok, apakah ini benar-benar tanggal 20? Sudah berhari-hari aku tidak bisa berbuat apa-apa.\n\n“Mari kita percaya dan menunggu, hyung.”\n\nSama seperti sejarah aslinya, gejolak Meksiko sedang berada pada puncaknya.\n\nMeskipun saya merasa cemas, hal itu sudah tidak dapat diubah lagi. Yang bisa kulakukan hanyalah memercayai ingatanku.\n\nDan terakhir, pada tanggal 21 Desember waktu Korea.\n\nHari perhitungan telah tiba.\n\nSaat itu masih dini hari, tapi saya tidak bisa tidur.\n\nSaat itu bukan era internet yang canggih, jadi sulit untuk mengetahui situasi di Meksiko secara real-time.\n\nAku menghabiskan malam itu dengan terjaga.\n\nPukul 5 pagi, begitu teleponku berdering, aku bergegas menjawabnya.\n\n“Ini Kim Mu-hyeok.”\n\nMu-hyeok! Pemerintah Meksiko… mereka telah memperluas kisaran fluktuasi nilai tukar dolar hingga 13%! Seperti yang Anda katakan, mereka telah mendevaluasi mata uangnya!"}