{"index": 600, "title": "Bab 601: Bab 601: Pertemuan di Panmunjom", "content": "Bagaimana kalau kita masuk?\n\nSaya berjalan bersama Kissinger menuju garis demarkasi militer di Panmunjom.\n\n'Untungnya, sepertinya dia tidak tahu bahwa Rusia telah merebut kembali senjata nuklirnya.'\n\nJika dia melakukannya, Kissinger akan mencoba menyelidiki saya untuk mendapatkan informasi lebih lanjut.\n\nSebaliknya, dia hanya menyesali bahwa saya telah menerima bantuan dari pemerintah Rusia.\n\nSaat kami berbincang dan berjalan, kami segera sampai di dekat garis demarkasi militer.\n\nBanyak tentara dan penjaga mengontrol dengan ketat akses di pintu masuk.\n\nKissinger dan saya berhenti agak jauh dari garis demarkasi militer.\n\n“Bagaimana perasaanmu? Ini pencapaianmu bukan?”\n\nTiba-tiba, Kissinger menyodokku ke samping, bertanya.\n\nAku tertawa kecil dan menjawab dengan acuh tak acuh.\n\n\"Tidak apa-apa. Lagipula ini hanya permulaan.\"\n\n\"Membosankan sekali. Kamu bisa bahagia lho. Aku masih merasa baik-baik saja. Ingat ketika Presiden Nixon mengunjungi Tiongkok? Sungguh era yang luar biasa. Puncak ketegangan antara dunia bebas dan blok komunis. Namun, aku mengatur kunjungan presiden Amerika ke Tiongkok, satu-satunya negara yang mampu melawan Uni Soviet di kubu komunis.\"\n\nMengingat kembali masa itu, Kissinger tampak gembira, bahunya terangkat tinggi.\n\n“Pada saat itu, rasanya seperti kita mengendalikan dunia, menciptakan pijakan untuk membendung Uni Soviet dengan menggunakan Tiongkok.”\n\nPertemuan antara Nixon dan Mao Zedong merupakan awal dari periode rekonsiliasi selama satu dekade.\n\nPada saat Tiongkok dan Uni Soviet berselisih karena sengketa perbatasan, AS dengan cerdik menempatkan diri di antara kedua negara tersebut.\n\nAS tidak hanya memfasilitasi Perjanjian non-agresi Moskow antara Uni Soviet dan Jerman Barat, tetapi juga memicu banyak perjanjian dan perjanjian yang menciptakan ilusi kelancaran antara kedua kubu.\n\nNamun, AS tidak puas dengan hal tersebut.\n\nMelalui pertemuan puncak dengan Tiongkok, memberikan pukulan telak terhadap pamor Uni Soviet.\n\n\"Peristiwa yang kita saksikan ini bukanlah perkara kecil. Bahkan, bisa jadi lebih besar lagi. Ini adalah pertemuan penting yang menandai kembalinya Korea Utara yang tertutup ke komunitas internasional. Jadi, berbanggalah.\"\n\n“Aku menghargai kata-kata baik itu, tapi… aku masih lapar. Aku tidak puas hanya dengan ini.”\n\n\"Ha! Apa itu? Kamu cukup serakah. Yah, membidik yang tinggi adalah tujuan dari target, bukan?\"\n\nSaat itu, Presiden Yoon Chang-ho muncul dari House of Freedom yang terletak di Panmunjom sisi Korea Selatan.\n\nPers Korea Utara telah melewati garis demarkasi untuk menangkap gambar Presiden Yoon.\n\nKegugupan Yoon Chang-ho terlihat jelas di wajahnya—bahunya tegang bahkan dari kejauhan.\n\nAku melirik Yoon dan menoleh ke Kissinger.\n\n\"Apakah hanya aku, ataukah Presiden Yoon terlihat gugup?\"\n\n“Tidak, menurutku dia juga terlihat cukup tegang.”\n\nYoon berjalan sendirian, meninggalkan para pembantunya.\n\nDia mendekati antara kamp T-2 dan T-3 yang didirikan oleh pemantau negara netral.\n\nKemudian dia berhenti tepat di depan garis demarkasi militer.\n\nPada saat itu, saya memeriksa jam tangan saya. Kendaraan yang membawa Jang Seong-taek seharusnya sudah tiba sekarang.\n\nNamun, bertentangan dengan ekspektasi saya, Jang Seong-taek keluar bukan dari mobil, melainkan melalui pintu Panmungak.\n\nPengawal berjas keluar terlebih dahulu untuk memimpin, sementara Jang Seong-taek mengikuti, perlahan menuruni tangga yang dikelilingi oleh mereka.\n\nDi sebelahnya adalah Kim Yong-nam, Choi Ryong-hae, dan pejabat senior Korea Utara lainnya yang berpartisipasi dalam pertemuan ini.\n\nSebagian besar mengenakan jas, namun ada juga yang mengenakan pakaian tradisional masyarakat.\n\n“Pria di tengah adalah Jang Seong-taek. Apakah kamu pernah bertemu dengannya?”\n\nKissinger menggelengkan kepalanya, pandangannya tertuju pada Jang Seong-taek.\n\n“Tidak, aku pernah melihatnya di foto tapi tidak pernah berbicara dengannya secara langsung.”\n\n“Sebelum menjadi kekuatan tertinggi di Korea Utara, Jang Seong-taek sudah berada di eselon atas. Dia cukup progresif, itulah sebabnya saya memilih dia untuk membantu.”\n\n\"Begitukah? Saya juga mendengar dari pihak Tiongkok bahwa dia pro-Tiongkok.\"\n\n“Yah, daripada menyebutnya pro-Tiongkok… lebih tepat mengatakan dia pragmatis.”\n\nSaat Kissinger dan saya berbicara, para penjaga dan pembantu di sekitar Jang Seong-taek berpisah.\n\nJang Seong-taek berjalan ke ruang antara Yoon Chang-ho yang berdiri di T-2 dan T-3.\n\nAku tidak bisa melihat wajah Yoon dari tempatku berdiri, tapi wajah Jang Seong-taek terlihat jelas.\n\nDia berjalan dengan senyum lebar di wajahnya.\n\nAkhirnya kedua pemimpin Korea Selatan dan Utara saling berhadapan.\n\nJang Seong-taek dengan senang hati mengguncang Yoon Chantangan g-ho yang terulur.\n\nDari kejauhan, aku tidak bisa mendengarnya, tapi bentuk bibir mereka mengisyaratkan mereka sedang berdiskusi singkat.\n\nKemudian, Presiden Yoon tiba-tiba melewati garis demarkasi militer.\n\nTindakannya yang tiba-tiba ini menimbulkan reaksi heboh baik dari para pembantu Gedung Biru maupun korps pers.\n\n“Oh, sepertinya Presiden Yoon cukup bertekad. Dia tahu cara menampilkan pertunjukan.”\n\n\"Benar-benar?\"\n\n\"Kenapa reaksinya seperti itu? Kamu sudah tahu ya?\"\n\nTentu saja. Saya sudah mengantisipasi bahwa Presiden Yoon akan melewati garis demarkasi militer.\n\nItu adalah strategi yang saya usulkan, jadi mustahil untuk tidak mengetahuinya.\n\n\"Ya, aku sadar.\"\n\nKissinger mengangguk. Tampaknya hal itu tidak lagi mengejutkannya.\n\n\"Anda tahu, seperti yang dapat Anda bayangkan, politik adalah sebuah pertunjukan. Tingkat kecakapan memainkan pertunjukan seperti ini diperlukan. Popularitas Presiden Yoon di Korea Selatan tidak sia-sia.\"\n\nSeperti yang dikatakan Kissinger, setiap tindakan ini tertanam kuat di benak masyarakat.\n\nSaya membayangkan judul berita bergulir di bagian bawah siaran langsung.\n\n[Presiden Yoon Chang-ho melewati garis demarkasi militer.]\n\n[Dua pemimpin berpegangan tangan, mengambil langkah untuk menciptakan sejarah baru.]\n\nTanpa mundur, Jang Seong-taek memeluk Yoon Chang-ho yang melewati garis demarkasi militer.\n\nMereka mengangkat tangan dan tersenyum sejenak, berpose di depan kamera menghadap House of Freedom.\n\nWajah keduanya memancarkan kegembiraan.\n\nKali ini, Yoon Chang-ho memimpin Jang Seong-taek menyeberang ke sisi selatan.\n\nIa mengangkat tangannya sambil melihat ke arah Panmungak di sisi Korea Utara.\n\nTerlibat dalam perbincangan, kedua pria itu tertawa terbahak-bahak, terus berpegangan tangan saat mereka menyeberang ke Korea Selatan.\n\nKedua pemimpin tersebut mengarahkan langkah mereka menuju Rumah Perdamaian, tempat pertemuan pertama akan berlangsung.\n\nMereka kemudian berhenti di depan karpet merah yang telah ditata sebelumnya.\n\nSaat mereka semakin dekat, saya bisa mendengar cuplikan percakapan mereka.\n\n\"Ini adalah pengawal kehormatan tradisional yang disiapkan untuk Ketua Jang. Bagaimana menurut Anda?\"\n\n“Meskipun pengawal kehormatan Republik kita luar biasa, penjaga kehormatan Korea Selatan juga mengesankan.”\n\nBerjalan menyusuri karpet merah, kedua pemimpin berhenti di depan penjaga kehormatan tradisional.\n\nMengenakan pakaian tradisional era Joseon, penjaga kehormatan memainkan musik upacara, memimpin jalan, diikuti oleh Yoon Chang-ho dan Jang Seong-taek.\n\nKedua pria itu berjalan perlahan, mengobrol sambil mendekati Rumah Perdamaian.\n\nSetibanya di sana, Jang Seong-taek dan Yoon Chang-ho disambut dengan upacara pengawal kehormatan.\n\nBiasanya, akan ada penghormatan meriam dan lagu kebangsaan, namun karena sifat unik dari KTT antar-Korea, upacara tersebut disingkat.\n\nMeskipun demikian, kegembiraan yang menggelitik memenuhi udara.\n\nKissinger dan saya berdiri menonton, terlibat dalam percakapan.\n\n\"Menarik bukan? Pemimpin tertinggi Korea Utara mendapat penghormatan dari militer Korea Selatan.\"\n\n“Ini adalah pemandangan bersejarah. Saya tidak pernah berpikir saya akan menyaksikan hal seperti ini sebelum saya mati.”\n\nKTT antar-Korea yang diadakan di Korea Utara tidak mendapat banyak publisitas karena sifat negara yang penuh rahasia.\n\nNamun kali ini, hampir semua aspek disiarkan secara langsung.\n\nLebih dari seribu koresponden asing dari lebih dari 50 negara, tidak termasuk media Korea Selatan, mendaftar untuk meliput acara ini.\n\nDi pusat pers utama di KINTEX, sekitar 3.000 jurnalis berkumpul untuk melaporkan berita terkini dari negaranya masing-masing.\n\nDi seluruh dunia, pemandangan bersejarah ini disiarkan secara langsung dan real-time.\n\nUsai upacara kehormatan, kedua pemimpin berjabat tangan dengan masing-masing perwakilan nasional satu per satu.\n\nMenutup acara luar, mereka memimpin rombongan menuju Rumah Perdamaian.\n\n\"Apakah kamu akan masuk juga, Kissinger?\"\n\nAku bertanya pada Kissinger, dan dia kembali menatapku, terkejut.\n\n“Rumah Perdamaian? Bisakah kita benar-benar masuk?”\n\nMenanggapi pertanyaan Kissinger, aku mengangkat satu sisi mulutku.\n\nAkses ke Rumah Perdamaian dikontrol dengan ketat, kecuali perwakilan Korea Selatan dan Korea Utara yang ditunjuk serta beberapa jurnalis.\n\n\"Ya. Karena kita sudah sejauh ini, bukankah sebaiknya kita menjelajah daripada hanya menonton? Sebaiknya kau berbicara langsung dengan Jang Seong-taek.\"\n\n\"Hmm. Aku bisa melakukannya pada jamuan makan malam selamat datang di Blue House malam ini...\"\n\nPercakapan di ruang publik dan di ruang pribadi tidak bisa diperlakukan sama.\n\nMelihat Kissinger ragu untuk menjawab, aku sengaja memalingkan tubuhku.\n\n“Jika kamu tidak mau, kita bisa kembali sekarang.”\n\n\"Hei, ayolah!\"\n\nKissinger sakit hatidengan cepat meraihku, hampir menahan tawanya saat dia menurut.\n\n\"Kapan aku bilang aku tidak mau? Aku hanya mempertimbangkan. Aku ingin masuk juga; ini adalah situs bersejarah yang tiada duanya.\"\n\nBagaimanapun, dia adalah karakter yang menarik. Dengan enggan mengikuti petunjuk Kissinger, aku berkata, \"Ayo masuk.\"\n\nSebenarnya, saya sudah memberi tahu Yoon Chang-ho.\n\nSetelah semua jurnalis pergi, saya berencana membawa Kissinger ke pertemuan tersebut.\n\nYoon menyambut kehadiran saya dengan tangan terbuka.\n\nMungkin karena tidak ada yang mengenal Jang Seong-taek lebih baik daripada saya, tapi saya tidak tersinggung dengan reaksinya.\n\nAku bergerak bersama Kissinger menuju pintu belakang. Memasuki bagian depan tempat semua jurnalis berkumpul adalah hal yang mustahil.\n\nWajar saja, pintu belakang juga diamankan oleh penjaga Korea Utara dan Selatan.\n\n“Kalian semua melakukan pekerjaan dengan baik.”\n\nSaya menyapa para penjaga yang berdiri dengan khidmat di pos mereka.\n\nSaat itu, seorang penjaga Korea Utara menghalangi jalan kami.\n\n\"Kamu tidak bisa masuk.\"\n\nHambatan yang tiba-tiba ini membuat penjaga Korea Selatan lengah saat dia bergegas untuk menjelaskan.\n\n“Mereka sudah menjadi bagian dari perjanjian.”\n\n“Saya belum pernah mendengarnya. Anda tidak bisa masuk.”\n\nPandangan penjaga Korea Utara tertuju pada Kissinger, bukan pada saya.\n\nKarena kebencian Korea Utara terhadap AS, mereka tampaknya bertekad untuk menghalangi kita tanpa pertanyaan.\n\n“Kalau begitu, tolong tanyakan pada Pimpinan Jang Seong-taek. Katakan padanya bahwa seorang pria bernama Kim Mu-hyeok sedang mencoba untuk membawa Kissinger masuk.”\n\nSaya tidak berniat menyalahkan penjaga tersebut. Dia hanya memenuhi tugasnya.\n\nBagaimanapun, mereka berada di jantung wilayah musuh dengan kehadiran pemimpin mereka. Wajar jika mereka berhati-hati.\n\n\"Harap tunggu.\"\n\nPenjaga itu berbicara singkat sebelum mengangkat radionya.\n\nBeberapa saat kemudian.\n\n\"Saya sangat menyesal.\"\n\nPenjaga itu menundukkan kepalanya padaku dan Kissinger. Sepertinya dia mendapat jawaban yang memuaskan, sikapnya berubah sopan.\n\nSaya menepuk bahu penjaga itu dan berkata, “Jangan khawatir. Anda hanya melakukan tugas Anda. Apakah kita boleh masuk sekarang?”\n\n\"Ya. Silakan lanjutkan.\"\n\nSaat kami melangkah masuk, wajah yang familiar muncul. Itu adalah anggota staf dari kantor sekretaris Gedung Biru.\n\n\"Aku akan membimbingmu. Silakan ikuti aku lewat sini.\"\n\nSeorang anggota staf yang tinggi berdiri di depan untuk memimpin kami.\n\nKami berjalan perlahan di belakangnya, tiba di tempat yang tampak seperti ruang tunggu.\n\n“Para jurnalis masih menunggu. Setelah semuanya selesai, saya akan menerima Anda lagi.”\n\nSaat staf membuka pintu, saya mengangguk, dan sekali lagi, staf keluar, menutup pintu di belakangnya.\n\nBegitu pintu ditutup, Kissinger membuang ekspresi tegasnya dan berjalan menuju meja.\n\nDia menuangkan air untuk dirinya sendiri dan meneguk setengahnya sekaligus, menghela nafas panjang.\n\n“Ah, sepertinya aku semakin tua. Melelahkan berdiri terlalu lama.”\n\nKissinger meletakkan botol airnya dan duduk di kursi, menutup matanya saat dia duduk di kursi.\n\nSaya juga merasa lelah setelah meninjau dokumen hingga larut malam dan keluar pagi-pagi sekali. Mengikuti arahan Kissinger, saya kembali duduk di kursi untuk istirahat sejenak.\n\n\"Kamu boleh masuk sekarang.\"\n\nSudah berapa lama? Suara yang tiba-tiba itu membuatku terbangun.\n\nAku pasti tertidur.\n\nAnggota staf yang memandu kami sebelumnya memasuki ruangan, memanggil kami.\n\nKissinger tampaknya juga tertidur sebentar, terlihat dari rasa kantuk yang terukir di wajahnya.\n\nAku menggosok leherku yang kaku dan memeriksa jam tanganku. Jarum jam sudah menunjukkan pukul 11 ​​lewat.\n\nSudah satu jam sejak pertemuan dimulai.\n\n\"Kissinger, saatnya masuk.\"\n\nMengangguk, Kissinger berdiri dari tempat duduknya.\n\nKami memasuki ruang pertemuan tempat perwakilan dari kedua belah pihak berkumpul.\n\nDi meja besar, tiga orang termasuk Presiden Yoon Chang-ho duduk di satu sisi, sementara tiga lainnya termasuk Jang Seong-taek duduk di sisi sebaliknya.\n\nSaat pintu terbuka dan kami melangkah masuk, enam pasang mata terfokus pada kami.\n\nMenerima perhatian itu, saya tersenyum hangat.\n\n\"Halo. Saya Kim Mu-hyeok.\"\n\nSegera setelah saya selesai menyapa, senyuman menyebar di wajah Yoon Chang-ho dan Jang Seong-taek."}