{"index": 601, "title": "Bab 602: Bab 602: Mengekspresikan Penyesalan Yang Mendalam", "content": "Presiden Yoon Chang-ho dan Anggota Dewan Negara Jang Seong-taek duduk saling berhadapan untuk pertemuan mereka.\n\nDi kiri dan kanan Yoon Chang-ho adalah Kepala Keamanan Choi Tae-min dan Menteri Unifikasi Lee Cheol-woo.\n\nDi kedua sisi Jang Seong-taek adalah Kepala Biro Politik Umum Choi Ryong-hae dan Wakil Menteri Unifikasi Kim Young-gun.\n\nPara wartawan tak henti-hentinya mengabadikan momen tersebut, mengambil foto kedua Korea yang duduk berhadapan.\n\n“Saat saya melakukan perjalanan dari Pyongyang ke sini, sebuah perjalanan yang bisa dianggap jauh atau dekat, saya mendapati diri saya tenggelam dalam pikiran. Sungguh mengejutkan betapa sulitnya untuk datang ke sini ketika kita tidak dipisahkan oleh tembok yang menjulang tinggi, melainkan hanya sebuah garis tipis.”\n\nJang Seong-taek mulai berbicara lebih dulu, seolah menyampaikan pidato yang telah dipersiapkan dengan baik.\n\n“Bukan tembok fisik yang menghalangi kita, tapi penghalang tak terlihat di hati kita yang berdiri tegak. Sudah waktunya bagi kita untuk membongkar tembok itu dan bergerak maju bersama, mengakhiri era konfrontasi. Saatnya untuk perdamaian adalah sekarang.”\n\nSetelah melihat sekilas ke arah reporter, Jang Seong-taek tersenyum.\n\n\"Seperti yang saya sebutkan sebelumnya, beberapa orang mungkin gembira dengan momen bersejarah ini, sementara yang lain mungkin merasa khawatir. Saya paham betul apa yang menjadi kekhawatiran tersebut. Perjanjian yang dibuat pada pertemuan puncak sebelumnya di Pyongyang dipenuhi dengan janji-janji, namun hanya dibungkam sebagai tangisan kosong, bukan?\"\n\nJang Seong-taek mengungkit pertemuan antara Kim Jong-il dan Kim Hak-gwon.\n\nTidak ada satupun kesepakatan dari pertemuan itu yang terpenuhi.\n\n“Saya berharap pertemuan puncak ini menghasilkan kesepakatan yang tulus, bukan hanya kesepakatan politik. Kita harus menunjukkan hasil nyata bagi rakyat Republik dan Korea Selatan. Bahkan jika kita tidak dapat mencapai kesepakatan, saya berjanji di hadapan Presiden Yoon dan semua jurnalis di sini bahwa kita tidak akan memberikan janji kosong.”\n\nJang Seong-taek mengakhiri pernyataannya dengan nada tegas.\n\nSetelah pers punya cukup waktu untuk mengambil foto, Yoon Chang-ho mulai berbicara.\n\n“Saat musim dingin berlalu dan cuaca menghangat, ini adalah pertama kalinya Anggota Dewan Negara Jang Seong-taek melintasi garis demarkasi militer dalam sejarah. Ini menandai datangnya musim semi di Panmunjom, simbol perpecahan, tempat tunas perdamaian pertama bermekaran. Sama seperti musim semi yang membawa pertumbuhan baru, saya berharap Selatan dan Utara dapat bergerak menuju hubungan baru.”\n\nYoon Chang-ho juga memulai dengan beberapa kata yang menghibur.\n\n\"Mata warga negara kita dan seluruh dunia tertuju pada Semenanjung Korea. Pertama, saya ingin menyampaikan rasa hormat saya kepada Penasihat Negara Jang Seong-taek yang telah menciptakan acara ini hari ini. Saya sangat berharap dialog ini akan membantu kita mencapai kesepakatan yang signifikan melalui pemahaman keadaan satu sama lain. Kami akan bekerja keras untuk berbagi diskusi yang telah kami lewatkan selama lima puluh tahun terakhir selama kunjungan ini.\"\n\nPidato Yoon Chang-ho berakhir, dan seperti sebelumnya, para reporter menutup jendela dengan marah.\n\nSetelah kilatan kamera, Jang Seong-taek berbicara.\n\n“Saya yakin inilah waktunya bagi kita untuk melakukan pembicaraan yang sungguh-sungguh sekarang.”\n\nSaat Jang Seong-taek mengalihkan perhatiannya kepada para reporter, Presiden Yoon tersenyum sebagai tanggapannya.\n\n“Para jurnalis yang terhormat, bisakah Anda mengizinkan kami berkomunikasi dengan bebas?”\n\nAtas permintaan mereka, para reporter mulai mengambil kamera mereka dan pergi.\n\nKemudian, Jang Seong-taek memandang para reporter dan berkata.\n\n“Tapi sebelum itu, ada hal penting yang ingin kukatakan.”\n\nPresiden Yoon Chang-ho memandang Jang Seong-taek dengan ekspresi bingung. Ini adalah langkah tak terduga dan tanpa naskah dari Jang Seong-taek.\n\nKesepakatannya adalah menyampaikan pernyataan resmi dengan hadirnya pers, dilanjutkan dengan pembicaraan tertutup.\n\nTidak ada yang tahu apa yang akan dikatakan Jang Seong-taek, dan suasana tegang menyelimuti ruangan.\n\n\"Bentrokan antara Utara dan Selatan di Laut Barat dua tahun lalu adalah kesalahan Republik kita. Saya dengan tulus menyampaikan penyesalan saya kepada warga Korea Selatan dan keluarga yang terkena dampaknya.\"\n\nTerengah-engah memenuhi ruangan. Siapa sangka Jang Seong-taek akan langsung menyebut Pertempuran Laut Yeonpyeong Pertama?\n\nDan dia bahkan menggunakan kata 'penyesalan'…\n\nPara reporter yang sedang mengumpulkan perlengkapannya, segera mengangkat kameranya lagi untuk menangkap Jang Seong-taek.\n\n“Saya berjanji akan melakukan segala daya saya untuk memastikan bentrokan militer antara Utara dan Selatan tidak terjadi lagi akibat pertemuan puncak ini.”\n\nJang Seong-taek sedikit menundukkan kepalanya.\n\nChoi Ryong-hae dan Kim Yang-gun, yang berada di sebelahnya, juga tampak terkejut dan mengikutinya.\n\nSejak perpecahan tersebut, pemimpin tertinggi Korea Utara tidak pernah tunduk langsung kepada Korea SelatanKorea.\n\nTentu saja, ada permintaan maaf tidak resmi.\n\nDalam insiden yang dikenal sebagai insiden Kim Shin-jo, ketika Gedung Biru diserang pada tanggal 21 Januari, Direktur Badan Intelijen Pusat diam-diam mengunjungi Korea Utara, di mana Kim Il-sung menyampaikan pesan.\n\n— Serangan Gedung Biru adalah insiden yang disebabkan oleh kelompok sayap kiri radikal di Republik kita. Apakah membunuh Presiden Korea Selatan akan membuat Korea Selatan menghilang? Atau akankah kematianku menghapus Republik kita? Logikanya sama. Bagaimana saya bisa memulai tindakan seperti itu? Setelah menerima laporan tentang kejadian ini, saya memecat semua orang terkait. Ketika Anda kembali ke Korea Selatan, mohon sampaikan permintaan maaf saya kepada Presiden.\n\nMeskipun hal ini dapat menyebabkan pecahnya perang, yang disampaikan hanyalah permintaan maaf tidak resmi.\n\nIni adalah pertama kalinya pemimpin tertinggi Korea Utara secara terbuka menyatakan penyesalannya kepada Korea Selatan dengan suaranya sendiri.\n\nDalam hubungan internasional, permintaan maaf yang tulus memang merupakan sebuah tantangan.\n\nOleh karena itu, ketika seorang tokoh politik mengungkapkan penyesalannya, sering kali hal tersebut dianggap sebagai permintaan maaf.\n\nMata Presiden Yoon melebar saat dia memahami hal ini.\n\n\"Sekarang waktunya Presiden Yoon berbicara. Para jurnalis, harap minggir.\"\n\nDalam keadaan normal, wartawan pasti akan bertanya-tanya, tapi ini bukan saat yang tepat.\n\nPara wartawan menelan kekecewaan mereka saat mereka mengumpulkan perlengkapan mereka dan keluar dari tempat tersebut.\n\nSetelah semua orang pergi, Yoon Chang-ho bertanya.\n\n“Saya tidak pernah menyangka Anda akan mengungkapkan penyesalan atas Pertempuran Laut Yeonpyeong Pertama secara langsung.”\n\nJang Seong-taek tersenyum lebar.\n\n\"Terkejut? Aku banyak merenung tentang hadiah apa yang harus diberikan kepada Presiden Yoon. Aku dengar akan ada pemilu penting yang akan datang di Korea Selatan.\"\n\n“Terima kasih. Ini akan sangat membantu.”\n\n\"Aku senang mendengarnya. Pernyataan ini dadakan, dibuat tanpa ada yang mengetahuinya. Lihat saja ekspresi kedua rekanku di sampingku.\"\n\nDan memang, wajah Choi Ryong-hae dan Kim Yang-gun terlihat kaku.\n\nPernyataan yang mengakui kesalahan Republik dibuat oleh pemimpin tertingginya.\n\nKeduanya tahu ini disiarkan langsung ke seluruh dunia.\n\nNamun, mereka tidak dalam posisi untuk menegur Jang Seong-taek.\n\n“Karena Ketua Kim Jong-il bertanggung jawab atas masalah ini, saya bisa dengan mudah menghindari penyesalan. Namun, saya ingin memperjelas bahwa saya berbeda dari Kim Jong-il.”\n\n\"Kamu melakukannya dengan baik. Rakyat kita di Utara dan Selatan, serta orang-orang di seluruh dunia, akan mengakui ketulusan dari Penasihat Negara.\"\n\nMeski merupakan tindakan yang dilakukan secara sepihak oleh Jang Seong-taek, namun hal tersebut memicu suasana hangat.\n\nTerlepas dari bagaimana perasaan rekan-rekannya tentang hal itu.\n\n“Republik kita menaruh harapan besar pada pertemuan puncak ini. Ini bukan hanya soal kerja sama ekonomi; ada banyak hal yang bisa kita kerjakan bersama.”\n\nYoon Chang-ho menanggapi kata-kata Jang Seong-taek.\n\n\"Benar. Saya juga berpikiran sama. Karena Anda telah membuat keputusan penting, kita juga harus membuat konsesi yang signifikan.\"\n\nJang Seong-taek mengangguk setuju dengan jawaban Yoon Chang-ho.\n\n“Satu pertemuan tidak akan menghapus persaingan selama puluhan tahun. Namun jika para pemimpin kita bertemu secara teratur dan bekerja melalui dialog, kita dapat menyelesaikan masalah apa pun melalui percakapan, bukan?”\n\nHal ini berarti menjadikan pertemuan puncak itu sebagai acara rutin.\n\nYoon Chang-ho sepertinya bersedia menerima lamaran Jang Seong-taek.\n\n\"Tentu saja. Lain kali, aku akan mengunjungi Pyongyang. Mantan presiden selalu memuji mie dingin lezat yang dia makan di sana. Aku ingin tahu apa yang akan dirasakan oleh mereka yang belum mencicipinya...\"\n\n\"Hahaha! Kedengarannya bagus. Jika Presiden Yoon mengunjungi Pyongyang, saya pribadi akan mentraktir Anda mie dingin Pyongyang.\"\n\nSetelah beberapa kali seremonial menyanjung, agenda sebenarnya akhirnya muncul ke permukaan.\n\n“Mari kita mulai dengan membahas masalah Kompleks Industri Kaesong.”\n\nSaat suasana persahabatan berubah menjadi meriah, diskusi pun memanas.\n\n“Saya berharap untuk melakukan upacara peletakan batu pertama segera setelah pertemuan puncak. Saya perlu menyampaikan sesuatu kepada rakyat Korea Utara, bukan?”\n\nMenyadari ketidaknyamanan Yoon Chang-ho, Jang Seong-taek mengamati ekspresinya.\n\n\"Apakah ini terlalu sulit bagi Anda? Tapi bukankah bagian ini adalah sesuatu yang kita sepakati pada pertemuan puncak terakhir? Mungkin tertunda karena kondisi Republik kita, tapi seharusnya tidak terlalu sulit. Yang penting adalah kesediaan untuk bergerak maju. Saya dengar Korea Selatan bisa menyelesaikan pembangunannya dengan cepat.\"\n\n\"Tidak, ayo kita lakukan itu. Ketua Grup Daehyeon, Ketua Song, akan menghadiri makan malam penyambutan malam ini, jadi akumari luangkan waktu untuk menyelesaikan diskusi ini.\"\n\nKarena agenda telah dikoordinasikan sebelumnya, mereka mencapai hampir semua kesepakatan tanpa adanya perbedaan pendapat yang berarti.\n\nNamun memang terdapat perbedaan pendapat, khususnya mengenai urusan militer.\n\n“Seperti disebutkan sebelumnya dalam perjanjian, kami telah memindahkan fasilitas militer utama, termasuk Divisi 6 Korps 2 dan Brigade Tank ke-64, yang ditempatkan di dekat Kaesong, ke belakang. Namun, saya melihat tidak ada pergerakan di pihak Korea Selatan. Karena kami pindah ke belakang, pemindahan dari Korea Selatan juga diperlukan.\"\n\nChoi Ryong-hae menantang hal ini.\n\n“Kami dapat meyakinkan Anda bahwa setelah pembangunan Kompleks Industri Kaesong dimulai, kami akan berkoordinasi erat dengan militer AS…”\n\n\"Hei, Kepala Keamanan Choi Tae-min. Mengapa pergerakan militer Korea Selatan harus bergantung pada koordinasi dengan militer AS? Bukankah itu sesuatu yang harus disepakati oleh Korea Utara dan Korea Selatan?”\n\nJawab Kepala Keamanan Choi Tae-min sambil berkeringat.\n\n\"...Aku akan mempertimbangkannya secara positif.\"\n\n“Kita tidak bisa menjadi satu-satunya yang menanggung kerugian, kan? Republik kami bahkan telah menghentikan pengembangan nuklir demi perdamaian, jadi kami yakin Korea Selatan akan menunjukkan tindakan militer yang sesuai. Bisakah kami memercayaimu dalam hal ini?\"\n\n“Tentu saja. Kami percaya hal yang sama. Namun, perubahan dalam waktu singkat akan menjadi tantangan.”\n\nBerbeda dengan Korea Utara, di mana pemimpinnya bisa mengambil keputusan dengan cepat, Korea Selatan tidak bisa mengambil keputusan hanya berdasarkan niat presiden.\n\nPasukan Korea Selatan tidak dapat bertindak tanpa komunikasi dengan militer AS.\n\nBeberapa permasalahan terus dibicarakan, memunculkan perbedaan pendapat, namun konsensus tidak mudah tercapai.\n\nNamun, karena pertemuan ini lebih dimaksudkan untuk diskusi daripada proses formal, suasananya tidak terlalu tegang.\n\nSekitar satu jam setelah pertemuan, Presiden Yoon Chang-ho berbicara.\n\n“Bagaimana kalau sekarang kita mengundang CEO Kim Mu-hyeok dan Dr. Kissinger untuk bergabung dalam diskusi kita?”\n\n\"Kedengarannya bagus. Mari kita lanjutkan seperti yang Anda sarankan. Kita tidak seharusnya melelahkan diri kita sendiri pada awal diskusi ini.\"\n\nJang Seong-taek menyetujui saran Yoon Chang-ho, dan presiden memberi isyarat kepada kepala keamanannya.\n\nChoi Tae-min bangkit dari tempat duduknya, membuka pintu, dan menginstruksikan sekretaris yang menunggu.\n\n“Tolong undang CEO Kim Mu-hyeok dan Dr. Kissinger.”\n\nSesaat kemudian, pintu ruang pertemuan terbuka dan Kim Mu-hyeok serta Kissinger masuk.\n\n“Salam, saya Kim Mu-hyeok.”\n\nMelihat senyum cerah Kim Mu-hyeok, Yoon Chang-ho dan Jang Seong-taek kembali berseri-seri.\n\n\"Selamat datang, CEO Kim.\"\n\n“Selamat datang, CEO Kim Mu-hyeok.”\n\nMengikuti mereka, Kissinger berbicara dalam bahasa Inggris.\n\n“Suatu kehormatan diundang pada kesempatan ini. Saya Dr. Kissinger.\"\n\nYoon Chang-ho sebelumnya pernah bertemu dengan Kissinger. Mereka bertukar salam dengan anggukan.\n\nNamun, itu adalah pertemuan pertama Jang Seong-taek.\n\nJang Seong-taek berdiri dan mengulurkan tangannya ke arah Kissinger.\n\n\"Saya Jang Seong Taek. Saya sudah banyak mendengar tentang reputasi Anda, Dr. Kissinger. Anda punya banyak kawan yang ramah terhadap Tiongkok, bukan?\"\n\nKissinger menggerakkan satu sisi mulutnya, menggenggam tangan Jang Seong-taek.\n\n“Saya juga sudah mendengar banyak tentang Anda, Penasihat Negara.”\n\nSetelah jabat tangan, Jang Seong-taek dan Kissinger duduk.\n\nKarena Kissinger tidak bisa duduk di sisi Korea Utara, Jang Seong-taek mendapati dirinya berada di sampingnya.\n\nMungkin itu sebabnya Yoon Chang-ho berkomentar dengan bercanda.\n\n“Nah, sekarang CEO Kim ada di sini, bukankah kita merasa ada perwakilan dari Korea Utara di antara kita?”\n\nJang Seong-taek menanggapi komentar Yoon Chang-ho.\n\n“Merupakan suatu kehormatan besar jika Anda dapat mengirim CEO Kim Mu-hyeok ke Republik kita.”"}