{"index": 602, "title": "Bab 603: Bab 603: Mari Maju Selagi Kita Melakukannya", "content": "Presiden Yoon Chang-ho menanggapi dengan senyuman atas pernyataan yang dibuat oleh Sekretaris Jang Seong-taek.\n\n“Saya khawatir saya tidak dapat memenuhi permintaan Anda untuk mengirim Bos Kim ke Republik.”\n\n\"Sayang sekali. Jika Anda melakukannya, Republik kita akan siap memberikan konsesi besar-besaran.\"\n\nApa yang sedang dilakukan orang-orang ini, duduk di depan orang seperti itu?\n\nAku mengangkat satu alis, melirik bolak-balik di antara keduanya.\n\n\"Kenapa pendapatku tidak ditanyakan? Sedang apa kalian berdua?\"\n\nYoon Chang-ho dan Jang Seong-taek tertawa bersama saat mereka melihatku. Menyadari itu hanya lelucon di antara mereka, aku hanya bisa memutar mataku.\n\n“Ngomong-ngomong, apakah percakapanmu menyenangkan? Pembicaraan formal akan dimulai besok…”\n\nPertemuan hari ini pun sudah sukses, hanya dengan menunjukkan Jang Seong-taek melakukan aksi melintasi garis demarkasi militer ke Korea Selatan.\n\nSetelah pertemuan ramah di Rumah Perdamaian dan makan siang bersama, pindah ke Seoul hanyalah hal yang paling mudah.\n\nSesampainya di Seoul, istirahat sejenak direncanakan sebelum makan malam penyambutan di Blue House sekitar malam harinya.\n\nJadi diskusi serius akan dimulai besok.\n\nBesok, akan ada putaran pembicaraan yang dimulai dengan staf tingkat pekerja, diikuti dengan diskusi pribadi antara Presiden Yoon Chang-ho dan Sekretaris Jang Seong-taek.\n\nUntuk pertemuan itu, tidak ada orang lain yang menemani mereka; hanya keduanya yang akan berbicara.\n\nSetidaknya, itulah yang saya pahami.\n\n“Hmm… Apakah kamu tidak melihat siaran langsungnya?”\n\nYoon Chang-ho bertanya, tampak bingung.\n\n“Aku bersiap pagi ini, jadi saat aku menunggu, aku tidak sengaja tertidur sebentar.”\n\n\"Saya mengerti. Sekretaris menyampaikan beberapa komentar penting. Anda benar-benar dapat merasakan ketulusannya.\"\n\n“Komentar penting?”\n\nAku menoleh untuk melihat Jang Seong-taek. Dia mengangkat bahu, mengangkat salah satu sudut mulutnya.\n\nMelihat ini, Yoon Chang-ho tertawa kecil dan terus berbicara.\n\n“Dia menyebutkan bahwa Pertempuran Laut Yeonpyeong Pertama dua tahun lalu adalah kecelakaan yang disebabkan oleh Korea Utara. Dia menyatakan kesedihannya bagi warga Korea Selatan dan keluarga mereka yang menderita karenanya.”\n\nApakah Jang Seong-taek benar-benar mengatakan itu? Itu adalah pernyataan yang bahkan tidak dibicarakan dengan saya.\n\nBahkan jika Jang Seong-taek adalah orang yang praktis, mengakui dan meminta maaf atas kesalahan masa lalu pasti merupakan panggilan yang sulit bagi seorang pemimpin.\n\nTerutama ketika melibatkan negara musuh, apalagi menghadapi mereka dengan todongan senjata.\n\n'Tetapi untuk mengungkapkan penyesalan secara langsung… Ini seperti menyiarkan pesan untuk melampaui masa lalu dan bergerak bersama menuju era baru. Dia memberikan kesan yang cukup besar pada dunia.'\n\nJang Seong-taek telah membuat keputusan berani. Saya hanya bisa mengangguk setuju.\n\n“Saya tidak menyangka Sekretaris membuat pernyataan seperti itu. Sayang sekali saya melewatkan acara itu.”\n\nSemua orang di sekitar, termasuk para reporter, pasti terkejut. Jang Seong-taek menambahkan.\n\n“Alasan saya menyatakan penyesalan atas insiden di Laut Barat bukan karena alasan lain. Ini adalah konflik terbaru antara Republik dan Korea Selatan.”\n\nPertempuran Laut Yeonpyeong Pertama menjadi berita buruk saat Korea terjebak dalam suasana meriah Piala Dunia.\n\nMeski dikatakan sebagai kemenangan bagi Korea Selatan, banyak tentara muda yang kehilangan nyawa.\n\nBeberapa tentara bahkan harus hidup dengan disabilitas selama sisa hidup mereka.\n\nOleh karena itu, ekspresi penyesalan Jang Seong-taek adalah awal yang baik.\n\nDi sebelahnya adalah Jepang, yang belum menyampaikan permintaan maaf yang pantas.\n\nNamun, jika hal itu dilakukan, akan lebih baik jika memastikan permintaan maaf dan kompensasi yang layak.\n\n\"Karena kita sudah membahas topik ini, mari kita dorong lebih jauh lagi.\"\n\n“Dorong lebih jauh? Apa maksudmu?”\n\n\"Yang kubicarakan bukan hanya tentang mengungkapkan penyesalan, tapi juga membuat permintaan maaf yang pantas dan menawarkan kompensasi...\"\n\n“Itu tidak bisa diterima.”\n\nPada saat itu, Choi Ryong-hae dan Kim Yang-gun secara bersamaan menyela saya.\n\n\"Hanya mengatakan 'penyesalan' saja sudah cukup, Kamerad Sekretaris. Jika kita terus mendorongnya lebih jauh, secara politis akan ada risiko yang signifikan.\"\n\nKim Yang-gun membuka diskusi, yang juga digaungkan oleh Choi Ryong-hae.\n\n\"Kamerad Menteri, mengambil tindakan lebih jauh mungkin akan memicu reaksi keras di Pyongyang. Rakyat kami juga sangat menderita dalam insiden itu. Anda sudah mengakuinya sebagai kesalahan Republik dan menyatakan penyesalannya. Itu sudah cukup bagi Anda.\"\n\nMeskipun saya belum mengusulkan suatu metode, keduanya sudah sangat menentang.\n\nJang Seong-taek tampak khawatir apakah dia akan menerima pendapat saya.\n\nMenyipitkan alisnya, JangSeong-taek memelototi Choi Ryong-hae dan Kim Yang-gun sebelum mengarahkan pandangannya kembali padaku.\n\n\"Apakah Anda menyarankan agar saya meminta maaf secara pantas? Apakah Anda memahami apa artinya hal itu dalam politik internasional? Mengekspresikan penyesalan saja sudah membawa beban politik yang berat.\"\n\nAku menatap langsung ke mata Jang Seong-taek. Meski para ajudannya ada di dekatnya, dia tidak menunjukkannya secara terang-terangan, namun ada sedikit rasa tidak nyaman dan cemas di tatapannya.\n\n“Saya mengerti. Sekarang Anda telah membuat keputusan yang berani, mari melangkah lebih jauh.”\n\n\"...\"\n\nYoon Chang-ho, yang diam-diam mendengarkan percakapanku dengan Jang Seong-taek, tiba-tiba berbicara.\n\n“Bos Kim, menurutku ini juga cukup. Fakta bahwa Sekretaris membuat pernyataan seperti itu tanpa konsultasi sebelumnya sudah memberi kita banyak manfaat, bukan begitu?”\n\nSaya tidak menyangka Yoon Chang-ho akan memberikan pendapat berbeda. Aku sedikit menoleh untuk melihat Kissinger dan bertanya.\n\n\"Kissinger. Bagaimana menurutmu?\"\n\nMendengar pertanyaanku yang tak terduga, Kissinger tampak terkejut sambil menggaruk kepalanya.\n\n\"Ya, sudah banyak diskusi mengenai sejauh mana permintaan maaf negara bisa dilakukan. Namun tidak pernah ada konsensus yang jelas.\"\n\n\"Jadi kamu juga menentangnya, Kissinger?\"\n\nKissinger menggelengkan kepalanya saat mata kami bertemu, senyuman aneh terlihat di bibirnya.\n\n\"Tidak. Jika saya adalah Sekretaris, saya akan meminta maaf secara pantas dan menawarkan kompensasi.\"\n\n\"Bisakah kamu menjelaskan alasannya?\"\n\n\"Karena Jepang. Bukankah ada kompensasi yang harus dituntut oleh Korea Utara dari Jepang? Untuk menerima penyelesaian yang adil, yang terbaik adalah menawarkan kompensasi kepada Korea Selatan juga. Jika mereka tidak mengatakan sepatah kata pun, itu adalah satu hal, tapi karena mereka menggunakan kata 'penyesalan', mereka harus menjadi preseden.\"\n\nSemua mata tertuju pada Kissinger, ingin mendapatkan penjelasan lebih detail.\n\nKissinger berdehem sebelum menjelaskan lebih lanjut, memastikan semua orang mendengarkan.\n\n“Ada tiga syarat yang harus dipenuhi agar negara bisa meminta maaf. Pertama, hal ini harus mencakup langkah-langkah untuk mengembalikan martabat dan kehormatan negara atau kelompok yang terkena dampak.\n\nKissinger melanjutkan dengan menguraikan kondisi kedua.\n\n\"Permintaan maaf harus mengungkapkan penyesalan atas tindakan pelaku. Ada baiknya untuk menyampaikan bahwa pelaku juga merasakan rasa sakit yang sama akibat tindakannya di masa lalu. Hal ini menambah ketulusan permintaan maaf.\"\n\nKissinger menyesuaikan kacamatanya sebelum menyimpulkan dengan poin terakhir.\n\n“Terakhir, agar penyesalan tidak hanya dianggap sebagai pernyataan politik, harus ada janji kompensasi dan tindakan di masa depan. Menawarkan kompensasi atas penderitaan materi dan psikologis menyiratkan bahwa pelaku benar-benar merenungkan kesalahannya.”\n\nSaat Kissinger menyelesaikan penjelasannya, keheningan menyelimuti ruangan.\n\nDari sudut pandang Jang Seong-taek, ini adalah kondisi yang sulit diterima.\n\n\"…Dr. Kissinger, kata-kata Anda sulit diterima. Kata 'penyesalan' tidak cocok untuk perselisihan antar negara.\"\n\nSetelah merenung sebentar dengan dagu di tangan, Kissinger menanggapi komentar Jang Seong-taek.\n\n“Sederhananya, izinkan saya menggunakan Jepang dan Jerman sebagai contoh. Saat ini, baik Korea Selatan maupun Korea Utara juga menjadi korban kejahatan perang Jepang, jadikan ini sebagai contoh yang baik.”\n\nJepang dan Jerman adalah pelaku Perang Dunia II, yaitu negara penjahat perang.\n\n“Jepang belum memberikan permintaan maaf yang tulus mengenai perang yang dimulainya. Alih-alih memberikan reparasi, mereka hanya memberikan uang hiburan kepada negara-negara korban seperti Korea, Tiongkok, dan Asia Tenggara, sambil terus menyatakan bahwa tindakan mereka di masa lalu dapat dibenarkan.”\n\nJepang benar-benar menolak mengakui kesalahannya.\n\nBahkan, kalaupun mereka melakukan hal tersebut, mereka adalah negara yang tidak akan segan-segan melontarkan pernyataan yang kontradiktif.\n\n“Namun, Jerman telah berulang kali menyampaikan permintaan maaf dan reparasi yang tulus. Berkat hal ini, hubungan mereka dengan negara-negara tetangga tidak buruk dan mereka dapat menegaskan diri mereka sebagai pemain utama di UE saat ini. Tidak mungkin untuk bergerak maju tanpa mengatasi masalah-masalah masa lalu terlebih dahulu.”\n\nJang Seong-taek menelan ludah. Mengingat sikap Korea Utara yang sangat keras terhadap Jepang, ia tampak terganggu dengan contoh tersebut.\n\n“Seperti yang terlihat dari kedua negara ini, kualitas permintaan maaf dari kedua negara penjahat perang tersebut sangat berbeda. Saya berharap Korea Utara bertindak lebih seperti Jerman.”\n\nSaat Kissinger mengakhiri maksudnya dengan senyuman, saya mengulangi ucapannyahadiah untuk Jang Seong-taek.\n\n\"Seperti yang dikatakan Dr. Kissinger, permintaan maaf yang tulus harus diikuti dengan kompensasi. Saya yakin manfaat yang diperoleh dari tindakan ini jauh melebihi risiko yang ada. Jika Menteri membuat keputusan yang berani, hal ini dapat menciptakan posisi yang menguntungkan dalam negosiasi di masa depan dengan Jepang.\"\n\nJang Seong-taek mengangguk dengan serius saat dia menjawab.\n\n“Aku akan memikirkannya. Sepertinya ini bukan sesuatu yang bisa aku putuskan sendiri.”\n\nItu saranku, tapi aku tidak menaruh banyak harapan.\n\nDengan Choi Ryong-hae dan Kim Yang-gun yang menentangnya, siapa yang akan mendukungnya?\n\n“Jika permintaan maaf yang tulus dilakukan, tidak buruk jika pemerintah Korea Selatan mengambil tanggung jawab atas kompensasi tersebut. Bagaimanapun, ini adalah langkah pertama untuk menjernihkan suasana. Benar bukan, Tuan Presiden?”\n\n“Hmm…”\n\nYoon Chang-ho tampak ragu-ragu untuk menjawab. Pertimbangannya adalah untuk kedua pemimpin, jadi mungkin sudah waktunya untuk menahan diri.\n\nNamun, aku merasa terdorong untuk mengatakan ini.\n\n\"Keputusan ada di tangan kalian berdua, jadi aku akan menahan diri untuk tidak berkomentar lebih lanjut. Tapi aku yakin karena kedua pemimpin bertemu, akan lebih baik untuk menyelesaikan masa lalu yang tidak menyenangkan. Dengan begitu, kita tidak akan mendapat hambatan apa pun dalam menyatakan berakhirnya perang, bukan?\"\n\nSaat menyebutkan deklarasi berakhirnya perang, Yoon Chang-ho berdeham pelan, sementara mata Jang Seong-taek membelalak karena terkejut.\n\n\"Kalian berdua tahu, bukan? Untuk memungkinkan kerja sama yang baik, menyatakan berakhirnya perang jauh lebih baik daripada mempertahankan gencatan senjata. Mempertahankan gencatan senjata akan mengakibatkan pembatasan besar-besaran dalam perjalanan antara Utara dan Selatan. Bahkan jika suasana hangat tercipta, kita masih dalam keadaan perang.\"\n\nKonsep mengakhiri perang adalah topik yang dilontarkan Yoon Chang-ho kepada saya.\n\nSaya setuju dengan keyakinannya bahwa perang harus diakhiri.\n\nNamun, keinginan AS, Tiongkok, dan Korea Utara akan mempengaruhi keputusan untuk menyatakan berakhirnya perang.\n\nSayangnya bagi Korea Selatan, mereka tidak mempunyai otoritas dalam hal ini.\n\nHal ini karena pada saat gencatan senjata, Korea Utara, Tiongkok, dan AS telah menandatangani perjanjian gencatan senjata tanpa keterlibatan Korea Selatan.\n\n“Tiongkok juga menandatangani perjanjian gencatan senjata bukan sebagai Tentara Rakyat Tiongkok, namun sebagai pasukan sukarelawan Tiongkok. Oleh karena itu, seperti Korea Selatan, Tiongkok tidak mempunyai wewenang dalam hal ini. Bahkan jika A.S. dan Korea Utara menyatakan berakhirnya perang, mereka dapat melakukannya tanpa melibatkan salah satu negara, atau mereka dapat mengadakan pertemuan dengan keempat pihak.”\n\nKarena tergesa-gesa mengakhiri perang, perjanjian gencatan senjata dipenuhi kesenjangan.\n\nTampak bingung dengan komentar saya, Jang Seong-taek bertanya.\n\n“…Apakah itu sesuatu yang disetujui oleh Amerika?”\n\n\"Itu bukan pertanyaan untuk saya, tapi untuk dijawab oleh Dr. Kissinger.\"\n\nHal ini menyebabkan diskusi mendalam dengan Kissinger yang berfokus pada topik mengakhiri perang.\n\nKissinger juga percaya bahwa menyatakan berakhirnya perang akan membantu meruntuhkan tembok yang memisahkan kedua belah pihak.\n\nNamun, dia tidak sepenuhnya optimis. Ini adalah sikap yang konsisten dengan mengutamakan kepentingan AS.\n\n“AS bersikap positif dalam mencapai kesepakatan gencatan senjata. Berbagai kondisi mungkin akan berlaku, namun perjanjian gencatan senjata dapat dinegosiasikan di bawah kepemimpinan AS.”\n\nKissinger tampak yakin bahwa dia telah membicarakan hal ini dengan Presiden Bush.\n\n“Demi perdamaian Semenanjung Korea, pembahasan perjanjian gencatan senjata harus dilakukan.”"}