{"index": 603, "title": "Bab 604: Bab 604: Pertemuan di Gedung Biru", "content": "Anda tidak menyebutkan sesuatu yang penting.\n\nRombongan Presiden Yoon Chang-ho dan Anggota Dewan Negara Jang Seong-taek pindah untuk makan siang.\n\nSetelah mereka menghilang, Kissinger dan aku meninggalkan Blue House melalui pintu belakang.\n\nSaat kami keluar dari Panmunjom, aku melirik Kissinger di sampingku dan tidak bisa menahan tawa.\n\n\"Kenapa kamu tersenyum seperti itu?\"\n\nMelihatku tertawa, Kissinger menggerutu, suasana hatinya jelas memburuk.\n\n\"Menurutku, aku mendengarkan dengan sabar dari sudut pandangmu; bukankah itu memberiku keuntungan?\"\n\nDiskusi kami tentang perdamaian hanyalah sebuah hidangan pembuka.\n\nKissinger adalah pejabat tinggi Amerika pertama yang ditemui Jang Seong-taek.\n\nAkibatnya, dia membombardir Kissinger dengan pertanyaan-pertanyaan, dan Kissinger menurutinya, membagikan pandangan apa pun yang dia bisa tentang pemerintah AS.\n\nMeskipun sebagian besar pernyataan tersebut disamarkan sebagai opini pribadinya, kita dapat dengan aman menganggapnya sebagai sikap pemerintah AS karena hal tersebut berasal darinya.\n\nJang Seong-taek tampak tenggelam dalam pikirannya sepanjang waktu. Dia kadang-kadang mengerutkan alisnya, dan di waktu lain, dia tersenyum, mengangkat sudut mulutnya.\n\n\"Saya bersyukur, sungguh. Ini ternyata sangat kooperatif, atau haruskah saya katakan... apakah ini berarti AS begitu bersemangat?\"\n\n\"Saya tidak mewakili Gedung Putih. Perundingan perdamaian melebihi kewenangan saya. Namun, selain itu, seharusnya tidak ada masalah berarti di wilayah yang saya kendalikan.\"\n\nSaya mengangguk.\n\nKeputusan besar seperti perdamaian tidak bisa diserahkan kepada Kissinger, yang tidak memiliki jabatan resmi.\n\nTetap saja, menerima tanggapan positif saja pasti akan membuat Yoon Chang-ho dan Jang Seong-taek sibuk berpikir.\n\nMereka mungkin sibuk menghitung angka-angka di kepala mereka, memutuskan bagaimana melangkah maju.\n\nDengan senyuman aneh, aku menoleh ke Kissinger.\n\n“Ngomong-ngomong, Anda menyebut Jerman dan Jepang sebagai contoh… tapi Anda melewatkan poin paling krusial.”\n\n\"Apa? Apa yang kamu katakan? Tidak ada contoh yang lebih baik dari itu.\"\n\n\"Ayolah, jangan pura-pura malu. Jerman belum meminta maaf atau memberikan kompensasi kepada negara-negara kecil yang mereka jajah, terutama di Afrika. Mengabaikan hal itu dan menyebut Jerman sebagai negara yang menyesal adalah hal yang kontradiktif, bukan?\"\n\nBukan hanya negara-negara Afrika yang menjadi sasaran penjajahan, namun genosida Gipsi dan negara-negara Eropa Timur masih belum terselesaikan.\n\n\"Itu...\"\n\nKissinger ragu-ragu untuk menanggapi, jelas terkejut dengan kritik blak-blakan saya.\n\nPria ini terkadang menunjukkan reaksi.\n\nPermintaan maaf Jerman masih dalam proses. Mereka tidak hanya meminta maaf atas genosida Yahudi dan menghentikannya; mereka terus melakukannya berulang kali.\n\nNamun, mereka belum memberikan permintaan maaf atau kompensasi yang pantas untuk koloni mereka di Afrika.\n\nDapat dimengerti bahwa Kissinger, yang merupakan keturunan Yahudi, memiliki pandangan positif terhadap permintaan maaf berulang kali yang dilakukan pemerintah Jerman kepada komunitas Yahudi, namun mengabaikan aspek tersebut sambil mengutip contoh-contohnya sudah cukup.\n\n“Saya kira mereka tidak tahu, jadi mari kita ambil contoh. Jerman telah meminta maaf atas pemerintahan kolonialnya atas Namibia namun belum mengakui adanya genosida. Mereka juga menolak permintaan kompensasi. Sebaliknya, mereka memberikan bantuan ekonomi kepada Namibia, namun hal tersebut tidak berbeda dengan apa yang dilakukan Jepang.”\n\n\"...\"\n\nWajah Kissinger menunjukkan gambaran ketidaknyamanan. Setelah jeda yang lama, dia berhasil berbicara.\n\n“Komunitas internasional tidak memprioritaskan moralitas. Komunitas internasional pada akhirnya mengikuti logika kekuasaan.”\n\n\"Tepat sekali. Tidak ada alasan untuk menyelidiki diskusi rumit seperti itu pada saat itu. Saya yakin Anda berdua menyadari kontradiksi dalam contoh yang diberikan Kissinger mengenai Jerman dan Jepang. Mereka tidak menentang karena mereka ingin mengambil keuntungan dari hal itu.\"\n\nSetiap orang beroperasi demi kepentingannya masing-masing. Politik dan bisnis tidak berbeda.\n\nWajar jika Anda memilih bagian yang cocok untuk Anda.\n\nBagaimanapun juga, tidak dapat disangkal bahwa Kissinger telah menawarkan banyak bantuan, jadi saya secara alami mengalihkan topik pembicaraan.\n\n\"Anda akan memasuki Gedung Biru bersama duta besar AS, kan?\"\n\n“Kunjungan ke Gedung Biru adalah jadwal resmi, jadi saya harus ikut dengan mereka.”\n\n“Kalau begitu, sampai jumpa di jamuan makan.”\n\nSaat itu, kendaraan yang kami tumpangi berhenti di depan Hotel Myeong-dong.\n\n\"Benar. Hari ini cukup menyenangkan.\"\n\nKissinger melambaikan tangan saat dia keluar dari mobil. Saya hanya mengangguk sebagai jawaban.\n\nSetelah menurunkannya, mobil berangkat lagi.\n\n\"Orang itu licik sekali, lho.\"\n\nAku terkekeh sambil melihat Kissinger melirik ke arah kami melalui kaca spion.\n\n* * *\n\nSetelah selesai makan siang dengan Presiden Yoon Chang-ho, Jang Seong-taek tiba di Hotel Goryeo, tempat dia akan menginap selama berada di S.eoul.\n\nSepanjang KTT, Hotel Goryeo telah ditetapkan sebagai akomodasi Jang Seong-taek dan delegasi Korea Utara, dengan semua kamar telah dibersihkan.\n\nHotel dan sekitarnya berada di bawah perlindungan tentara dari Markas Besar Garda, sedangkan bagian luarnya dikendalikan oleh polisi Korea Selatan.\n\nDi bawah pengamanan ketat, suite lantai atas Hotel Goryeo adalah tempat Jang Seong-taek berkumpul dengan pejabat tinggi Korea Utara menemaninya ke pertemuan tersebut.\n\n\"Direktur Biro Politik Umum. Menteri Departemen Front Bersatu.\"\n\nAtas panggilan Jang Seong-taek, Choi Ryong-hae dan Kim Yang-gun menundukkan kepala dan menjawab.\n\n\"Ya, Kamerad Ketua.\"\n\n\"Apa ini? Aku sedang berbicara, dan kamu menyelaku? Apakah kamu berani mengabaikanku?\"\n\nAtas pertanyaan mengerikan Jang Seong-taek, Choi Ryong-hae menjawab dengan sikap defensif.\n\n“Tidak, bukan itu. Tapi Ketua Kim Mu-hyeok membuat beberapa pernyataan yang tidak masuk akal…”\n\n“Hei, Choi Ryong-hae!”\n\nJang Seong-taek membanting meja dengan paksa dan berteriak.\n\nApakah kamu ingin kembali ke provinsi lagi? Apakah kamu belum cukup melihat sejak naik jabatan Direktur Biro Politik Umum? Apakah kamu benar-benar ingin mati?\n\nDi bawah tatapan tajam Jang Seong-taek, Choi Ryong-hae membungkuk begitu rendah hingga kepalanya hampir menyentuh meja.\n\n\"Maafkan aku. Aku telah melakukan kesalahan besar.\"\n\nDia memukul meja dengan cukup keras sehingga suaranya bergema ke seluruh ruangan.\n\nJang Seong-taek, bagaimanapun, hanya menatap tajam ke arah Choi Ryong-hae.\n\nMungkin merasakan kemarahan Jang Seong-taek, yang lain yang duduk di meja menelan ludah dengan gugup.\n\n\"Pengaturan macam apa ini? Sebagai penguasa Republik, saya sedang bertemu dengan Presiden Korea Selatan. Namun, Anda berani menyela saya?\"\n\nKemarahan Jang Seong-taek yang semakin besar dipicu oleh sikap Yoon Chang-ho dan orang-orang yang duduk di mejanya.\n\nMereka tidak mengucapkan sepatah kata pun tanpa persetujuan Presiden Yoon.\n\n\"Ini adalah tindakan tidak hormat terhadap saya. Benar-benar tidak bisa dimaafkan.\"\n\nDengan kepala tertunduk di atas meja, Choi Ryong-hae gemetar hebat.\n\nJang Seong-taek menoleh ke Kim Yang-gun, yang duduk di seberang Choi Ryong-hae.\n\n\"Menteri Departemen Front Persatuan. Hal yang sama berlaku untuk Anda. Mengapa orang yang lebih tahu melakukan kecerobohan diplomatik seperti itu?\"\n\n\"Saya minta maaf. Tetapi jika kami tidak turun tangan, suasana akan terjadi seperti yang diinginkan Korea Selatan. Menurut saya, kami sudah cukup menyatakan penyesalan. Itu adalah maksimal yang bisa saya ungkapkan sebagai wakil Republik, Kamerad Ketua. Lebih dari itu akan menghasilkan diplomasi yang memalukan. Oleh karena itu...\"\n\n\"Dasar bodoh. Jadi kamu menuntut ganti rugi pada Jepang sambil memaksa mereka meminta maaf? Kata-katamu bahkan tidak masuk akal!\"\n\n\"Itu masalah tersendiri, Ketua.\"\n\nKetakutan terlihat jelas di wajah Kim Yang-gun, namun dia tidak menahan kata-katanya.\n\n\"Apa yang dilakukan Jepang terhadap Korea kita adalah penjarahan. Pertempuran di Laut Barat hanyalah bentrokan militer. Republik kita juga menderita kerugian yang sangat besar. Sejujurnya, ekspresi penyesalannya terlalu berlebihan.\"\n\n\"Dengar, Kim Yang-gun, Menteri Departemen Front Bersatu.\"\n\n“Ketua, bahkan jika Anda memecat saya, saya harus mengatakan ini demi Republik. Kita tidak bisa melanjutkan diplomasi penghinaan. Keluhan internal akan meletus. Ini bisa membahayakan otoritas Anda yang berkuasa, Kamerad Ketua. Perubahan radikal tidak baik.”\n\nMendengar kata-kata Kim Yang-gun, pipi Jang Seong-taek bergerak-gerak.\n\nNamun, tidak seperti Choi Ryong-hae, dia tidak melampiaskan amarahnya pada Kim Yang-gun.\n\nMenghembuskan napas dalam-dalam, Jang Seong-taek meletakkan dahinya di tangannya dan menjawab.\n\n“Pemerintah Korea Selatan mengklaim mereka akan menyelesaikan masalah reparasi. Jika menundukkan kepala secara diplomatis membuahkan hasil yang besar, bukankah itu bisa diterima?”\n\n\"Pemimpin tertinggi Republik menundukkan kepalanya? Sekalipun itu kepada rakyat, tunduk pada Korea Selatan sama sekali tidak mungkin dilakukan.\"\n\nJawaban Kim Yang-gun kembali dengan tegas. Jang Seong-taek menghela nafas lagi, melihat sekeliling ruangan sambil mengulangi pertanyaannya.\n\n“Apakah semua orang berpikiran sama dengan Menteri Front Persatuan? Bahwa demi harga diri, seseorang tidak boleh menundukkan kepala untuk sesuatu yang bisa dicapai?”\n\n\"Saya setuju.\"\n\nMata Jang Seong-taek menyipit.\n\n\"Apakah kesombongan memenuhi perutmu? Orang-orang mati kelaparan. Kamu bisa mengatasinya hanya dengan menekuk lehermu sedikit... itu menjengkelkan.\"\n\nSambil menggelengkan kepalanya, Jang Seong-taek berkata.\n\n“Ini baru permulaan, jadi luangkan waktumu untuk memikirkannya. Untuk saat ini, semuanya istirahat sampai selesaiperjamuan yang akan datang. Hanya Choi Ryong-hae yang akan tinggal, yang lainnya akan pergi.\"\n\nDia memecat semua orang.\n\nSampai saat itu, Choi Ryong-hae tetap membungkuk di atas meja, tidak bergerak sedikit pun.\n\n\"Angkat kepalamu.\"\n\nAtas perintah Jang Seong-taek, Choi Ryong-hae akhirnya mengangkat kepalanya.\n\nNoda darah menetes dari dahinya yang terpotong. Sambil mengerutkan kening melihat pemandangan itu, Jang Seong-taek mengeluarkan saputangan dari sakunya dan menyerahkannya.\n\n\"Usap dahimu. Kami harus segera berangkat ke pesta dengan cedera itu.\"\n\nDiam-diam menerima saputangan itu, Choi Ryong-hae menyeka dahinya.\n\nTampaknya hanya luka ringan, dahinya segera bersih. Jang Seong-taek, yang diam-diam memperhatikan Choi Ryong-hae, akhirnya angkat bicara.\n\n“Hei, Ryong-hae.”\n\n\"Ya, Kamerad Ketua.\"\n\n“Kami sudah saling kenal sejak lama. Jadi saya pikir Anda bisa membaca pikiran saya. Saya mungkin juga memiliki harga diri, tetapi apakah menurut Anda saya hanya ingin berdiri diam di sana? Tidak. Menurutku itu juga memalukan. Tapi demi Republik, aku bisa mengesampingkan harga diriku. Begitulah cara saya memerintah Republik.\"\n\n\"...\"\n\n“Saya tidak berencana untuk disingkirkan seperti Kim Jong-il. Jika saya mundur, saya ingin keluar setelah memperkuat Republik. Jadi, kamu harus banyak membantuku. Itu sebabnya aku menempatkanmu pada posisi itu. Berapa banyak orang yang bisa kupercayai, hmm?\"\n\nSetelah jeda yang lama, Choi Ryong-hae menjawab dengan suara yang nyaris tak terdengar.\n\n“Ini salahku karena tidak memahami perasaanmu, Kamerad Ketua.”\n\n\"Cukup, temanku. Sekarang pergilah mandi dan istirahat. Saya merasa jamuan makannya akan sangat sibuk.\"\n\nChoi Ryong-hae, kepala tertunduk, membuka pintu dan pergi.\n\nSetelah melihat Choi Ryong-hae keluar, Jang Seong-taek mulai merenung dalam-dalam sambil mengetuk meja.\n\n* * *\n\nSaya meninggalkan Pyeongchang-dong untuk menghadiri jamuan penyambutan di Gedung Biru.\n\nSaya segera tiba di pintu masuk Gedung Biru.\n\nKarena alasan keamanan, bahkan Manajer Ma tetap menunggu di luar Gedung Biru sementara saya berjalan dari pintu masuk langsung ke ruang perjamuan.\n\n“Hei, Mu-hyeok!”\n\nSaat itu, sebuah suara familiar memanggil dari belakang. Myeong-su berlari sambil melambaikan tangannya.\n\n\"Serius, pikirkan tentang imagemu sekali ini. Kenapa kamu terburu-buru seperti itu?\"\n\nBerhenti sebentar di sampingku, Myeong-su mengambil waktu sejenak untuk mengatur napas sebelum menyenggol bahuku sambil bercanda.\n\n\"Itu ada di depanmu, jadi siapa yang peduli dengan gambarnya? Selain itu, kudengar kamu memasuki Rumah Perdamaian hari ini?\"\n\nKami mulai berjalan lagi.\n\n\"Apakah beritanya menyebar secepat itu?\"\n\n\"Tidak ada rahasia di dunia ini. Bagaimanapun juga, aku Lee Myeong-su. Sekretaris Jenderal partai yang berkuasa dan salah satu pembantu presiden yang paling dipercaya.\"\n\nMyeong-su menyeringai main-main, dan aku tidak bisa menahan tawa melihat kejenakaannya.\n\nSifatnya yang lincah sepertinya tidak pernah berubah.\n\n\"Aku pasti mengabaikan hal itu. Beraninya saya menyinggung Sekretaris Jenderal yang terhormat.\"\n\nAku menjawab dengan bercanda, dan Myeong-su tertawa, menepuk punggungku lagi.\n\n“Cukup. Apa yang kamu bicarakan di dalam?\"\n\n“Apa? Kamu terlalu membual, tapi tidak mendengarnya?\"\n\n“Semua orang yang hadir adalah pembantu utama Presiden. Saya tidak dapat mengungkapkan apa pun tanpa persetujuan Presiden, dan karena dia sedang sibuk saat ini, saya tidak dapat memberi tahu Anda.\"\n\nSaya mengangguk. Memang benar, dengan adanya jamuan makan malam dan konferensi pers, Yoon Chang-ho harus berusaha sekuat tenaga.\n\n“Apakah Anda melihat permintaan maaf terkait Pertempuran Laut Yeonpyeong Pertama?”\n\n\"Ya. Saya sangat terkejut. Pimpinan partai yang menyaksikan siaran langsung khusus itu juga tercengang. Belum pernah ada preseden di mana Korea Utara meminta maaf secara langsung sebelumnya.”\n\n\"Jadi, sementara kami menangani masalah ini, saya menyarankan agar kami meminta permintaan maaf dan reparasi yang pantas.\"\n\nMendengar kata-kataku, Myeong-su tiba-tiba membeku, ekspresinya berubah serius. Tentu saja aku berhenti dan menatapnya.\n\n“Apa yang baru saja kamu katakan… Kim Mu-hyeok, kamu bajingan gila!”"}