{"index": 604, "title": "Bab 605: Bab 605: Anda Akan Berpikir Anda Akan Mendapatkan Apa yang Anda Inginkan", "content": "Lee Myeong-su terkejut. Dia sangat menyadari bahwa Kim Mu-hyeok adalah orang yang luar biasa.\n\nNamun, gagasan ini tampak sangat gila tidak peduli bagaimana dia memikirkannya.\n\nApa sebenarnya yang orang gila ini katakan?\n\n\"Hei… Mu-hyeok. Apa aku salah dengar? Kamu benar-benar menyuruh Pimpinan Jang Seong-taek untuk menawarkan kompensasi saat itu juga? Apakah kamu sudah gila?! Apakah menurutmu hanya mengungkapkan penyesalan akan membuat opini publik menguntungkan kita? Lihat saja seberapa baik reaksi saat ini!\"\n\nSiaran langsung pertemuan antara dua pemimpin negara yang bermusuhan tersebar di gelombang udara.\n\nEkspresi penyesalan Jang Seong-taek di televisi, yang ditayangkan tepat sebelum para reporter keluar, adalah hasil terbaik bagi Korea, terlepas dari niat sebenarnya.\n\n\"Bahkan partai konservatif kami tetap bungkam mengenai pertemuan ini, dan Anda menginginkan permintaan maaf yang pantas? Kompensasi? Hampir tidak pernah terdengar pemimpin suatu negara menundukkan kepala dan meminta maaf kepada negara lain dalam politik internasional—hal ini praktis tidak ada!\"\n\nTerlepas dari reaksi Lee Myeong-su yang berlebihan, Kim Mu-hyeok hanya tertawa kecil.\n\nSaat Kim Mu-hyeok mulai pergi, Lee Myeong-su buru-buru mengikutinya.\n\n“Hei, kamu mau kemana? Kamu harus menjelaskannya sendiri.”\n\n“Mari kita bicara sambil berjalan. Aku bersungguh-sungguh dengan perkataanku karena itu sesuai dengan situasi. Jadi jangan terlalu khawatir.”\n\nHati Lee Myeong-su tenggelam mendengar tanggapan acuh tak acuh Kim Mu-hyeok.\n\nMelirik Lee Myeong-su, Kim Mu-hyeok melanjutkan.\n\n\"Aku tidak bilang kita harus meminta maaf tanpa syarat...\"\n\nKim Mu-hyeok menjelaskan detail diskusi hingga mereka tiba di wisma.\n\n“Hmm… Tapi tetap saja, itu terlalu berlebihan.”\n\nSetelah mendengar semua penjelasannya, Lee Myeong-su bergumam dengan suara pelan.\n\nMeskipun situasinya menjadi masuk akal setelah mendengar rinciannya, dia tidak bisa menghilangkan perasaan bahwa itu terlalu ekstrem.\n\nKhawatir, Lee Myeong-su menyuarakan keprihatinannya.\n\n\"Saya mendengar bahwa pemerintah Korea Utara mengambil sikap patuh untuk mencabut sanksi PBB, dan ada banyak pembicaraan di Pyongyang mengenai hal ini. Tidakkah menurut Anda mereka akan mengubah sikap mereka di bawah tekanan?\"\n\n\"Itu mungkin benar. Perubahan radikal selalu menimbulkan reaksi balik dari kepentingan pribadi. Tapi siapa yang secara terbuka menyatakan ketidakpuasannya di depan Jang Seong-taek? Dan pada akhirnya, semua masalah bisa diselesaikan dengan uang. Jika uang beredar di Korea Utara, masyarakat akan makmur, tapi mereka akhirnya akan menyadari bahwa penerima manfaat sebenarnya adalah diri mereka sendiri. Saat itulah mereka akan meminta maaf, bahkan jika itu berarti tunduk pada Jang Seong-taek!\"\n\nSaat Kim Mu-hyeok berbicara sambil tersenyum, Lee Myeong-su mengerutkan kening dalam-dalam.\n\n\"Dasar orang gila. Tidak bisakah kamu berbicara dengan akal sehat?\"\n\n\"Tunggu dan lihat saja. Uang adalah entitas yang menakutkan. Menurut Anda mengapa Kim Jong-il mengeluarkan dana tertentu dalam jumlah besar untuk dibagikan kepada para pembantu dekatnya dan elit partai? Tidak ada yang lebih bisa membeli loyalitas daripada uang.\"\n\nLee Myeong-su berjalan cepat beberapa saat dalam diam.\n\nSaat dia menyamakan langkahnya dengan Lee Myeong-su, Kim Mu-hyeok mulai berpikir.\n\nTidak peduli bagaimana Anda melihatnya, tidak ada penjualan jika melibatkan uang—bahkan di Korea Utara.\n\nMelihat kasus Tiongkok dan Rusia, sudah jelas. Jika Anda memastikan kebutuhan dasar mereka terpenuhi, hanya itu yang diperlukan.\n\nKebanggaan? Itu adalah sesuatu yang hanya dipedulikan orang ketika perutnya sudah kenyang.\n\nBagi Korea Utara saat ini, mengisi perut kosong mereka lebih diutamakan daripada harga diri.\n\n\"Itu bukan permintaan, hanya saran. Presiden Yoon memang menyatakan beberapa hal negatif terhadap saran saya, tapi...\"\n\n\"Tentu saja! Apakah kamu serius? Dia hanya berdoa agar pertemuan puncak ini berjalan dengan baik. Dia tidak berharap Jang Seong-taek benar-benar menundukkan kepalanya!\"\n\nDengan mata menyipit, Lee Myeong-su menghela nafas berat.\n\nTidak peduli bagaimana dia memikirkannya, itu sulit untuk dibayangkan. Akankah Jang Seong-taek menerima lamaran Kim Mu-hyeok?\n\n“Jadi menurutmu Jang Seong-taek akan menundukkan kepalanya? Apakah kamu benar-benar akan memberikan kompensasi?”\n\n\"Siapa yang tahu? Dari apa yang saya ketahui tentang Jang Seong-taek, jika dia melihat keuntungan yang signifikan dengan menundukkan kepalanya, dia akan melakukannya dengan sukarela. Tapi reaksi balik dari orang-orang di sekitarnya akan sangat keras. Namun, keputusan akhir ada di tangan pemimpin tertinggi, jadi itu tergantung pada apa yang dia pikirkan, bukan?\"\n\nSaat Kim Mu-hyeok mengangkat bahu sebagai tanggapan, sebuah kendaraan melewati keduanya.\n\nMelalui jendela yang perlahan turun, wajah tersenyum Jang Seong-taek terlihat.\n\n\"Tuan Kim, apakah Anda mau tumpangan?\"\n\n\"Tidak, terima kasih. Kita hampir sampai; aku akan berjalan bersama temanku dan melanjutkan diskusi kita.\"\n\nJang Seong-taek mengangguk dengan sigap.\n\n\"Baiklah. Sampai jumpa saat makan malam nanti.\"\n\nJang Seong-taek membuka kembali kaca jendela, dan begitu saja, kendaraannya melaju.\n\n“…Sepertinya dia tidak terlalu tersinggung?”\n\nLee Myeong-su bertanya sambil melihat mobil itu mundur.\n\n\"Harga dirinya mungkin terluka, tapi aku yakin dia yakin bahwa dia akan mendapatkan apa yang diinginkannya. Begitulah cara dia mengamankan legitimasi kekuasaannya. Dan… dia tahu betul bahwa tidak ada gunanya berselisih denganku mengenai masalah ini.\"\n\nSaat mereka berjalan, mereka segera sampai di wisma.\n\nKerumunan yang cukup besar sudah berkumpul, membentuk kelompok di sana-sini.\n\nMenyesuaikan pakaiannya, Lee Myeong-su melambaikan tangannya.\n\n\"Aku berangkat dulu. Nanti ketemu lagi.\"\n\nLee Myeong-su berjalan menuju tempat berkumpulnya pimpinan Partai Moderat.\n\nSetelah bertukar lambaian tangan dengan Kim Mu-hyeok, dia berhenti sejenak, mengamati sekeliling.\n\n* * *\n\nSetelah berpisah dengan Myeong-su, saya melihat Ketua Ha Myung-hoon dan berjalan ke mejanya.\n\n\"Apa yang membuat kalian semua tertawa, Ketua Ha?\"\n\nKetua Ha Myung-hoon, yang duduk bersama yang lain, berdiri mendengar suaraku.\n\n\"Tuan Kim!\"\n\n\"Jangan membungkuk terlalu banyak di tempat seperti ini; itu membuatku malu. Jabat saja tanganmu, Ketua Ha.\"\n\nDia segera menghentikan dirinya untuk membungkuk lebih jauh dan malah mengulurkan tangannya.\n\nOrang ini benar-benar tidak berubah. Atau benarkah? Sepertinya dia sudah banyak berubah.\n\nWajahnya yang tadinya tanpa ekspresi kini menunjukkan beragam ekspresi. Dia dengan lembut tersenyum dan memperkenalkan saya kepada presiden bank.\n\nSetelah berjabat tangan dengan presiden bank yang diperkenalkan Ketua Ha, saya mengambil tempat duduk.\n\nSaat berbincang dengan mereka, semakin banyak tamu yang mulai berdatangan di wisma. Dalam waktu singkat, ruangan itu sudah penuh.\n\nPara tamu yang diundang semuanya cukup glamor.\n\nPara pemimpin dari partai yang berkuasa dan oposisi, bersama dengan ketua chaebol dari dua puluh teratas dalam hierarki bisnis, tentu saja muncul.\n\nSektor keagamaan juga diwakili, dengan hadirnya para biarawan, pendeta, dan kardinal.\n\nSelain itu, duta besar dari berbagai negara, termasuk AS, Tiongkok, Rusia, dan Jepang, semuanya hadir.\n\n“Hmph… Sepertinya dia muncul.”\n\nMelihat Cheon Ji-young mengobrol dengan orang-orang dari industri hiburan membuatku tertawa tanpa sadar.\n\n\"Kudengar ada pertunjukan ucapan selamat hari ini.\"\n\nMendengar renunganku, Ha Myung-hoon menjelaskan.\n\nMeskipun para penghibur selalu tampil di puncak, mau tak mau saya bertanya-tanya apakah Ji-young akan melakukannya dengan baik.\n\nSaat melihat wajahku, Ha Myung-hoon tersenyum.\n\n\"Bukankah Ji-young cukup berani untuk menangani banyak penonton? Saya yakin dia akan melakukannya dengan baik.\"\n\nUcapannya membuatku tersenyum tipis, seolah dia telah membaca pikiranku dan memberikan respon yang kuinginkan.\n\n“Apa yang perlu dikhawatirkan? Dia akan baik-baik saja.”\n\nMelihat senyum cerah Cheon Ji-young, aku mendapati bibirku sendiri membentuk seringai alami.\n\n“Presiden Yoon Chang-ho dan Pimpinan Jang Seong-taek akan segera tiba. Semua tamu diminta untuk duduk dan menunggu.”\n\nBegitu kata-kata itu diucapkan, pintu ruang perjamuan terbuka.\n\nJang Seong-taek dan Yoon Chang-ho berjalan masuk, mencocokkan langkah mereka di dalam wisma.\n\nSemua orang yang duduk di meja berdiri dan mulai bertepuk tangan.\n\nMereka berjalan melewati tengah ruang perjamuan, berjabat tangan dengan individu yang telah ditentukan.\n\nKedua pria itu berdiri di samping meja, menerima tepuk tangan cukup lama.\n\nJang Seong-taek mengambil tempat duduknya sementara Presiden Yoon Chang-ho berjalan ke podium yang telah disiapkan.\n\nDia kemudian mulai membaca pidato selamat datang yang telah disiapkan.\n\n\"Ketua Jang Seong-taek dan para tamu terhormat dari Utara. Setelah musim dingin yang sangat dingin, musim semi, musim bunga bermekaran, akhirnya tiba. Saya dengan hangat menyambut Ketua Jang Seong-taek dan rombongannya, yang telah melalui perjalanan yang sulit ini. ...Saya melihat langkah pertama bersejarah ini sebagai awal perdamaian di Semenanjung Korea. Tidak ada yang bisa menghentikan gelombang besar ini. Saya ingin mengucapkan terima kasih yang terdalam kepada Ketua Jang Seong-taek, yang pasti telah menghadapi banyak kontemplasi sebelum tiba di sini.\"\n\nPidato sambutan singkat Presiden Yoon Chang-ho diakhiri dengan bersulang.\n\n\"Demi kesehatan Ketua Jang Seong-taek. Dan saya menyarankan bersulang untuk kesehatan semua tamu terhormat dari Utara dan untuk semua yang hadir di sini!\"\n\nSaat Presiden Yoon mengangkat gelasnya, Jang Seong-taek berdiri untuk bergabung dengannya mengangkat gelasnya.\n\nSeketika seluruh peserta bangkit dari tempat duduknya untuk mengangkat gelasnya.\n\nPresiden Yoon mendentingkan gelas dengan setiap peserta Korea Utara dan menyelesaikan gelasnyapidatonya dengan menenggak gelasnya.\n\nSetelah itu, Jang Seong-taek naik ke podium.\n\nBerdiri di podium, dia melihat sekeliling sebentar, sepertinya mencari seseorang.\n\nMatanya tiba-tiba bertemu dengan mataku, dan kulihat matanya sedikit gemetar.\n\n\"Orang itu gugup.\"\n\nSetelah mengamati Jang Seong-taek dalam waktu lama, saya tahu dia cukup cemas.\n\nSetelah meluangkan waktu sejenak untuk menenangkan diri, Jang Seong-taek memulai pidato balasannya.\n\n\"Presiden Yoon Chang-ho, para tamu yang terhormat. Terima kasih yang sebesar-besarnya kepada rekan-rekan kami di selatan atas sambutan hangat yang saya terima dalam perjalanan ke sini. Saat saya berkeliling Seoul, saya benar-benar kagum dengan perkembangannya. Melihat gedung pencakar langit yang menjulang tinggi berjejer di Sungai Han dan wajah cerah warga Seoul...\"\n\nDia sesekali menyela pidatonya untuk melihat sekeliling ke arah hadirin.\n\nKerja sama antara Utara dan Selatan baru saja dimulai. Dalam bidang militer, ekonomi, masyarakat, budaya… jika kita dapat mencapai kerja sama yang substansial di semua bidang, dan lepas dari ketegangan militer dan ancaman perang yang telah berlangsung lama antara Utara dan Selatan, kita pasti akan mampu maju lebih jauh lagi.”\n\nTanggapan panjangnya juga diakhiri dengan bersulang.\n\n\"Saya mengusulkan untuk bersulang. Anda dapat menjawab dengan 'Cheers!' Kesehatan Yoon Chang-ho dan pasangannya, dan untuk masa depan 80 juta orang di Utara dan Selatan!\"\n\nSaat Jang Seong-taek mengangkat gelasnya, semua orang berdiri dan mengangkat gelas mereka sebagai tanggapan.\n\n\"Bersulang!\"\n\n\"Bersulang!!\"\n\nDengan itu, jamuan selamat datang dimulai, dimulai dengan pertunjukan dari kelompok seni yang dibawakan Jang Seong-taek dari Pyongyang, dilanjutkan dengan pertunjukan ucapan selamat yang disiapkan oleh Korea Selatan.\n\nMenyaksikan Cheon Ji-young bernyanyi di tengah panggung membuatku bangga, dan aku tidak bisa menahan senyum terus menerus.\n\nSetelah semua pertunjukan yang direncanakan selesai, dan pers sudah dibersihkan sepenuhnya, jamuan penyambutan resmi dimulai.\n\nJang Seong-taek dan Yoon Chang-ho bergerak menuju meja tempat para ketua chaebol duduk.\n\nSaat ketua chaebol, yang dibagi menjadi tiga meja, berdiri, Jang Seong-taek berjabat tangan dengan mereka masing-masing.\n\n\"Saya menaruh harapan besar kepada para ketua yang duduk di sini. Saya tahu betul bahwa kerja sama ekonomi antara Utara dan Selatan tidak dapat dicapai tanpa bantuan Anda semua para ketua. Saya dengan hormat meminta investasi besar Anda.\"\n\nSaat Jang Seong-taek dan Yoon Chang-ho mengobrol dengan ketua chaebol, saya berbicara dengan Cheon Ji-young.\n\nBerkat kontak mata kami saat penampilan ucapan selamatnya tadi, dia bergegas ke mejaku.\n\n\"Oppa! Seharusnya kamu memberitahuku bahwa kamu akan berada di sini!\"\n\nCheon Ji-young berpura-pura kesal sambil meninju lenganku dengan ringan.\n\n\"Maaf. Aku bahkan tidak tahu kamu akan datang, Ji-young.\"\n\n\"Yah, tiba-tiba aku mendapat telepon dari Gedung Biru yang memintaku untuk hadir, jadi aku membatalkan komitmenku di China dan bergegas, jadi kamu mungkin tidak akan mengetahuinya.\"\n\n\"Begitukah?\"\n\nReaksi acuh tak acuhku menarik pandangan tajam dari Cheon Ji-young, yang melirik ke arah Jang Seong-taek.\n\n\"Ada apa dengan reaksi itu? Saya sendiri yang diundang oleh Ketua Jang Seong-taek! Rupanya, dia adalah penggemar saya.\"\n\nMendengar kata-katanya, aku tidak bisa menahan tawa.\n\n\"Penggemar? Pimpinan Jang Seong-taek adalah penggemarmu?\"\n\n\"Kenapa? Lucu sekali? Apa itu hanya lelucon?\"\n\nMelihat Cheon Ji-young merespons dengan pura-pura tidak bersalah membuatku berhenti tertawa tepat pada waktunya.\n\nSeorang penggemar, ya? Dia mungkin tahu kamu adalah adik perempuanku yang kusayangi dan menanyakannya sendiri.\n\nMerasa kesalahpahamannya agak lucu, saya menahan diri untuk mengklarifikasi fakta.\n\n\"Tidak, hanya saja... ini menarik. Fakta bahwa seorang pejabat tinggi dari Korea Utara adalah penggemar penyanyi Korea...\"\n\n\"Ada apa ini? Saat aku tampil di Tiongkok, Taiwan, atau Asia Tenggara, aku diperlakukan seperti tamu negara!\"\n\n\"Baiklah, aku anggap saja begitu. Tapi kenapa kamu terlihat sangat kurus? Kamu makan dengan baik, kan?\"\n\n\"Apakah aku masih anak-anak? Kamu benar-benar terlihat seperti orang tua, selalu mengomel soal makan dan tidur.\"\n\n“Mengingat betapa kurusnya kamu, mau tak mau aku khawatir. Aku rindu Cheon Ji-young yang gemuk saat itu.”\n\n\"Oh, ayolah! Kapan itu?\"\n\nSaat mengobrol dengan Cheon Ji-young, saya melihat Yoon Chang-ho dan Jang Seong-taek memasuki ruangan di belakang ruang perjamuan bersama Song Chan-woo dari Daehyeon Group.\n\n“Ketua Ha Myung-hoon! Tolong temani Ji-young. Ada urusan mendesak yang harus kuurus,\"\n\nKataku sambil berdiri, dan Cheon Ji-young dan Ha Myung-hoon mengikuti petunjukku.\n\n“Apa? Kamu berangkat sekarang? Ayo bergabung denganku nanti!\"\n\n\"Tidak, aku punya sesuatu yang mendesak untuk diurus. Saya akan segera kembali. Ngobrol saja dengan Ketua Ha sebentar.\"\n\nAku tersenyum meyakinkan pada Cheon Ji-young untuk menenangkannya.\n\nKemudian, saya berbalik dan berjalan menuju ruangan tempat Yoon Chang-ho, Jang Seong-taek, dan Song Chan-woo masuk."}