{"index": 605, "title": "Bab 606: Bab 606: Omong kosong Apa yang Kamu Bicarakan?", "content": "Ketua Song Chan-woo memasuki ruangan dan menelan ludah.\n\nDuduk bersama Presiden Yoon Chang-ho dan Perdana Menteri Jang Seong-taek, penguasa Utara dan Selatan, dia merasa tegang.\n\n“Daehyeon Group memiliki hubungan yang mendalam dengan Republik kita. Saya yakin inilah saatnya untuk mengakhiri dengan baik hubungan yang telah berlangsung sejak era pendahulu saya ini,” ujarnya.\n\nMenanggapi perkataan Jang Seong-taek, Song Chan-woo sedikit menundukkan kepalanya, mengungkapkan rasa terima kasihnya.\n\n\"Ya, Perdana Menteri. Beri saja kami tugas, dan kami di Daehyeon akan mengerahkan seluruh kemampuan kami untuk mencapai pertumbuhan ekonomi Korea Utara. Ini adalah keinginan ayah saya: agar Utara dan Selatan bersatu dan menciptakan kekuatan ekonomi bersama.\"\n\nJang Seong-taek mengangguk dan tersenyum.\n\n“Tidak banyak pengusaha seperti Anda di Korea Utara. Agar negara ini berkembang, perusahaannya harus berhasil.”\n\n\"Itu akan berubah sekarang. Pendahulu saya membangun Daehyeon Group dari nol di Korea. Apakah Korea Utara akan berbeda? Kami memiliki darah yang sama dengan orang Han.\"\n\nYoon Chang-ho mengangkat cangkir tehnya, ekspresi senang terlihat di wajahnya saat dia menyesapnya.\n\nSetelah melirik sekilas ke arah Yoon Chang-ho, Jang Seong-taek melanjutkan berbicara.\n\n“Saya berharap upacara peletakan batu pertama Kompleks Industri Kaesong dapat dilaksanakan setelah pertemuan puncak kita. Komitmen Daehyeon Group terhadap proyek tersebut tetap teguh, bukan?”\n\n\"Ya. Grup Daehyeon telah mendedikasikan seluruh sumber daya kami untuk pembangunan dan pendudukan Kompleks Industri Kaesong. Setelah semua masalah politik diselesaikan, kami dapat mengadakan upacara peletakan batu pertama kapan saja. Saya yakin kami dapat menyelesaikan semua konstruksi dalam waktu satu tahun,\" tegasnya.\n\n\"Oh! Benarkah? Kompleks Industri Kaesong bisa diselesaikan dalam setahun?\"\n\nJang Seong-taek menyambut pernyataan Song Chan-woo dengan antusias.\n\n“Jika semuanya berjalan sesuai antisipasi, kami berharap dapat menyelesaikan konstruksi dan mengadakan upacara penyelesaiannya dalam tahun ini.”\n\n\"Saya akan membantu semampu saya. Jadi tolong pastikan itu dibangun secepat mungkin. Bukankah kemampuan konstruksi Daehyeon Group diakui di seluruh dunia? Harapan saya tinggi.\"\n\nKemudian, Song Chan-woo menambahkan dengan hati-hati.\n\n“Namun, semuanya bergantung pada kompromi politik yang tepat. Kami mencapai kesepakatan mengenai Kompleks Industri Kaesong pada pertemuan puncak terakhir di Pyongyang, namun hal tersebut belum terwujud dalam pembangunan yang sebenarnya.”\n\nJang Seong-taek mengangguk, menyadari sepenuhnya kekhawatiran Song Chan-woo.\n\n\"Saya ingat menghadiri perjanjian itu, jadi saya mengetahuinya dengan baik. Tetapi situasinya sekarang berbeda. Percayalah; pembangunannya aman untuk dilanjutkan. Benar kan, Presiden Yoon Chang-ho?\"\n\nSaat ditanya, Yoon Chang-ho meletakkan cangkir tehnya dan mengangguk.\n\n\"Tentu saja. Situasi sekarang tidak sama dengan dulu. Namun, saya tidak bisa mengabaikan kerugian yang dihadapi Grup Daehyeon ketika proyek Kompleks Industri Kaesong dan pariwisata Gunung Kumgang gagal. Apa yang ingin Anda lakukan mengenai hal itu? Apakah Anda berencana berpura-pura hal itu tidak pernah terjadi?\"\n\nYoon Chang-ho sedang menyelidiki, bukan, menggali kelemahan Jang Seong-taek—dan Korea Utara—.\n\nGrup Daehyeon telah berinvestasi besar-besaran dalam proyek-proyek dengan Korea Utara, namun menderita kerugian besar karena perubahan kebijakan yang tiba-tiba, sehingga mempertaruhkan fondasi perusahaan.\n\nUntungnya, mereka berhasil melewati krisis ini dengan bantuan Kim Mu-hyeok, namun jika Grup Daehyeon runtuh bersama Grup Jungwoo, perekonomian Korea akan sulit pulih.\n\n\"Itu persoalan masa lalu. Bisakah kita bergerak maju, atau apakah pengerukan akan menghambat kemajuan kita menuju masa depan?\"\n\n“Untuk melangkah ke masa depan, kita perlu jaminan bahwa kesalahan masa lalu tidak akan terulang lagi, bukan?”\n\n\"Jangan khawatir. Itulah sebabnya aku mengunjungi Seoul secara pribadi. Aku membawa banyak hadiah untuk Presiden dalam perjalanan ke sini.\"\n\nSaat Jang Seong-taek menekankan maksudnya, Presiden Yoon Chang-ho mengangguk.\n\n“Jadi pemerintah kita setuju untuk menanggung biaya pembangunan Kompleks Industri Kaesong dan biaya renovasi jalan raya yang menghubungkan Korea Selatan dan Kaesong. Ini juga merupakan janji antar negara. Daehyeon Group bukanlah badan pemerintah. Kita tidak bisa memaksakan kerugian yang tidak masuk akal pada mereka begitu saja, bukan?”\n\nKetua Song Chan-woo gelisah di kursinya.\n\nRasanya tidak nyaman jika para pemimpin kedua negara mendiskusikan kerugian Grup Daehyeon di hadapannya.\n\n“Republik kami juga merencanakan beberapa proyek dengan Daehyeon Group, jadi manfaatnya harus lebih besar daripada kerugian yang ditimbulkan akibat tindakan Republik kami.”\n\nSama seperti Ppenduduk Yoon Chang-ho hendak berbicara, ketukan di pintu terputus.\n\nPintu terbuka, dan Sekretaris Utama masuk.\n\nYoon Chang-ho mengerutkan kening.\n\n“Bukankah aku sudah memberitahumu untuk tidak membiarkan siapa pun masuk?”\n\nSekretaris Utama menundukkan kepalanya dan menjawab.\n\n“Saya minta maaf. CEO Kim Mu-hyeok sedang menunggu di luar untuk diterima.”\n\n“CEO Kim?”\n\nSaat Yoon Chang-ho menoleh, Jang Seong-taek mengangguk setuju.\n\n\"Biarkan dia masuk.\"\n\n* * *\n\nAku bergerak menuju ruangan tempat Yoon Chang-ho dan Jang Seong-taek menghilang, meninggalkan Cheon Ji-young.\n\nSaat itu saya dihentikan oleh Duta Besar Takano Toshiaki dari Jepang.\n\n“CEO Kim Mu-hyeok.”\n\nBahasa Koreanya yang terhenti membuatku terdiam.\n\n\"Apakah Anda memanggil saya, Duta Besar?\"\n\n\"Ya, aku ingin ngobrol denganmu.\"\n\n\"Obrolan? Apakah ada hal spesifik yang ingin kamu diskusikan?\"\n\n\"Tolong jangan katakan itu...\"\n\nToshiaki mengeluarkan saputangan untuk menyeka keringat di alisnya.\n\nSaya mempunyai gambaran umum tentang apa yang akan dikatakan duta besar Jepang.\n\n“Hmm… aku harus pergi ke suatu tempat sekarang. Mari kita atur waktu lain untuk bertemu.”\n\n\"Aku berjanji tidak akan menyita terlalu banyak waktumu.\"\n\nToshiaki berulang kali mengangguk, memohon. Tidak dapat menolak lagi, saya menarik napas dalam-dalam dan menjawab.\n\n“Ayo pindah ke suatu tempat untuk bicara. Terlalu banyak mata di sini.”\n\nYang lain mulai menaruh minat pada kami.\n\nMengingat banyaknya orang yang hadir, acara ini belum menarik banyak perhatian, namun percakapan dengan duta besar Jepang pun sudah cukup untuk menjadi berita utama.\n\n\"Ikuti aku.\"\n\nSaya membawa Toshiaki keluar dari ruang perjamuan.\n\nPetugas keamanan dan staf di pintu masuk mendekati kami.\n\n\"Mau kemana?\"\n\n\"Duta Besar ingin bicara dengan saya. Adakah tempat yang tenang untuk kita bicara?\"\n\nAnggota staf itu melihat ke arah Toshiaki dan bertanya.\n\n\"Kamu sedang mencari percakapan yang tenang?\"\n\nToshiaki menjawab.\n\n“Ya, ada sesuatu yang penting untuk dibicarakan dengan CEO Kim Mu-hyeok.”\n\n\"Tolong tunggu sebentar.\"\n\nDia menahan kami di sana sementara dia menghubungi seseorang.\n\nSetelah beberapa saat, anggota staf kembali untuk mengantar kami ke sebuah ruangan kecil di samping ruang perjamuan.\n\n\"Kamu bisa bicara di sini.\"\n\nSaat Toshiaki dan aku melangkah masuk, anggota staf menutup pintu di belakang kami.\n\nTidak adanya langkah kaki menandakan dia kemungkinan besar menunggu di luar.\n\n“Sekarang, mari kita duduk dan bicara.”\n\nSaat aku memberi isyarat padanya untuk duduk, Toshiaki duduk dengan ekspresi khawatir.\n\n“Mohon izinkan Jepang untuk berpartisipasi dalam perundingan lima negara yang melibatkan AS, Tiongkok, Rusia, Korea, dan Korea Utara, yang akan berlangsung dalam tiga hari.”\n\nTerlihat sangat cemas, Toshiaki langsung to the point.\n\nSeperti yang kuduga.\n\n“Duta Besar Toshiaki, apakah Anda yakin telah menemukan orang yang tepat? Saya hanya seorang pengusaha.”\n\n\"Saya sudah meminta hal ini dari pemerintah Korea dan Amerika, tapi saya ditolak. Mereka mengklaim Jepang tidak memenuhi syarat untuk hadir. Apakah ini benar-benar sikap yang masuk akal? Bahwa Jepang kita tidak layak untuk berpartisipasi dalam acara penting seperti itu?\"\n\nSuara Toshiaki meninggi karena emosi.\n\n“Tentunya Anda dapat meyakinkan pemerintah Korea untuk mengizinkan Jepang bergabung? Jika pemerintah Korea menginginkan kehadiran kami, AS tidak akan menentangnya. Dengan partisipasi Tiongkok, Rusia, dan Korea Utara, Jepang juga harus diikutsertakan untuk menyeimbangkan situasi.”\n\nSaya sudah mengantisipasi alasan seperti itu.\n\nSaya tahu tujuannya adalah menekankan aliansi Korea-AS-Jepang dan memberikan tekanan pada negara-negara lain.\n\nNamun saya tidak punya alasan untuk mengindahkan argumen itu.\n\nMengangguk, kataku.\n\n“Saya bisa mencoba meyakinkan mereka bahwa Jepang juga harus diikutsertakan. Tapi mengapa saya harus melakukannya? Itu tidak menguntungkan saya sama sekali.”\n\n“Bukankah kita berteman, CEO Kim Mu-hyeok?”\n\nTeman-teman?\n\nItu tidak masuk akal.\n\n\"Teman-teman? Aku kesulitan memahami maksudmu. Apakah yang kamu maksud adalah hubunganku dengan Jepang?\"\n\nSetelah semua yang dilakukan Jepang padaku.\n\n\"Saya dengar Anda dekat dengan Perdana Menteri Koizumi. Ini tentang kejadian masa lalu di Jepang...\"\n\n\"Itu adalah masalah keuntungan pribadi bagiku, membantu Perdana Menteri Koizumi. Itu berawal dari berurusan dengan elemen pro-Jepang di Korea. Meski sangat disayangkan apinya menyebar ke Jepang...\"\n\n…\n\nToshiaki terlihat sangat terkejut.\n\n\"Apakah Perdana Menteri Koizumi mengatakan itu? Bahwa saya harus mencoba meyakinkan Anda dengan menyatakan bahwa kita adalah teman? Jika itu pendekatannya, dia harus menelepon saya secara langsung daripada mengirim Anda.\" Ini adalah karma Jepang. Seandainya mereka menyampaikan permintaan maaf yang tulus atas tindakan mereka di masa lalu dan menjaga hubungan baik dengan Korea dan Korea Utara, tidak akan ada alasan untuk mengecualikan Jepang dari perundingan tersebut.\n\n“Ini bukan waktunya membicarakan masa lalu. Kita sedang berdiskusig Kebutuhan Jepang untuk menghadiri pembicaraan mendatang mengenai situasi mendadak Korea Utara sebagai negara maju di Asia Timur Laut.\"\n\nApakah sudah menjadi ciri negara ini untuk mengalihkan isu ketika muncul topik sulit?\n\n“Bisakah kita memperbaiki kesalahan di masa lalu ketika tombol yang salah ditekan? Baik pemerintah Korea Selatan maupun Korea Utara sama-sama menentang partisipasi Jepang. Oleh karena itu, AS, Tiongkok, dan Rusia tidak bisa tidak menentangnya juga.”\n\nToshiaki menghela nafas panjang, jelas terlihat frustrasi.\n\n“Itulah sebabnya aku mengajukan permintaan ini. Situasi internal Jepang tidak bagus. Jika hal ini terus berlanjut, kelompok sayap kanan ekstrem mungkin akan mendapat perhatian dalam pemilu mendatang. Itukah yang kamu inginkan?\"\n\nApakah orang ini mencoba mengancamku?\n\nMengklaim pergulatan internal Jepang dapat menyebabkan kekacauan mungkin hanya sebuah gertakan, namun mengejutkan untuk menyadari betapa buruknya situasi yang bisa terjadi setelah Koizumi menyingkirkan faksi pro-Jepang.\n\n“Kedengarannya itu bukan tawaran yang bagus.”\n\n“Apa implikasi lain yang mungkin terjadi? Jika Perdana Menteri Koizumi yang pro-Jepang tidak lagi disukai, itu juga bukan pertanda baik bagi Korea.\"\n\n\"Apa hubungannya denganku?\"\n\n“Ini juga akan berdampak negatif pada kepentingan bisnis Anda, CEO Kim Mu-hyeok.”\n\n\"Apakah kamu mengancamku sekarang?\"\n\nToshiaki menyeringai.\n\n“Tentu saja tidak. Namun, jika Anda menyudutkan kami seperti ini, kami mungkin tidak punya pilihan selain mempertimbangkan pilihan kami. Kami juga harus memikirkan rencana darurat kami.\"\n\nApakah ini perintah Koizumi?\n\n\"Apakah Perdana Menteri Koizumi memerintahkanmu untuk menyampaikan hal ini? Atau apakah ini penilaian independenmu?\"\n\n“Saya Duta Besar Jepang untuk Korea. Saya mempunyai keleluasaan untuk melakukan hal-hal seperti itu.\"\n\nOmong kosong. Dia tidak bisa bertindak bebas tanpa perintah Koizumi.\n\n\"Hubungi Perdana Menteri Koizumi sekarang. Saya ingin berbicara dengannya. Atau aku akan bangun dan meninggalkan tempat ini.\"\n\nSandiwara ini berakhir di sini.\n\n\"Maukah kamu bangun? Atau kamu akan meneleponnya?\""}