{"index": 606, "title": "Bab 607: Bab 607: Pertukaran yang Cukup Mengecewakan", "content": "Tidak ada lagi alasan untuk berbicara dengan duta besar Jepang, yang tidak memiliki kekuasaan nyata dalam mengambil keputusan.\n\nTerlibat dalam retorika diplomatik disertai ancaman konyol hanya akan membuat saya sakit hati.\n\nJauh lebih baik jika berbicara langsung dengan pengambil keputusan sebenarnya, Perdana Menteri Jepang.\n\n\"Sepertinya kamu tidak menjawab. Aku akan pergi sekarang.\"\n\n\"Kim Sang!\"\n\n\"Pastikan untuk menyampaikan dengan jelas kepada Perdana Menteri Koizumi bahwa saya tidak akan terpengaruh oleh ancaman konyol. Uji tekad saya dengan mencoba mengganggu bisnis saya kapan saja. Anda akan melihat bagaimana tanggapan saya. Jika perlu, saya akan menarik investasi saya dari Jepang, mengingat betapa kecilnya kontribusi mereka dalam transaksi saya. Tapi apakah itu benar-benar bermanfaat bagi Jepang?\"\n\nWajah Toshiyaki menjadi pucat pasi karena ultimatum tegasku.\n\nSaya mengukir ekspresi itu dalam pikiran saya dan berdiri.\n\n“K-Kim Sang…”\n\nMengirim orang yang tidak kompeten dan bahkan tidak bisa memahami pendirianku cukup mengecewakan.\n\nTidak, Koizumi pasti secara khusus menginstruksikan mereka untuk tidak meremehkanku.\n\nNamun, orang-orang yang langsung mengabaikanku pastinya terjebak dalam stereotip mereka, mengabaikan bimbingan Koizumi.\n\nIni adalah pola pikir khas birokrat Jepang, dan ini menyoroti keterbatasan para politisi mereka.\n\nBahkan jika kekuatan ekonomi dan militer Korea mencapai puncaknya. Tidak, bahkan jika Korea mengalahkan Jepang, mereka akan terus memandang rendah kita.\n\nSetelah menatap ke arah Toshiyaki, yang memanggilku dengan tatapan tanpa emosi, aku mendecakkan lidahku.\n\n\"Abaikan aku sepenuhnya, atau tundukkan kepalamu sepenuhnya. Pilih saja salah satu. Jangan mencoba bernegosiasi sambil berpegang teguh pada rasa bangga yang palsu.\"\n\nPada saat yang genting ini, saya tidak berniat untuk menerima ketegaran Jepang. Saya berbalik.\n\nLangkah kaki yang berat.\n\nSaat aku berjalan dengan percaya diri menuju pintu keluar, aku mendengar Toshiyaki berteriak cemas di belakangku.\n\n\"K-Kim Sang! Saya akan menghubungi Perdana Menteri!\"\n\nAku berhenti dan berbalik. Diam-diam memelototinya, Toshiyaki menundukkan kepalanya dan menunjuk ke kursi.\n\n“Silakan duduk. Saya akan segera menghubungi Perdana Menteri.”\n\nDia seharusnya melakukan ini lebih cepat. Aku melanjutkan langkahku dan mengambil tempat dudukku.\n\nAku menyilangkan kakiku dan mengangguk pada Toshiyaki.\n\n\"Segera menelepon.\"\n\nAku menyilangkan tanganku saat melihat Toshiyaki berulang kali menundukkan kepalanya sambil mengeluarkan ponselnya.\n\nAku perlu waktu untuk mengumpulkan pikiranku.\n\n'Menghadiri pertemuan ini saja sudah merupakan aib bagi Jepang... Bahkan jika mereka hadir, kemungkinan besar mereka tidak akan bersuara.'\n\nApa yang bisa saya usulkan agar mendapat persetujuan Presiden Yoon Chang-ho dan bermanfaat bagi saya?\n\nSaya harus menemukan persimpangan itu dan menyarankannya.\n\nMenerima proposal ini demi keuntungan saya saja sudah terlalu terlihat, dan terlalu banyak negara yang terlibat.\n\nKim Sang.Perdana Menteri ingin berbicara dengan Anda.\n\nAtas panggilan Toshiyaki, aku mengulurkan tanganku.\n\nAku belum memutuskan syarat apa pun, tapi menghindari kontak bukanlah suatu pilihan.\n\n— Kim Mu-hyeok, tuan. Sudah lama tidak bertemu.\n\nItu adalah suara Perdana Menteri Koizumi, yang terdengar setelah sekian lama.\n\n\"Sudah lama tidak bertemu, Perdana Menteri Koizumi. Bukankah percakapan terakhir adalah saat Anda memutuskan untuk menangani semuanya sendiri? Saya pikir Anda sudah melupakan saya sampai sekarang.\"\n\n— \"Tolong jangan salah paham. Situasi dalam negeri terlalu rumit bagi saya untuk memperhatikan Anda, Tuan Kim. Namun, saya memantau dengan cermat perusahaan-perusahaan yang Anda investasikan di Jepang.\"\n\n\"Apakah kamu melakukan itu karena alasan yang baik? Atau alasan yang buruk?\"\n\nResponsku yang terus terang disambut dengan keheningan di sisi lain.\n\nSaya menekan.\n\n\"Perdana Menteri, saya pikir hubungan kita baik-baik saja. Meskipun tujuan kita berbeda, kita bekerja sama untuk menghilangkan pertumbuhan kanker di Jepang. Jadi mengapa saya diperlakukan seperti ini? Rusia dan Tiongkok tidak bertindak seperti ini terhadap saya; mengapa hal itu harus terjadi hanya di Jepang? Tidak masuk akal. Bukankah timbal balik adalah dasar dari hubungan manusia dan perdagangan?\"\n\n— \"Tuan Kim, sepertinya ada kesalahpahaman. Hubungan kita tidak buruk sama sekali. Bahkan, itu bagus...\"\n\nBahkan tanpa melihatnya, aku bisa dengan jelas membayangkan Koizumi sedang cemas di ujung telepon.\n\n\"Bukan, itu bukan kesalahpahaman. Caramu mengirimkan utusanmu, Toshiyaki, kepadaku dan cara dia memperlakukanku menunjukkan hal yang sebaliknya. Apakah kamu mendapat kesan bahwa pemerintah Jepang bisa meminta apa pun yang mereka inginkan? Kami adalah mitra bisnis; kami bukan bawahan. Dan dari mana kamu mengetahui ancaman kosong seperti itu?\"\n\nKarena aku sengaja menaikkan volume telepon, jelas percakapan kami terdengar.\n\nMelihat TKepanikan oshiyaki yang terbelalak membenarkan hal itu bagiku.\n\nMata Toshiyaki sangat besar. Melihatnya, aku menyeringai.\n\n“Apakah Anda ingin saya menunjukkan kepada Anda seperti apa ancaman yang sebenarnya? Tentunya Anda tahu siapa saya lebih baik dari siapa pun, setelah berurusan dengan saya secara langsung, Perdana Menteri?”\n\n— \"Ancaman? Apa yang kamu bicarakan? Bagaimana mungkin aku bisa mengancam Tuan Kim?\"\n\nKata-kata Toshiyaki bukanlah perintah Koizumi. Seperti yang saya duga, ini adalah tindakan sepihak dari pihak Toshiyaki.\n\nAku, dipermalukan, oleh orang seperti ini? Mungkin seharusnya aku menginjak mereka lebih keras lagi saat itu?\n\nAku mendecakkan lidahku, melihat ke arah Toshiyaki yang wajahnya memerah.\n\n“Toshiyaki memberitahuku bahwa jika aku tidak bekerja sama, hal itu mungkin akan menimbulkan masalah pada bisnis yang aku jalankan di Jepang.”\n\n— \"…Apakah itu benar? Saya tidak pernah memberikan perintah seperti itu. Saya hanya memintanya untuk membujuk Tuan Kim untuk menghadiri pertemuan ini. Saya menekankan bahwa tidak ada kesalahan kecil yang boleh dilakukan di hadapan Anda...\"\n\n\"Saya tidak tahu. Apakah Perdana Menteri memberi perintah dan kemudian mencabutnya, atau apakah Toshiyaki bertindak sendiri? Bagaimanapun juga, memang benar bahwa duta besar telah membuat pernyataan seperti itu.\"\n\n— \"Tidak! Sama sekali tidak! Itu tidak pernah menjadi niat saya! Mengapa saya punya alasan untuk melakukan hal seperti itu? Kita berada di pihak yang sama, seperti yang disebutkan Tuan Kim!\"\n\nSuara panik Koizumi dipenuhi rasa malu.\n\n“Hmm…”\n\nAku sengaja terdiam sambil melirik ke arah Toshiyaki yang berkeringat deras.\n\n\"Tidaklah tepat untuk mengabaikannya begitu saja sebagai aksi solo Toshiyaki. Lagi pula, itu datang dari mulut duta besar untuk Korea Selatan.\"\n\n— \"Saya minta maaf, Tuan Kim. Saya akan bertanggung jawab. Jadi tolong jelaskan kesalahpahaman ini. Saya akan segera menugaskan kembali duta besar.\"\n\nJelas sekali bahwa tanpa diskusi sebelumnya, kepala Toshiyaki sudah berada di talenan.\n\nPada titik ini, mungkin yang terbaik adalah menghentikan tekanan terhadap Perdana Menteri. Mendorong lebih jauh tidak akan membuahkan hasil.\n\n\"Kali ini, saya akan melepaskannya. Karena Anda sudah bertindak sejauh ini, tidak ada alasan bagi saya untuk memaksakannya. Namun, saya harap hal ini tidak terjadi lagi. Sekali adalah kesalahan, tetapi tidak dua kali. Jangan menimbulkan keluhan di kedua sisi, Perdana Menteri.\"\n\nAku bisa mendengar Koizumi berulang kali mengucapkan terima kasih dari ujung sana.\n\nSaya melirik arloji di pergelangan tangan saya dan memutuskan untuk langsung ke inti permasalahan.\n\n\"Maaf, tapi waktu saya terbatas. Jadi mari kita selesaikan ini secepatnya. Anda ingin mengirim delegasi dari pemerintah Jepang ke pertemuan puncak lima negara dalam beberapa hari?\"\n\n— \"Ya, saya telah memberi tahu pemerintah Korea dan AS tentang niat kami, namun belum ada tanggapan. Lebih tepatnya, pemerintah Korea telah menolak dengan tegas, sementara pemerintah AS menjawab bahwa mereka menghormati pendirian pemerintah Korea.\"\n\nDari sudut pandang AS, tidak ada alasan untuk mengecewakan pemerintah Korea Selatan dengan memaksakan partisipasi Jepang.\n\nSayalah yang mendorong perundingan tersebut, dan karena permasalahan Korea Utara terutama dipimpin oleh Korea Selatan, tampaknya usulan Jepang telah ditolak.\n\nNamun, jika pemerintah Korea Selatan mengizinkan pemerintah Jepang untuk berpartisipasi, saya yakin AS akan menyambut mereka dengan tangan terbuka.\n\nDinamika tiga lawan dua akan kurang menarik secara visual dibandingkan skenario tiga lawan tiga.\n\n\"Memang benar. Tapi kenapa memberitahuku hal ini? Aku bukan pengambil keputusan, hanya seorang pengusaha.\"\n\n— \"Kerendahan hati seperti itu tidak diperlukan, Tuan Kim. Tidakkah Anda berpikir Anda memiliki kapasitas untuk mempengaruhi pikiran pemerintah Korea Selatan? Jika Anda memang berniat melakukannya. Saya tidak salah, bukan?\"\n\n\"Hmm… Kalaupun bisa, alasan apa yang harus aku lakukan? Aku tidak bisa menemukan pembenaran apa pun untuk itu. Tahukah kamu alasannya? Jika ya, tolong sampaikan padaku.\"\n\nKeheningan terjadi. Jadi, mereka hanya mengharapkan keuntungan tanpa memberi apa-apa, bukan?\n\n\"Sejujurnya, kamu tidak bisa berharap untuk hadir sambil membuat ulah seperti anak kecil tanpa menawarkan apa pun, bukan? Mengapa orang sepertimu bertindak seperti ini?\"\n\n— \"…Tuan Kim, ini akan bermanfaat bagi kita, tetapi akan lebih besar lagi bagi pemerintah Korea Selatan. Bukankah lebih baik memiliki dua sekutu daripada satu?\"\n\nYah, dia tidak salah. Kata-kata Perdana Menteri Koizumi ada benarnya.\n\nNamun, kini setelah semua perundingan di bawah meja telah selesai, hasilnya tidak akan berubah terlepas dari siapa pun yang hadir.\n\nKoizumi pastinya tidak akan menyadari fakta ini.\n\nNamun, dalam politik, yang penting adalah apa yang disampaikan. Dia sangat membutuhkan pertunjukan politik saat ini.\n\n\"Yah, saya tidak yakin. Mungkin Anda benar, Perdana Menteri. Namun,sepertinya ini adalah urusan antara pemerintah Korea Selatan dan Jepang, dan saya tidak perlu melibatkan diri di dalamnya.\"\n\n— \"Tuan. Kim, tolong, pinjamkan kami kekuatanmu. Jika Anda memiliki permintaan, saya akan berusaha semaksimal mungkin untuk mengakomodasinya. Jika Jepang tidak hadir pada pertemuan penting ini, posisi politik saya dengan sendirinya akan melemah.”\n\nDia tampak sangat terdesak. Tampaknya dia berada dalam situasi politik yang lebih kacau daripada yang saya perkirakan.\n\n\"Apakah politik dalam negeri Jepang sedang kacau?\"\n\n— \"Ya, tentu saja. Kelompok sayap kanan sedang mencoba untuk mengangkat kepalanya lagi. Mereka menekan saya dengan secara terbuka menentang gagasan melepaskan Takeshima. Bagi delegasi kami, menghadiri pertemuan puncak ini sangatlah penting, dan kami juga harus menyelesaikan masalah kami dengan Korea Utara.”\n\n“Tetapi faksi sayap kanan tidak lagi mempunyai titik fokus, bukan? Bukankah kita sudah membersihkan semuanya saat itu?\"\n\nMendengar pertanyaanku, Koizumi menghela nafas dalam-dalam.\n\n— \"Bahkan tanpa titik fokus, politisi selalu dapat bertindak berdasarkan kepentingan pribadi dan mengambil sikap sayap kanan. Partai-partai sayap kanan kembali muncul. Ini adalah sesuatu yang harus saya hadiri, bahkan untuk pemilu nasional berikutnya. Jadi tolong, beritahu aku apa yang kamu inginkan.\"\n\n\"Apa yang membuatmu berpikir aku tahu apa yang harus kuminta?\"\n\n— \"Betapa mendesaknya hal ini. Pertemuan puncaknya tidak lama lagi, bukan? Selama itu tidak melibatkan tuntutan yang tidak masuk akal, aku bersedia mendengarkanmu.\"\n\nApa yang bisa saling menguntungkan bagi saya dan Yoon Chang-ho?\n\nSaat mendengarkannya, pikiranku berpacu.\n\n“Saya tidak bisa memberikan janji apa pun. Namun… saya akan memeriksanya. Setelah saya berkonsultasi dengan Presiden Yoon Chang-ho, saya akan menghubunginya.\"\n\n— \"Saya menghargainya. Saya percaya Anda akan melakukannya, dan saya akan mempersiapkannya terlebih dahulu.\"\n\n\"Aku akan menghubungimu. Untuk saat ini, selamat tinggal… Oh, izinkan saya menyerahkan duta besar kepada Anda.\"\n\nSebelum mengucapkan selamat tinggal pada Koizumi, aku memperhatikan Toshiyaki, yang wajahnya berubah pucat pasi.\n\nPertama, saya akan menangani ini. Aku menyerahkan ponselku ke Toshiyaki dan berdiri.\n\n\"Tolong telepon. Aku akan pergi sekarang.\"\n\nSaya memberi tahu Toshiyaki dan keluar kamar.\n\nAnggota staf dari kantor sekretaris yang membawa kami sedang menunggu di depan.\n\n“Saya perlu menemui Presiden Yoon Chang-ho. Tolong pimpin jalannya.\"\n\n“Apa? Maksudmu saat ini? Presiden bersama Jang Seong-taek…”\n\n“Saya sadar. Saya sedang dalam perjalanan untuk bergabung dengan mereka, namun pertemuan dengan duta besar Jepang menunda saya. Aku harus hadir sekarang.\"\n\n“Itu di luar kewenangan saya.”\n\n\"Bimbing saja aku. Sekretaris Utama harus hadir.\"\n\nAnggota staf yang kebingungan itu mengangguk dan membawaku kembali ke ruang perjamuan.\n\nSaat kami mendekati area di mana Yoon Chang-ho masuk, Sekretaris Utama, yang berjaga, melebarkan matanya.\n\n\"Tuan. Kim Mu-hyeok, apa yang membawamu ke sini…?\"\n\n“Ada sesuatu yang ingin saya diskusikan dengan Presiden.”\n\n“Saat ini…”\n\n\"Jika kamu menyampaikan pesanku, dia akan mengizinkanku masuk.\"\n\nSekretaris Utama ragu-ragu, lalu mengangguk.\n\n\"Mohon tunggu sebentar.\"\n\nSaya berdiri dengan sabar ketika Sekretaris Utama masuk untuk meminta izin.\n\nSesaat kemudian, Sekretaris Utama membuka pintu dan berbisik kepadaku.\n\n“Presiden meminta Anda masuk.”\n\nSaya mengangguk sedikit sebagai tanda terima kasih kepada Sekretaris Utama dan melangkah masuk.\n\nDi dalam, Yoon Chang-ho, Jang Seong-taek, dan Song Chan-woo duduk bersama.\n\nSaya menyapa mereka sambil tersenyum.\n\n“Melihat kalian berdua bertatap muka mencerahkan suasana hatiku.”"}