{"index": 607, "title": "Bab 608: Bab 608: Ada Sesuatu yang Ingin Kuberitahukan pada Kalian berdua", "content": "Saat aku masuk, semua mata tertuju ke arahku.\n\n“Melihat kalian berdua saling berhadapan sudah membangkitkan semangatku,” kataku.\n\nSaat aku menyapa, senyum lebar muncul di wajah mereka berdua.\n\n\"Bos Kim, apa yang membawamu kemari?\"\n\n\"Bolehkah aku duduk dulu?\"\n\nPresiden Yoon Chang-ho melirik Jang Seong-taek, yang mengangguk sebagai jawaban.\n\n\"Tentu saja. Silakan duduk. Sama-sama, Bos Kim.\"\n\nDengan Presiden Yoon Chang-ho dan Pimpinan Song Chan-woo duduk bersama, saya secara alami mengambil tempat duduk di sebelah Jang Seong-taek di seberang mereka.\n\n“Lihat dirimu, selalu duduk di samping Perdana Menteri.”\n\nYoon Chang-ho menggerutu ringan, sementara Jang Seong-taek tertawa santai.\n\n\"Kapan lagi Bos Kim akan duduk di sebelah saya? Mohon bersabar, Presiden.\"\n\nSegera setelah kata-kata itu diucapkan, olok-olok ringan dimulai, dan saya melompat beberapa kali sebelum segera mengganti topik pembicaraan.\n\n“Pembicaraan resmi akan dimulai besok, tapi apakah pertemuan hari ini tentang Kompleks Industri Kaesong?”\n\nPresiden Yoon Chang-ho-lah yang menjawab, mengangguk sebelum berbicara.\n\n\"Ya, itu sebabnya kami berkumpul di sini. Setelah pembicaraan lima pihak yang akan datang, kami perlu mengumumkan pembangunan Kompleks Industri Kaesong secara bersamaan, jadi kami perlu menyelesaikan detailnya dengan Ketua Song dan Perdana Menteri.\"\n\n\"Aku mengerti. Jadi, apakah kamu sudah sampai pada suatu kesimpulan?\"\n\nYoon Chang-ho mengangkat bahu.\n\n\"Yah, tidak banyak yang bisa disimpulkan. Daehyeon Group sudah pasti akan membangun Kompleks Industri Kaesong, jadi tidak ada keberatan yang berarti. Pimpinan Song yakin dia bisa menyelesaikannya dalam setahun.\"\n\n“Jika itu Grup Daehyeon, itu seharusnya mungkin. Benar kan, Pimpinan Song?”\n\nSaya menoleh ke Pimpinan Song Chan-woo, yang ragu-ragu sebelum menjawab.\n\n\"Setahun sudah cukup. Namun...\"\n\nSaya terkekeh saat melihat Pimpinan Song memandang dengan hati-hati ke arah Presiden Yoon Chang-ho.\n\nDia benar-benar penakut terhadap seorang pemimpin perusahaan.\n\n\"Saya mengerti apa yang ingin Anda katakan. Anda khawatir para pekerja dari Selatan memerlukan akomodasi di Kaesong, bukan? Karena untuk bekerja sepanjang waktu 24/7, mereka harus tinggal di sana.\"\n\nMendengarku mengantisipasi pikirannya, ekspresi Pimpinan Song menjadi cerah.\n\n\"Ya. Kami harus bekerja sepanjang waktu untuk memenuhi tenggat waktu. Jika tidak, bahkan bagi kami di Daehyeon, menyelesaikan pembangunan dalam waktu satu tahun akan sulit.\"\n\nIni adalah sesuatu yang sudah saya antisipasi, jadi ini bukanlah sebuah variabel. Saya mengangguk dan menoleh ke Presiden Yoon Chang-ho.\n\n“Apakah layak bagi para pekerja dari Selatan untuk membangun dan tinggal di Kaesong?”\n\n“Hmm…”\n\nYoon Chang-ho mengelus dagunya, tampak gelisah. Untuk memberinya waktu berpikir, saya bertanya pada Jang Seong-taek.\n\n“Bagaimana dengan Korea Utara? Bisakah mereka tinggal di sana selama pembangunan?”\n\n\"Tentu saja. Republik kami bersedia mengakomodasi apa pun yang diinginkan Grup Daehyeon. Jika undang-undang perlu diubah, kami akan mengubahnya; jika diperlukan tenaga kerja, kami akan mengerahkan tentara jika diperlukan.\"\n\nTanggapan afirmatif Jang Seong-taek membuat wajah Pimpinan Song Chan-woo semakin cerah.\n\nUntuk proyek berskala besar, upah buruh menjadi perhatian terbesar.\n\nJika kita dapat memanfaatkan tenaga kerja dari Utara, biaya konstruksi dapat dikurangi secara signifikan.\n\n\"Bagus. Jika pemerintah Korea Selatan menyetujuinya, kami seharusnya bisa menyelesaikan proyek ini dalam waktu satu tahun sesuai rencana.\"\n\nDengan Jang Seong-taek yang begitu jelas dalam hal ini, mustahil bagi Yoon Chang-ho untuk merenung lebih lama lagi.\n\nDia menghela nafas kecil sebelum berbicara berat.\n\n\"Baiklah. Jika Ketua mengatakan demikian, saya tidak bisa menolaknya. Saya akan memastikan hal itu menjadi mungkin dilakukan, bahkan jika hal itu memerlukan pembuatan undang-undang khusus. Agar kerja sama ekonomi dapat berjalan lancar, maka perlu adanya kebebasan untuk melintasi perbatasan, bukan?\"\n\nUntuk mengembangkan Kota Nampo, penting bagi orang-orang Selatan untuk dapat tinggal di Utara untuk waktu yang lama.\n\nNamun, saat ini, hal itu mustahil.\n\nSeperti yang disebutkan Yoon Chang-ho, kami perlu memberlakukan undang-undang khusus yang memungkinkan tinggal jangka panjang demi proyek kerja sama ekonomi antar-Korea.\n\nKerja sama antar-Korea yang sejati hanya dapat terjadi jika masa tinggal yang diperpanjang diperbolehkan, bukan? Anda tidak perlu khawatir tentang Republik kita; saya harap Korea Selatan juga dapat mewujudkannya.”\n\nSaat saya mendengarkan percakapan mereka, saya secara alami ikut serta.\n\n“Hasil pemilu mendatang menjadi lebih penting. Presiden, apakah menurut Anda Anda bisa menang?”\n\nMendengar pertanyaanku, Yoon Chang-ho tertawa terbahak-bahak.\n\n“Apakah kamu tidak melihat jajak pendapat publik terkini? Kalau terus seperti ini, ya boudan menjadi kemenangan telak. Bahkan mereka yang menentang pun terdiam setelah pernyataan penyesalan Perdana Menteri hari ini. Sekali lagi terima kasih, Ketua. Datang ke Seoul saja sudah kami hargai, tapi di sinilah Anda, memberi saya hadiah yang luar biasa.\"\n\nDia pasti sudah mengamati dengan cermat sentimen publik selama setengah hari.\n\nYah, sulit membayangkan dia tidak waspada. Tidak ada seorang pun yang terlalu memperhatikan sentimen publik selain seorang Presiden.\n\n“Kamu tampaknya cukup yakin akan kemenangan. Tapi seperti yang Anda tahu, pemilu jarang berjalan sesuai rencana, bukan?\"\n\n\"Kamu menyampaikan pendapat yang valid. Namun bahkan jika kita kehilangan sebagian kursi dari Partai Progresif, seharusnya tidak ada masalah dalam mengesahkan undang-undang khusus tersebut. Bukankah merekalah yang dengan tulus ingin memperbaiki hubungan dengan Korea Utara? Mereka mungkin tidak akan menentang undang-undang ini, jadi kita bisa melanjutkannya.”\n\nSelama persoalan hukum terselesaikan, hal ini tidak akan sulit.\n\nKini, urusan terakhir yang tersisa adalah biaya pembangunan Kompleks Industri Kaesong dan jalan raya yang menghubungkan Korea ke Kaesong.\n\n“Ketua Song, berapa perkiraan biaya konstruksi oleh Daehyeon Group?”\n\nMenanggapi pertanyaanku, Song Chan-woo malah bertanya pada Jang Seong-taek.\n\n“Pertama, saya memerlukan konfirmasi jelas dari Perdana Menteri. Apakah benar Anda akan menyewa 1 juta pyeong seharga 3,3 juta dolar sesuai perjanjian sebelumnya?\"\n\n\"Ya. Kami sepakat untuk menyewa 1 juta pyeong dengan harga 3,3 juta dolar, ditambah kami mendiskusikan tambahan 16 juta dolar untuk biaya menghilangkan penghalang di atas tanah, jika saya ingat dengan benar.\"\n\nMendengar kata-katanya, Song Chan-woo mengangguk sedikit seolah setuju.\n\nMelihat ini, Jang Seong-taek tertawa kecil dan berkata.\n\n\"Baiklah. Tidak apa-apa untuk melanjutkan sesuai kesepakatan. Ini adalah kontrak sewa tanah jangka panjang bukan antara Daehyeon Group dan pemerintah Korea Selatan tetapi antara Republik kami dan pemerintah Korea Selatan.\"\n\nSetelah mendengar konfirmasi Jang Seong-taek, Song Chan-woo menoleh ke Yoon Chang-ho.\n\n“Apakah pemerintah Korea Selatan masih menjamin biaya pembangunannya? Kita tidak bisa berhenti begitu sekop pertama menyentuh tanah.”\n\nYoon Chang-ho mengangguk dengan tegas.\n\n“Memang. Pemerintah Korea Selatan akan menjamin pembayarannya. Setelah penyewa dipilih dan alokasi dibuat, semua uang akan diganti. Jadi, tidak menjadi masalah bagi pemerintah kita untuk menawarkan jaminan pembayaran. Dan jika ada masalah yang muncul di tengah jalan, pemerintah Korea Selatan akan mengambil tanggung jawab.”\n\nKetua Song Chan-woo menghela nafas lega.\n\nBaginya, meminimalkan risiko dalam proyek-proyek Korea Utara sangatlah penting.\n\n“Jadi, pemerintah Korea Selatan juga akan menanggung biaya jalan raya penghubung ke Kaesong?”\n\n\"Ya. Pertama, kami akan berkonsultasi dengan Kementerian Konstruksi dan menetapkan biaya konstruksi. Jika ada pinjaman yang diperlukan, kami dapat mengaturnya melalui Bank Industri…”\n\nMendapatkan pinjaman melalui Bank Industri mempunyai risiko yang terlalu besar.\n\nPermasalahan seputar pinjaman ilegal dan pengiriman uang Daehyeon Group ke Korea Utara dapat muncul kembali.\n\nSaya menyela Yoon Chang-ho di tengah kalimat.\n\n\"Presiden.\"\n\nYoon Chang-ho berhenti dan menatapku dengan ekspresi bingung.\n\n“Mendapatkan pinjaman lain melalui Bank Industri dapat menghidupkan kembali kontroversi seputar pinjaman ilegal Grup Daehyeon.”\n\n“Hmm…”\n\nYoon Chang-ho menelan ludah. Setelah merenung sejenak, dia menoleh ke Song Chan-woo.\n\n“Bisakah Daehyeon Group melanjutkan tanpa pinjaman?”\n\n“…Sulit, Pak Presiden. Meskipun pemerintah dapat menanggung biaya jalan raya, bangunan yang harus kami dirikan di Kaesong pada awalnya akan mengeluarkan biaya yang sangat besar karena kami berencana untuk membangunnya dan kemudian menjualnya nanti.\"\n\nEkspresi kesusahan melintas di wajah Yoon Chang-ho dan Song Chan-woo.\n\nDengan alis berkerut, Yoon Chang-ho menoleh ke arahku.\n\n\"Bos Kim, apakah kamu mendengarnya? Daehyeon Group mengaku kesulitan dengan pendanaan. Apakah Anda punya tindakan balasan?\"\n\n\"Ya. Taesan Financial telah memberi saya konfirmasi bahwa mereka akan menanggung semua pendanaan yang terkait dengan proyek Kompleks Industri Kaesong melalui pinjaman PF.\"\n\n“Pinjaman PF?”\n\nPresiden Yoon Chang-ho bertanya, sepertinya tidak terbiasa dengan istilah itu.\n\n“Ketika bank atau lembaga keuangan meminjamkan uang, hal itu didasarkan pada kelayakan kredit seluruh perusahaan. Umumnya, pinjaman dijamin dengan properti atau saham. Namun, dengan dibangunnya Kompleks Industri Kaesong, kami tidak dapat membebani Grup Daehyeon dengan risiko baru. Mereka sudah menderita kerugian besar.\"\n\n“Itu benar. Saya baru saja mendiskusikan hal itu. Apa artinyaRencana pemerintah Korea Utara mengenai kerugian yang diderita Daehyeon Group?\"\n\n“Kita bisa mendiskusikannya nanti. Yang perlu kita fokuskan saat ini adalah mengamankan dana untuk Kompleks Industri Kaesong. Tidak ada metode pembiayaan yang lebih baik daripada pembiayaan proyek.\"\n\nPembiayaan proyek adalah teknik keuangan di mana pinjaman diberikan berdasarkan pendapatan yang diharapkan dari sektor tertentu seperti konstruksi dan proyek-proyek besar.\n\nMengatakannya mudah, namun menilai arus kas dan mengevaluasi risiko berdasarkan rencana bisnis untuk menentukan nilai proyek, pada kenyataannya, bukanlah proses pinjaman yang sederhana.\n\nNamun dengan Taesan Financial dan keterlibatan saya, hal ini seharusnya tidak terlalu sulit.\n\n“Apa bedanya pinjaman ini dibandingkan dengan pinjaman yang sudah ada? Bukankah itu semua hanya pinjaman pada akhirnya?”\n\n“Ini berbeda. Daripada mengambil jaminan dari Daehyeon Group, pinjaman akan dijamin dengan pendapatan yang diharapkan dari proyek Kompleks Industri Kaesong. Meskipun belum sepenuhnya diaktifkan di Korea, sebagian besar proyek pengembangan real estate di Jepang bergantung pada pinjaman PF.\"\n\nSaya menghabiskan cukup banyak waktu untuk menjelaskan manfaat pinjaman PF. Setelah mendengar detail rumitnya, Presiden Yoon Chang-ho mengusap pelipisnya.\n\n\"Kedengarannya rumit. Yang jelas, pinjaman ini tidak akan membebani Daehyeon Group.\"\n\n\"Ya. Itu benar. Korea kemungkinan juga akan segera mengalihkan sebagian besar pengembangan real estatnya ke pinjaman PF. Dalam hal ini, karena pemerintah akan menjamin pembayarannya, pinjaman PF seharusnya lebih mudah diperoleh. Pendekatan ini menawarkan persyaratan yang lebih baik dibandingkan pinjaman melalui Bank Industri.\"\n\nSetelah menggosok pelipisnya beberapa saat, Presiden Yoon Chang-ho menoleh ke Song Chan-woo.\n\n\"Bagaimana denganmu, Ketua Song?\"\n\n“Kami juga percaya bahwa pinjaman PF adalah pilihan yang lebih baik. Ini adalah cara untuk meminimalkan risiko bagi kelompok kami.\"\n\n“Saya mengerti. Kemudian Anda berdua bisa berdiskusi dan melanjutkan aspek itu. Pemerintah akan memberikan jaminan pembayaran.”\n\n“Terima kasih, Tuan Presiden.”\n\nSetelahnya, kami menghabiskan cukup banyak waktu untuk berdiskusi tentang proyek Kompleks Industri Kaesong.\n\nSetelah kami menyelesaikan rencana pendanaan, semuanya berjalan lancar sejak saat itu dan seterusnya.\n\n\"Ketua Song Chan-woo, silakan nikmati jamuan makannya. Saya masih memiliki banyak hal untuk didiskusikan dengan keduanya. Saya menghargai wawasan Anda hari ini.\"\n\nSaat saya mengakhiri percakapan, saya mengirim Pimpinan Song Chan-woo dalam perjalanannya.\n\nMungkin merasa lega karena bisa lolos dari situasi yang sulit, Pimpinan Song menghela nafas panjang dan mengucapkan selamat tinggal.\n\n\"Ada yang ingin kukatakan pada kalian berdua.\"\n\nBegitu dia pergi dan saya memastikan pintunya tertutup, saya langsung mengangkat topik tentang Jepang.\n\n\"Dalam perjalanan ke sini, saya bertemu dengan Toshiyaki, duta besar Jepang. Ia meminta agar mereka juga diizinkan menghadiri pembicaraan lima pihak yang berlangsung beberapa hari lagi. Dia memintaku untuk membujuk kalian berdua.\"\n\n\"Kehadiran Jepang? Saya sudah memberi tahu mereka bahwa itu tidak mungkin. Namun mereka mencari Anda untuk membela kasus mereka? Mereka sama sekali kurang etiket, bukan?\"\n\nYoon Chang-ho dan bahkan Jang Seong-taek mengerutkan alis mereka.\n\n“Politik dalam negeri di Jepang pasti cukup kompleks. Tidak heran Koizumi mengambil tindakan sendiri.\"\n\nYoon Chang-ho bertanya dengan ekspresi terkejut.\n\n“Anda berbicara langsung dengan Perdana Menteri Jepang?”\n\n\"Ya. Dia bersikeras agar aku membujukmu. Dia juga menyebutkan mereka bersedia mengakomodasi permintaan apa pun. Biarkan saja mereka tahu apa yang bisa disepakati.\"\n\n\"Jadi orang berbadan besar itu sedang cemas, ya? Aku ingin tahu apa yang akan dia minta dan apakah mereka akan menyetujui apa pun. Astaga…”\n\n“Bagaimana kalau memanfaatkan kesempatan ini untuk mendapatkan sesuatu dari Jepang sebelum mengizinkan mereka hadir? Mungkin akan bermanfaat bagi Korea dan Korea Utara jika masing-masing mendapatkan satu konsesi sebagai imbalan atas partisipasi mereka. Bagaimana menurut kalian berdua?\"\n\nKeduanya berpikir keras alih-alih merespons. Jang Seong-taek adalah orang pertama yang angkat bicara.\n\n“Republik kita tidak mendapat banyak keuntungan dari Jepang. Bahkan jika kami menuntut permintaan maaf atas keluhan sejarah, mereka tidak akan menyerah.”\n\nSaya mengangguk setuju.\n\n“Memang. Itu mungkin menantang. Permintaan maaf atas tindakan di masa lalu akan menjadi tindakan politik terburuk di dalam negeri Jepang.\"\n\n“Kalau begitu aku akan menentang rencana ini.”\n\nYoon Chang-ho setuju dengan sentimen Jang Seong-taek.\n\n“Aku juga merasakan hal yang sama, Bos Kim. Mengizinkan Jepang untuk berpartisipasi mempunyai risiko yang jauh lebih besar dibandingkan manfaatnya. Hal ini dapat melemahkan signifikansi Korea, tidak bisakah kita memperkuat kepentingan kita tanpa perlunya Jepang menghadiri perundingan lima pihak?”\n\nKeduanya adalah pohon cemaraSaya sangat menentang keterlibatan Jepang."}