{"index": 608, "title": "Bab 609: Bab 609: Pilihan Terburuk", "content": "Presiden Yoon Chang-ho dan Sekretaris Jang Seong-taek berbagi pemikiran yang sama.\n\n\"Kalian harus menyadari bahwa hampir tidak pernah terjadi pemerintah Jepang mengambil sikap tunduk seperti itu. Kalian berdua tahu betapa tidak tahu malunya orang-orang itu, bukan? Peluang seperti ini mungkin tidak akan pernah datang lagi.\"\n\nAkankah ada kesempatan lain bagi pemerintah Korea atau Korea Utara untuk mendapatkan konsesi sebesar itu dari Jepang?\n\nIni jelas merupakan kesempatan pertama dan terakhir.\n\n\"Jadi, menurut Bos Kim mengundang Jepang adalah ide yang bagus, bukan? Punya ide cemerlang?\"\n\nSetelah ragu-ragu sejenak, Yoon Chang-ho menoleh ke arahku. Aku mengangguk pada pertanyaannya sambil mengangkat salah satu sudut mulutku dengan sedikit seringai.\n\n\"Pengaruh apa yang akan dimiliki Jepang, meskipun mereka hadir? Kesepakatan di antara kelima negara telah dibuat. Jika Jepang mencoba melawan, kita bisa mengabaikannya. Jika mengundang mereka memberikan manfaat, mungkin lebih baik mereka hadir di sana.\"\n\nUntuk membangkitkan rasa ingin tahu kedua pria itu, saya memperluas perkenalan saya.\n\nKerutan dalam muncul di wajah Yoon Chang-ho dan Jang Seong-taek.\n\n“Bagaimana jika kita meminta pemerintah Korea Utara untuk menentukan bahwa mereka mencari reparasi daripada kompensasi dalam negosiasi dengan Jepang? Kita bisa mengetahui jumlahnya nanti, tapi istilah ‘reparasi’ akan sulit diterima oleh pemerintah Jepang. Mari kita tuntut itu sebagai syarat agar mereka menghadiri pertemuan ini.”\n\nMata Jang Seong-taek melebar mendengar saranku. Namun segera, dia menggelengkan kepalanya sambil mengerutkan kening.\n\n\"Apakah menurut Anda Jepang akan menyetujui hal itu? Sejauh ini, setiap negosiasi antara Republik dan Jepang gagal karena perbedaan pandangan. Apakah menurut Anda mereka akan menerima isu kritis seperti itu hanya untuk menghadiri pertemuan lima negara ini?\"\n\nSaya menyampaikan kekhawatirannya. Jepang kemungkinan besar akan menolak tuntutan Korea Utara.\n\nMengingat sentimen masyarakat Jepang yang sedang meningkat, Perdana Menteri Koizumi tidak akan memilih istilah 'reparasi' untuk membenarkan kehadirannya pada pertemuan ini.\n\nNamun, ketika hendak memulai negosiasi, penting untuk membuang permintaan yang besar terlebih dahulu.\n\nUntuk mendapatkan keunggulan, seseorang harus memulai dengan tuntutan yang teguh bahwa pihak lain pasti akan menolaknya. Baru setelah mereka membuat keributan barulah Anda bisa mengusulkan apa yang sebenarnya Anda inginkan.\n\nHal ini sering kali menimbulkan kesan bahwa mungkin tawaran mereka masuk akal jika dibandingkan.\n\n“Jepang kemungkinan besar akan menolak. Namun, kita harus bisa mendorong jumlah kompensasi yang lebih besar. Jika kita bersikeras menggunakan istilah ‘reparasi’, mereka akan berpendapat bahwa itu terlalu berat bagi mereka. Hanya dengan begitu kita bisa menegosiasikan jumlah sebenarnya dari reparasi yang harus mereka bayarkan kepada kita.”\n\n“Jadi, kami menerima kompensasi tapi malah meminta jumlah yang lebih besar?”\n\n\"Tepat sekali. Ini adalah saran yang cocok untuk sekretaris pragmatis seperti Anda, yang menghargai hasil. Daripada terjebak dalam terminologi seperti 'reparasi' atau 'kompensasi', kita harus fokus untuk memaksimalkan jumlah yang mungkin. Akan lebih baik jika kita mengamankan investasi dari perusahaan dengan cara quid pro quo. Tapi tentu saja, hal ini bergantung pada kekuatan negosiasi Korea Utara.\"\n\nJang Seong-taek memejamkan mata dan berpikir keras.\n\nSaya memutuskan untuk memberinya waktu untuk berpikir dan mengalihkan fokus saya kembali ke Yoon Chang-ho.\n\n“Pemerintah Korea…”\n\n\"Apa keuntungan yang didapat Korea dari hal ini? Dokdo sudah dinyatakan melepaskan klaimnya terakhir kali, dan satu-satunya masalah yang tersisa adalah permintaan maaf atas kesalahan di masa lalu, yang pasti akan mereka tolak.\"\n\n“Tetap saja, kita harus mengincar sesuatu yang menguntungkan secara ekonomi. Jika tuntutan kita terlalu tidak masuk akal, mereka pasti tidak akan mematuhinya. Penting untuk bersikap realistis.”\n\n\"Hal ini memperumit masalah. Apa manfaat ekonomi yang bisa diperoleh Korea dari Jepang?\"\n\n“Tuan Presiden, bagaimana kalau kita mengatasi masalah Tujuh Pulau kali ini?”\n\n\"Tujuh Pulau? Apakah Anda benar-benar berpikir Jepang akan mengalah? Jepang kemungkinan akan menunda sampai perjanjian pembangunan bersama berakhir pada tahun 2028, Anda tahu.\"\n\nEkspresi Yoon Chang-ho berubah saat menyebutkan Tujuh Pulau, yang sebelumnya dia anggap negatif.\n\n\"Apakah itu tahun 2002? Bagaimanapun juga, kami memulai survei dan analisis fisik yang komprehensif di wilayah Tujuh Pulau hingga beberapa waktu yang lalu. Namun tahun ini, Jepang telah menyatakan bahwa wilayah tersebut tidak memiliki nilai ekonomi. Mereka mungkin hanya mencoba untuk menunda-nunda.\"\n\nTujuh Pulau diperkirakan kaya akan minyak dan gas.\n\nPBB dan organisasi internasional telah melaporkan bahwa wilayah tersebut dapat menampung sekitar 100 miliar barel minyak dan 210 triliun ton gas alam.S.\n\nArab Saudi diperkirakan memiliki cadangan minyak sekitar 260 miliar barel dan sekitar 22 triliun ton gas alam.\n\nMeskipun perkiraan minyak tidak melampaui perkiraan Arab Saudi, perkiraan cadangan gas alam sepuluh kali lebih tinggi.\n\nJumlah ini lima kali lipat lebih besar dari Rusia yang diperkirakan memiliki cadangan gas alam terbesar di dunia yaitu 40 triliun ton.\n\nAkibatnya, presiden saat itu menyatakan bahwa kepulauan tersebut merupakan hak milik Korea sebelum Jepang dapat mengklaimnya.\n\nJepang memprotes keras hal ini.\n\nMenurut hukum internasional saat itu, Korea pada awalnya mengklaim Tujuh Pulau tersebut berdasarkan teori perluasan landas kontinen, sehingga wilayah yang terhubung dengan Semenanjung Korea ini harus dianggap sebagai wilayah Korea.\n\nAkhirnya, konflik politik pun terjadi, menyebabkan pemerintah Korea merundingkan perjanjian pembangunan bersama sambil menangguhkan klaim kedaulatannya.\n\n“Tetapi ini adalah pilihan terburuk yang bisa kami buat.”\n\nMenyusul kemudian muncul hukum maritim internasional, termasuk sistem zona ekonomi eksklusif dalam proses eksplorasi bersama.\n\nOleh karena itu, Jepang mengambil sikap pasif terhadap eksplorasi dan pengembangan yang dimulai pada saat itu dan akhirnya menghentikan pengembangan bersama yang telah dimulai pada tahun 1980 pada tahun 1988.\n\nKarena klausul beracun yang menyatakan bahwa eksplorasi dan pengembangan sepihak tidak mungkin dilakukan tanpa eksplorasi bersama, waktu terus berjalan stagnan.\n\nSuasana yang menguntungkan bagi Korea dan Jepang setelah menjadi tuan rumah bersama Piala Dunia 2002 memperlihatkan eksplorasi baru, namun hal itu dihentikan pada akhir tahun itu.\n\n“Jepang mungkin menunggu hingga perjanjian tersebut berakhir pada tahun 2028 untuk mengamankan kepemilikan independen dan melanjutkan pembangunan mereka sendiri.”\n\nJepang tidak ingin berbagi keuntungan ekonomi yang besar dengan Korea.\n\nBukan berarti minyak dan gas akan hilang begitu saja, jadi mereka tidak punya alasan untuk mengembangkannya bersama Korea dan membagi keuntungannya.\n\nMenarik garis tengah antara Jepang dan Korea berdasarkan hukum maritim internasional tentu akan mengakibatkan lebih dari 90% Tujuh Pulau menjadi milik Jepang.\n\nDi kehidupan saya sebelumnya, hingga saya meninggal, penjelajahan lebih jauh tidak dilakukan.\n\nIni adalah satu-satunya usulan yang akan menguntungkan saya dan pemerintah Korea.\n\n“Namun, Tuan Presiden, ada sesuatu yang diabaikan oleh Korea dan Jepang.”\n\n\"Apa yang mereka berdua lewatkan?\"\n\n\"Tiongkok. Tiongkok juga kemungkinan akan menegaskan kepemilikan atas Tujuh Pulau. Lebih baik segera melakukan eksplorasi dan pengembangan untuk mendapatkan pengakuan internasional.\"\n\nSeiring berjalannya waktu, Tiongkok berhasil mengembangkan ladang minyak yang hanya berjarak 1 km dari Tujuh Pulau.\n\nSejak saat itu, mereka mulai menegaskan klaim mereka atas Tujuh Pulau.\n\nJika perjanjian tersebut berakhir sebagaimana adanya, jelas bahwa Tiongkok akan ikut campur, dan jika ketiga negara tersebut menegaskan kepemilikannya, situasinya akan menjadi lebih rumit.\n\n“Hmm… Sepertinya kamu menyarankan tindakan terbaik. Tapi apakah Jepang akan menerima ini?”\n\n“Kami tidak meminta transfer secara menyeluruh namun menyarankan dimulainya kembali pembangunan bersama. Apa yang tampaknya menjadi masalahnya?”\n\n“Bagaimana jika mereka kembali menggunakan kekhawatiran ekonomi sebagai alasan untuk menunda urusan? Lagi pula, mereka tidak pernah melakukan hal sebaliknya.”\n\nKekhawatiran Yoon Chang-ho memang benar.\n\n“Masalah itu bisa diselesaikan dengan sederhana. Daripada melakukan ekspedisi terpisah seperti sebelumnya, perwakilan Korea dan Jepang bisa membuat kesepakatan lalu mengontrak perusahaan minyak, mendelegasikan eksplorasi kepada mereka. Mereka tidak akan berani menunda eksplorasi secara sepihak karena kontrak yang baru dibuat.”\n\n“Apakah Korea dan Jepang mempunyai perusahaan minyak besar yang dapat dipercaya?”\n\n“Saya kebetulan memiliki perusahaan minyak di Rusia. Kita bisa menyerahkannya kepada mereka.”\n\nSecercah harapan muncul di wajah Yoon Chang-ho yang sebelumnya diliputi kekhawatiran.\n\n\"Oh, benar! Aku benar-benar lupa. Bukankah kamu bilang kamu pemilik Yukos, perusahaan minyak besar Rusia?\"\n\n\"Ya. Secara teknis, saya mengakuisisi anak perusahaan Yukos, tapi tetap saja, jumlahnya sama saja.\"\n\n\"Jika Anda bisa mengatasinya, pemerintah kami akan mempercayai Anda. Jika pemerintah Jepang setuju, saya akan mendesak partisipasi mereka. AS kemungkinan akan mendukungnya juga.\"\n\nYoon Chang-ho sangat persuasif. Sekarang, terserah Jang Seong-taek.\n\nMengalihkan pandanganku kembali ke Jang Seong-taek, dia membuka matanya dan bertanya.\n\n“…Tuan Kim Mu-hyeok, maukah Anda menangani negosiasi rahasia dengan Jepang? Jika Anda menerima ini, Republik juga akan mendukung kehadiran Jepang.”\n\nJang Seong-permintaan Taek tidak terduga. Dia ingin saya melakukan diskusi rahasia mengenai reparasi.\n\nTampaknya negosiasi saat ini cukup sulit.\n\nDia telah menolak lamaranku sebelumnya, dan sekarang, dialah yang menyarankanku.\n\nSaya pikir akan sangat bodoh jika tidak menyiapkan makanan di hadapan saya. Saya mengangguk dengan serius.\n\n\"Baiklah. Saya akan bertanggung jawab dan bernegosiasi sebaik mungkin untuk Korea Utara.\"\n\nSaya telah berhasil meyakinkan mereka berdua. Sekarang, isu utamanya adalah apakah Perdana Menteri Koizumi akan menerima hal ini.\n\nAku mengeluarkan ponselku dari saku jasku.\n\n\"Saya akan menghubungi Perdana Menteri Koizumi sekarang. Ini akan menjadi percakapan tidak resmi antar kepala negara. Tidak ada pembicaraan di sini yang boleh dipublikasikan dengan alasan apa pun.\"\n\nBaik Yoon Chang-ho dan Jang Seong-taek mengangguk setuju.\n\nSetelah menerima konfirmasi mereka, saya menghubungi nomor pribadi Perdana Menteri.\n\nBahkan sebelum berdering beberapa kali, panggilan itu tersambung.\n\n“Perdana Menteri. Ini Kim Mu-hyeok. Apakah Anda punya waktu untuk berbicara?”\n\n― Um… Bisakah kamu menunggu sebentar?\n\nSetelah jeda singkat, terdengar seperti dia sedang berpindah tempat duduk, dan pintu terbuka dan tertutup sebelum suaranya kembali.\n\n― Anda dapat berbicara sekarang. Apakah Anda sudah berhasil membujuk mereka?\n\nAda nada bersemangat dalam suara Koizumi.\n\n“Saya telah berhasil meyakinkan pemerintah Korea dan Korea Utara.”\n\n― Apakah itu benar?\n\n\"Ya. Saat ini saya bersama mereka berdua. Saya akan beralih ke speakerphone sekarang. Semua percakapan di sini tidak resmi. Saya harap tidak ada yang bocor ke luar. Jika Anda mencoba menggunakan seruan hari ini untuk keuntungan politik, saya akan menghentikan semua keterlibatan dengan pemerintah Jepang sejak saat itu.\"\n\n- Tentu saja.\n\nKoizumi menjawab dengan cepat. Setelah mengaktifkan fungsi speaker, saya meletakkan ponsel di atas meja.\n\n“Saya akan menyampaikan tuntutan dari pemerintah Korea dan Korea Utara.”\n\n― Mari kita dengarkan.\n\n“Pertama-tama, pemerintah Korea Utara mengupayakan istilah ‘reparasi’ dinyatakan secara eksplisit dalam negosiasi mengenai kompensasi dari Jepang. Jika hal ini diterima, mereka akan membujuk Tiongkok dan Rusia untuk menyetujuinya.”\n\n- Sama sekali tidak! Itu tidak mungkin.\n\nJawabannya datang dengan tegas tanpa ragu sedikit pun.\n\nBenar saja, itu adalah penolakan yang kuantisipasi.\n\nJang Seong-taek mengerutkan kening saat dia menatapku, dan aku mengangguk sebelum berbicara.\n\n“Jika kondisi ini tidak diterima, negosiasi tidak akan mungkin dilakukan baik bagi Korea Utara maupun Korea.”\n\n― Tuan Kim, lebih baik tidak menghadiri pembicaraan sama sekali daripada menerima istilah seperti itu; kami tidak bisa menyetujui hal itu.\n\nSaat itu, Jang Seong-taek, yang diam-diam mendengarkan, angkat bicara.\n\n“Perdana Menteri Koizumi, ini Jang Seong-taek yang berbicara.”\n\n― Sekretaris Jang Seong-taek. Sudah lama tidak bertemu.\n\n\"Biar saya perjelas. Jika Anda tidak dapat menggunakan istilah 'reparasi', silakan bayar sejumlah yang kami minta. Jika Anda setuju, kami akan mendesak kehadiran Jepang.\"\n\n\"- Masalah kompensasi harus dinegosiasikan antara kedua negara...\"\n\n\"Hei, Perdana Menteri. Ini adalah dialog tidak resmi. Jangan mencoba menghindarinya. Jika Anda menolaknya, Korea Utara akan menolak melakukan pembicaraan dengan Jepang sama sekali.\"\n\nAku hanya bisa terkejut dengan kata-katanya.\n\nJang Seong-taek memainkan peran yang kuat. Menyatakan pemutusan negosiasi sepenuhnya.\n\n“Untuk negosiasi rahasia, kami akan menugaskan Tuan Kim Mu-hyeok sebagai perwakilan kami. Oleh karena itu, Anda perlu mempersiapkan pengambil keputusan yang cocok untuk negosiasi rahasia di pihak Anda. Bisakah Anda mengaturnya?”\n\n― …\n\n\"Perdana Menteri Koizumi. Bukankah kita semua sepakat bahwa hubungan antara Korea Utara dan Jepang harus ditingkatkan? Mari kita lupakan masa lalu dan bertujuan untuk hidup berdampingan dengan lebih baik. Benar kan?\"\n\nSetelah hening cukup lama, Koizumi akhirnya menghela nafas pelan.\n\n― Jika jumlahnya tidak terlalu tinggi, saya dapat menyetujui persyaratan yang diminta oleh pemerintah Korea Utara. Kami dapat menentukan jumlah pastinya selama negosiasi.\n\nIni adalah pernyataan penyerahan diri Koizumi."}