{"index": 609, "title": "Bab 610: Bab 610: Apakah Anda Setuju?", "content": "Jawaban Koizumi membuat Jang Seong-taek tersenyum.\n\n\"Jangan pernah berpikir untuk menarik kembali kata-katamu nanti, Perdana Menteri Koizumi.\"\n\nTernyata bahasa Jepang Jang Seong-taek fasih.\n\nDia tampak fasih berbahasa Inggris, Mandarin, dan Jepang; dia benar-benar elit Korea Utara.\n\n“Kecuali kami benar-benar meninggalkan meja perundingan, hal itu tidak mungkin terjadi. Jadi, bisakah kami mengandalkan Anda untuk setuju menghadiri pembicaraan pemerintah kami?”\n\n“Republik kita mendukungnya. Namun, penting untuk mempertimbangkan sikap Korea Selatan di atas segalanya, bukan?”\n\nSaat dia berbicara, Jang Seong-taek mengalihkan pandangannya ke Yoon Chang-ho.\n\nKarena percakapannya dalam bahasa Jepang, Yoon Chang-ho tidak tahu apa yang sedang dibicarakan.\n\nSaya tersenyum dan merangkum dialog untuk Yoon Chang-ho.\n\n“Meskipun mereka tidak dapat menentukannya sebagai kompensasi, mereka setuju untuk memenuhi jumlah yang diminta oleh Korea Utara semaksimal mungkin. Saya juga setuju untuk bernegosiasi secara informal atas nama Korea Utara sebelum perundingan resmi dimulai.”\n\nKejutan melintas di wajah Yoon Chang-ho saat dia menyerap penjelasanku.\n\n“Pemerintah Jepang menerimanya?”\n\n\"Ya. Bukankah aku sudah menyebutkannya? Jepang bermaksud berpartisipasi dalam pertemuan ini karena masalah politik dalam negeri. Untuk meningkatkan hubungan dengan Korea Utara, mereka harus terlebih dahulu menyelesaikan masalah kompensasi. Mengingat iklim saat ini, mereka harus menyelesaikan masalah itu dengan cara apa pun. Karena mereka harus tetap melakukannya, menerima persyaratan ini dan mengubah pertemuan lima pihak menjadi pembicaraan enam pihak juga akan bermanfaat bagi mereka.\"\n\n\"Begitu. Lalu mereka mungkin juga menyetujui tuntutan kita, kan?\"\n\nMata Yoon Chang-ho berbinar penuh harap.\n\nAku menggelengkan kepalaku.\n\n“Itu sulit untuk dijamin. Korea Utara dan Korea Selatan tidak sama, lho.”\n\n\"Hmm.\"\n\nSaat saya sedang berbicara dengan Yoon Chang-ho, Jang Seong-taek dan Koizumi mengakhiri percakapan mereka.\n\n“Perdana Menteri Koizumi, jika negosiasi dengan Korea Selatan berhasil, kita dapat mengadakan pertemuan puncak. Mari kita duduk bersama lagi ketika saatnya tiba.”\n\n\"Kedengarannya bagus. Jika itu adalah dialog dengan Korea Utara, saya selalu terbuka untuk itu.\"\n\nJang Seong-taek memandangku dengan ekspresi puas saat dia berbicara.\n\n“Saya sudah mengatakan semua yang saya perlukan.”\n\nSaya mengangguk dan melanjutkan berbicara.\n\n“Perdana Menteri, Kim Mu-hyeok yang berbicara.”\n\n“Terima kasih, Tuan Kim.”\n\nKoizumi langsung mengungkapkan rasa terima kasihnya.\n\nNamun, masih ada seseorang yang bisa dibujuk.\n\n\"Masih terlalu dini untuk berterima kasih kepada saya. Kita masih harus melewati batasan pemerintah Korea Selatan. Izinkan saya menjelaskan tuntutan mereka terlebih dahulu.\"\n\nKarena Yoon Chang-ho tidak mengerti bahasa Jepang, saya harus memimpin percakapan.\n\nSilakan. Kami akan mempertimbangkan permintaan yang paling masuk akal.\n\n\"Permintaan maaf atas masalah sejarah di masa lalu akan sulit dilakukan, bukan?\"\n\n\"·····Itu tidak mungkin. Mungkin akan berubah di masa depan, tapi tidak sekarang.\"\n\n\"Saya mengerti. Jadi, permintaan Presiden Yoon adalah mengizinkan Jepang berpartisipasi dalam pembicaraan dengan imbalan melanjutkan eksplorasi dan pengembangan Tujuh Pulau.\"\n\n“Anda sedang berbicara tentang melanjutkan eksplorasi dan pengembangan Tujuh Pulau, kan?”\n\n\"Itu benar.\"\n\n“Apakah itu cukup? Itu adalah sesuatu yang bisa kita lakukan segera.”\n\nKoizumi dengan penuh semangat menerima lamaran itu.\n\nTapi saya curiga dia hanya berpura-pura bersemangat.\n\n“Pemerintah Korea Selatan dan Jepang tidak saling percaya. Jadi bagaimana kalau kita memilih perusahaan minyak besar sebagai perantara eksplorasi?”\n\n“Apakah Anda menyarankan agar kami mendelegasikan pengembangan Tujuh Pulau kepada perusahaan minyak dari negara lain?”\n\nKoizumi tampak terkejut, mungkin tidak mengharapkan saran seperti itu.\n\n\"Ya. Untungnya, saya baru-baru ini memperoleh semua aset dan teknologi dari Yukos yang terkait dengan upaya ini melalui Dream High. Jika kita membuat kontrak dengan Yugansk untuk eksplorasi dan pengembangan, pemerintah kita tidak akan dapat menghentikan proyek tersebut karena alasan politik. Jika mereka melakukannya, hal ini dapat meningkat menjadi konflik diplomatik yang melibatkan Amerika dan Rusia.\"\n\nMeskipun saya memiliki Dream High, itu jelas merupakan perusahaan Amerika yang berbasis di AS.\n\nBahkan jika Dream High mengakuisisi Yugansk, Yugansk tetap menjadi salah satu perusahaan besar Rusia.\n\nJika Yugansk terlibat, meskipun Jepang secara sepihak mencoba membayar denda dan mengakhiri kontrak, Jepang harus menghadapi perselisihan diplomatik dengan kedua negara.\n\nItu sebabnya saya ingin memposisikan Yugansk sebagai agen kami.\n\nJepang akan kesulitan untuk terlibat dalam perselisihan dengan Amerika dan Rusia.\n\n“Mengapa kita harus mendelegasikan eksplorasi dan pengembangan kepada perusahaan lain? Korea Selatan punya Negara Korea sendirial Oil Corporation, dan kami juga memiliki perusahaan minyak Jepang sendiri. Sama seperti sebelumnya…”\n\n“Karena kami tidak mempercayaimu. Tidakkah pemerintah Korea Selatan menyadari bahwa pemerintah Jepang bermaksud mengulur-ulur waktu? Itu sebabnya kami menyarankan kontrak dengan perusahaan minyak yang tidak terkait dengan kedua negara. Jika mereka menangani eksplorasi dan pengembangan, kita bisa mempercayai mereka. Apakah kamu pikir kamu bisa mengulur waktu dan kemudian lolos begitu saja?\"\n\n\"Bukan itu masalahnya, tapi...\"\n\n“Yugansk adalah perusahaan minyak dengan kompetensi yang terbukti dalam eksplorasi dan pengeboran. Dengan harga minyak yang melonjak tajam saat ini, inilah saat yang tepat untuk mengembangkan Tujuh Pulau.”\n\n\"Tetap saja, sepertinya hal itu tidak mungkin terjadi.\"\n\n“Kemudian pemerintah Korea Selatan akan menentang partisipasi Jepang dalam perundingan tersebut. Tidak peduli seberapa besar pemerintah Korea Utara menekan Jepang untuk berpartisipasi, jika Korea Utara dan Selatan tidak dapat mencapai kesepakatan, akan sulit bagi Jepang untuk ikut serta dalam perundingan tersebut.”\n\nSaya menoleh ke Yoon Chang-ho dan bertanya.\n\n“Meskipun mereka terbuka untuk melanjutkan eksplorasi, mereka tidak setuju untuk mengalihkan hak eksplorasi dan pengembangan kepada perusahaan lain, Tuan Presiden.”\n\n“Apa? Mereka mencoba melakukan yang cepat lagi. Maka saya tidak setuju pemerintah Jepang menghadiri pembicaraan tersebut. Sampaikan hal itu kepada mereka.”\n\nSaya mengangguk.\n\n\"Presiden telah memutuskan untuk mengabaikan usulan itu.\"\n\nKali ini, pesannya jelas tentang perlunya eksplorasi yang sungguh-sungguh.\n\n“Saya akan memastikan kita melanjutkan eksplorasi kali ini. Tuan Presiden Yoon, apakah Anda mendengarkan?\"\n\n\"Dia mendengarmu, tapi percakapan dalam bahasa Jepang tidak mungkin. Dia hanya mengerti sampai titik tertentu.\"\n\n\"Tolong sampaikan bahwa saya akan melakukan segala upaya untuk memastikan eksplorasi dan pengembangan yang sesungguhnya dapat dilanjutkan saat ini.\"\n\nSaya menyampaikan pesan langsung ke Yoon Chang-ho.\n\nYoon Chang-ho menjawab dengan tawa tidak percaya.\n\n“Saya tidak percaya pada pemerintah Jepang. Jadi, saya ingin Anda menyampaikan pesan bahwa kita sebaiknya melupakan kesepakatan ini bersama-sama.\"\n\nSaya menambahkan pemikiran saya sendiri pada apa yang saya sampaikan.\n\n“Mengingat tindakan pemerintah Jepang sebelumnya, pemerintah Korea Selatan tidak bisa lagi memberikan kepercayaan kepada mereka. Oleh karena itu, kecuali mereka menerima usulan ini, masalah ini tidak akan dibahas.\"\n\nKoizumi tersendat mendengar kata-kataku.\n\n“Jika Yugansk mendapatkan hak pembangunan, kami akan melakukan yang terbaik untuk menjaga kepentingan Korea dan Jepang. Jika kita menunggu hingga tahun 2028 untuk menyelesaikan negosiasi, Tiongkok juga akan mulai mengklaim kepemilikan atas Tujuh Pulau tersebut. Saya paham mereka sedang melakukan eksplorasi di dekat sini, seperti yang Anda ketahui, Perdana Menteri?\"\n\n“Akan sulit bagi Tiongkok untuk mengklaim kepemilikan wilayah tersebut.”\n\n“Apakah Tiongkok negara yang menghormati perjanjian? Tidak ada yang bisa memprediksi apa yang akan mereka lakukan. Tapi saya yakin mereka akan mengklaimnya. Keyakinan ini sejalan dengan pemikiran AS. Oleh karena itu, mengamankan kendali atas negara tersebut dengan cepat adalah hal yang paling penting. Jika Yugansk mendapatkan hak pembangunan, Tiongkok tidak akan mengabaikan pengaruh Amerika dan Rusia. Ini akan menguntungkan Jepang daripada merugikannya.\"\n\n“Hmm…”\n\nPerdana Menteri Koizumi tampak tenggelam dalam pikirannya, menelan ludah.\n\n“Saya mengerti mengapa Anda ingin menunggu hingga tahun 2028. Tapi itu masih lebih dari 20 tahun lagi. Kami tidak tahu apakah Anda masih akan duduk di kursi itu. Namun jika pengeboran berhasil dilakukan selama masa jabatan Anda, itu semua akan menjadi pencapaian Anda. Jadi mari kita buat kontrak dengan Yugansk. Itu juga akan sangat menguntungkanmu.\"\n\nSaya meninggalkan ucapan terakhir saya sambil menunggu.\n\nPerenungan Koizumi cukup panjang. Setelah beberapa waktu, dia bertanya dengan nada pelan.\n\n\"Apakah aku harus segera memberikan jawaban?\"\n\n“Pembicaraan lima pihak akan dilaksanakan dalam tiga hari. Kita harus segera mengoordinasikan jadwal untuk memastikan partisipasi. Delegasi dari masing-masing negara akan tiba besok. Sekalipun Jepang terlambat satu hari, mereka harus tiba keesokan harinya. Akan lebih bijaksana jika kami mengkonfirmasinya hari ini sehingga pemerintah Korea Selatan dapat memulai negosiasi dengan pemerintah AS.\"\n\nSaya berbicara dengan tegas; jika kita membiarkan dia merenung terlalu lama, siapa yang tahu kontra dan skema apa yang mungkin dia lakukan.\n\n\"Huh. Apakah pemerintah Korea Selatan setuju untuk mengalihkan hak eksplorasi dan pengembangan ke Yugansk?\"\n\n\"Ya itu benar.\"\n\n\"Cukup adil. Mari kita lanjutkan. Saya akan memberi tahu Anda secara informal, tetapi kami akan melanjutkan segera setelah negosiasi antara kedua negara diselesaikan dengan baik.”\n\nKoizumi menjawab dengan nada pasrah. Aku mengangkat alisku sambil tersenyum, mengepalkan tinjuku penuh kemenangan.\n\n“Kamu telah membuat pilihan yang bijaksana.”\n\nsaya berbagid Kata-kata Koizumi dengan Yoon Chang-ho.\n\n“Perdana Menteri Koizumi telah setuju untuk melanjutkan pendekatan tersebut.”\n\n\"Apa? Apakah itu nyata?\"\n\nYoon Chang-ho tampak sangat terkejut, bertanya lagi.\n\n“Tanyakan lagi pada mereka. Apakah ini nyata?”\n\nSaya menertawakan reaksi Yoon Chang-ho saat saya menjawab.\n\n\"Tuan Presiden, mereka mengatakan akan melakukannya. Tentu saja, ini adalah janji informal, namun jika negosiasi antara kedua negara berjalan baik setelahnya, mereka telah mengindikasikan kesediaan untuk menyelesaikan perjanjian.\"\n\n\"·····Sepertinya pemerintah Jepang sedang terburu-buru.\"\n\n“Sepertinya begitu, bukan?”\n\n\"Tapi apakah kita benar-benar bisa mempercayai mereka? Itu hanya perjanjian lisan, kan? Mereka mungkin hadir hanya untuk kemudian mundur tanpa ada niat untuk menindaklanjutinya.\"\n\n“Saya tidak yakin mereka akan melakukan hal tersebut, namun untuk berjaga-jaga, mengapa tidak mempertimbangkan untuk mendapatkan jaring pengaman?”\n\n“Jaring pengaman?”\n\n\"Ya. Rekam percakapan itu sebagai bukti.\"\n\nYoon Chang-ho mengangguk setuju.\n\n“Baiklah. Ayo lakukan itu.”\n\nSetelah mendapat izin Yoon Chang-ho, saya memanggil Koizumi lagi.\n\n\"Perdana Menteri, saya akan mencatat ini sebagai bukti mulai sekarang. Apakah Anda setuju?\"\n\n“Apa? Rekaman?”\n\n\"Iya. Ada kemungkinan pihak Jepang nantinya akan menyangkal semuanya. Oleh karena itu, saya ingin merekam percakapan ini untuk dijadikan bukti. Setujukah Anda?\"\n\n\"Haruskah kita bertindak sejauh itu?\"\n\n\"Presiden Yoon tegas dalam niatnya.\"\n\n“Meskipun kita berada dalam posisi membutuhkan…”\n\n“Saya telah menyebutkan sebelumnya bahwa diperlukan konsesi yang signifikan. Andalah yang meminta untuk membujuk Presiden, Perdana Menteri.”\n\n“Ugh… Baiklah. Mari kita lanjutkan seperti itu.”\n\nKoizumi menghela nafas dalam-dalam dan menyetujui.\n\nSaya mengambil perekam dari saku saya dan mulai merekam.\n\n\"Jadi, Perdana Menteri, saya akan bertanya lagi. Kami akan mulai merekam sekarang. Apakah Anda setuju?\"\n\n\"Saya setuju.\"\n\n“Untuk memfasilitasi eksplorasi dan pengembangan Tujuh Pulau, pemerintah Jepang setuju untuk bekerja sama dengan pemerintah Korea Selatan untuk memberdayakan Yugansk dengan hak eksplorasi dan pengembangan. Apakah Anda setuju?”\n\n\"Saya setuju. Namun! Kami akan menyelesaikan kontrak hanya setelah diskusi antara pemerintah Korea Selatan dan Jepang.\"\n\nSaya kemudian menoleh ke Yoon Chang-ho.\n\n“Tuan Presiden, apakah Anda juga setuju untuk mendelegasikan hak pengembangan dan eksplorasi Tujuh Pulau kepada Yugansk? Apakah Anda setuju untuk menyelesaikan kontrak pasca negosiasi dengan pemerintah Jepang?”\n\nYoon Chang-ho menjawab dengan bayangan ketidakpercayaan di wajahnya.\n\n\"Saya setuju.\"\n\nAku mengambil alat perekam itu dan memasukkannya kembali ke sakuku.\n\n“Rekamannya sudah selesai, Perdana Menteri.”\n\nHuh.Kalau begitu aku akan bersiap untuk pembicaraan enam pihak yang akan mencakup Jepang.Bolehkah?\n\n\"Ya. Delegasi harus tiba di Korea paling lambat lusa.\"\n\n\"Dimengerti. Kalau begitu, Tuan Presiden Yoon, Tuan Jang Seong-taek, lain kali mari kita duduk bersama.\"\n\nSetelah berpamitan, Koizumi tiba-tiba menutup telepon.\n\nSaya mengambil ponsel saya dan melihat bolak-balik ke arah Yoon Chang-ho dan Jang Seong-taek saat saya berbicara.\n\n\"Sepertinya Perdana Menteri Koizumi cukup kesal?"}