{"index": 61, "title": "Bab 62: Bab 62: Hasil Taruhan", "content": "Di Meksiko, pelarian modal asing secara besar-besaran telah dimulai.\n\nHal ini disebabkan oleh krisis peso Meksiko.\n\nHanya dalam satu hari, 6 miliar dolar melarikan diri dari bank sentral Meksiko.\n\nTapi itu baru permulaan.\n\nPada tanggal 22, Meksiko memperluas kisaran fluktuasi nilai tukar terhadap dolar AS dan menerapkan langkah devaluasi lainnya.\n\nPada awal tahun 1994, harganya 31 peso per 1 dolar.\n\nKetika Han Gyeong-yeong membuat kontrak dengan Goldman Sachs, harganya sudah turun menjadi 35 peso.\n\nTak seorang pun di Wall Street memperkirakan bahwa pemerintahan baru, yang memenangkan pemilihan umum pada bulan Agustus, akan mendevaluasi peso.\n\nKalau saya ingat benar, sebelum jatuh tempo awal tahun depan, harganya akan menjadi 7 peso per dolar.\n\nDengan satu pertaruhan, mereka mendapat untung lebih dari 50 kali lipat.\n\nMu-hyeok, kamu benar.\n\nSuara Han Gyeong-yeong bergetar.\n\nHa.\n\nAku menghela nafas tanpa menyadarinya.\n\nMeski mengetahui masa depan, mustahil untuk tidak merasa tegang.\n\nDalam sekejap, ketegangan mereda.\n\nKapan kita melikuidasi?\n\n“Mari kita tunggu hingga Januari.”\n\nFiuh… Sekarang aku akan melakukan apa pun yang kamu katakan. Katakan saja padaku kapan harus melikuidasi.\n\n\"Oke, nanti kita bicara lagi. Pantau terus.\"\n\nBaiklah, mengerti. Ini masih darurat sampai kita melikuidasi. Jangan khawatir tentang itu.\n\nPanggilan dengan Han Gyeong-yeong berakhir.\n\nMungkin karena lepasnya ketegangan, rasa kantuk melandaku.\n\n'Jika sejarah mengikuti alur aslinya, sepertinya kita akan mendapat keuntungan antara 15 dan 20 miliar dolar.'\n\nSaat aku memikirkan tentang keuntungan yang kami peroleh, aku tertidur tanpa menyadarinya.\n\n* * *\n\nMarkas Besar Goldman Sachs\n\n\"Apa yang sebenarnya terjadi!\"\n\nTommy, CFO, menerobos pintu kantor Peter.\n\nPeter, yang duduk dengan linglung, melompat berdiri.\n\n\"Apa yang terjadi dengan pesonya?!\"\n\n“Pemerintah Meksiko telah mendevaluasi peso.”\n\nTommy, dengan wajah pucat pasi, menempelkan tangannya ke kening.\n\n“Berapa harganya sekarang?”\n\n“Masih di angka 4 peso sebelum pasar bereaksi, tapi kita tidak tahu seberapa jauh penurunannya besok.”\n\n“Kontraknya 5 peso, kan?”\n\nPeter bertanya dengan suara gemetar.\n\n\"Bisakah mereka memperkirakan hal ini akan terjadi?\"\n\n\"Omong kosong! Bagaimana mungkin hedge fund yang masih baru mengetahui sesuatu yang tidak kita ketahui? Berapa banyak yang kita ambil?\"\n\n“Kami menjual setengahnya kepada klien dan menyimpan setengahnya untuk diri kami sendiri…”\n\n“Hah…”\n\nTommy menghela napas panjang.\n\n\"Tidak ada kontak?\"\n\n\"Tidak, belum.\"\n\nMenurutmu seberapa jauh itu akan jatuh?\n\nSetelah menghitung dalam hati, Peter berbicara dengan hati-hati.\n\n\"Minimal 5 peso, maksimal 7 peso.\"\n\n\"Mari kita tunggu dan lihat. Kalau turun di bawah 5 peso, hubungi mereka dulu dan sarankan likuidasi. Itu kontrakmu, bukan?\"\n\nTommy secara halus mencoba mengalihkan tanggung jawab kepada Peter.\n\n\"Tetapi Tuan, Anda menandatangani kontraknya …\"\n\n“Apa yang kamu bicarakan? Kontraknya atas namamu.”\n\nNamun, keesokan harinya, devaluasi peso lainnya diumumkan. Mereka bahkan tidak bisa lagi saling menyalahkan.\n\nSejumlah besar dolar telah meninggalkan Meksiko, dan dengan devaluasi yang kembali terjadi, tidak ada yang bisa menghentikan jatuhnya peso.\n\nAkhirnya Tommy menginstruksikan Peter untuk menghubungi Han Gyeong-yeong.\n\nHalo?\n\nPeter berbicara dengan suara ceria sebelum James menyelesaikannya.\n\n\"Hei~ James! Ini Peter.\"\n\nOh, Petrus! Lama tak jumpa. Ada apa?\n\n\"Uh… tentang kontrak itu.\"\n\nHm? Kontrak apa?\n\nPeter menganggap ketidaktahuan James yang pura-pura menjengkelkan, tapi dia tidak bisa menunjukkannya.\n\nSemua eksekutif yang hadir menatapnya.\n\n\"Kontrak peso. Kapan akan dilikuidasi? Anda sudah mendapat untung, jadi sudah waktunya untuk melikuidasi, bukan?\"\n\nAh! Yang itu. Tapi masih ada waktu sampai jatuh tempo, bukan?\n\n\"Masih sekitar sebulan lagi ya. Tapi Anda tidak pernah tahu apa yang mungkin terjadi. Likuidasi di level ini. Itu saran dari seorang senior yang sudah lama berkecimpung di Wall Street.\"\n\nTawa terdengar melalui telepon Peter.\n\nHai Peter, aku belum melupakan sorot matamu saat kamu menertawakanku saat itu. Senior apa? Sampai jumpa di bulan Januari.\n\nDengan kata-kata itu, panggilan itu berakhir.\n\n\"Yakobus! Yakobus!\"\n\nPeter berseru dengan putus asa, tapi tentu saja, tidak ada jawaban dari ujung sana yang sudah menutup telepon.\n\nSetengah dari pikirannya, dia kembali ke dunia nyata atas panggilan seorang eksekutif.\n\n\"Apa yang dia katakan?\"\n\n\"Hah?\"\n\n\"Apakah dia melikuidasi?\"\n\n\"Yah...\"\n\n\"Katakan saja, kawan. Cepat.\"\n\n\"Dia berkata 'Sampai jumpa di bulan Januari' dan menutup telepon.\"\n\nKeluhan para eksekutif memenuhi kantor.\n\n“Apa yang akan kita lakukan sekarang?”\n\nSaat Tommy bertanya dengan nada menuduh, Peter mengangkat kepalanya dan memelototinya.\n\n\"Mengapa kamu bertanya padaku?\"\n\n“Lalu aku harus bertanya pada siapa? Bukankah itu kontrakmu?”\n\n\"Tanya pada M yang gilapemerintah Exican apa yang mereka pikirkan. Dan Tommy, Anda menandatangani kontraknya, bukan? Jangan mencoba memaksakan ini padaku.\"\n\n\"Apa?!\"\n\nKetua, yang mendengarkan diam-diam dari ujung meja, mendecakkan lidahnya.\n\nTommy yang hendak mengatakan sesuatu menutup mulutnya.\n\n“Tidak masalah siapa yang membuat kontrak. Bisakah kamu memperbaikinya?\"\n\nBaik Tommy maupun Peter tidak bisa menjawab. Bagaimana mereka bisa memperbaikinya?\n\n\"Peter, kamu dipecat. Dan Tommy, kamu juga dipecat. Kalian berdua harus bertanggung jawab atas hal ini, bukan?\"\n\nMendengar kata-kata tajam sang ketua, Peter memutuskan untuk menerima nasibnya.\n\nDia hanya mengangguk dan meninggalkan kantor, kembali ke timnya.\n\nDia tidak bisa mengatakan apa pun di hadapan tatapan kesal anggota timnya.\n\n\"Saya minta maaf.\"\n\n* * *\n\nTahun baru 1995 telah tiba.\n\nPenurunan peso terus berlanjut bahkan hingga tahun baru.\n\nGan, ayo kita cairkan sekarang. Buang semuanya.\n\n\"Oke! Tunggu.\"\n\nHan Gyeong-yeong sangat senang dengan instruksi Kim Mu-hyeok.\n\nSehari berlalu setelah dimulainya likuidasi.\n\n“Mu-hyeok, likuidasi selesai!”\n\nApa keuntungannya?\n\n“Awalnya 26 miliar dolar, tapi saat kami selesai likuidasi, jumlahnya turun sekitar 1 miliar. 25 miliar dolar.\"\n\nKerja bagus. Beristirahatlah sejenak. Anda punya karyawan yang menangani investasi saham, bukan?\n\n\"Ya, aku tidak punya tenaga untuk fokus pada hal itu.\"\n\nBenar, saham hanya untuk pamer saja. Kamu melakukannya dengan baik. Fokus pada masa depan dan opsi. Kami akan segera mulai lagi, jadi istirahatlah dan jaga dirimu.\n\n“Tidak bisakah aku pergi ke Korea untuk beristirahat?”\n\nTidak mungkin. Anda benar-benar tidak bisa datang ke Korea untuk sementara waktu.\n\nMendengar kata-kata tegas Kim Mu-hyeok, Han Geong-yeong menghela nafas dan mengakhiri panggilan.\n\n\"Hehehe.\"\n\nHan Gyeong-yeong yang dari tadi duduk linglung dengan kepala bersandar di kursi, tidak bisa menahan tawa yang terus menggelegak.\n\nDia tidak bisa melupakan perubahan ekspresi orang-orang yang menertawakannya hingga musim panas lalu.\n\n'Tahukah kamu? Apakah Anda benar-benar memperkirakan hal ini akan terjadi lebih dari enam bulan yang lalu?'\n\nBegitulah pertanyaan eksekutif pengganti Tommy dan Peter dalam menanganinya.\n\n'Aku bukan dewa, bagaimana aku bisa tahu itu? Semua orang tahu bahwa peso dinilai terlalu tinggi, bukan? Saya hanya bertaruh dan menang.'\n\nBegitulah jawaban Han Gyeong-yeong.\n\nDia bisa meninggalkan markas Goldman Sachs sambil menertawakan mereka, setelah menyelesaikan semua likuidasi.\n\n“…Apa sebenarnya identitas Mu-hyeok?”\n\nHan Gyeong-yeong, yang terkikik, bergumam sambil menatap ke angkasa.\n\n* * *\n\nAku duduk di tempat tidur, menatap kosong ke langit-langit.\n\nMeskipun aku tahu masa depan, ketika prediksi itu menjadi kenyataan dengan sangat akurat, aku tidak bisa duduk tegak karena sensasinya.\n\nYa, ini dia. 25 miliar dolar.\n\nBahkan dengan nilai tukar saat ini, jumlahnya mencapai 20 triliun won.\n\nKetika krisis IMF melanda dan nilai tukar naik hingga 2.000 won, maka jumlahnya akan mencapai 50 triliun won.\n\n'Aku ingin tahu apakah aset Kakek lebih banyak daripada milikku?'\n\nAku tidak bisa menahan tawa.\n\nIni hanyalah permulaan.\n\nDari sekian banyak peluang yang datang, hanya satu yang terlewati.\n\nDalam pertarungan antara saya, yang mengetahui masa depan, dan pakar keuangan yang hanya memprediksi masa depan, saya tidak akan pernah kalah.\n\nBagaimana saya bisa kalah dalam pertaruhan di mana saya mengetahui tangan lawan bahkan sebelum dimulai?\n\n\"Manajer.\"\n\nManajer Ma, yang telah menunggu di luar, membuka pintu dan masuk.\n\n\"Saya akan menemui bos Myeong-dong satu per satu, jadi buatlah janji temu. Dan apa kabar terbaru tentang Cheon Su-man?\"\n\n\"Tidak ada pergerakan penting.\"\n\nTidak mungkin pria itu akan diam saja.\n\nApakah mengirimnya ke luar negeri merupakan pilihan yang salah?\n\n“Kita tidak bisa menanamkan rasa takut padanya di Australia, bukan? Maksudku, rasa sakit yang dirasakan Cheon Su-han.\"\n\nSaat ini, Cheon Su-han hampir gila.\n\nTak kuasa menahan rasa takut, ia sempat mencoba bunuh diri namun gagal karena ada orang yang berada di ruangan yang sama.\n\n“Membunuh mungkin saja terjadi, tapi menggunakan metode yang sama akan sulit.”\n\n“Hah… Bagaimana kalau menabraknya dengan mobil?”\n\n“Dia hampir tidak pernah keluar rumah. Dan bahkan jika dia melakukannya, itu tidak akan mudah. Mata Ketua juga ada di sana.\"\n\nAku diam-diam mendecakkan lidahku.\n\nKakek adalah masalahnya.\n\nKakek tahu tentang kondisi Cheon Su-han tapi tidak pernah menceritakannya kepadaku.\n\nTapi membunuh memiliki bobot yang sedikit berbeda.\n\nSetidaknya selama Kakek masih hidup, aku tidak ingin membuatnya semakin kesakitan.\n\nAku tahu bagaimana rasanya kehilangan keluarga.\n\n“Mari kita terus menonton untuk saat ini. Akan ada beberapa gerakan. Dia bukan tipe orang yang menyerah begitu saja.\"\n\n\"Dimengerti.\"\n\nHanya karena dia tidak bisa kembali ke Koreabukan berarti aku akan memaafkannya.\n\nBeberapa hari kemudian,\n\nSaya mengunjungi kantor Viper Noh Ik-seon..\n\nKesombongan sejak pertama kali kami bertemu telah hilang sama sekali.\n\n“Kau merasakannya sekarang setelah Ketua Cheon pergi, bukan?”\n\nTidak ada reaksi terhadap sikap merendahkan saya.\n\n“Katakan sesuatu. Apakah kamu memahami kenyataan sekarang?”\n\n\"Jika saya tidak sopan, saya minta maaf.\"\n\n\"Jika kamu tidak dibutuhkan dalam rencanaku, aku akan menjadikanmu seperti Hammer. Aku tidak akan memberimu kesempatan lagi, jadi menilailah dengan bijak.\"\n\n\"Saya mengerti.\"\n\nTongkatnya cukup, waktunya makan wortel.\n\n“Kamu bilang kamu tidak ingin keluar, kan?”\n\n\"Itu benar.\"\n\n\"Bagus. Kalau begitu mulailah menagih pinjaman yang telah keluar, dan jangan membuat pinjaman baru untuk saat ini. Kumpulkan semuanya pada tahun depan.\"\n\n\"Apa?\"\n\nPresiden No tampak bingung mendengar perintah mendadak untuk keluar dari bisnis rentenir.\n\n\"Kebijakan pemerintah akan berubah. Kita perlu memisahkan dana sebelum itu. Karena Anda bilang Anda tidak ingin terungkap, Anda harus bersembunyi lebih dalam.\"\n\n“Saya mengerti. Jika itu perintah, saya akan mengikutinya.”\n\n“Mungkin sulit untuk dipahami sekarang, tetapi seiring berjalannya waktu, Anda akan mengerti mengapa saya mengatakan ini. Saya mempercayakan dunia bayangan itu kepada Anda, Presiden No.”\n\n\"Terima kasih.\"\n\nKelegaan menyapu wajah Presiden No.\n\nSaya melontarkan pertanyaan seperti ujian.\n\n\"Apakah Ketua Cheon sudah menghubungimu?\"\n\nJawabannya segera datang.\n\n\"Dia menghubungi saya sebelum meninggalkan negara itu. Dia meminta saya untuk tidak menghubunginya dan menutup telepon.\"\n\n\"Ini yang terakhir kalinya. Jika kamu merencanakan atau bertindak tanpa sepengetahuanku sekali lagi, kamu bahkan tidak akan bisa pensiun seperti Hammer. Ingat itu.\"\n\nDengan kata-kata itu, aku berdiri.\n\n“Kamu dekat dengan rentenir di Myeong-dong, kan?”\n\n\"Ya? Ya, saya berteman dengan sebagian besar orang di bisnis rentenir di Myeong-dong.\"\n\n“Terus pertahankan hubungan itu.”\n\n\"Dipahami.\"\n\nSaya meninggalkan kantor Presiden No dan masuk ke mobil.\n\nManajer Ma yang biasanya tidak bertanya terlebih dahulu, akhirnya menoleh ke belakang dan bertanya.\n\n\"Apakah ada alasan kita perlu tetap dekat dengan orang yang tidak bisa dipercaya?\"\n\nMendengar kata-kata itu, saya memandang Manajer Ma dengan sedikit tersenyum.\n\n\"Para bos Myeong-dong telah berkecimpung dalam bisnis ini selama berpuluh-puluh tahun. Koneksi dan orang-orang yang telah mereka bangun selama ini bukanlah hal yang remeh. Jika kita mulai membesarkan seseorang seperti itu dari awal sekarang, siapa yang tahu berapa lama waktu yang dibutuhkan? Jika dia mau terjun ke dalam bayang-bayang sendirian, itu adalah sebuah berkah.\"\n\n\"Saya mengerti. Dimengerti, Bos.\"\n\nManajer Ma terdiam lagi. Mobil mulai bergerak perlahan.\n\nAku bersandar di kursiku dan mengatur pikiranku.\n\nUndang-Undang Bisnis Pinjaman akan mulai berlaku pada tahun 2002, namun pada saat itu, dana Jepang telah menyelesaikan semua persiapannya dan menunggu. Saat itulah rentenir dan lembaga keuangan swasta menjadi subordinat Jepang.\n\nNamun kali ini, saya berencana untuk memindahkan waktunya sedikit lebih awal melalui lobi dan mendahuluinya.\n\nTidak peduli berapa banyak pendanaan swasta yang masuk ke dalam sistem kelembagaan, rentenir tidak akan hilang sepenuhnya.\n\nKarena Presiden No sendiri mengatakan dia akan tetap berada dalam bayang-bayang, saya berencana untuk menyerahkan pekerjaan itu kepadanya dan menugaskan masing-masing satu perusahaan pemberi pinjaman swasta kepada dua presiden yang tersisa.\n\n“Kami sudah sampai, Bos.”\n\nMendengar kata-kata Manajer Ma, aku mengakhiri pikiranku.\n\nSaat saya keluar dari mobil, Presiden Shin Seong-il mendekat dan menyapa saya.\n\n“Tuan Muda, Anda sudah sampai.”\n\nDi belakang Shin Seong-il yang menyapaku dengan sopan, bawahannya berbaris.\n\nUntuk sesaat, saya harus menggigit bagian dalam mulut saya agar tidak menunjukkan reaksi apa pun.\n\nSeorang pria sedikit menundukkan kepalanya di belakang Shin Seong-il.\n\n'Kenapa itu ada di sini?'"}