{"index": 610, "title": "Bab 611: Bab 611: Ayo Makan", "content": "Setelah menyelesaikan perjanjian dengan Jepang dan melakukan percakapan lebih lanjut, saya keluar dari Aula Yeongbin.\n\nSaya berjalan kembali ke tempat Ketua Ha Myung-hoon dan Cheon Ji-young sedang menunggu.\n\n“Oppa, kenapa kamu terlambat?”\n\nCheon Ji-young memarahiku dengan ekspresi tidak puas, mungkin karena aku terlalu lama keluar.\n\n\"Aku minta maaf. Pembicaraannya berlangsung lebih lama dari yang diharapkan. Haruskah kita kembali? Bagaimana kalau kita pergi makan? Makan di sini terasa hambar; aku tidak tahu apakah itu masuk ke mulut atau hidungku. Kita tidak punya jadwal lain, kan?\"\n\n\"Hah? Bukankah kita sudah diberitahu bahwa kita tidak bisa pergi sampai jamuan makan malam selamat datang selesai? Kita membatalkan semua rencana kita yang lain berdasarkan pemberitahuan itu.\"\n\n\"Yah, itu berhasil dengan sempurna. Ayo pergi. Sudah lama sekali kita tidak menikmati seolleongtang favoritmu. Bagaimana dengan tempat di Myeong-dong yang biasa kita kunjungi? Oh, dan kamu masih melakukan diet seperti itu, kan? Tidak ada sup lagi?\"\n\n\"Ya. Tapi tetap saja, aku menginginkannya...\"\n\n\"Jika kamu ingin makan, ayo makan. Ayo pergi.\"\n\n“Aku baik-baik saja. Tapi apakah tidak apa-apa untuk pergi?”\n\nCheon Ji-young melihat sekeliling dengan gugup. Aku mengangguk dan menoleh ke Ketua Ha.\n\n“Ketua, saya akan membawa Ji-young bersama saya sekarang. Nikmati makan malamnya, dan saya akan menghubungi Anda nanti.”\n\nAku mengucapkan selamat tinggal dan berbisik pelan sehingga hanya Ha Myung-hoon yang bisa mendengarnya.\n\n“Siapkan pembiayaan proyek Kompleks Industri Kaesong terlebih dahulu. Pemerintah akan memberikan jaminan pembayaran, jadi tetapkan tingkat bunga yang sesuai.”\n\nHa Myung-hoon dengan halus mengangguk setuju. Saya lega memiliki seseorang seperti dia, karena saya tidak perlu khawatir tentang persiapan di pihak saya.\n\nDengan senyum puas, aku mengulurkan tanganku ke Cheon Ji-young.\n\n\"Ayo keluar.\"\n\n\"Tunggu sebentar,\"\n\nCheon Ji-young berkata sambil mengambil tas dan mantelnya dari kursi.\n\nSetelah beberapa saat, dia segera selesai bersiap-siap dan datang ke sisiku.\n\n\"Oppa, bisakah kita benar-benar pergi? Aku sudah bosan. Percayakah kamu aku sedang mengobrol dengan Ketua Ha? Ngomong-ngomong, dia terlihat sangat berbeda sekarang. Dia lebih banyak tersenyum!\"\n\n\"Sekarang Ketua, bukan Ketua. Berapa lama Anda akan memanggilnya seperti itu? Anda harus segera terbiasa dengan hal itu.\"\n\nCheon Ji-young cemberut, membuatnya terlihat seperti anak sekolah menengah lagi.\n\n\"Aku tidak bisa menahannya jika itu menempel di lidahku. Aku tidak tahu; dia tetaplah Ketua bagiku.\"\n\n\"Kamu benar-benar belum dewasa.\"\n\nAku menghela nafas dalam-dalam saat aku memimpin Cheon Ji-young keluar dari ruang perjamuan.\n\nSaya kira seseorang telah memberi tahu mereka, karena kami dapat meninggalkan Aula Yeongbin tanpa masalah apa pun.\n\nManajer Ma sedang menunggu di pintu masuk Gedung Biru, jadi saya mengobrol dengan Cheon Ji-young sambil berjalan melewati halaman.\n\n“Apakah pekerjaan berjalan dengan baik?”\n\n\"Hmm? Bagiku, semuanya selalu lancar. Bagaimanapun juga, aku Cheon Ji-young!\"\n\nSikapnya yang angkuh membuatku merasakan campuran antara bangga dan jengkel; sudah menjadi ciri khasnya untuk bersikap begitu riang.\n\nAku tidak bisa menahan tawa dan menggelengkan kepalaku.\n\n\"Apakah penggemarmu tahu orang seperti apa dirimu sebenarnya? Kapan kamu akan tumbuh dewasa? Bukankah kamu akan segera berulang tahun ke tiga puluh?\"\n\n\"Belum! Aku masih punya waktu! Ditambah lagi, fans kami mencintaiku apa adanya?!\"\n\n\"Mereka menyukaimu meski tahu keadaanmu? Semua orang pasti sudah gila. Dunia jadi gila.\"\n\n\"Oh, oppa!\"\n\nSaat kami bertengkar, kami tiba di pintu masuk Gedung Biru. Saya melihat Manajer Ma di kejauhan.\n\n\"Di mana manajermu? Apakah mereka tidak menunggumu?\"\n\n\"Oh, benar. Tunggu sebentar.\"\n\nCheon Ji-young memutar nomor. Begitu pihak lain mengangkat telepon, dia segera memberi tahu mereka.\n\n\"Oh, ini aku. Aku sedang makan malam dengan Mu-hyeok oppa, jadi kamu bisa berangkat lebih awal. Apa? Oh, aku baru saja keluar ke pintu masuk Gedung Biru. Uh-huh… Mengerti.\"\n\nSementara itu, Manajer Ma mendekati kami. Setelah menyelesaikan panggilannya, Cheon Ji-young menoleh ke arahku.\n\n\"Dia bilang tunggu sebentar. Dia akan datang ke sini.\"\n\nSaya mengangguk. Mungkinkah manajer tempat saya bekerja di Tiongkok akan datang?\n\n\"Manajer, tolong bawa mobilnya ke sini, dan pesankan meja untuk dua orang di tempat seolleongtang di Myeong-dong. Minta mereka untuk menjelaskannya kepada Ji-young.\"\n\nMenundukkan kepalanya, Manajer Ma bergerak. Sesaat kemudian, sebelum mobilnya tiba, manajer Cheon Ji-young muncul.\n\nHeh.Hah.\n\nApakah dia berlari ke sini tanpa henti? Manajer Cheon Ji-young terengah-engah.\n\nSaya belum pernah melihat orang ini sebelumnya, jadi itu berarti manajernya telah berubah.\n\n\"Ah, halo. Saya Kim Seok-hoon, dan kali ini saya akan menjadi penyanyi pelaksana Cheon Ji-young!\"\n\nDengan postur kaku, dia menyapaku. Aku balas tersenyum padanya.\n\nSaat aku mengulurkan tanganku, dia dengan gugup menjabat tanganku.\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok. Tapi sepertinya kamu baru di sini?\"\n\n“Saya baru saja memulainya baru-baru ini.”\n\nLihatSaat dia menjabat tanganku seolah dia merasa terhormat membuatku mengerutkan alis.\n\nSaya bertanya-tanya apakah dia dapat melakukan pekerjaannya dengan baik.\n\n\"Kuharap itu tidak terdengar kasar, tapi berapa umurmu? Kamu terlihat muda.\"\n\n\"Ah, ya! Umurku 24 tahun. Aku bergabung tepat setelah aku menyelesaikan wajib militer setelah dibina oleh bos.\"\n\nDia memang terlihat muda, tapi aku tidak menyangka dia semuda itu.\n\nMenyadari keingintahuanku, Cheon Ji-young langsung menjelaskan.\n\n\"Menurut bos, dia punya koneksi dengan seseorang dari pasukan khusus. Mereka bilang dia adalah saudara yang mereka temui di sekolah menengah. Dia bisa dipercaya, jadi gunakan dia sebagai road manager. Setelah bekerja dengannya, kupikir dia pendiam dan berdedikasi, itu sempurna!\"\n\nSeseorang dari pasukan khusus, ya…?\n\nSaya pikir mereka mungkin mempekerjakannya sebagai pengawal karena sesuatu yang terjadi di Tiongkok.\n\n\"Yah, kalau dia cocok untukmu, itu yang penting.\"\n\nSaya khawatir, tetapi jika agensi memberikan perhatian ekstra, saya merasa nyaman.\n\nSaya sengaja tersenyum lembut saat berbicara.\n\n“Tolong jaga Ji-young dengan baik. Dia mungkin sedikit kekanak-kanakan, tapi dia bukan gadis nakal.”\n\n\"Tidak! Saya akan melakukan yang terbaik untuk mendukung penyanyi Ji-young!\"\n\nMeskipun jawabannya kaku, rasanya seperti tentara belum memudar dari kebesarannya.\n\n\"Oh, dan panggil aku noona! Jangan membuatku tampak lebih tua dari usiaku yang sebenarnya!\"\n\nMendengar ini, bahkan Cheon Ji-young sepertinya berpikir demikian, wajahnya tersenyum meski dia menggerutu.\n\n\"Pokoknya, Seok-hoon! Keluarlah hari ini. Aku akan makan dengan Mu-hyeok oppa lalu pulang.\"\n\n\"Uh… aku ikut denganmu.\"\n\n\"Tidak. Katakan pada bos bahwa aku akan baik-baik saja pergi bersama Mu-hyeok oppa. Jika itu masalahnya, dia tidak akan mengatakan apa-apa. Ditambah lagi, kamu belum bisa istirahat dengan baik akhir-akhir ini. Keluarlah hari ini dan jangan hubungi aku sampai kita berangkat. Aku akan berada di rumah.\"\n\n\"Saya tidak bisa melakukan itu.\"\n\n\"Serius, aku baik-baik saja! Kamu tahu betapa cemasnya dirimu, kan?\"\n\nCheon Ji-young mengganggu Seok-hoon. Percakapan ini sepertinya cukup familiar baginya sehingga dia tetap tenang.\n\n“Sungguh, aku jamin, aku baik-baik saja! Aku tidak akan pergi kemana-mana, jadi kamu harus meluangkan waktu untuk bersantai.”\n\n\"Aku akan menunggu di depan rumahmu. Hubungi aku jika kamu membutuhkanku.\"\n\n\"Ih, serius!\"\n\nApakah ini permainan kucing-dan-tikus yang lengkap?\n\nKalau terus begini, aku mungkin tidak bisa tidur. Melihat sorot mataku, Cheon Ji-young mulai memutar nomor teleponnya.\n\nAku menoleh ke arah Seok-hoon.\n\n\"Jadi, di usia 24 tahun, kamu baru saja menyelesaikan masa kerja dua tahun, kan?\"\n\n\"Tidak! Saya mendaftar ketika saya berusia 20 tahun dan menjabat sebagai bintara.\"\n\n\"Jadi kamu adalah prajurit profesional! Tapi kenapa kamu keluar dari militer?\"\n\n\"Bos membutuhkan seseorang yang bisa dia percayai, dan dia meminta bantuanku...\"\n\n\"Jadi, kalau begitu, kamu pasti cukup dekat dengan bos.\"\n\n“Dia membimbingku ketika aku agak tersesat di masa mudaku. Dia adalah seseorang yang sangat berhutang budi padaku.”\n\nBahkan di bawah pertanyaan yang hampir bersifat interogatif, Seok-hoon menjawab tanpa khawatir.\n\nKarena Cheon Ji-young adalah sepupuku, sepertinya dia ditugaskan sebagai ajudan terpercayanya…\n\nSaya pikir saya harus mengumpulkan sedikit informasi tentang Seok-hoon.\n\n\"Seok-hoon! Ini! Itu bosnya.\"\n\nCheon Ji-young menyerahkan telepon kepada Seok-hoon setelah dia selesai berbicara.\n\nDia dengan hati-hati menerima panggilan itu dengan kedua tangannya dan melangkah ke samping.\n\n“Ji-young, siapa kepala agensinya sekarang?”\n\n“Oh, itu Direktur Lee Seok-ki! Saya kira Anda tidak tahu.”\n\n\"Lee Seok-ki? Kapan dia dipromosikan? Siapa kepala sebelumnya?\"\n\n“Saya mendengar dia kembali ke Grup Surgawi. Mereka mengakhiri semua hubungan dengan Grup Surgawi sekarang dan, saya hanya mendengar mereka menunjuk Seok-ki sebagai kepala untuk menghilangkan potensi masalah yang mungkin timbul di kemudian hari.”\n\nIni adalah informasi yang Cheon Ji-young tidak akan pelajari jika dia hanya seorang entertainer biasa.\n\nLagi pula, dia sebaiknya menjauhkan diri dari Grup Surgawi sesegera mungkin.\n\nPada titik ini, tidak bijaksana untuk memiliki koneksi apa pun jika nanti hal itu terungkap.\n\nSeok-hoon kembali setelah menyelesaikan panggilannya.\n\nDia dengan sopan mengembalikan telepon ke Cheon Ji-young dan menundukkan kepalanya.\n\n\"Maafkan aku. Aku akan kembali sekarang. Hubungi aku jika kamu butuh sesuatu.\"\n\n“Tentu. Kamu juga harus istirahat.”\n\nDengan senyum bangga, Cheon Ji-young menyuruhnya menunggu sebentar dan mengeluarkan dompetnya.\n\nKemudian dia membuka dompetnya, mengeluarkan semua uang tunai di dalamnya, dan menyerahkannya kepada Seok-hoon.\n\n\"Beli sesuatu yang enak, pergi keluar dan bersenang-senang. Kamu mungkin tidak akan mendapat kesempatan istirahat setelah kita pergi. Jadi jangan memikirkan hal lain, santai saja, mengerti?\"\n\n\"Aku, eh, punya uang.\"\n\n\"Ambil saja. Saat seorang noona memberimu sesuatu, kamu harus menerimanya. Itu karena semua kerja keras yang telah kamu lakukan.\"\n\nDengan wajah serius, Cheon Ji-young bertahandengan lembut memasukkan uang itu ke tangan Seok-hoon.\n\n\"Jika kamu kebetulan membutuhkan uang mendesak, beritahu saja aku. Jangan meminta bantuan orang lain. Aku tidak suka jika orang-orangku harus meminta bantuan orang lain. Mengerti?\"\n\n\"...\"\n\n\"Aku malu mengatakan ini. Kalau orangku seenaknya mengatakan hal seperti itu, merekalah yang akan diejek, tahu?\"\n\n\"Ya, saya mengerti. Terima kasih.\"\n\n\"Baiklah, sekarang pergilah. Istirahatlah sebentar.\"\n\nSeok-hoon, yang ragu-ragu sejenak, membungkuk ke arah Cheon Ji-young, lalu ke arahku.\n\n\"Aku akan pergi sekarang.\"\n\n\"Baiklah. Mari kita makan bersama kapan-kapan.\"\n\nSeok-hoon berlari ke arah yang berlawanan.\n\nAku membuka mulutku, memperhatikan siluetnya yang memudar.\n\n“Kamu penuh kejutan, bukan?”\n\n“Hah? Apa maksudmu?”\n\n\"Aku kira kamu masih anak-anak... Tapi lihatlah dirimu, kamu mempunyai keberanian untuk membela kepentinganmu sendiri. Kamu percaya diri dengan apa yang kamu inginkan, bahkan ketika bangsamu sendiri harus mendapatkan bantuan dari orang lain.\"\n\n\"Apa yang kamu bicarakan? Tentu saja! Apakah kamu akan senang jika aku terus-menerus merengek karena membutuhkan bantuan orang lain?\"\n\n“Itu tidak bagus.”\n\nMendengar jawabanku, Cheon Ji-young tersenyum, seolah dia sudah mengantisipasinya.\n\n\"Aku juga. Ditambah lagi, Seok-hoon cukup cakap, jadi aku lebih tenang. Dia tidak pernah terlambat dan selalu ada di dekatku. Siapa pun yang melihatnya mungkin akan menyebutnya penguntit!\"\n\nAku terkekeh saat Cheon Ji-young dan aku melompat ke dalam mobil.\n\nTak lama kemudian, mobil yang menjemput kami berangkat.\n\n“Ji-young, bolehkah aku menanyakan sesuatu tentang temanmu itu?”\n\n“Hah? Kenapa?”\n\n“Hanya ingin tahu karena dia adalah orang yang dekat denganmu. Aku sedikit tertarik.”\n\n\"Oh, tidak apa-apa. Aku bukan anak kecil lagi. Kamu memperlakukanku seperti aku masih anak-anak. Aku sudah dewasa sekarang. Cukup dengan kekhawatiranku.\"\n\n\"Ini bukan tentangmu, ini tentang aku. Mungkin saja ada orang yang mencoba menggunakanmu sebagai pion untuk melawanku, jadi aku ingin melanjutkannya dengan hati-hati.\"\n\nDengan mengerutkan kening, Cheon Ji-young akhirnya menghela nafas dan mengangguk.\n\n\"Ugh… Baik! Tapi rahasiakan itu dari Seok-hoon. Lagipula aku menyukainya.\"\n\n\"Dimengerti. Baiklah, Manajer, apakah Anda mendengarnya? Mulailah mencari tahu segala sesuatu tentang Kim Seok-hoon, mulai dari hubungannya dengan Direktur Lee Seok-ki hingga semua hal lain tentang dia. Jaga kerahasiaannya agar dia tidak mengetahuinya.\"\n\n“Dimengerti, Bos.”\n\nSambil mengobrol, kami segera sampai di restoran seolleongtang.\n\nMeskipun itu adalah tempat yang mahal di jantung Myeong-dong, eksteriornya terlihat cukup kumuh.\n\n\"Wow, sudah lama sekali aku tidak ke sini!\"\n\nSaat saya membuka pintu toko, saya mendengar suara gembira Cheon Ji-young.\n\nTidak ada satu pun pelanggan di dalam restoran.\n\n\"Selamat datang, Tuan.\"\n\nDi toko yang kosong, pemiliknya mengenali saya dan menyapa saya.\n\n“Sudah lama sekali, Tuan. Mohon maaf karena Anda mengosongkan tempat di jam sibuk seperti ini.”\n\n\"Oh, tidak sama sekali. Karena Anda memberi saya diskon untuk sewa, setidaknya hanya ini yang bisa saya lakukan. Silakan duduk.\"\n\n“Tolong dua mangkuk seolleongtang saja. Dan tolong beri saya kkakdugi tambahan.”\n\n\"Tentu saja.\"\n\nSaat pemilik menuju dapur, Cheon Ji-young dan saya duduk di dekat jendela.\n\n\"Apakah kamu baik-baik saja akhir-akhir ini?\"\n\n“Apa susahnya? Semuanya berjalan sangat baik sehingga terasa sedikit menakutkan.”\n\nCheon Ji-young melambaikan tangannya sebagai tanda penolakan. Seperti yang dia katakan, dia menikmati popularitas yang luar biasa baik di Korea maupun di luar negeri.\n\n“Kudengar kau sangat populer di Tiongkok dan Asia Tenggara; kukira impian masa kecilmu menjadi penyanyi hanyalah iseng saja saat itu.”\n\n\"Apakah aku tidak melakukannya?\"\n\nCheon Ji-young menjawab dengan bercanda, kegembiraannya terlihat jelas di wajahnya.\n\nSaat kami mengobrol, meja segera dipenuhi kkakdugi dan lauk pauk.\n\nTerakhir, seolleongtang yang mengepul diletakkan tepat di depan kami.\n\nAyo makan! Aku kelaparan!\n\nAku mengambil sendokku dan menyesap kuahnya.\n\n\"Rasa di sini tidak berubah sama sekali. Aku menyukainya!\"\n\nCheon Ji-young mencicipi supnya dan tertawa. Setelah itu, dia menundukkan kepalanya sebentar.\n\n\"Kau tahu, saat pertama kali aku datang ke sini karena Kakek, aku menangis tersedu-sedu hingga tidak mau makan ini. Dan sekarang? Enak sekali!\"\n\n\"Benar? Kamu semakin tua sekarang.\"\n\n\"Kuharap Kakek baik-baik saja di atas sana.\"\n\n\"Yah… dia bukanlah seseorang yang akan menderita begitu saja. Dia pasti baik-baik saja.\"\n\nSetelah berbincang dengan Cheon Ji-young sambil makan, mengenang masa lalu, waktu berlalu, dan akhirnya, hari pun tiba ketika delegasi dari enam negara di sekitar Semenanjung Korea berkumpul untuk perundingan enam pihak.\n\nDalam beberapa hal, hal ini bahkan lebih penting daripada pertemuan puncak antar-Korea.\n\nItu adalah pertemuan penting untuk menentukan nasib Ksemenanjung orean."}