{"index": 611, "title": "Bab 612: Bab 612: Masuk Akal", "content": "Delegasi dari masing-masing negara mulai berkumpul satu per satu untuk perundingan enam pihak.\n\nYang pertama tiba adalah Lee Myeong-su. Wartawan yang menunggu di luar ruang konferensi melihatnya dan segera melontarkan pertanyaan mereka.\n\n\"Perwakilan Lee Myeong-su! Apa agenda utama pembicaraan hari ini? Dan perwakilan dari enam negara terlihat cukup mengesankan—apa artinya menjadi perwakilan Korea Selatan?\"\n\nLee Myeong-su menjawab sambil tersenyum.\n\n\"Saya tidak bisa mengungkapkan agenda utamanya. Setelah pembicaraan selesai dan kesepakatan bersama tercapai di antara enam negara, kita akan punya waktu untuk menjelaskan semuanya. Namun, tergantung pada hasil diskusi hari ini, situasi di Semenanjung Korea dan Asia Timur Laut akan sangat berbeda dari masa lalu.\"\n\nSetelah menjawab pertanyaan pertama, Lee Myeong-su beralih ke pertanyaan kedua.\n\n“Mengapa saya menjadi perwakilan Korea Selatan, itu semata-mata karena Presiden Yoon Chang-ho memutuskan bahwa, setelah menangani KTT antar-Korea dan perundingan enam negara ini, sayalah yang paling cocok untuk peran ini. Saya memahami pentingnya diskusi ini lebih baik dari siapa pun dan akan memikul tanggung jawab berat ini dalam hati saat kita melanjutkannya. Saya bertujuan untuk memberikan hasil positif kepada masyarakat dan Presiden.”\n\nSetelah menyelesaikan ucapannya yang tenang, Lee Myeong-su dengan ringan menundukkan kepalanya.\n\nMeski wartawan terus menanyakan berbagai pertanyaan, Lee Myeong-su tidak memberikan jawaban yang jelas.\n\n“Menjelang pemilu kurang dari sebulan, terdapat ketidakpuasan yang meluas di distrik Anda karena upaya kampanye tampaknya terkesampingkan dengan banyaknya hal yang terjadi. Apakah Anda punya pesan untuk konstituen Anda?”\n\nLee Myeong-su adalah sekretaris jenderal partai dan politisi yang berkampanye untuk pemilu.\n\nMeskipun ini adalah waktu yang tepat untuk berkampanye, koordinasi pertemuan puncak dan perundingan enam pihak membuat dia tidak dapat melakukan kampanye dengan baik.\n\nSituasi ini telah memicu pembicaraan di distriknya, dan reporter tersebut menunjukkannya dengan tepat.\n\nMenyeka senyuman dari wajahnya, Lee Myeong-su menjawab dengan ekspresi serius.\n\n\"Seperti yang Anda sebutkan, saya adalah anggota Majelis Nasional. Saya juga ingin berkampanye. Namun, benar juga bahwa anggota Majelis Nasional harus memperjuangkan kepentingan publik. Saya menghadiri konferensi ini dengan keyakinan bahwa saya berkontribusi pada negara dan rakyatnya. Bahkan jika hal ini dapat merugikan saya dalam pemilihan Majelis Nasional, saya tidak akan menyesal.\"\n\nKata-katanya yang tegas dan berbobot membuat para wartawan terdiam.\n\nMeskipun tidak berkampanye sama sekali, Lee Myeong-su masih mempertahankan keunggulan atas kandidat Partai Progresif.\n\nOleh karena itu, ia menampilkan citra percaya diri yang layaknya seorang anggota dewan muda.\n\n\"Aku akan masuk sekarang.\"\n\nSetelah membungkuk, Lee Myeong-su memasuki aula, dan tak lama kemudian delegasi dari berbagai negara mulai berdatangan.\n\nMereka langsung masuk ke ruang konferensi tanpa menjawab pertanyaan wartawan.\n\nSuasana suram menyelimuti ruang konferensi, yang memiliki meja panjang di tengahnya.\n\nDi sebelah kiri perwakilan Korea Selatan duduk perwakilan AS, sedangkan di sebelah kanan ditempati perwakilan Jepang.\n\nDi tengah di sisi berlawanan duduk perwakilan Korea Utara, dengan perwakilan Rusia di sebelah kirinya dan perwakilan Tiongkok di sebelah kanannya.\n\nAnehnya, tanpa kehadiran penerjemah, semua diskusi dilakukan dalam bahasa Inggris.\n\n“Terima kasih semuanya telah melakukan perjalanan ke Seoul.”\n\nLee Myeong-su membuka prosesnya.\n\n“Saya sangat berharap kita dapat mencapai kesepakatan yang bermanfaat hari ini.”\n\nSambil tersenyum lembut, Lee Myeong-su melihat sekeliling meja ke arah para perwakilan.\n\nAS diwakili oleh Menteri Luar Negeri Powell, dan Jepang diwakili oleh Yoshihide Suga, Kepala Sekretaris Kabinet.\n\nRusia mengirim Medvedev, pejabat administrasi, sementara Tiongkok mengirim sendiri Perdana Menteri Wen Jiabao.\n\nKomitmen masing-masing negara terlihat jelas hanya dengan melihat perwakilan yang hadir.\n\n“Karena kehadiran Jepang dikonfirmasi secara tiba-tiba, saya yakin kita perlu menyesuaikan agendanya terlebih dahulu.”\n\nKata-kata Lee Myeong-su menimbulkan ketidaknyamanan yang terlihat dari Wen Jiabao.\n\n“Kami menerima permintaan ini karena permintaan ini berasal dari pemerintah Korea Selatan dan Korea Utara, namun apakah benar-benar ada kebutuhan untuk menyertakan Jepang?”\n\nChoi Ryong-hae, menanggapi dengan senyum canggung, menjawab pertanyaan itu.\n\nMeskipun dia bingung dengan desakan Jang Seong-taek, itu adalah perintah dari Pemimpin Tertinggi, jadi dia tidak bisa menolak Tiongkok.\n\n“Ketua expressed bahwa agar diskusi ini sah, Jepang harus berpartisipasi. Saya akan menyampaikan permintaan maaf ini atas namanya.\"\n\nSaat Choi Ryong-hae membungkuk sedikit, Wen Jiabao terbatuk ringan.\n\nFaktanya, itu adalah tindakan tidak berarti yang dimaksudkan untuk menunjukkan ketidaknyamanan kepada semua orang yang hadir.\n\n“Karena Ketua Biro Politik Umum telah menyebutkannya, saya akan membiarkannya begitu saja.”\n\nSaat itu, Medvedev angkat bicara.\n\n“Jepang memang negara tetangga Semenanjung Korea, jadi saya tidak keberatan mereka terlibat. Namun, menurut saya ada masalah dengan metodologi yang digunakan.\"\n\nMedvedev berbicara dengan suara datar tanpa nada.\n\nPowell menanggapi komentar Medvedev.\n\n“AS telah mendukung keterlibatan Jepang sejak awal. Namun karena adanya penolakan dari pemerintah Korea Selatan dan Korea Utara, kami tidak dapat meneruskannya. Namun, jika kedua belah pihak ingin Jepang hadir, tidak tepat jika kita menghalanginya, bukan?\"\n\n\"Meskipun demikian, bukankah ini terlalu mendadak? Keterlibatan Jepang pada tahap ini, setelah semua negosiasi selesai, hanya akan menimbulkan kebingungan.”\n\n“Jepang tidak akan membuat pernyataan apa pun mengenai hal-hal yang telah disepakati sebelumnya.”\n\n“Yah… kalau begitu.”\n\nIni hanyalah sebuah isyarat formal untuk menunjukkan bahwa perundingan telah selesai, yang menunjukkan bahwa peran Jepang hanyalah menduduki kursi kosong.\n\nMedvedev mengangguk setuju.\n\nMenyaksikan hal ini, Kepala Sekretaris Kabinet Yoshihide Suga terus-menerus menyeka keringat di dahinya, merasa seolah-olah sedang duduk di atas peniti.\n\nPowell menoleh ke Suga dan bertanya.\n\n\"Suga-san, apa kamu baik-baik saja dengan ini?\"\n\n\"Ya? Ya itu benar. Pemerintah Jepang kami tidak akan mengajukan keberatan mengenai hal-hal yang telah disepakati sebelumnya.\"\n\nSetelah Yoshihide Suga selesai berbicara, pembicaraan formal antara enam negara dimulai dengan sungguh-sungguh.\n\n* * *\n\nSaya sedang menunggu panggilan di ruang kerja saya sambil membaca materi tentang Kim Seok-hoon.\n\n“Dia memiliki masa lalu yang cukup menarik.”\n\nMeskipun sekarang tidak berada di militer, Kim Seok-hoon menghabiskan masa mudanya di pusat penahanan remaja.\n\nDia mendaftar sebagai bintara segera setelah dia berusia 20 tahun dan bertugas selama empat tahun.\n\nSetelah keluar, dia segera menjadi road manager Cheon Ji-young, mengikuti jadwalnya dengan cermat.\n\nMeskipun jadwal sebenarnya diatur oleh atasannya, sutradara Kim Seok-hoon adalah orang yang paling banyak menghabiskan waktu bersama Cheon Ji-young.\n\n\"Apakah dia orang yang bisa dipercaya?\"\n\n\"Ya. Rupanya, dia memiliki reputasi yang baik bahkan di dalam Unit Pasukan Khusus ke-707. Dia secara konsisten berada di peringkat teratas dalam pelatihan, dan ketika dia keluar, atasannya bahkan enggan melepaskannya.\"\n\nUnit Pasukan Khusus ke-707 tidak begitu dikenal masyarakat, namun merupakan pasukan khusus terbaik di negara ini.\n\n\"Apakah itu membuatnya menjadi teman yang bisa diandalkan?\"\n\nManajer Ma, sambil merenungkan pertanyaanku sejenak, menjawab.\n\n“Sulit untuk mengatakan dengan pasti apakah dia bisa diandalkan. Namun, dia tampaknya mampu memenuhi perannya dalam melindungi Nona Cheon Ji-young dengan aman.\"\n\nMeskipun mereka memberikan keamanan untuk Cheon Ji-young di Black Secret, mereka tidak dapat melakukan perlindungan jarak dekat.\n\nTujuan mereka adalah memantau Cheon Ji-young dari jarak jauh.\n\nOleh karena itu, saya khawatir tentang kemampuan mereka untuk mengatasi situasi kritis… sampai saya mengetahui bahwa seorang manajer terlatih pasukan khusus sedang mengikutinya, yang membuat saya agak tenang.\n\n“Apa hubungannya dengan Direktur Lee Seok-ki?”\n\n“Mereka sudah saling kenal sejak kecil sebagai senior dan junior di lingkungan sekitar.”\n\nMereka sudah saling kenal sejak kecil? Apakah Sutradara Lee Seok-ki juga mendapat masalah saat itu?\n\n“Apakah Direktur Lee Seok-ki juga menjalani hukuman di pusat remaja?”\n\n\"Tidak sama sekali. Sutradara Lee Seok-ki adalah seorang teman yang mengikuti jalur elit. Dia berasal dari keluarga baik-baik. Meskipun saya tidak tahu bagaimana mereka menjadi teman, dikatakan bahwa setelah Kim Seok-hoon keluar dari tahanan remaja, dia membantu Lee Seok-ki belajar hingga wajib militer. Hal ini membantunya lulus ijazah sekolah menengah atas dan mendaftar sebagai bintara.\"\n\n\"Saya mengerti.\"\n\nAku mengetukkan jariku ke meja, tenggelam dalam pikiranku. Tentu saja, aku merasa khawatir terhadap seseorang yang dekat dengan Cheon Ji-young.\n\n“Direktur Lee Seok-ki…”\n\nMenghentikan jariku, kataku.\n\n\"Saya perlu bertemu dengan Direktur Lee Seok-ki. Silakan membuat janji setelah jadwal pertemuan puncak selesai.\"\n\n“Dimengerti, Bos.”\n\nSetelah memberikan instruksiku, aku memeriksa jam tanganku.\n\n“Ini memakan waktu lebih lama dari yang diperkirakan. Hasil pembicaraan harus bdia akan segera keluar…”\n\nPembicaraan yang dimulai pada pagi hari, berlanjut hingga sore hari setelah makan siang.\n\nSetelah menyepakati sebagian besar masalah di balik layar, diskusi panjang menunjukkan ada sesuatu yang tidak beres…\n\nVariabel apa saja yang mungkin muncul? Saya perlu menghubungi Myeong-su segera setelah semuanya selesai untuk mencari tahu.\n\n\"Silakan keluar sebentar.\"\n\nManajer Ma, dengan kepala tertunduk, meninggalkan ruang kerja. Saya memecatnya dan memeriksa kalender.\n\n“Ulang tahun nenek akan segera tiba.”\n\nAku merenungkan hadiah apa yang akan kuberikan dan memutuskan bahwa yang terbaik adalah mengadakan perayaan besar untuk nenekku, yang akan berusia delapan puluh tahun ini.\n\nKarena saya tidak sempat menjadi tuan rumah untuk perayaan ulang tahunnya yang ke-60 dan ke-70, saya tentu harus mengadakan perayaan besar untuknya yang ke-80.\n\nKalender saya penuh dengan janji temu hingga sehari sebelum ulang tahunnya.\n\nSetelah menatap kalender beberapa saat, aku berdiri dan berjalan menuju sofa.\n\nAku meletakkan ponselku di atas meja, mengambil posisi yang nyaman, dan mengucek mataku. Kelopak mataku terasa berat.\n\n“Saya lelah. Aku harus istirahat.\"\n\nAku segera menutup mataku.\n\nBerapa lama waktu telah berlalu? Telepon di atas meja berdering keras.\n\nSaya segera membuka mata dan, memeriksa layar, mengangkat panggilan.\n\n\"Oh, Myeong-su. Apakah ini sudah berakhir?\"\n\nDesahan dalam-dalam terdengar melalui gagang telepon, lalu Myeong-su berbicara dengan suara berat.\n\n― Fiuh… Ini baru saja berakhir. Kami sedang menyusun perjanjian bersama sekarang. Setelah siap, kami akan mengirimkan pernyataan ke media atas nama enam negara.\n\n\"Jadi isi proposalnya sama dengan proposal aslinya?\"\n\n― Ya. Tidak banyak yang berubah. Beberapa detail telah disesuaikan namun, dalam arti luas, tidak ada yang berubah.\n\nMendengar ini, aku menghela nafas lega tanpa menyadarinya.\n\nHebat! Jika pernyataan bersama ini diumumkan kepada dunia, hambatan besar terhadap kerja sama ekonomi antara Utara dan Selatan akan terhapuskan.\n\nTentu saja, hal ini dapat berfluktuasi tergantung pada kondisi politik dalam negeri, namun hal tersebut merupakan permasalahan kecil yang dapat kami atasi nanti.\n\n― Namun Menteri Luar Negeri Powell bersikeras. Dia bersikeras agar kesepakatan bersama itu dilakukan hari ini.\n\n“Yah, AS berinvestasi lebih banyak dalam perjanjian ini dibandingkan negara lain, jadi ini masuk akal.”\n\n― Jika Korea Utara menutup fasilitas nuklirnya secara permanen dan kami memantau program nuklirnya dengan baik, kami setuju untuk menghapus negara tersebut dari daftar negara pendukung terorisme dan memasok 1 juta ton bahan bakar minyak berat serta bantuan energi dari kelima negara tersebut.\n\nJika mereka menghentikan program nuklirnya, Korea Utara akan mendapat banyak keuntungan.\n\nJang Seong-taek pasti akan tersenyum lebar.\n\n“Jadi, Korea Selatanlah yang menanggung sebagian besar biayanya?”\n\n― Tepat sekali. Namun yang mengejutkan, Jepang meminta peningkatan bagiannya! Itu membuatku lengah.\n\nSaya tertawa keras.\n\nSaya kira Jepang sedang merasa cemas. Mereka pasti sangat membutuhkan kesepakatan itu jika ingin mendapatkan bagian yang lebih besar.\n\n\"Jadi, apakah kamu setuju?\"\n\n― Apakah kamu gila? Saya tidak bisa menyetujuinya begitu saja. Ah, aku harus kembali sekarang. Sepertinya kita sedang menyelesaikan semuanya. Aku akan meneleponmu nanti. Pernyataan bersama tersebut kemungkinan besar akan segera diumumkan, jadi Anda bisa mengecek beritanya.\n\nMyeong-su buru-buru mengakhiri panggilan.\n\nAku meletakkan ponselku dan menelepon Manajer Ma.\n\n\"Manajer, mari kita tonton bersama. Pernyataan bersama tersebut harus segera diumumkan. Isi pernyataan ini akan menentukan arah perusahaan kita di masa depan.”\n\nManajer Ma menyalakan TV dan mengambil tempat duduknya.\n\nMereka sudah melakukan siaran langsung dari venue dalam program khusus.\n\nSetelah sekitar sepuluh menit, perwakilan dari enam negara muncul di hadapan para wartawan.\n\nLee Myeong-su, sebagai perwakilan, berbicara kepada pers.\n\n― Pembicaraan hari ini merupakan peluang yang bermanfaat untuk mempersempit perbedaan substansial antara negara-negara kita…\n\nLee Myeong-su melanjutkan sambutannya.\n\n― Pernyataan bersama yang kami adopsi hari ini mencakup pembentukan kerangka perdamaian di Semenanjung Korea, solusi terhadap masalah nuklir Korea Utara, serta kerja sama ekonomi antara Korea Selatan dan Korea Utara. Kami sekarang akan mengumumkan pernyataan bersama."}