{"index": 612, "title": "Bab 613: Bab 613: Sepertinya Saya Mendapat Hadiah atas Usaha Saya", "content": "Kerangka inti pernyataan yang dikeluarkan oleh Lee Myeong-su terutama berfokus pada denuklirisasi Semenanjung Korea, pembentukan rezim damai, normalisasi hubungan antara Korea Selatan dan Jepang, serta Korea Utara dan Jepang, dan kerja sama ekonomi.\n\nSecara khusus, AS berjanji tidak akan menyerang atau menyerang dengan senjata nuklir atau bahkan senjata konvensional. Hal ini merupakan kemunduran yang signifikan dari pendirian mereka sebelumnya, meskipun bukan merupakan jaminan penuh atas keamanan rezim.\n\nMenarik napas dalam-dalam, Lee Myeong-su mulai membaca pernyataan itu.\n\n— Pertama, keenam negara sepakat bahwa tujuan perundingan enam pihak adalah untuk mencapai denuklirisasi menyeluruh di Semenanjung Korea melalui cara-cara damai.\n\nRepublik Demokratik Rakyat Korea berjanji untuk meninggalkan semua senjata nuklir dan program senjata nuklir, kembali ke Perjanjian Non-Proliferasi Senjata Nuklir tanpa penundaan, dan mematuhi langkah-langkah keselamatan Badan Energi Atom Internasional.\n\nLebih jauh lagi, AS berjanji untuk tidak mengerahkan senjata nuklir di Semenanjung Korea dan meyakinkan bahwa AS tidak berniat menyerang atau menginvasi Republik Demokratik Rakyat Korea dengan senjata nuklir atau konvensional.\n\nRepublik Korea menyatakan bahwa mereka tidak memiliki senjata nuklir di wilayahnya dan berkomitmen untuk tidak mengerahkan senjata nuklir di masa depan.\n\nLee Myeong-su berhenti sejenak, mengamati sekelilingnya.\n\nBahkan lampu kilat pun tidak menyala, dan suasana menjadi sunyi senyap.\n\n— Kedua, keenam negara bersatu dalam komitmen mereka untuk menegakkan norma-norma yang diakui dalam hubungan internasional melalui tujuan dan prinsip Piagam PBB.\n\nRepublik Demokratik Rakyat Korea dan Amerika Serikat akan menghormati kedaulatan satu sama lain dan mengambil langkah-langkah menuju normalisasi hubungan secara damai.\n\nRepublik Demokratik Rakyat Korea dan Jepang sepakat untuk mengadakan pertemuan puncak untuk mengatasi semua masalah yang timbul dari masa lalu dan masa kini yang bermasalah sambil menormalisasi hubungan antara kedua negara.\n\nPernyataan itu berlanjut.\n\n— Ketiga, keenam negara berkomitmen untuk meningkatkan kerja sama ekonomi di bidang energi, perdagangan, dan investasi.\n\nKorea Selatan, Amerika Serikat, Federasi Rusia, Jepang, dan Tiongkok berjanji memberikan dukungan energi kepada Korea Utara.\n\nSkala bantuannya akan mencapai sekitar satu juta ton minyak berat setiap tahunnya, dan pemerintah Korea Selatan berjanji untuk memasok listrik kepada Korea Utara sebesar 2 juta kilowatt.\n\nKorea Selatan dan Republik Demokratik Rakyat Korea menyetujui kerja sama komprehensif di Kompleks Industri Kaesong dan sektor pariwisata Gunung Kumgang.\n\nSepanjang proses, Choi Ryong-hae, yang mempertahankan ekspresi tabah, sedikit mengangguk pada saat ini.\n\n— Keempat, keenam negara menyambut baik pembukaan ekonomi Republik Demokratik Rakyat Korea dan berkomitmen untuk mendukungnya.\n\nRepublik Demokratik Rakyat Korea menetapkan Kota Nampo, Sinuiju, Rason, dan Kaesong sebagai zona ekonomi khusus, mengundang Korea Selatan untuk mengembangkan Nampo dan Kaesong, Tiongkok untuk Sinuiju, dan Rusia untuk Rason.\n\nMenanggapi hal tersebut, pihak-pihak terkait berjanji akan menyelesaikan rinciannya melalui perjanjian terpisah.\n\nSebelum mengakhiri pernyataannya, Lee Myeong-su mendongak untuk menatap tatapan para reporter.\n\nMatanya berbinar karena kecerdasan dan ambisi.\n\n— Kelima, keenam negara berjanji untuk bekerja sama demi perdamaian dan stabilitas abadi di Asia Timur Laut.\n\nUntuk mencapai tujuan ini, mereka sepakat untuk mengadakan Forum Perdamaian Semenanjung Korea setiap tahun pada bulan November.\n\nForum Perdamaian Semenanjung Korea kedua dijadwalkan berlangsung pada awal November di Pyongyang, sebagaimana diputuskan dalam pertemuan konsultasi.\n\nSetelah Lee Myeong-su mengakhiri pernyataannya, perwakilan masing-masing negara saling berpegangan tangan dan tersenyum kepada para wartawan.\n\nDalam upaya untuk mengabadikan momen bersejarah ini, tidak hanya reporter Korea tetapi juga fotografer pers asing yang dengan bersemangat menutup jendela mereka.\n\nSetelah mengambil foto secukupnya, para perwakilan saling melepaskan tangan.\n\nMereka kemudian masuk tanpa menerima pertanyaan apapun dari wartawan.\n\n“Ini baru permulaan sekarang.”\n\nSaya tidak mengalihkan pandangan dari enam perwakilan negara sampai mereka menghilang dari kamera.\n\n\"Bos. Selamat!\"\n\n\"Ini baru permulaan. Jalan masih panjang. Kita mencapai kesepakatan dasar, namun politik internasional jarang berjalan sesuai kesepakatan. Kita perlu terus mendorong bisnis selagi suasana mendukung.\"\n\nAku tersenyum tipis mendengar ucapan selamat Manajer Ma danAku berbaring, perasaan lega menyelimutiku.\n\n\"Tetap saja, rasanya menyenangkan. Saya yakin saya telah menuai hasil atas upaya saya. Saya bekerja keras untuk memastikan keberhasilan inisiatif ini.\"\n\nSaat aku bangun, aku melirik ke arah Manajer Ma, yang jarang terlihat tersenyum.\n\n* * *\n\nYoon Chang-ho, yang menyaksikan pernyataan bersama dari Gedung Biru, salah satu sisi mulutnya terangkat membentuk seringai.\n\n“Selamat, Tuan Presiden.”\n\nMenanggapi pujian sekretaris saat mereka menonton berita bersama, Yoon Chang-ho tertawa terbahak-bahak.\n\n\"Ya! Semuanya bekerja keras. Tapi ini bukanlah akhir. Ini baru permulaan. Jangan lengah. Ingat kata-kataku.\"\n\n“Ya, Tuan Presiden.”\n\nPerundingan enam pihak ini menandai titik awal berakhirnya permusuhan.\n\nDengan pernyataan bersama sebagai permulaan, Semenanjung Korea perlu mengesampingkan persaingan yang sudah berlangsung lama dan bergerak maju bersama.\n\n“Berapa jam sampai pertemuan ketiga dengan Ketua Jang Seong-taek?”\n\n“Dua jam tersisa.”\n\nSetelah mendengar jawaban sekretaris, Yoon Chang-ho mengangguk pelan.\n\nSaat itu, senyumannya telah memudar, hanya menyisakan rasa lelah di wajahnya.\n\n“Aku butuh waktu sendirian. Aku akan keluar sekarang.”\n\nSekretaris itu bangkit dari tempat duduknya dan membungkuk.\n\n\"Hubungi aku jika kamu butuh sesuatu.\"\n\nYoon Chang-ho hanya mengangguk sebagai jawaban.\n\nSetelah sekretaris pergi, kantor menjadi sunyi.\n\nYoon Chang-ho menghela nafas dalam-dalam sambil memainkan ponselnya di atas meja.\n\nSetelah beberapa saat bertekad, dia memutar nomor.\n\nSetelah beberapa dering, sebuah suara terdengar.\n\n“Selamat, Tuan Presiden.”\n\nMendengar ucapan selamat Kim Mu-hyeok, senyum lebar kembali muncul di wajah Yoon Chang-ho.\n\n\"Apa yang kamu bicarakan? Kamulah yang bekerja keras. Itu semua berkat Bos Kim.\"\n\n\"Kalau saya tetap rendah hati, bukankah akan terasa janggal? Ya, kali ini saya memang bekerja cukup keras. Jadi tolong jangan lupakan kontribusi saya, Pak Presiden.\"\n\nMendengar kata-kata lucu Kim Mu-hyeok, Yoon Chang-ho tidak bisa menahan tawa.\n\nTawanya bergema di kantor untuk beberapa saat. Setelah dia tenang, Yoon Chang-ho berbicara.\n\n“Janji non-invasi dari AS pasti akan menyenangkan Ketua Jang Seong-taek. Bukankah begitu?”\n\nMeskipun ini bukan jaminan penuh atas keamanan rezim, janji non-invasi pada dasarnya mendukung rezim Ketua Jang Seong-taek.”\n\nProposal yang berani ini dilaporkan mengejutkan Tiongkok dan Rusia.\n\nSelama Perang Dingin, seberapa keras negara-negara komunis, termasuk Uni Soviet, berjuang untuk mendapatkan janji non-invasi dari AS?\n\nNamun AS tidak pernah mengeluarkan pernyataan seperti itu.\n\nApalagi keenam negara sepakat untuk mengadakan forum perdamaian tahunan di Semenanjung Korea.\n\nKita mungkin menganggap pertemuan ini sebagai forum yang sepele, namun maknanya terletak pada kenyataan bahwa AS, yang mewakili kubu liberal, dan Rusia, yang mewakili kubu otoriter, akan berkumpul setiap tahun untuk membahas berbagai hal.\n\nFakta bahwa Korea berpartisipasi dalam forum tersebut dapat memberikan pengaruh yang besar dalam politik internasional.\n\nMemasukkan Korea dalam forum itu sendiri memberi Yoon Chang-ho pencapaian politik dan sejarah yang signifikan.\n\nSeolah merasakan pikirannya, Kim Mu-hyeok menyapanya dengan nada serius.\n\n\"Ini hanyalah permulaan, Tuan Presiden. Ini tidak boleh berakhir dengan tangisan kosong. Pada akhirnya, diperlukan pernyataan lebih lanjut dari para pemimpin Utara dan Selatan.\"\n\n\"Ya, itu masuk akal. Hari ini saya mengadakan pertemuan terakhir saya dengan Ketua Jang Seong-taek, dan saya akan berdiskusi secara pribadi tanpa kehadiran orang lain. Besok, kami berencana mengeluarkan pernyataan bersama untuk Korea Utara dan Selatan.\"\n\n\"Saya menantikan hasil yang baik.\"\n\n“Kamu bisa mengandalkannya. Dan… aku juga punya hadiah bagus untukmu.”\n\n“Hadiah yang bagus?”\n\nKim Mu-hyeok tampak terkejut, mungkin tidak menyangka akan hal ini.\n\nSambil tersenyum tipis, Yoon Chang-ho melanjutkan.\n\n“Kamu tahu, kamu sedang bersiap untuk membangun kompleks perumahan mewah di tempat Apartemen Eunmi dulu berada, kan?”\n\n\"Anda tahu tentang itu? Ya, itu benar. Tapi semua izin yang diperlukan sudah diberikan, dan pembongkaran sedang berlangsung.\"\n\nYoon Chang-ho sudah diberitahu tentang hal ini juga.\n\nAku tahu.Kudengar itu dimaksudkan untuk menjadi bangunan 38 lantai yang tingginya sekitar 150 meter.Benarkah itu?\n\n\"Ya. Kemungkinan besar karena peraturan keselamatan wilayah udara yang memberlakukan batasan ketinggian. Ketinggian yang disepakati dengan pemerintah kota Seoul adalah 150 meter untuk 38 lantai.\"\n\n“Saya akan mencabut pembatasan itu.”\n\nKeheningan singkat terjadi di telepon. Setelah beberapa saat, Kim Mu-hyeok dengan hati-hati bertanyasuara yang pelan.\n\n\"Apakah kamu... memaksakan keberuntunganmu?\"\n\n\"Tidak sama sekali. Setidaknya itu yang bisa kulakukan. Aku tahu seberapa besar kepedulianmu terhadap masalah ini. Aku akan mengumumkannya setelah pemilu selesai. Tapi, perlu diingat, pencabutan itu tidak akan dilakukan untuk setiap blok, hanya untuk satu blok. Bangunlah landmark yang tepat untuk Seoul.\"\n\n“Terima kasih, Tuan Presiden.”\n\n\"Setelah Ketua Jang Seong-taek kembali ke Pyongyang, kita bisa mendiskusikannya lebih lanjut, tapi untuk saat ini, saya akan menutup telepon.\"\n\n\"Ya. Aku akan menantikannya.\"\n\nSetelah menutup telepon, Yoon Chang-ho memainkan telepon yang terputus.\n\nDia segera tertawa kecil.\n\n\"Dia sangat pemalu, itu menyebalkan. Dia tidak pernah meminta apa yang dia butuhkan. Dia hanya mengharapkan aku untuk mencari tahu...\"\n\nBahkan setelah menjadi presiden, Kim Mu-hyeok tidak pernah meminta bantuan khusus apa pun.\n\nAtau lebih tepatnya, dia dengan hati-hati membangun prestasinya sendiri.\n\nBerkat itu, penghargaan Kim Mu-hyeok juga meningkat, tapi itu hampir hanya sekedar pencapaiannya.\n\nDia tidak pernah sekalipun mengajukan permintaan kepadaku saat aku sedang membangun kembali area di sekitar Apartemen Eunmi.\n\n\"Itulah mengapa hal ini dapat dipercaya dan, di sisi lain, lebih menakutkan.\"\n\nSaya lebih suka dia secara terbuka menuntut sesuatu; itu tidak akan terlalu meresahkan.\n\nNamun karena dia tidak melakukannya, ketakutan dan frustrasinya semakin bertambah hari demi hari.\n\nTenggelam dalam pikirannya, Yoon Chang-ho memeriksa waktu dan bangkit untuk menemui Jang Seong-taek.\n\n* * *\n\nSaat Yoon Chang-ho dan Jang Seong-taek mengadakan pertemuan terakhir mereka, saya sedang makan malam dengan Kissinger.\n\n\"Janji non-invasi itu tidak terduga.\"\n\nKataku sambil menyeka mulutku. Kissinger mengangkat alisnya.\n\n\"Oh? Apakah ini acara kejutan? Apakah kamu cukup terkejut?\"\n\nMengangguk pada pertanyaan lucu Kissinger, aku menjawab.\n\n\"Ya, bahkan saya tidak menyangka Presiden Bush akan bertindak sejauh ini. Saya menginginkan suasana damai namun janji non-invasi hanya memberikan keamanan pasif bagi rezim Korea Utara. Saya bisa membayangkan Neokonservatif pasti melakukan perlawanan keras.\"\n\nKissinger terkekeh dan meletakkan peralatannya.\n\n\"Apa yang terjadi? Saat dia menarik diri, kendali atas Semenanjung Korea akan sepenuhnya beralih ke Tiongkok dan Rusia. Apakah kelompok Neokons punya solusi yang tajam? Pemerintah Korea Utara menawarkan sikap perdamaian terlebih dahulu. Tapi apakah bijaksana untuk mengancam rezim seperti itu dengan kekerasan? Itu adalah strategi yang merugikan diri sendiri.\"\n\n\"Tetap saja, sampaikan rasa terima kasih saya kepada Presiden Bush. Saya berniat membalas budi, tanpa keraguan.\"\n\n\"Membalas budi...?\"\n\nKissinger menatapku sambil berpikir, seolah memikirkan apa yang bisa kuletakkan di atas meja.\n\n\"Tolong informasikan kepadanya bahwa saya bersedia menawarkan jumlah sponsor yang sama untuk kampanye pemilu ini seperti yang saya lakukan pada pemilu presiden lalu.\"\n\n\"Presiden Bush akan mengapresiasi hal tersebut. Saya mendengar bahwa sponsorship Dream High adalah yang terbesar selama pemilu lalu. Memberikan kembali dukungan finansial sebesar itu tentu saja merupakan tindakan yang berani.\"\n\nKissinger tertawa sambil menyeka tangannya dengan serbet.\n\n\"Tetapi berfokus hanya pada satu pihak mungkin tidak disarankan. Washington adalah medan pertempuran untuk mendapatkan pengaruh. Mendukung hanya satu pihak saja dapat menyebabkan hasil yang tidak diinginkan pada akhirnya.\"\n\n\"Saya juga memberikan kontribusi yang cukup signifikan kepada Partai Demokrat. Saya dengar James cukup sibuk mengatur berbagai hal. Dia menghadiri pesta penggalangan dana Partai Republik dan Demokrat.\"\n\n\"Itu wajar saja. AS harus terus menjadi pihak saat ini.\"\n\nAkhir-akhir ini, Han Gyeong-yeong sangat sibuk. Dia dalam kesulitan mencoba menghadiri setiap pesta yang terjadi di sana-sini.\n\nMeskipun kemenangan Partai Republik tampak pasti, ia tidak bisa mengabaikan Partai Demokrat.\n\n\"Apakah Anda kenal Senator Barack Obama?\"\n\n\"Barack Obama? Apakah Anda berbicara tentang Senator dari Illinois?\"\n\n\"Ya itu benar.\"\n\n\"Saya kenal dia, tapi... dia bukan politisi seperti saya. Dia agak terlalu radikal. Tidak cocok dengan AS.\"\n\n\"Begitukah?\"\n\n\"Mengapa? Pernahkah Anda melihat sesuatu dalam dirinya? Batasan politiknya mungkin adalah gubernur. Pengembalian investasinya tidak akan besar, bukan?\"\n\nPada titik ini, Barack Obama belum dikenal secara luas.\n\nNamun dia akan segera melakukan debut besar dalam pemilihan presiden AS mendatang.\n\nBerinvestasi secara besar-besaran ketika seseorang berada pada titik terendahnya adalah dasar dari strategi investasi yang baik.\n\n“Saya berencana untuk bertemu dengannya dalam waktu dekat.”\n\nMata Kissinger berbinar mendengar kata-kataku.\n\n\"Oh… Apakah dia melihat sesuatu dalam diri Anda yang belum saya lihat? Namun Bush dan orang itu berbeda. AS masih menyimpan prasangka terhadap orang kulit berwarna. Jika Anda ingin bertaruh pada Partai Demokrat, lebih baik berinvestasi pada Hillary saja.\"\n\nSepertinya itu saran yang masuk akalessi. Aku menggelengkan kepalaku perlahan dan menjawab.\n\n\"Hillary mempunyai terlalu banyak orang di sekelilingnya. Bahkan jika saya berinvestasi sekarang, sepertinya dia tidak akan menyadarinya. Mungkin, James sudah membuat janji dengan Senator Barack Obama sekarang. Saya bermaksud untuk bertemu dengannya.\"\n\nBerinvestasi pada Hillary berarti membuang-buang uang.\n\nBagaimanapun, dia tidak pernah ditakdirkan untuk menjadi presiden.\n\nSaya mengabaikan ketidakpuasan Kissinger terhadap sudut pandang saya dan mengubah topik pembicaraan.\n\n“KTT antara kedua pemimpin akan segera selesai. Saya menantikan pernyataan bersama yang akan diumumkan besok.”\n\nKissinger menggerutu tentang perubahan topikku, tapi aku hanya tersenyum tipis.\n\nKeesokan harinya.\n\nKedua pemimpin dari Selatan dan Utara berdiri berdampingan, mengumumkan pernyataan bersama bersama."}