{"index": 613, "title": "Bab 614: Bab 614: Reformasi Mata Uang? Sekarang?", "content": "Utara dan Selatan.\n\nRepublik Korea dan Republik Demokratik Rakyat Korea.\n\nSebuah negara yang telah saling menodongkan senjatanya selama setengah abad.\n\nPara pemimpin kedua negara berdiri bersama, berjabat tangan di tempat yang sama.\n\nIni adalah momen bersejarah yang suatu hari nanti disebut Deklarasi Bersama Antar-Korea tanggal 29 Maret.\n\nUsai berjabat tangan, kedua pria itu berdiri berdampingan di depan podium masing-masing.\n\nWartawan dalam negeri, serta koresponden asing, terus menutup jendela, menyiarkan seluruh adegan secara langsung ke seluruh dunia.\n\nYoon Chang-ho adalah orang pertama yang mengadakan konferensi pers.\n\n“Warga Korea Utara dan Selatan yang terhormat, serta warga Korea di luar negeri. Ketua Jang Seong-taek dan saya baru saja menyelesaikan perjanjian bersejarah di pertemuan puncak Utara-Selatan di Seoul, memenuhi harapan perdamaian yang diinginkan kedua belah pihak…”\n\nSuara tenang Yoon Chang-ho terus menyampaikan pernyataannya.\n\n“Deklarasi dan tindakan Korea Utara mengenai penghentian penggunaan nuklir memiliki arti yang sangat penting. Saya menyatakan bahwa ini akan menjadi landasan bagi denuklirisasi Semenanjung Korea, menandai langkah pertama menuju kerja sama dan kesejahteraan bersama, bukan konflik.”\n\nKami sepakat untuk memimpin dalam menentukan nasib bangsa kami dan memutuskan bahwa Utara dan Selatan akan bersatu dalam upaya mendapatkan dukungan dan kerja sama dari komunitas internasional.\n\nSelain itu, kami telah berjanji untuk bergerak maju menuju deklarasi diakhirinya perang.\n\nSaat mendengar deklarasi berakhirnya perang, para wartawan sejenak lupa mengklik penutup jendela dan menarik napas dalam-dalam.\n\n\"Berkat keputusan tegas Ketua Jang Seong-taek, kami kini dapat menyampaikan kabar baik kepada masyarakat Utara dan Selatan.\"\n\nHari ini juga merupakan acara istimewa. Saya memahami bahwa ini adalah pertama kalinya seorang pemimpin Korea Utara mengadakan konferensi pers di ibu kota Republik Korea, Seoul, di depan media dunia.”\n\nMari kita beri tepuk tangan kepada Pimpinan Jang Seong-taek atas tindakannya yang berani dan berani. Terima kasih.\"\n\nSaat pernyataan Presiden Yoon Chang-ho berakhir, tepuk tangan meriah.\n\nSelanjutnya, Pimpinan Jang Seong-taek mengadakan konferensi pers.\n\n\"Rekan-rekan senegaranya yang terkasih di Utara dan Selatan. Hari ini, Presiden Yoon Chang-ho dan saya mengadakan pertemuan pertama kami di Seoul dengan tanggung jawab dan misi besar di pundak kami.\"\n\nSaya ingin mengucapkan terima kasih yang sebesar-besarnya kepada Presiden Yoon Chang-ho dan para pejabat Korea Selatan atas upaya mereka dalam menyelenggarakan KTT ini dengan sukses.\n\nMengambil jeda sejenak, Jang Seong-taek melanjutkan berbicara.\n\n“Kami, Presiden Yoon Chang-ho dan saya, akan berkomunikasi dan bekerja sama secara erat untuk memastikan bahwa perjanjian yang kami tandatangani hari ini tidak menjadi janji yang keras namun kosong seperti perjanjian masa lalu antara Utara dan Selatan.”\n\nDalam hal ini, Utara dan Selatan sepakat untuk merelokasi pasukan mereka yang ditempatkan di garis depan ke belakang masing-masing sepuluh kilometer. Selain itu, kedua belah pihak sepakat untuk membuka kantor penghubung di Pyongyang dan Seoul untuk memfasilitasi komunikasi yang erat.\n\nSaya berharap perjanjian ini akan menjadi masa depan yang penuh dengan impian dan harapan bagi masyarakat Utara dan Selatan yang menyaksikannya dengan napas tertahan.\n\nSekali lagi saya menyampaikan salam terhangat saya kepada Korea Utara dan Selatan, serta semua rekan senegaranya di luar negeri yang telah menunjukkan minat besar pada pertemuan bersejarah kita. Terima kasih.\n\nTepuk tangan kembali terdengar. Setelah tepuk tangan lebih lama dari sebelumnya, Jang Seong-taek dan Yoon Chang-ho saling berhadapan, berjabat tangan, dan bahkan berpelukan.\n\nSegera setelah konferensi pers berakhir, pernyataan yang ditandatangani oleh Presiden Yoon Chang-ho dan Ketua Jang Seong-taek disampaikan ke semua media.\n\n[Deklarasi bersama untuk perdamaian, denuklirisasi, dan kerja sama di Semenanjung Korea.\n\n1. Utara dan Selatan akan mengupayakan perbaikan dan pengembangan hubungan antar-Korea yang komprehensif dan inovatif.\n\n2. Utara dan Selatan akan berupaya meredakan ketegangan militer dan mengurangi risiko perang di Semenanjung Korea.\n\n3. Utara dan Selatan akan berupaya mencapai kerangka perdamaian yang permanen dan kokoh serta denuklirisasi Semenanjung Korea.\n\n4. Utara dan Selatan akan memulai kerja sama ekonomi, dimulai dengan Kompleks Industri Kaesong.\n\n5. Utara dan Selatan akan dibangun untuk menghubungkan jalur kereta api Jalur Gyeongui dan Jalur Donghae.\n\n6. Utara dan Selatan akan mengadakan pertemuan puncak secara berkala dan mendirikan kantor penghubung di Seoul dan Pyongyang untuk melanjutkan komunikasi yang erat.\n\n7. Utara dan Selatan, besertaAmerika Serikat dan Tiongkok, akan berusaha untuk mengubah perjanjian gencatan senjata yang dicapai pada tahun 1953 menjadi perjanjian perdamaian permanen melalui pertemuan empat pihak untuk perdamaian di Semenanjung Korea.]\n\nHal-hal spesifik yang diuraikan dalam deklarasi konferensi pers sungguh mengejutkan.\n\nMedia-media menyiarkan deklarasi bersama antara Utara dan Selatan sebagai berita terkini.\n\nWajar jika media dan publik dihebohkan dengan kegembiraan.\n\nDengan demikian, pertemuan puncak antar-Korea yang diselenggarakan di Seoul selama lima hari dengan sangat baik telah berakhir.\n\n* * *\n\nSatu jam sebelum Jang Seong-taek kembali ke Pyongyang.\n\nSaya menuju ke hotel tempat dia menginap untuk menemuinya.\n\nSetelah menyelesaikan pemeriksaan identitas rutin di tempat parkir bawah tanah, saya langsung menuju lantai atas tempat Jang Seong-taek berada.\n\n“Terima kasih atas kerja keras Anda, Ketua.”\n\nSegera setelah saya memasuki ruangan, saya membungkuk sedikit sebagai salam, dan Jang Seong-taek dengan ringan memeluk saya.\n\n\"Tidak sama sekali. Andalah, Ketua Kim, yang bekerja keras. Berkat Anda, saya bisa kembali ke Pyongyang dengan hasil yang baik.\"\n\nSementara saya yang mengaturnya, pada akhirnya kesepakatan tercapai karena Anda berdua—Ketua dan Presiden. Jika bukan karena keputusan penting Anda, keadaan terbaik sekalipun tidak akan membawa hasil seperti itu.\n\nSekalipun ada peluang, masih banyak yang tidak bisa memanfaatkannya. Faktanya, ada orang bodoh yang akan menolaknya meskipun disajikan di piring perak.\n\nHal ini berlaku dalam transaksi antar individu, jadi bayangkan bagaimana transaksi antar negara.\n\nNamun keduanya berhasil mencapai kesepakatan hanya setelah tiga kali pertemuan.\n\nJang Seong-taek dan aku duduk saling berhadapan.\n\n“Kapan Anda berencana mengadakan upacara peletakan batu pertama Kompleks Industri Kaesong?”\n\n“Kami berencana mengadakannya pada bulan Juni.”\n\n\"Itu adalah bulan ketika Perang Korea meletus, bukan? Apakah kamu sengaja memilih tanggal itu? Itu akan mempunyai arti yang sangat penting.\"\n\nJang Seong-taek mengangguk. Sepertinya dia memang sengaja memilih tanggal tersebut.\n\nJika upacara peletakan batu pertama dilakukan pada bulan Juni, bulan pecahnya Perang Korea 6·25, pasti akan membuat banyak orang membicarakan hal tersebut.\n\n\"Anda mendapat banyak informasi. Kami memang bermaksud untuk mengadakannya saat itu. Saya mendengar bahwa segera setelah sanksi PBB dicabut, Konstruksi Daehyeon akan segera memulai pekerjaan dasarnya.\"\n\n\"Itu berhasil. Kompleks Industri Kaesong hanyalah permulaan. Korea Utara akan berkembang hari demi hari. Dimulai dengan Kaesong, investasi asing dalam jumlah besar akan mengalir ke Nampo, Sinuiju, dan Rajin, yang mengarah pada pertumbuhan ekonomi yang pesat di Korea Utara.\"\n\n\"Kedengarannya menyenangkan untuk didengar. Aku juga menantikannya.\"\n\nAnggukan lembut kepala Jang Seong-taek mengungkapkan bahwa dia tampak lebih positif dari sebelumnya.\n\n“Apa pendapatmu tentang kunjunganmu ke Seoul dan Korea?”\n\n“Ini sangat berbeda dari kunjungan saya sebelumnya. Seoul tumbuh dengan kecepatan yang luar biasa. Saya berharap Republik kita juga bisa berkembang seperti ini.”\n\n\"Hal ini akan segera terjadi. Jika Ketua tetap fokus dan teguh, tidak ada yang tersisa bagi kedua negara kita selain bergandengan tangan dan tumbuh bersama.\"\n\nMeskipun KTT ini memberikan manfaat besar, kerugian juga pasti terjadi.\n\nJang Seong-taek mengangguk dengan ekspresi serius.\n\n\"Kapan Anda berencana memulai pembangunan Kota Nampo? Saya berharap kota ini berkembang secepatnya. Sebagai kota yang paling dekat dengan Pyongyang, kota ini dapat meningkatkan taraf hidup warga di sana secara signifikan. Kehidupan warga Pyongyang yang mendukung Republik perlu ditingkatkan agar fondasi saya kokoh.\"\n\n“Apakah Anda berpikir untuk mengerahkan warga Pyongyang untuk mengerjakan proyek Kota Nampo?”\n\n\"Tentu saja. Saya berencana untuk sepenuhnya mengakhiri sistem perekonomian penjatahan nominal. Bagaimanapun juga, perekonomian terencana adalah kebijakan yang gagal.\"\n\nJang Seong-taek berbicara dengan tekad.\n\nSeperti yang dia katakan, perekonomian terencana dan sistem penjatahan Korea Utara sudah compang-camping.\n\nJatah makanan telah dipotong sejak lama, sehingga memaksa masyarakat membuka pasar untuk memperdagangkan barang-barang yang diperlukan.\n\nBahkan di Pyongyang, tempat jatah terakhir didistribusikan, karena sanksi yang lebih ketat, hal itu pun terhenti.\n\nJika ransum di Pyongyang dihentikan, jelas bisa dibayangkan betapa buruknya situasi di wilayah lain.\n\n“…Jadi Anda berencana untuk sepenuhnya mengadopsi sistem ekonomi pasar.”\n\n\"Benar. Itu sebabnya aku ingin mendengar nasihatmu.\"\n\nSaya mengangguk pada kesediaannya untuk mendengarkan kritik yang blak-blakan sekalipun.\n\nLalu Jang Seong-taek bertanya dengan sungguh-sungguh.\n\n“Ketua Kim, bolehkah menerapkan reformasi mata uangdalam keadaan saat ini? Mata uang yang beredar di Korea Utara tidak lain hanyalah secarik kertas. Sebagian besar transaksi dilakukan dalam dolar, dan bahkan restoran dan hotel yang dijalankan oleh Partai hanya menerima dolar. Namun, jika kita tidak menghidupkan kembali mata uang kita sendiri, tidak peduli seberapa besar pertumbuhan ekonomi yang kita capai, semua itu tidak akan ada artinya, bukan?”\n\nAku melebarkan mataku tanpa berpikir. Apakah dia benar-benar mempertimbangkan reformasi mata uang dalam kondisi seperti ini?\n\n“Reformasi mata uang? Saat ini?\"\n\n\"Ya. Itu benar. Ketika investasi mulai mengalir dan dolar yang berlimpah mulai masuk ke Korea Utara, perekonomian di mana semua orang menggunakan dolar akan mulai beroperasi. Kita tidak bisa hanya berdiam diri dan menyaksikan hal itu terjadi, bukan?\"\n\nTidak ada keraguan dalam ekspresi Jang Seong-taek saat dia berbicara tentang reformasi mata uang. Jelas sekali dia serius dengan hal itu.\n\n“…Itu tidak akan mudah. Berapa nilai tukar saat ini?\"\n\n“Secara resmi, nilai tukar mata uang yang ditetapkan oleh Republik adalah 100 won per 1 dolar. Namun…”\n\nJang Seong-taek terdiam, seolah menyadari betapa canggungnya kata-katanya.\n\n“Tidak apa-apa. Silakan lanjutkan. Berapa nilai tukar pasar?\"\n\n\"Menurut pasar gelap, nilai tukarnya dikatakan sekitar 5.000 won untuk 1 dolar. Tapi itu juga belum pasti.”\n\n\"Bagaimana dengan orang asing?\"\n\n“Orang asing menggunakan dolar. Dulu, mereka menukar mata uang khusus hanya untuk orang asing.”\n\n“5.000 won untuk 1 dolar… Itu masih merupakan nilai tukar yang sangat bagus.”\n\nSeiring berjalannya waktu, nilai tukar kemungkinan akan turun lebih rendah, namun tampaknya tetap stabil di sekitar 5.000 won untuk saat ini.\n\n“Ketua, alasan Anda ingin menerapkan reformasi mata uang sangatlah penting. Apakah mungkin untuk secara paksa mengkonversi dolar yang dibayarkan sebagai upah untuk pengembangan Kompleks Industri Kaesong dan berbagai zona ekonomi khusus ke dalam mata uang Korea Utara?\"\n\nSaat pemeriksaanku, Jang Seong-taek menghela nafas pelan, seolah-olah aku telah memahaminya. Dia lalu perlahan mengangguk.\n\n“Apa pendapat para ahli di Korea Utara?”\n\n“Sejauh ini, tidak ada seorang pun kecuali saya yang tahu. Ini adalah masalah kritis yang dapat membawa perubahan drastis… Saya berusaha merahasiakannya. Itu sebabnya saya meminta wawasan Anda daripada para ahli di pemerintahan Republik.\"\n\nJika kita melihat deklarasi tersebut, kita akan melihat betapa cepatnya pertemuan puncak ini dapat mengubah Korea Utara.\n\nTapi jika dia mengatakan dia juga akan mendorong reformasi mata uang…\n\n“Jika kami melanjutkan reformasi mata uang, kami berencana mencetak dan mengedarkan mata uang dari luar negeri. Kita perlu menerapkan reformasi mata uang dengan cepat dan menstabilkannya sebelum investasi modal asing mulai mengalir masuk. Hanya dengan cara ini mata uang kita dapat menetapkan posisinya ketika pembangunan penuh dimulai.\"\n\nNiat Jang Seong-taek untuk mereformasi mata uang sebelum modal mulai mengalir ke Korea Utara masuk akal.\n\nKetika modal asing mulai masuk, penerapan reformasi mata uang akan menjadi semakin sulit.\n\n\"Bolehkah aku bertanya satu hal? Apakah Anda berencana menetapkan batasan berapa banyak mata uang yang dapat ditukarkan, seperti yang telah Anda lakukan di masa lalu?\"\n\n\"...\"\n\n“Jika itu masalahnya, harap hapus segala pemikiran tentang reformasi mata uang dari benak Anda. Tidak masuk akal bagi seseorang yang mengaku membuka perekonomian dan beralih ke ekonomi pasar namun tetap berpegang pada ide-ide usang tersebut.\"\n\n“Pemerintah tidak punya uang saat ini.”\n\nMenanggapi alasannya, saya menjawab dengan tegas.\n\n“Namun, jika Anda berniat membatasi jumlah saat melakukan reformasi mata uang, membatasi jangka waktu, dan juga beralih dari mata uang lama ke mata uang baru untuk menilai kekayaan masyarakat, Anda tidak akan pernah berhasil. Jika Anda benar-benar peduli terhadap nilai mata uang Korea Utara, jangan mengingini buah manis yang terbentang di hadapan Anda, namun lakukanlah reformasi mata uang yang sesungguhnya. Kalau begitu, aku akan membantumu.\"\n\nJang Seong-taek menghela nafas pelan.\n\nSaya juga berpikir bahwa reformasi mata uang di Korea Utara pada akhirnya diperlukan.\n\nNamun, jika caranya tetap sama seperti sebelumnya, efeknya akan minimal dan kekacauan akan semakin meningkat.\n\n“Jika perekonomian terencana berfungsi dengan baik dan sistem sosialis berjalan lancar, reformasi mata uang seperti di masa lalu akan dapat dilakukan. Namun hal itu tidak terjadi sekarang. Dulu, uang tunai tidak berarti apa-apa bagi mereka, namun kini uang tunai mewakili seluruh aset dan hak mereka untuk bertahan hidup. Jika Anda mencoba merampas kekayaan mereka dengan kedok reformasi mata uang…”\n\nSaya menyimpulkan sambil menatap langsung ke mata Jang Seong-taek.\n\n“Posisi itu bisa berbahaya.”"}