{"index": 614, "title": "Bab 615: Bab 615: Jangan Ungkapkan Apa yang Anda Lakukan", "content": "Reformasi mata uang.\n\nDalam sejarah modern, hanya segelintir negara yang berhasil mencapai reformasi mata uang.\n\nAda berbagai alasan kegagalan tersebut.\n\nNegara-negara yang melakukan reformasi mata uang ketika inflasi telah mendevaluasi mata uangnya secara signifikan berhasil menjadi stabil tanpa banyak kekacauan. Namun, pihak-pihak yang melakukan hal tersebut karena alasan politik mengalami kekacauan yang parah.\n\nLihat saja Korea sebagai contoh utama.\n\nPada tahun 1961, rezim militer juga melakukan reformasi mata uang secara mendadak pada tahun 1962.\n\nTapi itu adalah reformasi mata uang yang dilakukan secara sembarangan dan tidak profesional.\n\nSetelah menyadari kas yang kosong pasca pengambilalihan, rezim militer memulai reformasi mata uang untuk mendapatkan kembali uang yang beredar di perekonomian bawah tanah untuk pembangunan ekonomi.\n\nMereka menukar sejumlah uang tunai dengan tagihan baru, namun membatasi kelebihan dana dengan membekukan simpanan.\n\nKebijakan ini menimbulkan gejolak yang parah, dan pada akhirnya, setelah sebulan mendapat tekanan dari AS dan tuntutan dari sektor bisnis, mereka mengambil langkah-langkah khusus.\n\nSejak itu, Korea mengalami trauma seputar reformasi mata uang, sehingga tidak ada yang berani mengungkitnya.\n\nSyukurlah, Korea berhasil pulih dengan cepat, namun negara-negara di Afrika dan Amerika Selatan menghadapi situasi yang jauh lebih buruk.\n\nMereka tidak mencabut reformasi mata uang yang diberlakukan demi kepentingan penguasa, sehingga menyebabkan devaluasi mata uang mereka lebih lanjut meskipun telah dilakukan reformasi.\n\nTentu saja, saya juga yakin bahwa Korea Utara memerlukan reformasi mata uang.\n\nNamun, pendekatan saya sangat berbeda dari sudut pandang Jang Seong-taek.\n\n\"Izinkan saya mengingatkan Anda, reformasi mata uang yang ekstrem hanya mungkin dilakukan pada masa pemerintahan Kim Il-sung dan Kim Jong-il. Kini, perekonomian terencana benar-benar hancur, dan rakyat Korea Utara bertahan hidup dengan mengandalkan pasar gelap karena kekurangan penjatahan. Jika aset mereka disita dengan dalih reformasi mata uang, pemberontakan sipil bisa terjadi. Anda tidak bisa menekan rakyat dengan kekerasan. Anda harus menunjukkan bahwa Anda berbeda dari Kim Jong-il. Jika itu terjadi, bahkan jika Anda mencoba membuka ekonomi, modal asing tidak akan datang ke Korea Utara.\"\n\nAda banyak mata uang yang beredar di pasar, tapi hampir tidak ada yang masuk ke bank. Pada akhirnya, uang perlu beredar agar perekonomian bisa berkembang, bukan?”\n\nJang Seong-taek mengeluh, terdengar frustrasi.\n\n\"Anda perlu memahami mengapa hal ini terjadi. Apakah ini kesalahan warga yang menimbun uangnya? Bukan, ini kesalahan pemerintah Korea Utara. Pola pikir tidak mendapatkan apa pun kembali jika Anda menabung tersebar luas, itulah sebabnya tidak ada yang menyimpannya di bank.\"\n\n\"...\"\n\n\"Perekonomian hanya bisa berkembang ketika uang beredar, itu benar. Itu adalah prinsip dasar ekonomi pasar. Namun hal itu membutuhkan kepercayaan. Saat ini, masyarakat Korea Utara tidak mempercayai bank dan pemerintah. Memulihkan kepercayaan tersebut harus menjadi prioritas.\"\n\nJang Seong-taek menghela nafas panjang.\n\nIa sudah sadar bahwa ia praktis telah merampas tabungan warga melalui empat reformasi mata uang sebelumnya.\n\nTidak ada kepastian apakah masyarakat, setelah mengetahui hal-hal yang tidak masuk akal, akan bersedia menerima reformasi mata uang; mungkin itulah sebabnya dia meminta nasihatku.\n\n\"Bos Kim, bagaimana kita bisa mendapatkan kembali kepercayaan mereka? Tidak peduli seberapa banyak saya merenung, saya tidak dapat menemukan jawabannya. Saya merasa bingung untuk melakukan transisi ke ekonomi pasar. Jika kita melanjutkan apa adanya, tidak ada yang akan mendekati bank.\"\n\nUntuk memperbaiki permasalahan yang mengganggu perekonomian Korea Utara, dibutuhkan lebih dari sekedar beberapa reformasi.\n\nPertama, masalah terbesarnya adalah tidak adanya kepercayaan terhadap negara.\n\nSaya merenungkan pertanyaan Jang Seong-taek sebelum menjawab.\n\n'Saya tidak pernah menyangka mereka akan mengeluarkan rencana reformasi mata uang secepat ini, tidak peduli betapa mendesaknya hal ini.'\n\nNamun karena topiknya sudah muncul, maka harus dilakukan dengan baik. Saat itu tersendat, tidak akan ada kesempatan kedua.\n\n\"Saya bingung harus mulai dari mana. Ini bukan hanya soal mata uang; ada banyak masalah yang sedang terjadi. Tapi bisakah Anda mengatasi reaksi balik dari kepentingan pribadi?\"\n\n\"Jika mereka menentang, saya bisa menekan mereka dengan kekerasan. Tapi masyarakat berbeda. Jika warga bangkit, darah pasti akan tertumpah. Saya tidak menginginkan itu.\"\n\n\"Ya itu benar. Jika Anda menekan dengan paksa, semua yang telah kita diskusikan akan terhenti total. \"\n\nTidak peduli bagaimana aku memikirkannya, hanya hasil terburuk yang terlintas di pikiranku.\n\nMembaca ekspresiku, Jang Seong-taek menghela nafastidak ada desahan panjang.\n\n“Sepertinya Anda juga memiliki pemikiran yang sama, Bos Kim. Saya tidak dapat menemukan solusi yang tepat tidak peduli bagaimana saya memikirkannya. Mohon berikan saran yang bagus.”\n\n“Huh… Saya bukan ahli di bidang itu, jadi saya tidak bisa berjanji apa pun. Tapi jika Anda benar-benar berencana untuk memulai reformasi mata uang, saya akan mengirim seorang ahli ke Pyongyang.”\n\nKalau saja bisa diselesaikan dengan uang, tidak akan serumit ini.\n\nDengan enggan, saya menyadari bahwa saya harus mencari solusi melalui para ahli dalam situasi seperti ini.\n\n“Konsultasikanlah dengan ahlinya dan ambil keputusan. Tujuannya tidak boleh merampas uang rakyat seperti yang saya sebutkan tadi. Bisakah Anda menjanjikan hal itu kepada saya?”\n\nApakah solusi yang baik akan muncul?\n\nWajahnya menjadi gelap karena saranku untuk mengambil jalan yang sulit daripada mengambil jalan yang lebih mudah.\n\n\"Jika Anda menanyakan pendapat saya, sederhana saja. Terapkan reformasi mata uang dengan benar. Berkonsultasi dengan para ahli akan meminimalkan guncangan, sehingga menghasilkan reformasi mata uang yang stabil dan sukses.\"\n\nSaat itulah Jang Seong-taek menunjukkan senyuman tipis.\n\n“Hah… kuharap jadinya seperti itu.”\n\n“Pada saat yang sama, berhenti menggunakan dolar di tempat-tempat yang dikelola oleh partai, seperti restoran dan toko. Tidak masuk akal meminta warga untuk menggunakan mata uang Korea Utara sementara perusahaan milik pemerintah menggunakan dolar.”\n\nKita tidak bisa mengharapkan keberhasilan reformasi mata uang, bahkan ketika toko-toko milik negara pun menerima dolar.\n\n“Sistem nilai tukar juga perlu penyesuaian. Mata uang Korea Utara harus memiliki sistem yang sesuai agar bisa diakui di panggung internasional. Hal itu juga perlu direformasi.”\n\n“Apakah ada jalan?”\n\n“Hal ini juga memerlukan konsultasi dengan para ahli. Saya yakin tidak praktis bagi Korea Utara untuk segera beralih ke sistem nilai tukar mengambang saat ini.”\n\nJang Seong-taek mengangguk cepat, menyetujui maksudku. Saya terus berbicara.\n\n“Pertahankan patokan tersebut untuk saat ini, namun harus ditegakkan secara ketat. Pihak berwenang perlu melakukan intervensi langsung untuk mencegah kenaikan harga pasar secara drastis di atas tarif dasar, dan memastikan perdagangan bebas mata uang asing. Hal ini tidak dapat dibiarkan begitu saja, jika masalah ini diabaikan.”\n\nNegara-negara dengan kekuatan ekonomi yang lemah sering kali harus mematok mata uangnya terhadap mata uang negara yang stabil untuk mengendalikan inflasi.\n\nHal ini biasa terjadi di negara-negara bekas jajahan Eropa yang mematok mata uang mereka dengan mata uang negara-negara bekas penguasa Eropa mereka.\n\nSelain itu, banyak negara penghasil minyak telah menetapkan nilai mata uangnya terhadap dolar.\n\nAlasan utama mengapa negara-negara mengadopsi sistem patokan adalah untuk menghilangkan ketidakpastian mengenai fluktuasi nilai tukar, sehingga memungkinkan integrasi impor, ekspor, dan arus modal yang lebih lancar.\n\n'Tentu saja, sistem yang dipatok tidak hanya memiliki kelebihan...'\n\nJika sistem yang dipatok hanya memberikan keuntungan, semua negara akan mengadopsinya.\n\nKelebihan dan kekurangannya sudah jelas.\n\nJika nilai mata uang yang dipatok berubah drastis, maka mata uang negara yang bersangkutan juga akan berubah.\n\nSelain itu, nilai mata uang menjadi terpengaruh secara pasif, sehingga tidak mencerminkan perekonomian nasional atau daya saing ekspor dengan baik.\n\nNamun, untuk saat ini, Korea Utara harus mempertahankan sistem yang dipatok tersebut dengan segala cara.\n\nApa yang harus diselesaikan adalah situasi aneh dimana perbedaan nilai antara nilai tukar dasar dan nilai pasar mencapai lima puluh kali lipat.\n\nJika saja pasar dapat menurunkan nilai dolar, keadaan akan membaik secara signifikan. Namun karena negara melarang perdagangan mata uang, nilai pasar dolar tidak dapat dihindari untuk meningkat.\n\n“Ketua, bisakah kita menangkap para penukar uang yang beroperasi di pasar gelap?”\n\n\"Itu adalah sesuatu yang bisa kita lakukan jika kita bertekad untuk melakukannya. Hanya saja kita tidak melakukan hal tersebut. Untuk berhasil dalam reformasi mata uang, kita harus menangkap semua pedagang pasar gelap. Anda tidak dapat berhasil dalam reformasi mata uang tanpa menangani mereka terlebih dahulu.\"\n\nJang Seong-taek mengangguk mendengar kata-kataku.\n\n\"Baiklah. Semuanya harus dipersiapkan dengan cermat dan berkonsultasi dengan para ahli. Selain itu, kamu juga tidak boleh mengungkapkan apa yang kamu lakukan kepada orang terdekatmu. Mereka bisa menjadi variabel terbesar.\"\n\n\"Aku akan melakukan hal itu.\"\n\n“Dan…”\n\nSaya terus menasihati Jang Seong-taek tentang berbagai hal.\n\nDia mendengarkan dengan penuh perhatian dan kami berdiskusi hingga dini hari.\n\nSaya tidak yakin seberapa banyak apa yang saya katakan akan dia ikuti, namun saya membagikan semua yang saya tawarkan.\n\nJika dia mematuhi saran saya, Korea Utara bisa memperkuat ekonomi pasar lebih cepat.\n\nBaru subuh saya bisa keluar melalui tempat parkir bawah tanah.\n\n\"Tolong berhenti sebentar.\"\n\nKetika sayamelangkah keluar hotel menuju jalan utama, saya meminta agar mobil berhenti sebentar.\n\nKendaraan berhenti di pinggir jalan, dan saya melangkah keluar sambil menarik napas dalam-dalam.\n\nSaat udara fajar yang dingin menggigit hidungku, aku mengalihkan pandanganku ke hotel tempat Jang Seong-taek menginap.\n\nMungkin sedang melamun, aku mendapati diriku bergumam pada diriku sendiri.\n\n“Apakah Jang Seong-taek adalah pemimpin yang tepat, atau dia hanya seorang pemimpi yang tenggelam dalam khayalan? Saya harap keputusan saya untuk menjadikannya pemimpin tertinggi Korea Utara bukanlah sebuah kesalahan?”\n\nKemudian, Manajer Ma, yang diam-diam berdiri di sampingku, menjawab.\n\n\"Masa depan tidak diketahui siapa pun. Tapi Bos, Anda telah melakukan apa yang Anda bisa sebagai Bos, dan karena itu, pemimpin tertinggi Korea Utara saat ini berada di Seoul. Fakta itu adalah kebenaran yang tidak berubah.\"\n\nAku hanya bisa tersenyum mendengar suara tegas Manajer Ma yang mengingatkanku untuk hanya fokus pada apa yang telah kulakukan.\n\nTampaknya pertemuan hari ini telah membuat pikiranku kacau balau.\n\n'Saya tidak pernah menyangka Jang Seong-taek akan melakukan reformasi mata uang, dan saya juga tidak menyadari bahwa dia sedang berjuang sendirian mengatasi permasalahan tersebut.'\n\nSaya hanya mempertimbangkan untuk mendapatkan keuntungan ekonomi dari Korea Utara.\n\nNamun di sinilah saya, secara tak terduga mengambil peran sebagai penasihat ekonominya.\n\nAku mengeluarkan ponselku dan menekan nomor panggilan cepat.\n\nSesaat kemudian, suara familiar bergema melalui gagang telepon.\n\n- Oh. Mu-hyeok.\n\n\"Hyung, apa kamu sibuk? Apa aku terlambat menelepon? Di sana sudah malam kan?\"\n\n― Tidak. Saya hanya bersantai karena pasar akan segera tutup. Sebenarnya malam hari lebih sibuk, dengan pesta yang diadakan setiap hari. Ini musim pemilihan presiden.\n\nHan Gyeong-yeong menjawab dengan lancar.\n\n\"Apakah Anda sudah mengatur pertemuan dengan Senator Obama?\"\n\n- Ya. Tapi apakah Anda benar-benar berpikir untuk bertemu dengannya? Bagaimana kalau mengunjungi Hillary untuk mendapatkan dukungan? Setelah menghadiri acara Partai Demokrat baru-baru ini, saya melihat bahwa arus utama Partai Demokrat sangat sejalan dengan Hillary. Meski pemilihan presiden belum terjadi, mereka sudah mulai mempersiapkan terpilihnya kembali Bush. Rasanya seperti mereka menyerah saja pada pemilu kali ini.\n\n\"Itu tidak benar.\"\n\n― Aku serius! Anda akan melihatnya sendiri jika Anda datang.\n\nDi kehidupan saya yang lalu, Presiden Bush berjuang keras untuk memenangkan pemilu.\n\nTapi tidak seperti di kehidupanku sebelumnya, kali ini dia mendapat rating persetujuan yang tinggi. Lantas, apakah Partai Demokrat sudah kebobolan?\n\nApapun yang terjadi, yang pasti bukan Hillary.\n\n\"Meski begitu, itu masih belum Hillary. Pemilihan presiden tahun ini belum berakhir, dan bahkan jika itu berakhir dengan kekalahan Partai Demokrat, masih ada jangka waktu empat tahun. Politisi dapat berubah dalam empat tahun itu dengan cara yang tidak dapat diprediksi. Saya merasakan getaran politik yang kuat dari Barack Obama. Saya belum bertemu dengannya, namun saya berencana untuk memutuskan apakah akan mendukungnya atau tidak setelah pertemuan kami.\"\n\n― Anda selalu berpikir out of the box.\n\nAda nada kekaguman dalam suara Han Gyeong-yeong setelah sekian lama. Aku hanya bisa tersenyum dan bertanya lagi.\n\n\"Jadi, apakah kamu sudah punya waktu untuk bertemu?\"\n\n- Ya. Anda akan berada di sini di Korea untuk pemilihan Majelis Nasional, bukan? Saya sudah mengatur pertemuan setelah itu. Itu akan terjadi pada akhir April.\n\n\"Kerja bagus. Ayo kita minum bersama karena aku sudah lama tidak bertemu denganmu. Tapi yang lebih penting, bisakah kamu diam-diam mencari ahli telekomunikasi untuk dikirim ke Pyongyang?\"\n\n― ······Tekomunikasi? Pyongyang?\n\n\"Ya. Aku sedang berbicara tentang seseorang yang bisa menasihati Jang Seong-taek. Uang bukanlah masalah, tapi aku membutuhkan seseorang yang cakap dan bijaksana. Bisakah kamu mengaturnya?\"\n\n\"- Hei, tunggu. Kamu tidak sedang membicarakan apa yang menurutku sedang kamu bicarakan, kan?\"\n\nDia sepertinya sudah menyadarinya bahkan sebelum aku selesai menjelaskan. Dia sungguh tajam. Aku tersenyum kecil, menjawab,\n\n“Ya, itulah yang saya bicarakan.”"}