{"index": 615, "title": "Bab 616: Bab 616: Apakah Anda Menang atau Kalah", "content": "Han Gyeong-yeong terdiam lama.\n\n“Hyung?”\n\n- Tunggu. Biarkan aku mengumpulkan pikiranku. Jadi, maksud Anda kita memerlukan ahli mata uang, dan itulah yang saya pikirkan, bukan?\n\n\"Tepat sekali. Saya baru saja menyelesaikan percakapan terakhir saya dengan Jang Seong-taek dalam perjalanan pulang. Kami sepakat untuk mengirim pakar mata uang ke Pyongyang untuk berdiskusi dan membuat rencana yang tepat setelahnya.\"\n\nHan Gyeong-yeong menghela nafas dalam-dalam menanggapi kata-kataku.\n\n— Ini seperti menyentuh bom nuklir—satu gerakan salah maka bom itu akan meledak. Anda tahu itu, kan? Terutama di negara seperti Korea Utara yang diperintah oleh seorang diktator, permasalahannya bahkan lebih besar.\n\n\"Tentu saja saya sadar. Bagaimana mungkin saya tidak tahu? Lihatlah negara kami, pada masa rezim militer, kami melakukan kesalahan besar. Itu menyebabkan skala ekonomi kami terus tumbuh, namun kami bahkan tidak bisa membahas perlunya reformasi mata uang. Saya sepenuhnya memahami betapa berbahayanya hal ini. Tapi ini suatu keharusan. Terutama untuk Korea Utara. Saat ini, mata uang Korea Utara tidak beredar sama sekali. Praktis hanya selembar kertas. Kecuali kita mengambilnya dan mengedarkan mata uang baru, saya setuju dengan Jang Seong-taek berpendapat bahwa perekonomian Korea Utara tidak bisa maju.\"\n\n– Tetap saja…\n\nHan Gyeong-yeong terdiam. Fakta bahwa saya prihatin terhadap reformasi mata uang Korea Utara tampaknya meresahkannya.\n\nTapi sudah terlambat untuk khawatir.\n\n\"Sekarang setelah kita mengambil keputusan, saya tidak akan membiarkan kita mengulangi kesalahan yang dilakukan oleh kediktatoran lain. Kita harus memastikan bahwa kita dapat melaksanakan reformasi dengan benar. Jadi, kumpulkan tim ahli di bidang mata uang, ekonomi, dan nilai tukar, dan kirim mereka ke Pyongyang. Mereka bisa masuk melalui Rusia. Kita bisa mendiskusikan proses masuknya nanti, tapi untuk saat ini, harap bentuk tim penasihat yang sesuai untuk tugas ini.\"\n\n— Ha… Tidak peduli seberapa keras aku mencoba menghalangimu, kamu tidak mau mendengarkan, kan? Baiklah, saya akan lihat apa yang bisa saya lakukan untuk membentuk tim ahli. Melewati Rusia berarti kita harus beroperasi secara diam-diam, bukan?\n\n\"Benar. Misi jenis ini adalah soal keamanan.\"\n\nDia mengerti dengan sempurna. Han Gyeong-yeong akan memahami niat saya tanpa perlu penjelasan panjang lebar dan mempersiapkan apa yang diperlukan.\n\n- Baiklah. Saya akan mencari individu yang paling bijaksana. Berapa lama waktu yang saya punya? Apakah waktunya sempit?\n\n\"Upacara peletakan batu pertama Kompleks Industri Kaesong akan dilaksanakan pada bulan Juni… Jadi saya ingin mengirimkan penasihat sebelum itu. Bisakah Anda mengaturnya?\"\n\n– Masih ada sekitar dua bulan lagi. Itu seharusnya cukup waktu. Saya akan menyampaikan daftarnya segera setelah siap; kamu bisa memilihnya, Mu-hyeok.\n\nMendengar kata-katanya, aku merasakan perasaan lega menyelimuti diriku. Jika Han Gyeong-yeong ikut serta, itu pasti akan berhasil.\n\nDia akan langsung menolak segala sesuatu yang mustahil.\n\n\"Terima kasih. Sekalipun mereka tidak sepenuhnya memenuhi kriteria, kita perlu memilih orang yang benar-benar bisa menjaga kerahasiaan. Aku yakin semuanya akan baik-baik saja tanpa aku. Kamu bisa memilih individu yang cocok untuk membentuk kelompok penasihat.\"\n\nTidak peduli seberapa banyak saya menelitinya, saya hanya melihatnya di atas kertas.\n\nHan Gyeong-yeong, yang membimbing mereka secara langsung di AS, pasti memiliki pandangan yang lebih tajam.\n\n— Begitu kita masuk ke Korea Utara, kita tidak akan bisa melakukan kontak atau kembali lagi, jadi menjaga kerahasiaan sangatlah penting. Jika kami menawarkan cukup uang, akan ada orang yang bersedia pergi. Tentu saja, hal itu harus dilakukan dengan alasan keamanan, namun…\n\n\"Jangan khawatir tentang keselamatan. Mengingat konteks saat ini, tidak ada alasan untuk menahan warga negara Amerika. Jang Seong-taek tidak cukup gila untuk melakukan hal itu.\"\n\n— Kemudian tinggal menawarkan cukup uang. Tapi Mu-hyeok, bukankah lebih baik jika Anda melakukan wawancara secara pribadi? Anda tetap akan datang ke AS, bukan?\n\nHan Gyeong-yeong terus mengulangi hal yang sama. Saya bisa memahami kekhawatirannya, mengingat keterlibatan Korea Utara.\n\nAku terkekeh dan menjawab.\n\n\"Tidak, tidak apa-apa. Kamu akan menanganinya dengan cukup baik. Beritahu aku jika semuanya sudah siap. Dengan begitu, aku bisa menyampaikan detailnya kepada Jang Seong-taek dan mendiskusikan tenggat waktu dan metode masuknya. Kita bisa menyelesaikan detailnya nanti; untuk saat ini, fokus saja menyiapkan daftarnya.\"\n\n- Oke bos.\n\nPanggilan dengan Han Gyeong-yeong berakhir.\n\nAku memasukkan ponselku yang panas ke dalam saku dan kembali ke mobil.\n\nTak lama kemudian, kendaraan mulai bergerak perlahan, dan saat kami tiba di Pyeongchang-dong, matahari baru saja mulai terbit.\n\n* * *\n\nKTT Utara-Selatan berakhir dengan sukses, dan Jang Seong-taek serta delegasinya kembali ke Korea Utara.\n\nBersamaan dengan itu, Korea Selatan secara resmi memasuki kampanye pemilu penuh.Ketika tanggal mulai periode pemilu tiba, kampanye dimulai di seluruh Korea Selatan.\n\nSeperti halnya partai politik mana pun, pemilihan umum ini penting bagi Partai Moderat.\n\nBaru setahun berlalu sejak Presiden Yoon Chang-ho menjabat ketika pemilihan umum terjadi.\n\nPartai Moderat melancarkan kampanye sengit untuk mengamankan mayoritas kursi.\n\nDi antara mereka, Lee Myeong-su sangat sibuk. Dia harus meninggalkan distriknya dan melakukan perjalanan ke medan pertempuran untuk menggalang dukungan.\n\n— Apakah semua orang menonton pertemuan puncak? Utara dan Selatan bersatu untuk melangkah menuju masa depan. Berapa lama kita harus membiarkan perdebatan usang tentang Korea Utara membuat bangsa dan masyarakat kita terpecah belah?\n\nPengumuman pidato dukungan Lee Myeong-su menarik banyak orang.\n\nCitra politisi muda dan menjanjikan sudah cukup menarik kekaguman.\n\n— Partai Moderat kita harus menjauh dari perdebatan kuno tersebut. Kami akan bekerja menuju masa depan yang bersatu bagi Selatan dan Utara, dan demi kebahagiaan rakyat kami, mohon dukung Kandidat Kim Seong-pil. Setiap suara Anda sangat berharga untuk membangun Republik Korea yang diimpikan oleh Presiden Yoon Chang-ho dan untuk bergerak menuju perdamaian! Pilih Kim Seong-pil untuk Majelis Nasional!\n\nSetelah menyelesaikan pidatonya, Lee Myeong-su turun dari kendaraan kampanye.\n\nAjudannya dengan cepat memberinya sebotol air. Karena haus, Lee Myeong-su meminum seluruh botol sekaligus dan menyeka mulutnya.\n\n“…Ke mana kita pergi sekarang?”\n\n“Selanjutnya Anda harus pergi ke Provinsi Gangwon. Setelah itu, Anda akan melakukan unjuk rasa dukungan di dua lokasi sebelum langsung menuju ke Busan untuk berkampanye di distrik Anda.”\n\n\"Gila… Sudah berapa hari aku seperti ini? Aku juga kandidat di distrikku!\"\n\n“Banyak kandidat yang masih berupaya untuk menggalang dukungan. Kami mencoba untuk memprioritaskan medan pertempuran, namun… ada banyak pembicaraan bahwa sebagian besar hanyalah teman dari anggota kongres yang menghadiri rapat umum tersebut.”\n\nLee Myeong-su mengerutkan kening mendengar kata-kata ajudannya.\n\n\"Apakah mereka berhak mengatakan hal seperti itu? Lee Hyeon-woo, apakah mereka tahu bahwa alasan saya menunda demonstrasi dukungan ini adalah karena orang-orang yang meninggalkan partai sebagai tanggapan terhadap hasil nominasi?\"\n\nSaat Lee Myeong-su meninggikan suaranya, Lee Hyeon-woo dengan cepat melihat sekeliling dan berbicara dengan nada rendah.\n\n“Ada banyak mata yang mengawasi. Ayo masuk ke mobil sekarang.”\n\nLee Myeong-su menghela nafas dan mengangguk.\n\n“Baiklah. Ayo pergi.”\n\nAjudan itu membimbing Lee Myeong-su, yang dengan cepat melompat ke dalam van yang menunggu.\n\nBegitu mobil berangkat, Lee Myeong-su mulai menggerutu.\n\n\"Akulah yang mengalami penderitaan ini, namun mereka tetap memintaku untuk hadir. Apa alasan mereka? Ini menjengkelkan!\"\n\n“Mungkin karena pengakuanmu lebih tinggi daripada orang lain saat ini.”\n\n\"Tapi orang-orang itu sudah dijamin terpilihnya, bukan? Jadi kenapa repot-repot? Memasang spanduk berarti mereka akan terpilih. Itu benar-benar omong kosong, aku serius. Bukankah begitu, Hyeon-woo?\"\n\nAtas pertanyaan Lee Myeong-su, Lee Hyeon-woo tersenyum malu-malu.\n\nMemahami bahwa ajudannya juga bekerja keras, Lee Myeong-su tidak bisa menyuarakan keluhan lagi, hanya mencibir bibirnya.\n\n“Kurasa karena mereka tidak bisa menghubungiku, mereka melampiaskannya padamu. Pasti sulit bagimu, ya?”\n\n\"Sama sekali tidak.\"\n\nLee Hyeon-woo menyangkalnya, tapi Lee Myeong-su tahu yang sebenarnya.\n\nSambil tersenyum, Lee Myeong-su bersandar di kursi penumpang tempat Lee Hyeon-woo duduk dan berkata, \"Oh ayolah, siapa yang lebih mengenal orang-orang tua rewel itu daripada saya? Jadi apa yang harus saya lakukan? Haruskah saya pergi ke rapat umum dukungan? Ceritakan pendapat Anda.\"\n\n“Hmm… Bagaimana kalau mampir ke Daegu dan Pohang? Daerah itu banyak yang dulunya mendukung Partai Konservatif dibandingkan Partai Moderat, bukan?”\n\n\"Kamu benar. Jadi orang-orang tua itu tentu saja menerima nominasi, dan kemenangan sudah menjadi jaminan hasilnya. Mengapa saya harus mendukung rapat umum apa pun di sana?\"\n\nTerlepas dari pertanyaan provokatif Lee Myeong-su, Lee Hyeon-woo dengan percaya diri menjawab.\n\n\"Itulah mengapa kita harus pergi. Pada saat ini, ketika pemerintah membangun hubungan baru dengan Korea Utara mulai dari pertemuan puncak, bahkan pendukung tradisional Partai Konservatif akan menjadi penting untuk kita miliki sebagai pendukung.\"\n\n“Hmm…”\n\nMengangguk, Lee Myeong-su meluangkan waktu untuk merenung.\n\nMeskipun banyak yang mengklaim bahwa mereka telah menghilang, sentimen regional masih tetap ada.\n\nDukungan terhadap Partai Progresif masih kuat di Honam, sedangkan di Yeongnam, dukungan terhadap Partai Moderat tetap kuat. Atau lebih tepatnya, sdukungan untuk Partai Konservatif.\n\n'Daegu dan Pohang.'\n\nSetelah beberapa perenungan serius, Lee Myeong-su akhirnya berbicara.\n\nApakah kita punya cukup waktu? Jadwalnya kelihatannya padat.\n\n\"Bagaimana kalau mengosongkan jadwalmu besok pagi? Setelah selesai berkampanye di Busan hari ini, kamu bisa istirahat di penginapan dan, setelah menyapa orang di pagi hari, kamu punya waktu luang hingga sore hari.\"\n\n\"Begitukah? Kalau begitu ayo kita lakukan. Apa rencananya besok siang?\"\n\n“Kamu akan menuju ke Daejeon dan Cheongju sebelum kembali ke Incheon.”\n\n\"Tunggu, jadi suatu hari nanti aku akan pergi dari Busan ke Gyeongbuk dan kemudian kembali ke Chungcheong-do sebelum akhirnya pergi ke Incheon untuk melakukan demonstrasi dukungan? Ya Tuhan, bunuh saja aku!\"\n\nMendengar pernyataan Lee Myeong-su yang berlebihan, Lee Hyeon-woo terkekeh pelan.\n\n\"Hei, Hyeon-woo. Apakah ini lucu? Kurasa aku mungkin akan mati jika melakukan ini. Bisakah seseorang melakukan sesuatu?\"\n\n\"Sebentar lagi. Kamu hampir melewatinya. Setelah semua ini berjalan, kegembiraan akan menghampirimu. Pada akhirnya, jika kamu memenangkan pemilu, semuanya akan kembali padamu sebagai pencapaianmu.\"\n\n\"Ya, benar! Bahkan setelah semua ini terjadi, orang-orang tua itu mungkin akan sangat frustrasi dengan keberadaanku sehingga mereka akan membuat keributan. Mereka tidak terlalu peduli dengan kemenangan pemilu dan lebih peduli pada dinamika kekuasaan partainya!\"\n\nLee Myeong-su bergumam dengan suara penuh ketidakpercayaan.\n\nSemakin ia terlibat dalam politik, semakin besar kebenciannya terhadap bidang politik, terutama karena ia tetap menjadi pusat kekuasaan.\n\n“Sejujurnya, saya berharap saya bisa mengusir orang-orang tua itu, tapi tidak ada pengganti di wilayah TK yang bisa menggantikan mereka, dan itu hanya membuat frustrasi.”\n\nLee Hyeon-woo hanya mendengarkan dan tidak menanggapi.\n\n“…Aku akan mencoba untuk tidur. Bangunkan aku ketika kita sampai di area rapat.”\n\nLee Myeong-su mengenakan masker mata, bersandar di kursinya, dan mencoba untuk tidur siang sebentar.\n\nDia pasti kelelahan, dan segera tertidur lelap, mendengkur pelan.\n\n* * *\n\nSetelah kampanye pemilu yang intens, hari pemilu akhirnya tiba.\n\nSaya memilih pagi-pagi sekali dan menunggu hasil exit poll di ruang kerja saya.\n\nDi tangan saya ada laporan jajak pendapat yang dikumpulkan oleh lembaga think tank Partai Moderat kemarin.\n\nKemenangan besar bagi Partai Moderat sudah diantisipasi, namun yang mengejutkan, para kandidat yang kalah dalam nominasi melihat kinerja yang cukup mengesankan.\n\nKarena itu, ada banyak balapan yang terlalu kompetitif untuk memprediksi hasilnya.\n\n“Setelah pemilihan umum selesai, bocorkan korupsi para idiot ini ke Harian Goryeo. Mereka harus diinjak-injak sampai pada titik di mana mereka tidak akan pernah bisa kembali lagi, baik menang atau kalah.”\n\nSaya melemparkan dokumen pemungutan suara dengan kasar ke atas meja.\n\nMulutku terasa pahit.\n\nPemilu kali ini memberikan lebih banyak harapan dibandingkan kerugian bagi Gedung Biru dan Partai Moderat.\n\nSuasananya tidak cukup buruk sehingga kami tidak bisa mengharapkan kemenangan di seluruh negeri, kecuali di Honam.\n\nJadi, saya yakin Partai Moderat akan dengan mudah mendapatkan 200 kursi yang dibutuhkan untuk amandemen konstitusi.\n\nNamun, hasil jajak pendapat tersebut jauh dari apa yang saya harapkan.\n\nJajak pendapat menunjukkan 160–180 kursi untuk Partai Moderat, 90–110 untuk Partai Progresif, dan 10–30 untuk partai independen.\n\nMeskipun perolehan lebih dari separuh kursi merupakan suatu keberhasilan, pencapaian ambang batas amandemen konstitusi masih sulit dicapai.\n\nHasil ini pada akhirnya akan meningkatkan daya tawar para anggota parlemen independen yang menyatakan ketidakpuasannya terhadap hasil nominasi.\n\nSaya tidak punya niat untuk duduk diam dan melihat mereka mencapai tujuan itu.\n\n\"Bos, hasil exit poll harus segera diumumkan.\"\n\nMendengar kata-kata Manajer Ma, aku mengalihkan perhatianku ke televisi. Hitung mundur telah dimulai.\n\n[5, 4, 3, 2, 1.]\n\nSaat hitungan mundur selesai, layar menyala dengan hasil exit poll.\n\n[Partai Moderat 170–200 kursi.]\n\n[Partai Progresif 80–110 kursi.]\n\nKemenangan telak bagi Partai Moderat, dengan prediksi jumlah kursi melebihi ekspektasi."}