{"index": 616, "title": "Bab 617: Bab 617: Selamat, Tuan Presiden", "content": "Ketika jajak pendapat dirilis, suasana di pusat komando Partai Moderat dan Partai Progresif terpecah secara tajam.\n\nKhususnya, Lee Myeong-su melompat berdiri, begitu bersemangat hingga dia bisa melakukan pukulan pukulan.\n\nKegembiraannya disiarkan secara nasional melalui kamera.\n\n“Kerja bagus, Direktur Lee,” kata presiden.\n\nHan Ji-ho berdiri dan memeluk Lee Myeong-su yang gembira.\n\nDia tidak lupa menyesuaikan sudut kameranya.\n\n\"Anda juga telah bekerja keras, Perwakilan! 180 kursi berbanding 200! Kemenangan seperti ini jarang terjadi dalam sejarah kita!\"\n\nKlaim Lee Myeong-su memang benar; sebuah partai yang mencapai kemenangan yang begitu menentukan memang jarang terjadi.\n\nTentu saja, suatu saat sebuah partai berhasil mencapai ambang batas amandemen konstitusi.\n\nSetelah Revolusi 19 April, yang menggulingkan rezim Lee Seung-man dan beralih ke sistem bikameral, Partai Demokrat meraih kemenangan telak pada pemilu pertama.\n\nNamun, situasi tersebut unik karena dampak Revolusi 19 April, runtuhnya struktur dua partai, dan tidak adanya partai yang mengawasi Demokrat.\n\nApalagi kemenangan mereka tidak bertahan lama.\n\nHal ini terjadi pada masa pergulatan antar faksi yang intens di dalam Partai Demokrat, yang pada akhirnya menyebabkan keretakan dalam proses pencalonan Perdana Menteri.\n\nSetelah itu, terjadi kudeta yang menjungkirbalikkan rezim, dan para pemimpin militer merebut kekuasaan, namun tidak ada partai yang berhasil melanggar ambang batas amandemen konstitusi.\n\nMeskipun penghitungan suara harus dilakukan secara menyeluruh, jelas bahwa Majelis Nasional kini sepenuhnya berada di bawah kendali mereka.\n\nDengan hanya 180 kursi yang diperoleh, sebagian besar rancangan undang-undang dapat dengan mudah disahkan.\n\n\"Saya tahu Direktur Lee telah aktif mendukung Ji-soo dalam kampanyenya, bahkan mengesampingkan pemilihannya untuk ini. Saya tidak akan melupakan upaya Anda.\"\n\n\"Itu tidak benar. Itu semua demi pesta,\" jawabnya merendah.\n\nPara wartawan mengambil gambar, ingin sekali mengabadikan pelukan hangat antara kedua pemimpin tersebut.\n\nDi balik penampilan luarnya yang ceria, kedua pria itu mengenakan topeng ketidaktulusan, menyembunyikan perasaan mereka yang sebenarnya.\n\nSementara Partai Moderat bersukacita atas kemenangan mereka, Partai Progresif tampak muram.\n\nMeskipun Partai Moderat melakukan reformasi dengan mengambil alih jabatan pemimpin partai, Partai Progresif tetap berpegang pada kepresidenan kuno, memusatkan kekuasaan di tangan satu orang.\n\nKekuasaan membawa tanggung jawab, dan kesalahan atas kekalahan pemilu ini pasti akan jatuh ke tangan Presiden.\n\nMengingat semua ini, wajah Kim Seok-jin, presiden partai, tampak tegang dan kaku.\n\nBahkan para pembantunya yang setia, yang bertarung sengit melawan faksi-faksi partai lainnya, memasang ekspresi tajam di wajah mereka saat menatap televisi.\n\nPara jurnalis, yang merasakan suasana berat, ragu-ragu untuk meminta wawancara.\n\nJumlah kursi yang diharapkan, diperkirakan antara 90 dan 110, masih merupakan angka yang signifikan.\n\nDalam struktur dua partai dan bukan sistem multi-partai, anggota independen muncul untuk menantang nominasi Partai Moderat, yang mengakibatkan persaingan tiga arah di berbagai daerah.\n\nDengan demikian, Partai Progresif diperkirakan memperoleh setidaknya antara 110 dan 130 kursi.\n\nNamun hasilnya suram. Sekalipun mereka memenangkan setiap distrik kompetitif, jumlah maksimumnya tetap 110 kursi.\n\nSemua orang yang hadir tahu bahwa tidak ada peluang bagi mereka untuk menang di setiap bidang.\n\n“Ha… ini menjengkelkan,” Kim Seok-jin memecah kesunyian.\n\nDia berdiri dan membungkuk di hadapan para anggota parlemen dan anggota partai berkumpul.\n\n\"Ini semua salah saya. Penilaian saya yang terlalu berpuas diri dan strategi pemilu yang tidak direncanakan dengan baik adalah penyebabnya.\"\n\nAda kartu yang bisa membalikkan keadaan. Namun, Kim Seok-jin merasa kesulitan memainkannya.\n\nDia tidak memiliki kepercayaan diri untuk menghadapi kemarahan seorang pria bernama Kim Mu-hyeok.\n\nNamun dia tidak cukup bodoh untuk mengabaikan perlunya akuntabilitas.\n\n“Hasil penghitungan belum keluar, tapi apapun hasilnya, saya umumkan bahwa saya akan mundur dari jabatan presiden partai kepada semua anggota di sini.”\n\nKim Seok-jin menyatakan akan mengundurkan diri dari pimpinan partai.\n\n“Mari kita tunggu dan lihat penghitungannya terlebih dahulu, Presiden. Masih terlalu dini untuk membicarakan pengunduran diri sekarang,” sela Hong Jin-woo, pemimpin faksi yang lebih muda.\n\n“Kalau sudah waktunya mundur, ayo kita lakukan setelah membicarakan hal ini di rapat umum besok. Bukankah terlalu dini membicarakan kekalahan padahal hasilnya belum diumumkan? Tidak seperti Anda, Presiden.”\n\nTatapan Hong Jin-woo dan Kim Seok-jin berbenturan di udara.\"Baiklah semuanya, mari kita tenang. Kita harus menyelesaikan siaran penghitungan suara terlebih dahulu. Tidak ada yang tahu bagaimana hasilnya nanti.\"\n\nPemimpin lantai buru-buru turun tangan di antara keduanya, tersenyum untuk meringankan suasana, dan dengan enggan, Kim Seok-jin kembali ke tempat duduknya.\n\nSemua ini terekam kamera dan disiarkan secara nasional.\n\nPara wartawan yang hadir, serta masyarakat yang menonton, semuanya bisa merasakannya.\n\nPartai Progresif sudah menunjukkan tanda-tanda perselisihan internal.\n\n* * *\n\nSiaran penghitungan berlanjut. Aku duduk di ruang kerjaku, menonton liputannya.\n\nMenjelang tengah malam, garis besar hasil pemilu mulai terlihat.\n\nSaat itu, telepon saya berdering. Saya memeriksa ID penelepon dan menjawab.\n\n\"Ya, Tuan Presiden. Anda masih bangun, ya?\"\n\n- Ha ha ha! Tidur? Tidak mungkin, Bos Kim. Ini adalah kemenangan telak! Apakah kamu juga menonton?\n\nYoon Chang-ho tertawa keras. Jarang sekali melihatnya begitu emosional.\n\nAnda bisa tahu betapa senangnya dia. Aku hanya bisa tersenyum sedikit ketika aku menjawab.\n\n\"Ya. Saya juga mengawasi. Jika keadaan terus seperti ini, kita mungkin tidak akan mendapatkan ambang batas konstitusional, tapi sepertinya kita akan mendapatkan sekitar 195 kursi.\"\n\n– Bukankah itu memalukan? Kita bisa mencapai ambang konstitusi jika bukan karena ular rakus yang menolak pencalonan dan menjadi independen.\n\n\"Tepat sekali. Mereka harus membayar mahal atas keputusan mereka. Saya akan memastikannya.\"\n\nDari gagang telepon, saya mendengar Yoon Chang-ho menarik napas dengan hati-hati.\n\n— Bos Kim, kamu tampak sangat kesal?\n\n“Tidak akan ada kesempatan seperti ini lagi dalam pemilu kali ini. Jika kita bisa mengamankan ambang batas konstitusional, kita bisa melakukan apapun yang kita inginkan.”\n\n— Mengapa tidak merekrut orang-orang yang dipilih secara independen saja? Mereka pada akhirnya ingin bergabung kembali.\n\nTentu saja, mereka ingin bergabung kembali. Politisi mengetahui nilai dirinya lebih baik dari siapa pun.\n\nTapi saya tidak punya niat untuk menerimanya kembali.\n\n\"Tidak, sama sekali tidak. Saya akan menginstruksikan semua orang untuk menolak permintaan reintegrasi mereka. Selain itu, Myeong-su mungkin memiliki keluhannya sendiri terhadap mereka, jadi kemungkinan besar dia akan setuju dengan keputusan saya.\"\n\n— Hmm… itu mungkin tidak semudah yang kamu bayangkan. Han Ji-ho bukanlah seseorang yang bisa diremehkan. Setiap orang yang meminta untuk bergabung kembali kemungkinan besar adalah bagian dari lingkaran Han Ji-ho. Dia mungkin ingin mengintegrasikan kembali mereka untuk menunjukkan kekuatannya sendiri…\n\nSaya memotong Yoon Chang-ho.\n\nMulai besok, kami akan mulai mengungkap segala tuduhan korupsi terhadap mereka, dimulai dari Harian Goryeo. Kami akan mengungkap semuanya satu per satu melalui pers, termasuk segala pelanggaran undang-undang pemilu dan hubungan dengan keluarga mereka.”\n\n— …\n\n\"Setelah media mulai, Kantor Kejaksaan akan mengikuti jejaknya, dan ketika mereka melakukannya, Han Ji-ho akan mulai menutupi punggungnya. Dia sendiri bukanlah sosok yang bersih. Demi menjaga dirinya sendiri, dia akan meninggalkan mereka. Begitulah cara dia bertahan selama ini.\"\n\nUntuk saat ini, saya tidak bisa bertindak melawan Han Ji-ho.\n\nFaksinya menguasai sepertiga Partai Moderat, dan banyak anggota partai yang mendukung Partai Moderat sebelumnya mendukung Partai Konservatif.\n\nSaat saya menggulingkan Han Ji-ho, Partai Moderat akan mengalami kekacauan, dan rencana apa pun yang saya dan Yoon Chang-ho miliki akan berantakan.\n\nJadi saya harus memukul mundur faksi-faksi pinggiran dan menunjukkan kepada semua orang betapa salahnya menentang saya.\n\n\"Yang harus dilakukan Presiden hanyalah mendeklarasikan penyelidikan yang adil.\"\n\n— Hmmm… aku akan melakukannya. Bagaimanapun, nikmatilah kemenangan ini untuk saat ini. Hari seperti ini jarang terjadi.\n\n\"Ya. Tuan Presiden, selamat.\"\n\nSetelah percakapan lebih lanjut dengan Yoon Chang-ho, saya mengakhiri panggilan.\n\nSaat aku menyimpan ponselku, aku tidak bisa menahan tawa.\n\n“Sepertinya Presiden Yoon sedang dalam suasana hati yang baik. Saya bisa mendengar kegembiraan dalam suaranya.”\n\nManajer Ma membalas komentar saya.\n\n“Kemenangan seperti ini belum pernah terlihat dalam sejarah. Tampaknya dampak dari pertemuan puncak Utara-Selatan sangatlah signifikan.”\n\nMemang benar, Jang Seong-taek memberi kami keuntungan besar. Saya mengangguk sedikit.\n\nBerkat KTT Utara-Selatan, banyak pendukung Partai Progresif yang mengalihkan suaranya ke Partai Moderat.\n\nIni adalah bagaimana kita bisa mencapai kemenangan yang menentukan.\n\nKami menang di semua wilayah kecuali Honam. Ya, kami mungkin bisa mendapatkan tiga kursi di sana…\n\nSaat aku mengatur pikiranku, teleponku berdering lagi.\n\nAku punya firasat tentang siapa orang itu dan tersenyum ketika aku menjawab.\n\n\"Sekretaris Jenderal Lee Myeong-su, selamat atas kemenangannya! Saya melihat pukulan yang Anda lemparkan. Apakah Anda berlatih untuk sesuatu?\"\n\n— Apdan apakah aku punya waktu untuk itu? Pokoknya, bukan omong kosong! Kami mendapatkan 195 kursi! Kita kekurangan lima orang, tetapi apakah Anda melanjutkan rencana yang kita bicarakan terakhir kali?\n\nMyeong-su langsung to the point setelah mengabaikan olok-olokku.\n\nSaya sebelumnya telah memberitahunya bahwa saya akan menghilangkan anggota independen.\n\nNamun, untuk menghormati keinginan Myeong-su menghindari perkelahian kotor, saya tidak membocorkan sepatah kata pun selama pemilu.\n\nDia bertekad untuk tidak menganggap ini sebagai perselisihan keluarga.\n\nBahkan ketika kelompok independen menyerang kandidat dari Partai Moderat, mereka tetap bungkam.\n\n\"Itulah rencananya. Besok, kami akan mulai meluncurkan skandal demi skandal melalui Harian Goryeo. Hal ini akan membuat jaksa bergerak… Sejauh yang kami ketahui, kami akan memperlakukan mereka seolah-olah skandal tersebut tidak ada. Apakah kami akan mendapatkan 200 dari 300 kursi atau 195, tujuannya tetap sama.\"\n\nApakah mereka memperoleh 200 kursi dari 300 atau 195 dari 290 kursi, pencapaian ambang batas konstitusional tetap tidak berubah.\n\n\"Persiapkan daftar kandidat untuk pemilihan sela sehingga kita bisa mengamankan kemenangan.\"\n\n— Kita perlu membentuk kembali nominasi dengan mereka yang kalah kali ini. Awalnya, mereka seharusnya menang.\n\n\"Itu yang harus kamu tangani. Bagaimana dengan Han Ji-ho? Apakah dia ikut?\"\n\n– Dia terlihat sangat gembira. Baginya, semakin besarnya nilai kontaknya dengan pihak luar pastilah lebih menarik daripada mengamankan ambang batas konstitusional. Ini cukup jelas dan membuat frustrasi.\n\nAku tersenyum sedikit melihat ketidaksenangan Myeong-su yang jelas.\n\n“Untuk saat ini, mari kita manjakan dia sedikit. Menurutmu kapan konvensi partai akan diadakan?”\n\n— Ini tidak akan segera diadakan, mungkin pada akhir tahun ini. Itu bertepatan dengan berakhirnya masa jabatan Han Ji-ho sebagai pemimpin partai.\n\n“Apakah kamu sudah memutuskan calonmu?”\n\n— Sekitar tiga orang telah mengisyaratkan bahwa mereka ingin mencalonkan diri. Namun kami harus memutuskan siapa yang akan diutus bersama Anda, Tuan Presiden.\n\n\"Oh? Siapa mereka?\"\n\nSungguh mengejutkan melihat ambisi yang muncul di antara anggota partai. Aku terkekeh melihat betapa cepatnya beberapa orang padahal biasanya mereka lambat.\n\n— Perwakilan Song Dae-chul, Seong Ji-hoo, dan Seo Mi-joo.\n\n\"Song Dae-chul? Dia maju sebagai calon ketua partai? Dia tidak tampak terlalu ambisius sebelumnya.\"\n\n— Kamu tidak pernah tahu. Sudah ada persaingan ketat di balik layar.\n\n“Menurutmu siapa yang menjadi pilihan lebih baik? Tidak, menurutmu siapa yang bisa mengalahkan faksi Han Ji-ho?”\n\n— Secara pribadi, menurutku Song Dae-chul akan menjadi pilihan terbaik. Seong Ji-hoo masih kekurangan posisi pemimpin partai, sedangkan Seo Mi-joo memiliki terlalu banyak kelemahan.\n\nMyeong-su dengan penuh semangat memberikan pendapatnya.\n\nJika dia menganggap Song Dae-chul lebih baik, maka mendukungnya adalah hal yang optimal.\n\n\"Kalau begitu buatlah pengaturan yang diperlukan. Jika Anda membutuhkan dukungan saya, katakan saja. Saya akan berangkat ke AS besok dan akan kembali pada bulan Juni, tepat pada saat upacara peletakan batu pertama di Kompleks Industri Kaesong.\"\n\n- Apa? Anda menuju ke luar negeri sementara saya sedang membakar minyak tengah malam? Anda benar-benar…\n\n\"Saya tidak pergi untuk bersenang-senang; semua yang saya lakukan adalah untuk keuntungan Anda. Anda tahu ini semua tentang Korea Utara. Jadi, lakukan bagian Anda dan bekerja keras.\"\n\n- Ah, benarkah? Sepertinya ada hal lain yang terjadi. Ah, ketua party sedang mencarimu. Mari kita bicara nanti.\n\nMyeong-su menutup telepon, dan aku terkekeh. Sungguh lucu bagaimana dia tampak bersemangat meski ada keluhan.\n\n“Myeong-su juga terlihat bersemangat,” kataku.\n\nAku meletakkan ponselku dan bangkit dari kursiku. TV ramai dengan hasil pemilu, tapi saya sudah kehilangan minat.\n\n\"Sepertinya aku sudah cukup melihatnya. Saatnya istirahat. Mari kita bertemu besok.\"\n\nManajer Ma mengangguk ketika aku meninggalkan ruang kerja dan menuju ke kamar tidurku.\n\nKeesokan harinya.\n\nHasil penghitungan akhir yang dirilis pada pagi hari adalah sebagai berikut.\n\n[Partai Moderat 195 kursi.]\n\n[Partai Progresif 87 kursi.]\n\n[Independen 18 kursi.]\n\nIni merupakan kemenangan gemilang bagi Partai Moderat dan kekalahan menyakitkan bagi Partai Progresif.\n\nDi antara anggota independen yang terpilih, 15 orang condong ke Partai Moderat, sementara hanya 3 orang yang lebih dekat ke Partai Progresif.\n\nJika dirangkum, hasilnya adalah 210 berbanding 90. Jika Partai Moderat mendorong dengan sungguh-sungguh, Partai Progresif akan kesulitan bertahan melawan mereka."}