{"index": 617, "title": "Bab 618: Bab 618: Tidak Ada Seorangpun yang Tanpa Kelemahan", "content": "Beberapa hari telah berlalu sejak pemilihan Majelis Nasional berakhir.\n\nMedia ramai dengan berita tentang kemenangan besar partai berhaluan tengah.\n\nSementara partai berhaluan tengah sedang bergembira, Partai Progresif melihat pemimpinnya, Kim Seok-jin, mengundurkan diri dan bertanggung jawab atas kekalahan tersebut.\n\nPartai Progresif mengadakan pertemuan untuk membentuk komite tanggap darurat.\n\nNamun, sejak awal mereka terlibat pertikaian.\n\n\"Apakah kita benar-benar berdiskusi untuk mengikuti jejak partai berhaluan tengah? Kita harus berpolitik dengan cara Progresif kita sendiri. Mengapa kita membicarakan hal-hal aneh seperti pemimpin partai dan kepemimpinan kolektif?\"\n\nChoi Pil-yong, pembantu dekat Kim Seok-jin dan anggota parlemen selama empat periode, angkat suara.\n\n\"Hei, Choi. Zaman sedang berubah. Bahkan era Presiden Kim Hak-gwon adalah puncak politik gaya bos. Kita perlu mencegah terlalu banyak kekuasaan terkonsentrasi di tangan satu orang, bukan?\"\n\nPerdebatan sengit pun terjadi mengenai apakah akan mempertahankan kepemimpinan partai atau beralih ke sistem kepemimpinan kolektif seperti yang dimiliki partai sentris.\n\nKonflik antara faksi Kim Seok-jin dan faksi reformis semakin meningkat seiring berjalannya waktu.\n\nMeskipun kehadiran ketua fraksi, Kim Seok-jin dan Hong Jin-woo, mereka bahkan tidak menghadiri rapat anggota parlemen.\n\n* * *\n\nPada saat yang sama, di tengah pergulatan sengit antar faksi pada rapat anggota parlemen Partai Progresif,\n\ndua pria saling berhadapan di sebuah restoran kumuh di Gapyeong, Provinsi Gyeonggi.\n\n\"Ketua, Anda kelihatannya sudah bertambah tua hanya dalam beberapa hari. Sepertinya Anda merasakan beban tanggung jawab Anda.\"\n\nHong Jin-woo berkata sambil tersenyum lembut, menyebabkan Kim Seok-jin membalas dengan senyuman pahit.\n\n“Kau tahu bagaimana keadaannya, Hong. Pemimpin yang kalah dalam pemilu bahkan tidak bisa beristirahat dalam kesendirian, bukan?”\n\n\"Jika itu tidak nyaman, maka mundurlah dengan anggun. Mengapa tetap berpegang pada kekuasaan? Kamu tidak membuat masalah dengan anggota faksimu, kan?\"\n\nKata-kata Hong Jin-woo tiba-tiba berubah menjadi agresif, menyebabkan mata Kim Seok-jin melebar.\n\n\"Apa?\"\n\n\"Mundur saja. Banyak hal telah berubah. Sudah waktunya bagi kita untuk beradaptasi dengan zaman. Alasan mengapa partai sentris, setelah menyerap Partai Konservatif, mempertahankan dukungan publik sangatlah jelas. Mereka telah berinovasi. Presiden Yoon Chang-ho telah melepaskan kekuasaan atas partai dan hanya fokus pada urusan pemerintahan. Tidakkah Anda melihat betapa sulitnya bahkan bagi Presiden Kim Hak-gwon untuk melepaskan kendali partai? Partai sentris dan Presiden Yoon Chang-ho berhasil melakukan apa yang tampaknya mustahil, bahkan merangkul sisa-sisa Partai Konservatif.\"\n\nKim Seok-jin hanya mengangkat satu alisnya sebagai jawaban.\n\nItu adalah kebiasaan lamanya ketika dia merasa tidak senang.\n\n\"Bagaimana kalau Anda meletakkan kepemimpinan partai dan bersiap untuk pemilihan presiden berikutnya?\"\n\n“Kamu ingin aku menyerahkan kepemimpinan partai sekarang? Lalu apa, apakah kamu dan faksi kamu hanya mencoba untuk melenyapkan aku?”\n\n“Bagaimana kalau perjalanan singkat ke luar negeri? Bukankah semua orang mengatakan itu?”\n\n\"Begitu, kamu dan faksimu berencana untuk mengambil kendali penuh atas party saat aku tidak ada.\"\n\nHong Jin-woo tidak menyangkalnya.\n\n“Tanggung jawab atas kekalahan ini berada di tangan Anda, Ketua. Kami punya kartu yang bisa kami mainkan untuk mengubah suasana, tapi Andalah yang memilih untuk tidak menggunakannya, bukan?”\n\n“Dan sekarang kita bisa menempatkan Presiden Kim Hak-gwon dalam posisi yang sulit. Kita tidak bisa memaksanya terpojok karena aliansi sentris ini, bukan?”\n\n“Kesalahan harus mempunyai konsekuensi. Hal ini berlaku bahkan bagi mantan Presiden Kim Hak-gwon.”\n\nKim Seok-jin menghela nafas dalam-dalam, melamun. Itulah sulitnya menghadapi seseorang yang kelihatannya tanpa cela.\n\nMengangkat isu seputar dana Korea Utara pada masa Presiden Kim Hak-gwon akan menjadi langkah buruk bagi Partai Progresif. Namun, itu adalah kartu yang kuat untuk mempertanyakan segala sesuatu yang terjadi di pemerintahan Yoon Chang-ho saat ini.\n\nHong Jin-woo mendesak Kim Seok-jin untuk mengungkapkan informasi ini, tetapi Kim Seok-jin dengan tegas menolak gagasan tersebut.\n\nAlhasil, Hong Jin-woo sengaja membocorkan skandal dana haram Korea Utara yang melibatkan Presiden Kim Hak-gwon ke partai berhaluan tengah. Anehnya, partai berhaluan tengah tidak memberikan tanggapan sama sekali.\n\nBahkan ketika sampai ke media, mereka menepisnya tanpa menimbulkan keraguan serius.\n\nItu membingungkan Hong Jin-woo.\n\n\"Kecuali ada sesuatu yang aku lewatkan, kan?\"\n\n“Anda berusaha terlalu keras untuk bermain politik dengan bersih. Suatu hari Anda akan mengalaminyakemunduran besar untuk itu. \"\n\n“Anda harus jelas di atas agar segala sesuatu di bawah menjadi jelas. Itu sebabnya saya akan menjaga pendekatan saya bersih dan transparan.\"\n\n“Itu mudah bagimu untuk mengatakannya karena kamu berada dalam posisi yang nyaman. Politik pada dasarnya adalah tentang pertarungan uang dan kekuasaan.\"\n\nKekesalan Hong Jin-woo bertambah saat Kim Seok-jin memberikan tanggapan yang tidak jelas.\n\n\"Mengapa kamu mengungkit hal itu?\"\n\n“Saat kami membahas hal itu, kekalahan ini tidak akan menjadi masalah. Seseorang yang jauh lebih menakutkan akan bertindak. Itu sebabnya baik partai sentris maupun saya tidak bertindak.”\n\nHong Jin-woo menyipitkan matanya. Dia masih merasa tidak puas dengan kata-kata Kim Seok-jin yang tidak jelas dan luhur.\n\n\"Apa yang kamu bicarakan? Maksud Anda ada seseorang yang ditakuti oleh partai sentris dan Partai Progresif? Anda berharap saya mempercayai hal itu?\"\n\n“Saya tahu Anda telah menyampaikan dokumen terkait dana Korea Utara di sana-sini. Apa kamu pikir aku tidak akan mengetahuinya? Tapi tidak ada yang bertindak. Media, partai sentris, dan bahkan Kantor Kejaksaan. Menurutmu apa alasannya?\"\n\nTerhadap pertanyaan Kim Seok-jin, Hong Jin-woo menjawab seolah-olah sudah jelas.\n\n“Bukankah karena Presiden Yoon Chang-ho menghentikan mereka? Orang itu adalah seseorang yang mempertaruhkan karir politiknya pada pertemuan puncak ini. Selain itu, sebagai mantan Jaksa, tidak akan sulit baginya untuk mengendalikan keadaan, bukan?\"\n\n“Tentu, Presiden Yoon Chang-ho akan bertindak. Tapi katakan padaku, di zaman sekarang ini, siapa yang mendengarkan presiden? Tidak, bukan itu.\"\n\nApa sebenarnya yang ingin kamu katakan?\n\nKim Seok-jin biasanya menolak kaum reformis dengan pernyataan yang tidak dapat dipahami.\n\nDia pasti melakukannya dengan sengaja, pikir Hong Jin-woo saat suaranya semakin keras.\n\nNamun, Kim Seok-jin melanjutkan dengan tenang dengan nada biasanya.\n\n“Aku sudah muak. Mari kita tidak membicarakan masalah itu lagi. Ini sudah terlambat. Hapuslah itu dari pikiran Anda, dan jangan pernah berpikir untuk menggunakan kartu itu setelah Anda mengambil alih kepemimpinan. Ini akan diblokir sejak awal di Majelis.\"\n\n“Apa maksudnya…?”\n\n“Apakah kamu mengenal pria bernama Kim Mu-hyeok?”\n\n\"Siapa itu?\"\n\n\"Orang terkaya di negara kita. Orang yang membongkar Grup Il-seong. Yang kelemahan kita ada dalam genggamannya.”\n\nHong Jin-woo menyipitkan matanya, seolah memikirkan kata-kata Kim Seok-jin.\n\n“Maksud Anda orang-orang yang membelot dari partai berhaluan tengah karena ketidakpuasan terhadap hasil pemilu? Apakah menurut Anda hanya kebetulan keraguan mereka satu per satu muncul ke permukaan di media? Tidak. Ini peringatan bagi semua orang, menunjukkan apa yang terjadi ketika mereka melewati batas.\"\n\n\"...\"\n\n“Mari kita lihat. Apakah Anda siap untuk dipilih kembali kali ini? Anda bahkan belum pernah menerima sumbangan politik, bukan? Jadi, Anda mungkin tidak mengetahuinya. Tapi saya yakin beberapa anggota faksi Anda telah menerima uangnya. Atau lebih tepatnya, mereka mungkin mendapatkannya tanpa mengetahui bahwa itu adalah uangnya.\"\n\nHong Jin-woo merasa sulit mempercayai apa yang dikatakan Kim Seok-jin.\n\n“Apakah kamu memberitahuku bahwa ada seseorang yang melakukan tindakan di balik layar di Korea? Anda berharap saya mempercayai hal itu?\"\n\n\"Itu adalah sesuatu yang bisa Anda ketahui jika Anda benar-benar menginginkannya. Kenapa aku harus berbohong tentang hal itu?\"\n\n“…Apakah kamu mengatakan ini benar? Semua ini?\"\n\n\"Ya. Meskipun kamu bersikap tinggi dan perkasa, dia diam-diam mengumpulkan kelemahan kita dari bayang-bayang. Kakeknya adalah Cheon Tae-san. Anda pernah mendengar tentang Cheon Tae-san, kan?\"\n\nHong Jin-woo, yang menatap kosong, perlahan mengangguk.\n\n“Saya pernah mendengarnya. Mereka memanggilnya presiden ekonomi bawah tanah. Tapi bukankah nama keluarganya berbeda?\"\n\n\"Mungkin dia cucu dari pihak ibu? Mungkin. Dia mengatasi semua tantangan di usia muda dan menjadi penerus Cheon Tae-san. Sejak saat itu, dia perlahan-lahan melahap isi perut Korea. Itulah kekuatan uang.\"\n\n“…Apa maksudnya uang?”\n\nHong Jin-woo menghela nafas putus asa, dan Kim Seok-jin terkekeh sebelum melanjutkan.\n\n“Di Korea saat ini, uang menyelesaikan segalanya. Jangan membuatnya marah. Selama Anda tahu di mana garisnya, Anda aman. Tapi berani melewatinya, dan kamu akan hancur total.\"\n\n\"Saya akan memikirkannya.\"\n\n\"Kamu benar-benar harus melakukannya demi pesta kita. Apalagi jika ingin merebut kepemimpinan. Ingatlah kata-kataku.\"\n\nKim Seok-jin berbicara dengan sungguh-sungguh. Hong Jin-woo mengangguk, lalu memunculkan catatan tambahan.\n\n\"Ketua, silakan pergi belajar ke luar negeri. Saya akan mengatur pestanya saat Anda pergi. Ketika Anda kembali, Anda akan disebutkan sebagai calon presiden.\"\n\n\"Aku tidak bisa mempercayaimu.\"\n\n\"Bagaimana jika aku tidak mempercayaimu? Apakah kamu mengatakan kamu akan melawanku saja? Kami berada dalam kekacauan total saat ini.Seolah-olah pihak oposisi tidak hanya menelan mayoritas tetapi bahkan garis amandemen konstitusi. Dan maksud Anda, Anda ingin menjerumuskan Partai Progresif ke dalam pergulatan internal demi memperebutkan kepemimpinan partai?\"\n\nHong Jin-woo membalas dengan tajam, tetapi Kim Seok-jin tetap teguh pada pendiriannya.\n\n\"Anda berjanji kepada saya bahwa Anda akan mendukung saya sebagai calon presiden.\"\n\n“Saya katakan sekali lagi, begitu Anda kembali dari belajar di luar negeri, saya akan mengatur segala sesuatunya agar Anda dicalonkan sebagai calon presiden.”\n\nKim Seok-jin menggelengkan kepalanya.\n\n“Tidak, apa yang dikatakan seorang politisi sering kali paling sulit dipercaya. Saya ingin dokumen. Janji yang ditandatangani dari Anda. Jika secara tertulis, saya akan mempertimbangkannya.\"\n\n“Apa? Janji yang ditandatangani? Apakah menurut Anda itu masuk akal? Apakah saya bersedia menciptakan tanggung jawab yang dapat dibebankan terhadap saya untuk karir politik saya?\"\n\nSetelah hal ini didokumentasikan, siapa yang tahu kapan atau di mana hal itu bisa kembali menyerang saya?\n\nItu adalah permintaan yang tidak dapat diterima oleh Hong Jin-woo.\n\nKekuatannya terletak pada menjaga citra bersih dalam politik.\n\nJika janji itu diumumkan ke publik, jelas citranya akan ternoda.\n\n\"Kalau begitu aku akan pergi sampai akhir. Mari kita lihat apakah kamu benar-benar bisa melakukan apa yang kamu mau.\"\n\n\"Ketua!\"\n\n\"Aku takut padamu. Bagaimana saya bisa mempercayai burung bangau putih bersih di tempat berkumpulnya burung gagak? Aku perlu memegang sesuatu, kalau tidak aku tidak akan merasa nyaman.\"\n\n“…Itu tidak mungkin. Silakan minta sesuatu yang lain.\"\n\n“Kalau begitu saya akan menyetujui sistem kepemimpinan kolektif sesuai keinginan Anda. Tapi kepemimpinan partai ada di tangan Choi, mengerti?\"\n\n\"Ketua, bagaimana kamu bisa begitu keras kepala?\"\n\nKim Seok-jin mengangkat satu alisnya lagi. Sambil menyilangkan tangan, dia berbicara dengan dingin.\n\n\"Kamu tidak menyukai ini, dan kamu tidak menyukai itu. Jadi beritahu saya, apa sebenarnya yang Anda ingin saya lakukan? Makanya anak muda…jangan emosi. Saya sudah menyatakannya dengan jelas. Anda harus memilih salah satu dari keduanya. Kalau tidak, aku akan melakukan apa yang aku bisa sesuai kemampuanku.\"\n\nDengan itu, Kim Seok-jin berdiri.\n\n\"Aku berangkat. Jangan anggap enteng nasihatku.\"\n\nSetelah Kim Seok-jin pergi, ajudan Hong Jin-woo masuk.\n\n“Apakah percakapanmu berjalan baik, Ketua?”\n\n\"…Hei! Apakah Anda tahu sesuatu tentang pria bernama Kim Mu-hyeok?\"\n\n“Maksudmu CEO Kim Mu-hyeok?”\n\n\"Apakah kamu kenal dia?\"\n\n“Saya pernah mendengar cerita. Eva, perwakilan dari Future Investment, seharusnya menerima perintahnya. Ada rumor bahwa dia adalah pemilik sebenarnya dari Grup Jungwoo.\"\n\nMendengar nama yang tidak terduga membuat mata Hong Jin-woo melebar.\n\n“Apa? Grup Jungwoo?\"\n\n\"Ya. Mereka pernah menghubungi kami sekali, tapi Anda tidak menginginkan hal semacam itu, jadi kami menolaknya.\"\n\n“Hah… Jadi hanya aku yang berada dalam kegelapan. Cari tahu sebanyak mungkin tentang Kim Mu-hyeok ini dan laporkan kembali kepada saya. Apakah kamu mengerti?\"\n\n\"Ya, mengerti.\"\n\nSetelah melihat ajudannya membungkuk, Hong Jin-woo berdiri.\n\n\"Mau kemana?\"\n\n\"Rumah. Saya hanya ingin istirahat hari ini. Apa yang bisa saya peroleh dengan kembali ke kantor, selain berjuang?\"\n\nHong Jin-woo membanting pintu hingga terbuka dan bergegas keluar.\n\nAjudannya menghela nafas panjang dan mengikuti di belakang."}