{"index": 618, "title": "Bab 619: Bab 619: Saya Tidak Sabar untuk Mencobanya Sekarang Juga", "content": "Jadwal pertama di AS adalah kunjungan ke kantor pusat Apple di Silicon Valley.\n\nHal ini disebabkan oleh permintaan terus-menerus dari Steve Jobs selama beberapa hari terakhir yang meminta saya untuk datang.\n\n\"Hei! Charlie!\"\n\nBegitu Steve Jobs melihat saya, dia dengan gembira memeluk saya.\n\n\"Bagaimana kabarmu, temanku?\"\n\nSaya menjawab pertanyaan Jobs sambil tersenyum.\n\n\"Tentu saja. Tapi kamu kelihatannya tidak begitu sehat, Jobs. Sepertinya kamu belum tidur nyenyak selama berhari-hari?\"\n\n\"Hahaha! Baiklah, aku tidak punya pilihan. Ayo, kita masuk ke dalam. Ada yang ingin kutunjukkan padamu—senjata rahasiaku yang belum diketahui siapa pun.\"\n\nSenjata rahasia. Dari kata itu saya hanya bisa menebak apa yang diciptakan Steve Jobs.\n\nSeringainya melebar saat dia melihat ekspresi terkejutku.\n\n“Tunggu… apakah kamu sudah berhasil?”\n\n\"Kamu akan tahu begitu kamu melihatnya. Ikuti saja aku sekarang.\"\n\nJobs membawaku masuk.\n\nSetelah melalui beberapa prosedur keamanan, akhirnya kami sampai di sebuah kantor.\n\n\"Di mana ini?\"\n\nAnggap saja ini taman bermain pribadiku. Tidak ada yang bisa masuk ke sini kecuali aku.\n\nMeskipun ada klaim, ruang tersebut tampak seperti ruang biasa tanpa sesuatu yang unik.\n\nJobs membuka brankas di bagian paling dalam dan mengambil sebuah kotak persegi kecil.\n\nDia kemudian membukanya dan menyerahkannya padaku.\n\n\"Bagaimana menurutmu?\"\n\nSaya terkejut dengan benda di dalam kotak yang dia bukakan untuk saya.\n\nTidak peduli seberapa banyak dia memberi isyarat, saya tidak pernah menyangka akan siap secepat ini.\n\nMungkinkah itu sudah selesai?\n\nKelihatannya sedikit berbeda dari yang saya tahu, tapi itu pasti iPhone.\n\nSteve Jobs menggelengkan kepalanya mendengar pertanyaanku, tapi ekspresinya tetap percaya diri.\n\n\"Ini hanya sebuah prototipe. Sebagian besar berfungsi dengan baik. Silakan dan nyalakan! Tahukah Anda berapa lama saya menunggu untuk menunjukkannya kepada Anda terlebih dahulu?\"\n\nSaya dengan hati-hati mengambil item dari kotak.\n\nPonsel ringkas ini pas di tangan saya, sensasi familiar yang mirip dengan iPhone yang saya kenal.\n\nSaya dengan hati-hati menekan tombol power. Saat saya menavigasi layar boot bergaya Apple, antarmuka yang saya kenali akhirnya muncul.\n\n“Bagaimana? Apakah itu yang kamu bayangkan?”\n\nTidak menanggapi pertanyaannya yang sedikit cemas, saya hanya memeriksa antarmuka iPhone.\n\nKelihatannya hampir sama dengan apa yang saya ingat dari model awal. Pada titik ini, bisa segera dirilis.\n\nNamun, ada satu perbedaan yang menonjol: Apple Store sudah terintegrasi.\n\n\"Coba tekan. Lihat apakah berfungsi dengan baik.\"\n\nSaya mengangguk dengan lembut dan pertama-tama mengetuk aplikasi berlabel iPod.\n\nAntarmuka khas iPhone menyambut saya saat saya menggesekkan jari ke atas dan ke bawah, menguji kecepatan respons.\n\n'Pastinya terasa agak lamban…'\n\nNamun ini mungkin perasaan yang saya alami karena saya telah menggunakan ponsel pintar dari beberapa generasi ke depan.\n\nUntuk era ini, tingkat kecepatan respons seperti itu sungguh revolusioner.\n\nSaya terus mengetuk aplikasi lain satu per satu untuk memeriksanya.\n\nMeskipun saya belum sepenuhnya puas, itu sudah cukup.\n\n“Telepon dan internetnya belum berfungsi kan?”\n\n\"Ya, itu benar. Ini masih prototipe yang belum diungkapkan kepada siapa pun. Saya masih mengutak-atiknya. Kadang-kadang crash...\"\n\nSaya mengangguk. Sudah diketahui umum bahwa Apple menyiapkan beberapa iPhone untuk demonstrasi pertama mereka, dan jika ada yang tidak berfungsi, mereka akan menggunakan iPhone lain untuk melakukan presentasi.\n\n\"Seperti yang kita bicarakan sebelumnya, kamu sudah memasukkan App Store ya?\"\n\n\"Tepat sekali! Kalau bukan karena itu, aplikasi ini pasti sudah diluncurkan sekarang. Membuat sistem yang memungkinkan siapa pun mengunggah aplikasi secara bebas memerlukan kerja keras.\"\n\n\"Tetapi aku tahu kamu akan melakukannya, Jobs. Jadi, apakah semuanya sudah siap?\"\n\nSaya pikir semuanya akan siap pada akhir tahun ini.\n\nDia mungkin berkata begitu, tapi Jobs tidak akan pernah merilisnya kecuali kualitasnya memenuhi standarnya.\n\n“Kalau begitu, kapan kamu berencana meluncurkannya?”\n\n\"Paling lambat, saya targetkan tahun 2006. Saya berharap bisa keluar paling cepat tahun depan. Ini masih belum sempurna. Saya tidak akan mengumumkannya kepada dunia sampai saya puas.\"\n\nInilah mengapa perfeksionis itu melelahkan, kataku sambil menggoyangkan iPhone di tanganku.\n\n“Ini cukup bagus untuk dijual sekarang.”\n\n\"Sama sekali tidak! Saya belum puas. Saya tidak bisa menjual sesuatu atas nama Apple yang tidak sempurna. Masih ada ruang untuk perbaikan.\"\n\nMereka selalu dapat melepaskannya dan secara bertahap memperbaikinya sedikit demi sedikit.\n\nNamun keyakinan keras kepala itulah yang menjadikan Steve Jobs seperti dirinya.\n\nSaya menyerahkan iPhone kembali ke Steve Jobs.\n\n\"Saya tidak sabar untuk mencobanya sekarang!\"\n\n\"Benar? Aku tidak bisa tidur karena aku sangat ingin mendengar tanggapanmu. Lagi pula, seluruh proyek ini dimulai dari percakapan kita, bukan? Ide impian itu adalahsekarang berada di titik puncak untuk menjadi kenyataan.\"\n\n“Saya hanya memberikan idenya. Anda dan para insinyur di Apple mewujudkannya. Ini tipikal Apple, tempat berkumpulnya para genius.\"\n\nTentu saja, ponsel pintar sudah ada sampai sekarang. Namun perangkat yang diberi nama tersebut masih terasa kasar.\n\nMereka membutuhkan tombol plastik untuk input, membuat layar menjadi kecil sementara kontrolnya rumit, dan mereka juga tidak terlalu 'pintar'.\n\nItu sebabnya iPhone yang diciptakan Jobs akan mengubah dunia.\n\nSama seperti di kehidupanku yang lalu, dan juga di kehidupan ini.\n\nSaya memperhatikan Jobs, yang terus-menerus tersenyum, dan dengan hati-hati bertanya,\n\n\"Tetapi Jobs… apakah kamu menepati janji kami?\"\n\n\"Janji?\"\n\nPertanyaanku membuatnya tampak bingung, dan aku merasa sedikit tidak nyaman.\n\nMaksudku pemeriksaan kesehatan.\n\n\"Oh, apa itu? Ya, benar. Mereka menemukan tumor ganas di pankreas saya. Terima kasih kepada Anda, penyakit ini diketahui lebih awal, dan saya menjalani operasi sederhana. Tapi bagaimana kamu tahu ada yang tidak beres dengan tubuhku bertahun-tahun yang lalu?\"\n\n\"Benarkah? Itu hanya memerlukan operasi sederhana?\"\n\nMengetahui kekeraskepalaannya, saya sulit percaya dia telah menjalani operasi.\n\nTapi Jobs menjawab dengan acuh tak acuh sambil mengangkat bahunya.\n\n\"Ya. Kekhawatiran Anda membuat saya merasa aneh, jadi saya memeriksakan kesehatan. Dokter mengatakan jika setahun kemudian, tingkat kelangsungan hidup saya akan turun di bawah lima puluh persen. Saya belajar betapa menakutkannya kanker pankreas pada saat itu. Bagaimanapun, operasinya berjalan dengan baik. Tidak ada masalah sekarang.\"\n\n“…Perawatan pasca operasi juga penting. Pastikan untuk melakukan pemeriksaan rutin di rumah sakit. Jika Jobs bangkrut, Apple pun akan hancur. Saya tidak ingin itu terjadi.\"\n\nFaktanya, bahkan setelah kematian Steve Jobs, Apple terus berkembang.\n\nAtau mungkin malah semakin berkembang. Tapi itu mungkin lebih seperti pertumbuhan yang hampa.\n\nSetelah Jobs, Apple kehilangan citra sebagai perusahaan inovatif dan hanya menjadi perusahaan lain yang hanya fokus pada keuntungan, sehingga menguras dompet para peminatnya.\n\nApple yang saya harapkan adalah Apple yang terus berinovasi, dipimpin oleh Steve Jobs.\n\n\"Sebagai teman dan pemegang saham utama Apple, saya menanyakan ini kepada Anda: kesehatan Anda bukan hanya masalah Anda.\"\n\n\"Hahaha! Saya mengerti. Rumah sakit mengatakan kepada saya bahwa saya harus meningkatkan asupan protein saya. Jadi akhir-akhir ini, saya mencoba mengatur pola makan saya untuk mendapatkan lebih banyak protein. Mungkin butuh waktu untuk berpindah sepenuhnya, tapi saya akan mulai menyesuaikannya secara bertahap. Jadi jangan terlalu khawatir. Jika seseorang mendengarnya, mereka mungkin mengira kamu adalah istriku.\"\n\nSteve Jobs berusaha meringankan suasana dengan lelucon, membuatku tertawa.\n\n\"Baiklah kalau begitu. Mari kita kesampingkan omelan itu untuk saat ini dan membicarakan bisnis. Apa pendapat Anda mengenai pengungkapan iPhone lebih awal, meski peluncurannya tertunda?\"\n\n\"Kau ingin mempercepat pengungkapannya? Kenapa?\"\n\n“Kualitas iPhone itu sendiri penting, namun setiap aplikasi dari pengembang kecil juga akan berkontribusi pada kualitas dan kegunaan iPhone. Hanya mengandalkan aplikasi dasar yang disediakan Apple pada akhirnya akan membatasi fungsinya.\"\n\n“…Tetapi kita tidak bisa mengharapkan Apple untuk membuat semua aplikasi yang ada.”\n\n\"Ya itu benar. Jadi, bagaimana kalau kita mengungkapkannya terlebih dahulu dan memberikan pengembang alat untuk membuat aplikasi mereka tepat pada saat peluncuran iPhone?\"\n\nJika kami merilis alat pengembangan bersamaan dengan peluncurannya, akan memerlukan waktu beberapa saat untuk melihat aplikasi baru.\n\nAkan lebih efisien jika mengungkapkannya lebih awal dan memungkinkan pengembang membuat aplikasi.\n\n“Hmm… Itu ide yang bagus, tapi mungkin masih terlalu dini untuk mengumumkannya.”\n\n“Saya tidak mengatakan Anda harus mengungkapkannya sekarang. Itu hanya sesuatu untuk dipikirkan.\"\n\n“Aku akan memikirkannya. Ngomong-ngomong, berapa lama kamu berencana tinggal di AS?\"\n\n“Mungkin sekitar dua minggu. Saya punya banyak tempat untuk dikunjungi, jadi saya memperpanjang masa tinggal saya. Selain itu, aku datang ke sini lebih dulu karena kamu sering menghubungiku.\"\n\nDia tertawa mendengar kata-kataku dan menunjuk ke iPhone.\n\n\"Kau tahu betapa aku ingin memamerkannya, kan? Terima kasih kepada Anda, saya juga menyelesaikan masalah paten terkait sentuhan yang menyusahkan. Oh, dan bukankah kamu bilang kamu punya koneksi ke perusahaan semikonduktor?\"\n\n\"Ya. Semikonduktor Il-sung dan Semikonduktor Jungwoo terhubung dengan saya.\"\n\n\"Oh! Maka seharusnya tidak ada masalah dengan pasokan semikonduktor. Tentu saja, kamu akan membantu, kan?\"\n\n“Tentu saja. Jangan khawatir tentang hal itu. Saya sedang dalam proses merelokasi Semikonduktor Il-sung ke AS. Kami akan memproduksi dan mendistribusikannya dari sana.\"\n\nMendengar kata-kataku, mata Jobs membelalak.\n\n“Anda merelokasi Semikonduktor Il-sung ke AS? Apakah kamu mendapat izin dari Korea untuk itu?\"\n\n“Ah, aku berencana memindahkan kantor pusatnya ke Amerika, buTidak sebagian besar fasilitas produksi akan tetap berada di Korea. Tentu saja, kami juga akan mendirikan pabrik produksi di AS. Saat ini, Korea Utara terlibat dalam kerja sama ekonomi, jadi saya berencana membangun pabrik baru di sana, bukan di Tiongkok.\"\n\n“Korea Utara… Bisakah kita mempercayai tempat itu?”\n\nJawabku santai meski ada kekhawatiran dan kecurigaan yang tertanam dalam perkataannya.\n\n“Saya pikir ini mungkin lebih aman daripada Tiongkok? Jobs, jangan pernah berpikir untuk melakukan outsourcing pabrik produksi ke China. Mereka adalah tipe orang yang akan mencuri teknologi secepat mungkin.”\n\n“Aku akan mengingatnya. Sekarang, ayo kita makan. Tapi pertama-tama, mari kita kembalikan ini ke dalam.\"\n\nDengan hati-hati, Jobs mengembalikan prototipe iPhone ke dalam kotak dan menyimpannya di brankas.\n\n\"Baiklah! Ayo pergi.\"\n\nSaya meninggalkan kantor pusat Apple bersama Steve Jobs dan menuju ke restoran terdekat.\n\nKami berbagi makanan dan terlibat dalam banyak percakapan.\n\n“Oh, apa hubunganmu dengan Elon Musk itu?”\n\n\"Elon Musk? Dia adalah seseorang yang saya investasikan.\"\n\n\"Dia datang mencariku menggunakan namamu.\"\n\n\"Musk? Kenapa dia mendekatimu?\"\n\nSteve Jobs mengangkat bahu.\n\n\"Yah, aku tidak tahu. Namun setelah berbicara dengannya, saya menyadari bahwa dia lebih seorang pemimpi daripada saya. Apa? Dia berniat pergi ke Mars? Apa menurutmu itu mungkin?\"\n\nTampaknya Musk menceritakan mimpinya saat mengunjungi Jobs.\n\nJika Jobs bereaksi seperti ini, Musk pastilah orang lain.\n\n“Bahkan jika dia tidak bisa pergi ke Mars, dia mungkin bisa meluncurkan satelit suatu hari nanti. Itu sebabnya saya berinvestasi padanya.\"\n\n\"Apakah itu benar-benar mungkin dilakukan?\"\n\nSaya bahkan tidak pernah menerima gagasan konyol tentang terraforming Mars. Tujuan saya selalu tentang satelit.\n\n“Tidak ada investasi yang menjamin kesuksesan. Tapi saya yakin fantasinya bisa menjadi kenyataan. Itu sebabnya saya memilih untuk berinvestasi. Bayangkan meluncurkan ratusan, bukan, ribuan satelit ke luar angkasa. Jika hal ini menjadi kenyataan, dapatkah Anda membayangkan berapa banyak lagi iPhone yang akan terjual? Tentu saja, ini masih jauh di masa depan, tapi saya melihat potensinya.\"\n\n\"Benarkah? Maka sebaiknya saya berinvestasi juga. Musk menyuruh saya untuk berinvestasi padanya juga. Dia mungkin membutuhkan namaku lebih dari apa pun.\"\n\nJadi itu sebabnya dia mencari Jobs sambil menggunakan namaku.\n\nPada saat itu, nilai nama Jobs jauh melebihi nama saya.\n\n\"Yah, Jobs, itu keputusan yang harus kamu ambil. Aku tidak bisa memaksamu. Namun jika Anda berinvestasi, kemungkinan besar Anda akan memperoleh keuntungan yang signifikan di kemudian hari.\"\n\n“Begitukah…”\n\nPernyataan saya membuat mata Jobs berbinar.\n\nDia kemungkinan akan bertemu Musk dalam beberapa hari mendatang untuk diskusi investasi.\n\n\"Pertemuan yang luar biasa, Jobs. Selanjutnya, saya ingin melihat Anda mengumumkan iPhone di sebuah konferensi.\"\n\n“Tentu. Aku pasti akan mengundangmu.\"\n\nJobs mengangguk sambil tersenyum, menyetujui kata-kataku.\n\nSetelah selesai makan, saya menjabat tangan Jobs dan kembali ke hotel.\n\nKeesokan harinya.\n\nSaya meninggalkan Silicon Valley dan menuju ke Washington.\n\nDi sana, saya bertemu dengan seorang pria.\n\n\"Senang bertemu denganmu. Aku Charlie.\"\n\n\"Saya Barack Obama. Aku sudah mendengar banyak tentangmu.\"\n\nPria yang duduk di hadapan saya adalah Senator Barack Obama."}