{"index": 619, "title": "Bab 620: Bab 620: Mengapa Menurut Anda Itu Tidak Bisa Dilakukan?", "content": "Saya mengamati sosok Barack Obama, yang tampak lebih muda dari yang saya ingat.\n\nInikah orang yang akan menjadi presiden berikutnya? Namun, presiden kulit hitam pertama dalam sejarah AS.\n\nMeski memiliki beberapa kelemahan, ia mengalahkan petinju kelas berat Partai Demokrat, Hillary, di pemilihan pendahuluan dan meraih kemenangan dalam pemilihan umum.\n\nBeberapa dekade yang lalu, dan bahkan sekarang, Amerika penuh dengan diskriminasi terhadap orang kulit hitam.\n\nNamun, Barack Obama berhasil mengatasi diskriminasi tersebut dan menjadi presiden negara adidaya di dunia.\n\nApa yang menjadi alasan kemenangannya?\n\n\"Apakah kamu benar-benar pemilik sebenarnya dari Dream High?\"\n\nBarack Obama bertanya langsung, tanpa basa-basi. Aku hanya bisa tersenyum melihat pendekatannya yang santai.\n\n\"Memang benar aku mendirikan perusahaan dengan uangku sendiri, tapi 'pemilik' terasa seperti gelar yang canggung. James-lah yang membantu Dream High berkembang pesat.\"\n\nMendengar jawabanku, matanya melebar. Dia mengusap dagunya sambil berpikir sebelum berbicara dengan hati-hati.\n\n\"Jadi rumor itu benar. Pemilik Dream High masih anak muda Asia?\"\n\n\"Apakah rumornya tersebar luas?\"\n\n\"Tentu saja. Pemilik perusahaan sebesar Dream High menghilang dalam ketidakjelasan—Washington pasti penasaran dengan hal itu.\"\n\n\"Tapi aku tidak bersembunyi dari siapa pun. Aku hanya lebih memilih untuk tidak menjadi sorotan. Mereka yang seharusnya tahu sudah melakukannya, terutama anggota inti Partai Demokrat. Mereka sadar akan ikatan mendalamku dengan Dream High.\"\n\nBarack Obama sedikit mengernyitkan alisnya. Tampaknya dia memahami apa yang saya maksudkan.\n\nSaat ini, arus utama Demokrat terdiri dari Demokrat tradisional seperti Hillary.\n\nSaya mungkin telah berputar-putar di sekitar kebenaran, tapi mengatakan Obama tidak termasuk dalam arus utama terasa seperti pukulan langsung.\n\nBagaimanapun juga, arus utama Partai Demokrat memiliki hubungan dekat dengan para pendukung lama Wall Street.\n\nAku tersenyum mengamati ekspresi Barack Obama.\n\nSepertinya dia masih belum pandai menyembunyikan perasaannya.\n\n“Kalau bicara soal politik, pendanaan itu cukup penting, kan? Dream High ingin menjadi sponsormu; itu sebabnya kita bertemu hari ini.”\n\n\"Sponsor?\"\n\n\"Ya, sponsor.\"\n\n\"Sejauh yang saya tahu, Dream High adalah pendukung besar Partai Republik. Anda salah satu pendukung terbesar Presiden Bush, bukan?\"\n\nBaik dalam politik atau bisnis, segala sesuatunya tidak bisa bersifat hitam dan putih.\n\nSaya menjawab, mewujudkan sentimen itu.\n\n\"Beberapa di antaranya benar, dan beberapa lagi tidak.\"\n\n“Apa yang benar dan apa yang tidak?”\n\n“Memang benar saya salah satu pendukung terbesar Presiden Bush.”\n\nLalu apa yang tidak?\n\n\"Saya tidak mendukung Partai Republik. Saya mendukung Presiden Bush secara pribadi. Saya mendukung siapa pun yang saya yakini layak menyandang gelar presiden. Tidak peduli apakah mereka dari Partai Republik atau Demokrat.\"\n\nBarack Obama tersentak seperti disambar petir.\n\nDia jelas terlihat tajam.\n\n\"Maksudmu adalah...\"\n\n\"Benar. Saya yakin Anda bisa menjadi presiden. Meskipun… saya tidak begitu yakin dengan pemilu kali ini, saya yakin Anda akan menjadi calon presiden dari Partai Demokrat pada pemilu mendatang.\"\n\nBarack Obama menatapku tak percaya, sesaat bibirnya bergerak tanpa suara.\n\nSungguh menyegarkan melihat reaksi tulus dari seorang presiden Amerika—sesuatu yang hanya saya lihat di media tanpa sadar membuat saya tersenyum.\n\n\"Mencari tahu orang seperti apa saya seharusnya tidak terlalu sulit. Saya telah berhasil meramalkan hasil bagi dua presiden Korea Selatan dan juga mendukung Presiden Bush sebelumnya. Saya bahkan mendukung Tsar Rusia sebelum dia mengambil alih kekuasaan. Ketika seseorang bertanya kepada saya apa kekuatan saya, saya akan menjawab bahwa itu adalah kemampuan saya membaca orang. Saya tidak berinvestasi pada sebuah perusahaan; saya berinvestasi pada orang-orang di belakangnya. Itu sebabnya kami tidak pernah gagal hingga saat ini.\"\n\nSaya tidak hanya menebak, saya membantu membentuk hasil tersebut. Meski begitu, melihat hasilnya, itu tidak bohong.\n\nSaat itu, Barack Obama berteriak,\n\n\"Jadi maksudmu aku benar-benar bisa menjadi presiden? Kamu gila?!\"\n\ntanyaku sambil menatapnya sambil menatapku seolah aku orang gila.\n\n“Menurutmu mengapa hal itu tidak bisa dilakukan?”\n\n\"Semua orang mengira Hillary jelas akan menjadi bintang pemilu berikutnya. Siapa yang tidak tahu?\"\n\n“Nah… di manakah hal yang jelas dalam politik? Politik itu seperti organisme hidup. Bisakah kita memastikan calon presiden dalam pemilu lima tahun sebelumnya? Tidak ada yang tahu apa yang akan terjadi di masa depan. Itu sebabnya saya sangat yakin Anda bisa menjadi presiden.”\n\n“…Kamu serius.”\n\nSetelah saya menekankan perasaan saya beberapa kali, mata Barack Obama bergetar ketika dia akhirnya menerima bahwa saya bersungguh-sungguh.\n\n\"Kenapa aku? Tentunya bukan hanya aku yang punya banyak kelemahan. Diantaranya, menjadi orang kulit berwarna adalah yang terbesarmasalah terbaik. Diskriminasi terhadap orang kulit berwarna masih terjadi di Amerika, disadari atau tidak. Kecil kemungkinannya seorang senator; mungkin seorang gubernur, tapi presiden?\"\n\n“Mengapa Anda melihat itu sebagai kelemahan? Menurut Anda, berapa banyak suara yang dimiliki orang kulit berwarna di Amerika saat ini? Tidak peduli seberapa putihnya arus utama, mereka tidak bisa meremehkan suara orang kulit berwarna. Mengenai diskriminasi... Saya sendiri mengetahuinya dengan baik sebagai orang Asia.\"\n\nTerkadang, ada orang yang tidak mengerti mengapa saya mendukung politisi Amerika.\n\nAlasannya sederhana.\n\nPara serigala di Wall Street tidak akan berdiam diri dan menyaksikan Korea mengendalikan Wall Street.\n\nDi AS, lobi adalah hal yang legal, dan orang-orang tua di Wall Street dapat memutarbalikkan politisi untuk menekan kita kapan pun mereka tidak menyukai sesuatu.\n\nItu sebabnya saya menjadi pendukung utama Presiden Bush.\n\nDia menjalankan pemerintahan dengan bantuan besar dari saya selama empat tahun tanpa masalah besar.\n\nTentu saja ada tekanan di sana-sini, namun dengan jumlah yang saya dukung, tidak dapat dipungkiri bahwa tekanan yang saya hadapi lebih sedikit.\n\nDan sekali lagi, seiring dengan kepastian terpilihnya kembali Bush, saya berkontribusi lebih dari siapa pun.\n\nSaya sekarang bertemu dengan orang ini ketika pengaruh Bush memudar setelah empat tahun.\n\n\"Kamu pasti bertanya-tanya kenapa aku memilihmu daripada Hillary?\"\n\nBarack Obama mengangguk alih-alih menjawab.\n\nItu adalah pertanyaan yang masuk akal untuk dilontarkannya, apalagi mengingat suasana saat ini yang menunjukkan bahwa Hillary akan menjadi kandidat terdepan pada pemilu berikutnya.\n\n“Dia sudah dikelilingi oleh serigala-serigala tua di Wall Street. Tidak peduli seberapa kerasnya Dream High mencoba, kami tidak bisa berkolaborasi dalam hal itu. Ini seperti ikan utuh yang perlu dibelah ke dalam banyak piring.\"\n\nKetika Barack Obama menjabat, krisis ekonomi akan sangat parah.\n\nSelama waktu itu, saya berencana untuk mengatasi serigala-serigala tua di Wall Street.\n\nSaya akan mengupas setiap potongan daging yang tersisa di tulang mereka.\n\nBarack Obama juga tidak menyukai Wall Street.\n\nTentu saja, Dream High tidak berbeda… tapi.\n\nJika saya berinvestasi terlebih dahulu ketika tidak ada orang yang memperhatikan suku bunga, maka Obama tidak akan bisa menekan kita terlalu keras.\n\nDi Amerika, politisi tidak boleh mengabaikan sponsor mereka.\n\nJika mereka mengkhianati sponsornya, tidak ada yang akan mendukung mereka lagi.\n\nTidak mengherankan jika alokasi jabatan di Gedung Putih sering kali didasarkan pada jumlah sponsor.\n\n“Jadi itu sebabnya kamu memilihku?”\n\n\"Tepat sekali. Karena saat ini tidak ada orang di sekitarmu. Saya bermaksud menjadikan Anda presiden berikutnya.\"\n\nIni mungkin terdengar aneh.\n\nBahkan menurutku itu adalah klaim yang agak arogan.\n\nSeorang pengusaha biasa menyatakan dia akan menjadikan presiden negara terkuat di dunia sebagai presiden berikutnya.\n\nNamun, saya memahami masa depan dan menyadari potensi Barack Obama.\n\nMeski memiliki kelemahan sebagai orang kulit berwarna, ia terpilih dua kali dan memimpin Amerika selama delapan tahun.\n\n“Kamu cukup arogan.”\n\n\"Apakah kamu tidak percaya padaku?\"\n\n“Tentu saja itu tidak masuk akal. Aku melihatmu untuk pertama kalinya hari ini. Dan Anda bilang saya seseorang yang akan menjadi presiden, maka Anda ingin berinvestasi? Siapa yang akan percaya itu?\"\n\nMelihat reaksi Barack Obama, saya tidak bisa menahan senyum.\n\nApa dia mengira aku sedang mengejeknya? Barack Obama marah.\n\n\"Apa ini? Apakah kamu mengejekku sekarang?\"\n\n\"Tidak sama sekali. Seperti yang kuharapkan. Kamu belum cukup lama bermain game, ya?\"\n\n\"Apa?! Jangan bercanda denganku, Charlie!\"\n\nObama meninggikan suaranya sekali lagi, tapi aku mencondongkan tubuh ke meja dengan tangan terkepal, menarik diriku ke arahnya.\n\nAku menghapus senyum dari wajahku dan berkata dengan suara tegas.\n\n\"Kamu bilang kamu melihatku untuk pertama kalinya hari ini. Belum pernah ada orang yang mengucapkan kata-kata ini kepadamu sebelumnya. Dream High bukanlah toko serba ada; ini adalah perusahaan yang terkenal di Wall Street karena investasinya yang sukses. Apakah menurut Anda perusahaan legendaris seperti itu akan mempermainkan senator yang tidak disebutkan namanya? Senator, apakah Anda tahu berapa banyak orang yang ingin bertemu dengan saya? Aku meluangkan waktu berharga dari jadwal sibukku untuk bertemu denganmu; apa kamu benar-benar berpikir aku akan menyia-nyiakannya dengan bercanda?\"\n\n\"Itu...\"\n\nBarack Obama sepertinya mempunyai firasat akan investasi legendaris Dream High, dan bibirnya bergerak-gerak.\n\nSaya tidak menunggu tanggapan Barack Obama sebelum melanjutkan.\n\n“Pikirkanlah. Meskipun tidak ada yang melihat nilai Anda, saya mengenalinya dan mencoba berinvestasi sejak dini. Jika saya mengatakan saya akan mendukung Anda, penjelasan lebih lanjut apa yang Anda perlukan? Tidak ada keuntungan apa pun dari pendekatan ini kecuali Anda menjadi presiden. Apa aku salah?\"\n\n\"...\"\n\nMemang, investasi iniHal ini didasarkan pada keyakinan akan masa depan Barack Obama.\n\nJika dia tidak menjadi presiden, itu lebih buruk daripada membuang-buang uang.\n\n\"Saya hanya mengajukan penawaran. Jika Anda tidak menyukainya, silakan bangkit. Bagaimanapun juga, saya adalah seorang investor. Saya adalah tipe orang yang akan menjual jiwanya demi keuntungan. Saya tidak akan mengatakan bahwa saya berinvestasi dengan itikad baik tanpa keuntungan apa pun. Tetapi saya tidak akan memaksa Anda untuk mendapatkan kursi di Gedung Putih seperti para serigala tua di Wall Street itu.\"\n\nIni adalah kebenarannya. Tidak ada alasan bagi saya untuk menjejalkan seseorang ke Gedung Putih.\n\nSemakin dalam aku terlibat, semakin sulit melepaskan diri.\n\nNamun, sepertinya kata-kata itu hanya menambah kecurigaan Barack Obama, saat dia menyipitkan matanya dan mengamatiku.\n\n“Benarkah? Kamu tidak akan meminta imbalan apa pun?”\n\n\"Ya. Perlakukan saja aku sama seperti orang lain. Berjanjilah kamu tidak akan merugikan kami. Kecuali jika hal itu bertentangan dengan kepentingan nasional AS, tentu saja.\"\n\n\"…Apakah Anda menjalankan badan amal? Tidak ada seorang pun di Wall Street yang memberikan dukungan seperti itu. Tidak ada tuntutan, hanya meminta agar diperlakukan setara?\"\n\nBarack Obama tampak tidak percaya dengan situasi ini, melontarkan kata-kata tidak percaya.\n\nPrinsip pertama Dream High adalah jangan pernah mengeluarkan uang untuk usaha yang tidak akan menghasilkan keuntungan. Aku, tidak, kami akan menggunakan segala cara yang diperlukan untuk menjadikanmu presiden.”\n\nAwalnya, Obama adalah seseorang yang naik menjadi kandidat Partai Demokrat tanpa bantuan apa pun.\n\nDia akan mengalahkan lawannya dari Partai Republik tanpa memerlukan bantuan siapa pun.\n\nTapi bayangkan, bagaimana jika saya yang mengetahui masa depan memberikan sedikit bantuan…?\n\nDia bisa mencapai peringkat persetujuan yang lebih tinggi daripada Presiden Bush saat berada di masa jayanya.\n\nJika orang ini menolak tawaranku, aku tidak punya pilihan selain mendukung orang lain.\n\nDan jika orang lain menjadi presiden, hal itu akan mengarah pada masa depan yang sama sekali tidak saya ketahui.\n\nBanyak hal telah berubah karena aku, jadi itu bukanlah sesuatu yang perlu dikhawatirkan.\n\nNamun pemikiran mengenai pergantian presiden AS adalah sesuatu yang menimbulkan ketakutan dalam diri saya. Bagaimanapun, hal itu akan berdampak pada seluruh dunia.\n\n'Ini tidak bisa dibandingkan dengan pergantian pemimpin Korea Utara saja.'\n\nSementara ekspresiku tetap tenang, pikiranku berpacu dengan berbagai pikiran.\n\nApapun pemikirannya, semuanya mengarah pada satu kesimpulan. Saya berharap pria ini akan menerima lamaran saya.\n\n\"Jadi, apa yang akan terjadi? Apakah Anda akan menerima usulan saya dan berjalan bersama saya menuju pemilihan presiden tahun 2008? Atau Anda akan pergi sekarang juga, Senator Barack Obama?\"\n\nBarack Obama tidak segera menanggapi dan malah menatap ke arahku.\n\nAku tidak menghindar dari tatapannya.\n\nUntuk waktu yang lama, kami bertatapan, terlibat dalam pertarungan diam-diam.\n\nSetelah sekian lama, Barack Obama akhirnya buka mulut.\n\nTanggapannya adalah…"}