{"index": 62, "title": "Bab 63: Bab 63: Mari Kita Hadapi Shin Seong-il", "content": "Meskipun dia terlihat muda, itu pasti Moon Tae-beom.\n\n\"Tuan Muda?\"\n\nPanggilan berulang kali membuatku kembali ke dunia nyata.\n\nAku memasang senyuman biasa saat menghadapi Boss Shin.\n\n\"Ah, aku hanya sedang melamun. Bagaimana kalau kita masuk? Apakah karyawanmu ada di belakangmu?\"\n\n“Ya, apakah kamu mengenali salah satu dari mereka?”\n\n\"Tidak, aku tidak melakukannya. Apakah bisnismu berjalan baik?\"\n\nBahkan saat aku berbicara dengan Boss Shin, pikiranku kacau.\n\nMoon Tae-beom jelas merupakan Yakuza Korea-Jepang.\n\nDia adalah garda depan invasi Jepang ke pasar pinjaman swasta Korea.\n\nHubungan antara Grup Cheongpung dan Jepang.\n\nMengapa Moon Tae-beom bersama Boss Shin?\n\nSaya duduk bersama Boss Shin di sofa kantor.\n\nDuduk di kursi utama, saya berpura-pura mengamati sekeliling sambil memastikan sekali lagi bahwa itu memang Moon Tae-beom.\n\n“Apa yang membawamu ke sini? Apakah kamu punya instruksi untukku?”\n\nDengan kemunculan Moon Tae-beom, aku benar-benar membatalkan rencana awalku.\n\n\"Tidak, apakah aku memerlukan alasan untuk berkunjung? Aku merasa telah mengabaikan bos Myeong-dong akhir-akhir ini, jadi aku berkeliling. Apakah itu merepotkanmu?\"\n\n“Beraninya aku berpikir seperti itu? Aku hanyalah pelayan Ketua.”\n\nApakah pernyataan pria ini sebagai pelayan Ketua benar?\n\n'Orang itu yang paling sulit ditebak. Dia melakukan apa yang diperintahkan dengan baik, tapi…'\n\nKata-kata kakek terlintas di benak saya.\n\n\"Kesetiaanmu kepada Ketua selalu mengesankan. Tapi bukankah menurutmu ini saatnya kau menunjukkan kesetiaan itu padaku?\"\n\n\"Haha, bukankah kesetiaanku pada Ketua sama dengan kesetiaanku padamu, Tuan Muda?\"\n\nAku mengangguk, mengamati wajah Boss Shin.\n\nHari ini, wajah tersenyumnya tampak dibuat-buat.\n\n“Yah, aku mengerti. Tidak ada masalah lain?”\n\n“Tidak, semuanya sama. Orang yang tidak bisa mendapatkan pinjaman dari bank atau bank tabungan datang kepada kami.”\n\n“Kamu mengetahui bisnis ini lebih baik daripada aku, jadi aku akan mempercayaimu.”\n\n\"Terima kasih. Oh! Tuan Muda, seorang junior dari kampung halaman saya baru saja datang. Saya ingin memperkenalkan dia kepada Anda, apakah boleh?\"\n\n“Perkenalan?”\n\n\"Hei, Tae-beom, kemarilah.\"\n\nShin Seong-il menunjuk ke arah Moon Tae-beom.\n\nSaya menekan keinginan untuk tertawa.\n\n\"Kamu menelepon, saudara?\"\n\n“Sampaikan salam. Ini Tuan Muda.”\n\nMoon Tae-beom membungkuk padaku.\n\n“Halo, saya Moon Tae-beom. Suatu kehormatan bertemu dengan Anda, Tuan Muda.”\n\n“Bos Shin, kamu bilang dia junior dari kampung halamanmu?”\n\n“Ya, aku dan ayahnya adalah teman. Aku sudah mengenalnya sejak dia masih kecil.”\n\n\"Dan kampung halamanmu?\"\n\n\"Masan.\"\n\n“Tapi aksenmu terdengar seperti kamu berasal dari Seoul.”\n\n“Saya pindah ke Seoul ketika saya masih muda dan tinggal di sini sejak saat itu.”\n\n“Ah, begitu. Bekerja keraslah.”\n\n\"Terima kasih.\"\n\nMoon Tae-beom membungkuk lagi dan melangkah mundur.\n\nAku mengamati wajahnya saat dia menurunkan pandangannya dan menundukkan kepalanya.\n\n“Dia tampaknya mampu.”\n\n\"Menurutmu begitu? Kupikir dia mungkin cocok untuk melayanimu, Tuan Muda, jadi aku memperkenalkannya.\"\n\nHuh…\n\nTrik macam apa ini sekarang?\n\nApa identitas asli bajingan ini?\n\nSaya mengamati wajah Boss Shin untuk melihat perubahan apa pun, tetapi dia tetap tersenyum.\n\n\"Kita lihat saja nanti. Sebenarnya aku memang membutuhkan seseorang.\"\n\n\"Dia anak yang cerdas. Dia juga cukup pandai dalam bahasa asing. Dia tidak akan kekurangan dalam melayani Anda, Tuan Muda.\"\n\n“Sepertinya begitu.”\n\nAku membungkus semuanya dan berdiri dari tempat dudukku.\n\n\"Kamu sudah berangkat?\"\n\n“Aku juga perlu bertemu dengan bos lainnya.”\n\n\"Ah! Begitu. Tapi bukankah menurutmu detail keamananmu terlalu kecil? Bukankah Manajer Ma saja tidak cukup untuk melindungimu sekarang?\"\n\nItu adalah pernyataan yang sarat muatan.\n\nAku berpura-pura tidak peduli dan tersenyum.\n\n\"Jangan khawatirkan aku. Manajer Ma saja masih cukup untuk saat ini. Sampai jumpa lagi, Bos Shin.\"\n\nSaat saya berjalan keluar, saya berhenti di depan Moon Tae-beom.\n\n“Moon Tae-beom, kan?”\n\n\"Ya, Tuan Muda.\"\n\n“Kami akan sering bertemu satu sama lain.”\n\n“Ini suatu kehormatan, Tuan Muda.”\n\nSetelah menepuk bahu Moon Tae-beom, saya meninggalkan kantor.\n\n\"Manajer.\"\n\nSaya memanggil Manajer Ma saat dia mengemudi.\n\n\"Ya, Bos?\"\n\n“Saat Anda menyelidiki Bos Shin Seong-il, Anda bilang tidak menemukan sesuatu yang aneh, bukan?”\n\n\"Ya, apakah ada yang salah?\"\n\n“Tolong selidiki juga Moon Tae-beom.”\n\n\"Dipahami.\"\n\nKami telah menyelidiki secara menyeluruh para bos Myeong-dong.\n\nKami tidak dapat menemukan hubungan apa pun dengan Grup Cheongpung dengan keempat bosnya.\n\nTapi Moon Tae-beom, antek Grup Cheongpung, berada di sisi Shin Seong-il, dan dia diperkenalkan kepadaku sebagai junior di kampung halaman.\n\nArtinya, setidaknya, Shin Seong-il terhubung dengan Yakuza Jepang.\n\n\"Mari kita bertemu Twin Blades lain kali. Tolong batalkan janji temu dan ayo pulang.\"\n\n\"Dipahami.\"\n\nSetibanya di rumah, saya pergi ke ruang kerja Kakek.\n\n\"Grdan ayah, ini Mu-hyeok.\"\n\n\"Masuk.\"\n\nSaat saya memasuki ruang kerja, Kakek meletakkan buku yang sedang dibacanya dan tersenyum.\n\n“Apakah kamu tidak bertemu dengan bos Myeong-dong hari ini?”\n\n“Saya bertemu dengan Bos Noh Ik-seon dan Bos Shin Seongg-il sebelum kembali. Saya menunda pertemuan dengan Bos Kim Ho-sik.\"\n\n“Apakah ada yang salah?”\n\nKakek memiringkan kepalanya, merasakan suasana yang aneh.\n\n“Tentang bos Myeong-dong, seberapa besar kamu mempercayai mereka?”\n\n\"Seberapa besar aku mempercayai mereka? Orang-orang itu?\"\n\n\"Ya.\"\n\n\"Hehehe, Mu-hyeok, aku tidak mempercayai siapa pun kecuali Myung-hoon. Selain keluarga, Myung-hoon adalah satu-satunya orang yang saya percayai.\"\n\n“Lalu kenapa kamu memberikan uang kepada bos Myeong-dong dan mempercayakan mereka untuk mengelola Myeong-dong?”\n\n“…Sesuatu pasti telah terjadi.”\n\nTampak penasaran, Kakek bangkit dari mejanya dan berjalan menuju sofa, mengambil kursi utama.\n\n\"Duduklah. Ini kedengarannya menarik.\"\n\nAku menatap Kakek dengan wajah terkejut ketika dia menyuruhku duduk.\n\nDi ruang kerja, tidak seorang pun kecuali Kakek yang diizinkan duduk.\n\nBaik sebelum maupun sekarang, tidak sekali pun saya pernah duduk di ruang kerja.\n\nHal yang sama juga terjadi pada pamanku dan saudara Cheon Ji-soo dan Cheon Ji-soo.\n\nJi-young adalah pengecualian, tapi…\n\n“Kakek.”\n\n“Hehe, apa gunanya menyuruhmu duduk?”\n\nAku diam-diam menundukkan kepalaku dan mengambil tempat duduk.\n\n“Dalam penelitian ini, hanya Pimpinan Grup Il-seong Seo, Pimpinan Grup Daeehyeon Song, dan Pimpinan Grup Jungwoo Park yang dapat duduk bersama saya. Tahukah kamu alasannya?\"\n\n\"Saya tidak tahu.\"\n\n\"Karena aku harus memberitahu mereka siapa yang memegang kalung mereka. Saat ini terdapat banyak perusahaan keuangan yang meminjamkan uang kepada bisnis dengan suku bunga rendah, seperti bank dan bank tabungan, namun dulu tidak seperti itu. Namun mereka tidak menghormati saya dan menyebut saya hanya rentenir.”\n\nSenyuman dingin terlihat di wajah Kakek.\n\n“Saya berhenti memberikan pinjaman kepada mereka selama guncangan minyak kedua. Saat itulah para petinggi perusahaan besar itu mendatangi saya dan menundukkan kepala mereka, memohon agar saya meminjamkan uang kepada mereka. Sejak saat itu, saya membuatnya agar tidak ada seorang pun yang bisa duduk di depan saya di ruang kerja ini.\"\n\nKakek sering tersesat dalam kenangan seperti ini.\n\nKetika perekonomian nasional tumbuh dan bank serta bank tabungan meminjam uang dari luar negeri untuk diberikan kepada perusahaan dengan suku bunga rendah, frekuensi kunjungan pimpinan perusahaan besar ke Kakek menurun.\n\nMasih ada pinjaman yang belum dibayar, tetapi perusahaan-perusahaan besar tidak meminjam uang baru.\n\n“Hari-hari itu akan datang lagi, Kakek.”\n\n\"Jika saatnya tiba, kamu akan duduk di kursi ini, Mu-hyeok. Sudah waktunya bagi saya untuk beristirahat.\"\n\n“Kakek.”\n\n“Alasan aku menyuruhmu duduk adalah karena aku ingin berbicara denganmu secara setara sekarang. Jadi, apa yang terjadi dengan para bos Myeong-dong?\"\n\nMelihat ekspresi Kakek yang tidak menerima keberatan apa pun, aku tidak punya pilihan selain berbicara.\n\n\"Bos Shin Seong-il sepertinya curiga. Saya mendapat perasaan kuat bahwa dia terhubung dengan pihak Jepang.\"\n\n\"Seong Il? Hubungan apa yang dimiliki orang itu dengan Jepang? Dia hanya orang kampung yang biasa bergulat.”\n\n“Dia bisa saja menyembunyikan identitas aslinya sejak lama, tepat di depan hidungmu, Kakek.”\n\n“Hmm… Seong-il sulit ditebak, tapi dia tidak terlalu pintar…”\n\n“Itulah mengapa aku berencana melenyapkannya.”\n\nSaya telah memikirkannya dalam perjalanan dari Myeong-dong ke Pyeongchang-dong.\n\n\"Hilangkan?\"\n\n\"Ya, aku tidak ingin membuang-buang energi karena Boss Shin. Jika ada yang terasa tidak beres, sebaiknya dihilangkan. Ini juga akan menjadi peringatan bagi Twin Blades dan Viper.\"\n\n“Hmm…”\n\nKakek menutup matanya sambil mengerang kecil.\n\n\"Lakukan sesuai keinginanmu.\"\n\nJawabannya muncul setelah jeda yang lama.\n\n\"Ya.\"\n\n\"Bisakah kamu mengatasinya?\"\n\n\"Kepala Ha telah menyerahkan setidaknya setengah dari pasukannya kepada Manajer Ma, dan ada beberapa preman yang membantuku juga.\"\n\n\"Maksudmu Park Dong-su atau siapa pun namanya?\"\n\n\"Ya.\"\n\n\"Bisakah kamu mempercayainya?\"\n\n“Aku juga tidak mudah mempercayai orang. Untuk saat ini, dia masih sangat berguna.\"\n\nSenyuman hangat kakek membuat hatiku ikut terasa hangat.\n\n“Kakek, tentang pinjaman kepada 20 kelompok teratas. Bisakah kita mengingatnya sekarang juga?\"\n\n\"Hmm, kita bisa melakukannya kapan saja. Mengapa kamu bertanya?\"\n\n\"Saya ingin mengingatnya kembali.\"\n\n“Mari kita pikirkan hal itu secara perlahan. Sebagian besar merupakan obligasi konversi untuk perusahaan-perusahaan yang berada di puncak struktur kepemilikan saham sirkular, sehingga kita dapat mengonversinya menjadi saham kapan saja. Jangan khawatir.\"\n\n“Tetapi jika mereka mengubah struktur kepemilikannya suatu saat, bukankah itu hanya akan menjadi selembar kertas?”\n\n\"Aku belum mati. Jika kita melihat tanda-tandanya, kita bisa bertindak. Ini belum terlambat. Pada saat itu, kita bisa mendapatkan uang kitakembali, dan kemudian kita harus membalas, kan?\"\n\n\"Saya mengerti.\"\n\nSaya menyapa Kakek dan meninggalkan ruang kerja.\n\nSetelah kembali ke kamarku, aku memberikan instruksi kepada Manajer Ma.\n\n\"Mari kita berurusan dengan Shin Seong-il. Bawa Boss Shin dan Moon Tae-beom ke pabrik, dan tangani sisanya sesuai keinginan Anda. Anda bisa mendapatkan bantuan dari Boss Park. Mari kita lihat bagaimana kalian berdua bekerja sama.\"\n\n\"Dimengerti.\"\n\nManajer Ma menanggapi pesanan saya yang tiba-tiba tanpa ragu-ragu.\n\n“Menurutmu berapa lama waktu yang dibutuhkan?”\n\n“Karena ini pertama kalinya bekerja dengan Boss Park, menurutku kita membutuhkan waktu sekitar dua hari.”\n\n“Biarkan Boss Park menangani daerah pinggiran, jangan khawatir tentang anak-anak kecil. Fokus pada Shin Seong-il dan Moon Tae-beom untuk saat ini. Anda harus mengamankannya.\"\n\n\"Dimengerti.\"\n\nManajer Ma membungkuk dan pergi.\n\nAku menelpon Park Dong-su.\n\n\"Adik kecil!\"\n\nSuara Park Dong-su yang selalu sama membuatku sedikit tersenyum.\n\n\"Aku punya pekerjaan untukmu. Anda akan bekerja dengan Manajer Ma. Dia akan memberimu instruksi, jaga saja daerah pinggirannya. Ini bukan pekerjaan yang sulit, jadi jangan gugup.\"\n\n“Mengerti. Oh! Dan saya telah mengambil alih situs pembangunan kembali. Ada beberapa perlawanan dan sedikit perlawanan, tapi kami mengambil alih tanpa masalah besar.”\n\n\"Aku pikir kamu akan melakukannya. Sampai jumpa ketika pekerjaan sudah selesai.\"\n\n\"Baiklah, adik kecil!\"\n\nBeberapa hari kemudian\n\nSaya tiba di sebuah pabrik terbengkalai di pinggiran Provinsi Gyeonggi.\n\nGerimis turun di sekitar pabrik. Saat aku keluar dari mobil, aku menghapus ekspresi sedikit bermasalah di wajahku.\n\nTerus terang saja, saya telah meremehkan pekerjaan itu.\n\n“Kupikir ada yang tidak beres.”\n\nSementara pasukan Manajer Ma mengalami beberapa kerusakan, organisasi Park Dong-su, yang bertanggung jawab di pinggiran kota, harus menerima pukulan yang cukup besar.\n\n“Huh… Apakah Park Dong-su lemah, atau kekuatan Boss Shin lebih kuat dari yang kita duga?”\n\n\"Saya minta maaf.\"\n\n\"Tidak, Manajer. Saya tidak meminta permintaan maaf. Saya hanya bertanya-tanya karena kami menderita kerugian bahkan dengan gabungan kedua kekuatan saya untuk operasi ini.\"\n\nSaat kami berjalan menuju pabrik, Manajer Ma menjelaskan di bawah payung.\n\n“Jika bukan karena Boss Park, kami akan menderita kerugian besar. Kami dengan mudah memasuki gedung, tapi tiba-tiba mereka mulai menyerang sisi Boss Park di pinggiran. Jika Boss Park tidak menghentikan mereka, kita akan terjebak di dalam gedung.\"\n\nUntungnya, kami telah mengamankan Shin Seong-il dan Moon Tae-beom.\n\nPikiran bahwa aku mungkin akan kehilangan Manajer Ma jika saja aku mengirimnya membuatku bergidik.\n\n\"Kalau begitu, ayo masuk.\"\n\nSuara pembukaan gerbang besi bergema nyaring di pabrik terbengkalai yang dikelilingi lahan pertanian.\n\nSaya masuk dengan Manajer Ma.\n\nBawahan Manajer Ma, yang pernah saya lihat beberapa kali sebelumnya, berdiri di sekitar dan mundur sedikit. Wajah dan tubuh mereka terluka parah.\n\nAku menatap Shin Seong-il dan Moon Tae-beom, yang berbaring miring, diikat.\n\nMelihat wajah mereka, saya yakin Shin Seong-il ada hubungannya dengan Grup Cheongpung."}