{"index": 620, "title": "Bab 621: Bab 621: Menunggu Jawaban yang Baik", "content": "Jawaban yang terucap dari bibir Barack Obama sungguh di luar ekspektasi saya.\n\n“Apa yang harus saya lakukan?”\n\nDia tidak setuju atau menolak; dia hanya bertanya tentang metodenya.\n\nLagipula, sebagai seorang politikus, mustahil bagi seorang presiden untuk tidak merasakan rasa keserakahan. Berpikir sebaliknya berarti mereka tidak cocok untuk berpolitik.\n\n“Teruskan saja apa yang kamu lakukan, tidak perlu perubahan drastis.”\n\n“Jadi, apakah itu berarti saya akan terpilih secara alami sebagai calon presiden dari Partai Demokrat dan memenangkan pemilu utama juga?”\n\nJadi, Senator, lanjutkan gaya politikmu. Tentu saja, Dream High dan aku akan menasihatimu dari waktu ke waktu, tapi kami tidak akan mengubah pendirian politikmu sesuai selera kami.”\n\nJika seseorang mencoba mengubah pendirian politik orang tersebut, siapa yang tahu bagaimana situasinya bisa berubah.\n\nSaya ingin meminimalkan variabel, itulah sebabnya saya mencari Barack Obama.\n\nNiat saya adalah menghilangkan potensi kelemahan yang mungkin dihadapi Barack Obama dalam proses pemilu dan memastikan dia bebas finansial.\n\n“…Kenapa kamu melakukan ini untukku?”\n\n\"Aku pikir kamu pintar, tapi kamu tetap menanyakan hal yang sama. Apa alasan berinvestasi? Baik itu perorangan, saham, atau real estat… semuanya sama saja. Aku baru saja memutuskan bahwa ini adalah titik terendah saat ini.\"\n\n\"...\"\n\n\"Sekarang, tolong beri aku jawabanmu. Membosankan jika terus mengulangi pertanyaan yang sama. Apa yang akan kamu lakukan?\"\n\n\"Apakah aku harus memberimu jawaban hari ini?\"\n\nMeskipun ada tekanan halus, dia tidak terburu-buru menjawab.\n\nYa, berhati-hati adalah sifat yang baik. Aku mengangkat bahu dan menyebutkan jadwalku.\n\n\"Saya akan tinggal di AS selama sekitar dua minggu. Tolong hubungi saya sebelum itu.\"\n\n“Dua minggu… mengerti.”\n\nMengangguk, aku berdiri dan mengulurkan tanganku padanya.\n\nPada saat yang sama, saya memaksakan senyum ramah dan berbicara.\n\n\"Kalau begitu, aku akan menunggu jawaban bagusmu.\"\n\nBarack Obama juga berdiri dan menjabat tangan saya.\n\n\"Aku juga berharap begitu.\"\n\nCengkeramannya berkeringat saat dia memegang tanganku erat-erat.\n\n* * *\n\nUsai berpisah dari Kim Mu-hyeok, Barack Obama langsung mencari istrinya.\n\n\"Michelle.\"\n\nMichelle Obama terkejut melihat kunjungan suaminya yang tiba-tiba saat dia sedang bekerja.\n\n\"Apa yang membawamu ke sini tanpa pemberitahuan?\"\n\n“Ini penting. Apakah kamu punya waktu?”\n\nMelihat wajah Barack Obama, Michelle menutup laptopnya dan berdiri.\n\nItu bukan hanya ekspresi seriusnya; pria yang dikenalnya tidak akan muncul di tempat kerjanya tanpa peringatan seperti ini.\n\n\"Sayang, apa urgensinya?\"\n\nDia dengan lembut meraih bahu Barack Obama saat dia berbicara.\n\nMeski memiliki tinggi 187 cm dan bertubuh besar, Michelle juga memiliki tinggi badan yang cukup besar sehingga memudahkannya untuk merangkul bahunya.\n\nDia membimbing suaminya ke sofa, mendudukkannya, dan menyiapkan dua cangkir kopi sebelum duduk.\n\n“Apakah kamu merasa sedikit lebih tenang sekarang? Mari kita bicara. Apa yang terjadi?”\n\nDalam hubungan mereka, Michelle Obama lebih dari sekedar seorang istri; dia adalah mitra politik.\n\nDia selalu mendukungnya sepenuhnya ketika dia memasuki dunia politik, memastikan dia dapat bekerja tanpa masalah keuangan dengan tetap aktif di bidang hukum.\n\nTidak ada yang bisa melepaskan Michelle Obama dari kehidupan politik Barack Obama.\n\nSelain itu, memberi tahu orang lain tentang lamaran Kim Mu-hyeok adalah hal yang mustahil.\n\nJadi, setelah berpisah dari Kim Mu-hyeok, Barack Obama naik pesawat ke Chicago.\n\n“Bukankah kamu sudah mengadakan pertemuan dengan seseorang di Washington? Kupikir itu akan memakan waktu lebih lama… Apa yang terjadi?”\n\nMichelle Obama bertanya lagi.\n\nBarack Obama menyesap kopinya sebelum perlahan menjelaskan siapa yang dia temui hari ini dan apa yang mereka diskusikan.\n\nMichelle hanya mendengarkan ceritanya.\n\n“…Jadi, aku langsung datang ke sini. Ini adalah sesuatu yang tidak bisa kuberitahukan kepada orang lain.”\n\n\"Kerja bagus, sayang. Kedengarannya seperti sesuatu yang tidak boleh dibagikan. Tunggu sebentar.\"\n\nMichelle dengan ringan menepuk bahu Barack Obama sebelum memutar nomor.\n\n\"Hei, ini aku, Michelle.\"\n\n\"Oh, Michelle! Ada apa?\"\n\nOrang di ujung sana adalah kakaknya, Craig Robinson.\n\n\"Maaf atas telepon yang tiba-tiba ini. Ini penting. Kamu punya cukup banyak teman di Wall Street, kan?\"\n\nCraig Robinson memiliki latar belakang yang unik.\n\nDia adalah seorang pemain bola basket tetapi tidak berhasil mencapai NBA, akhirnya pensiun setelah bermain di Liga Inggris dan kemudian bekerja sebagai pelatih.\n\nTiba-tiba, dia masuk sekolah bisnis di Universitas Chicago dan meraih gelar MBA.\n\nBanyak dari jaringan itu yang berakhir di Wall Street.\n\n\"Apa yang terjadi?\"\n\n\"Saya ingin Anda mencari tahu tentang Charlie Kim, sang mayorpemegang saham Dream High.\"\n\n\"Mimpi Tinggi? Yang dari Wall Street? Itu adalah tempat yang cukup buram, sulit untuk mengumpulkan informasi tentang…”\n\nSuara Craig terdengar ragu-ragu, kontras dengan nada percaya dirinya yang biasanya.\n\nNamun saat itu, dialah satu-satunya kontak yang dimiliki Michelle di Wall Street yang dapat dia percayai.\n\n“Craig, ini menyangkut masa depan politik Barack Obama. Harap simpan ini untuk diri Anda sendiri dan cari tahu apa yang Anda bisa. Aku mengandalkanmu.\"\n\n“Jadi, ini tentang masa depan Obama? Apa yang terjadi, Michelle?\"\n\n\"Detailnya akan aku bagikan nanti. Bisakah kamu mengatasinya, kawan?\"\n\n“Jika ini soal masa depan Obama, saya harus melakukannya. Jangan khawatir, aku pasti akan mencari tahu.\"\n\nDengan permintaan mendesaknya, Craig menanggapinya dengan tegas.\n\n“Ini tidak boleh keluar. Juga tidak boleh diungkapkan bahwa suami kami terlibat. Mengerti?\"\n\n“Tentu saja. Percaya saja padaku.\"\n\n\"Terima kasih.\"\n\nSetelah berbasa-basi, Michelle menutup telepon.\n\nIa lalu menoleh ke arah Barack Obama dengan sikap tenang.\n\n\"Pertama, kita perlu mengetahui tentang pria Charlie ini untuk menentukan apakah klaimnya benar, bukan? Aku bertanya pada Craig, dan dia pasti akan mengetahuinya.\"\n\nBarack Obama mengangguk.\n\nCraig Robinson, sebagai saudara ipar, cukup dekat untuk berbicara santai dengannya, menjadikannya seseorang yang dapat dipercaya.\n\nNamun dengan bibir terkatup rapat, Barack Obama buru-buru berbicara.\n\n“Saya menghargainya, tapi dia bilang dia hanya akan berada di AS selama dua minggu. Bukankah kita perlu jawaban sebelum dia pergi?”\n\nOrang lain mungkin tidak menyadarinya, tapi Michelle tahu.\n\nBetapa bersemangatnya dia saat ini.\n\n\"Sayang! Kendalikan dirimu!\"\n\nteriak Michelle Obama sambil menggenggam erat tangan Barack Obama.\n\nKarena terkejut, Barack Obama menoleh untuk melihat wajahnya.\n\n\"Tawaran Charlie terlalu menggiurkan bagimu. Sampai saat ini, Anda bahkan belum pernah bermimpi menjadi presiden. Bukankah itu benar?\"\n\n“Itu benar. Tapi…”\n\n“Saya tahu. Anda tidak pernah mempertimbangkan untuk menjadi presiden karena latar belakang, warna kulit, dan berbagai alasan lainnya. Namun tiba-tiba, ada yang berbisik di telinga Anda bahwa Anda bisa menjadi presiden, seperti godaan setan. Aku mengerti apa yang kamu pikirkan saat ini.\"\n\nBarack Obama kembali ke dunia nyata karena sentuhan hangat Michelle.\n\nDia akhirnya bisa melihat situasi secara objektif dan menyadari keinginan apa yang ada di benaknya.\n\n“Usulan Charlie sangat menguntungkan kami. Dia hanya meminta agar kita diperlakukan sama seperti orang lain tanpa syarat. Orang-orang di Wall Street yang mendukung politisi tidak pernah melakukan hal itu. Mereka telah menempatkan orang-orang di Gedung Putih dan terus-menerus menuntut kebijakan yang menguntungkan. Anda juga mengetahuinya. Itu sebabnya kami belum menghubungi Wall Street.\"\n\n“Benar. Begitulah yang terjadi.\"\n\nBarack Obama mengangguk. Michelle tidak berhenti dan terus berbicara.\n\n“Wall Street bahkan belum menunjukkan ketertarikan pada pria kulit hitam seperti Anda. Lalu tiba-tiba, pemegang saham utama dari Dream High yang rahasia datang dan mengatakan ini. Sekalipun itu semua benar, Anda harus mempertimbangkannya kembali berkali-kali. Arena politik di Washington tidak dapat diprediksi. Kamu mengetahuinya dengan baik.\"\n\n\"Ya, itu lubang kelinci. Betapa menakutkannya itu…”\n\n“Pikirkan kembali ketika Anda memutuskan untuk terjun ke dunia politik. Ingat mengapa Anda menjauh dari jalan yang dijamin menuju kesuksesan dan terjun ke dalam kekacauan itu?\"\n\nDengan kata-kata Michelle yang tulus, Barack Obama merenungkan apa yang membawanya ke dunia politik.\n\nDia telah melewati masa kecilnya yang tanpa tujuan, bekerja sebagai pengacara hak-hak sipil untuk hak-hak individu kulit hitam sebelum memasuki dunia politik.\n\nDia sendiri menghadapi banyak diskriminasi dan mengetahui bahwa banyak orang kulit hitam di Amerika masih menghadapi prasangka, itulah sebabnya dia berusaha mengubahnya melalui politik.\n\nNamun, tembok politik nyata sangat menakutkan dan biasnya sangat besar.\n\n\"Ya. Saya memulai politik untuk hak-hak orang kulit hitam.\"\n\nSaat itulah Michelle Obama mengangguk sambil tersenyum.\n\n“Itu benar. Jangan lupakan pola pikir itu.\"\n\nBarack Obama menjawab sambil tersenyum, “Saya tidak akan melupakannya. Tidak selamanya.\"\n\n\"Itulah yang ingin kudengar.\"\n\nSetelah menghela nafas kecil, Barack Obama bertanya pada Michelle.\n\n\"Jadi, haruskah aku menolak?\"\n\n“Jika Anda bisa menjadi presiden, maka akan lebih mudah mengubah apa yang Anda impikan. Tentu saja, menjadi presiden bukan berarti Anda bisa mengubah keadaan sesuka hati. Namun, itu akan jauh lebih mudah dibandingkan sekarang.”\n\nMichelle Obama ingin Barack menjadi presiden karena dia memahami mimpinya.\n\nNamun kendala di hadapan mereka masih banyak.\n\n“Tapi kelemahanmu terlalu banyak. Anda memahaminya, bukan? Apalagi dengan suasana saat ini. Mencalonkan diri sebagai presiden mungkin akan mengundang serangan yang lebih besar dibandingkan saat Anda mencalonkan diri sebagai presidenkampanye Senat Anda. Mereka akan menyebutmu seorang Muslim…”\n\n“Saya seorang Kristen. Kamu tahu itu dengan baik, Michelle.”\n\n“Kapan politik menyerang hanya berdasarkan fakta? Batas antara kebenaran dan kepalsuan sangatlah tipis. Bisakah Anda menanggung semua itu dan tetap mengikuti pemilihan presiden?\"\n\n“Saya tidak tahu. Ini tiba-tiba. Ini bukanlah sesuatu yang pernah saya pikirkan sebelumnya.\"\n\nBarack Obama menjawab dengan ragu.\n\nSebagai tanggapan, Michelle Obama kembali menggenggam tangannya dengan hangat.\n\n“Kalau begitu… mari kita tunggu sebentar. Tunggu sampai Craig menyampaikan informasinya. Sementara itu, tenangkan kegembiraan Anda dan terus bekerja untuk kandidat John Kerry. Hillary dan para pengikutnya sudah berpikir bahwa mereka telah kalah dalam pemilu dan bersiap untuk pemilu berikutnya, namun pastikan orang-orang mengingat bahwa Anda belum menyerah. Semuanya akan menjadi aset untuk masa depan Anda.\"\n\nBarack Obama mengangguk mendengar nasihat tulus Michelle Obama.\n\n“Saya akan melakukan itu. Terima kasih Michelle.\"\n\nDia memeluk Michelle Obama dengan erat.\n\n* * *\n\nSetelah berpisah dengan Barack Obama, saya pindah ke New York untuk bertemu Han Gyeong-yeong.\n\nSaya tiba di New York hanya pada malam hari.\n\nHan Gyeong-yeong menungguku sambil minum di rumah.\n\nSaat saya memasuki rumah, Han Gyeong-yeong mengangkat gelasnya dan tersenyum.\n\n\"Hei, Bos!\"\n\nAku tertawa melihatnya dan menerima gelas yang dia tawarkan.\n\n\"Kamu sudah mulai minum? Ayo kita minum bersama.\"\n\n“Tadinya aku akan melakukannya, tapi aku tidak bisa menahan alkohol tanpa bersulang. Ayo, kita minum.”\n\nDentingan gelas yang ceria bergema. Saat aku mengosongkan gelasku, Han Gyeong-yeong mengangkat alis dan bertanya.\n\n\"Jadi, bagaimana kabar Barack Obama? Masih belum berubah pikiran?\"\n\nHan Gyeong-yeong bertanya, dan aku mengangguk sambil tersenyum.\n\n\"Tidak. Bahkan, saya menjadi lebih yakin.\"\n\n\"Ya ampun… kamu bisa begitu keras kepala. Dari apa yang saya temukan, dia memiliki terlalu banyak kelemahan. Menjadi hitam? Itu bahkan bukan masalah besar. Kakeknya adalah seorang Muslim. Tahukah Anda betapa berbahayanya menjadi seorang Muslim di Amerika saat ini? Siapa nama lengkapnya? Barrack Hussein Obama. Husein.”\n\nHan Gyeong-yeong berbicara dengan intens.\n\n“Risikonya sangat besar. Apa yang terjadi jika Hillary akhirnya menang? Kalau begitu, kamu mungkin harus meninggalkan negara ini!\"\n\nSaya tahu betul bahwa nada suaranya yang kuat berasal dari kepeduliannya terhadap saya.\n\nSaya menggelengkan kepala dengan kuat sambil menjawab, “Jangan khawatir. Itu tidak akan terjadi.\"\n\nAku sengaja tersenyum cerah dan mendentingkan gelasku dengan minuman yang dipegang Han Gyeong-yeong."}