{"index": 621, "title": "Bab 622: Bab 622: Bagaimanapun juga: Seorang Pengusaha", "content": "Sesi minum telah berlangsung cukup lama. Seiring berjalannya waktu dan cangkir terisi, wajah Han Gyeong-yeong semakin memerah.\n\n\"Seperti apa suasana di Washington?\"\n\n\"Anda tahu bagaimana keadaannya. Ini hanya sebuah musim pemilu presiden pada umumnya. Satu-satunya hal yang aneh adalah betapa tidak kompetitifnya pemilu tersebut. Partai Demokrat sudah mendukung Hillary untuk masa jabatan berikutnya. John Kerry sedang berusaha untuk mengambil tindakan, namun tampaknya hal itu sulit baginya. Dia tahu lebih baik dari siapa pun bahwa dia akan kalah dalam pertarungan ini... Menurut saya, Partai Demokrat sudah tamat. Menyaksikan kesimpulan yang sudah pasti tidaklah terlalu menggetarkan.\"\n\n\"Bagaimana dengan Partai Republik?\"\n\n\"Mereka sudah bersulang untuk merayakannya. Mereka sangat gembira, memulai penggalangan dana. Bajingan gila.\"\n\nHan Gyeong-yeong melontarkan sumpah serapah, bibirnya melengkung cemberut sambil terus menggerutu.\n\n\"Sudah banyak orang yang mengantri… Sama saja di Korea dan di sini. Sebenarnya, di sini lebih buruk. Lagi pula, melobi itu legal.\"\n\nDia tampak muak, seolah-olah dia telah melihat semuanya selama berada di berbagai pesta penggalangan dana.\n\nSambil menghela nafas panjang, Han Gyeong-yeong menggelengkan kepalanya.\n\n\"Setidaknya saya bisa merasakan pengaruh Neocon berkurang bahkan pada penggalangan dana ini. Jika seperti dulu, lebih banyak orang akan berbondong-bondong datang ke sana.\"\n\n“Hmm… Benarkah? Menurutmu Neocons benar-benar kehilangan kekuatan?”\n\n“Saya tidak bisa memastikannya, tapi itu hanya kesan yang saya dapatkan.”\n\nSeperti yang diharapkan, Han Gyeong-yeong tahu cara membaca suasana tanpa perlu banyak bicara.\n\nSaya telah memilih orang yang tepat untuk tetap dekat. Aku terkekeh pelan dan melanjutkan,\n\n\"Itu hal yang baik. Semakin banyak Neokons yang mendominasi, semakin buruk keadaannya bagi kita. Kita harus terus menggelontorkan sejumlah besar uang ke Korea Utara. Namun jika Neokons terus ikut campur, hal itu akan menimbulkan masalah bagi kita.\"\n\n\"Apakah kita benar-benar harus memompa uang ke Korea Utara? Saya tidak bisa memikirkannya. Apakah karena mereka adalah rekan senegara kita? Bukankah lebih baik fokus pada Timur Tengah saja?\"\n\nAku tidak bisa menahan tawa.\n\nSetiap orang sepertinya mempunyai anggapan yang salah. Patriotisme, ikatan etnis kita, hubungan darah…\n\nSaya seorang pengusaha; satu-satunya hal yang penting bagi saya adalah keselamatan diri saya dan orang-orang saya.\n\n\"Mengapa orang-orang berpegang teguh pada ilusi seperti itu? Saya tidak tertarik pada hal itu. Yang penting hanyalah bangsa saya. Negara yang sama, etnis yang sama… Itu bukan urusan saya. Korea Utara hanyalah mitra bisnis bagi saya. Bagaimanapun, semua orang akan mengetahui nilai sebenarnya dari Korea Utara sebelum satu dekade berlalu.\"\n\nJika kita dapat dengan mudah mengakses energi melalui jaringan pipa minyak dan gas dari Rusia sekaligus menghubungkan jalur kereta api dan jalan raya ke Asia dan Eropa…\n\nNilai tersebut melampaui ukuran moneter.\n\nKorea Selatan hanya akan menjadi pulau terpencil jika tidak dapat terhubung melalui Korea Utara. Sebuah pulau yang dikelilingi laut di tiga sisinya tetapi melekat pada benua.\n\nDulu ketika Kim Jong-il masih menjadi pemimpin, hal ini adalah sesuatu yang bahkan tidak dapat kita impikan, namun sekarang kita berada di ambang menghubungkan jalur kereta api kontinental.\n\nTentu saja, hanya dengan adanya kereta api bukan berarti kita bisa memindahkan seluruh logistik kita melalui kereta api.\n\nJadi saya mengingat logistik pelabuhan. Bahkan setengah dari logistik yang masuk ke Shanghai melalui Pelabuhan Nampo akan menghasilkan lebih banyak kekayaan daripada investasi saya.\n\nDan itu akan memberi saya kekuatan yang signifikan.\n\n“Tetap saja, bisakah kamu benar-benar mempercayai Jang Seong-taek? Baiklah, anggap saja kamu memercayainya. Tapi bagaimana jika rezim berubah? Lalu bagaimana?”\n\n\"Seperti yang Anda katakan, hal itu bisa terjadi. Tapi siapa pun yang mengambil alih kekuasaan, mereka tidak bisa meninggalkan kita begitu saja. Itu bagian menakutkan dari uang. Begitu seseorang merasakan manisnya uang, mereka tidak akan pernah bisa melupakannya. Bukan hanya kita, tapi sejumlah besar uang dari seluruh dunia akan mengalir ke Korea Utara.\"\n\nJika Korea Utara membuka diri, maka pada akhirnya akan terjadi ledakan ekonomi yang belum pernah dialami sebelumnya.\n\nMasyarakat Pyongyang akan mendapatkan manfaat paling besar, namun warga Korea Utara lainnya pasti akan ikut merasakan manfaat tersebut.\n\nBegitu mereka merasakan perekonomian bebas, maka tidak ada jalan untuk kembali ke masa lalu.\n\nJika mereka mencoba mengendalikannya, semua orang akan melawan mereka.\n\nSetelah selesai pembicaraan tentang Korea Utara, topik pembicaraan beralih ke Irak.\n\n\"Mereka menyebutkan membahas proyek rekonstruksi Irak di CPA. Anda akan bertemu langsung dengan mereka, bukan?\"\n\nCPA adalah Otoritas Sementara Koalisi, yang didirikan di bawah kepemimpinan AS untuk mengelola Irak.\n\nDan di bawahnya, terdapat badan terpisah yang didedikasikan untuk mengelola dana rekonstruksi Irak.\n\n\"Apakah Implementasi Rekonstruksi Irak Cokomite sudah dibentuk? Bukankah ini terlalu cepat untuk itu? Masih ada pertempuran sporadis yang terjadi. Jadi mengapa mereka sudah membicarakan rekonstruksi?\"\n\nSaat saya melontarkan rentetan pertanyaan, Han Gyeong-yeong mengangkat bahu.\n\n\"Bagaimana aku bisa tahu? Mereka hanya menyuruh saya untuk mengamankan saham kami seperti yang dijanjikan. Tapi kaulah yang menangani semua negosiasi. Aku hanya bilang aku akan memeriksanya karena aku tidak tahu banyak.\"\n\n\"Ah, kamu tidak memberitahuku hal itu. Kerja bagus.\"\n\nSepengetahuan saya, Bechtel Corporation memimpin sebagian besar proyek rekonstruksi Irak.\n\nAmerican Bechtel adalah perusahaan teknik dan konstruksi multinasional yang berbasis di San Francisco.\n\nMereka memiliki sejarah lebih dari satu abad dan telah melaksanakan proyek konstruksi di lebih dari 140 negara di tujuh benua.\n\nSelain itu, mereka juga memiliki hubungan dekat dengan negara kita.\n\nMereka pernah berperan dalam proyek nasional seperti Unit Pembangkit Listrik Tenaga Nuklir Ulsan 3 dan 4, Kereta Kecepatan Tinggi Gyeongbu, dan Pembangkit Listrik Tenaga Nuklir Yeonggwang.\n\nDaripada melakukan konstruksi secara langsung, mereka berfokus pada pengelolaan proyek secara keseluruhan, termasuk perencanaan, perancangan, pengadaan, konstruksi, pengawasan, dan perawatan setelahnya.\n\nDan… Bechtel juga memiliki hubungan dekat dengan Neocons.\n\nKurang dari sebulan setelah Perang Irak dimulai, bahkan sebelum Hussein ditangkap, mereka memicu kontroversi dengan kontrak senilai puluhan juta untuk rekonstruksi Irak.\n\n“PBB tidak akan hanya berdiam diri dan menyaksikan AS melahap semuanya…”\n\nKontrak yang diberikan kepada Bechtel adalah kesepakatan $680 juta selama 18 bulan.\n\nProyek ini mencakup pemulihan fasilitas listrik dan komunikasi yang hancur di Irak.\n\nIronisnya mereka menghancurkannya lalu membangunnya kembali sendiri.\n\nSaat aku ragu untuk menjawab, Han Gyeong-yeong bertanya lagi.\n\n“Mu-hyeok, apakah kamu benar-benar akan menemui mereka secara langsung?”\n\n“Saya pikir yang terbaik adalah mendengarnya langsung dari mereka. Ayo pergi bersama saat itu.\"\n\nBerpartisipasi dalam proyek rekonstruksi Irak adalah suatu keharusan.\n\nIni bukanlah proyek yang akan berakhir dalam beberapa tahun; itu akan memakan waktu minimal sepuluh tahun.\n\nSaya sudah mendapatkan bagian dalam proyek rekonstruksi melalui negosiasi dengan AS, dan sekarang tinggal masalah di mana saya akan menyalurkannya.\n\nSekalipun hampir semuanya sudah diatur, saya masih harus terlibat dalam pertempuran sengit untuk mendapatkan posisi yang baik.\n\n\"Baiklah, ayo lakukan itu. Aku akan mengatur jadwalnya. Kapan waktu yang baik untukmu?\"\n\n\"Atur selama tiga hari dari sekarang.\"\n\n\"Oke, Bos!\"\n\nAku terkekeh mendengar jawaban lugas itu dan berdiri.\n\n\"Aku mulai merasa sedikit lelah. Mari kita habiskan minuman ini dan akhiri malam ini.\"\n\n\"Sudah? Kamu semakin tua, kamu tahu itu?\"\n\n\"Lihat siapa yang bicara!\"\n\nMengabaikan godaan Han Gyeong-yeong, aku menghabiskan minuman terakhir di tanganku.\n\nAku meletakkan gelas kosong itu, melambaikan tanganku, dan masuk ke kamar.\n\n* * *\n\nSetelah menangani serangkaian tugas yang dijadwalkan selama beberapa hari berikutnya, saya terbang bersama Han Gyeong-yeong ke markas Bechtel.\n\n\"Ini aneh. Mengapa membahas masalah penting seperti ini di kantor pusat Bechtel di San Francisco dan bukannya di Washington?\"\n\nJika Han Gyeong-yeong terlihat bingung, dia terus menggerutu bahkan saat kami berkendara.\n\n“Itu bukan sesuatu yang bisa kamu temui secara terbuka.”\n\n\"Itu mungkin benar, tapi...\"\n\nSesampainya di markas Bechtel, kami diantar ke ruang pertemuan oleh seseorang yang sudah menunggu kami.\n\nBeberapa orang sudah menunggu kami. Han Gyeong-yeong melihat sekeliling dengan ekspresi terkejut, seolah dia mengenali sebagian besar dari mereka.\n\nSaya juga mengenali sebagian besar wajah.\n\n\"Selamat datang. Siapa di antara kalian yang Charlie?\"\n\nSaat itu, seorang pria paruh baya bangkit dari tempat duduknya dan mendekati kami.\n\n\"Aku Charlie.\"\n\n\"Senang bertemu denganmu. Saya Riley Bechtel, ketua Bechtel Corporation.\"\n\nKetua Bechtel sendiri menyambut kami. Aku tersenyum hangat, menjabat tangannya, dan memperkenalkan diri.\n\n“Ah, jadi kamu ketua Bechtel. Saya Charlie Kim, pemegang saham utama Dream High.\"\n\n\"Aku sudah banyak mendengar tentangmu.\"\n\n“Saya juga selalu mendengar tentang Bechtel. Anda adalah perusahaan konstruksi nomor satu di dunia, bukan?\"\n\nKami mengakhiri perkenalan kami dalam suasana bersahabat.\n\n\"Jadi, ini pasti Direktur James.\"\n\n\"Senang bertemu denganmu. Saya James Han.\"\n\nDengan itu, Han Gyeong-yeong juga mengakhiri jabat tangan.\n\n“Sekarang, mari kita duduk dan memulai diskusi kita.”\n\nRiley Bechtel membawa kami ke meja bundar.\n\nTotal ada enam pria yang duduk, termasuk dia.\n\n\"Yang ini adalah...\"\n\nRiley Bechtel hendak memperkenalkan seorang lelaki tua berambut perak yang memiliki tatapan tajam.\n\nTapi aku sudah tahu kenapao orang tua ini.\n\n\"Anda Sekretaris George Shultz, kan?\"\n\nGeorge Shultz mengungkapkan keterkejutannya dengan tatapan penasaran.\n\n\"Oh, kamu mengenaliku.\"\n\n\"Bagaimana tidak? Anda menjabat sebagai Menteri Tenaga Kerja dan Keuangan di bawah pemerintahan Nixon dan kemudian sebagai Menteri Luar Negeri di bawah Reagan.\"\n\nGeorge Schultz.\n\nMantan presiden Bechtel dan anggota dewan saat ini, dia adalah tokoh besar yang pernah menjabat sebagai sekretaris di bawah pemerintahan Nixon dan Reagan.\n\nSaat ini, ia menjabat sebagai ketua Dewan Penasihat Pembebasan Irak, sebuah kelompok penasihat kebijakan Bush.\n\nJadi tentu saja, dia mempunyai pengaruh yang signifikan terhadap kebijakan Bush di Irak.\n\n\"Jadi, apakah aku terlihat familier bagimu?\"\n\nOrang tua di sampingnya bertanya.\n\n\"Ya. Anda Sekretaris Caspar Weinberger, kan?\"\n\n\"Aku bermata tajam, begitu. Kudengar kamu masih cukup muda... Tapi kamu bisa mengenaliku, ya?\"\n\nMeski mengatakan itu, Caspar tersenyum tipis, tampak senang.\n\nCaspar Weinberger juga pernah menduduki posisi penting di bawah pemerintahan Nixon dan Reagan.\n\nOrang ini juga kini berada di dewan direksi Bechtel.\n\nDan orang di sampingnya adalah seseorang yang baru saja makan bersamaku belum lama ini.\n\n\"Kissinger, aku melihatmu di sini juga?\"\n\nHenry Kissinger, sambil menaikkan kacamatanya, melambaikan tangannya untuk memberi salam.\n\n\"Charlie, senang bertemu denganmu lagi.\"\n\nYa ampun, sulit membedakan apakah ini perusahaan swasta atau Gedung Putih.\n\n“Sungguh senang melihatmu seperti ini.”\n\n\"Setidaknya kamu seharusnya memberitahuku bahwa kamu akan menuju ke AS. Kamu meninggalkanku di Korea!\"\n\nHenry Kissinger menggerutu sambil bercanda.\n\n\"KTT telah selesai, dan perundingan enam pihak berjalan dengan baik. Tidak banyak lagi yang perlu dilakukan, bukan? Sekarang terserah Anda untuk menyelesaikan sisanya.\"\n\n“Yah, kamu bisa saja memberitahuku bahwa kamu akan berada di Korea lebih lama lagi.”\n\n\"Saya juga seorang pengusaha. Saya tidak bisa bermain sepanjang waktu. Saya menghabiskan lebih banyak waktu bepergian daripada tinggal di Korea.\"\n\nPercakapan santai mengalir di antara kami. Mungkin karena itu, semua orang bergantian menatapku dan Kissinger dengan rasa ingin tahu.\n\nMendengarkan dengan tenang, Riley Bechtel menimpali dan bertanya pada Kissinger,\n\n\"Dr. Kissinger, apakah Anda mengenal baik teman ini?\"\n\n\"Tentu saja. Kami sudah makan bersama dan melakukan petualangan menyenangkan bersama. Menurutku kami cukup dekat.\"\n\nSemua orang memandang Kissinger dengan heran. Jawabannya yang samar-samar membuat beberapa orang lengah, karena mereka tahu betul sikapnya yang biasa.\n\nDengan jawabannya, Riley Bechtel mengangguk.\n\n\"Jadi begitu.\"\n\nKami juga menyapa Jack Sheahan, wakil presiden Bechtel.\n\nSaat ini ia menjabat sebagai anggota Dewan Kebijakan Pertahanan di bawah Departemen Pertahanan.\n\nYang terakhir menyambut adalah Tim Burton, ketua Kellogg Brown & Root saat ini, anak perusahaan perusahaan minyak multinasional Halliburton.\n\nSetelah menyelesaikan perkenalan kami, kami duduk di meja yang telah disiapkan.\n\n“Sepertinya tidak ada satu orang pun dari pemerintahan Bush di sini. Bisakah kita memutuskan masalah penting seperti ini tanpa mereka?”\n\nSaya menunjukkan tidak adanya pejabat administrasi segera setelah saya duduk.\n\nAtas pertanyaan saya, Riley Bechtel menjawab dengan senyuman.\n\n\"Ya. Kami telah diberi kewenangan penuh untuk menangani hal ini.\"\n\n\"Itu tidak terduga. Saya hampir tidak percaya kunci proyek rekonstruksi sebesar ini akan diserahkan kepada perusahaan swasta dan bukan kepada Gedung Putih.\"\n\n“Yah, kami Bechtel. Apakah itu menjawab pertanyaan Anda?”\n\nKebanggaannya terlihat jelas dalam tanggapannya. Saya mengangguk dan tersenyum.\n\n“Saya memahami kemampuan Bechtel. Namun, bukankah akan ada kontroversi mengenai favoritisme?”\n\n\"Itu bukan sesuatu yang perlu Anda khawatirkan. Bukankah Anda mendapatkan bagian dalam proyek rekonstruksi Irak melalui perjanjian dengan Presiden Bush?\"\n\n“Saya hanya menerima kembali apa yang telah saya berikan.”\n\n“Orang-orang yang berkumpul di sini juga mendapatkan kembali apa yang telah mereka berikan, jadi itu juga bukan sesuatu yang perlu kamu khawatirkan.”\n\nMeskipun Riley mengatakannya dengan santai, mustahil untuk tidak mengkhawatirkannya.\n\nKarena skandal ini niscaya akan melibatkan Presiden Bush dalam masalah."}