{"index": 622, "title": "Bab 623: Bab 623: Kami Tidak Akan Menjadi Yang Pertama Menyerang", "content": "Pada akhirnya, hubungan dekat antara Bechtel dan Presiden Bush akan dipublikasikan oleh media AS.\n\nAkibatnya, Pemerintahan Bush akan menghadapi kesulitan besar.\n\nNamun masalah yang lebih besar muncul di Halliburton.\n\nMantan ketua anak perusahaannya, KBR, tak lain adalah Dick Cheney, wakil presiden saat ini.\n\nJadi ketika orang berbicara tentang Perang Irak dan perusahaan mana yang mempunyai modal paling besar, nama Halliburton muncul pertama kali.\n\nMungkinkah hanya sebuah kebetulan bahwa Halliburton, yang dipimpin oleh pendukung neokonservatif Dick Cheney, mengalami pertumbuhan pesat setelah Perang Irak?\n\nTentu saja, skandal ini tidak akan meluas hingga Presiden Bush harus mengundurkan diri, tapi saya tetap tidak suka kami disebutkan dalam skandal seperti itu.\n\n\"Tidak masalah? Bisakah Anda menjaminnya? Saya sangat yakin pasti ada masalah. Media sudah membocorkan informasi tentang kesepakatan kontrak ini, bukan? Kontrak senilai $680 juta telah menimbulkan kontroversi selama dua tahun terakhir. Mengingat pendapatan tahunan Bechtel, sejujurnya kontrak tersebut bukanlah kontrak yang besar. Bagaimana Anda bisa mengatakan tidak akan ada masalah? Itu tidak masuk akal.\"\n\nTanggapan tajamku mengubah suasana yang sebelumnya riang menjadi dingin.\n\nSetelah hening beberapa saat, Riley Bechtel akhirnya angkat bicara.\n\n\"Komentar itu dapat diartikan sebagai kami memilih untuk tidak ikut serta karena potensi kontroversi. Sejujurnya, kami lebih suka jika Anda mundur. Anda akan seperti tamu tak diundang yang merusak pesta yang telah kami persiapkan dengan cermat.\"\n\nAku tidak bisa menahan tawa.\n\nLihat itu! Jika Anda tidak ingin terlibat, katakan saja secara langsung.\n\nSaya tidak mengharapkan pernyataan jujur ​​​​seperti itu dalam suasana resmi.\n\nAku menatap tajam ke Riley Bechtel sambil tersenyum kecil.\n\n“Saya tidak menyangka Anda akan mengatakan itu secara langsung. Jika tidak sesuai dengan keinginan Anda, pergilah… Tuan Bechtel, bisakah Anda bertanggung jawab atas pernyataan itu?”\n\n\"Saya benar-benar tidak mengerti apa keluhan Anda. Pertemuan kami di sini disetujui oleh Gedung Putih, semata-mata untuk membahas rekonstruksi Irak dengan Anda.\"\n\nRiley Bechtel mengangkat bahu, melihat sekeliling ruangan.\n\n\"Charlie, apa pun yang Anda katakan, faktanya tetap bahwa kami di sini memimpin rekonstruksi Irak. Kami melakukan ini bukan hanya karena hubungan kami dengan Gedung Putih. Bechtel adalah perusahaan konstruksi terkemuka di dunia. Tidak ada perusahaan konstruksi lain yang dapat menyaingi kami. Bahkan Halliburton, yang meskipun peringkatnya lebih rendah, unggul dalam teknologi ekstraksi minyak.\"\n\nSaya setuju bahwa kedua perusahaan itu sangat mampu. Faktanya, dalam kondisi saat ini, akan sulit menemukan perusahaan lain yang dapat mengungguli mereka.\n\nSaat aku terdiam, Riley Bechtel melanjutkan.\n\n\"Saya benar-benar tidak dapat memahami tanggapan Anda yang terlalu negatif. Perusahaan-perusahaan yang berpartisipasi dalam usaha ini bukannya tidak kompeten; kami hanya mengambil keuntungan dari peluang kontrak. Selain itu, kami tidak berencana untuk menyimpan segalanya untuk diri kami sendiri dan hanya ingin mengatur segala sesuatunya untuk hari ini. Jadi mengapa hal ini dianggap sebagai kontroversi? Media… Yah, saya tidak ingin membuang-buang energi untuk mengkhawatirkan kelakuan mereka yang membuang-buang tinta.\"\n\nKomentar Riley Bechtel yang tampaknya naif diwarnai dengan ketidakpercayaannya terhadap media.\n\nAgar adil, setelah menjalankan bisnis selama satu abad, dapat dimengerti bahwa mereka mungkin pernah beberapa kali berselisih dengan media.\n\n\"Saya khawatir skandal ini akan kembali menghantui saya. Itu bukan sesuatu yang saya inginkan.\"\n\n\"Ha ha ha!\"\n\nRiley Bechtel tiba-tiba tertawa.\n\nTawa kecilnya membuatku menyipitkan mata saat dia dengan malu-malu menundukkan kepalanya untuk meminta maaf.\n\n\"Oh, maafkan aku. Sepertinya kamu terlalu melebih-lebihkan dirimu sendiri. Meskipun Dream High mungkin punya nama yang terkenal di Wall Street, nama itu kurang dikenal di industri ini. Lagi pula, kamu hanyalah sekelompok pedagang uang. Kami telah berurusan dengan orang-orang Wall Street lebih dari beberapa kali sepanjang usaha bisnis kami. Jadi tolong, jangan khawatir. Kesalahan akan sepenuhnya jatuh pada Bechtel dan Halliburton.\"\n\nTidak seperti banyak perusahaan Amerika lainnya, Bechtel memiliki tradisi kepemimpinan turun-temurun.\n\nKetua saat ini, Riley Bechtel, adalah keturunan langsung dari pendirinya.\n\nOleh karena itu, Bechtel lebih memilih beroperasi sebagai entitas swasta dibandingkan entitas publik.\n\nPengaturan seperti itu tentu saja membantu mereka mengabaikan pengawasan masyarakat.\n\nMeski begitu, terlepas dari sikap acuh tak acuh mereka, komentar itu sulit untuk diabaikan.\n\nItu adalah pernyataan yang agak merendahkan.\n\nMungkin karena alasan itu, Han Gyeong-yeong, yang diam-diam mendengarkan, meninggikan suaranya.\n\n“Tuan Bechtel, sepertinya Anda meremehkan DreamTerlalu tinggi. Pedagang uang, katamu? Apakah Anda ingin merasakan secara langsung betapa menakutkannya hal itu?\"\n\nSaya tidak menghentikan Han Gyeong-yeong untuk berbicara. Fasad menyenangkan yang dia kenakan menghilang saat dia menyampaikan kata-kata dinginnya, dan ekspresi Bechtel mengeras.\n\n“Jika kami memutuskan untuk melakukannya, kami dapat menyalurkan sejumlah besar modal ke pesaing Anda. Belum lagi lobi dengan jumlah besar seperti yang Anda lakukan di Bechtel. Bagaimana kalau merasakan cita rasa pedagang uang yang kamu cemooh?\"\n\nBahkan dengan respon tajam Han Gyeong-yeong, Bechtel tidak bisa berkata-kata.\n\nHal ini karena saya telah menunjukkan bagaimana pelobi dan suap memainkan peran penting dalam keberhasilan kontrak global Bechtel.\n\nPada saat yang sama, kami secara efektif mengancamnya dengan menyiratkan bahwa kami dapat melakukan hal yang sama terhadap pesaing Bechtel.\n\nTatapan antara Riley Bechtel dan Han Gyeong-yeong memicu konfrontasi intens di udara.\n\n\"Baiklah, semua orang sepertinya terlalu bersemangat. Tidak perlu ada tuduhan seperti itu di antara kita, bukan?\"\n\nSaat suasana memanas, George Shultz turun tangan.\n\n\"Riley, kamu sudah bertindak terlalu jauh. Berbeda dengan kamu, Dream High mempunyai posisinya sendiri.\"\n\nRiley Bechtel mengangguk dan mundur mendengar kata-kata George Shultz.\n\n“Dimengerti. Aku berbicara tidak pada tempatnya.\"\n\n\"Dan Charlie, James, kalian berdua harus tenang. Tidak peduli apa yang Anda katakan, faktanya tetap Bechtel yang memimpin proyek ini. Jadi bagaimana kalau kita menyimpan perbedaan pendapat kecil dan terlibat dalam diskusi konstruktif?\"\n\nDengan naiknya George Shultz, saya tidak perlu campur tangan lebih jauh. Aku mengangguk sedikit dan dengan lembut meraih lengan Han Gyeong-yeong.\n\nHan Gyeong-yeong menatap mataku, menghela nafas dalam-dalam, dan mengangguk.\n\nAkhirnya aku angkat bicara lagi.\n\n“Selama Anda memastikan bahwa dampaknya tidak berdampak pada kami, saya tidak akan mempermasalahkan apa pun yang dipilih Bechtel.”\n\n\"Saya berjanji. Saya tidak akan membiarkan cerita negatif tentang Dream High muncul di media AS.\"\n\nKata-kata yang ingin kudengar telah muncul. Puas, saya mengangguk pada komitmen tegas George Shultz.\n\nSaat itu, Henry Kissinger menyela pembicaraan.\n\n“Shultz, jangan tertipu oleh wajah naif pemuda itu. Tersembunyi di balik sikap mudanya adalah seekor ular yang telah hidup selama seratus tahun. Oh, apakah itu terlalu kasar? Izinkan saya mengulanginya. Di dalam diri pemuda itu ada seorang politikus yang lebih berpengalaman dan cerdas dibandingkan saya. Dia tidak akan pernah terlibat dalam kesepakatan yang dapat mengakibatkan kerugiannya. Jadi, jika kamu tidak bisa menepati janji, jangan membuat janji dengan enteng.\"\n\nSebagai tanggapan, George Shultz tersenyum dan memahami pemikiran Kissinger.\n\n\"Kissinger, sepertinya kamu menyukai pengusaha muda itu. Jarang sekali kamu menyanyikan pujian seperti ini.\"\n\n“Pemuda itu adalah orang yang memimpin KTT Utara-Selatan dan perundingan enam pihak baru-baru ini. Dialah yang membawa perubahan ke Korea Utara.\"\n\nMendengar komentar itu, George Shultz menatapku dengan keterkejutan baru.\n\nSetelah menjabat sebagai Menteri Luar Negeri selama tujuh tahun di bawah pemerintahan Reagan, ia tampaknya memahami betapa menantangnya memulai perubahan di Korea Utara.\n\nTentu saja, dia mungkin sudah mempunyai ide… tapi mendengarnya langsung dari Kissinger pasti memiliki bobot yang lebih besar.\n\nAku mengangkat bahu sedikit, menunjukkan bahwa pujian Kissinger berlebihan.\n\n\"Dr. Kissinger, kamu melebih-lebihkan. Saya hanya melakukan apa yang saya bisa sebagai pengusaha. Sisanya berada dalam ranah politik.”\n\nMenanggapi jawaban saya, Henry Kissinger tertawa dan membalas George Shultz.\n\n\"Hanya menunjukkan keberanian. Apakah kamu melihat? Pemuda itu selalu berbicara seperti ini. Jika Anda lengah, dia mungkin akan menggesek uang receh Anda tanpa Anda sadari. Jadi pastikan untuk menghindari membuat janji yang tidak bisa Anda tepati. Karena jika kamu gagal memenuhinya, dia mungkin akan mengejarmu ke dalam neraka yang paling dalam.\"\n\nPeringatan Henry Kissinger membuat George Shultz akhirnya bersikap serius.\n\nDilihat dari ekspresinya, terlihat jelas dia hanya mengeluarkan janji lisan sebagai upaya untuk mengubah suasana.\n\n“Hmm…”\n\nGeorge Shultz bergumam sambil mengelus dagunya.\n\nUntuk mencegahnya agar tidak mudah tergelincir, saya memutuskan untuk memberikan sedikit tekanan.\n\n\"Jangan berpikir kamu bisa menggunakan kami sebagai umpan meriam dan melarikan diri tanpa cedera. Jika itu terjadi, maka akan terjadi perang sesungguhnya. Selain itu, saya juga merupakan pemangku kepentingan utama di sebuah outlet media yang cukup besar. Saya mempunyai pengaruh yang cukup untuk mengendalikan situasi.\"\n\nRupert Murdoch lebih baik dalam menangani gosip dibandingkan media lainnya.\n\nSetelah menerima investasi besar kami, dia meningkatkan strategi investasi agresifnya.\n\nAlhasil, kerajaan medianya semakin kokohied lebih jauh lagi.\n\nMeskipun ia tidak dapat mengendalikan seluruh lanskap media, ia memiliki pengaruh yang cukup untuk mengubah narasi yang ada secara signifikan.\n\nJika Bechtel bermaksud mengkambinghitamkan kami, kami tidak punya pilihan selain membalas.\n\nTiba-tiba, saya bertanya-tanya apakah pemerintah AS terlalu cepat menerima tawaran saya, dan membayangkan kami hanya sekedar kambing hitam.\n\nReaksi Riley Bechtel dan sekarang George Shultz membawa saya pada kesimpulan tersebut.\n\n\"Pemangku kepentingan utama di media?\"\n\nSetelah merenung cukup lama, George Shultz bertanya dengan heran.\n\nKailnya telah digigit. Aku menyeringai sedikit, tidak menyembunyikan kegembiraanku, dan menjawab dengan jujur.\n\n“Saya adalah pemangku kepentingan utama dalam grup media Rupert Murdoch, News Corporation.”\n\nAku mendengar seseorang menghela nafas kecil.\n\nSemua orang di ruangan itu pasti tahu reputasi buruk Rupert Murdoch.\n\n“News Corporation… Anda adalah pemangku kepentingan utama di sana?”\n\n\"Alasan saya menyebutkan hal ini adalah karena saya yakin Anda akan mengerti. Jika Anda menepati janji Anda, kami tidak akan menjadi pihak pertama yang menyerang. Tapi jangan lupa, saya juga punya kekuatan untuk mempengaruhi media AS.\"\n\nEkspresi tegang George Shultz mulai mereda.\n\n\"Haha, Charlie. Aku tidak tahu apa yang kamu pikirkan. Apa alasan kita harus membeberkan Dream High ke media?\"\n\n\"Saya juga tidak yakin hal itu akan terjadi. Tapi izinkan saya memperingatkan Anda sebelumnya. Kita tidak boleh menarik perhatian dengan cara apa pun.\"\n\n\"Sepakat.\"\n\nGeorge Shultz berjanji lagi. Aku mengangguk dan membalas tatapannya.\n\nDi ruangan ini, selain Henry Kissinger, suaranya paling berpengaruh.\n\nPernyataan ini datang dari George Shultz. Saya pikir saya telah memberikan tekanan yang cukup.\n\n“Kalau begitu aku akan mempercayaimu.”\n\n\"Bagus. Sekarang mari kita mulai mendiskusikan kesepakatan seperti apa yang akan kita lakukan, Ketua Riley.\"\n\nSaat dipanggil oleh George Shultz, Ketua Riley Bechtel akhirnya buka mulut.\n\n\"Hak bisnis seperti apa yang diminati Dream High?\"\n\n“Apakah Anda akan menyerahkan hak untuk menggali ladang minyak Irak jika kami memintanya?”\n\nYang menanggapi perkataan saya bukanlah Riley Bechtel melainkan Ketua Tim Burton dari KBR.\n\n\"Charlie, mari kita tetap berpegang pada apa yang bisa dilakukan. Ladang minyak Irak adalah milik kita di Halliburton.\"\n\nAku menoleh ke arah Tim Burton.\n\n\"Dan bagaimana sebenarnya kepemilikannya pada Halliburton? Siapa pemilik ladang minyak Irak? Tidak, pemilik sebenarnya adalah pemerintah Irak, Ketua Tim Burton.\"\n\n“Apakah Anda mencoba terlibat dalam pertarungan kata-kata? Wajar jika pihak yang memiliki bisnis minyak terbaik mengambil alih kendali.”\n\n\"Kalau begitu, saya harus mengakuisisi mereka. Saya memiliki perusahaan minyak di Rusia. Perusahaan itu memang memiliki teknologi yang lebih unggul dari Halliburton.\"\n\n\"Hai!\"\n\nSejujurnya, saya tidak terlalu tertarik dengan ladang minyak Irak. Itu lebih merupakan piala racun yang mematikan daripada yang lainnya.\n\nNamun, untuk mendapatkan apa yang saya inginkan, diperlukan sedikit tipu daya.\n\n\"Tidak mungkin Gedung Putih mengizinkan perusahaan minyak Rusia mengendalikan fasilitas minyak di Irak.\"\n\n\"Tapi bukankah kita baru saja mengatakan bahwa kita bisa bernegosiasi dan berbagi di antara kita sendiri? Riley Bechtel di sini menyebutkan hal itu. Jadi mengapa membawa Gedung Putih ke dalam masalah ini? Apakah saya salah, Ketua Bechtel?\"\n\nSaya mengarahkan panah saya ke arah Riley Bechtel. Dia menjawab dengan ekspresi bingung.\n\n\"…Anda tidak salah. Hasilnya memang akan berbeda-beda berdasarkan bagaimana negosiasi dilakukan di sini. Gedung Putih hanya menandatangani apa yang ditentukan di sini.\"\n\n\"Ketua Riley!\"\n\nSaat itu, Tim Burton berteriak. Ia tampak kesal pada Riley Bechtel karena tidak berpihak padanya.\n\nSecara bersamaan, saya membenarkan adanya perebutan kekuasaan antara kedua perusahaan melalui reaksi mereka."}