{"index": 623, "title": "Bab 624: Bab 624: Saya Tidak Berharap Diremehkan Seperti Ini", "content": "Meski Bechtel dan Halliburton memiliki hubungan dekat dengan Partai Republik, keduanya tetap merupakan perusahaan yang terpisah.\n\nJadi, wajar jika terjadi pertarungan sengit antara kedua perusahaan mengenai siapa yang akan mendapatkan keuntungan paling banyak.\n\nSaya bermaksud untuk menggali masalah itu.\n\n\"Ketua Bechtel, apakah aku salah? Jika Halliburton diberikan seluruh hak pertambangan, maka mau tidak mau aku harus mengamankan berbagai proyek yang seharusnya dipimpin oleh Bechtel. Yah, aku juga tidak keberatan,\" kataku.\n\n“Hmm…”\n\nSaat Riley Bechtel merenung, Tim Burton segera angkat bicara.\n\n\"Ketua Riley! Bukankah kita sudah sepakat sejak awal? Bahwa Bechtel akan mengambil semua hak atas ladang minyak dan sisanya sejak awal Perang Irak?\"\n\nTampaknya mereka telah merencanakan bagiannya sejak sebelum perang.\n\nAfghanistan adalah perang yang dipicu oleh pembalasan terhadap terorisme, yang terjadi tanpa persiapan apa pun—hanya murni invasi yang penuh amarah.\n\nNamun kata-kata Tim Burton memperjelas bahwa invasi Irak adalah perang yang direncanakan dengan cermat.\n\n\"Saat itu, Dream High tidak ikut campur. Tapi sekarang, situasinya telah berubah, Ketua Tim Burton.\"\n\n\"Ketua Riley, apa yang sebenarnya Anda bicarakan? Apakah Anda benar-benar berpikir Anda bisa menerima pernyataan itu sekarang?!\"\n\nAku menyilangkan tanganku, secara halus menyalakan api perselisihan mereka.\n\nIni cukup menghibur. Saat saya menikmati pemandangan itu dengan tatapan penasaran, saya menatap Henry Kissinger.\n\nDia tidak mengatakan sepatah kata pun, tapi hanya dengan menatap matanya, aku bisa merasakan apa yang ingin dia sampaikan.\n\n'Rubah yang licik.'\n\nSiapa yang tahu dia akan tertipu oleh provokasi kecil seperti itu?\n\nAku mencerminkan pikirannya dengan senyuman, tetap diam saat aku menyaksikan duel verbal antara keduanya.\n\n\"Tangani? Apakah Anda baru saja mengatakan pegangan? Apakah Anda pikir Anda dapat bersaing dengan kami di Bechtel? Tim Burton, menurut Anda apakah saya hanya seorang manajer perusahaan? Saya adalah kepala keluarga Bechtel!\"\n\nRiley Bechtel bereaksi terlalu keras terhadap komentar meremehkan Tim Burton.\n\n\"Duduk di meja yang sama bukan berarti kita sejajar. Sebaiknya Anda berbicara dengan benar. Sebagai agen, Anda hanya boleh mengatakan hal-hal yang menjadi tanggung jawab Anda. Mengerti, Pimpinan Tim Burton?\"\n\n“Agen, katamu? Saya ketua KBR!”\n\n\"Ha! Kamu hanyalah utusan yang dimuliakan untuk Neocons.\"\n\n\"Hei! Ketua Riley!\"\n\nSaat pertengkaran mereka meningkat, Caspar Weinberger membanting meja dengan keras.\n\n\"Apa yang kalian berdua lakukan sekarang?!\"\n\nBaik Riley Bechtel dan Tim Burton tersentak melihat tindakannya yang tiba-tiba.\n\n\"Apakah aku datang ke sini untuk melihat kalian berdua bertengkar sambil menyeret tubuh yang sakit ini? Apa yang kalian lakukan! Apalagi di depan kami!\"\n\nRiley Bechtel dengan cepat menundukkan kepalanya.\n\n\"Saya minta maaf.\"\n\nTim Burton pun buru-buru menundukkan kepalanya.\n\n\"Saya minta maaf, Direktur Weinberger.\"\n\nSetelah melirik mereka dengan pandangan tidak setuju, Caspar Weinberger menoleh ke arahku.\n\n\"Hei, pengusaha muda.\"\n\n\"Ya, ada apa?\"\n\n\"Aku tidak sehat, jadi aku tidak bisa lama-lama di sini. Jujur saja. Apa yang sebenarnya kamu inginkan?\"\n\nBenar-benar mantan Menteri Pertahanan, dia memahami maksud saya dengan sempurna.\n\nSekarang kalau dipikir-pikir, hidupnya mungkin akan segera berakhir.\n\nBenar atau tidaknya pernyataan dirinya yang tidak sehat, penyakit terlihat jelas di wajah Caspar Weinberger.\n\nSaat aku diam, dia membuka mulutnya lagi.\n\n\"Ngomong-ngomong, Forbes akan merilis artikel tentang pemegang saham utama Dream High, tapi diblokir oleh Gedung Putih, jadi tidak pernah dipublikasikan.\"\n\n\"...\"\n\nSaat itulah aku pertama kali mengetahui keberadaanmu. Cukup menarik. Memikirkan seseorang sekaya Anda bisa menduduki peringkat pertama di dunia hanya dengan properti yang diketahui.\n\n\"Direktur, apa alasan Anda mengungkit hal itu sekarang?\"\n\n“Hanya menyebutkan sesuatu yang terjadi.”\n\nApakah dia mengancam saya dengan mengatakan dia boleh meminta Forbes menerbitkan artikel tentang saya?\n\nNamun, tidak ada tanda-tanda niat seperti itu di matanya.\n\nSaya pikir tidak perlu bereaksi berlebihan, jadi saya angkat bicara dengan hati-hati.\n\n\"Omong-omong, saya mendengar Anda berhenti dari jabatan Menteri Pertahanan untuk menjadi ketua di Forbes. Itu menjelaskan pengetahuan Anda.\"\n\nCaspar Weinberger mengangguk sambil tersenyum.\n\nEntah dia hanya mengolok-olokku atau mencoba mengendalikanku, aku masih tidak bisa memahami niatnya.\n\nSaya menatap lurus ke matanya dan berkata, \"Tetapi pasti ada seseorang yang mempunyai uang lebih banyak daripada saya.\"\n\n“Itulah sebabnya saya menggunakan istilah kekayaan yang diketahui.”\n\nCaspar Weinberger yang terkekeh, mengarahkan topik kembali ke poin utama.\n\n\"Sekarang, apa sebenarnya yang diinginkan Dream High? Bicaralah.\"\n\nSaya bingung harus berbuat apa.\n\nHaruskah saya tetap membuat perpecahan antara Bechtel dan KBR, atau haruskah saya mengungkapkan niat saya yang sebenarnyaS?\n\n“Membagi wilayah untuk membagi hak itu sangat merepotkan. Benar?”\n\nTampaknya Caspar Weinberger pertama kali menyadari keraguanku dan angkat bicara.\n\n“Mari kita lewati proyek-proyek kecil dan melihat gambaran besarnya. Kita dapat membaginya menjadi infrastruktur perumahan dan transportasi, pengolahan air dan air limbah, infrastruktur energi, keamanan dan TI, listrik, dan layanan kesehatan serta infrastruktur lainnya, bukan?”\n\nCaspar Weinberger memaparkan proyek rekonstruksi Irak dalam kategori masing-masing.\n\nSaya mengangguk setuju, mengakui bahwa apa yang dia katakan memang pantas.\n\n“Sangat masuk akal jika Halliburton harus menjadikan infrastruktur energi sesuai rencana. Tidak ada ruang untuk negosiasi mengenai masalah ini.”\n\nCaspar Weinberger menegaskannya dengan tegas, seolah-olah dia tidak mau menerima argumen tandingan apa pun.\n\n\"Jadi, tidak masuk akal jika Halliburton mengambil usaha lain, kan? Benar, Tim Burton?\"\n\n\"Ya, Direktur.\"\n\nDalam suara rendah Caspar Weinberger, ada peringatan tersirat yang dikirimkan ke Halliburton.\n\nDia memberi isyarat kepada Halliburton untuk tidak memaksakan keberuntungan mereka di luar infrastruktur energi.\n\n\"Jadi, jika kita mengecualikan infrastruktur energi, hak yang bisa diambil oleh Dream High adalah...\"\n\nCaspar Weinberger terdiam, mengetuk meja dengan pelan.\n\nSesaat kemudian, dia membuka mulutnya lagi.\n\n“Bagaimana kalau mengambil hak infrastruktur perumahan dan transportasi? Kelihatannya cukup adil, bukan?”\n\n“Hak infrastruktur perumahan dan transportasi?”\n\nProyek-proyek tersebut merupakan salah satu proyek penting dalam upaya rekonstruksi Irak.\n\nMenerima hal-hal tersebut sama saja dengan menerima lebih dari sekedar bagian kita.\n\nDirektur Weinberger,\" seruku.\n\nMenyadari hal itu, Riley Bechtel segera memanggilnya.\n\n\"Itu terlalu besar untuk ditangani oleh Dream High. Apakah menurut Anda kami bisa mengatasinya? Jika kami kesulitan untuk melaksanakan proyek-proyek tersebut, hal ini akan mengganggu seluruh upaya rekonstruksi.”\n\nAku menghela nafas kecil tanpa menyadarinya.\n\nMereka berbicara dengan sangat berani, bahkan jelas tidak mengetahui berapa banyak perusahaan konstruksi yang berafiliasi dengan saya.\n\nMereka sepertinya tidak tahu berapa banyak perusahaan konstruksi yang punya hubungan dengan saya.\n\n'Wow, siapa sangka aku akan diperlakukan tidak hormat seperti itu?'\n\nRiley Bechtel sedang melihat Dream High. Tidak, dia memandang saya setara dengan perusahaan investasi sederhana di Wall Street.\n\nTapi saya secara kualitatif berbeda dari perusahaan-perusahaan itu.\n\n“Mungkin itu masalahnya. Charlie, jika kita mengambil hak ini, bisakah kita melanjutkannya tanpa hambatan?\"\n\nSaya menyambut saran Caspar Weinberger dengan tangan terbuka.\n\nIni adalah usaha yang cocok dengan perusahaan saya saat ini dan akan bersinergi secara efektif.\n\nSekalipun kami mengambil kontrak rekonstruksi untuk wilayah yang terbagi, kami tidak dapat menyelesaikan semuanya hanya dengan perusahaan milik saya saja.\n\nNamun untuk infrastruktur perumahan dan transportasi, lain ceritanya.\n\nJika Jungwoo Construction, Daehyeon Construction, dan Pungsan Construction, yang baru saja mengakuisisi sektor konstruksi Il-seong Materials, membentuk konsorsium, mereka pasti dapat memenuhi tenggat waktu rekonstruksi Irak.\n\n“Pendiri Daehyeon Group pernah berkata, ‘Jangan bilang kamu tidak bisa melakukannya tanpa berusaha. Jika Anda mencobanya, entah bagaimana, itu akan berhasil. Itu Korea.'\"\n\n\"Hei, Charlie. Apa maksudmu dengan itu?\"\n\nRiley Bechtel hendak mengatakan sesuatu, tapi aku mengabaikannya dan terus berbicara dengan Caspar Weinberger.\n\n“Konstruksi Daehyeon, Konstruksi Jungwoo Grup Jungwoo, dan Material Il-seong… Oh, tidak, itu tidak benar. Mereka sudah berganti nama, jadi sekarang Pungsan Construction. Ketiga perusahaan konstruksi tersebut akan membentuk konsorsium untuk menyukseskan rekonstruksi Irak. Kemampuan konstruksi mereka termasuk yang terbaik di dunia. Satu-satunya masalah adalah kurangnya hasil PM mereka, tapi… Itu bukan kekhawatiran karena mereka tidak pernah gagal mencapai hasil karena kemampuan, melainkan mereka belum punya kesempatan untuk membuktikannya.\"\n\n“Konstruksi Daehyeon, Konstruksi Jungwoo, dan Material Il-seong… Saya pernah mendengar tentang perusahaan-perusahaan itu sebelumnya.”\n\n“Pada tahun 1970-an dan 80-an, ketika booming konstruksi di Timur Tengah, mereka adalah kontraktor yang paling cepat dan aman dalam menyelesaikan proyek lebih cepat dari jadwal. Saya yakinkan Anda, kemampuan konstruksi mereka tidak tertandingi.\"\n\nSaat itu, Riley Bechtel mengejek.\n\n\"Ketiga perusahaan konstruksi itu? Anda pikir mereka bisa membentuk konsorsium? Itu konyol.\"\n\nAkhirnya, aku berbalik menghadap Riley Bechtel.\n\n\"Mengapa menurutmu itu konyol?\"\n\n“Ketiga perusahaan itu adalah cpesaing. Mereka bentrok sengit saat menawar proyek kami berulang kali. Menurutmu mereka bisa membentuk konsorsium saja?\"\n\nMendengar kata-katanya, aku mengangkat alis, menyeringai padanya. Inilah sebabnya jika Anda hanya duduk santai, Anda hanya kehilangan separuh kesenangan.\n\n“Ini serius. Anda benar-benar tidak memahami dasar-dasarnya, Ketua Bechtel.\"\n\n\"Apa maksudmu?\"\n\n“Bagaimana Anda bisa mengadakan negosiasi tanpa mengetahui apa pun tentang lawan Anda? Ini konyol… Saya bertanya-tanya apa yang dipikirkan para petinggi di Gedung Putih.\"\n\nSaat aku menghela nafas dan menggelengkan kepalaku secara dramatis, Riley Bechtel bangkit dari tempat duduknya.\n\n\"Hei, Charlie! Ada batasan seberapa kuat seseorang dapat bertahan!\"\n\nNaif sekali. Sungguh menggelikan betapa mudahnya dia marah karena provokasi kecil seperti itu.\n\nTerlahir dari keluarga kaya, tidak pernah menghadapi perlawanan apa pun, kini menduduki jabatan tinggi hanya berdasarkan garis keturunannya—dia tidak bisa diterima.\n\nBerbeda dengan mereka yang merangkak naik dari bawah dengan ketabahan dan tekad, dia melakukannya dengan terlalu mudah dan terlalu sombong.\n\nAku menatap Riley Bechtel dengan tatapan dingin.\n\nSaat sikapku berubah secara tiba-tiba, Riley Bechtel tersentak. Aku memanggilnya dengan suara mantap.\n\n\"Ketua Riley Bechtel. Menurutmu siapa yang bersabar di sini?\"\n\n\"Apa yang baru saja kamu katakan?!\"\n\nMungkin karena merasa malu karena diintimidasi, wajah Riley Bechtel memerah.\n\n\"Sejak tadi, orang dewasa di ruangan ini telah memberimu petunjuk. Apakah Anda tidak tahu apa-apa atau hanya bodoh? Apakah kamu tahu siapa aku, orang seperti apa aku ini? Tidak, Anda mungkin belum mencoba mencari tahu. Jika kamu tahu siapa aku, kamu tidak akan berani berbicara seolah-olah kamu begitu sabar terhadapku, bukan?\"\n\n\"Apa maksudmu dengan itu?\"\n\n“Saya bukan sekedar pengusaha… Saya adalah orang yang akan melakukan apa saja demi keuntungan saya sendiri. Saya tidak akan segan-segan menyakiti orang lain. Apakah Anda mengerti apa maksudnya? Sepertinya Anda kurang memahami kata-kata. Mau mencoba dan mencari tahu?\"\n\n\"Apa, apa? Apa yang harus saya coba?\"\n\nSaat aku melotot dengan dingin, Riley Bechtel sedikit tersandung ke belakang.\n\n\"Ketua Riley Bechtel. Jika Anda seorang tuan muda yang bodoh, lakukan saja apa yang orang dewasa di depan Anda katakan. Itu akan lebih baik untuk harga diri Anda dan juga perusahaan Bechtel Anda.\"\n\n\"...\"\n\n“Apakah Anda benar-benar berpikir ada manfaatnya jika Anda secara ceroboh melakukan intervensi dan merusak negosiasi ini? Apakah menurut Anda Schultz atau Weinberger, keduanya lebih pintar dari Anda, akan membawa Bechtel menuju kehancuran? Menurutku ini hanyalah anak kecil yang membuat ulah, tapi lain kali hal itu tidak akan berakhir baik bagimu. Jangan meninggikan suaramu di hadapanku lagi. Apakah Anda mengerti, Ketua Riley Bechtel?\"\n\nRiley Bechtel gemetar dengan tangan terkepal erat. Wajahnya memerah karena malu.\n\nSaat Riley Bechtel hendak mengatakan sesuatu, Henry Kissinger turun tangan.\n\n\"Cukup! Ketua Riley Bechtel, jangan bicara lagi. Aku menasihatimu.\"\n\nDengan ekspresi ketidakadilan, Riley Bechtel memandang Henry Kissinger.\n\nTapi Henry Kissinger sama sekali mengabaikannya dan berbicara kepadaku.\n\n\"Dan Charlie. Anda juga harus berhenti. Ini bukan pertemuan untuk berkelahi. Seorang tuan muda, seperti yang Anda katakan, hanya perlu sedikit penjelasan.\"\n\nSaya dengan ringan mengangguk pada intervensi Henry Kissinger.'\n\nTidak perlu mendorong lebih jauh lagi setelah dia mengatakan itu.\n\nMelakukan hal itu akan melemahkan otoritasnya dan juga dapat merugikan kepentingan saya.\n\n\"Yah, baiklah. Karena Dokter Kissinger berkata demikian, saya akan berhenti di sini. Grup Jungwoo dimiliki oleh Dream High kami. Itu berarti Jungwoo Construction adalah milik kita juga. Kami juga memegang saham signifikan di Daehyeon Group. Jadi, jika kami terlibat, Daehyeon Construction akan bergabung dengan konsorsium. Pungsan Construction, yang mengambil alih divisi konstruksi Il-seong Materials, juga memegang saham yang signifikan dan membantu akuisisi tersebut. Oleh karena itu, Pungsan Construction juga akan berpartisipasi dalam konsorsium tersebut.”\n\nSaat kata-kataku berlanjut, warna wajah Riley Bechtel memudar.\n\nMelihat wajahnya yang pucat berubah pucat, aku hanya bisa tersenyum.\n\n\"Sekarang apakah Anda mengerti, Ketua Riley Bechtel? Mengapa mereka membentuk konsorsium?\""}