{"index": 624, "title": "Bab 625: Bab 625: Kemurahan Hati yang Tak Terduga", "content": "Wajah Riley Bechtel berubah menjadi ekspresi serius saat dia melihat senyuman mengejek di wajahku.\n\nNamun, dia tidak bisa berkata apa-apa karena kehadiran Casper Weinberger dan Kissinger; sebaliknya, dia hanya mengepalkan tinjunya, gemetar.\n\nSebagai gantinya, Casper Weinberger menoleh ke arahku.\n\n\"Maksudmu... ketiga perusahaan konstruksi itu pasti bisa bergabung dalam konsorsium? Dan tidak akan ada hambatan apa pun dalam proyek rekonstruksi, Charlie?\"\n\n\"Itu benar. Aku memegang lebih banyak saham daripada Dream High di perusahaan seperti Daehyeon Group atau Pungsan Group. Aku sudah membangun koneksi ini selama beberapa waktu sekarang. Meskipun aku tidak bisa langsung mengambil alih perusahaan itu, aku bisa dengan mudah bertukar pemilik jika aku mau. Para chaebol di Korea selalu bersemangat memanfaatkan peluang untuk menduduki kursi pemilik. Tidak ada bedanya di Amerika, kok.\"\n\nMendengar jawaban tegasku, senyum tipis muncul di wajah Casper Weinberger.\n\nSaat itu, Kissinger, yang selama ini mendengarkanku, angkat bicara.\n\n\"Saya bisa menjamin itu.\"\n\nDengan jaminan Henry Kissinger, senyum Casper Weinberger semakin melebar.\n\nMengangguk, dia bertanya lagi.\n\n\"Jadi, maukah Anda mengambil alih pembangunan infrastruktur perumahan dan transportasi seperti yang kami usulkan? Pasti lebih dari bagian yang dijanjikan Gedung Putih—kalau tidak, pasti besar kan, Charlie?\"\n\n\"Tepat sekali. Ini bukan kesepakatan yang membuatku rugi. Tapi karena itulah aku semakin curiga. Pembangunan perumahan dan transportasi adalah proyek yang cukup besar. Kenapa kamu mau menyerahkannya pada kami?\"\n\nSaya tidak bisa begitu saja mempercayai kebaikan yang mereka tawarkan.\n\nMalah, mereka lebih cenderung mendambakan pesta yang sudah kuselenggarakan.\n\nPasti ada alasan di baliknya. Saat tatapan curigaku bertemu dengan tatapan Casper Weinberger, dia tiba-tiba menggerakkan bibirnya.\n\nDia terbatuk kasar dan menundukkan kepalanya.\n\nSaat dia mengangkat kepalanya lagi, saputangannya berlumuran darah.\n\n\"Direktur!\"\n\nRiley Bechtel melompat kaget dan mendekatinya.\n\nNamun Casper Weinberger mengangkat tangan untuk menghentikan Riley Bechtel.\n\nRiley membeku melihat gerakannya, gelisah dengan cemas.\n\nDengan sengaja memperlambat, Casper Weinberger menyeka mulutnya dan berbicara dengan ekspresi tertekan.\n\n“Sepertinya aku telah membuat keributan.”\n\n“Tidak, kesehatanmu tampaknya buruk.”\n\n\"Ya, aku seharusnya benar-benar berada di rumah sakit.\"\n\nDia memaksakan senyum dan terus berbicara.\n\n\"Pendapat Charlie benar. Wajar jika kita mempunyai keraguan; itu pemikiran yang masuk akal.\"\n\nSeseorang menghentikannya untuk menyelesaikan pikirannya—itu adalah George Shultz.\n\n\"Casper, kamu sebaiknya istirahat dulu. Aku akan melanjutkan pembicaraannya.\"\n\nCasper Weinberger mengangguk mendengar kata-kata George Shultz.\n\nSetelah menatap Casper dengan kasihan, George Shultz menoleh padaku, senyum lembut di bibirnya.\n\n\"Charlie, apa kamu penasaran dengan alasannya?\"\n\n\"Ya. Saya tidak dapat membayangkan Anda ingin memberi lebih dari apa yang ingin Anda ambil dari kami.\"\n\nJawaban santaiku membuat George Shultz tertawa lebih keras.\n\nAlasannya sederhana. Proyek rekonstruksi di Irak tidak bisa semata-mata untuk kepentingan AS. Jika tidak, UE dan negara-negara lain pasti akan memprotes.”\n\n“Jadi maksudmu kamu ingin memanfaatkan kami untuk meminimalkan reaksi dari negara lain?”\n\n\"Tidak dapat disangkal. Jika Dream High—atau lebih tepatnya, jika Anda, Charlie, memegang hak proyek, maka perusahaan Korea pasti akan mengambil alih pekerjaan tersebut. Sesuai prediksi kami, pemikiran kami terkonfirmasi: perusahaan konstruksi Korea akan membentuk konsorsium. Jika itu terjadi, kami yakin dapat berbicara dengan negara lain.\"\n\nAku sedikit mengangguk mendengar kata-kata George Shultz.\n\nProyek rekonstruksi tidak hanya bergantung pada AS. Kami mempunyai hak untuk membuat kontrak.\n\nLihatlah perusahaan konstruksi Korea. Bukankah mereka sudah mendapatkan bagian kontrak yang adil?\n\nPada akhirnya, itu hanyalah pertunjukan untuk Dream High. Itu berarti mereka bermaksud memanfaatkanku.\n\n“Ini bermanfaat bagi kami, namun tampaknya lebih menguntungkan bagi Amerika.”\n\n\"Itu benar. Tapi bukan berarti kamu akan menderita kerugian, kan?\"\n\nDia benar. Kami tidak mengalami kerugian, tidak sama sekali.\n\nFaktanya, hal ini ternyata jauh lebih menguntungkan daripada yang saya perkirakan.\n\nJika itu masalahnya, kami dapat menangani sendiri semua pembangunan proyek rekonstruksi Irak.\n\n“… Memang benar begitu.”\n\n“Kalau begitu, maukah kamu menerimanya?”\n\nAku melirik Riley Bechtel yang berdiri diam, lalu mengalihkan pandanganku kembali ke George Shultz.\n\n“Saya setuju, tapi saya ingin tahu apa pendapat Tuan Bechtel tentang hal ini? Tampaknya dia sama sekali tidak menyadari masalah ini.”\n\nGeorge Shultz menganggukkamu bahkan melirik Riley Bechtel.\n\n\"Ini sudah diputuskan hari ini. Jika aku memberitahunya sebelumnya, Riley akan menentangnya. Itu sebabnya aku tidak mengatakan apa pun.\"\n\n\"Hmm… Bukankah itu akan menimbulkan masalah di kemudian hari?\"\n\n\"Tidak akan ada. Tidak ada yang akan menentang apa yang disepakati hari ini. Bahkan jika pemerintahan berpindah dari Partai Republik ke Partai Demokrat, saya jamin itu.\"\n\nGeorge Shultz berkata dengan tegas.\n\nSekalipun pemerintahan berubah dari Partai Republik menjadi Demokrat, perjanjian hari ini tidak akan batal…\n\nJika orang lain mengatakan itu, saya akan menganggapnya sebagai omong kosong, tapi itu adalah George Shultz.\n\nDia adalah anggota Partai Republik tetapi memiliki hubungan dekat dengan Partai Demokrat.\n\n“Kalau begitu aku akan menerimanya.”\n\nGeorge Shultz berseri-seri mendengar kata-kataku dan bertepuk tangan dua kali, tampak puas.\n\n\"Baiklah! Mari kita selesaikan ini sekarang.\"\n\nSaat itu, Riley Bechtel angkat bicara dengan tajam.\n\n\"Direktur Shultz! Itu melampaui batasmu.\"\n\nGeorge Shultz menoleh padanya.\n\nRiley Bechtel masih berdiri disana, tidak mau kembali ke tempat duduknya.\n\n\"Melampaui?\"\n\n\"Benar. Sayalah yang mengambil keputusan sebagai ketua Bechtel. Saya tidak bisa menerima perjanjian ini.\"\n\n“Hmm…”\n\nGeorge Shultz mengusap dagunya sambil berpikir, sambil bersenandung sedikit.\n\nDia menoleh ke Tim Burton, ketua KBR yang duduk di seberangnya, bukan Riley Bechtel.\n\n“Tim, apakah KBR akan menerima lamaranku? Pikirkan baik-baik sebelum menjawab.”\n\nNadanya biasa saja, tapi tatapannya dingin.\n\nTim Burton menelan ludah melihat sikap George Shultz dan menjawab dengan hati-hati.\n\n“…Apakah kita memonopoli hak infrastruktur energi di Irak?”\n\n\"Tidak. Anda tidak akan mempunyai monopoli. Tapi Anda bisa mengambil sebagian besarnya. Sisanya masuk ke UE. Meski begitu, Anda hanya akan memakan sisa-sisanya saja.\"\n\n“Kalau begitu, kami setuju dengan usulanmu.”\n\nMendengar kata-kata Tim Burton, George Shultz mendesak lebih jauh.\n\n“Bolehkah saya menganggap jawaban Anda sebagai sikap resmi KBR?”\n\n\"Jika saya tidak memiliki otoritas itu, saya tidak akan berada di sini. Saya datang dengan otoritas penuh. Dan ini juga bukan tawaran buruk bagi kami.\"\n\n\"Bagus. Kalau begitu aku anggap Halliburton menerima lamaran kita.\"\n\nGeorge Shultz mengangguk dan kembali ke Riley Bechtel.\n\n\"Ketua Bechtel. Sekarang maukah Anda duduk? Berapa lama Anda ingin tetap berdiri?\"\n\nMendengar kata-kata George Shultz, Riley Bechtel kembali ke tempat duduknya. Begitu dia duduk, George Shultz angkat bicara.\n\n“Apakah Anda mengatakan Anda tidak setuju, Ketua Bechtel?”\n\n\"…Ya. Bahkan jika itu adalah perasaanmu, aku tidak dapat menerima kondisi yang tidak dapat kita sepakati. Aku memintamu untuk menyerahkan salah satu proyek perumahan atau transportasi.\"\n\nAku hanya bisa tertawa kecil. Jika dia tidak punya kesadaran, setidaknya dia harus punya perhitungan cepat.\n\nKarena mereka menggabungkan transportasi dan perumahan, apa yang saya terima sudah lebih dari cukup.\n\nJika mereka hanya menerima salah satu saja, itu tidak akan cukup dibandingkan dengan apa yang dijanjikan kepada saya.\n\nRiley Bechtel memelototiku, setelah membaca senyum mengejek di wajahku, lalu menoleh ke George Shultz.\n\n“Bechtel kami tidak dapat menerima perjanjian ini.”\n\n\"Begitukah? Kamu tidak bisa menerimanya? Mengerti.\"\n\nGeorge Shultz terlalu mudah menyetujui kata-kata Riley Bechtel.\n\nDia menghela napas dalam-dalam, masih memandangi Casper Weinberger yang terbatuk-batuk, lalu mencari Henry Kissinger.\n\n\"Dr. Kissinger, tidak harus Bechtel untuk pekerjaan ini, bukan? Hanya saja harus ada seseorang yang menggantikan kita.\"\n\nMendengar pertanyaannya, Henry Kissinger mengangkat alisnya lalu tersenyum.\n\nDia kemudian menunjuk ke arahku dan menjawab.\n\n\"Tidak masalah. Jika bukan George Shultz atau Casper Weinberger, Bechtel tidak perlu mengambil proyek ini. Terserah Anda bagaimana melanjutkannya. Saya tidak berinvestasi banyak dalam hal ini—hanya karena teman itu datang maka saya muncul. Lakukan sesukamu.\"\n\nRiley Bechtel menyela pembicaraan mereka.\n\n\"Apa maksudmu dengan itu? Maksudmu itu tidak harus Bechtel kita?\"\n\n“Bukankah kamu bilang kamu tidak bisa menerimanya? Kalau begitu, kita akan mencari pasangan lain.”\n\n\"Itu...\"\n\n\"Hai, Ketua Bechtel. Jangan bilang menurut Anda hanya Bechtel yang bisa menangani proyek ini? Saya harap Anda tidak sebodoh itu.\"\n\nBechtel adalah perusahaan konstruksi papan atas di seluruh dunia, namun ia bukan satu-satunya pemain dalam industri ini.\n\nAda juga perusahaan pengganti di AS. Tidak, bahkan tanpa itu, kita bisa membuatnya dengan mudah. Pada akhirnya, ini hanya masalah outsourcing pekerjaan.\n\nBechtel tidak menangani sendiri setiap proyeknya.\n\nMereka mengadakan tender, menciptakan persaingan, dan memilih perusahaan konstruksi untuk melaksanakan pekerjaan tersebut.\n\nBegitulah cara Bechtel mengelola proyek yang tak terhitung jumlahnyaseluruh dunia secara bersamaan.\n\nJadi, berpindah perusahaan konstruksi bukanlah masalah besar.\n\nTentu saja, banyaknya paten yang dimiliki Bechtel akan menimbulkan kerugian, namun paten tersebut dapat dimanfaatkan sesuai kebutuhan.\n\n“Alasan kami menganggap Bechtel sebagai tulang punggung utama proyek rekonstruksi adalah sederhana: Anda telah berjalan bersama kami selama ini. Karena kemitraan kami yang panjang, tidak ada alasan untuk mempertimbangkan alternatif lain. Namun jika kami berpikir sebaliknya sekarang, kami harus mengubah pendirian kami.”\n\n\"Direktur Shultz!\"\n\n\"Ayahmu tidak pernah sebodoh ini... ck ck. Kamu orang yang bodoh. Apa menurutmu proyek ini bisa gagal hanya karena harga dirimu yang menyedihkan?\"\n\n\"Direktur! Tidak ada perusahaan yang bisa menggantikan kita Bechtel!\"\n\nSeru Riley Bechtel, tapi George Shultz hanya menggelengkan kepalanya terus-menerus.\n\n\"Kalau tidak, buat saja. Apakah Bechtel selalu menjadi perusahaan konstruksi sebesar ini? Tidak. Perusahaan itu tumbuh seiring dengan menguatnya kekuatan Amerika. Jika Anda berpikir itu semua murni karena kemampuan Bechtel, maka itu adalah khayalan besar.\"\n\nDi bawah kecaman George Shultz, Riley Bechtel meminta dukungan Casper Weinberger.\n\n\"Weinberger! Anda tidak bisa memperlakukan Bechtel kami seperti ini.\"\n\nCasper Weinberger, yang kesulitan untuk duduk, memaksakan senyum pahit.\n\n\"Ketua Bechtel, Anda harus mengakui. Ini adalah kebutuhan mutlak.\"\n\n\"Weinberger!\"\n\n\"Pertimbangkan ini saran saya. Jangan berpikir sejenak bahwa mundur dari kebijakan ini tidak akan merugikan Anda. Begitu Anda keluar dari jalur pemerintahan AS, nilai Bechtel akan menurun drastis.\"\n\nBahkan Casper Weinberger memperingatkan Riley Bechtel.\n\nMengingat suasana saat ini, dia tidak mengharapkan reaksi seperti itu, terlihat jelas di wajahnya.\n\n'Tidak kusangka orang seperti dia adalah ketua Bechtel.'\n\nMenurut saya, Riley Bechtel menempati posisi yang jauh melampaui kemampuannya.\n\nTanpa perlindungan pemerintah Amerika, mereka sudah lama runtuh.\n\nAkhirnya, George Shultz bertanya untuk terakhir kalinya.\n\n\"Ketua Bechtel. Jawab dengan tegas. Apakah Anda masuk atau keluar?\"\n\nRiley Bechtel ragu-ragu, tidak dapat menjawab dengan segera.\n\nMemikirkan harga dirinya, dia seharusnya menolak pada saat ini, tetapi wajar saja jika dia ragu mengingat besarnya risiko yang ada.\n\nPada saat itu, pintu ruang konferensi terbuka, dan seorang pria muda masuk.\n\nDia menundukkan kepalanya, menyapa semua orang.\n\n\"Halo. Saya Brend Bechtel.\"\n\nDia adalah putra Riley Bechtel, Brend Bechtel."}