{"index": 625, "title": "Bab 626: Bab 626: Betapa Berantakannya Di Sana", "content": "Saya mengenali pria itu.\n\nBerbeda dengan anggota keluarga Bechtel lainnya yang menghindari paparan media, dia sering melakukan wawancara dengan pers.\n\nIa juga ditetapkan untuk mewarisi posisi Ketua Bechtel, mengikuti jejak ayahnya.\n\nSaya yakin dia masih berusia awal dua puluhan… Apakah dia sudah memulai pelatihannya sebagai penerus?\n\n\"Apa yang kamu lakukan di sini?\"\n\nRiley Bechtel mengerutkan kening saat melihat Brend Bechtel.\n\n\"Aku datang menemui Ayah, tapi kudengar dia ada rapat penting. Aku ingin menyapa nama-nama orang yang ada di dalam ruang konferensi setelah sekian lama.\"\n\n“Jika kamu sudah menyapa semua orang, inilah saatnya kamu pergi. Kamu belum memenuhi syarat untuk berada di sini.”\n\nRiley Bechtel berbicara dengan dingin.\n\nAda yang tidak beres. Bagi saya, Riley Bechtel tampak berusaha mengendalikan Brend Bechtel.\n\n\"Brend! Lama sekali, tidak bertemu.\"\n\nMengabaikan sambutan dingin Riley Bechtel, George Shultz menyambut Brend dengan tangan terbuka.\n\n“Tuan Shultz, senang bertemu Anda lagi setelah sekian lama.”\n\n“Aku hampir tidak percaya betapa tinggi badanmu selama ini. Jadi, apa yang kamu lakukan akhir-akhir ini?”\n\nBerbeda dengan cara dia menyapa Riley, suara George Shultz terdengar hangat dan mengundang.\n\n\"Saya lulus kuliah tahun lalu.\"\n\n\"Oh benarkah? Kamu sudah lulus?\"\n\nCaspar Weinberger pun menyapa Brend Bechtel dengan hangat.\n\n\"Apakah saat kamu berumur 14 tahun? Aku ingat kamu magang di kantor pusat, memasang kabel. Percayakah kamu betapa cepatnya anak kecil itu tumbuh? Waktu berlalu dengan cepat, bukan?\"\n\n\"Haha, itu sudah sepuluh tahun yang lalu.\"\n\nBrend Bechtel menjawab dengan nada ringan sambil mengamati ekspresi Caspar Weinberger dengan cermat.\n\nLalu dia bertanya, suaranya dipenuhi kekhawatiran.\n\n\"Tuan Weinberger, Anda terlihat kurang sehat. Apakah kesehatan Anda baik-baik saja?\"\n\n“Sudah waktunya. Aku sudah hidup cukup lama.”\n\n\"Tolong jangan katakan itu. Anda harus hidup cukup lama untuk melihat Bechtel tumbuh lebih besar lagi!\"\n\nHaha.Begitukah? Jika kamu berkata begitu, kurasa aku harus mempercayai kata-katamu.\n\nBerbeda dengan Riley, semua orang tampak ramah terhadap Brend Bechtel.\n\nApa yang menyebabkan perbedaan ini?\n\nApakah karena ketidakmampuan Riley Bechtel? Atau ada sesuatu tentang Brend yang tidak kuketahui?\n\nSaya pasti perlu mencari tahu.\n\n\"Kamu bisa keluar sekarang.\"\n\nTidak senang dengan pemandangan yang terjadi di hadapannya, Riley Bechtel terbatuk ringan dan berbicara kepada Brend.\n\n\"Ya. Aku akan berangkat sekarang. Aku akan kembali lagi nanti.\"\n\nMeski dipecat, Brend Bechtel hanya tersenyum ramah.\n\nSaat dia berbalik untuk pergi, George Shultz menghentikannya.\n\n\"Brend. Aku ingin mendengar pendapatmu tentang sesuatu.\"\n\n\"Tuan Shultz! Brend bahkan belum menerima pelatihan manajemen yang tepat. Apakah Anda tidak tahu aturan keluarga Bechtel?\"\n\n\"Aku mengenal mereka dengan baik. Tapi tidak bisakah kita setidaknya mendengarkan pendapat pemuda ini? Mengapa tersinggung? Lagi pula, bukankah Brend akan menggantikanmu? Ini pertanyaan yang tidak bersalah.\"\n\n\"Tetap saja...\"\n\nSementara Riley Bechtel ragu-ragu, Brend berbalik menghadap mereka.\n\n\"Apakah kamu ingin mendengar pendapatku? Bolehkah aku bertanya apa pertanyaannya?\"\n\nGeorge Shultz menanyakan pertanyaan yang sama seperti yang dia ajukan pada Riley.\n\n“Hmm…”\n\nBrend memejamkan mata sejenak sambil berpikir, sambil mengusap dagunya.\n\nNamun tidak lama kemudian dia memberikan jawabannya.\n\nApakah itu berarti semua proyek yang tidak dialokasikan kepada pihak lain akan sepenuhnya menjadi milik Bechtel?\n\n“Sebagian besar haknya memang akan dipegang oleh Bechtel.”\n\n“Jadi, bukankah ini sesuatu yang harus kita kejar? Ini melibatkan keterlibatan langsung dari pemerintah AS.”\n\n\"Apakah itu jawabanmu?\"\n\n\"Ya. Saya yakin kita harus melakukannya.\"\n\nGeorge Shultz melirik Riley Bechtel.\n\n“Dia bilang ya. Apakah kamu masih tidak berubah pikiran?”\n\n\"…Brend belum tahu banyak tentang manajemen.\"\n\nSaat itu, Brend menyela pembicaraan.\n\n\"Apakah Ayah menentang hal ini?\"\n\nRiley Bechtel memelototi Brend.\n\n\"Ya. Ini suatu kebanggaan bagi Bechtel. Ini bukan hanya soal uang.\"\n\n\"Ayahku selalu memberitahuku… Seorang pengusaha hanya melihat uang. Tidak ada hal lain yang penting. Tapi saat ini, apa yang kamu katakan sangat bertentangan dengan apa yang kamu ajarkan padaku. Bukankah prinsip pertama keluarga kita murni tentang uang?\"\n\n\"Mengapa kamu mengungkit hal itu?\"\n\n“Pilihanmu mungkin membahayakan keluarga kita. Jika situasi ini diketahui, kamu dan aku bisa berada dalam posisi yang sulit. Ini bukan semata-mata keputusan yang kamu ambil.”\n\nSekarang, saya akhirnya memahami perasaan déjà vu yang saya rasakan.\n\nItu adalah konflik antara ayah dan anak. Aku hanya bisa tersenyum kecil.\n\nBerbeda dengan Riley, Brend memahami inti permasalahannya.\n\nPemerintah AS telah mengambil keputusan, dan jika mereka menolak karena bangga, sepertinya hal itu akan terjadihanya pesaing lain yang akan merebut hak yang seharusnya dimiliki Bechtel.\n\n\"Brend! Apa yang kamu katakan?\"\n\nRiley Bechtel meninggikan suaranya. Namun Brend Bechtel melanjutkan dengan tenang.\n\n\"Ayah, saat Ayah menolak proyek ini, Bechtel pasti akan berbenturan dengan pemerintah AS. Sebelum Kakek meninggal, dia memberitahuku... Seorang pengusaha hanya melihat uang. Namun terkadang, ada proyek yang harus kita jalani meskipun mengalami kerugian. Justru itulah kasusnya. Ini bahkan bukan proposisi yang merugi; itu adalah proyek yang sangat menguntungkan kita.\"\n\n\"Dasar bocah nakal! Keluar sekarang!\"\n\nRiley Bechtel bangkit dari kursinya, menunjuk ke pintu.\n\n'Berantakan sekali di sana.'\n\nAyah dan anak itu berselisih.\n\nNamun, George Shultz dan Caspar Weinberger, yang menyaksikan kejadian ini, tidak melakukan intervensi.\n\nHati mereka mungkin condong ke arah Brend Bechtel.\n\n\"Jika satu-satunya alasanmu menentang perjanjian ini adalah karena harga dirimu, maka itu adalah kesalahan besar. Atau apakah kamu yakin kamu akan kalah dari perusahaan investasi yang belum pernah ada sebelumnya? Ayah, ini bukan lagi era yang kamu jalani. Saat ini, mereka yang memiliki uang memiliki kekuatan yang setara dengan itu!\"\n\nRiley Bechtel meringis, mengertakkan gigi, menatap Brend.\n\n\"Apakah menurut Anda kekuatan Wall Street lebih lemah daripada kekuatan Bechtel? Sama sekali tidak. Mereka lebih kuat dan lebih tangguh daripada kita sekarang. Ayah, hadapilah kebenarannya.\"\n\nWajah Riley Bechtel semakin memerah. Saat dia hendak mengatakan sesuatu,\n\n\"Cukup!\"\n\nGeorge Shultz turun tangan di antara keduanya, menegaskan otoritasnya saat dia dengan tegas menolak perselisihan yang sedang berlangsung.\n\n\"Brend, aku memahami pikiranmu dengan baik. Cukup untuk saat ini. Pada akhirnya, yang mengambil keputusan adalah Ketua Riley.\"\n\n\"Ya.\"\n\nBrend Bechtel mengangguk dan dengan patuh terdiam.\n\nAgak lucu melihatnya lebih sejalan dengan George Shultz daripada ayahnya.\n\n“Sekarang, Ketua Riley, saatnya Anda memilih. Apakah Anda akan menerima perjanjian ini, atau menolaknya?”\n\nGeorge Shultz mengeluarkan ultimatum. Riley Bechtel memelototi Brend Bechtel sebelum berkata.\n\n“Aku akan menerimanya, jika kamu memenuhi satu syarat.”\n\n\"Kondisinya? Ada apa? Mari kita dengarkan.\"\n\n“Jika Anda mempekerjakan Brend Bechtel sebagai anggota staf tetap di konsorsium yang dipimpin oleh Dream High, maka saya setuju.”\n\n\"Apa?\"\n\nGeorge Shultz bertanya dengan heran. Riley Bechtel mengulangi tanpa malu-malu.\n\n\"Tolong pekerjakan Brend Bechtel sebagai anggota staf tetap.\"\n\n“Yah, itu tidak terduga. Apakah Anda serius, Ketua Riley?”\n\n\"Ya saya serius.\"\n\nRiley Bechtel berkata dengan tegas. Kemudian George Shultz dengan hati-hati menoleh ke arah saya dan bertanya.\n\n“Charlie, bisakah kamu menerima syarat itu?”\n\nAku tertawa sambil memandangi wajah Brend Bechtel.\n\n\"Aku baik-baik saja dengan itu. Nyatanya, itu bagus! Jika kita bisa merekrut orang-orang berbakat seperti itu, kenapa tidak? Tapi apakah orang itu akan menerimanya?\"\n\nSaya bermaksud untuk lebih memprovokasi argumen mereka dengan mengalihkan keputusan kepada Brend Bechtel.\n\nBrend Bechtel, menarik perhatianku, menyeringai saat dia menjawab.\n\n\"Saya setuju. Saya akan melakukan apa yang Anda katakan. Seperti yang mungkin Anda ketahui, anggota keluarga kami harus bekerja sebagai karyawan tetap di perusahaan lain selama dua tahun sebelum bergabung dengan Bechtel. Jika saya dapat mulai bekerja sebagai karyawan di perusahaan yang melakukan kontrak rekonstruksi Irak, saya bisa belajar banyak.\"\n\nBrend Bechtel selesai berbicara dengan lancar, menundukkan kepalanya ke arah Riley Bechtel.\n\n“Ayah, terima kasih atas kesempatan besar ini.”\n\nRiley Bechtel tampak tidak senang dengan ucapan terima kasih Brend, semakin mengerutkan alisnya.\n\nGeorge Shultz dengan ringan bertepuk tangan, menarik perhatian semua orang.\n\n\"Baiklah, mari kita mulai menyelesaikannya. Hak proyek infrastruktur energi akan dipimpin oleh KBR, hak infrastruktur perumahan dan transportasi oleh konsorsium bentukan Dream High, dan terakhir, semua proyek lainnya akan dipimpin oleh Bechtel. Bisakah kita semua sepakat?\"\n\nSemua orang, termasuk saya, Tim Burton, dan Riley Bechtel, mengangguk setuju.\n\n\"Perjanjian yang kita capai hari ini benar-benar tidak dapat dipatahkan. Karena sifat masalahnya, perjanjian ini tidak dapat didokumentasikan, namun perusahaan mana pun yang melanggar perjanjian ini akan menghadapi kekuatan penuh dari pemerintah AS. Ingatlah hal ini.\"\n\nAkhirnya, setelah memperingatkan semua orang, George Shultz menoleh ke Caspar Weinberger.\n\n\"Sekarang kamu harus pergi. Kamu harus kembali ke rumah sakit. Kamu terlalu memaksakan diri.\"\n\nCaspar Weinberger mengangguk dan berdiri.\n\n“Senang bertemu semuanya. Saya berharap dapat bertemu Anda lagi.”\n\nDengan kepemimpinan Caspar Weinberger, orang-orang mulai meninggalkan ruang konferensi satu per satu.\n\nYang terakhir tersisa adalah Henry Kissinger, ayah dan anak Bechtel, dan saya bersama Han Gyeong-yeong.\n\n“Ketua Bechtel, apakah Anda benar-benar mempercayakan putra Anda kepada kami?”Saya sekali lagi mengajukan pertanyaan kepada Ketua Riley.\n\n“Mengapa saya membuat janji kosong? Tolong jaga dia dan beri dia pendidikan yang ketat.”\n\n“Yah, jika Ketua Bechtel bersikeras, kita harus melakukannya.”\n\nApakah kamu pikir aku tidak akan melakukan apa yang kamu minta? Aku tersenyum, mengangkat salah satu sudut mulutku.\n\nRiley Bechtel tampak tidak senang dengan senyumanku dan berdiri dengan kasar.\n\nKalau begitu aku akan pergi juga.\n\nSetelah Riley Bechtel keluar dari ruang konferensi, saya menoleh ke Henry Kissinger dan bertanya.\n\n\"Apakah Anda tidak berangkat, Dokter?\"\n\n“Kenapa, kamu begitu ingin mengusirku? Jangan khawatir, aku akan tahu kapan harus pergi.”\n\nHenry Kissinger menjawab singkat. Aku menghela nafas dalam-dalam.\n\n\"Dokter, ini menguntit, menguntit. Mengapa Anda mengikuti saya kemana-mana seperti ini?\"\n\n\"Aku sudah menyatakan dengan jelas bahwa menurutku kamu menarik. Aku hanya akan mengamati tanpa ikut campur, jadi jangan biarkan hal itu mengganggumu. Dan lagi pula, aku sudah banyak membantu hari ini, bukan? Aku tidak menghalangi apa pun yang aku katakan, bukan?\"\n\nTentu saja Henry Kissinger cukup membantu.\n\nAku mengangguk dengan enggan.\n\n\"Yah, aku tidak bisa membantahnya.\"\n\n\"Kalau begitu, tidak apa-apa. Seorang pengusaha hanya perlu menilai apakah itu menguntungkan atau tidak. Benar kan, Charlie?\"\n\nDia adalah pembicara yang cukup lancar. Aku menggelengkan kepalaku dan bertanya.\n\n“Tapi tahukah Anda kenapa rencana itu tiba-tiba berubah seperti ini? Saya dengar itu karena UE dan PBB, tapi saya tidak begitu mengerti semuanya.”\n\nSetelah merenung sejenak, Henry Kissinger mengangkat bahu dan menjawab.\n\n“Irak menjadi stabil lebih cepat dari perkiraan. Jadi, UE sudah mulai membahas upaya rekonstruksi. Itu sebabnya segalanya berkembang begitu pesat. Jika bukan tahun pemilu, hal ini tidak akan terjadi secepat ini.”\n\n“Demokrat tidak punya peluang menang, kan?”\n\n“Politik selalu tidak dapat diprediksi, bukan? Kaum Neokonservatif khawatir mereka akan kehilangan manfaat dari perang Irak.” Apakah itu masuk akal?\"\n\nTanggapan Henry Kissinger tidak sepenuhnya menjawab semua pertanyaan saya, namun saya mengangguk menerimanya.\n\nTerakhir, saya melihat ke arah Brend Bechtel, yang berdiri diam.\n\n\"Brend Bechtel, kamu baik-baik saja? Saya ragu Anda bisa membandingkannya dengan Bechtel. Anda mungkin merasa kekurangannya. Tetap saja, apakah kamu bersedia bekerja di sini?\"\n\nBrend Bechtel tersenyum cerah mendengar pertanyaanku.\n\n“Ke mana pun saya pergi, saya harus bekerja selama dua tahun. Jadi, saya ingin bekerja di Dream High. Saya ingin mempelajari teknik di balik pertumbuhan mendadak ini dan bagaimana Amerika terlibat dalam memimpin upaya rekonstruksi Irak.”\n\nBrend Bechtel dengan percaya diri menyatakan aspirasinya.\n\nDia benar-benar berbeda dari Riley Bechtel. Aku mengangguk dan berdiri, mengulurkan tanganku.\n\n“Meski waktu bersama ini singkat, ayo lakukan yang terbaik selagi kalian di sini. Jika kami dapat membangun hubungan baik dengan Bechtel melalui Anda, ini merupakan win-win solution bagi kami.\"\n\nBrend Bechtel meraih tanganku dan menjawab.\n\n\"Tentu saja! Bechtel juga bertujuan untuk menjalin hubungan baik dengan Dream High. Aku akan mewujudkannya.\"\n\nBrend Bechtel berseri-seri dengan percaya diri. Saya penasaran untuk melihat apakah senyuman itu akan bertahan setelah dia benar-benar mulai bekerja.\n\nSaya bermaksud memanfaatkan Brend Bechtel secara efektif.\n\nMembawa bakat seperti itu ke dalam tim hanya untuk membiarkannya duduk diam di kantor adalah hal yang bodoh."}