{"index": 626, "title": "Bab 627: Bab 627: Mendirikan Perusahaan Tujuan Khusus", "content": "Setelah menyelesaikan semua perjanjian, saya meninggalkan San Francisco bersama Han Gyeong-yeong.\n\nTidak butuh waktu lama untuk mencapai Sausalito, tempat Han Gyeong-yeong membeli rumah peristirahatan.\n\n\"Oh, di sini nyaman dan tenang,\" komentarku.\n\n\"Benar?\"\n\nSuasana di sini benar-benar berbeda dari San Francisco yang ramai dan semarak.\n\nMeskipun merupakan kota pantai kecil, kota ini dipenuhi dengan rumah-rumah mewah dan rumah liburan, membuat kota ini cukup indah.\n\n“Bagaimana kamu menemukan tempat ini?”\n\n\"Saya mendapat rekomendasi. Bill Gates memiliki rumah peristirahatan di dekatnya, dan ada banyak rumah peristirahatan milik Wall Street dan taipan bisnis lainnya.\"\n\nSaya mengangguk. Tempat ini cukup dekat dengan pusat kota San Francisco, sehingga cocok untuk liburan akhir pekan.\n\nHan Gyeong-yeong membawaku ke dermaga yang terhubung ke rumah peristirahatan.\n\nDi sana, sebuah kapal pesiar yang menakjubkan berlabuh.\n\n“Ayo kita pergi ke laut,” usulnya.\n\n\"Kamu juga punya kapal pesiar?\"\n\n\"Tentang apa ini? Aku Han Gyeong-yeong. Kapal pesiar hanyalah uang receh bagiku. Bukankah begitu?\"\n\nHan Gyeong-yeong membusungkan dadanya sambil bercanda. Saya tidak bisa menahan tawa.\n\n\"Yah, kamu juga kaya.\"\n\n“Aku tidak bisa pamer di depanmu, tapi aku sendiri melakukannya dengan cukup baik. Aku mampu membeli sedikit kemewahan seperti ini.”\n\nSaya naik kapal pesiar bersama Han Gyeong-yeong.\n\nNamun, tidak ada seorang pun yang terlihat mengendarainya.\n\n\"Siapa yang berlayar ini? Bisakah kamu melakukannya?\"\n\n\"Tentu saja bisa.\"\n\n“Kapan kamu belajar berlayar di kapal pesiar?”\n\nSaat itu, Manajer Ma, yang berdiri di samping kami, angkat bicara.\n\n\"Aku yang akan mengambil alih kemudi. Kalian berdua santai saja.\"\n\n“Sepertinya kamu juga tahu cara berlayar dengan kapal pesiar, Manajer.”\n\n\"Aku mempelajarinya beberapa waktu lalu.\"\n\nManajer Ma dengan lancar mengambil tempatnya di kemudi kapal pesiar.\n\n“Tapi aku ingin memamerkan kemampuan berlayarku.”\n\nHan Gyeong-yeong menghela nafas, jelas kecewa.\n\nKenapa dia kecewa?\n\n“Ini hanya agar kita bisa ngobrol dengan nyaman. Kita bisa kembali lagi lain kali.”\n\nHan Gyeong-yeong masuk ke dalam kapal pesiar dan kembali dengan membawa anggur dan beberapa makanan ringan.\n\n“Aku membeli ini untuk kita bagikan. Harganya cukup mahal.”\n\n“Pamer sedikit, bukan?”\n\nKami pindah ke dek untuk duduk.\n\nSetelah Manajer Ma memastikan kami sudah siap, dia perlahan mulai memindahkan kapal pesiarnya.\n\nAngin laut yang sejuk menerpa wajahku, dan Han Gyeong-yeong menuangkan anggur ke dalam gelas kami sebelum memberikannya kepadaku.\n\nKami saling mendentingkan gelas dan menyesap anggurnya, siap untuk mulai mengobrol.\n\n“Siapkan perusahaan tujuan khusus di Korea untukku.”\n\n“Berencana menangani proyek rekonstruksi di Irak?”\n\nSaya mengangguk.\n\n“Untuk membuat konsorsium, kita membutuhkan perusahaan terkemuka. Kita akan menggunakan perusahaan itu untuk mengelola semua kontrak, menerbitkan proyek ke Jungwoo Construction, Daehyeon Construction, dan Pungjin Construction. Anda bisa mewujudkannya dengan rapi, bukan?”\n\nSaat Han Gyeong-yeong menyesap anggurnya lagi, dia bertanya,\n\n“Kemitraan terbatas? Atau perusahaan saham gabungan?”\n\n\"Kemitraan terbatas. Saya tidak suka dipublikasikan atau diawasi secara eksternal. Saya akan mengatur sendiri daftar pemegang saham dan menyebarkannya. Saya perlu membagikan saham kepada mereka yang berhak mendapatkannya.\"\n\nIni adalah proyek rekonstruksi yang didukung pemerintah di A.S., dan tidak akan ada penundaan atau tidak adanya pembayaran terkait biaya konstruksi.\n\nKemitraan terbatas juga merupakan cara yang bagus untuk mendistribusikan keuntungan.\n\nHal ini membebaskan kita dari banyak kewajiban yang timbul pada perusahaan saham gabungan dan memungkinkan pemegang saham utama untuk mengelolanya dengan bebas. Lebih mudah untuk menghindari pengawasan dari otoritas pajak juga.\n\nBanyak perusahaan multinasional mendirikan perusahaan dalam negeri dengan struktur serupa, meski dengan dana yang besar.\n\nKhususnya merek-merek mewah global, mereka cenderung lebih menyukai metode ini hampir tanpa kecuali.\n\nKarena perdagangan saham itu sulit, mereka tidak bisa mengalihkan sahamnya kepada orang lain, artinya tidak ada ancaman bagi manajemen. Saya suka bahwa hal itu tidak akan mempersulit keadaan.\n\n\"Oke. Aku akan memastikan tidak ada yang salah. Tapi kamu akan memegang 51% sahamnya, kan?\"\n\n\"Tepat. Saya akan memegang 51%, Anda akan memiliki 10%, dan sisanya akan dibagi kepada beberapa orang. Saya tidak akan mengumpulkan dana investasi apa pun, tetapi kalau-kalau itu menjadi masalah, Anda yang mengurus dokumennya untuk saya.\"\n\n“Jangan khawatir tentang hal itu.”\n\nJika saya serahkan semuanya pada Han Gyeong-yeong, semuanya akan beres dengan rapi tanpa kerumitan hukum.\n\n\"Kita harus memberi nama apa pada korporasi itu?\"\n\nHmm.apa yang bagus?\n\nAku memutar gelas anggurku sambil berpikir.\n\n“Haruskah kita membuat nama menggunakan empat karakter idiom Tiongkok?”\n\nHan Gyeong-yeong, yang sedang menuangkan anggur, terkekeh mendengar saran impulsifku.\n\n\"Hei, apakah mereka benar-benar akan pronmenyebutkan nama Cina untuk perusahaan yang akan bertransaksi dengan Amerika?\"\n\n“Kamu ada benarnya. Lalu apa yang harus kita beri nama?\"\n\n\"Bagaimana dengan Perusahaan Jiwa?\"\n\nPerusahaan Jiwa. Aku mengulangi nama itu dalam pikiranku.\n\n\"Kedengarannya bagus. Setiap orang yang akan menerima saham di perusahaan ini merasa seperti belahan jiwa bagi saya.\"\n\n\"Benar? Lalu kita akan pergi dengan Soul Company… Dalam waktu sekitar satu bulan, saya seharusnya bisa menyelesaikan semuanya. Sebelum itu, beri tahu saya orang yang akan dibagikan sahamnya.\"\n\nSaya mengangguk.\n\nMeski saya sudah punya gambaran kasarnya, politisi tidak bisa menyebutkan namanya secara langsung.\n\nSaya perlu menanyakan langsung kepada mereka dan memutuskan perwakilan untuk menyelesaikan semuanya. Lebih baik menghilangkan masalah apa pun yang mungkin timbul di kemudian hari.\n\n“Mari kita berhenti membicarakan bisnis dan menikmati pemandangan. Kita sedang berada di laut sekarang.\"\n\n\"Ya. Tempat ini sungguh bagus.\"\n\nTak lama kemudian, kapal pesiar yang membawa kami berhenti jauh dari pantai.\n\nSaya hampir tidak bisa melihat bentuk pantai dengan mata telanjang.\n\n“Warga California tidak membangun rumah musim panas di sini tanpa alasan. Bukankah itu bagus?\"\n\nAku mengangguk dan meletakkan gelas anggurku, berbaring di dek.\n\nLangit biru memenuhi pandanganku. Menyaksikan langit cerah dan merasakan angin sepoi-sepoi membuatku merasa kekhawatiranku hilang begitu saja.\n\nHan Gyeong-yeong menjatuhkan diri di sampingku. Kami berbaring di sana bersama dalam diam, menatap ke langit.\n\n\"Aku ingin tidur seperti ini,\" kataku.\n\n\"Sama di sini. Cuacanya sempurna.\"\n\nKeheningan yang damai ini tidak terlalu buruk.\n\nSeiring waktu berlalu dalam keheningan, matahari mulai terbenam.\n\nBaru setelah lampu kapal pesiar menyala, saya akhirnya bangun. Han Gyeong-yeong, yang tertidur, juga terbangun.\n\n“Apakah Anda berencana menjadikan Brand Bechtel bekerja di perusahaan baru?”\n\n“Tentu saja. Tidak ada gunanya mengirimnya ke Jungwoo Construction atau tempat yang tidak memenuhi syarat. Saya ingin mengawasinya sambil memainkan peran sebagai jembatan dengan Amerika. Anda juga merasakannya, bukan? Ada sesuatu yang aneh antara Ketua Riley dan Brand Bechtel.\"\n\nDi ruang konferensi, bahkan di depan banyak orang, ada ketegangan yang tidak dapat dijelaskan yang mengalir di antara mereka berdua sebagai ayah dan anak.\n\nHan Gyeong-yeong mengangguk sedikit, seolah dia mengerti.\n\n“Itu benar. Ada perasaan aneh bahwa Riley Bechtel mengawasi putranya? Pemain kelas berat seperti Caspar Weinberger dan George Shultz sepertinya sangat menyukai Brand Bechtel, jadi ini masuk akal.\"\n\n\"Carilah itu untukku. Bagaimana Bechtel beroperasi dan bagaimana mereka memutuskan ketuanya. Ada yang aneh dengan Riley Bechtel yang berada di posisi itu. Apakah mereka mungkin mengikuti semacam sistem anak sulung yang aneh?\"\n\n“Kenapa? Apakah Anda berpikir untuk mendapatkan sepotong kue Bechtel? Itu akan sulit, tahu?\"\n\nAku hanya bisa tertawa melihat absurditasnya.\n\n\"Bagaimana aku bisa mendapatkan bagiannya? Mereka adalah perusahaan yang dikelola keluarga tanpa saham. Saya hanya ingin tahu untuk referensi di masa mendatang. Saya merasa itu bisa berguna bagi kita suatu hari nanti.\"\n\nTidak peduli seberapa besar lobi yang dilakukan Bechtel, mereka tetaplah perusahaan konstruksi komprehensif dengan banyak hak paten. Menjaga hubungan baik dengan mereka bisa memberi kita banyak keuntungan. Jika Jungwoo Construction dapat tumbuh dengan dukungan tersebut, tidak akan membawa dampak negatif apa pun.\n\n\"Jadi, apakah kamu sudah menyelesaikan semua yang perlu kamu lakukan di Amerika?\"\n\nAku mengangguk sambil tersenyum.\n\n“Saya ingin beristirahat di sini beberapa hari lagi. Sekarang yang harus saya lakukan hanyalah menunggu Senator Barack Obama menghubungi saya.\"\n\nSaya sangat penasaran dengan tanggapan seperti apa yang akan diberikan Senator Obama.\n\nMatahari telah terbenam sepenuhnya, dan kegelapan menyelimuti kami. Hanya lampu dari kapal pesiar yang menerangi laut yang gelap.\n\n\"Ayo kita kembali. Aku lelah,” kataku, memberi isyarat kepada Manajer Ma untuk kembali. Kami menyalakan kapal pesiar sekali lagi.\n\nKapal pesiar itu meluncur kembali ke pantai, bergerak lebih lambat dari sebelumnya, seolah enggan berangkat.\n\n* * *\n\nHari-hari berlalu.\n\nHan Gyeong-yeong berangkat ke acara amal terlebih dahulu, dan saya meluangkan waktu untuk bersantai.\n\nMungkin karena saya sudah lama berada di tempat yang nyaman tanpa rasa khawatir, saya merasa cukup segar.\n\nNamun, istirahatku akan segera berakhir. Saya berencana untuk kembali ke Korea melalui Rusia dalam dua hari.\n\nMeski begitu, belum ada kabar dari Senator Obama.\n\nAku mengutak-atik ponselku, tenggelam dalam pikiranku.\n\n'Kapan dia akan menghubunginya? Dia sepertinya bukan tipe orang yang menolak.'\n\nJika saya tidak mengetahui masa depan Barack Obama, saya mungkin mengira dia tidak punya ambisi.\n\nNamun seseorang yang berhasil mencapai kursi kepresidenan Amerika Serikat bukanlah seseorang yang tidak mempunyai ambisi.\n\nAku hanya mendorongnya untuk bangun lebih awal.\n\nAdaTidak ada pilihan yang lebih baik dari pilihanku. Mungkin nanti, tapi meski begitu, Barack Obama masih dirugikan.\n\n\"Apa yang terjadi dengan Obama?\"\n\n\"Dia sibuk dengan jadwal eksternal,\" jawabnya.\n\n\"Begitukah?\"\n\n\"Dia sudah bertemu dengan Michelle Obama dan melanjutkan jadwalnya yang telah diatur sebelumnya. Tidak ada berita yang tidak biasa.\"\n\nSaya mengangguk seiring dengan laporan tenang Manajer Ma.\n\nMichelle Obama adalah istri Barack Obama, tapi dia juga mitra politiknya.\n\n\"Saat ini, informasi saya seharusnya sudah ada di tangan mereka.\"\n\n\"Ya. Anda menyuruh saya untuk membiarkannya, jadi saya melakukannya. Saya pernah mendengar ada orang yang bertanya di Wall Street.\"\n\nItu mungkin saudara laki-laki Michelle Obama. Saya mengatakan kepada Manajer Ma untuk membiarkan mereka karena mereka perlu tahu tentang saya untuk menerima proposal saya.\n\n“Tetapi saya masih belum mendengar kabar dari mereka. Apakah mereka memutuskan untuk menolaknya?”\n\n\"Tidak seorang pun selain bos yang akan bertaruh padanya. Saya yakin Anda akan segera mendapat kabar. Mari kita tunggu sebentar lagi.\"\n\n\"Itu benar. Jika saya tidak mendengar kabar dari mereka sebelum saya meninggalkan AS, itu akan mengecewakan, tapi saya harus mencari orang lain.\"\n\nKalau begitu, aku berencana untuk menyarankan orang lain.\n\nMeskipun akan lebih mudah untuk mendukung Barack Obama yang rentan, ada banyak orang lain yang memiliki kelemahan.\n\nNamun, sepertinya aku tidak perlu mencari orang lain.\n\nSaya menerima pesan dari Barack Obama untuk bertemu. Dia menyebutkan ingin bertemu diam-diam, jadi saya memberinya alamat rumah peristirahatannya.\n\nPengunjungnya adalah dua orang: Barack Obama dan Michelle Obama.\n\n\"Senang bertemu denganmu. Aku tidak menyangka akan bertemu dengan pemegang saham utama Dream High seperti ini. Aku sudah mendengar banyak rumor tentangmu.\"\n\nMichelle Obama menyapa saya lebih dulu.\n\n“Aku juga sudah mendengar banyak cerita tentangmu, Michelle.”\n\n\"Jadi, kamu juga sudah melakukan penelitian terhadapku, begitu.\"\n\n\"Ini adil, bukan? Ayo masuk. Aku sudah menyiapkan anggur yang enak.\"\n\nSaya membawa mereka ke ruang makan. Saya bermaksud untuk menciptakan suasana santai, namun tidak seperti Michelle yang tidak bisa digoyahkan, Barack Obama tampak sedikit tegang.\n\n\"Jadi, apakah kamu punya jawaban untuk lamaranku? Aku sudah menunggu cukup lama. Tolong beri aku tanggapanmu.\""}