{"index": 627, "title": "Bab 628: Bab 628: Mulai Sekarang, Kami Adalah Mitra", "content": "Alih-alih Barack Obama yang tampak cemas, Michelle Obama menjawab pertanyaan saya.\n\n“Bolehkah aku mengajukan pertanyaan sebelum menerima lamaranmu?”\n\nAku mengangguk sambil mengisi gelas wineku, aroma harum wine menggelitik hidungku.\n\n\"Jangan ragu.\"\n\nSaat saya berbicara, saya mengulurkan segelas anggur ke arah Barack dan Michelle Obama.\n\nTanpa melirik ke gelas wine, Michelle membuka mulutnya.\n\n\"Aku penasaran kenapa kamu memilih suamiku. Tidak peduli bagaimana aku memikirkannya, itu benar-benar berbeda dari jalan yang ditunjukkan Charlie selama ini. Kamu selalu berjuang untuk memenangkan pertempuran. Kudengar Dream High tidak pernah kalah melawan raksasa Wall Street.\"\n\nBerhenti sebentar, Michelle menoleh sedikit untuk melihat ke arah Barack Obama.\n\nBarack Obama tetap diam, hanya menatap Michelle.\n\n\"Sebagai suami saya, saya masih berpikir dia kurang memiliki apa yang diperlukan untuk bermimpi menjadi presiden. Itu sebabnya saya merenungkannya. Mengapa Anda memilih suami saya? Saya tidak bisa memahaminya.\"\n\nTampaknya itulah pertanyaan yang paling membuat penasaran semua orang—mengapa saya memilih Barack Obama daripada orang lain.\n\nDengan senyum tipis, aku menjawab.\n\n“Sebelum menjawab, saya harus mengklarifikasi sesuatu. Saya tidak hanya berjuang untuk memenangkan pertempuran.”\n\n“Tapi…”\n\nAda kesalahpahaman yang dimiliki orang-orang. Saya tidak hanya berperang, saya tahu saya akan menang.\n\nTentu saja, saya memiliki pengetahuan tentang masa depan, namun saya selalu melakukan investasi berani dengan perasaan berjalan di atas es tipis.\n\nTerlebih lagi, terkadang, masa depan yang saya tahu akan berubah secara tidak terduga.\n\nPada saat-saat itu, aku juga, seperti orang lain, harus mengepalkan tangan karena gugup.\n\nSatu-satunya perbedaan adalah saya bisa beradaptasi ketika variabel tak terduga muncul.\n\n\"Tentu saja sering kali saya dirugikan. Namun, saya menang atas lawan-lawan saya apa pun caranya. Saya tidak hanya berjuang untuk memenangkan pertarungan; saya tidak kalah melawan siapa pun. Baik mereka raksasa Wall Street atau siapa pun, begitulah cara saya menjalani hidup saya sejauh ini.\"\n\nOrang-orang sering menganggap kemenanganku di Dream High hanya karena keberuntungan belaka.\n\nSecara lahiriah, semuanya tampak tenang, mereka tidak pernah bisa membayangkan betapa paniknya saya bertarung di bawah permukaan.\n\nTapi kemenangan itu adalah hasil gabungan informasi saya dan kemampuan Han Gyeong-yeong.\n\nJika bukan karena Han Gyeong-yeong dan orang-orangku, akan memakan waktu lebih lama untuk mengumpulkan kekayaanku yang besar.\n\n\"Saya menghargai apa yang Anda katakan. Namun, itu tidak bisa menjadi alasan untuk memilih suami kita. Apa sebenarnya yang Anda lihat dalam dirinya?\"\n\nMungkin penjelasan saya kurang, karena Michelle Obama bertanya lagi.\n\n\"Istri Anda lebih tahu daripada saya. Tidak mudah bagi seorang politisi untuk tetap setia pada keyakinannya di dunia ini. Namun, Senator Barack Obama berbeda. Alih-alih mengikuti garis partai Partai Demokrat, ia malah mengejar politiknya sendiri. Itu yang sangat saya hargai.\"\n\n“Itulah kelemahan seorang politisi.”\n\n\"Ini merupakan kelemahan sekaligus kekuatan. Menunjukkan konsistensi yang tak tergoyahkan sulit ditemukan di kalangan politisi. Jika saja dia bisa menghindari lobi dari Wall Street dan berbagai kelompok kepentingan, saya yakin Senator Barack Obama bisa naik ke puncak Amerika. Itu sebabnya saya berniat menjadi pendukung yang memungkinkan dia mempertahankan keyakinan itu. Apakah itu jawaban yang cukup?\"\n\nSetelah menyelesaikan kata-kataku, aku mengangkat gelas anggurku. Aku menunggu jawabannya sambil memutar kaca secara perlahan.\n\nSambil berpikir keras, Michelle Obama mengerutkan alisnya sambil menatap wajah Barack Obama sebelum berbicara lagi.\n\n\"Itu bukan jawaban yang memuaskan. Semua yang kamu katakan tampaknya merupakan penilaian logis daripada firasat.\"\n\nSaya tidak dapat menyangkal hal itu. Tetap saja, aku tidak bisa mengklaim aku memilih suamimu hanya karena aku tahu masa depan.\n\nAlih-alih menjawab, aku hanya tersenyum dan menyesap anggurku.\n\n“Politisi yang berprinsip sering kali tidak disukai. Meskipun dia suami saya, ada kalanya hal itu bisa membuat saya frustasi.”\n\nSeperti yang dia katakan, Barack Obama menjalankan keyakinannya alih-alih mengikuti nasihat eksternal.\n\nKadang-kadang hal itu bisa menjengkelkan, namun menurut saya tidak salah jika dia teguh berpegang pada keyakinannya.\n\n\"Ya. Seperti yang Anda sebutkan, politisi yang berprinsip tidak diterima, namun menurut saya itulah yang lebih menarik dari mereka.\"\n\nIni adalah bencana ketika orang asing memiliki keyakinan yang kuat.\n\nNamun, keyakinan orang yang rasional dan berakal sehat dapat membawa banyak orang menuju kebahagiaan.\n\n\"Anda bisa mempercayai saya. Seperti yang Anda sebutkan, saya tidak ingin kalah dalam pertempuran. Hal yang sama berlaku untuk konflik ini. Peluangnya mungkin kecil, tapi bukan berarti nol. Saya mendukung Presiden Rusia ketika dia bahkan belum berada di pusat kekuasaan. Saat itusaya, baik AS, Eropa, maupun siapa pun tidak memperhatikannya. Tapi bagaimana dengan sekarang? Dia sepenuhnya mengendalikan Rusia. Tidak heran dia disebut sebagai Tsar Rusia yang baru.\"\n\nPrinsip dasar investasi adalah membeli pada harga rendah dan menjual pada harga tinggi.\n\nSaya membahas Rusia karena ini adalah salah satu investasi paling menguntungkan yang pernah saya lakukan.\n\nMichelle Obama sepertinya juga mengetahui hal itu, dan memberikan sedikit anggukan.\n\n“… kalau begitu aku punya satu pertanyaan lagi.”\n\n\"Jangan ragu. Kamu bisa bertanya apapun yang kamu penasaran.”\n\nSaya meletakkan gelas saya dan menatap Michelle Obama.\n\n\"Aku pernah mendengar kamu berkata kamu tidak menginginkan apa pun. Jadi mengapa Anda menawarkan dukungan? Tidak ada pengusaha di AS yang menawarkan dukungan tanpa menginginkan imbalan.”\n\n\"Bukannya aku tidak menginginkan apa pun. Seperti yang saya katakan kepada senator, saya hanya mengharapkan perlakuan yang sama seperti orang lain.\"\n\n“Itu wajar saja. Inilah Amerika, tanah kebebasan dan imigran. Tidak ada diskriminasi dalam bisnis di sini.\"\n\n\"Nyonya, apakah Anda benar-benar percaya akan hal itu? Dapatkah Anda dengan yakin menyatakan bahwa Anda tidak pernah menghadapi diskriminasi karena warna kulit Anda?\"\n\nMendengar pertanyaan saya, Michelle Obama terdiam.\n\nMeskipun Amerika memperjuangkan kebebasan dan kesetaraan, ia tahu betul bahwa seringkali hal tersebut tidak terjadi.\n\n“Lagi pula, saya bahkan bukan warga negara AS. Tentu saja, perwakilan Dream High adalah warga negara AS, tapi saya selalu cemas. Karena sebagian besar kekayaan saya berada di AS, saya berharap ada rasa aman mengenai hal itu. Namun bukan berarti saya menginginkan perlakuan khusus. Tidak ada perusahaan yang lebih bersih dari kami dalam membayar pajak di Wall Street, jadi menurut saya tidak sulit untuk menjamin apa yang saya sebutkan.\"\n\nDream High tidak pernah menggunakan celah dalam investasi yang terlihat.\n\nTentu saja, ada lebih banyak dana yang mengalir ke perusahaan hantu…\n\nNamun tidak ada bukti yang menghubungkan dana yang disembunyikan di negara bebas pajak dengan Dream High.\n\nKecuali seseorang membuka pikiran kami seperti saya dan Han Gyeong-yeong, tidak ada yang bisa menemukan bukti itu.\n\n“Saya ingin perlakuan yang sama, sama seperti investor lainnya. Uang tidak memiliki ras, kebangsaan, atau label yang melekat padanya. Saya hanya menginginkan rasa hormat sebesar itu. Baiklah, jika terasa tidak nyaman, aku tidak akan menghentikanmu untuk memberikan kenyamanan tertentu.\"\n\nDari sudut pandang politisi yang menerima dukungan, pernyataan bahwa mereka tidak menginginkan imbalan apa pun mungkin akan menjadi beban.\n\nAda pepatah yang mengatakan bahwa Anda harus mengembalikan lebih dari apa yang Anda terima.\n\n\"Apakah kamu serius tentang itu?\"\n\n\"Ya. Tidak ada alasan bagiku untuk berbaring di sini.\"\n\nMichelle Obama mengangguk dan terus menanyakan berbagai pertanyaan.\n\nSaya menjawab secara detail tentang bagian-bagian yang bisa saya diskusikan.\n\nSetelah serangkaian pertanyaan, saya menoleh ke Barack Obama, yang diam-diam memainkan gelas anggurnya.\n\n\"Senator, apakah Anda punya pertanyaan?\"\n\n\"Apakah saya benar-benar bisa menjadi presiden? Pertanyaan-pertanyaan yang diajukan Michelle merupakan isu-isu penting setelah saya menjadi presiden. Yang perlu saya tahu adalah apakah saya bisa menjadi calon presiden, itu lebih penting.”\n\nSementara Michelle Obama memikirkan masa depan, Barack Obama mengkhawatirkan masa kini.\n\nSungguh menakjubkan bagaimana dua orang dengan kecenderungan yang sangat berbeda berakhir menjadi pasangan suami istri.\n\n“Kami akan menangani potensi kelemahan apa pun. Baik kami menggunakan media atau uang untuk membungkam berbagai hal… Apa pun yang terjadi, kami akan melindungi Anda. Jadi Senator, fokus saja pada politik Anda sendiri. Maka impian menjadi presiden tidak akan sulit dicapai.\"\n\n\"Kamu mengaku memblokir semua kelemahan? Anda mengatakan hal yang sama sebelumnya… Apakah itu mungkin terjadi di Amerika?\"\n\nMungkin aku harus menakutinya sedikit untuk memahami siapa aku. Aku mengangkat salah satu sudut mulutku sambil menyeringai.\n\n“Jika saya harus mengungkapkan semuanya, saya akan membocorkannya terlebih dahulu. Misalnya saja, saat aku bereksperimen dengan narkoba di kampus…”\n\nMenyebut narkoba membuat Michelle Obama angkat suara.\n\n\"Charlie!\"\n\nMengetahui betul apa yang dia khawatirkan, aku pura-pura tidak mengerti dan memiringkan kepalaku.\n\n“Bukankah itu sudah menjadi rahasia umum? Ini seharusnya tidak menjadi masalah yang signifikan sekarang.\"\n\nPertanyaan untuk memilih senator sudah pernah muncul dalam pemilu sebelumnya.\n\nDulu, hal itu sempat terlupakan, namun pemilihan senator dan presiden berada pada level yang berbeda.\n\nTidak, pemilihan pendahuluan yang diadakan di Partai Demokrat bahkan lebih sengit.\n\nPada saat itu, detail terkecil sekalipun dapat digunakan untuk melawan seseorang.\n\nHal ini kemungkinan besar akan menyoroti fakta bahwa dia adalah seorang pria kulit hitam yang pernah menggunakan narkoba. Atau mungkin masalah agamanya…\n\nSemua kelemahan Barack Obama berpotensi mematikan bagi seorang politisi.\n\n\"Jadi, jika kamu bergandengan tangan denganku, kamu harus melakukannyaceritakan semuanya padaku. Saya akan menangani semuanya. Begitu Anda sadar, kelemahan bukan lagi kelemahan. Itu semua tergantung bagaimana Anda menyajikannya. Bahkan masa lalu yang penuh dengan narkoba bisa dibersihkan dengan cukup.\"\n\nSebuah skandal yang melibatkan narkoba dapat dibingkai sebagai seorang pemuda kulit hitam kaya yang terjerumus ke dalam narkoba karena diskriminasi rasial, sehingga menciptakan peluang besar untuk mengatasi masalah sosial.\n\nKelemahan bisa menjadi masalah jika muncul secara tidak terduga, namun jika diketahui sebelumnya, kelemahan tersebut dapat berubah menjadi peluang yang menguntungkan.\n\n“Saya yakin saya sudah menjelaskan semua yang saya bisa. Sekarang tolong jawab usulanku.\"\n\nSetelah merenung, Michelle Obama bertanya sambil menambahkan catatan bahwa itu akan menjadi pertanyaan terakhir.\n\n\"Kau akan mampu menepati semua janji itu? Bermitra dengan Anda adalah usaha yang memiliki risiko bagi kami.\"\n\nAku mengangkat alis.\n\nSejak tadi, Michelle Obama hanya melontarkan pertanyaan-pertanyaan yang bisa menekan saya.\n\n\"Nyonya, Anda bilang ini usaha yang berisiko? Risiko apa yang dihadapi Senator Barack Obama saat ini? Apakah Anda ingin saya menuliskan saran ini? Hal itu tentu akan menimbulkan kelemahan yang lebih besar bagi senator.\"\n\n\"Tidak, aku hanya… ingin mendengar jawaban yang pasti.\"\n\nMeski dia sudah mengetahuinya, Michelle Obama lebih berhati-hati dari yang saya duga.\n\nMeskipun sepertinya dia sudah memutuskan untuk mencariku, dia menginginkan kepastian.\n\n\"Nyonya. Saya tidak mengingkari janji. Selain itu, saya tidak memaafkan mereka yang mengkhianati saya. Itulah prinsip yang saya junjung sepanjang kehidupan bisnis saya. Kata-kataku lebih dapat dipercaya daripada kontrak apa pun. Jadi percayalah padaku. Sekali kita berjabat tangan, kita adalah mitra. Jangan menekanku seperti itu lagi. Aku sudah menjelaskan lebih dari cukup tentang apa yang membuatmu penasaran.\"\n\nSaat Michelle Obama mengencangkan alisnya, hendak berbicara, Barack Obama mengangkat tangan untuk menghentikannya.\n\nMichelle menggigit bibirnya saat dia menatap Barack Obama.\n\nBarack menggelengkan kepalanya, dan sambil menghela nafas, Michelle mengangguk.\n\n“Charlie, kami akan menerima lamaranmu.”\n\nIni adalah suara Barack Obama, yang menandakan bahkan Michelle Obama tidak bisa lagi menghentikannya.\n\nBaru setelah itu saya bangkit dari tempat duduk saya dan berjalan ke arah Barack Obama sambil mengulurkan tangan.\n\n\"Baiklah. Mulai sekarang, kami adalah mitra.\"\n\nBarack Obama juga berdiri untuk menjabat tangan saya.\n\nGenggaman tangan kami kuat namun basah oleh keringat. Saya bisa merasakan ketegangan memancar darinya.\n\n\"Aku akan menjadikanmu presiden. Jadi, kamu harus percaya padaku mulai sekarang. Anda tidak boleh memiliki rahasia apa pun dari saya, dan Anda tidak dapat menerima lobi dari pengusaha mana pun selain kami. Semua itu bisa menjadi masalah begitu Anda menjadi presiden.\"\n\n“Jika saya dicalonkan, kampanye presiden dari Partai Demokrat akan terbentuk, dan partai tersebut akan terus mengadakan partai donor. Tidak ada cara untuk menghentikannya.\"\n\nPesta donor sudah menjadi tradisi.\n\nJika seseorang memblokirnya, pasti akan ada reaksi keras. Tidak perlu meminta masalah.\n\n“Saya tidak punya niat menghalangi hal-hal seperti itu. Tidak perlu. Saat ini, saya sedang berbicara tentang menjanjikan sesuatu secara pribadi kepada seseorang dan menerima dana. Bisakah kamu menjanjikan itu?\"\n\n“Tentu saja. Saya benci gagasan harus membalas budi kepada seseorang.\"\n\nJawab Barack Obama tegas dengan wajah serius.\n\nAku mengangguk puas atas penegasannya.\n\n\"Baiklah. Lalu sebagai peringatan atas kerja sama kita, aku akan memberimu hadiah.\""}