{"index": 628, "title": "Bab 629: Bab 629: Saya Akan Memastikan Anda Tidak Menyesalinya", "content": "Hadiah yang saya rencanakan untuk diberikan kepadanya adalah saham dari Perusahaan Jiwa yang telah saya diskusikan dengan Han Gyeong-yeong.\n\nSaya selalu bisa mendukung Partai Demokrat dengan dana politik yang sah.\n\nNamun politik tidak dilakukan hanya dengan uang bersih. Terkadang, ada kebutuhan akan sedikit uang tunai kotor.\n\nSaya bermaksud menggunakan uang dari saham Soul Company untuk disalurkan ke Obama.\n\nPertanyaannya adalah siapa yang akan menerima saham tersebut…\n\n“Hadiah?”\n\n\"Ya. Saya berencana mendirikan perusahaan kecil di Korea dan ingin menawarkan Anda sebagian saham di dalamnya.\"\n\n“Saham perusahaan Korea? Apakah itu benar-benar hadiah?”\n\n\"Ini akan menjadi perseroan terbatas dengan pengawasan eksternal yang lebih sedikit. Dividen tahunan akan melebihi ekspektasi Anda.\"\n\n\"Hmm.\"\n\nBarack Obama hanya menggerakkan tangannya dengan gelisah, ekspresi wajahnya muram, enggan menerima tawaran itu.\n\n\"Aku tahu ini mungkin tampak seperti masalah nanti, tapi jangan khawatir. Ayo duduk lagi; aku akan menjelaskan semuanya padamu.\"\n\nSetelah selesai berjabat tangan, saya duduk terlebih dahulu.\n\n“Sederhananya, perusahaan yang kami bentuk adalah kendaraan tujuan khusus untuk upaya rekonstruksi di Irak. Perusahaan ini sepenuhnya berbadan hukum, dan Anda tidak akan mempunyai masalah apa pun dengannya. Anda dapat yakin tentang pembagian keuntungan.”\n\n“Upaya rekonstruksi di Irak?”\n\nSaat menyebut proyek rekonstruksi Irak, mata Barack dan Michelle Obama terbelalak.\n\nJika dilihat bersama-sama, mereka memang terlihat mirip.\n\n\"Ya, dan ini rahasia. Tidak bisa diungkapkan secara eksternal. Aku menyebutkan ini karena kalian berdua akan bekerja sama denganku.\"\n\n“Apakah rencana rekonstruksi Irak sudah berjalan? Dan pemerintah AS memberikan hal itu kepada Anda?”\n\nMichelle Obama bertanya tak percaya, mulutnya ternganga.\n\nApakah ini sungguh mengejutkan? Yah, saya kira itu sampai batas tertentu. Aku mengangkat bahu dengan acuh tak acuh.\n\n“Alasan utama saya mengunjungi AS ada dua: untuk mendukung senator di sini dan untuk mengklaim bagian saya dalam proyek rekonstruksi Irak. Kedua upaya tersebut membuahkan hasil yang menjanjikan.”\n\nUntuk mendapatkan kepercayaan mereka, terutama mereka yang masih belum memahami siapa saya, saya pikir yang terbaik adalah memberikan beberapa informasi penting.\n\nSementara Michelle tampak terkejut dengan kata-kataku, Barack tampak tenggelam dalam pikirannya.\n\nProyek rekonstruksi Irak bisa menjadi variabel dalam pemilu mendatang. Dia bertanya padaku dengan serius.\n\n“Jadi, apakah Anda hanya bertanggung jawab atas proyek rekonstruksi Irak?”\n\n“Tidak, saya akan mengurus infrastruktur perumahan dan transportasi. Sisanya kemungkinan besar akan dibagi di antara perusahaan-perusahaan Amerika.”\n\n\"Apakah Anda mengatakan tugas sebesar itu akan ditangani tanpa sepengetahuan publik? Itu tidak bisa diterima.\"\n\nSaya mulai memahami apa yang dimaksud Michelle ketika dia mengatakan dia merasa frustrasi.\n\nAku tersenyum kecil saat melihatnya.\n\n\"Senator, tidak bisa diterima? Apa alasan Anda menyatakan hal itu tidak sah? Apakah Anda mengira Anda sudah menjadi Presiden? Tidak, Anda hanyalah salah satu dari banyak senator. Bahkan jika Anda bersikeras bahwa hal itu tidak sah, ini adalah gelombang peristiwa yang tidak dapat dihentikan.\"\n\n\"Meski begitu, ini adalah sesuatu yang harus diketahui masyarakat. Perang Irak tidak ada artinya! Karena itu, banyak tentara Amerika yang terluka dan terbunuh. Namun di sinilah kita, berbicara tentang rekonstruksi dan pembagian harta rampasan tanpa sepengetahuan mereka?\"\n\nSesuatu yang harus diketahui publik, ya?\n\nIni adalah sentimen yang mengagumkan dari presiden masa depan, tapi…\n\nItu bukanlah tanggapan yang disambut baik saat ini.\n\n\"Pada akhirnya, semua orang akan mengetahuinya. Tapi tidak sekarang. Saya secara eksplisit menyebutkan bahwa ini adalah rahasia sejak awal. Jadi jika informasi ini bocor, bukan saya, melainkan kalian berdua yang akan disalahkan. Yang lain yang terlibat hanyalah mereka yang mengambil bagian dalam keuntungan, jadi mereka tidak akan mengambil risiko mengungkap hal ini. Saat ini, Bechtel sedang marah karena hanya mendapatkan kontrak ratusan juta; siapa yang bersedia mempublikasikannya?\"\n\nMeski penjelasan saya tenang, Barack Obama hanya menggelengkan kepalanya perlahan.\n\n\"Charlie, bagaimanapun juga, ini tidak benar. Dan kamu mengharapkan aku mengambil keuntungan sebesar itu? Bukankah kamu baru saja memintaku untuk melanjutkan politikku apa adanya? Bagaimana kamu bisa mengharapkan aku menerima uang ilegal ini …\"\n\nSepertinya dia tidak sepenuhnya memahami pesanku. Aku menghela nafas panjang, membuyarkan pemikirannya.\n\n\"Kalau saya bilang praktikkan politik, bukan berarti menjaga penampilan seperti sekarang. Maksud saya berpolitik secara realistis. Ikan yang baik tidak berenang di air yang benar-benar jernih. Ada keseimbangan dalam kebersihan.\"\n\nMeskipun Barack Obama tampaknya diperlakukan seperti orang luar sekarang, hal itu tidak akan bertahan lama setelah dia menyatakannyamerah pencalonannya sebagai presiden.\n\nBanyak orang akan berkumpul di sekelilingnya, dan mau tidak mau dia harus menjaga mereka.\n\nNamun, jika dia tetap terlalu murni seperti yang dianggap orang, dia tidak akan menarik perhatian siapa pun di sekitarnya.\n\nTidak, mereka akan tertarik padanya hanya untuk berpencar.\n\nItu tidak akan berhasil. Seorang presiden tidak bisa hidup sendirian.\n\nJika dia melanjutkan politiknya seperti ini, dia tidak akan pernah menjadi Presiden Amerika Serikat.\n\nPada waktunya, dia pasti akan menyesuaikan diri dengan kenyataan dan berubah, tapi saya ingin membantunya menyesuaikan diri dengan kenyataan itu dengan lebih mudah.\n\n\"Mengenai uang ilegal? Di mana tepatnya Anda melihat kesalahannya? Saya telah mendapatkan hak sah untuk menawar kontrak proyek rekonstruksi Irak melalui kontribusi saya. Itu adil.\"\n\n\"Bukankah kontraknya sudah dibagi secara tertutup? Itu...\"\n\n\"Mengapa hal itu ilegal? Dalam masyarakat kapitalis, sangatlah normal bagi orang yang mampu untuk memimpin bisnis. Jadi, apakah Anda berencana menyerahkan proyek rekonstruksi Irak ke UE atau negara lain?\"\n\n“Bukankah kamu orang Amerika?”\n\nEkspresiku mengeras tanpa kusadari.\n\nSaya pikir dia adalah individu yang tajam, tetapi dia sudah melupakan bantuan saya. Saya baru saja memintanya dan melewati batas.\n\n\"Senator, sepertinya Anda lupa permintaan saya sebelumnya. Tolong jangan mendiskriminasi saya. Apakah itu permintaan yang sulit untuk dihormati?\"\n\n\"Bukan itu...\"\n\nBarack Obama menyadari kesalahannya dan berbicara terbata-bata dengan ekspresi bingung.\n\nAku menahan pandangannya dengan kuat saat aku melanjutkan.\n\n“Proyek rekonstruksi Irak tidak dapat dilakukan oleh AS sendirian. Pada akhirnya, Anda harus berbagi saham dengan negara lain, dan itulah yang saya dapatkan. Ditambah lagi, saya hanya meminta sekitar 10% dari upaya rekonstruksi; paling banyak, 20%.”\n\nTentu saja, mengatakan hanya 20% sepertinya meremehkan jumlah tersebut; jumlah ini masih cukup besar mengingat rekonstruksi akan memakan waktu setidaknya sepuluh tahun.\n\nMeskipun intervensi saya menghilangkan sumber yang memunculkan ISIS, saya tidak boleh lengah.\n\nJika ISIS bangkit kembali, maka rekonstruksi akan memakan waktu bukan satu dekade melainkan lebih dari dua puluh tahun.\n\n\"Sekarang apakah kamu mengerti bahwa itu tidak ilegal? Jika kamu tidak mendapatkannya, sayang sekali. Tetap saja, itu adalah hadiah yang kamu perlukan dariku jika kamu ingin menjadi mitraku. Politik membutuhkan dana yang besar. Kamu bisa menutupinya dengan sumbangan, tapi manuver politik pasti membutuhkan dana yang tidak bisa dilacak.\"\n\nBarack Obama ragu-ragu, melirik Michelle.\n\nSaat Michelle mengangguk, Barack tampak meronta namun akhirnya angkat bicara.\n\n“…Dimengerti. Ayo lakukan ini.”\n\n\"Pilihan yang bagus. Dan izinkan saya mengingatkan Anda sekali lagi, jika informasi ini bocor, saya akan menganggap Anda berdua sebagai pelakunya. Hubungan yang berbagi rahasia bergantung pada kepercayaan dan kesetiaan.\"\n\nIni bukan sekadar hadiah; ini adalah ujian bagi Barack Obama.\n\nProyek rekonstruksi Irak bisa menyudutkan Presiden Bush.\n\n\"Seperti yang aku sebutkan sebelumnya, aku tidak membiarkan siapa pun yang mengkhianatiku pergi dengan mudah. ​​Terlepas siapa mereka, aku menghancurkan mereka dengan uang dan pengaruh yang aku miliki. Ingatlah hal itu.\"\n\nJika dia gagal dalam tes ini, dia tidak akan pernah bisa menjadi presiden. Saya akan memastikan dia hancur seluruhnya.\n\nAku mempunyai keyakinan untuk menahan segala keraguan yang mungkin dia ajukan, jadi mengungkapkan informasi ini sangat ideal untuk sebuah ujian.\n\nSelain pernyataan saya, tidak ada bukti perjanjian ini di dunia. Perjanjian ini terletak pada kepercayaan di antara kita.\n\nOleh karena itu, dia perlu membuktikan keyakinannya kepada saya.\n\n\"Kalau begitu, aku akan segera menghubungimu. Mulai sekarang, gunakan nomor ini untuk menghubungiku.\"\n\nAku mengeluarkan telepon dan menawarkannya padanya. Sambil memegang telepon, tatapannya seolah meminta penjelasan lebih lanjut.\n\n\"Aku tidak akan berkomunikasi melalui nomor lain. Jika seseorang mendekatimu dengan menggunakan namaku, curigalah. Satu-satunya orang yang mengetahui hubungan kita adalah James Han, perwakilan dari Dream High. Jika aku bisa dihubungi, dia akan bertindak atas namaku. Jangan percaya kata-kata orang lain.\"\n\n\"Dipahami.\"\n\nBarack Obama menelan ludahnya saat menerima telepon yang saya tawarkan kepadanya.\n\n\"Dan pastikan menemukan seseorang untuk memegang saham yang kuberikan padamu. Orang itu tidak boleh anggota keluarga. Siapkan orang yang dapat dipercaya. Lain kali kamu menghubungiku, kamu harus memberikan rinciannya.\"\n\n\"Berapa lama sampai aku membutuhkan seseorang yang siap?\"\n\n\"Dua sampai tiga minggu? Paling lambat sebulan.\"\n\n\"Itu berhasil untukku.\"\n\nSetelah itu, saya mengatur semua tugas yang perlu diselesaikan.\n\nSebelum berangkat, saya mengingatkan Barack Obama yang masih tampak kesusahan dengan nada tegas tentang kesepakatan kami.\n\n“Senang bertemu dengan Anda, Senator. Saya pastikan Anda tidak akan menyesal bergabungbergandengan tangan denganku.\"\n\nBarack dan Michelle Obama pergi.\n\nKetika mobil mereka menghilang dari pandanganku, aku hanya bisa menghela nafas panjang.\n\n\"Apakah kamu baik-baik saja, Bos?\"\n\n“Saya baik-baik saja. Setiap pertemuan dengan politisi menguras energi saya.\"\n\n\"Aku akan segera menyiapkan mobilnya. Tapi, Bos… Bolehkah saya mengajukan pertanyaan?\"\n\nJarang sekali Manajer Ma menanyakan pertanyaan kepadaku terlebih dahulu. Aku memandangnya dengan ekspresi penasaran.\n\n“Saya tahu dan percaya bahwa pilihan Anda selalu benar. Tapi bisakah pria itu benar-benar menjadi presiden? Dia memiliki terlalu banyak kelemahan. Bukan hanya dari segi balapan tapi di beberapa area. Saya pernah berurusan dengan tentara bayaran dan memperhatikan bahwa orang kulit putih sering kali memandang rendah orang kulit hitam. Sentimen itu sepertinya sudah tertanam dalam darah mereka. Tapi presiden kulit hitam di AS…? Sulit dipercaya.\"\n\nMengingat lamanya waktu yang dihabiskan Manajer Ma di luar negeri, saya dapat memahami sudut pandangnya.\n\n“Itu mungkin saja. Namun, AS adalah negara di mana segala sesuatu bisa terjadi. Menjadi orang kulit hitam bahkan mungkin menjadi kekuatan. Ada banyak ras lain di AS selain kulit putih dan kulit hitam. Jika dia bisa mengumpulkan suara mereka, ditambah suara mereka yang secara membabi buta mendukung Partai Demokrat… Apakah menjadi orang kulit hitam masih menjadi sebuah kelemahan?\"\n\nSaya dengan ringan menepuk bahu Manajer Ma, yang tampak tenggelam dalam pikirannya.\n\n\"Perhatikan baik-baik saat saya menciptakan presiden kulit hitam pertama Amerika Serikat dengan tangan saya sendiri. Untuk itu, saya membutuhkan Seong-woo untuk mendukung saya secara signifikan.\"\n\nAku hanya bisa tersenyum pada Manajer Ma, yang mengangguk sebagai jawaban.\n\nSetelah menyelesaikan jadwalku di AS, aku tiba di Rusia.\n\nSaya dijadwalkan untuk bertemu langsung dengan kelompok konsultatif yang menuju Korea Utara, kemudian mengatur agar mereka melakukan perjalanan dengan kereta api ke negara tersebut.\n\nSetibanya di Rusia, saya berdiskusi panjang lebar dengan kelompok konsultatif.\n\nSemua anggota kelompok konsultatif mempunyai pendapat yang sama tentang bagaimana melanjutkan reformasi mata uang Korea Utara.\n\nSaya menemukan pikiran saya selaras dengan pikiran mereka.\n\nMengingat situasi Korea Utara yang tidak stabil, kami harus menetapkan nilai tukar terhadap dolar tanpa kecuali.\n\nMeskipun kami mempunyai pendapat yang sama tentang penguatan sistem pasak, metode kami bervariasi berdasarkan keahlian kami.\n\nDiskusi tersebut tidak menunjukkan tanda-tanda akan mereda, dan kami akhirnya berdiskusi sepanjang malam, dan akhirnya mencapai konsensus.\n\n\"Hanya satu hal yang perlu diingat. Tidak peduli bagaimana kita menerapkan reformasi mata uang, sangat penting bagi kita untuk tidak mengadopsi metode yang digunakan oleh Afrika atau negara-negara diktator lainnya. Di luar itu, kita bisa menyesuaikan reformasi agar sesuai dengan kebutuhan Korea Utara. Selain itu, kerahasiaan mutlak harus dijaga. Jika Anda memasuki Korea Utara sekarang, kemungkinan besar Anda tidak akan keluar sampai reformasi mata uang selesai. Begitu masuk, Anda tidak dapat bertemu orang lain selain Jang Seong-taek.\"\n\nDilihat dari tidak adanya keberatan dari para pakar ekonomi yang terkait dengan Han Gyeong-yeong, saya berasumsi dia telah memberi pengarahan kepada mereka secara menyeluruh.\n\n\"Jika reformasi mata uang di Korea Utara berhasil, saya akan menghadiahi Anda komisi dua kali lipat dari yang dijanjikan James Han.\"\n\nMenyelesaikan pertemuan dengan kelompok konsultatif, saya memimpin mereka ke seseorang yang keluar dari Korea Utara.\n\nSetelah memastikan kereta yang membawa mereka telah berangkat, saya berbicara dengan Manajer Ma.\n\n“Ayo kembali ke Seoul.”"}