{"index": 629, "title": "Bab 630: Bab 630: Hanya Ada Satu Hal yang Ingin Saya Katakan", "content": "Pemilihan Majelis Nasional telah usai, namun kancah politik masih ricuh.\n\nDi dalam Partai Progresif yang kalah dalam pemilu, beberapa faksi saling berebut kendali dan saling menyalahkan.\n\nSituasi serupa juga terjadi pada Partai Moderat yang seharusnya merayakan gejolak di Partai Progresif.\n\nSecara lahiriah, mereka berpura-pura menjadi pemenang dengan santai, mendiskusikan kerja sama, namun perencanaan internal telah dilakukan untuk menentukan siapa yang akan merebut kepemimpinan partai berikutnya.\n\nDi tengah semuanya adalah Lee Myeong-su.\n\n“Saya tidak tertarik dengan kepemimpinan partai,” katanya.\n\nLee Myeong-su sedang makan bersama Perwakilan Han Ji-ho di sebuah restoran di Yeouido.\n\n“Dengarkan, Komisaris. Sekalipun Anda tidak tertarik, orang-orang di sekitar Anda juga tertarik.\n\nHan Ji-ho mengambil sesendok bubur dan menjawab sambil mengunyah.\n\n\"Siapa pun bisa mencalonkan diri dalam konvensi partai. Entah mereka dekat dengan saya atau pemimpin partai, kami tidak punya alasan untuk menghentikan mereka. Kebebasan! Itu prinsip pertama Partai Moderat kami.\"\n\n“Kebebasan itu baik, tapi ada tanggung jawab. Anda harus menjunjung prinsip itu dan siap menanggung konsekuensi tindakan Anda. Apakah Anda siap untuk itu?”\n\nHan Ji-ho melanjutkan, nadanya penuh dengan ejekan.\n\n“Suka atau tidak, kamu mengendalikan konvensi partai ini karena kamu berteman dengan Kim Mu-hyeok dan bertindak sebagai juru bicaranya.”\n\nMenyebutkan Kim Mu-hyeok membuat Lee Myeong-su mengerutkan alisnya.\n\n“CEO Kim tidak pernah ikut campur dalam urusan partai kami.”\n\n“Tentu saja, dia tidak melakukan intervensi secara langsung. Tapi bukankah Anda secara halus mengarahkan opini partai melalui dia?”\n\n“…Aku belum pernah melakukan hal seperti itu.”\n\n\"Benarkah? Bisakah kamu bertanggung jawab atas pernyataan itu?\"\n\n\"Ya. Memang benar bahwa pandanganku mungkin sejalan dengan pandangan CEO Kim, tapi aku tidak pernah mengkompromikan keyakinanku karena tekanannya. Itu merupakan penghinaan bagiku, Perwakilan.\"\n\nHan Ji-ho menanggapi jawaban tajam Lee Myeong-su dengan senyuman santai.\n\n\"Hahaha. Siapa yang berani menghinamu? Bintang politik yang sedang naik daun di usia awal tiga puluhan!\"\n\n\"...\"\n\n\"Setelah era 'Tiga Kim', saya pikir kita tidak akan pernah melihat politisi muda berpengaruh lainnya. Namun kemudian Anda tampak seperti komet. Dan hanya beberapa tahun kemudian, Anda telah beralih ke inti politik. Siapa yang berani menghina Anda? Mereka akan mempertaruhkan pencalonannya!\"\n\nHan Ji-ho berpura-pura memuji Lee Myeong-su sambil menyembunyikan kata-katanya yang kasar, mengisyaratkan bahwa pencalonan ini tidak adil.\n\nNamun Lee Myeong-su, yang kini terbiasa dengan bahasa politik, dengan cepat memahami makna mendasarnya.\n\nDia menjawab dengan nada tegas.\n\n“Pencalonan dilakukan secara adil sesuai aturan yang telah ditetapkan.”\n\n\"Saya tidak setuju. Selain wilayah yang kita sepakati sebelum merger, sebagian besar wilayah yang memiliki banyak kandidat dimenangkan oleh orang-orang yang Anda rekrut, bukan Partai Konservatif. Bisakah kita menyebutnya adil?\"\n\n\"Semua yang kita sepakati selama merger dihormati. Kepemimpinan partai diamankan oleh ketua partai, dan aturan pencalonan ditentukan melalui resolusi rapat tertinggi partai. Terlepas dari pendapat pribadi saya, struktur tidak mengizinkan pendapat tersebut mempengaruhi hasil pencalonan, bukan?\"\n\nBaik Lee Myeong-su dan Han Ji-ho mengetahui fakta ini.\n\nSekretaris Jenderal bisa mempunyai keterlibatan yang jauh lebih dalam dalam pencalonan dibandingkan pemimpin partai.\n\n“Dan Wakil, Anda adalah ketua Partai Moderat. Lalu mengapa Anda terus memisahkan pembahasan Partai Moderat dan Partai Konservatif?”\n\n\"Di manakah saya telah membuat perbedaan itu? Anda dan tokoh-tokoh penting yang dekat dengan Andalah yang melakukan hal itu.\"\n\n“Itu alasan yang salah. Jika itu benar, tidak mungkin kamu menjadi pemimpin partai.”\n\nHan Ji-ho mengambil sepotong sashimi dan mengunyahnya sambil bergumam.\n\n“Baiklah, jangan memikirkan kejadian masa lalu lagi.”\n\nSetiap kali Han Ji-ho berbicara, makanan di mulutnya terlihat tidak nyaman.\n\nHampir setiap hari, hal itu diabaikan begitu saja, tetapi hari ini, Lee Myeong-su menganggapnya sangat tidak menyenangkan.\n\nDia kehilangan makan dan meletakkan sumpitnya.\n\n“Ngomong-ngomong, bukankah ini harusnya segera dihentikan?”\n\nLee Myeong-su bertanya dengan ekspresi bingung.\n\n\"Menghentikan apa?\"\n\n\"Anda menargetkan mereka yang meninggalkan partai sebagai protes terhadap pencalonan tersebut. Mengapa Anda bertindak seolah-olah Anda tidak menyadarinya? Itu tindakan amatir.\"\n\n\"Di negara yang diperintah oleh supremasi hukum, jika seseorang melakukan kejahatan, mereka harus menanggung akibatnya. Saya sama sekali tidak ada hubungannya dengan kejadian ini.\"\n\n\"Baik, itu mungkin bukan kamu, tapiniat Blue House di belakangnya, kan?\"\n\nLee Myeong-su mendengus tidak percaya.\n\n“Apakah menurut Anda Presiden Yoon Chang-ho akan peduli dengan orang-orang itu? Jika dia benar-benar marah, dia akan langsung menjadikanmu subjek penyelidikan, bukan masalah kecil ini.\"\n\n“Jaga kata-katamu, Sekretaris Lee.”\n\nSenyuman menghilang dari wajah Han Ji-ho.\n\n\"Aku hanya ingin mengatakan satu hal. Pemanggilan terhadap orang-orang itu bukanlah kemauan presiden dan bukan keinginan saya. Itu sepenuhnya merupakan tindakan independen jaksa.\"\n\nHan Ji-ho tetap diam, seolah mendesaknya untuk melanjutkan. Lee Myeong-su meninggikan suaranya lebih jauh.\n\n“Tidak, tepatnya media yang pertama kali menimbulkan kecurigaan, sehingga jaksa tidak punya pilihan. Anda tahu masyarakat mungkin mengabaikan banyak hal, tapi segala sesuatu yang berkaitan dengan spekulasi tanah tidak bisa ditoleransi, bukan?\"\n\nHan Ji-ho mengatupkan giginya dan menghela napas.\n\n“…Itu sepuluh tahun yang lalu.”\n\n“Ini bukan sepuluh tahun; meski dua puluh atau seratus tahun, dosa yang dilakukan tidak akan hilang. Mereka pada akhirnya akan membayar kejahatan mereka.\"\n\n“Apakah itu berarti aku bisa menerimanya karena kamu akan berjuang sampai akhir? Aku tidak akan diam saja, tahu.\"\n\nHan Ji-ho tidak bisa menahan amarahnya terhadap target penyelidikan jaksa yang dapat sangat merusak kepemimpinannya.\n\nDia diam-diam mendukung para kandidat yang keluar dari partai untuk mencalonkan diri sebagai calon independen, berharap setelah mereka lolos pemilu, mereka dapat kembali untuk memperkuat kekuatannya.\n\nBagaimanapun, merekalah yang akan memperkuat posisinya setelah mereka kembali.\n\nNamun, di antara mereka yang mencalonkan diri sebagai independen setelah keluar dari partai, hanya sedikit yang berhasil menang.\n\nJumlah itu saja sudah merupakan pukulan besar bagi kedudukan politik Han Ji-ho.\n\nTerlebih lagi, para anggota yang baru terpilih serta lebih dari separuh anggota yang kalah kini masuk dalam daftar penyidikan jaksa.\n\nDimulai dengan Harian Goryeo, surat kabar besar menimbulkan kecurigaan terhadap mereka, dan artikel yang berdasarkan bukti jelas memicu kemarahan publik.\n\nSebagai tanggapan, jaksa mengeluarkan surat permintaan kehadiran kepada semua orang yang disebutkan dalam artikel tersebut.\n\n“Saya berada dalam posisi di mana saya tidak punya pilihan selain melindungi mereka.”\n\nOrang-orang yang menerima panggilan semuanya mencari Han Ji-ho.\n\n\"Tolong selamatkan kami. Bukankah kami sudah meninggalkan partai dan mencalonkan diri sebagai independen di bawah bimbingan Anda?\"\n\nBeberapa orang memohon kepadanya, sementara yang lain mengancam bahwa mereka tidak akan menghadapi hal ini sendirian.\n\nBagi Lee Myeong-su, kata-kata Han Ji-ho terdengar seperti permohonan putus asa.\n\n\"Saya tidak punya kekuatan untuk menghentikan penyelidikan.\"\n\n“Tidak bisa, tapi Presiden Yoon Chang-ho bisa.”\n\n“Kami tidak punya alasan untuk mengambil risiko politik demi menyelamatkan mereka yang telah meninggalkan partai kami. Media telah membesar-besarkan hal ini; itu bukan sesuatu yang bisa kita selesaikan secara diam-diam lagi.\"\n\nKecurigaan yang diungkapkan media membuat mereka hampir mustahil untuk pulih.\n\nJika Anda menyebutkan dosa terbesar Korea, itu adalah spekulasi tanah dan manipulasi real estate.\n\nBahkan ada pepatah yang mengatakan, jika sepupu membeli tanah, maka saatnya merasa iri.\n\nDan mereka tidak hanya membeli tanah untuk mendapatkan keuntungan. Mereka memperoleh informasi mengenai perkembangan kota baru melalui kekuasaan yang mereka miliki dan membeli tanah di wilayah yang direncanakan untuk dikembangkan sebelumnya.\n\nMasih banyak lagi kecurigaan lain, namun pada akhirnya, keuntungan luar biasa yang mereka peroleh dari spekulasi tanahlah yang menggugah emosi masyarakat.\n\n\"Paling tidak, bisakah kita menyisihkan anggota yang baru terpilih?\"\n\nHan Ji-ho memahami bahwa dengan betapa seriusnya situasinya, tidak mungkin menyelamatkan semua orang.\n\nSetidaknya, mereka harus menyelamatkan anggota yang terpilih.\n\n“Mereka semua adalah sumber daya untuk partai. Jika kita mengembalikan mereka, kita bisa mendapatkan amandemen konstitusi. Anda dan Presiden Yoon Chang-ho pasti memikirkan amandemen konstitusi. Untuk mengamankan jumlah kursi, Presiden Yoon harus mengambil tindakan.\"\n\nLee Myeong-su mengerutkan kening.\n\n“Tidak akan ada pengembalian bagi mereka yang telah pergi karena protes mereka terhadap pencalonan tersebut.”\n\n“Dengarkan, Komisaris. Politik bukan tentang emosi. Pada akhirnya, ini semua tentang kompromi.\"\n\n\"Tetap saja, itu tidak mungkin.\"\n\n“…Jadi maksudmu kamu bertekad untuk melawan ini sampai akhir?”\n\nHan Ji-ho meletakkan sumpitnya.\n\n“Jika kita tidak mencapai kesepakatan hari ini, saya akan menggunakan segala cara yang saya miliki. Aku bahkan mungkin akan memutuskan hubungan dan membentuk kelompok sempalan dengan orang-orang yang mengikutiku. Pengaruhku belum mati.\"\n\nSaat menyebutkan pesta sempalan, Lee Myeong-su memandang Han Ji-ho dengan tidak percaya.\n\n\"Apakah kamu pikir kamu bisa kembalisekutu melakukan itu?\"\n\n\"Maksudmu aku tidak bisa mengatasinya?\"\n\n“Kenapa? Haruskah saya berpikir saya akan berdiri di depan barisan foto jaksa? Bagus! Ayo! Apakah menurut Anda saya hanya dipanggil beberapa kali ke hadapan jaksa? Namun, saya masih di sini, bertahan.\"\n\nUntuk menilai apakah Han Ji-ho menyampaikan ancaman kosong atau berbicara dengan tulus, Lee Myeong-su menyipitkan mata ke wajah Han Ji-ho.\n\nEkspresinya tetap tanpa ekspresi saat dia kembali menatap Lee Myeong-su.\n\n“Jika saya berdiam diri, pada akhirnya saya akan menjadi tidak relevan dan menghilang dalam ketidakjelasan. Saya bukan orang yang bercita-cita menjadi presiden. Apakah kamu mengerti maksudnya?\"\n\nLee Myeong-su tidak bisa menahan diri lagi.\n\nDia tidak bisa berkolusi politik untuk mencegah Han Ji-ho melepaskan diri.\n\nItu bertentangan dengan prinsipnya.\n\n“Saya menerimanya sebagai ancaman. Silakan dan lakukan sesukamu. Apakah Anda ingin membentuk partai baru atau menundukkan kepala dan kembali ke Partai Progresif, saya tidak akan menghentikan Anda.\"\n\n\"Jadi, kamu berkomitmen untuk terus maju.\"\n\nMata mereka berbenturan di udara.\n\n“Ha… Apa menurutmu ini hanya omong kosong belaka? Anda masih tidak bisa meremehkan pengaruh saya di wilayah TK.\"\n\n“Saya tahu. Jika Anda memutuskan untuk melakukannya, Anda mungkin bisa keluar dengan lebih dari lima puluh anggota parlemen. Dan Anda bahkan bisa membentuk kelompok negosiasi besar-besaran yang bisa mengguncang pemerintah dengan bekerja sama dengan Partai Progresif. Tapi itu tidak berarti saya bisa melanggar prinsip saya.\"\n\nLee Myeong-su yakin dia bisa membujuk Kim Mu-hyeok. Dia bisa meminta nyawa beberapa orang.\n\nTapi dia tidak menginginkan itu.\n\n“Prinsipnya ya? Jadi, apakah aku seseorang yang tidak punya prinsip?”\n\n\"Tidak sama sekali. Hanya saja prinsipmu dan prinsipku berbeda. Tidak ada yang bisa mengklaim salah—hanya saja jalan kita berbeda.\"\n\nHan Ji-ho menghela nafas panjang.\n\n“Saya sendiri yang akan meyakinkan CEO Kim Mu-hyeok.”\n\n\"Aku tidak akan menghentikanmu melakukan hal itu. Tapi jangan mengharapkan bantuanku. Bahkan jika CEO Kim Mu-hyeok setuju dengan Anda, saya akan menentangnya. Bahkan jika hasil penuntutan tidak menunjukkan adanya tuntutan, saya tidak akan mengembalikannya.\"\n\nLee Myeong-su berdiri.\n\nDia mengangguk hormat kepada Han Ji-ho.\n\n\"Aku akan pergi sekarang. Aku ada janji di Busan, jadi aku harus segera berangkat agar tiba di malam hari.\"\n\nDengan kata-kata itu, Lee Myeong-su meninggalkan ruangan tanpa menoleh ke belakang.\n\nSetelah dia keluar, suara sesuatu yang pecah bergema di ruangan tempat Han Ji-ho ditinggalkan sendirian, tapi Lee Myeong-su pura-pura tidak mendengar saat dia berjalan keluar dari restoran.\n\n* * *\n\nSaya datang ke Busan beberapa hari yang lalu untuk menghabiskan waktu bersama nenek saya dalam persiapan pesta ulang tahunnya yang ke-70.\n\nPada hari perayaan ulang tahunnya yang ke 70, saya menyewa ruang perjamuan di pusat Seomyeon sepanjang hari.\n\nPolitisi dari Busan, termasuk walikota, telah menghubungi saya tentang menghadiri pesta tersebut, namun saya menolak semuanya.\n\nBisa saja membuat kenalan nenek tidak nyaman, jadi saya hanya mengundang warga kota dan pasar setempat.\n\nSambil memegang tangan nenek saya, kami memasuki ruang perjamuan dan mengambil tempat duduk.\n\nTak lama kemudian, teman-teman nenek mulai berdatangan satu per satu.\n\n\"Nenek! Selamat ulang tahun ke 70!\"\n\nYang pertama tiba adalah Myeong-su dan keluarganya.\n\nNenek berseri-seri saat menyambut mereka. Setelah memeluknya, Myeong-su memanggilku ke samping.\n\nSetelah meninggalkan nenek bersama keluarga Myeong-su, saya pindah ke ruangan yang lebih dalam bersama Myeong-su.\n\n\"Kenapa wajahnya serius?\"\n\nBegitu saya melihat Myeong-su, saya menyadari dia cukup marah.\n\n\"Ha… Perwakilan Han Ji-ho mungkin akan menghubungimu. Saya makan malam dengannya sebelum datang ke sini hari ini.\"\n\nMyeong-su dengan hati-hati menjelaskan percakapan mereka.\n\nSaya mendengarkan tanpa menyela sampai dia selesai.\n\n\"Jadi Perwakilan Han mengancammu seperti itu? Itu mengejutkan. Saya pikir dia akan meninggalkan mereka tanpa berpikir dua kali.\"\n\nDari apa yang saya ketahui tentang Han Ji-ho, dia tidak akan berpura-pura tidak tahu karena takut dirinya sendiri terbakar.\n\n\"Jadi bagaimana menurutmu? Apa yang kamu ingin aku lakukan?\"\n\nAku bertanya sambil sedikit tersenyum, menyadari bahwa Myeong-su masih tampak gelisah.\n\n< Hanya Ada Satu Hal yang Ingin Saya Katakan > Selesai"}