{"index": 63, "title": "Bab 64: Bab 64: Perkelahian di Myeong-dong", "content": "Park Dong-su sedang menunggu Ma Seok-dae di dalam mobil.\n\nBeberapa saat kemudian, Ma Seok-dae dan bawahannya tiba. Menyadari kendaraan Ma Seok-dae, Park Dong-su turun dari mobilnya.\n\nMa Seok-dae juga keluar dari mobilnya, mengamati Park Dong-su dan anak buahnya sebelum tersenyum dingin.\n\n\"Tuan Park, saya lihat Anda sudah siap.\"\n\n\"Tentu saja. Ini operasi gabungan pertama kita dengan Manajer Ma. Kita tidak boleh mempermalukan diri sendiri di depan Mu-hyeok, bukan?\"\n\nMa Seok-dae sedikit mengangguk mendengar kata-kata itu dan melanjutkan,\n\n\"Kami akan menangani memasuki gedung. Cegah siapa pun masuk dari luar. Jika Anda kewalahan, tinggalkan perimeter dan masuk ke dalam.\"\n\nPark Dong-su, yang mengangguk, melihat ke arah bawahan Ma Seok-dae dan berkata,\n\n“Bukankah timmu agak kecil?”\n\nMa Seok-dae tertawa mendengar kata-kata Park Dong-su.\n\n\"Orang-orang ini menjaga bos dari dekat. Jika mereka tidak bisa menangani ini, mereka mungkin sudah mati.\"\n\n\"Baiklah kalau begitu. Kami akan memastikan tidak ada seekor semut pun yang bisa melewati perimeter. Kamu yang mengurus semuanya di dalam.\"\n\nMereka menyelesaikan rencana mereka dan mengobrol lebih lama sebelum masuk ke kendaraan masing-masing.\n\nTim Manajer Ma keluar terlebih dahulu, diikuti oleh Park Dong-su dan anak buahnya dengan mobil terpisah.\n\nMereka segera sampai di dekat kantor Shin Seong-il. Mobil yang membawa rombongan Ma Seok-dae dan Park Dong-su berpisah.\n\nMobil Park Dong-su menyebar ke area sekitar sementara Ma Seok-dae dan bawahannya keluar di dekat kantor.\n\n\"Apa yang-!\"\n\nSalah satu anak buah Shin Seong-il yang berjaga di depan gedung berteriak.\n\nNamun tangisannya terhenti ketika seorang pria di belakang Ma Seok-dae bergegas maju. Penjaga itu dengan cepat ditangani, bahkan tidak mampu mengeluarkan suara.\n\nMa Seok-dae melangkah melewatinya dan memasuki gedung.\n\nSaat Ma Seok-dae masuk ke dalam, Park Dong-su memblokir pintu masuk gedung dan menginstruksikan anak buahnya,\n\n\"Jangan biarkan seekor semut pun lewat. Jika terjadi perkelahian, sama sekali tidak ada pisau. Mengerti?\"\n\n\"Ya!\"\n\nPark Dong-su menoleh ke Lee Sang-geun di sampingnya dan berkata sambil tersenyum,\n\n\"Kamu pikir kamu bisa bertarung tanpa pisaumu? Jika berbahaya, cabut saja.\"\n\n“Dimengerti, Bos.”\n\nPark Dong-su bergumam sambil melihat ke pintu masuk gedung,\n\n“Sepertinya kita akan melihat langsung keahlian Manajer Ma.”\n\nSementara itu, Ma Seok-dae dan anak buahnya yang sudah memasuki gedung dengan cepat menaiki tangga dan sampai di depan kantor Shin Seong-il.\n\nSeorang pria, menatap mata Ma Seok-dae, mengangguk dan membuka pintu.\n\nAnak buah Shin Seong-il di dalam melompat berdiri saat melihat Ma Seok-dae dan bawahannya masuk.\n\n“Apa- Siapa bajingan ini?”\n\nPria yang berbicara itu mengerutkan kening saat dia melihat Ma Seok-dae masuk terakhir.\n\n\"Manajer Ma? Apakah itu kamu?\"\n\nMengabaikan kata-katanya, Ma Seok-dae bertanya,\n\n\"Di mana Bos Shin?\"\n\n\"Apa yang terjadi di sini?\"\n\n\"Apakah dia di dalam?\"\n\n\"Tidak, Manajer Ma!\"\n\nMenyerah pada pembicaraan, Ma Seok-dae memberi tahu bawahannya,\n\n\"Hanya Seok-woo dan Myeong-geun yang mengikutiku. Sisanya bersih-bersih di sini.\"\n\nAtas perintah Ma Seok-dae, semua kecuali dua anak buahnya menyerbu bawahan Shin Seong-il.\n\nMeninggalkan kantor yang dengan cepat berubah menjadi kekacauan di belakangnya, Ma Seok-dae membuka pintu kamar Shin Seong-il.\n\nDi dalam, Shin Seong-il dan Moon Tae-beom sudah berdiri, menatap ke pintu, merasakan keributan di luar.\n\n\"Apa yang sedang terjadi!\"\n\nShin Seong-il berteriak, wajahnya berkerut.\n\nNamun, Ma Seok-dae hanya tersenyum kejam.\n\n\"Tuan muda ingin kamu dibawa masuk.\"\n\n\"Tuan muda? Untuk alasan apa? Tidak, ini bisa saja dilakukan secara diam-diam… Ada apa dengan semua ini!\"\n\nMa Seok-dae tidak menjawab. Dia hanya memerintahkan kedua pria di sampingnya,\n\n\"Taklukkan mereka, tapi jangan bunuh mereka.\"\n\n\"Baik, kawan.\"\n\nMelihat situasi yang terjadi, Moon Tae-beom mengutuk dan mengeluarkan pisau sashimi dari jaketnya.\n\n\"Hei, hei, simpan mainan itu. Nanti kamu terluka.\"\n\nSalah satu bawahan Ma Seok-dae yang mendekati mereka berkata sambil bercanda.\n\n\"Sepertinya orang-orang ini ketahuan. Shin! Apa kamu akan membiarkan dirimu ketahuan seperti ini?\"\n\nMoon Tae-beom, yang memperkenalkan dirinya sebagai junior, kini berbicara secara informal kepada Shin Seong-il.\n\nManajer Ma hanya menatap keduanya tanpa ekspresi.\n\n\"Sial...\"\n\nShin Seong-il juga mengangkat tangannya, mengambil posisi.\n\nPertarungan dimulai saat bawahan Ma Seok-dae masing-masing menyerbu salah satu dari mereka.\n\nMoon Tae-beom mengayunkan pisaunya ke arah bawahan Manajer Ma yang mendekat.\n\nPria itu tampak ragu sejenak.\n\nTapi itu singkat. Rupanya tidak terpengaruh oleh pisaunya, dia menyerang Moon Tae-beom dengan kecepatan penuh.\n\nLengannya disayat beberapa kalidan berdarah, tapi pria itu tidak peduli. Dia mendekat dan tinjunya mengenai mata Moon Tae-beom dengan tepat.\n\nPukulan keras!\n\nMeski terhuyung, Moon Tae-beom tidak melepaskan pisau sashimi dan mengayunkannya lagi.\n\nPria itu sedikit menghindar ke belakang, namun bajunya terpotong, meninggalkan luka tipis di dadanya. Darah dengan cepat membasahi kemeja putihnya.\n\n\"Wah, hampir saja!\"\n\n“Seok-woo, berhenti bermain-main dan selesaikan ini dengan cepat.”\n\n\"Ah, kawan~ Tapi menyenangkan setelah sekian lama. Baiklah, aku mengerti.\"\n\nPria bernama Seok-woo, sambil menghindari pisau Moon Tae-beom, dengan santai menjawab Ma Seok-dae sebelum tiba-tiba menerjang ke depan dan meraih lengan yang memegang pisau.\n\nDalam sekejap mata, Moon Tae-beom terlempar ke atas meja. Saat dia terjatuh di atas meja, dia akhirnya kehilangan cengkeramannya pada pisaunya.\n\nPria itu mendekatinya sambil mencibir,\n\n\"Sudah kubilang untuk menyimpan mainan itu. Kamu akan terluka.\"\n\nDi pihak Shin Seong-il, perjuangan yang cukup besar sedang terjadi.\n\nMungkin karena latar belakang gulatnya, ia terus berusaha untuk bergulat dengan lawannya sambil menghindari pukulan.\n\nSerangannya tajam, namun daya tahan Shin Seong-il juga tidak main-main.\n\nAkhirnya berhasil meraih lawannya, Shin Seong-il melontarkan senyuman dingin dan membantingnya hingga jatuh.\n\n\"Ah!\"\n\nTatapan Ma Seok-dae beralih dari Moon Tae-beom ke Shin Seong-il.\n\n“Apa yang kamu lakukan, Myeong-geun?”\n\n\"Saya minta maaf.\"\n\nMendengar kata-kata Manajer Ma, Myeong-geun dengan cepat berdiri meski terengah-engah karena terkejut.\n\nDia mengambil posisi tinju dan mendekati Shin Seong-il.\n\nMemukul!\n\nMenepis tangan Shin Seong-il yang menggenggam, dia terjun dan mendaratkan pukulan keras di sisi tubuhnya.\n\nSaat Shin Seong-il membungkuk karena benturan yang tiba-tiba, sebuah kepalan tangan mengenai rahangnya. Saat dia tersandung, beberapa pukulan lagi terjadi secara berurutan.\n\nKemudian, Myeong-geun menyerbu ke arah Shin Seong-il yang terhuyung-huyung.\n\nRetakan!\n\nLututnya membentur wajah Shin Seong-il. Ada suara patah hidung yang menyakitkan.\n\nBahkan Shin Seong-il yang tangguh akhirnya pingsan.\n\nMyeong-geun, napasnya masih sesak akibat benturan, terus menatap Shin Seong-il yang tergeletak di lantai.\n\nPada saat yang sama,\n\nDi luar, mata Park Dong-su melihat beberapa van mendekat.\n\nPark Dong-su tertawa terkekeh-kekeh.\n\n“Ah… Aku bertanya-tanya kenapa semuanya berjalan begitu lancar. Semuanya, bersiaplah.”\n\nMendengar kata-kata Park Dong-su, semua bawahannya mengambil pipa baja dan tongkat baseball yang ada di dekatnya.\n\nPark Dong-su berkata kepada Lee Sang-geun di sampingnya,\n\n\"Blokir pintu masuknya. Jangan biarkan siapa pun naik, dan jika berbahaya, gunakan pisaumu. Kalian juga melindungi Sang-geun dengan baik.\"\n\n\"Iya gan.\"\n\nTak lama kemudian, van-van itu berhenti, dan orang-orang kekar berhamburan keluar.\n\nBawahan Park Dong-su menyerang mereka tanpa memberi mereka kesempatan.\n\nPerkelahian geng besar-besaran terjadi di jantung Myeong-dong.\n\nPark Dong-su melihat seorang pria dan mengangkat alisnya.\n\n“Apa? Apa yang kamu lakukan di sini?”\n\n“Sudah lama tidak bertemu, Kakak Dong-su.”\n\nSeorang pria dengan bekas luka dangkal di dekat matanya membungkuk sedikit sambil tersenyum sinis.\n\nPark Dong-su mendecakkan lidahnya.\n\n\"Cih… Gil. Apakah Kakak Baek-ho mengirimmu?\"\n\n\"Saya tidak tahu apa yang Anda bicarakan.\"\n\n\"Kamu bajingan, apakah lehermu digips? Apakah kamu begitu ingin dipukuli?\"\n\n\"Sekarang agak terlambat untuk membicarakan hierarki, bukan?\"\n\nPria itu tersenyum tenang pada Park Dong-su, yang mengerutkan kening.\n\n\"Jangan mempersulit. Minggir saja. Kita hanya perlu membawa Bos Shin Seong-il dan Moon Tae-beom.\"\n\n\"Hentikan omong kosong itu. Aku tidak tahu siapa mereka, dan aku tidak akan membiarkan siapa pun masuk ke gedung ini.\"\n\n“Huh… Kamu yang memulai ini dulu, Kak?”\n\nPria itu tiba-tiba menyerang Park Dong-su.\n\nTidak menyangka serangan secepat itu, Park Dong-su sedikit terlambat memblokir pukulannya.\n\nJaraknya agak jauh, jadi tidak terlalu kuat, tapi Park Dong-su menerima pukulan langsung di hidungnya. Dia melangkah mundur sambil mengusap hidungnya dengan punggung tangan. Tangannya menjadi merah karena darah.\n\n\"Kamu bangsat!\"\n\nPark Dong-su mengutuk dan menyerang ke depan.\n\nPertarungan mereka berakhir lebih cepat dari yang diharapkan.\n\nPada akhirnya, Park Dong-su menang, tapi bahkan baginya, mustahil mengakhiri pertarungan tanpa menerima kerusakan apa pun.\n\n“Ini tidak bagus.”\n\nJumlahnya terlalu tidak merata.\n\nPark Dong-su, yang hampir dikepung oleh bawahan pria itu, menyeka darah dari wajahnya dan melangkah mundur.\n\n\"Sial, ini berantakan.\"\n\nAkhirnya didorong kembali ke pintu masuk gedung, Park Dong-su dan anak buahnya memelototi orang-orang di depan mereka.\n\nPria itu, didukung oleh bawahannya, berjalan dan berhenti di depan mereka.\n\n“Polisi tidak datang. Kenapa kamu tidak minggir sekarang, Kak?”\n\n\"Stop berbicara omong kosong dan mendatangiku.\"\n\nPria itu, mengerutkan kening, berteriak,\n\n\"Amankan pintu masuknya!\"\n\n\"Ya, bos!\"\n\nSaat itu, bawahan Manajer Ma yang berada di dalam gedung menilai situasi dan berlari keluar.\n\nHanya ada beberapa pria, tidak termasuk Ma Seok-dae dan dua orang di lantai atas, tetapi skalanya secara dramatis menguntungkan Park Dong-su.\n\nAkhirnya, bawahan Park Dong-su dan Ma Seok-dae menundukkan semua orang dan melemparkan mereka ke depan gedung.\n\nSaat itulah Ma Seok-dae turun sambil menyeret Shin Seong-il dan Moon Tae-beom.\n\nMelihat kondisi mereka, Ma Seok-dae mengerutkan kening.\n\n\"Tentang apa semua ini?\"\n\n\"Kita hanya perlu menangkap bajingan ini.\"\n\nPark Dong-su menunjuk pria yang berlutut dan memelototinya.\n\nMa Seok-dae menendang wajah pria itu dengan keras. Bawahan Ma Seok-dae menangkap pria yang terjatuh tertelungkup dan mendorongnya ke dalam mobil.\n\nMelihat sekeliling pada pemandangan kacau itu, Ma Seok-dae menghela nafas.\n\n“Ini di luar apa yang bisa kami tutupi secara diam-diam. Kita akan memerlukan seseorang untuk menanggung akibatnya.\"\n\n“Huh… Beritahu Mu-hyeok untuk menangani pembersihannya, ya?”\n\nMa Seok-dae mengangguk dan meninggalkan tempat kejadian. Mobil-mobil yang membawa orang-orang itu dengan cepat pergi.\n\nDitinggal sendirian, Park Dong-su melihat sekeliling ke arah anak buahnya dan menghela nafas.\n\n\"Apa yang sedang kamu lakukan? Bawa anak-anak itu ke rumah sakit. Cepat, pindahkan!”\n\n* * *\n\n\"Siapa yang kamu bawa?\"\n\n\"Park berkata untuk membawanya. Sepertinya dia adalah bos dari gangster yang menyerang.\"\n\nAku tersenyum dingin.\n\nManajer Ma membawakan kursi dan meletakkannya. Saat saya duduk, pria yang menggeliat di lantai mendongak.\n\n\"Jadi preman Gangnam menyerang Myeong-dong? Saya tidak tahu apa yang Anda pikirkan, tetapi Anda memberi kami alasan yang tepat.\"\n\n\"Apa yang kamu bicarakan?\"\n\n\"Hei, Oh Gil-seok. Sudah terlambat untuk menyangkalnya. Anda datang ke Myeong-dong terlebih dahulu, jadi saya kira kita bisa menganggap itu sebagai deklarasi perang, bukan?\"\n\n\"...\"\n\nDia adalah tangan kanan Baek-ho, bos saat ini yang mengendalikan Gangnam.\n\nBajingan ini tidak akan bergerak tanpa perintah Baek-ho.\n\n\"Apakah Baek-ho mengirimmu? Apa istimewanya Bos Shin?\"\n\n\"Tutup mulutmu sialan! Siapa kamu yang dengan santai menyebut nama Kakak kita?\"\n\nAku mengangguk pada Oh Gil-seok yang menggeram.\n\n“Reaksi gangster sebenarnya selalu sama. Sama bodohnya juga. Mari kita kasarkan dia sedikit sebelum kita mulai. Tapi jangan bunuh dia. Kita akan membutuhkannya untuk menekan Baek Jeong-gi.\"\n\nManajer Ma mencengkeram tengkuk Oh Gil-seok.\n\n\"Kamu bajingan! Beraninya kamu menyebut nama Kakak kami?\"\n\n“Apa, haruskah aku memanggilnya Macan Putih?”\n\nKaki Manajer Ma mengenai wajah Oh Gil-seok. Dia berguling melintasi lantai.\n\nMengikuti pandangan Manajer Ma, bawahannya menyeret Oh Gil-seok ke sudut.\n\nSaya sudah bosan dengan pemandangan yang akrab ini.\n\n“Mari kita mulai dengan Shin Seong-il.”\n\nManajer Ma meraih Shin Seong-il, yang berbaring miring, dan menyeretnya ke depanku.\n\n\"Bos Shin, sudah berapa lama?\"\n\nManajer Ma merobek selotip yang menutupi mulutnya.\n\n“Tuan Muda, mengapa kamu melakukan ini?”\n\nHuh.\n\nDesahan kesal keluar dari diriku.\n\n\"Hanya itu yang ingin kamu katakan setelah tertangkap seperti ini? Mari kita hentikan aksinya, ya? Kita semua tahu apa yang sedang terjadi. Dengan Moon Tae-beom dan Oh Gil-seok, itu dua. Bahkan tanpa bukti, kamu sudah tamat.\"\n\n\"…Brengsek.\"\n\nShin Seong-il diam-diam mengutuk, lalu mendongak dan menatapku.\n\n\"Kaulah masalahnya. Ketua Cheon sempurna sebagai boneka, tapi kemudian kamu tiba-tiba muncul dan menghancurkan segalanya.\"\n\n“Kamu menanam Moon Tae-beom untuk mencoba membunuhku?”\n\n\"Saya tidak tahu.\"\n\n“Kakek bilang dia sudah mendukungmu sejak kamu masih muda. Kapan itu dimulai?\"\n\n\"...\"\n\nAku merasa kesal lagi.\n\n“Jangan bungkam tanpa alasan. Mari kita lakukan ini dengan cepat dan tanpa rasa sakit. Kapan dan dari siapa Anda menerima pesanan?\"\n\n“Saat saya berhenti bergulat dan menemui Ketua, saya sudah melayani orang lain. Tidak, itu bukan pilihanku. Karena ayah ayahku mengabdi pada nenek moyang mereka…”\n\nDia tampak setia kepada kakek saya.\n\nSementara manajer lain bertindak seperti kelelawar oportunis, mencari sisi yang paling diuntungkan, Shin Seong-il berpura-pura menjadi orang tabah yang hanya mengenal kakek saya.\n\nJika saya tidak mengenali Moon Tae-beom, jika saya tidak mengambil tindakan pertama ketika kecurigaan muncul, dia mungkin akan mencoba menusuk jantung saya suatu hari nanti.\n\nRasa dingin merambat di punggungku.\n\n\"Sial, jadi kamu mengenali Moon Tae-beom saat itu? Bagaimana kamu bisa tahu bajingan itu?\"\n\n\"Yah, kenapa kamu tidak memberitahuku semua yang kamu tahu? Kalau begitu aku akan melepaskanmu dengan mudah.\"\n\n“Saya tidak tahu. Anjing sepertiku tidak tahu apa-apa.\"\n\nSaya sudah mengharapkan ini, tetapi tidak ada keuntungan apa pun dibandingkan dengan ppotensi kerugian. Aku mendecakkan lidahku dan menatap Manajer Ma.\n\n“Kamu bisa membunuhnya. Cari tahu semua yang dia ketahui.”\n\n\"Ya, Bos.\"\n\nBawahan Manajer Ma menyeret Shin Seong-il pergi.\n\nSekarang giliran Moon Tae-beom.\n\nMoon Tae-beom, diseret oleh tangan bawahannya, meronta dan memelototiku.\n\nSungguh mengesankan bahwa dia masih mempunyai energi untuk melakukan itu, meskipun saya tidak yakin apakah saya harus menyebutnya mengagumkan atau bodoh.\n\nSaat Manajer Ma merobek selotip yang menutupi mulutnya, Moon Tae-beom mulai mengumpat dalam bahasa Jepang.\n\n\"Bicaralah dalam bahasa Korea. Ini Korea.\""}