{"index": 630, "title": "Bab 631: Bab 631: Terima Kasih untuk Semuanya", "content": "Penggabungan antara Partai Moderat dan Partai Konservatif menjadi kartu terakhir yang menjadikan Yoon Chang-ho sebagai presiden.\n\nMeskipun kemenangan Yoon Chang-ho dalam pemilu tampak pasti, jika Partai Konservatif yang sedang runtuh bersekutu dengan Partai Progresif, hal itu dapat membuat pemilu menjadi kacau.\n\nMeskipun mereka telah berjuang selama beberapa dekade, membentuk aliansi bukanlah tugas yang mudah. Namun dalam politik, Anda tidak pernah tahu apa yang bisa terjadi jika Anda terpojok. Kolusi seperti itu sudah biasa terjadi pada masa ini.\n\nPartai Moderat memberikan banyak kelonggaran untuk merangkul Partai Konservatif yang sudah runtuh.\n\nNamun warna partai Partai Moderat dan Partai Konservatif sangat berbeda.\n\nPartai Moderat bertujuan untuk konservatisme rasional tetapi kadang-kadang mengambil kebijakan yang lebih progresif dibandingkan Partai Progresif.\n\nSebaliknya, Partai Konservatif sangat dipengaruhi oleh ideologi anti-komunis.\n\nBerbagai cara diupayakan untuk menjamin kelancaran kerja sama antara kedua pihak, namun mereka masih menghadapi konflik tanpa adanya penggabungan yang baik.\n\nHasil perjuangan ini muncul pada pemilu baru-baru ini.\n\n\"Apa yang harus kita lakukan? Aku tidak terlalu menonjolkan diri dalam politik agar sejalan dengan pandanganmu sampai sekarang. Aku akan mengikuti pendapatmu kali ini juga.\"\n\nJika seseorang menghalangi apa yang ingin saya lakukan, itu akan berbeda, tapi saya mempercayai Myeong-su. Saya ingin dia mengejar aspirasi politiknya.\n\nMeskipun itu karena aku mendorongnya ke dunia politik, aku tahu dia punya niatnya sendiri.\n\nSaya tidak ingin menggunakan teman saya sebagai boneka.\n\n\"Saya masih belum tahu. Saya berbicara dengan berani di depan lelaki tua itu, tetapi jika dia benar-benar ingin menimbulkan masalah, hal itu dapat menciptakan variabel dalam apa yang ingin Anda capai, Tuan Presiden …\"\n\nMyeong-su, sedang melamun, menepuk bahuku dengan ringan.\n\n\"Maaf. Membicarakan hal ini di hari seperti hari ini... ini adalah ulang tahun nenekmu yang ketujuh puluh... Aku harus merayakannya tanpa rasa khawatir.\"\n\n\"Kamu terdengar konyol.\"\n\nAku terkekeh pelan sebagai jawabannya.\n\nPermintaan maaf Myeong-su mungkin tulus. Namun, desakannya untuk mendiskusikan hal ini dengan saya menunjukkan bahwa dia mempunyai banyak hal dalam pikirannya.\n\nSaat aku menyuruhnya untuk tidak mengkhawatirkan hal itu, ekspresi Myeong-su sedikit menjadi cerah.\n\n\"Untuk saat ini, aku perlu memikirkannya lagi. Ayo masuk ke dalam. Kemungkinan besar sudah ada banyak orang. Tidak akan bagus jika kamu terus membiarkan tempatmu kosong.\"\n\n\"Kamu yakin? Kamu tidak terlihat begitu baik.\"\n\n\"Hanya kamu yang mengatakan hal itu. Yang lain tidak akan tahu. Aku juga seorang politisi, aku harus belajar menyembunyikan perasaanku.\"\n\n“Kalau begitu, aku lega.”\n\nSaat saya melangkah keluar, para tamu sudah berdatangan, memenuhi ruangan.\n\nAku berkeliling, menyapa semua orang di meja mereka.\n\n\"Terima kasih sudah datang.\"\n\n“Tidak akan ada gunanya jika kita melewatkan ulang tahun nenek, kan? Ah, lihat pembuat onar Mu-hyeok mengadakan pesta ulang tahun untuk nenek di tempat yang megah. Nenek benar-benar menjalani kehidupan yang baik. Aku iri padanya. Setidaknya kami memiliki seorang putra, tetapi kami bahkan belum mendengar kabar darinya.”\n\nPembicaranya adalah seorang ajumma yang berjualan sayuran di pasar tempat nenek bekerja selama bertahun-tahun. Saya hanya tersenyum.\n\n\"Senang melihatnya. Karena kamu tumbuh dengan baik maka nenek bisa bersenang-senang. Kamu ingat betapa kamu sering membuat onar saat kecil, kan?\"\n\n\"Waktu itu aku benar-benar berantakan. Terima kasih karena selalu menjaga nenek saat itu. Semua orang di pasar bagaikan bidadari bagiku.\"\n\nSaya tidak menyadari hal ini dalam kehidupan saya yang lalu, tetapi orang-orang ini benar-benar baik hati. Mereka mungkin tidak punya banyak uang, tapi mereka dipenuhi kehangatan.\n\nSaya biasa mengabaikan dan mengabaikannya sepenuhnya, termakan oleh uang.\n\nNamun sekarang saya mengerti. Uang dapat diperoleh kapan saja, tetapi begitu uang hilang, cinta dan kepercayaan seseorang sulit diperoleh kembali.\n\n“Tolong makan enak dan rayakan nenek.”\n\n“Tentu saja. Kami akan melakukannya.”\n\nBahkan saat menyapa, semakin banyak tamu yang terus berdatangan. Saya menyambut mereka dengan riang.\n\nSaat aku melirik ke arah nenek, senyuman cerah terpancar di wajahnya. Dia bersemangat dan bersinar, mengobrol dengan tamu yang ingin merayakannya.\n\n“Hei, Mu-hyeok!”\n\nMendengar suara familiar itu, aku menoleh. Itu adalah keluarga Hyeon-seong.\n\n\"Kamu berhasil!\"\n\n\"Berkat kamu aku telah mengalami banyak hal. Atau lebih tepatnya, berkat nenek, kan?\"\n\nAyah Hyeon-seong baru saja menyelesaikan karir polisinya dan sekarang beristirahat di rumah.\n\n“Kamu juga harus merayakan ulang tahunmu yang keenam puluh dan tujuh puluh. Hyeon-seong melakukannya untukku, kan?”\n\n“Tidak, terima kasih. Aku tidak membutuhkan hal seperti itu.”\n\nDengan lambaian tangannya meremehkan, Hyeon-seAyah ong tampak sama seperti biasanya.\n\n“Aku masuk dulu. Aku perlu menyapa nenek.”\n\n\"Ya, Tuan. Terima kasih sudah datang.\"\n\n“Senang bertemu denganmu, dan aku akan menemuimu nanti.”\n\nDalam pelukan Kang Mi-jin, berdiri di samping Hyeon-seong, adalah putri Hyeon-seong yang baru lahir.\n\nAku hanya bisa tersenyum melihat gerakan kecilnya.\n\nUntung dia tidak mirip denganmu.\n\n\"Menurutku juga begitu.\"\n\n“Kakak ipar, kamu pasti mengalami masa-masa sulit, kan?”\n\n“Tidak apa-apa. Dia bayi yang lembut.”\n\nMeskipun dia banyak bicara, kulit Kang Mi-jin jauh dari bagus.\n\nKarena saya sendiri tidak pernah membesarkan anak, saya hanya mengetahui bahwa mengasuh anak itu sulit berdasarkan kabar angin, namun lingkaran hitam di bawah matanya menunjukkan bahwa dia kurang tidur.\n\n\"Kamu kelihatannya baik-baik saja. Bukankah kamu hanya menyerahkan semuanya pada kakak iparmu? Kamu juga harus berusaha keras.\"\n\n\"… Aku sekarat di sini. Aku tidak menyangka membesarkan anak akan sesulit ini. Saat aku memejamkan mata, dia terbangun sambil menangis, jadi baik Mi-jin maupun aku tidak bisa tidur.\"\n\n\"Kakak ipar, suruh dia melakukan semua pekerjaan. Lagipula dia tidak punya apa-apa selain energi.\"\n\n\"Apa yang kamu bicarakan? Kamu belum pernah menikah!\"\n\nKang Mi-jin tersenyum halus saat dia mendengarkan Hyeon-seong dan aku bercanda.\n\n\"Kalian berdua sebaiknya menjaga nenek. Dia membesarkanmu sendirian sambil berjuang, bukan?\"\n\n\"Aku yakin dia akan melakukannya.\"\n\nSaat aku menatap kosong ke arah bayi itu, Kang Mi-jin tersenyum dan berkata,\n\n“Kenapa kamu tidak memeluknya?”\n\nDengan hati-hati aku menggendong bayi itu ke dalam pelukanku. Dia begitu kecil sehingga keajaiban keberadaannya dan gerakan mungilnya membuatku terpesona.\n\n\"Imut-imut sekali.\"\n\n“Kamu harus mencari pasangan yang baik dan menunjukkan putri cantik ini kepada nenek.”\n\nDengan lembut aku meremas pipi bayi itu dengan jariku.\n\nKulitnya begitu lembut hingga terasa tidak nyata. Meskipun dia belum bangun dari tidurnya, dia mengusap pipinya ke jariku.\n\n“Rekan yang baik…”\n\n“Jika kamu mau, aku yakin kamu bisa bertemu wanita baik sebanyak yang kamu suka.”\n\nSaat saya mengembalikan bayi itu kepada Kang Mi-jin, saya menjawab,\n\n\"Jika dia adalah seseorang yang kucintai seumur hidup, maka aku yakin secara alami aku akan bertemu dengannya di suatu tempat.\"\n\n\"Romantis sekali!\"\n\nPemikiran tentang pernikahan sebelum kemunduran saya adalah sesuatu yang sekarang saya ragu-ragu karena runtuhnya persatuan itu.\n\nMeskipun saya ingin memperkenalkan cucu-cucu saya kepada nenek sebelum dia meninggal, saya belum berminat untuk menikah atau berkencan.\n\n“Suatu hari nanti, orang baik akan datang.”\n\n\"Itu pasti akan terjadi. Baik Myeong-su maupun kamu. Aku penasaran bagaimana kalian berdua akan berubah setelah kamu menetap.\"\n\nMenanggapi perkataan Kang Mi-jin, saya hanya tersenyum.\n\n“Apakah kamu baik-baik saja di tempat kerja?”\n\n\"Tidak juga. Mari kita bicara lagi nanti. Ada yang ingin kukatakan.\"\n\nMengangguk, saya memimpin Hyeon-seong dan Kang Mi-jin masuk.\n\n“Tentu, kita akan bicara lagi nanti. Kamu harus masuk dan menyapa nenek dulu.”\n\nPara pedagang dan penduduk setempat hadir dalam jumlah yang cukup besar.\n\n\"Nenekku benar-benar menjalani kehidupan yang utuh.\"\n\nSebagian besar peserta memiliki hubungan lebih dalam dengan nenek dibandingkan dengan saya.\n\nSaya pikir memesan seluruh ruang perjamuan hotel akan menyisakan meja tambahan, tetapi meja itu terisi dengan sangat cepat.\n\n\"Oppa!\"\n\nCheon Ji-young tiba, melambaikan tangannya sambil berjalan cepat di samping manajernya.\n\n\"Kamu berhasil? Bagaimana perjalanannya?\"\n\n\"Halus. Kenapa? Apa aku mengemudi atau apa?\"\n\n\"Siang bos.\"\n\nKim Seok-hoon, manajer Cheon Ji-young, dengan cepat menyapa saya.\n\n\"Terima kasih sudah datang; kamu seharusnya tidak mengalami banyak masalah.\"\n\n\"Tidak sama sekali, aku baru sampai.\"\n\n“Tolong jaga Ji-young dengan baik. Dia selalu bekerja keras.”\n\n\"Aku melakukan yang terbaik untuknya.\"\n\nTatapannya tegas namun penuh hormat.\n\n\"Apakah pengawal itu menyusahkanmu?\"\n\nPengawal berjas hitam selalu membuntuti Cheon Ji-young.\n\n\"Tidak sama sekali. Berkat mereka, aku merasa aman. Beberapa hari yang lalu, mereka menangkap beberapa paparazzi dan mengirim mereka ke arah kita.\"\n\n“Paparazzi?”\n\nMendengar itu sungguh mengejutkan saat aku melihat ke arah Cheon Ji-young.\n\n“Kenapa kamu tidak memberitahuku?”\n\n\"Kenapa aku harus peduli dengan paparazzi? Aku sudah pernah berurusan dengan wartawan sebelumnya, jadi aku sudah terbiasa. Sejujurnya, aku tidak menyembunyikan apa pun. Aku bangga dengan hidupku. Entah aku berkencan secara diam-diam atau berperilaku buruk seperti beberapa selebriti lainnya, itu tidak masalah bagiku.\"\n\nMeskipun aku merasa lega karena dia tidak khawatir, aku juga tidak bisa menghilangkan kekhawatiran itu.\n\n\"Jangan remehkan para reporter. Hanya karena Anda percaya diri bukan berarti hal itu mudah terjadi. Bahkan foto yang tidak berbahaya pun bisa terdistorsi dan disalahartikan oleh media, sehingga menimbulkan kesalahpahaman di kalangan masyarakat.\"\n\n\"Ugh, berhenti menguliahiku! Aku lebih tahu darimu, oke? Jadi jangan khawatir!\"\n\nCheon Ji-young segera menggumamkan keluhannyasaat kita bertemu.\n\n“Tamunya pasti banyak. Nenek pasti akan menikmati ini.”\n\n\"Nenek kami? Jika seseorang mendengarmu, mereka akan mengira kamu adalah cucunya!\"\n\n“Yah, bukankah dia nenek kita? Jika dia nenekmu, dia milikku juga!”\n\nTidak ada gunanya bersaing dengannya.\n\n\"Teruskan. Ketahuilah aku sudah dewasa sekarang. Aku tidak akan selalu menjadi anak-anak. Yang kamu tahu, aku mungkin akan menjatuhkanmu suatu hari nanti!\"\n\nDengan tatapan sinis, Cheon Ji-young berjalan lebih jauh ke dalam ruang perjamuan.\n\nKim Seok-hoon dengan cepat meminta maaf padaku.\n\n“Maaf, Bos…”\n\nSeok-hoon, yang sepertinya hendak membuat alasan, terdiam saat melihatku tertawa keras dan bergegas mengejar Cheon Ji-young.\n\nSudah lama sekali aku tidak tertawa seperti ini.\n\nSaat ini, selain Myeong-su dan Hyeon-seong, tidak ada yang memperlakukanku dengan mudah. Bahkan teman-temanku di universitas tampak khawatir saat berada di dekatku.\n\nJadi, aku merasa senang melihat Cheon Ji-young, yang selalu berjingkat di sekitarku, akhirnya lengah.\n\nSaya melihat sosoknya yang mundur menuju nenek.\n\nSemua orang mengenali Cheon Ji-young dan berbisik satu sama lain, namun tidak ada yang berani mendekatinya. Melihatnya, terlihat jelas dia adalah seorang entertainer.\n\n\"Nenek! Aku di sini!\"\n\nCheon Ji-young mendekati nenek dan menyapanya sambil bergandengan tangan.\n\n\"Oh, Ji-young. Apakah kamu sudah datang? Terima kasih sudah berusaha.\"\n\n\"Ini hari ulang tahun nenek; aku pasti ada di sini! Apakah kamu merindukanku?\"\n\nSambil bercanda, Cheon Ji-young menempel pada nenek, yang secara alami menepuk punggung Ji-young.\n\n“Aku membawakanmu hadiah. Aku akan memberikannya padamu nanti.”\n\n\"Di sini saja sudah cukup, tidak perlu hadiah. Ayo duduk di sini.\"\n\nCheon Ji-young duduk tepat di sebelah nenek, mengobrol.\n\nJika seseorang tidak mengetahuinya, mereka mungkin mengira Ji-young adalah cucu kandungnya.\n\n“Terima kasih kepada semua yang menghadiri perayaan ulang tahun nenekku yang ketujuh puluh.”\n\nAkhirnya, pesta ulang tahun dimulai.\n\nSaya telah membuat video menggunakan beberapa foto lama dan gambar terbaru, meskipun tidak banyak yang tersisa.\n\nSaat nenek menonton video yang memperlihatkan wajah orang tua kami, dia menyeka air matanya.\n\nAda foto masa kecilku yang menampilkan orang tua dan nenekku.\n\nMemadatkan tujuh puluh tahun kehidupan menjadi sepuluh menit terasa tidak nyata dan penuh nostalgia.\n\nSetelah itu, suasana menjadi heboh.\n\nCheon Ji-young mengambil mikrofon untuk ulang tahun nenek dan menyanyikan lagu trot yang belum pernah dia nyanyikan sebelumnya, membuat para tamu bertepuk tangan gembira.\n\nNamun di hari-hari raya tersebut, seringkali tamu tak diundang datang secara tak terduga.\n\nTiba-tiba, pintu masuk ruang perjamuan menjadi ramai."}