{"index": 631, "title": "Bab 632: Bab 632: Tidak Ada Lagi Permainan Kata", "content": "Tidak ada lagi permainan kata.\n\nWalikota Busan An Young-soo tiba-tiba menerima telepon dari Perwakilan Han Ji-ho.\n\n— Walikota An. Itu Han Ji-ho.\n\nYa, Perwakilan. Ini An Young-soo.\n\n— Adakah masalah serius dengan tata kelola kota?\n\nTentu saja tidak. Sekarang ini adalah masa jabatan ketiga saya; Saya baik-baik saja.\n\n– Itu melegakan…\n\nSaat Han Ji-ho menanyakan tentang kesehatannya, suaranya menghilang. Merasakan keraguan, An Young-soo berinisiatif untuk angkat bicara.\n\n“Apakah ada sesuatu yang perlu Anda diskusikan, Perwakilan?”\n\n— Punya rencana untuk makan malam malam ini?\n\n“Saya punya janji makan malam dengan para pemimpin setempat. Namun, jika Anda membutuhkan saya untuk sesuatu, saya dapat dengan mudah membatalkannya.”\n\nItu adalah penunjukan yang penting, namun permintaan Perwakilan Han Ji-ho layak untuk dibatalkan.\n\n— Lalu…kamu kenal Kim Mu-hyeok, kan?\n\n\"Maksudmu teman Lee Myeong-su? Aku sudah menerima kabar terbarunya. Ada perayaan ulang tahun neneknya yang ketujuh puluh. Aku bermaksud hadir, tapi aku mendapat pesan bahwa mereka menolak undangan ke politisi dan pebisnis.\"\n\n– Aku juga mengetahuinya. Tapi aku punya sesuatu yang penting untuk dibicarakan dengan teman itu. Saya tidak bisa mempercayai siapa pun; kamulah satu-satunya pilihanku.\n\nAku merasakan luapan kemarahan atas sikap acuh tak acuh Han Ji-ho, yang memperlakukanku hanya sebagai pembawa pesan untuk sesuatu yang bukan masalah besar.\n\nSambil menahan tawa pahit, An Young-soo menjawab.\n\n\"Apakah kamu memintaku untuk menyampaikan pesanmu secara pribadi?\"\n\n— Bisakah kamu melakukan itu? Ini sangat penting bagi saya.\n\nSekali lagi, kemarahan meluap karena keberanian Han Ji-ho, tapi An Young-soo meredamnya dan menjawab.\n\n\"Dimengerti. Saya akan melakukannya. Sudah lama sekali saya tidak bertemu Sekretaris Lee Myeong-su.\"\n\n- Terima kasih. Yang ingin saya sampaikan adalah…\n\nDalam hati, An Young-soo tahu jika itu adalah permintaan pribadi dari Han Ji-ho, kemungkinan besar akan ada konsekuensinya.\n\nDia menggigit bibirnya, dalam hati mengingat apa yang dikatakan Han Ji-ho.\n\n— Kalau begitu aku menghargai bantuanmu. Saya tidak akan melupakan bantuan hari ini.\n\nAn Young-soo bergumam pada telepon yang terputus.\n\n\"Bajingan ini ingin mengirimku untuk urusan sepele.\"\n\nDengan usapan kasar pada rambutnya, An Young-soo menekan interkom untuk memanggil Sekretaris Utama.\n\n\"Apakah Anda memanggil saya, Walikota?\"\n\n\"Tunda janji malamku.\"\n\nTerkejut dengan kekesalan dalam suara An Young-soo, Sekretaris Utama menjawab dengan ragu.\n\n\"Apa? Kamu bilang itu penting dan perlu dipersiapkan dengan baik!\"\n\n\"Hei! Kamu bicara balik dengan siapa? Aku bilang tunda! Aku akan menuju ke hotel di Seomyeon, jadi bersiaplah untuk itu.\"\n\nMakan malam tersebut menjanjikan banyak kesempatan untuk berhubungan dengan pimpinan perusahaan konstruksi dari Busan dan Gyeongnam.\n\nIa muak memikirkan pembatalan pertunangan yang telah direncanakan berbulan-bulan—hanya untuk berperan sebagai pesuruh.\n\n\"Apa yang harus kukatakan pada mereka?\"\n\n\"Beri alasan. Katakan saja aku minta maaf karena menunda janji temu dan aku akan menebusnya.\"\n\n\"Dimengerti. Saya akan segera menghubungi Anda.\"\n\n\"Aku akan berangkat tiga puluh menit lagi, jadi siapkan mobil.\"\n\nSetelah Sekretaris Utama pergi, An Young-soo mengambil sebungkus rokok dari mejanya.\n\nDia mengeluarkan sebatang rokok dan menyalakannya, mengepulkan asap sambil bersenandung pelan.\n\n“Karena aku akan pergi ke sana, mungkin aku akan menikmati sedikit camilan…”\n\nNyala rokok berkedip-kedip, dan tak lama kemudian asap tebal memenuhi kantornya.\n\nAn Young-soo mengulangi pikirannya dengan keras, tenggelam dalam kontemplasi mendalam.\n\n* * *\n\nPesta ulang tahun ketujuh puluh itu berjalan tanpa hambatan.\n\nCheon Ji-young meraih mikrofon dan menyanyikan Trott, mendorong para hadirin untuk bangun dan menari.\n\nSemua orang sangat menikmati acara tersebut, layaknya perayaan di lingkungan sekitar.\n\nSenyum cerah merekah di wajah Nenek, dan melihatnya membuatku bersemangat juga.\n\nNamun kegembiraan itu hanya berlalu begitu saja. Tiba-tiba, tamu tak diundang datang dan memecah suasana pesta.\n\n\"Ini tidak bisa diterima!\"\n\n\"Apakah kamu tidak tahu siapa ini?\"\n\n“Meski begitu, itu tidak diperbolehkan.”\n\nPintu masuk ke ruang perjamuan sedang gempar.\n\nManajer Ma dan penjaga keamanan berdiri di depan pintu, menghadapkan seseorang.\n\nSiapakah yang berani mengganggu perayaan pada kesempatan yang menggembirakan ini?\n\nSambil mengerutkan alisku, aku berdiri, lalu Nenek menggenggam tanganku.\n\n“Mu-hyeok.”\n\nAku segera meluruskan ekspresiku dan tersenyum sambil menepuk lembut tangan Nenek.\n\n“Nenek, aku akan memeriksa apa yang terjadi.”\n\nMemaksakan senyuman lembut, aku menunduk, dan dia melonggarkan cengkeramannya sambil mengangguk.\n\nLee Myeong-su dan Park Hyeonseong mengikutiku menuju pintu masuk ruang perjamuan.\n\nDengan wajah serius seperti biasanya, aku menoleh ke Manajer Ma, yang mengendalikan penjaga keamanan.\n\n\"Ada apa, Manaya?\"\n\n\"Bos. Walikota Busan sedang dalam perjalanan.\"\n\n“Walikota An Young-soo?”\n\n\"Ya itu benar.\"\n\nLee Myeong-su-lah yang berbicara selanjutnya, di belakangku.\n\nMendengar itu, aku mengerutkan alis, mulai memahami situasinya.\n\nIni adalah bagian dari apa yang Myeong-su sebutkan sebelumnya.\n\nMyeong-su mengatakan Han Ji-ho akan segera menghubungiku, tapi aku tidak berniat menanggapinya.\n\nHan Ji-ho pasti mengetahuinya juga. Sepertinya dia ingin menyampaikan sesuatu melalui cara pribadi.\n\n\"Tapi dia memilih hari yang salah.\"\n\nHari ini adalah ulang tahun Nenek yang ketujuh puluh. Saya ingin menerima peran saya sebagai cucunya dan mengesampingkan segala hal lainnya.\n\nJadi aku benar-benar mengecualikan kehadiran politisi dan pebisnis, dan hanya mengundang teman-teman Nenek.\n\nSatu-satunya tamu penting adalah teman-teman universitas saya.\n\nHari ini, saya adalah Kim Mu-hyeok dari Busan—bukan yang dari Myeong-dong.\n\nMeskipun saya kesal, saya tidak bisa menunjukkannya di depan penduduk setempat dan orang-orang Walikota.\n\n\"Tolong minggir. Aku akan menemuinya secara langsung.\"\n\nAtas perintah saya, penjaga keamanan menyingkir.\n\nBaru pada saat itulah saya dapat melihat dengan jelas orang-orang di depan saya.\n\n\"Halo. Saya Kepala Sekretaris Walikota An Young-soo. Dia akan segera tiba di sini.\"\n\nPria itu memperkenalkan dirinya sebagai Sekretaris Utama Walikota An Young-soo.\n\nDia sudah menolak undangannya, jadi menurutnya siapa yang dia beri tahu padaku?\n\nSebelum aku bisa mengatakan apapun, Myeong-su meledak dengan marah.\n\n\"Apa yang kamu coba lakukan? Bukankah kamu sudah memberi tahu semua orang bahwa tamu politik akan ditolak dengan sopan?\"\n\nSekretaris Utama yang kaku itu menelan tatapan tajam Myeong-su.\n\nTapi dengan tenang, dia menjawab dengan berani.\n\n“Saya tidak tahu apa-apa. Saya diberitahu bahwa Walikota hadir dan hanya bersiap-siap.\"\n\n\"Tapi aku sudah bilang padamu kalau kami menolaknya? Apa yang memberi Anda hak untuk hadir?\"\n\n“Kamu bisa bicara padaku tentang itu…”\n\nSaat itu, sekelompok orang muncul dari lift.\n\n\"Haha! Apakah saya terlambat? Apakah kalian semua sudah menunggu lama?\"\n\nWalikota An Young-soo tidak datang sendiri; dia membawa pejabat tinggi dari Balai Kota Busan.\n\nDia tertawa terbahak-bahak dan menyapa semua orang, tetapi suasananya semakin memburuk.\n\nMenyadari getaran yang meresahkan itu, An Young-soo dengan cepat mengamati ruangan itu. Melihat Myeong-su, dia mendekatinya sambil tersenyum.\n\n\"Ah, seseorang yang kukenal. Sekretaris, sudah lama tidak bertemu. Ini pertama kalinya saya melihat Anda sejak pemilu lokal.\"\n\n“Walikota An Young-soo, apa yang kamu lakukan di sini?”\n\nTapi Myeong-su bahkan tidak menjawab sapaannya; ekspresinya tetap keras saat dia bertanya.\n\n\"Aku tidak datang tanpa diundang, jadi ada apa dengan nada itu? An Young-soo tidak segan-segan menghadiri acara. Aku punya warga yang harus dijaga di sini.\"\n\nSaya hanya tahu sedikit tentang An Young-soo.\n\nNamun dia tampaknya adalah orang yang sepenuhnya dikuasai oleh otoritarianisme.\n\nHanya dengan melihat para pejabat publik yang gelisah dan tegang di dekatnya sudah memperjelas hal itu.\n\n\"Walikota, ini adalah pertemuan kecil teman dan keluarga. Dapatkah Anda menjamin bahwa orang-orang biasa dapat bersenang-senang bersama Anda di sini?\"\n\nSeperti yang dicatat Myeong-su, penampilan An Young-soo membuat semua orang bergumam.\n\nMereka semua adalah orang-orang baik yang hidup tanpa masalah hukum, jarang bertemu dengan figur yang berwenang.\n\nBagi mereka, Walikota Busan bagaikan bangsawan.\n\nJadi kehadiran An Young-soo di pesta ulang tahun Nenek tentu saja membuat semua orang resah.\n\n“Jangan terlalu kesal. Bukankah kita semua warga Busan? Apa yang membuat tidak nyaman dengan kehadiranku? Saya sering menghadiri acara seperti itu; Saya bukan seorang otoriter. Menurutmu aku ini apa? Dan kamu, bukankah kamu juga seorang politisi?\"\n\n“Bagi mereka, saya bukanlah politisi Lee Myeong-su, tapi hanya orang lokal yang mereka kenal sejak kecil.”\n\n\"Haha, kenapa tegang sekali?\"\n\nMeskipun dia mencoba berpura-pura tidak peduli, butiran keringat mulai terbentuk di alis An Young-soo saat Myeong-su terus melawannya.\n\n\"Silakan pergi. Jika Anda ingin berbicara dengan saya, hubungi saya besok.\"\n\nPenolakan Myeong-su yang terus-menerus menghancurkan topeng An Young-soo.\n\n\"Lee! Apa masalahmu? Saya sudah lebih dari empat puluh tahun berkecimpung dalam dunia politik, lebih lama dari pengalaman Anda saat masih hidup! Saya bukan hanya senior politik Anda tetapi juga jauh lebih tua dari Anda. Siapa kamu sampai bisa memberitahuku apa yang harus kulakukan? Kamu juga harus belajar sopan santun!\"\n\n“Walikota, sepertinya Andalah yang seharusnya belajar sopan santun. Memaksakan diri Anda untuk berkumpul tanpa diundang dan membuat keributan adalah tindakan yang tidak sopan. Seperti yang telah kamu sebutkan, kamu sudah berusia lanjut.\"\n\nApakah ini benar-benar Myeong-su yang sama yang kukenal? Dia tampak sangat berbeda dari kepribadian lucu yang selalu dia tunjukkan.\n\nTak satu pun dari kami, termasuk Park Hyeonseong dan teman-temanku, yang bisa menahan diri untuk tidak menatap Myeong-su, terkejutt ketenangannya terhadap Walikota.\n\n“Di mana kamu belajar berbicara kepada Walikota seperti itu?”\n\nTiba-tiba, seseorang dari belakang An Young-soo melangkah maju, menunjuk ke arah Myeong-su.\n\nSelalu ada orang yang terlalu bersemangat menciptakan kekacauan dengan kedok kesetiaan.\n\nTapi Myeong-su tidak meliriknya, tetap menatap An Young-soo.\n\n“Baiklah, Tuan Lee. Maaf jika saya kasar. Saya datang mencari Kim Mu-hyeok.”\n\n\"Jadi...\"\n\nMyeong-su bermaksud untuk mengatakan lebih banyak, tapi aku mengangkat tanganku untuk menghentikan kata-katanya.\n\nMyeong-su mengerutkan alisnya ke arahku, tapi aku menggelengkan kepalaku perlahan.\n\nTerlalu banyak mata yang mengamati. Menaikkan suara akan merusak reputasi Myeong-su.\n\nSaya tahu Myeong-su memahami alasan saya melakukan intervensi dan menekan amarahnya, lalu mundur.\n\n“Kamu bilang kamu mencariku. Tapi hari ini pertama kalinya aku melihatmu, Walikota.”\n\n\"Haha, senang bertemu denganmu. Saya sudah mendengar banyak tentang Kim Mu-hyeok. Saya An Young-soo, Walikota Busan.\"\n\nMeskipun dia tersenyum ramah, saya menolak untuk meraih tangannya.\n\nSebaliknya, saya menjawab dengan dingin.\n\n\"Langsung saja dan kembali.\"\n\nPembuluh darah berkedut di dahi An Young-soo.\n\n“Kamu lebih kasar dari yang aku duga.”\n\nDia pasti hanya bertemu dengan orang-orang yang menjadi kaki tangannya.\n\nTapi aku tidak berkata apa-apa lagi. Saya hanya tertarik pada alasan dia ada di sini.\n\nMelihat itu, An Young-soo menghela nafas pelan dan melangkah mundur.\n\n“Saya ingin berdiskusi singkat jika memungkinkan.”\n\nSaya perlu memahami omong kosong macam apa yang ingin dia bicarakan pada hari seperti itu.\n\nAku sejenak melirik orang lain di belakangku, menganggukkan kepalaku.\n\n\"Dimengerti. Ayo pergi. Aku punya kamar hotel yang dipesan di dekat sini.\"\n\nLalu aku mempercayakan Myeong-su dan Hyeonseong untuk merawat Nenek.\n\n\"Aku akan ngobrol sebentar saja. Jagalah Nenek baik-baik. Aku akan segera kembali, jadi yakinkan dia.\"\n\n“Mu-hyeok…”\n\n\"Aku akan menanganinya. Tidak perlu bersuara di hari yang indah ini.\"\n\nSetelah ragu-ragu sejenak, Myeong-su mengangguk.\n\nDia mungkin mengerti bahwa yang terbaik adalah tidak menolak lagi; dia tidak ingin merusak perayaan nenek.\n\n“Semua tamu lainnya, silakan pergi. Hanya Walikota yang boleh mengikuti saya.”\n\nSaya mengarahkan rombongan Walikota untuk berangkat.\n\nSebagai tanggapan, orang-orang yang menemani An Young-soo bergumam di antara mereka sendiri.\n\n\"Apa…?\"\n\n\"Jika kamu membuat keributan lagi, aku akan mengusir kalian semua. Apakah kamu akan pergi secara sukarela, atau disingkirkan?\"\n\nKata-kata tegas saya menggerakkan penjaga keamanan untuk mendekat.\n\nMereka jelas tersentak karena tekanan yang tiba-tiba.\n\n\"Cukup. Turun ke bawah dan tunggu.\"\n\nAtas perintah An Young-soo, semua orang menundukkan kepala dan menghilang ke dalam lift.\n\n“Ayo pergi sekarang. Ikuti aku.”\n\nAku berbalik tanpa menoleh ke belakang dan memasuki lift bersama An Young-soo, menekan tombol lantai yang telah aku pesan.\n\n\"Apakah Han Ji-ho mengirimmu?\"\n\nSaat lift naik, aku mengarahkan pandanganku ke depan dan bertanya, menghindari menatap An Young-soo.\n\n\"Apa?\"\n\n“Aku bertanya apakah kamu utusan dari Han Ji-ho.”\n\n“Apakah aku hanya seorang pembawa pesan…?”\n\n\"Hentikan permainan kata-kata itu, Walikota An Young-soo. Apakah menurut Anda ini hanya lelucon? Jika bukan karena ulang tahun Nenek hari ini, Anda bahkan tidak akan bertemu dengan saya.\"\n\nSepertinya kata-kataku terasa menyakitkan; Seorang Young-soo mengertakkan giginya.\n\nPintu lift terbuka dengan bunyi ding riang, dan aku melangkah keluar.\n\nNamun An Young-soo tetap tidak bergerak, menatapku.\n\n\"Apa yang kamu lakukan? Ikuti aku. Atau kamu lebih memilih naik lift kembali ke lantai satu?\"\n\nAku mengarahkan pandangan tanpa emosiku pada An Young-soo, yang berdiri membeku di sana."}