{"index": 632, "title": "Bab 633: Bab 633: Itu Tidak Penting", "content": "An Yong-soo segera mengalihkan pandangannya dan turun dari lift.\n\nSaya membawanya ke kamar hotel dan duduk menghadap An Yong-soo.\n\nUap mengepul dari kopi yang telah disiapkan sebelumnya oleh bawahan Manajer Ma.\n\nMenontonnya, aku bersandar di sofa, menyilangkan tangan.\n\nWajah seorang Yong-soo mengeras seolah mengingat penghinaan yang baru saja dideritanya.\n\nSeperti yang saya duga, An Yong-soo tampaknya adalah seseorang yang menganut otoriterisme.\n\nOrang-orang seperti itu sama sekali tidak merenungkan tindakan kasar mereka; mereka hanya fokus pada bagaimana otoritas mereka ditantang.\n\n\"Sekarang, tolong bicara. Kita tidak punya banyak waktu. Tidak sopan jika cucu sepertiku membiarkan nenekku menunggu di pesta ulang tahunnya yang ketujuh puluh, dan aku yakin kamu, sebagai orang yang memiliki etika, akan memahami hal itu,\" kataku.\n\nAku berbicara, mengejek An Yong-soo, yang tadi mencari kesopanan dari Myeong-su.\n\nTidak mungkin An Yong-soo tidak mengetahui arti di balik kata-kataku; ekspresinya menjadi semakin mengancam.\n\n\"Kim Mu-hyeok. Apa yang kamu coba lakukan? Aku datang untuk memberi selamat kepada nenekmu di ulang tahunnya yang ketujuh puluh...\"\n\nSaya sampaikan bahwa tidak ada politisi atau pemimpin bisnis, termasuk Anda, yang boleh hadir. Apakah menurut Anda hanya Anda yang ingin datang ke pesta ulang tahun? Anda sebenarnya terlambat, Pak Wali Kota. Bahkan anggota Majelis Nasional di Seoul pun menolak hadir kali ini.\n\nSeorang Yong-soo sepertinya kehilangan kata-kata, hanya menjilat bibirnya. Melihatnya, aku melepaskan lenganku dan mencondongkan tubuh ke depan.\n\n\"Tahukah Anda alasannya? Hari ini hanya untuk nenek saya. Saya tidak ingin kenalannya merasa tidak nyaman, dan sebagai cucunya, saya ingin merayakan ulang tahun ketujuh puluhnya dengan baik. Apakah menurut Anda orang lain tidak datang karena mereka tidak peduli? Ya, lebih dari itu mereka menghormati saya dan lebih memilih menghindari konflik dengan saya. Tetapi Anda, Pak Walikota, berani mencoba mengganggu pesta ulang tahun tanpa ada hubungannya dengan saya. Apakah Anda benar-benar berpikir saya akan menyambut Anda?\"\n\nSeorang Yong-soo menarik napas tajam karena nada dinginku.\n\nSaya belum pernah bertemu An Yong-soo dalam kehidupan sebelumnya.\n\nJika dia mendekatiku untuk mendapatkan sesuatu bahkan melalui kontak sekecil apa pun, aku mungkin akan mengerti.\n\nAn Yong-soo tidak lebih dari tamu tak diundang yang merusak perayaan ulang tahun nenekku.\n\n\"…Aku harus menghadiri berbagai acara sebagai Walikota Busan. Ulang tahun ketujuh puluh? Aku bahkan akan menghadiri pesta ulang tahun pertama jika diperlukan. Tapi adakah alasan aku harus diperlakukan seperti ini hanya karena aku datang ke pesta ulang tahun ketujuh puluh tanpa undangan…?\"\n\n“Hanya sekedar…? Apakah kamu baru saja mengatakan itu?”\n\nAku menyela An Yong-soo sambil memelototinya.\n\nDi kehidupanku sebelumnya, nenek yang sama itu menderita secara tidak adil dan meninggal mendadak karena aku.\n\nKali ini, Nenek dengan selamat mencapai ulang tahunnya yang ketujuh puluh. Tidak ada yang lebih penting bagi saya selain itu.\n\n\"Tentu, ini mungkin tampak seperti pesta ulang tahun belaka bagi Anda, Pak Walikota. Tapi bagi saya, ini adalah peristiwa yang paling penting. Saya bahkan tidak akan hadir jika Presiden menelepon saya sekarang. Dan beraninya Anda, yang hanya seorang Walikota Busan, mencoba merusak sesuatu yang begitu penting?\"\n\n\"Kamu bersikap terlalu kasar, anak muda! Saya An Yong-soo, Walikota Busan! Di Busan, saya adalah rajanya, dan saya adalah hukumnya!\"\n\nSaat An Yong-soo membanting meja dan berteriak, pengawal yang berdiri di belakang kami semua menoleh untuk melihat.\n\nAku merasakan dia tersentak, tapi aku tidak mempedulikannya, mendekat dan malah melotot ke arahnya.\n\n\"Ya, baiklah. Dapat dimengerti jika kamu bersikap sombong karena kemana pun kamu pergi, kamu dikelilingi oleh orang-orang yang menyanjungmu. Tapi mereka hanyalah orang-orang yang menginginkan sesuatu darimu. Aku tidak menginginkan apa pun darimu. Apa yang bisa dilakukan Walikota Busan, yang hanya bertindak sebagai pemberita Han Ji-ho, untukku?\"\n\nManajer Ma, yang tadinya berdiri di belakang, kini berdiri di belakangku.\n\nManajer Ma sedang memperhatikan An Yong-soo dengan wajah tanpa ekspresi.\n\nNamun, keganasan dalam tatapannya menunjukkan bahaya yang nyata.\n\nMenerima ancaman yang terpancar dari mata Manajer Ma, An Yong-soo tersentak dan terdiam.\n\n\"Apakah kamu sekarang paham kenapa orang-orang langsung menuruti penolakanku? Yah, Han Ji-ho sepertinya punya alasannya sendiri mengirimmu. Mungkin saja dia tidak sepenuhnya memahami situasiku, atau mungkin dia ingin mengirimmu untuk menyerap kemurkaanku. Tapi semua itu tidak penting bagiku saat ini. Yang saat ini aku renungkan adalah apa yang harus kulakukan denganmu di sini dan saat ini.\"\n\nDengan santai, aku bersandar ke sofa.\n\n“Tidak perlu basa-basi; saya hanya ingin kembali ke perayaansegera, jadi izinkan saya berterus terang. Apa yang Han Ji-ho katakan padamu?\"\n\n\"...\"\n\nAn Yong-soo hanya menggerakkan bibirnya, tidak dapat berbicara dengan mudah.\n\nTipe seperti ini biasanya bereaksi serupa ketika otoritas yang mereka pegang teguh runtuh.\n\nMenemukan seseorang yang tidak terintimidasi oleh otoritasnya membuat mereka bingung.\n\nHal ini terutama berlaku bagi mereka yang merupakan pemimpin daerah, yang hidup bak raja di wilayahnya.\n\nJika politik Yeouido mentah dan liar, maka perwakilan lokal yang berkuasa akan memerintah seperti raja di halaman depan mereka sendiri.\n\n\"Tuan. Walikota, jika tidak ada yang ingin Anda katakan, bangkitlah. Jangan buang waktuku yang berharga.\"\n\nMenanggapi kata-kataku, An Yong-soo menyipitkan mata seolah sedang berpikir keras.\n\nHaruskah dia berdiri, atau menundukkan harga dirinya dan menyampaikan kata-kata Han Ji-ho?\n\nPada akhirnya, dia memilih untuk menyampaikan pesan Han Ji-ho.\n\n\"…Perwakilan Han Ji-ho mengatakan dia akan datang langsung ke Busan besok. Dia memintaku untuk memastikan meluangkan waktu untuknya.\"\n\nDia bahkan tidak menyebutkan sesuatu yang penting, malah hanya meminta Walikota Busan untuk membuat janji?\n\nPerwakilan Han Ji-ho pasti sedang terburu-buru.\n\n\"Apakah hanya itu?\"\n\n\"Hanya itu yang diberitahukan padaku.\"\n\n“Apa alasan pertemuan itu? Apakah pria setinggimu datang jauh-jauh hanya untuk meminta waktu?\"\n\nMengingat kekacauan yang terjadi saat ini, mengirimkan permintaan waktu saja tidaklah cukup.\n\nSeorang Yong-soo sepertinya tersinggung, menggigit bibirnya dan mengangguk.\n\n“…Dia bilang itu masalah penting.”\n\n\"Jadi, dia mengirimmu kepadaku hanya untuk meminta waktu tanpa mengatakan sepatah kata pun tentang 'masalah penting' ini?\"\n\n“Ada keuntungan mengetahui dan ada kerugian jika tidak mengetahui. Bukankah politik memang seperti itu? Semakin Anda mencoba untuk mengetahui, semakin Anda tenggelam ke dalam rawa. Jika apa yang ingin kamu katakan ditujukan untukku, maka itu akan diungkapkan kepadaku, bukan? Namun faktanya bukan berarti Perwakilan Han harus mempunyai pemikirannya sendiri mengenai masalah ini.\"\n\nDia tidak sepenuhnya bodoh; Aku sedikit mengangguk mendengar kata-katanya.\n\nJika saya ingin mengetahui apa yang direncanakan Han Ji-ho, saya harus bertemu dengannya.\n\n“Dimengerti. Kamu boleh pergi sekarang.\"\n\n\"Pastikan untuk mendapatkan konfirmasi.\"\n\n\"Sampaikan padanya bahwa dia bisa menemukanku di tempat kamu duduk pada jam 6 sore besok.\"\n\nAku berdiri sebelum An Yong-soo bisa mengatakan apa pun.\n\n“Saya tidak akan melupakan rasa tidak hormat ini hari ini.”\n\nAn Yong-soo, merasakan dinginnya tatapanku, juga bangkit dan bergumam.\n\n“…Kamu terus meremehkanku sampai akhir.”\n\n“Saya tidak meremehkan Anda; kamu meremehkanku. Jika Anda setidaknya menghubungi terlebih dahulu, keributan ini bisa dihindari.\"\n\n\"Kamu akan menyesalinya suatu hari nanti. Saya An Yong-soo, An Yong-soo. Tidak ada orang yang lebih kuat dariku di Busan. Jangan salahkan aku jika orang tak bersalah yang duduk di sana menderita karenamu.\"\n\nBeraninya dia mengancamku? Sudah lama sejak saya merasakan sensasi segar ini.\n\nDengan itu, menjadi sangat jelas bahwa dia tidak tahu siapa aku sebenarnya. Aku menatap An Yong-soo dengan senyum sinis.\n\n\"Menyesal? Itu menarik. Sudah lama sekali aku tidak merasakan emosi itu. Mengapa saya merasa menyesal? Saya cukup menyeretnya ke bawah dan menginjak-injaknya.\"\n\nSetelah membalaskan dendam orang tuaku, perasaan yang aku rasakan hanyalah kehampaan, bukan kelegaan.\n\nSekarang, saya tidak menyalahkan siapa pun. Saya hanya mengembalikan lebih dari yang diberikan.\n\n\"Anak muda, kamu terlalu sombong. Suatu hari, kamu akan terluka parah. Semakin matang batang padi, semakin ia belajar menundukkan kepalanya; mungkin Anda belum mempelajarinya. Kakekmu tidak sekaku ini…”\n\nMendengar seseorang yang mengabaikan sopan santun berbicara tentang kakek saya sungguh mengejutkan.\n\nIni tidak terduga, memicu rasa penasaran saya.\n\n“Apakah kamu mengenal kakekku dengan baik?”\n\n“Tentu saja. Bagaimana tidak? Gunung Cheontae, raja rentenir di Myeong-dong, tidak ada yang bisa menandingi kekuatan mobilisasi uangnya bahkan di antara ketua chaebol. Hampir tidak ada politisi yang tidak berhutang budi padanya, kecuali mungkin politisi generasi baru. Bagaimanapun, Gunung Cheontae itu tidak akan pernah memperlakukanku dengan kasar seperti ini. Tapi cucunya, yang dianggap sebagai pewaris, ternyata sangat berani. Saya sangat kecewa; Saya menantikan pertemuan hari ini.\"\n\nAn Yong-soo menjilat bibirnya dan mengulurkan tangannya.\n\n\"Biarkan aku memberimu peringatan. Lain kali, kamu tidak punya pilihan selain datang mencariku. Senang bertemu denganmu, Kim Mu-hyeok.\"\n\nSaya pikir tidak akan ada lagi yang menyebut kakek saya secara langsung sebelum saya.\n\nSepertinya aku perlu menyelidiki orang ini juga. Kali ini, aku menerima tangannya tanpa menolak.\n\n“Mari berharap itu terjadi. Saya menantikannya, Tuan Walikota An Yong-soo.\"\n\nDengan ekspresi tidak senang, An Yong-soo menjabat tanganku lalu berbalik meninggalkan kamar hotel.\n\nAku menghela nafas panjang dan duduk kembali. Sungguh melelahkan bertemu dengan seorang politisi, meskipun mereka sudah membusuk.\n\nManajer Ma kemudian mendekatiku.\n\n\"Manajer Bu.\"\n\n“Ya, Bos. Apa perintahmu?”\n\n“Pergilah ke Seoul sekarang dan gali buku besar kakekku. Lihat apakah nama orang itu muncul di sana, dan temukan juga kelemahannya. Dan lihat juga Perwakilan Han Ji-ho.”\n\nHanya Manajer Ma dan saya yang memiliki akses ke buku besar kakek saya dan dokumen yang menguraikan utang para politisi dan pengusaha.\n\nAku harus menginap di rumah untuk merayakan ulang tahun nenekku, jadi Manajer Ma adalah satu-satunya orang yang bisa memeriksa sendiri buku besarnya saat ini.\n\n\"Aku akan menangani semuanya di sini; pergilah.\"\n\nManajer Ma terdiam, sepertinya tidak nyaman meninggalkan sisiku.\n\nSaat aku mengeluarkan instruksiku lagi, dia menundukkan kepalanya.\n\n“…Dimengerti, Bos. Saya akan meninggalkan beberapa orang bersama Anda.”\n\n\"Lakukan itu. Jangan terburu-buru; luangkan waktumu. Terburu-buru mungkin akan memperumit masalah. Untuk saat ini, ayo kita turun. Waktu pasti berlalu lebih dari yang kukira.\"\n\nAku berdiri lagi, mengusap wajahku untuk meredakan ekspresi kakuku.\n\nSaya tidak ingin menunjukkan wajah yang keras kepada nenek saya. Aku terus merapikan wajahku sampai kami tiba di ruang perjamuan.\n\n“Kalau begitu aku akan kembali. Hati-hati, Bos.”\n\nSaat aku turun dari lift, Manajer Ma membungkuk untuk terakhir kalinya dan menyapaku.\n\nManajer Ma tentu saja adalah seseorang yang sangat khawatir.\n\n\"Jangan khawatir; pergi saja dan kembali.\"\n\nMeninggalkan Manajer Ma yang masih membungkuk, aku memasuki ruang perjamuan lagi.\n\nMelihat orang-orang menikmati minuman, berpesta meski tadi ada keributan, akhirnya aku menghela nafas lega.\n\nDi hari yang indah ini, saya hanya berharap nenek saya memiliki kenangan indah yang tertinggal. Dan untungnya, dia melakukannya.\n\nAku berjalan melintasi ruang perjamuan menuju nenekku.\n\nDia dikelilingi oleh Cheon Ji-young dan teman-temannya sambil tertawa.\n\nSaat itu, Nenek melihatku dan bertanya dengan ekspresi khawatir.\n\n“Apakah kamu sudah datang, Mu-hyeok?”\n\n\"Ya.\"\n\n\"Apakah semuanya baik-baik saja?\"\n\n\"Tidak apa-apa. Aku hanya menimbulkan suasana aneh karena aku.\"\n\n\"Ya ampun, anakku. Jangan khawatir. Semua orang hanya bersenang-senang tanpa memikirkannya. Jangan mengatakan hal seperti itu.\"\n\nAku tersenyum cerah agar nenekku tidak khawatir dan berdiri.\n\nSaya bergerak menuju mesin karaoke, meraih mikrofon, menyalakannya, dan setelah beberapa ketukan, berbicara.\n\n“Saya ingin mengucapkan terima kasih kepada semua orang yang datang ke pesta ulang tahun ketujuh puluh. Selagi saya berada di sana, saya akan menyanyikan sebuah lagu juga.”\n\nSaya memilih lagu kesukaan nenek saya yang telah saya hafal.\n\n“Saat bunga mekar…”\n\nSaat saya mulai menyanyikan lagu yang juga dikenal sebagai lagu sorak-sorai para Raksasa, para penonton berdiri dan mulai bertepuk tangan.\n\n\"Wah...\"\n\nAku melihat Cheon Ji-young, yang menempel di dekat nenekku, dengan mulut ternganga.\n\nAku bisa menebak apa yang dia pikirkan, tapi aku memilih untuk mengabaikan reaksinya.\n\n“Ji-young, apakah ini pertama kalinya kamu mendengar Mu-hyeok bernyanyi?”\n\nMyeong-su bertanya sambil menatap Cheon Ji-young dengan senyum main-main.\n\n“Ya, aku belum pernah mendengarnya sebelumnya. Aku tidak menyangka oppaku bisa bernyanyi sebaik itu.”\n\n\"Dia bisa saja sukses sebagai penyanyi! Apa yang tidak bisa dia lakukan? Terkadang aku berharap bisa membuka otaknya dan memeriksa apakah dia benar-benar salah satu dari kita.\"\n\nCheon Ji-young terkikik, menutup mulutnya karena godaan Myeong-su.\n\n\"Memang benar. Dia saudaraku, tapi terkadang dia tidak terlihat seperti manusia.\"\n\nSetelah menyelesaikan lagunya, saya meletakkan mikrofon dan mendekati Myeong-su.\n\n\"Hei, berhentilah merayu adikku dan nyanyikan satu lagu juga.\"\n\n\"Apa katamu, orang gila? Siapa yang merayu seseorang?\"\n\nKarena terkejut dengan kata-kataku, Myeong-su langsung bersumpah.\n\nSemua orang tertawa melihat reaksinya.\n\nMeskipun Myeong-su biasanya menunjukkan sikap serius sebagai anggota Majelis Nasional, di sini, di antara teman-temannya, hal itu terasa wajar.\n\n\"Hentikan omong kosong itu dan bernyanyilah. Nenek menyukai nyanyianmu. Setelah Myeong-su, mari kita mulai Hyeon-seong dan kemudian semua orang mengikutinya dengan sebuah lagu.\"\n\nKataku sambil menatap teman-temanku. Hyeon-seong sepertinya telah mengantisipasi hal ini dan hanya mengangguk, tapi Myeong-su mengerutkan kening.\n\n\"Apakah kamu gila? Memintaku bernyanyi setelah kamu? Itu hanya memintaku mati di sini. Aku akan membandingkan diriku denganmu.\"\n\nMyeong-su mengerang, tapi Hyeon-seong menyenggolnya dari samping.\n\nPada akhirnya, karena tidak mampu menahan tekanan, Myeong-su mengambil mikrofon, berbalik menghadapku.\n\nMelihat tatapan sedih di matanya, baik Hyeon-seong dan aku tidak bisa menahan tawa.\n\nMyeong-su, setelah menyadari ekspresi kami, meremas wajahnya tapi akhirnya omenutup mulutnya.\n\n“Ha… Putra Busan! Aku, Lee Myeong-su, sekarang akan menyanyikan sebuah lagu untuk kalian semua.”\n\nIa hanya berhenti sejenak sebelum mulai menyanyikan lagu trot yang ia kenal.\n\nSeharusnya itu adalah lagu yang hidup, tapi dengan nyanyian Myeong-su, anehnya lagu itu terdengar melankolis. Tetap saja, penduduk kota tetap bersorak dan ikut bernyanyi, menikmatinya.\n\nMaka, pesta ulang tahun ketujuh puluh nenekku berlanjut hingga larut malam."}