{"index": 633, "title": "Bab 634: Bab 634: Bahkan Ikan Membusuk Menangkap Burung Perkutut", "content": "Setelah perayaan tujuh puluh tahun usai, sebagian besar tamu kembali ke rumah, hanya menyisakan mereka yang memutuskan untuk menginap di hotel.\n\nNenek memilih bermalam di suite hotel hari ini.\n\nSetelah memastikan Nenek sudah tidur, aku kembali ke kamarku.\n\nDi dalam, Myeong-su, Hyeon-seong, dan teman-temannya sudah menikmati pesta minum yang riuh.\n\n\"Apakah Nenek tertidur?\"\n\n\"Ya. Aku baru saja memeriksanya.\"\n\nSaat aku melangkah masuk, Myeong-su bertanya, sementara Hyeon-seong diam-diam mengisi gelas dan menyerahkannya kepadaku.\n\nAku terkekeh pelan, menghampiri Hyeon-seong untuk mengambil gelasnya.\n\n\"Nenek terlihat sangat bahagia hari ini. Seharusnya aku merayakan ulang tahun ayahku yang keenam puluh di sini juga.\"\n\nKomentar Hyeon-seong mengingatkan saya pada ayahnya, yang melambaikan tangannya sebagai penolakan ketika saya menyarankannya sebelumnya.\n\n\"Kamu benar-benar membuatnya takut ketika mengatakan itu tadi, bukan?\"\n\n\"Dia bilang begitu, tapi jauh di lubuk hatinya, dia pasti iri.\"\n\nHyeon-seong menambahkan bahwa para orang tua merasa bangga ketika anak-anak mereka yang sukses mengadakan pesta besar atau mengirim mereka ke luar negeri.\n\nItu tidak salah. Nenek tersenyum cerah sepanjang hari.\n\n\"Bagaimana dengan kakak iparmu?\"\n\n\"Dia mungkin sedang menidurkan anak-anak.\"\n\n\"Apakah kamu tidak ingin membantunya?\"\n\nHyeon-seong terkekeh dan mengulurkan minuman kepadaku. Aku meraihnya dan dengan pelan menempelkan gelasku ke gelasnya.\n\n\"Aku mendapat izin darinya. Dia bilang aku bisa jalan-jalan bersama kalian malam ini. Ini jarang terjadi.\"\n\n“Itu baik, tapi… aku kasihan pada adik iparmu.”\n\n\"Awalnya, orang tuaku seharusnya membantu, tapi dengan adanya aku di sini, aku tidak bisa mengirimnya pulang sendirian. Jadi, aku menyuruhnya untuk tinggal dan bersenang-senang bersama kami. Kita bisa mengunjungi rumah orang tuaku besok dan tinggal beberapa hari.\"\n\nSepertinya dia ingin tinggal lebih lama sekarang karena dia ada di sini. Aku mengangguk pelan, memutar gelasku sambil berpikir.\n\nMyeong-su, Hyeon-seong, Yoon Jae-ha, Oh Hyeon-woo, dan Han Min-kyung. Sudah lama sejak semua orang berkumpul di satu tempat, dan aku hanya bisa tersenyum.\n\n“Sudah lama sekali sejak kita semua berkumpul seperti ini.”\n\nKecuali saya, karena saya sering bepergian ke luar negeri, teman-teman yang dulu sering bertemu kini terlalu sibuk sehingga sulit berkumpul.\n\nMendengar kata-kataku, Oh Hyeon-woo tertawa dan menjawab.\n\n\"Benar. Sekarang semua orang sudah tenang, sulit bagi kita untuk bertemu seperti dulu. Akhir-akhir ini aku merindukan masa kuliah kita.\"\n\nYoon Jae-ha melanjutkan apa yang ditinggalkan Oh Hyeon-woo.\n\n\"Tepat sekali! Setiap kali aku mengusulkan reuni, ada yang tidak bisa datang. Dan kalau kita tunda, yang lain tidak bisa hadir. Gila.\"\n\nSemua orang yang berkumpul di sini sibuk membangun karir di bidangnya masing-masing.\n\nJadi wajar saja, pertemuan dengan teman kemungkinan besar tidak termasuk dalam daftar prioritas mereka.\n\nTentu saja, hanya karena kami jarang bertemu bukan berarti hubungan kami renggang.\n\nRasanya sedikit mengecewakan. Meski begitu, saya bersyukur kami semua bisa berkumpul untuk acara penting ini.\n\nAku dengan licik mengalihkan pandanganku ke Yoon Jae-ha, yang menatapku dengan saksama.\n\n\"Jae-ha, sudah lama sekali sejak terakhir kali kita bertemu. Bagaimana pekerjaanmu?\"\n\n\"Oh, kamu tahu, itu pekerjaan yang sama saja. Terlalu banyak pekerjaan yang harus ditangani.\"\n\nYoon Jae-ha menghela nafas dalam-dalam, dan aku terkekeh pelan melihat penderitaannya.\n\nBekerja di salah satu firma hukum terbaik di Korea. Atau lebih tepatnya, secara teknis dia sedang menjalani pelatihan sebagai penerus, karena ayahnya mengajarinya segala hal dari awal.\n\nMeskipun dia mengeluh tentang beban kerjanya, jelas bahwa Yoon Jae-ha mendapat tempat yang menunggunya di firma hukum terkemuka negara itu.\n\nPerusahaan-perusahaan besar dan politisi, ditambah perusahaan-perusahaan multinasional datang membawa uang untuk meminta nasihatnya.\n\nYun & Jang adalah firma hukum besar yang, meskipun Yoon Jae-ha kurang memiliki kemampuan, dapat dikelola dengan sukses karena sistemnya yang kuat.\n\nNamun, Yoon Jae-ha yang saya kenal sama sekali tidak kompeten; dia agak luar biasa.\n\nDia mungkin ditugaskan untuk mengembangkan perusahaan, tapi dia tidak akan menghancurkannya.\n\n\"Kamu akan baik-baik saja, aku tahu itu.\"\n\n\"Yah, saya menghargai mosi percaya.\"\n\nSetelah mendengar lebih banyak keluhannya, saya akhirnya merasa bebas untuk bersantai.\n\nKali ini, aku bertanya pada Oh Hyeon-woo yang dengan santai mengocok gelasnya.\n\n\"Bagaimana suasana di Kejaksaan? Pasti kacau akhir-akhir ini karena melibatkan semua politisi ini ya?\"\n\nKasus korupsi yang melibatkan kandidat yang membelot dari Partai Moderat untuk pemilihan umum mendatang sedang diselidiki, dengan Oh Hyeon-woo sebagai pemimpinnya.\n\nSaat dia menuangkan minuman lagi untukku, Oh Hyeon-woo mengerutkan alisnya karena pertanyaanku. Dengan cukup sedikitpenumpukan, dia menenggak minumannya sekaligus, membanting gelasnya kembali dengan bunyi keras.\n\nKemudian, sambil memasang wajah jengkel, dia mulai melampiaskannya.\n\n\"Jangan memulainya. Kamu tahu, aku sudah merasakan hal ini sejak lama, tapi menginvestigasi politisi itu seperti mengunyah omong kosong. Mereka hanya ingin perlakuan khusus. Bahkan tekanan sekecil apa pun, dan mereka meneriakkan 'represi politik' atau omong kosong. Konyol! Ditambah lagi, ada begitu banyak tekanan dari atas, sungguh sulit dipercaya!\"\n\n“Mereka memberikan tekanan dari atas? Bukankah semuanya sudah beres?”\n\n“Direktur dan kepala jaksa penuntut menyetujuinya, tapi Anda tahu bahwa penuntutan tidak hanya didorong oleh perintah. Mereka telah berkuasa selama beberapa dekade, membuat negara kita tergerak, dan ada banyak kepentingan yang terlibat sehingga mempersulit keadaan.”\n\n\"Hmm …\"\n\nAku menyesap wiski dan memutar gelasnya perlahan. Aku perlu waktu untuk mengumpulkan pikiranku.\n\n'Aku juga berharap begitu... Akan sulit untuk menangani segala sesuatunya dengan cepat karena ikatan yang kusut ini.'\n\nPartai Konservatif memiliki sejarah panjang.\n\nNama partai telah berganti berulang kali, namun substansinya tetap sama, terus eksis selama lebih dari setengah abad.\n\nTentu saja, partai tersebut telah runtuh sepenuhnya karena mereka yang mabuk oleh kejayaan masa lalu berkonspirasi dengan Jepang untuk melakukan kudeta.\n\nNamun, karena sejarahnya yang panjang, masih banyak orang berpengaruh yang masih ada.\n\nOrang-orang yang dimaksud Oh Hyeon-woo kemungkinan besar adalah tokoh-tokoh kuat itu.\n\n\"Apakah kamu mengalami kesulitan?\"\n\n\"Sejujurnya, jika itu terserah padaku, aku hanya akan memberi mereka perlakuan khusus dan membuat mereka semua tutup mulut dan membakarnya!\"\n\nOh Hyeon-woo mengepalkan tinjunya dan mengertakkan gigi. Dia berbicara keras, meskipun dia tidak pernah melontarkan pukulan.\n\n“Apakah kamu sendiri yang akan masuk ke ruang interogasi?”\n\n\"Tidak. Secara teknis, seharusnya aku yang melakukannya karena aku adalah perwira tinggi. Tapi itu terasa sangat menjengkelkan. Jadi aku memperkenalkan diriku terlebih dahulu dan sengaja membiarkan beberapa jaksa junior menanganinya. Aku hanya akan mengawasi hal-hal dari luar. Kamu tahu kan? Jaksa junior adalah yang paling nekat dan tak kenal takut. Mereka benar-benar mematuhi prosedur.\"\n\nIni lucu. Aku tidak bisa menahan tawa.\n\nMembayangkan para jaksa penuntut muda yang tidak tahu apa-apa, terkurung dalam pembukuan, mengikuti perintah secara membabi buta, yang tentunya akan membingungkan anggota parlemen, membuat saya tertawa tak terkendali.\n\nTentu saja, mereka pada akhirnya akan terlibat dalam kasus-kasus dan dunia dan menjadi sinis, tetapi untuk saat ini, mereka penuh semangat dan akan mengikuti hukum sepenuhnya.\n\n“Anggota parlemen pasti sangat kesal.”\n\n\"Ya. Mereka kesal saat aku masuk dan hanya bertanya sambil terpaku pada laptop. Mereka bahkan merengek padaku saat aku datang berkunjung. Benar-benar membuat frustrasi!\"\n\n\"Hah, kamu pasti mengalami kesulitan.\"\n\n\"Tetapi apakah Anda benar-benar akan menindaklanjutinya? Anda mengatakan kepada saya untuk mendorong hukuman maksimum. Saya setuju dengan hal itu, tetapi saya pikir akan ada reaksi balik yang cukup besar dari dunia politik.\"\n\nOh Hyeon-woo menatapku penuh harap. Saat saya mengisi gelasnya dengan es, saya mulai berbicara.\n\n“Baiklah, saya akan bertemu dengan Perwakilan Han Ji-ho besok, jadi mari kita ambil keputusan setelahnya. Apakah akan membiarkan mereka semua pergi atau menyisihkan sedikit.”\n\n\"Itu melegakan. Ada beberapa perwakilan yang saya khawatirkan akan dilepaskan. Jika kita ingin menyelamatkan siapa pun, setidaknya pertahankan orang-orang itu.\"\n\n\"Apakah ada orang yang membuatmu merasa tidak nyaman?\"\n\nOh Hyeon-woo mengangguk seolah itu sudah jelas.\n\n\"Apakah hanya ada satu atau dua politisi mantan jaksa? Ada koneksinya, termasuk senior langsung saya. Bukankah Anda baru saja menyuruh saya melepaskan tanpa mempertimbangkan siapa mereka?\"\n\n\"Benar-benar?\"\n\nSaya tidak menyangka akan ada politisi yang pernah menjadi jaksa yang terlibat.\n\nSaya telah memberikan instruksi kepada Manajer Ma untuk menyerahkan semua dokumen korupsi yang berkaitan dengan orang-orang ini ke Harian Goryeo, dan tidak terlalu memperhatikan masalah tersebut setelahnya.\n\nTentu saja, saya mengetahui nama-nama orang yang terlibat dalam insiden ini, namun tidak terlalu tertarik dengan latar belakang pribadi mereka.\n\n“Maka bisa dimengerti kalau kamu merasa tertekan.”\n\nKoneksi antara sekolah dan hubungan tidak bisa diabaikan dalam masyarakat Korea.\n\nJika Oh Hyeon-woo mengabaikan hubungan ini dan menjatuhkan hukuman berat kepada mereka, dia pasti akan menghadapi perlakuan serupa di kemudian hari.\n\nMengingat bahwa dia sangat dipengaruhi oleh kakeknya, yang merupakan bagian dari kartel legal, dia tidak bisa mengabaikan hubungan ini.\n\nMeskipun dia bukan siapa-siapa yang peduliNamun, bukan suatu kebohongan jika mengatakan hal itu akan membebani hati nuraninya.\n\n“Jadi, siapa yang harus kita lepaskan?”\n\n“Kim Han-cheol, Lee Seong-min, dan Hong Seok-hyun.”\n\n“Mereka semua terpilih tahun ini.”\n\n\"Tepat! Ini lebih buruk. Mereka bertahan sebagai independen, bahkan tidak kehilangan suara, tapi sekarang kita harus berurusan dengan mereka.\"\n\nJika dihitung, mereka yang baru terpilih adalah politisi veteran, yang masing-masing sudah memegang jabatan lebih dari tiga masa jabatan.\n\nMereka memiliki nilai yang cukup sehingga kami dapat mempertimbangkan untuk membawanya ke dalam kelompok kami.\n\n\"Baiklah. Mari kita lihat apa yang diusulkan oleh Perwakilan Han Ji-ho. Jika negosiasi gagal, kita akan melanjutkan sesuai rencana.\"\n\n“Kalau begitu, mau bagaimana lagi. Tentu, ayo kita lakukan.”\n\nKami terus mendiskusikan berbagai topik setelahnya.\n\nOh Hyeon-woo dan Myeong-su banyak bicara, terutama karena mereka sering terlibat dengan urusanku.\n\nSaat sesi minum semakin dalam dan semua orang menikmati suasana yang cukup menyenangkan, saya mengangkat satu topik terakhir sebelum kita menyelesaikannya.\n\n“Saya berencana mendirikan perusahaan baru. Saya ingin Anda semua bergabung dalam nama tersebut juga.”\n\nSemua temanku menoleh ke arahku, sedang asyik mengobrol. Hyeon-seong adalah orang pertama yang bertanya karena dia selalu tertarik dengan hal-hal semacam ini.\n\n“Perusahaan baru?”\n\n\"Ya. Ini akan menjadi perusahaan dengan tujuan khusus yang mengawasi proyek rekonstruksi di Irak. Kami akan membentuknya sebagai perseroan terbatas untuk menghindari audit eksternal, jadi ini seharusnya tidak menjadi masalah besar. Akan ada dividen setiap tahun...\"\n\nSaya menguraikan rincian perusahaan baru.\n\nKetika saya selesai, orang yang paling terkejut di antara teman-teman saya adalah Myeong-su.\n\n“Maksud Anda, Anda telah mengambil hak perumahan dan transportasi untuk proyek rekonstruksi di Irak?”\n\nBagi mereka yang belum tahu, hal ini mungkin tidak tampak signifikan, namun mereka yang akrab dengan politik internasional akan melihat gambaran besarnya secara berbeda.\n\nSaat aku mengangguk, Myeong-su langsung melontarkan kutukan.\n\n\"Apa-apaan ini! Bagaimana kamu mengaturnya? Apakah itu mungkin?\"\n\n\"Itu terjadi begitu saja. Saya menerima lebih dari yang dijanjikan pada awalnya. Meski begitu, tidak ada salahnya bagi saya untuk menerimanya. Ini juga akan memberikan manfaat yang signifikan bagi perekonomian dalam negeri. Bagaimanapun, konstruksi berada pada puncaknya di Timur Tengah.\"\n\nTidak ada yang bisa meningkatkan perekonomian domestik seperti konstruksi.\n\nSetiap kali terjadi penurunan, pemerintah biasanya melaksanakan proyek pembangunan infrastruktur sebagai stimulus ekonomi.\n\nSelama booming di Timur Tengah pada tahun 70an dan 80an, perusahaan konstruksi kami menjelajah ke wilayah tersebut dan menghasilkan banyak mata uang asing.\n\nKeberhasilan ini menghasilkan pertumbuhan ekonomi yang signifikan.\n\nProyek rekonstruksi Irak disebut sebagai ledakan kedua di Timur Tengah karena skalanya yang sangat besar.\n\nBahwa saya telah mendapatkan bagian yang besar dalam usaha tersebut melambangkan bahwa perusahaan konstruksi Korea akan memainkan peran penting dalam upaya rekonstruksi Irak.\n\n“Konstruksi Jungwoo, Konstruksi Daehyeon, dan Konstruksi Pungsan akan mengambil bagian terlebih dahulu, dan saya akan memikirkan sisanya secara perlahan.”\n\n“Wow, kita tidak bisa membiarkan ini dipublikasikan, kan? Peringkat persetujuannya akan sangat tinggi!”\n\nMyeong-su biasanya melontarkan komentar yang keterlaluan meskipun dia biasanya tajam.\n\n\"Berbicaralah secara masuk akal. Jika kami membocorkan syarat-syarat perjanjian rahasia ini, apakah menurut Anda AS akan diam saja? Laporan dari pemerintah Korea akan menyatakan: Inilah faktanya. Mereka akan mengatakan bahwa hak atas semua kontrak mengenai proyek rekonstruksi Irak telah dibagikan, jadi jangan pernah memikirkannya. Jika proyek tersebut gagal, maka akan menimbulkan kekacauan; tidak ada manfaatnya untuk terburu-buru. Biarkan saya yang mengatur semuanya. Saya akan mengatur semuanya dengan baik.\"\n\nAtas teguran saya, Myeong-su cemberut dan mengangguk setuju.\n\nMenjadikan proyek rekonstruksi Irak sebagai pencapaian Presiden sangatlah mudah.\n\nPresiden tinggal menunjukkan upayanya dengan mengunjungi AS atau mengirimkan utusan khusus untuk proyek rekonstruksi Irak.\n\nJika perusahaan konstruksi dalam negeri mendapatkan kontrak, hal ini akan berdampak positif pada reputasi Presiden.\n\nOleh karena itu, tidak perlu terburu-buru dan merilis artikel yang dapat menimbulkan masalah di kemudian hari.\n\n\"Bagaimanapun, saya tidak bisa memberikan terlalu banyak ekuitas, jadi sekitar 3% per orang.\"\n\nKarena total ekuitas kami berlima berjumlah 15%, saya akan memegang 51%, dan Han Gyeong-yeong akan mendapat 10%.\n\nTerakhir, termasuk 5% yang dijanjikan kepada Obama, 81% sudah memiliki pemilik yang ditunjuk.\n\n“Hyeon-seong dan Jae-ha harus mengirimkan nama mereka sendiri, sedangkan sisanya bisamenjadi proxy. Tidak masalah apakah itu keluarga; pastikan untuk menggunakan seseorang yang dapat dipercaya.\"\n\nPada saat itu, Hyeon-seong bertanya dengan hati-hati.\n\n\"Bolehkah aku menaruhnya di bawah nama orang lain selain namaku?\"\n\n“Kenapa? Kamu tidak dalam bahaya, kan?\"\n\n\"Tidak, itu karena aku berpikir untuk menaruhnya di bawah nama putriku...\"\n\nDia terdiam, sepertinya merasakan absurditas dari pernyataannya sendiri.\n\nTunggu, apa dia baru saja bilang ingin menggunakan nama anak yang genap belum berumur dua tahun? Dia sudah berubah menjadi ayah yang penyayang.\n\nAku tidak bisa menahan tawa, melihat ke arah Hyeon-seong.\n\n“Tidak apa-apa, tapi perlu diingat akan ada masalah pajak hadiah. Untuk menerima ekuitas, Anda harus menyumbangkan jumlah investasi yang sama… Manajer Ma akan menangani dokumennya. Namun jika Anda mencantumkannya atas nama putri Anda, Anda harus membayar sendiri pajak itu. Apakah kamu baik-baik saja dengan itu?\"\n\n“Tentu saja. Saya lebih suka menyerahkannya dengan lancar.\"\n\n“Kalau begitu ayo kita lakukan itu. Kita akan membahasnya secara terpisah nanti, Hyeon-seong.\"\n\n\"Terima kasih!\"\n\nMelihat Hyeon-seong mengangguk, aku mengalihkan perhatianku ke Jae-ha.\n\n\"Jae-ha, kamu baik-baik saja dengan ini, kan?\"\n\n\"Ya, aku bukan pegawai pemerintah, jadi aku tidak perlu khawatir.\"\n\nJika Hyeon-seong keluar, satu-satunya yang tersisa untuk berpartisipasi langsung dengan nama saya adalah Yoon Jae-ha.\n\nTentu saja, dengan Oh Hyeon-woo yang menjabat sebagai jaksa saat ini dan Han Min-kyung sebagai hakim yang menjabat, hal ini akan terlalu berisiko bagi Myeong-su, yang juga seorang politisi.\n\n“Kalau begitu cobalah mencari proxy secepat mungkin dan beri tahu saya.”\n\nSemua teman mengangguk. Hatiku selalu terbebani karena aku tidak pernah melakukan apa pun untuk mereka, selalu menyebut mereka teman.\n\nRasanya beban yang ada akhirnya terangkat. Aku tersenyum lembut sambil mengangkat gelasku.\n\n\"Baiklah, mari kita bersulang untuk terakhir kalinya sebelum kita menyelesaikannya. Terima kasih semuanya telah merayakan ulang tahun ketujuh puluh Nenek hari ini!\"\n\nSemua orang mendentingkan gelas mereka, tawa terdengar saat suara ceria memenuhi ruangan."}