{"index": 634, "title": "Bab 635: Bab 635: Saya Tidak Suka Percakapan yang Dangkal", "content": "Setelah teman-temanku pergi, aku pulang ke rumah bersama Nenek.\n\nRumahnya yang nyaman, penuh kehangatan, terasa nyaman—sangat berbeda dari hotel.\n\nSambil berpegangan tangan Nenek, kami duduk di ruang tamu, ngobrol seperti dulu.\n\n\"Ya ampun, anakku. Kapan kamu tumbuh besar?\"\n\nUsiaku sudah lebih dari tiga puluh tahun, namun di mata Nenek, aku masih tampak seperti anak kecil.\n\n“Aku sudah cukup dewasa sekarang. Apa nenek baik-baik saja?”\n\n\"Oh, aku baik-baik saja. Di usiaku, lebih cepat menemukan sesuatu yang salah daripada sebaliknya!\"\n\nAku hanya terkekeh mendengar olok-olok Nenek. Tapi kemudian dia menyerangku dengan pertanyaan tajam.\n\n“Jadi, kamu sudah dewasa… kapan kamu akan membawa pulang cucu menantu?”\n\n\"Kenapa? Apakah kamu ingin bertemu dengannya?\"\n\n“Ayolah, menurutmu berapa lama waktu yang tersisa? Aku ingin bertemu dengan cicitku sebelum aku pergi!”\n\n“… Nenek.”\n\nSambil menggenggam tanganku erat-erat, Nenek menepuknya dengan lembut.\n\nMerasakan bertambahnya kerutan di tangannya membuat hatiku sedikit tenggelam.\n\n“Hanya saja, jangan membawa pulang wanita yang tidak terlalu kamu sukai dan memanggilnya cucu iparku.”\n\n\"Aku tidak akan memimpikannya.\"\n\n\"Hanya itu yang ingin aku dengar. Meskipun aku mungkin ingin melihat cicitku, kebahagiaanmu adalah yang utama.\"\n\nTiba-tiba, aku teringat tatapan sayang di mata Nenek saat dia menggendong putri Hyeon-seong kemarin.\n\nDia telah berusaha menyembunyikan kecemburuannya di balik semua kasih sayang.\n\n\"Aku mengerti. Kalau aku bertemu wanita baik, aku akan langsung membawanya pulang.\"\n\n\"Ah, sekarang waktunya istirahat.\"\n\nApakah karena perubahan pengaturan tidur, atau perayaannya berlangsung terlalu lama?\n\nWajah nenek menunjukkan rasa lelah yang tak terbantahkan.\n\n“Aku juga harus pergi. Aku akan segera datang berkunjung lagi.”\n\n\"Apakah kamu sudah pergi?\"\n\n\"Ya, sepertinya aku akan segera sibuk lagi. Tapi aku berjanji akan sering kembali.\"\n\nSaat aku berdiri, Nenek menatapku, sedikit kecewa. Lalu dia berdiri juga.\n\n“Jangan keluar, masuk saja ke dalam dan cepat istirahat.”\n\nSaya mencoba menghentikannya untuk keluar, tetapi dia bersikeras untuk mengikuti saya sampai dia mengantar saya pergi.\n\n\"Aku berangkat sekarang. Aku akan meneleponmu saat aku tiba di Seoul, jadi kamu kembali ke dalam.\"\n\n\"Oke, cepat kembali.\"\n\nMelihat Nenek ragu membuatku ingin memeluknya.\n\nAku tersadar betapa dia merasa jauh lebih kecil dibandingkan dengan ingatanku.\n\n\"Nenek, nenek harus berumur panjang agar bisa melihat pernikahanku dan menggendong cicitku. Jadi, kalau ada apa-apa, pergilah ke rumah sakit. Dan kalau nenek mau makan, makan saja. Janji.\"\n\n\"Oke, oke. Janji sudah dibuat. Jangan khawatirkan aku; pastikan saja kamu makan dengan baik, anakku. Mengerti?\"\n\nSetelah berpelukan cukup lama, akhirnya aku masuk ke dalam mobil. Melihat ke belakang, aku melihat Nenek melambai padaku.\n\nAku harus segera pergi, atau dia ingin masuk ke dalam.\n\n\"Ayo kita bergerak.\"\n\nNenek berdiri di sana seperti patung batu sampai mobilku menghilang dari pandangan.\n\nAku juga berbalik dan melihatnya menjadi sebuah titik sampai dia menghilang saat aku melambai.\n\nBegitu dia tidak terlihat lagi, aku akhirnya membiarkan senyuman di wajahku menghilang.\n\n“Ayo kembali ke hotel.”\n\nAku bilang pada Nenek aku akan pergi ke Seoul, tapi sebenarnya aku akan kembali ke hotel tempat aku menginap kemarin.\n\n\"Kim Mu-hyeok! Lama tidak bertemu!\"\n\nSaat saya memasuki kamar hotel, Han Ji-ho menyapa saya.\n\nDia tiba lebih awal dari waktu yang dijadwalkan dan menungguku di kamar kosong.\n\nIni menunjukkan betapa bersemangatnya dia, tapi…\n\nSulit untuk membaca apa yang dia pikirkan, jadi terburu-buru mengambil kesimpulan sepertinya tidak bijaksana.\n\nMelihatku tetap diam, Han Ji-ho berbicara lagi dengan lebih menekankan.\n\n“Kim Mu-hyeok, sudah lama tidak bertemu.”\n\n\"Ya, Perwakilan. Sudah lama tidak bertemu. Kapan Anda tiba?\"\n\n\"Aku baru sampai. Jadi, bagaimana ulang tahun Nenek yang ketujuh puluh?\"\n\nLihat ini! Bertingkah seolah dia belum mengetahuinya. Aku menyilangkan tanganku dan mengejek.\n\n“Berkat kamu, semuanya berjalan lancar. Jika bukan karena utusan yang kamu kirimkan, ini bisa berakhir menjadi bencana.”\n\n\"Ha! Kamu meremehkan pentingnya walikota menghadiri perayaan ulang tahun warga negara. Aku mengirimnya untuk memikirkanmu.\"\n\nMeskipun aku mendapat pukulan, Han Ji-ho hanya tertawa dan melanjutkan olok-oloknya.\n\n\"Jika bertemu anggota kongres adalah suatu berkah, maka saya seharusnya mengundang presiden saja. Saya yakin dia akan datang jika saya menelepon. Anda tidak serius, Anda mengira saya akan mengundang seseorang dengan status seperti itu, bukan?\"\n\nApakah dia mengirim walikota untuk merusak ulang tahunnya atau untuk ucapan selamat yang tulus, itu di luar kekhawatiran saya.\n\nYang jelas dia pasti tahu di mana posisi saya bersamanya.\n\n\"Ha! Kepercayaan dirimu masih utuh. Semangat muda yang eksklusif untukmu adalah sesuatu yang membuatku iri sekarang.\"\n\n“Saya di sini bukan untuk permainan kata-kata. Anda yang mengirimkan pesannyanger berpikir kamu bisa mengatasi amarahku, bukan?\"\n\n\"Oh, ayolah… Ayo minum teh dulu sebelum kamu marah.\"\n\nBertingkah santai, Han Ji-ho meminta teh. Aku ingin melepaskan topeng sombong itu dari wajahnya, tapi aku harus mendengarkannya terlebih dahulu.\n\nSaya menghela nafas dalam-dalam dan menginstruksikan Manajer Ma untuk menyiapkan kopi.\n\nManajer Ma mengangguk dan meninggalkan ruangan. Baru saat itulah aku menghadapi Han Ji-ho.\n\n\"Apa sebenarnya tujuanmu berada di sini? Saya sudah memikirkannya dalam perjalanan, tetapi saya masih tidak mengerti maksud Anda. Apakah Anda memiliki dendam terhadap Walikota Ahn Young-soo?\"\n\nFile yang diberikan Manajer Ma kepada saya di pagi hari berisi rincian tentang Walikota Ahn Young-soo.\n\nDokumen tersebut menguraikan siapa dia, bagaimana dia terjun ke dunia politik, dan mencakup segala hal mulai dari pelanggaran kecil hingga skandal besar yang menunggu pemicu untuk menyulutnya.\n\nJika berkasnya sampai ke tangan jaksa atau media, mereka bisa menghapusnya secara menyeluruh.\n\n\"Tidak mungkin. Saya tidak akan melakukan itu. Ahn Young-soo adalah aset berharga. Di mana lagi Anda bisa menemukan seseorang yang berpengaruh di Busan?\"\n\nMemang benar, seperti yang dikatakan Han Ji-ho, pengaruh Ahn Young-soo jauh lebih besar dari yang saya bayangkan.\n\nIa lahir di Busan dan menyelesaikan sekolah dasar, menengah, dan menengah atas sebelum mendaftar di Universitas Korea.\n\nSetelah mendapatkan posisi jabatan publik di Seoul, ia kembali ke Busan pada tahun 1988 sebagai walikota langsung.\n\nBahkan setelah masa jabatannya sebagai walikota, ia menjabat sebagai kepala otoritas pelabuhan dan kemudian sebagai presiden sebuah surat kabar lokal, dua kali terpilih sebagai walikota melalui pemungutan suara publik.\n\nAkan sia-sia jika menggunakan dia hanya sebagai pembawa pesan.\n\n“Kalau begitu, Anda tidak berencana membunuh seseorang karena Anda tidak mendukung kandidat independen dalam pemilu kali ini, bukan?”\n\nMeski berasal dari Partai Konservatif, Ahn Young-soo tidak mendapat dukungan dalam pemilihan umum kali ini.\n\nDia juga tidak mendukung kandidat berhaluan tengah atau calon independen yang lulus dari Partai Konservatif setelah keluar dari jabatannya.\n\nTengah. Dia benar-benar berada di tengah-tengah pemilu kali ini.\n\nApakah itu tindakan yang membuat Han Ji-ho kesal? Apakah dia merasa seperti itu?\"\n\n\"Tidak. Aku dengan tulus mengirimnya untuk memberi selamat pada nenekmu di hari ulang tahunnya.\"\n\n\"Kamu bisa saja menunggu sampai nanti untuk menghubungiku.\"\n\n\"Aku bermaksud untuk bertemu; aku yakin anggota kongres sudah menceritakan semuanya padamu, bukan?\"\n\n\"...\"\n\n“Jadi pantas untuk mengirim seseorang secara langsung. Dan berkat itu, kita mendapati diri kita di sini saling berhadapan.”\n\nBENAR. Saya tidak berniat bertemu dengan Han Ji-ho—keingintahuan saya tentang Ahn Young-soo adalah satu-satunya alasan saya duduk di hadapannya sekarang.\n\n\"Mereka mengatakan ada pepatah: 'Selama Anda menuju ke Seoul, tidak masalah bagaimana Anda sampai ke sana.'\"\n\nBetapa liciknya dia. Saat aku menatapnya dalam diam, dia berbicara lagi.\n\nManajer Ma kembali dan meletakkan kopinya.\n\n“Aku lebih suka membicarakan hal ini sendirian di antara kita.”\n\nSaat Han Ji-ho mengangkat cangkir kopinya, dia melirik ke arah Manajer Ma.\n\n\"Tidak akan terjadi. Dia satu-satunya orang yang mengetahui semua hal yang melibatkanku. Dia adalah seseorang yang sangat aku percayai, orang yang pada akhirnya menjamin keselamatanku. Jika kamu tidak menyukainya, kamu boleh pergi.\"\n\nSaya tidak berniat mengirim Manajer Ma pergi. Mengapa saya cukup mempercayai Han Ji-ho untuk bertemu dengannya sendirian?\n\nHan Ji-ho menatap Manajer Ma dengan ekspresi aneh sebelum kembali menatapku.\n\n“Memiliki seseorang yang bisa kamu percayai adalah sebuah berkah. Tapi bagiku, memiliki pria itu berarti aku juga bisa menyanderamu dalam urusanku.”\n\nAku menyeringai mendengar kata-katanya.\n\nAkankah Manajer Ma benar-benar mengkhianatiku? Jika itu terjadi, aku pasti akan hancur.\n\nMeskipun dia mungkin tidak tahu segalanya tentangku, dia adalah orang yang paling mengenalku selain diriku sendiri.\n\nTerlebih lagi, dialah yang melakukan semua transaksi curang yang belum pernah saya sentuh.\n\nNamun hal seperti itu tidak akan pernah terjadi—tidak selama langit masih berada di atas kita.\n\n“Itu adalah sebuah kemungkinan.”\n\nAku curiga dia mencoba mengguncangku, tapi sambil menyesap kopi, dia terus melontarkan obrolan yang tidak masuk akal.\n\nSepertinya masih banyak yang ingin dia katakan. Saat aku meletakkan cangkir kopiku yang kosong, aku memandangnya.\n\n\"Saya rasa saya sudah memberi Anda cukup waktu. Sekarang langsung ke pokok permasalahan. Saya seorang pengusaha, bukan politikus seperti Anda. Saya benci percakapan dangkal yang tidak membawa hasil apa pun.\"\n\nJawaban lugasnya membuat Han Ji-ho meletakkan cangkir kopinya dan tersenyum.\n\n“Kenapa terburu-buru, anak muda?”\n\nSikapnya yang tidak tertarik membuatku kesal; Mau tak mau aku bertanya-tanya berapa lama dia akan mempertahankan sikap santai seperti itu.\n\n“Saya ingin Anda menghentikan penyelidikan terhadap politisi saat inikamu sedang diperiksa oleh jaksa.\"\n\n\"Kamu salah orang. Bukankah seharusnya Anda melapor ke Jaksa Agung atau bahkan Presiden mengenai hal itu?\"\n\n\"Bukankah aku bilang aku di sini bukan untuk bermain-main? Kamu pikir aku tidak akan tahu jika kamu berada di balik semua ini?\"\n\nAku menghapus senyum ramah dari wajahku dan membalas dengan dingin.\n\n“Kamu mendapat informasi yang cukup. Jadi mengapa melanggar perjanjian kita? Bahkan jika para politisi ini berbicara dari kedua sisi mulut mereka, saya kecewa, Perwakilan. Anda jelas-jelas mendorong penggabungan Partai Konservatif dan Moderat sambil memastikan kepentingan wilayah TK tetap terlindungi. Jadi mengapa Anda mempertaruhkan segalanya demi keserakahan yang lebih besar?\"\n\nEntah karena perubahan nada yang cepat, Han Ji-ho juga melepaskan topengnya.\n\n\"Ah, perjanjian. Tapi seperti yang Anda katakan, janji seorang politisi bisa dengan mudah diingkari, bukan? Hanya boneka? Apa artinya itu bagi siapa pun? Yang saya inginkan adalah kekuatan kepresidenan yang dimiliki Yoon Chang-ho. Kamu dan Yoon Chang-ho mengingkari janjimu terlebih dahulu.\"\n\nKetika Yoon Chang-ho menyerahkan kendali partai, Partai Moderat memilih untuk menggunakan kepemimpinan kolektif daripada pemimpin tunggal.\n\nKaum Moderat memutuskan arah partai melalui pemungutan suara mayoritas dengan ketua dan anggota senior.\n\nMeskipun ketua partai mempunyai kekuasaan yang besar, kekuasaannya tidak ada apa-apanya jika dibandingkan ketika ia menjadi presiden partai.\n\nSelain itu, lebih dari separuh anggota senior berasal dari kubu Yoon Chang-ho.\n\nItu berarti dengan mudahnya mereka bisa menjauh dari apa yang dirindukan Han Ji-ho.\n\n“Itulah pergeseran zaman. Ini adalah pernyataan niat untuk menjaga agar kekuasaan tidak terkonsentrasi di tangan satu individu. Masyarakat juga menyambutnya dengan baik, bukan? Menurut Anda apa yang berkontribusi terhadap kemenangan besar dalam pemilu terakhir ini? Kebanyakan daerah yang kalah calon dalam proses pencalonan malah kalah sebagai daerah independen. Masyarakat mulai menyadari bahwa mereka membutuhkan perubahan.\"\n\n\"...\"\n\n“Transformasi Partai Moderat berhasil. Apakah itu sesuatu yang hanya kamu yang tidak mengerti, atau kamu pura-pura tidak mengerti?\"\n\nSebelum masa Yoon Chang-ho, presiden sering kali menjabat sebagai presiden partai dan memonopoli kekuasaan.\n\nMeskipun manfaatnya mencakup pengambilan keputusan yang kompak, sentralisasi kekuasaan juga menimbulkan kerugian yang signifikan.\n\nBahkan Yoon Chang-ho merasa sulit melepaskan kekuasaan yang dimilikinya.\n\nNamun, saya tidak berniat membiarkan Yoon Chang-ho mengambil monopoli lagi.\n\nBahkan jika dia memilih jalan yang berbeda, saya harus menggerakkan party untuk melawan segala kemungkinan hambatan.\n\nMeski aku yakin dia akan terus menempuh jalan yang sama sepertiku, siapa yang tahu apa yang mungkin dilakukan orang yang memegang kekuasaan di masa depan?\n\n\"Yah, tidak perlu berbohong. Saya melaporkan korupsi mereka ke media. Oleh karena itu, jaksa penuntut turun tangan menangani masalah ini. Namun di sisi lain, permasalahan utamanya adalah rasa bersalah mereka. Jika mereka tidak melakukan kesalahan, mereka tidak akan menghadapi pertanyaan jaksa seperti ini.\"\n\n“Tidak banyak politisi murni yang ada. Ketika kekuasaan berpindah tangan, para politisi tetap sama. Menurut Anda mengapa demikian? Semuanya sama. Masing-masing mengetahui kelemahan satu sama lain. Jadi, mereka mencapai kompromi di suatu tempat.”\n\nHan Ji-ho berbicara dengan nada yang hampir merendahkan, menidurkanku seperti anak kecil.\n\nItu membuatku terkekeh melihat betapa sedikitnya dia memahami situasinya.\n\n\"Saya pikir Anda salah. Saya bukan seorang politisi.\"\n\n“Itu mungkin benar, tapi bagaimana dengan temanmu Lee Myeong-su? Apakah dia akan berpikiran sama? Pastinya kotoran juga akan keluar padanya. Saya tidak berencana mati sendirian, Kim Mu-hyeok.\"\n\nHan Ji-ho mengancam akan menjatuhkan Lee Myeong-su juga.\n\nApakah dia gila? Beraninya dia mengancam temanku?\n\nRasa dingin mengalir di pembuluh darahku pada saat itu.\n\nAku memanggil Han Ji-ho dengan dingin tanpa menunjukkan kemarahan atau geli.\n\n“Perwakilan.”\n\nMengabaikan reaksiku, Han Ji-ho menyeringai sambil melanjutkan.\n\n“Kenapa? Apakah kamu pikir aku tidak bisa? Mengakhiri masa depan politik seseorang yang menjanjikan mempunyai keuntungan tersendiri.\"\n\n“Saya tidak menyadari Anda ingin mengakhiri kehidupan nyata, bukan hanya karier politiknya. Haruskah aku menjadikanmu seorang martir?\"\n\nPrioritas saya adalah memastikan keselamatan orang-orang saya.\n\nNamun entah bagaimana, Han Ji-ho melewati batas yang telah saya buat."}