{"index": 635, "title": "Bab 636: Bab 636: Alasan Saya Membangun Pagar", "content": "Adalah bodoh untuk menentang semua orang hanya karena mereka tidak sependapat dengan saya.\n\nSaya bernegosiasi dengan mereka yang bisa diajak bernalar, dan jika uang bisa meyakinkan mereka, maka itulah yang saya gunakan.\n\nBahkan hanya dengan pendekatan ini, sebagian besar telah menuruti kemauanku dan bekerja sama denganku.\n\nNamun, satu hal yang tidak dapat saya toleransi adalah siapa pun yang menyentuh orang-orang di sekitar saya.\n\nSaya akan melindungi mereka yang berada di dalam pagar saya dengan segala cara.\n\nItu adalah janji pertamaku di kehidupan kedua ini.\n\nSaya mencegah kematian nenek saya dan mencegah Myeong-su mengalami kecelakaan.\n\nDan saya membalas dendam sepenuhnya atas pengunduran diri paksa Hyeon-seong dari olahraga.\n\nSaya memberantas organisasi yang menculik Eva dan menjatuhkan Kim Jong-il, yang melukai Manajer Ma.\n\nSaya tidak akan pernah melupakan janji ini.\n\n\"Apakah ini metode bunuh diri yang baru? Apakah kamu sudah cukup hidup hingga sangat ingin mati? Apakah kamu tidak tahu siapa aku, atau kamu hanya sekedar pamer? Akulah yang menjatuhkan Grup Cheongpung yang kamu takuti. Aku melenyapkan semua orang yang menghalangi jalanku dan membubarkan Grup Cheongpung. Dan sekarang kamu mempunyai keberanian untuk menentangku.\"\n\nKetika Grup Cheongpung berkembang pesat, Anda berada di tanah, tidak dapat bernapas dengan baik.\n\nDan sekarang kamu di sini, menatap mataku dengan tajam.\n\n\"Membunuhmu itu hal sepele. Sebenarnya, hal itu bisa dilakukan dengan mudah. ​​Namun, aku adalah seorang manusia, jadi aku di sini berbicara dan bernegosiasi denganmu, menawarimu uang dalam jumlah besar. Mengapa kamu mencoba melewati batas yang sudah aku buat?\"\n\nKarena terkejut dengan omelanku yang tiada henti, Han Ji-ho menatapku dengan kaget.\n\n\"Apakah kamu berencana bertindak seperti Grup Cheongpung? Menculik keluarga-keluarga, menyingkirkan orang-orang di sekitarmu? Melakukan pembunuhan yang menyakitkan jika mereka tidak menurut? Itukah yang kamu inginkan? Itukah keinginanmu?\"\n\nKamu berani mengirim utusan untuk mengganggu suasana hatiku, dan yang bisa kamu katakan hanyalah kamu ingin mati bersama Myeong-su?\n\nKupikir kamu punya akal sehat, tapi ternyata kamu hanyalah orang tua yang pikun dan tidak berdaya.\n\n\"Jawab aku. Apa yang kamu pikirkan? Jika karier politik Myeong-su runtuh karena kamu, menurutmu apakah aku akan duduk diam dan menerima ancaman konyol seperti itu?\"\n\nSaya benar-benar penasaran. Apakah kamu benar-benar mengira aku akan menyerah di bawah ancaman sekecil itu?\n\nSaya bertanya-tanya apakah Anda menyembunyikan kartu as di balik lengan baju Anda sambil mengejek saya, dan saya tertarik dengan niat sebenarnya Han Ji-ho.\n\n“Setidaknya kau bisa memohon untuk hidupmu. Aku mungkin akan mempertimbangkannya kembali, kau tahu?”\n\nEjekanku membuat Han Ji-ho menjadi kaku.\n\nTapi tetap saja, sebagai politisi yang sudah bertahan lama, dia dengan cepat mendapatkan kembali ketenangannya.\n\nSetelah ekspresinya kembali normal, dia memanggil namaku dengan suara kaku.\n\n“Presiden Kim Mu-hyeok.”\n\n\"Hentikan omong kosongmu dan jawab pertanyaanku. Aku benar-benar ingin membunuhmu sekarang juga. Sudah kubilang, tidak akan sulit mematahkan lehermu.\"\n\nHan Ji-ho menatap mataku seolah mencoba mengukur niatku.\n\nDia kemudian menghela napas dalam-dalam, dan itu bisa dimengerti.\n\nKarena saya tidak melontarkan ancaman sia-sia; Saya berbicara dari hati.\n\n“…Kamu serius, bukan?”\n\n\"Kenapa aku harus berbohong?\"\n\n\"Hah… Apakah orang seperti itu dianggap berharga oleh kepala polisi? Begitu berharganya sampai-sampai kamu ingin membunuhku demi melindungi mereka? Sekalipun kamu punya media dan kalangan hukum yang mendukungmu, menolakku akan membuatmu tak tersentuh. Aku tidak seperti dulu di Grup Cheongpung sekarang.\"\n\nHan Ji-ho mengerutkan alisnya, seolah benar-benar tidak senang.\n\nDia masih menyembunyikan keinginan sebenarnya dalam kata-katanya. Sepertinya dia belum tersadar.\n\n\"Perwakilan, izinkan saya memperingatkan Anda untuk terakhir kalinya. Bicaralah dengan jelas. Jangan bertele-tele, dan jangan menggunakan jargon politik untuk meninggalkan celah. Saya bertanya dengan jelas. Apa yang Anda pikirkan saat mengatakan itu?\"\n\n\"...\"\n\nDi bawah ancamanku, Han Ji-ho ragu-ragu untuk menjawab dan hanya bisa menggerakkan bibirnya.\n\nMelihatnya, aku tersenyum kecil.\n\n\"Apakah Myeong-su berharga bagiku? Ya, benar. Aku akan dengan senang hati menyerahkan semua asetku jika alasannya bisa dibenarkan. Aku akan melakukan apa pun untuk menjaga keamanan aset-aset yang ada di dalam pagarku. Itulah alasan aku membangunnya.\"\n\nSeperti yang saya nyatakan dengan tegas, Han Ji-ho menggigit bibirnya.\n\nMyeong-su adalah ikatan berharga yang diturunkan dari kehidupan saya sebelumnya.\n\nDia mungkin tidak mengharapkan reaksi yang begitu kuat atas apa yang dia anggap hanya sebagai persahabatan lingkungan yang bersahabat.\n\n\"Apakah kamu berani mengujiku? Aku menganggapmu sebagai seseorang yang menghargai keselamatan mereka lebih dari siapa pun. Kamu tidak akan menyia-nyiakan kesejahteraanmu hanya dengan kata-kata seperti itu, bukan? Apakah kamu berani mengujiku? Jika demikian, kamu telah berhasil. Satu kata itu telah memperkuat keputusanku tentang bagaimana memperlakukanmu sekarang.\"\n\naku meneleponManajer Bu. Dia membungkuk seolah dia telah menunggu.\n\n\"Saya atas perintah Anda, Bos.\"\n\n\"Manajer, serahkan semua informasi yang kami miliki tentang Han Ji-ho ke Kantor Kejaksaan. Segala sesuatu yang berkaitan dengan penyelidikan saat ini dan juga Partai Konservatif—kumpulkan dan sebarkan ke media. Saya akan berbicara dengan Myeong-su secara terpisah.\"\n\nMenendang keluar Partai Konservatif saat ini akan menjadi langkah buruk bagi kaum Moderat.\n\nTapi karena keadaan sudah seperti ini, aku harus memutuskan hubungan dengan benar. Kalau tidak, aku akan diseret oleh mereka selamanya.\n\nMasih ada banyak waktu hingga pemilihan presiden dan pemilihan Majelis Nasional baru saja berakhir.\n\nSekarang adalah waktu yang tepat untuk menjatuhkan Partai Konservatif.\n\nSemula saya bermaksud memberikan peringatan dengan memberikan contoh kepada mereka yang keluar dari partai, namun hal itu tidak lagi terjadi.\n\n“K-Kim Presiden.”\n\nHan Ji-ho memanggil namaku dengan panik. Aku menyeringai menghina padanya.\n\n\"Lakukan sesukamu. Sebarkan apa pun yang kamu tahu; ciptakan rumor. Aku akan mengerahkan semua yang aku punya untuk menghancurkannya. Aku kecewa melihat seseorang yang mengetahui dengan baik bagaimana aku menjatuhkan Grup Cheongpung mengatakan hal ini. Kamu masih belum memahamiku dengan baik.\"\n\nMendengar kata-kata dinginku, Han Ji-ho buru-buru menundukkan kepalanya.\n\n\"Saya salah bicara, Presiden Kim. Tolong lupakan apa yang baru saja saya katakan. Seiring bertambahnya usia, saya cenderung menjadi pelupa.\"\n\n\"Lupakan? Aku tidak bisa menahan tawa mendengarnya.\"\n\nAnda tahu betapa beratnya kata-kata seorang politisi, bukan?\n\n\"Perwakilan. Sekali tumpah, air tidak dapat diambil kembali. Terutama kata-kata dari seseorang yang mempunyai posisi penting memiliki bobot yang lebih besar. Aku akan membiarkannya hari ini, tapi bagaimana kamu bisa berharap aku percaya kamu tidak akan mengatakan hal seperti itu lagi?\"\n\n\"Presiden Kim. Tidak, bukan itu yang saya maksudkan. Saya hanya ingin Anda tahu seberapa besar tekanan yang saya alami. Tidak mungkin saya mengatakan hal seperti itu dengan tulus. Sekali lagi saya dengan tulus meminta maaf.\"\n\nHan Ji-ho menundukkan kepalanya seolah siap membantingnya ke meja lagi.\n\nAnda pasti bisa membicarakan jalan keluarnya. Tapi apakah Anda benar-benar bisa dipercaya? Aku mengamatinya dengan tangan bersilang.\n\n“Aku tidak bisa mempercayaimu. Lebih baik menyelesaikan semuanya sekarang juga.”\n\n“Presiden Kim…”\n\nJika dibiarkan, ia kemungkinan akan kembali menghasut Partai Konservatif dan menciptakan kekacauan.\n\nMungkin bijaksana untuk memanfaatkan peluang ini.\n\nMelihat tatapan sedingin esku, Han Ji-ho memejamkan matanya.\n\n\"Tolong, Presiden Kim. Saya akan melakukan semua yang Anda katakan. Selamatkan saja nyawa saya. Saya tidak ingin mengakhiri karir politik saya seperti ini. Saya juga tidak tertarik menjadi presiden.\"\n\nPria itu jelas bukan calon presiden.\n\nSemua orang tahu dia tidak layak menjadi presiden. Namun, dia tetap bisa menjadi pendukung dari belakang layar.\n\nMeskipun dia tidak bisa menjadi raja, dia bisa dengan tegas memantapkan dirinya sebagai raja. Itu adalah peran Han Ji-ho.\n\nAda pepatah mengatakan yang kuat tidak akan bertahan, tapi yang bertahan adalah yang kuat.\n\nAku menatap Han Ji-ho, yang terus menundukkan kepalanya.\n\nMereka yang hanya mementingkan keselamatan diri sendiri seringkali hanya meninggalkan namanya di pinggir sejarah.\n\nTapi orang-orang seperti ini paling berbahaya jika mereka menundukkan kepala seperti ini.\n\nBegitu mereka keluar dari situasi ini, entah trik apa yang mungkin mereka lakukan.\n\n\"Jadi, kamu akan melakukan apa yang aku katakan?\"\n\nHan Ji-ho terus menundukkan kepalanya dan memohon. Aku menghela nafas panjang dan memanggil Manajer Ma lagi.\n\n\"Manajer, tunggu sebentar perintah terakhirku.\"\n\n\"Ya, Bos.\"\n\nSetelah memberikan perintah kepada Manajer Ma, saya mengeluarkan ponsel saya dan menghubungi Myeong-su.\n\nSebelum sinyalnya berdering berkali-kali, suara Myeong-su terdengar.\n\n—Ada apa? Mengapa Anda menelepon?\n\n\"Kamu ada di mana?\"\n\n-Aku? saya di rumah. Baru saja makan malam dengan orang tuaku dan aku berbaring di tempat tidur. Mengapa? Ingin minum bersama Hyeon-seong malam ini? Tapi saya tidak tahu apakah kakak iparnya mengizinkannya.\n\nMendengar Myeong-su berbicara begitu tenang entah bagaimana menguras energiku.\n\nPunk yang riang itu. Beberapa bersiap untuk menghunus pedang di sekitar sini.\n\n“Saat ini saya bersama Perwakilan Han Ji-ho.”\n\n—Oh… Benar. Aku bilang aku akan bertemu dengan Perwakilan Han Ji-ho hari ini? Saya benar-benar lupa. Pulang ke rumah bisa jadi merepotkan…”\n\nJika saya membiarkan mereka melakukannya, mereka akan terus mengoceh selamanya. Saya memotong Myeong-su di tengah kalimat.\n\n\"Tidak ada waktu untuk pengisi. Ayo ke hotel sekarang.\"\n\n—Kenapa aku harus pergi ke sana? Apa? Apakah situasinya berubah menjadi buruk?\n\n“Itu terserah padamu untuk mendengarkan dan memutuskan. Saya sebutkan sebelumnya bahwa saya menghargai pendapat Anda. Jadi, Anda perlu mendengar apa yang dikatakan Perwakilan Han Ji-ho dan membuat penilaian Anda sendiri mengenai hal itu.\"\n\nMenyadari nada yang tidak biasa dalam suaraku, Myeong-su segera setuju untuk ikutsaya berakhir.\n\nSetelah mengakhiri panggilan, saya memberi tahu Han Ji-ho yang duduk di hadapan saya.\n\n“Saya sudah menelepon Anggota Kongres Lee Myeong-su.”\n\nWajah Han Ji-ho sedikit menegang tapi dengan cepat berubah menjadi ekspresi budak.\n\nSaya pura-pura tidak memperhatikan dan terus berbicara.\n\n\"Perlakuan terhadap Anda akan ditentukan oleh pendapat Anggota Kongres Lee Myeong-su. Jika dia menyetujui permintaan Anda, saya akan melupakan semua yang terjadi dalam pertemuan hari ini dengan Perwakilan Han Ji-ho. Namun jika Anda menolak, saya akan melanjutkan seperti yang saya katakan sebelumnya. Ketahuilah bahwa tidak ada ruang untuk negosiasi di sini.\"\n\nApakah menyakiti harga dirinya jika menyerahkan nasibnya pada Myeong-su? Han Ji-ho menggigit bibirnya.\n\n\"Jika kamu tidak menyukainya, katakan saja.\"\n\nSaat menginjak seseorang, Anda harus melakukannya dengan tegas. Jika Anda ragu, mereka mungkin bisa lolos.\n\nJauh di lubuk hati, saya ingin memensiunkannya dan segera menghabisinya. Tapi karena Han Ji-ho mempertaruhkan nyawa Myeong-su, aku perlu mendengarkan pendapatnya.\n\nHan Ji-ho masih hanya menggigit bibirnya dan tidak menjawab pertanyaanku.\n\n“Aku akan menganggapnya positif. Pikirkan baik-baik sambil menunggu.”\n\nSaat saya menunggu Myeong-su tiba, keheningan menyelimuti kamar hotel.\n\nBerapa lama waktu telah berlalu? Myeong-su masuk, membuka pintu.\n\nMyeong-su menyambutku dengan anggukan dan membungkuk hormat kepada Han Ji-ho.\n\n\"Perwakilan. Sudah dua hari. Aku tidak pernah menyangka akan bertemu denganmu di Busan.\"\n\n\"Heh heh. Ya, Anggota Kongres.\"\n\nHan Ji-ho, melirik ke arahku, tersenyum ramah.\n\n\"Ayo, duduk di sini bersamaku.\"\n\nSaya melepaskan kursi saya menghadap Han Ji-ho ke Myeong-su dan pindah ke kursi atas.\n\nMyeong-su duduk di sebelah kiriku, sedangkan Han Ji-ho di sebelah kanan.\n\n“Perwakilan Han Ji-ho telah menyetujui semua persyaratan Anda.”\n\n\"Apa?\"\n\nDi tengah mencoba menilai apa yang terjadi, wajah Myeong-su menjadi pucat karena terkejut.\n\nDia menoleh ke arahku dan segera kembali ke Han Ji-ho, jelas terlihat bingung.\n\nKeributan seperti itu… Aku menahan tawa padanya.\n\n\"Kamu ngobrol dulu, lalu putuskan. Aku akan mengikuti apa pun yang kamu mau.\"\n\nMyeong-su menelan ludah. Saya ingin dia tidak hanya menjadi boneka tetapi juga mitra politik saya.\n\nDalam situasi ini, sejujurnya saya berharap bisa mengukur bagaimana dia akan menangani dirinya sendiri.\n\n“Perwakilan, apakah Anda benar-benar mengatakan Anda akan mematuhi semua persyaratan saya?”\n\nHan Ji-ho berbalik untuk menatapku.\n\nAku hanya menatapnya dengan ekspresi kosong, tidak bergerak.\n\nHan Ji-ho menelan, mengeringkan, dan mengangguk ke arah Myeong-su.\n\n\"Saya akan mengikuti syarat-syarat yang Anda sampaikan. Namun saya ingin anggota Kongres yang baru terpilih dibebaskan dari penyelidikan ini dan juga kembali ke partai.\"\n\nTerlepas dari situasinya, aku terkekeh dalam hati pada Han Ji-ho, bahkan saat ini pantang menyerah dalam kondisi tertentu.\n\nDia bersujud di depanku tapi menganggap Myeong-su adil?\n\n\"Bukankah aku sudah memberitahumu? Tidak ada pengangkatan kembali. Jika ini menjadi preseden, hal itu akan terjadi lagi. Partai Konservatif dan Progresif selalu menerima mantan anggotanya, sehingga menyebabkan kekacauan selama pemilu. Tidak ada pengangkatan kembali. Hal ini telah dijelaskan sebelumnya dan tidak ada peluang untuk negosiasi di sini.\"\n\nMyeong-su berkata dengan tegas. Sikapnya menunjukkan keengganan untuk menyerah dalam negosiasi.\n\nSaya sering melihat Myeong-su berurusan dengan politisi, tapi ini cukup menarik.\n\n“Saya akan membantu penyidikan kejaksaan semampu saya. Saya akan bicara dengan Presiden untuk berkoordinasi, tapi itu batasnya. Tidak ada pemulihan. Jika Anda ingin menebus, Anda dapat mendukung kami dari luar. Itu adalah bentuk bantuan yang tepat.”\n\nMelihat nada dan ekspresi tegas Myeong-su, Han Ji-ho tersendat.\n\nMyeong-su, melirik kembali ke Manajer Ma, berpura-pura tidak tahu.\n\n\"Manajer, bisakah Anda mengambilkan saya sebotol air?\"\n\n\"Ya, Anggota Kongres. Saya akan segera mengambilnya.\"\n\nManajer Ma mengambil sebotol air mineral dari lemari es.\n\nPertunjukan yang luar biasa! Dia memamerkan bagaimana dia bisa membuat Manajer Ma menyetujuinya.\n\nMenunjukkan keunggulannya pada Han Ji-ho. Lee Myeong-su telah benar-benar berkembang.\n\n\"Terima kasih.\"\n\nMengambil airnya, Myeong-su segera meminum setengah botolnya sekaligus.\n\nMeletakkan botolnya, dia mengangkat alisnya, menatap Han Ji-ho.\n\n“Apa yang akan Anda lakukan, Perwakilan? Jika Anda menyetujui proposal saya, saya akan membagikan persyaratan saya juga.”\n\nAku hanya bisa mengaguminya. Myeong-su jelas menikmati situasi dan posisinya."}