{"index": 636, "title": "Bab 637: Bab 637: Jangan Lupakan Peringatan Saya", "content": "Myeong-su terus menekan Han Ji-ho dengan senyum cerahnya yang selalu ada.\n\nSepertinya Han Ji-ho punya banyak hal yang membebani pikirannya. Reaksi ini tidak biasa bagi orang seperti dia.\n\n“Bergabung kembali dengan partai tidak diperbolehkan. Namun, saya dapat membantu beberapa penyelidikan yang sedang berlangsung sesuai kemampuan saya,” ujarnya.\n\nDia tidak akan menyelamatkan semua orang. Han Ji-ho menghela nafas memikirkan hal itu.\n\nDia perlu memberi contoh, dan dia tidak bisa membiarkan setiap pengkhianat begitu saja.\n\nKetika media ramai membicarakan hubungan mereka dengan proyek pengembangan real estat, sulit untuk membenarkan pelepasan mereka. Seseorang harus mengambil tanggung jawab dan menghadapi konsekuensinya.\n\nBahkan jika Myeong-su memintanya untuk menyelamatkan mereka semua, dia tidak berniat melakukannya. Myeong-su malah menggunakan situasi tersebut untuk terlihat murah hati kepada Han Ji-ho.\n\n\"Direktur, kamu …\"\n\n\"Perwakilan, semua yang saya lakukan adalah untuk partai. Dengan begitu banyak hal yang dipertaruhkan, tidakkah Anda akan merasa bersalah jika saya membiarkan satu orang pergi? Saya tahu betapa pentingnya mengamankan kursi kita dengan cara apa pun. Namun, hanya karena mereka selamat dari pemilu, hal itu tidak membenarkan pemberian penghargaan kepada mereka yang meninggalkan proses pencalonan yang adil dari partai. Membawa mereka kembali sama saja dengan membunuh kandidat kita dua kali—orang-orang setia kita yang berjuang di bawah nama partai,\" jawabnya.\n\nHan Ji-ho menggigit bibirnya, menyadari sepenuhnya apa yang dipertaruhkan.\n\nDia tahu posisinya sulit dipertahankan.\n\nLee Myeong-su menyadari bahwa dia lebih unggul dan secara halus menunjukkan bahwa dia hanya akan menerima persyaratan yang menurutnya disetujui.\n\n\"Ini bukan soal perasaan pribadi. Partai membutuhkannya saat ini.\"\n\n\"Saya tahu persis apa yang Anda maksudkan. Sekalipun kami menerima mereka karena kebutuhan, membiarkan mereka kembali akan menghancurkan sistem yang sudah ada. Aturan untuk pencalonan kandidat secara jelas dijabarkan dalam konstitusi partai. Membantu mereka yang keluar dari peraturan tersebut berarti mengkhianati anggota setia kami. Jika kami mengabaikan hukum kami sendiri, bagaimana kami bisa mengklaim menjunjung konstitusi dan membuat undang-undang? Selama saya di Partai Moderat, saya akan mematuhi konstitusi kami. Menghadapi anggota kami dengan integritas, paling tidak itulah yang bisa saya lakukan lakukan.\"\n\nNada suara Myeong-su tegas. Tidak ada ruang untuk negosiasi.\n\n“Hah…”\n\nHan Ji-ho menghela nafas panjang dan menggelengkan kepalanya.\n\nBahkan di tengah ketegangan, dia melirik ke arahku, mengamati responsku, tapi wajahku tetap kaku, hanya mengamati percakapan mereka.\n\n\"Perwakilan Lee, saya bisa berkompromi dalam segala hal. Namun, siapa pun yang terpilih dalam putaran ini harus dibebaskan. Jika Anda tidak menyetujuinya, saya akan menyelesaikan masalah ini.\"\n\nMyeong-su sedikit mengernyit, sepertinya khawatir Han Ji-ho akan tetap teguh.\n\nTidak mengetahui percakapan apa yang saya lakukan dengan Han Ji-ho, Myeong-su mungkin berasumsi bahwa itu tidak ada gunanya.\n\nDaripada menjelaskan, saya memutuskan untuk melihat bagaimana reaksi Myeong-su.\n\n\"...Pembebasan tuduhan tampaknya sulit. Tapi saya bisa memastikan tidak ada seorang pun yang kehilangan lencana parlemennya.\"\n\nIni adalah janji untuk menyelesaikan masalah dengan hukuman yang lebih ringan dibandingkan kehilangan kursi parlemen.\n\nMyeong-su berbalik ke arahku, bertanya,\n\n“Apakah itu mungkin?”\n\nItu tidak sulit. Saya mengangguk sedikit.\n\n“Jika Anda berkenan, saya akan mewujudkannya. Saya berjanji, Perwakilan.”\n\nMelihat ekspresi Han Ji-ho semakin mengeras, saya menunjukkan rasa hormat saya terhadap pendirian Myeong-su.\n\nMyeong-su memberiku senyuman percaya diri.\n\nHan Ji-ho, mengalihkan pandangannya antara Myeong-su dan aku, mengerang tidak puas.\n\n\"...Baik. Ayo kita lakukan itu. Sekarang, beri tahu aku persyaratanmu.\"\n\nMyeong-su berhenti sejenak, berpura-pura mengumpulkan pikirannya.\n\nSetelah beberapa saat, dia akhirnya angkat bicara.\n\n\"Tidak ada anggota Partai Konservatif yang boleh angkat topi untuk konvensi ini.\"\n\n“Apa? Apa maksudmu dengan itu…!”\n\nMyeong-su mengalami kondisi yang sangat sulit.\n\nKonvensi partai adalah jantungnya partai politik. Jika pemilihan presiden diibaratkan Piala Dunia, maka memilih pemimpin partai dan anggota penting di konvensi sama dengan Liga Champions.\n\nBagaimana dia bisa menyarankan agar mereka tidak berpartisipasi? Ini terasa seperti hukuman mati.\n\nHan Ji-ho mengepalkan tangannya dengan erat. Ini adalah deklarasi perang melawan faksi Partai Konservatif, menyingkirkan mereka sepenuhnya dari kekuasaan.\n\n\"Wow.\"\n\nAku hanya bisa terkesiap.\n\nEntah dia mendengar reaksiku atau tidak, Han Ji-ho berbalik menghadapku alih-alih menjawab.\n\nDia menyipitkan mata seolah mencoba menguraikan maksudku, tapi aku hanya mengangkat bahu.\n\nSambil meringis, Han Ji-ho tiba-tiba memelototi Myeong-su.\n\n“…Apakah kamu menyuruh kami melepaskan kekuatan kami dan menjadi boneka belaka?”\n\n“Tidak sama sekali. Jangan ikut serta dalam konvensi.Saya akan sedikit mengalah dalam mengendalikan posisi perwakilan parlemen dan kantor partai.”\n\nKecuali para pemimpin parlemen, mereka yang bekerja di sekretariat partai sebagian besar adalah ajudan, yang tidak mempunyai wewenang sebenarnya.\n\n\"Hei, Direktur.\"\n\n\"Apakah Anda benar-benar yakin bisa meliput kejadian itu tanpa konsesi ini? Jika itu terserah saya, saya juga tidak ingin membuat kesepakatan ini. Namun seperti yang Anda sebutkan sebelumnya, politik adalah tentang membuat kesepakatan. Mendengar itu, saya sudah memikirkannya, dan saya bersedia menegosiasikan sesuatu.\"\n\nMungkin bertanya-tanya apakah kata-katanya sebelumnya adalah penyebabnya, Han Ji-ho mengepalkan tinjunya tetapi tidak berbicara dengan tergesa-gesa.\n\n“Perwakilan, saya hanya menyampaikan kompromi maksimal yang saya mampu. Berikan saja aku alasan yang tidak akan melanggar prinsipku. Hanya itu yang aku minta.\"\n\n“Meski begitu, tidak mungkin Anda bisa menghindari konvensi tersebut. Namun, saya akan mengirimkan anggota dengan peringkat lebih rendah. Hal itu secara alami akan mendorong mereka keluar. Tidak akan sejalan dengan identitas Partai Moderat jika tidak ada satu pun dari kami yang menjadi pengurus puncak. Kamu memahaminya, kan?\"\n\n“Hmm…”\n\n\"Hanya satu orang. Saya bahkan tidak akan menuntut pimpinan partai. Hanya satu tempat di komite puncak saja sudah cukup. Itu akan memberiku wajah yang diperlukan, bukan?\"\n\nHan Ji-ho punya pendapat yang benar. Dia adalah ketua faksi yang memimpin lebih dari lima puluh anggota parlemen saat ini.\n\nJika Anda memasukkan ketua partai lokal dari daerah luar kota, dia memimpin kekuatan yang cukup besar.\n\nApalagi dia lebih populer di sana dibandingkan presidennya sendiri.\n\n“Dimengerti. Ayo lakukan itu.\"\n\nMyeong-su mengangguk, menerima lamaran Han Ji-ho.\n\n“…Terima kasih, Direktur.”\n\n\"Tidak, berkat kemurahan hatimu kita bisa mencapai kompromi yang baik ini.\"\n\nMyeong-su menangkis rasa terima kasih Han Ji-ho yang hanya membuat Han Ji-ho menggigit bibir frustasi.\n\nPada saat keduanya mengakhiri diskusi mereka, saya akhirnya angkat bicara.\n\n\"Jadi, apakah kita sepakat?\"\n\nKedua pria itu mengangguk.\n\n“Mari kita uraikan persyaratannya. Kami akan menghentikan penyelidikan terhadap anggota terpilih yang saat ini sedang diselidiki atau memastikan hukuman mereka tidak cukup berat untuk mencabut kursi parlemen mereka. Sebagai gantinya, faksi Perwakilan Han Ji-ho akan menyerahkan seorang pemimpin partai. Apakah aku benar?\"\n\n“Ya, benar.”\n\n“Saya akan mengawasi persyaratan yang kami sepakati dengan mata kepala saya sendiri. Perwakilan Han Ji-ho dan Sekretaris Jenderal Lee Myeong-su, harap pastikan Anda tidak melanggar perjanjian ini. Saya meminta integritas Anda dalam memegang ketentuan ini.\"\n\nMyeong-su dan Han Ji-ho keduanya mengangguk dengan serius. Meskipun mereka tidak mendokumentasikannya secara formal, perjanjian ini akan ditegakkan dengan lebih tegas dibandingkan kontrak apa pun.\n\nSaya berdiri dan berjalan menuju Perwakilan Han Ji-ho, mengulurkan tangan saya.\n\n\"Terima kasih sudah datang jauh-jauh ke Busan.\"\n\nHan Ji-ho juga bangkit dan menjabat tanganku. Telapak tangan kami yang tergenggam basah oleh keringat.\n\nSaat aku menjabat tangannya, aku menariknya lebih dekat dan berbisik pelan ke telinganya,\n\n“Jangan lupakan peringatanku. Aku akan membiarkan ini terjadi karena Myeong-su, tapi lain kali, ini tidak akan berakhir dengan baik. Jangan memprovokasi saya dengan melibatkan orang-orang saya lagi. Dan… Saya sendiri yang akan mengurus Walikota An Yong-soo.\"\n\nHan Ji-ho mengangguk pelan alih-alih menjawab. Baru saat itulah aku melepaskan tangannya dan tersenyum.\n\n\"Aku tidak akan mengantarmu pergi. Para pembantumu pasti ada di dekat sini, kan?\"\n\n\"Mereka menunggu di bawah. Aku akan berangkat sekarang.\"\n\nSaat Han Ji-ho mengisyaratkan dia akan pergi, Myeong-su juga berdiri.\n\n\"Perwakilan, apakah kamu benar-benar akan pergi? Karena kamu sudah datang jauh-jauh ke Busan, biarkan aku memperlakukanmu dengan baik.\"\n\nHan Ji-ho menggelengkan kepalanya. Jelas sekali dia sangat ingin keluar dari situasi ini.\n\n\"Tidak, aku ada janji lain dan harus segera kembali.\"\n\n“Itu memalukan. Kalau begitu, sampai jumpa di Seoul.\"\n\nSetelah menerima ucapan selamat tinggal Myeong-su, Han Ji-ho berdehem dan meninggalkan kamar hotel dengan ekspresi enggan.\n\nSaat dia menghilang, Myeong-su tertawa.\n\nSikap serius yang dia pertahankan sampai sekarang lenyap seperti fatamorgana, kembali ke dirinya yang suka bermain-main.\n\n\"Hahaha! Ini gila! Hei, Mu-hyeok! Apa yang kamu lakukan hingga membuat rubah licik itu begitu gugup?\"\n\n\"Saya tidak tahu. Aku baru saja menyuruhnya untuk berbicara denganmu karena dia memohon untuk nyawanya.\"\n\nAku berkomentar dengan nakal sambil mengangkat bahu. Saya tidak menyebutkan bahwa Han Ji-ho telah mengancam saya; tidak perlu menciptakan rasa bersalah yang tidak perlu.\n\nMengungkit hal itu kemungkinan besar akan membuatnya merasa kasihan atas sesuatu yang bukan kesalahannya.\n\n\"Kamu sangat membosankan. Apakah kamu tidak punya minuman keras? Tidaklah benar untuk melewatkan minuman pada saat seperti ituadalah!\"\n\nJelas sekali, dia menyukai alkoholnya. Sambil terkekeh, saya meminta Manajer Ma mengatur sesi minum.\n\nSetelah melihat Manajer Ma membungkuk dan keluar, kami kembali duduk di tempat duduk kami.\n\nSantai, Myeong-su merosot kembali dan menghela nafas.\n\n\"Syukurlah. Aku khawatir tentang bagaimana membenarkan menyelamatkan orang-orang tua itu, tapi sepertinya aku bisa mengekstraksi mereka yang telah menyebabkan sakit kepala pada Hyeon-woo, kan?\"\n\n\"Ya. Namun apa alasan Anda bersikeras menjadikan hal ini sebagai proklamasi formal?\"\n\nAtas pertanyaanku, Myeong-su menyeringai licik.\n\n\"Apakah kamu benar-benar harus bertanya? Saya ingin mereka menyadari siapa yang berkuasa dan memastikan mereka tidak lagi merasa nyaman dalam politik. Saya ingin mereka merasakan betapa tidak berdayanya menjadi anggota independen. Saya akan membuat mereka menghargai betapa berharganya Partai Moderat. Bukankah Anda melakukan hal yang sama dengan orang yang Anda gunakan sebagai contoh? Mereka adalah individu-individu lemah yang seharusnya tidak menjadi ancaman bagi kita, namun merekalah yang menyebabkan semua masalah ini.\"\n\nDi negara kami, anggota independen tidak mempunyai kekuasaan apa pun.\n\nAgar relevan dalam pemungutan suara, Anda memerlukan setidaknya dua puluh anggota untuk membentuk blok negosiasi.\n\nJika tidak, maka anggota independen dan partai kecil tidak akan bisa berkata apa-apa.\n\nSaat ini, dengan Partai Moderat dan Partai Progresif yang mengambil semua keputusan, mereka tidak bisa berbuat apa-apa.\n\n“Kamu benar. Mereka perlu diberikan contoh yang tepat.\"\n\nDi masa lalu, saya ingat betapa mudahnya mereka diintimidasi oleh saya. Sekarang mereka tampaknya memahami niat saya.\n\nPadahal, seperti yang dikatakan Myeong-su, membiarkan mereka berlama-lama akan menimbulkan sakit kepala yang tidak perlu saat mereka bersatu.\n\nSaya memahami bahwa meskipun saya bermaksud memberi contoh, bersikap mendahului akan membuat tugas di masa depan lebih mudah.\n\n\"Aku juga berpikir begitu. Namun bagaimana Anda berhasil membujuk Perwakilan Han Ji-ho? Orang itu tidak mudah terguncang oleh hal-hal sepele.\"\n\nSaat itu, Manajer Ma kembali dengan membawa es dan wiski.\n\nSaat saya membuka botolnya, Myeong-su mengisi gelasnya dengan es.\n\nMenuangkan wiski ke dalam gelas berisi es, dia berkata,\n\n“Sepertinya mereka punya beberapa koneksi dengan Perwakilan Han Ji-ho. Mungkin ada ikatan yang tidak saya sadari; dia bersikeras bahwa mereka harus diampuni, jadi dia harus mengambil risiko. Jadi, saya bertanya kepadanya, 'Haruskah saya membunuh mereka saja?'\"\n\n“Apa? Kamu gila. Itu sangat ngeri!\"\n\nMyeong-su tertawa terbahak-bahak, menahan tawa sambil perlahan memutar gelasnya.\n\n\"Kamu cukup berkarakter. Bahkan jika dia tidak bisa ditebus, Anda tidak bisa mengabaikan pengaruh Perwakilan Han Ji-ho. Lalu Anda memberitahunya bahwa Anda mungkin akan membunuh sekutunya? Sial, kuharap aku melihatnya! Sayang sekali!\"\n\nMyeong-su terlihat seperti mengira aku hanya bercanda.\n\nTapi pada saat itu, saya dengan tulus berharap celaka pada Han Ji-ho.\n\n\"Jadi, apa yang terjadi selanjutnya? Apakah dia langsung menyerahkannya? Dia tidak bisa dengan mudah melepaskan harga dirinya, bukan?\"\n\nAlih-alih menjawab, aku mengangkat bahu dan menyesap gelas wiskiku.\n\nMyeong-su tampak tidak tertarik untuk melanjutkan diskusi lebih lanjut.\n\n“Jadi, apakah situasinya sudah beres? Saya berpikir untuk menyingkirkan semua Partai Konservatif pada kesempatan ini.\"\n\nMyeong-su segera menghilangkan humornya, ekspresinya berubah serius.\n\n\"Tidak mungkin. Belum, wilayah TK belum kita amankan sepenuhnya. Jika mereka putus atau memiliki niat yang berbeda, itu akan sangat memusingkan.\"\n\n\"Masih?\"\n\n“Bahkan jika Han Ji-ho berakhir di penjara, pengaruhnya tidak akan berkurang. Tapi saya sudah mendapatkan dukungan yang cukup untuk sepenuhnya menyingkirkan cita-cita Konservatif pada saat pemilihan presiden berikutnya tiba. Beberapa perwakilan di bawah Han Ji-ho masih menghubungi saya.\"\n\nTampaknya Myeong-su rajin bekerja di belakang layar tanpa membiarkannya.\n\n\"Apakah ada yang bisa saya bantu?\"\n\n“Tidak perlu. Kamu sudah menyiapkan mejanya, sekarang aku akan memakannya sendiri.\"\n\nLee Myeong-su telah benar-benar berkembang. Dia kini menampilkan citra seorang politisi yang cakap dan patut dihormati.\n\nAku tertawa kecil, mengangkat gelasku. Myeong-su balas tersenyum dan mendentingkan gelasnya dengan gelasku.\n\nMenatap wajah Myeong-su melalui kaca, aku meluangkan waktu untuk menikmati momen itu.\n\n\"Minum wiski di hotel kurang tepat. Bagaimana kalau kita pergi ke tempat yang biasa kita kunjungi? Sulit untuk menemukan tempat belut yang bagus di Seoul saat ini.\"\n\n\"Ya, ayo pergi. Sudah lama sejak saya berada di sana.\"\n\nKami berdua melemparkan kembali gelas wiski kami dan berdiri."}