{"index": 637, "title": "Bab 638: Bab 638: Menurut Saya Ini Kebijakan yang Hebat", "content": "Satu minggu sebelum upacara peletakan batu pertama Kompleks Industri Kaesong, berita reformasi mata uang Korea Utara akhirnya sampai ke Korea Selatan.\n\nLembaga penyiaran publik menayangkan program khusus mengenai masalah ini.\n\n“Korea Utara telah menerapkan reformasi mata uang. Setelah Anda memeriksa pengumuman resminya, kami akan mendiskusikannya.”\n\nStasiun tersebut tampaknya berencana mendatangkan para ahli untuk membahas reformasi mata uang Korea Utara.\n\nLayar beralih dari meja ke segmen video.\n\nRi Chun-hee, penyiar dari Korean Central TV, tampil mewakili sudut pandang partai.\n\n— Menjelang KTT Utara-Selatan yang bersejarah dan upacara peletakan batu pertama Kompleks Industri Kaesong…\n\nSuara khas Ri Chun-hee bergema sepanjang siaran.\n\nDia adalah wajah Korea Utara, menjabat sebagai penyiar sejak tahun 1970-an, bertindak sebagai juru bicara keluarga Kim.\n\nSekarang, dia kemungkinan besar berperan sebagai juru bicara Jang Seong-taek alih-alih dinasti Kim, tapi suaranya yang familiar tetap tidak berubah.\n\n— Oleh karena itu, Kamerad Jang Seong-taek, Ketua Komisi Pertahanan Nasional, telah memutuskan untuk melakukan reformasi mata uang.\n\nRi Chun-hee meluangkan waktu untuk menjelaskan alasan di balik reformasi mata uang.\n\nKorea Utara telah memberlakukan kebijakan untuk menukar 100 won lama dengan 1 won baru.\n\nIni hanyalah sebuah metode pengurangan denominasi yang tidak berbeda dengan masa lalu.\n\nNamun terdapat perbedaan dengan reformasi sebelumnya.\n\nSebelumnya, setiap rumah tangga hanya boleh menukarkan 100.000 won, namun kali ini tidak ada batasan seperti itu.\n\nApakah Jang Seong-taek menerima rekomendasi dari kelompok penasihat, isi rencana reformasi mata uang tampaknya cukup masuk akal.\n\nTingkat denominasi 100:1. Tidak ada batasan jumlah yang ditukarkan, dan sumber dana juga tidak dipertanyakan.\n\nRencana reformasi hanya berfokus pada pertukaran mata uang.\n\nNamun mereka mengontrol dolar dengan ketat.\n\n— Dolar AS dan won republik ditetapkan pada kurs 1:1000…\n\nKorea Utara mematok dolar pada 1.000 won dan mengamanatkan bahwa pertukaran harus dilakukan dalam mata uang baru dalam waktu satu bulan.\n\nSelain itu, mereka sepenuhnya melarang transaksi dolar di dalam negeri, dengan menyatakan bahwa semua toko yang dioperasikan oleh partai tersebut juga tidak akan menerima dolar.\n\nSebaliknya, selama masa tenggang, mereka memberikan tawaran menarik untuk menukar dolar dengan kurs 1.200 won per dolar.\n\nNamun, setelah masa tenggang berakhir, penggunaan dolar di Republik dapat mengakibatkan hukuman mati maksimal.\n\nBersamaan dengan itu, mereka mengumumkan berbagai kebijakan ekonomi.\n\nKhususnya, mereka mengenakan pajak bagi orang-orang yang bekerja di Kompleks Industri Kaesong.\n\nTampaknya mereka bermaksud mengumpulkan gaji dan memotong pajak sebelum mengubahnya menjadi won sebagai pembayaran.\n\nMeskipun mereka belum secara resmi mengakui kepemilikan pribadi, begitu mereka mulai memungut pajak, mau tidak mau mereka harus mengakuinya.\n\nKebijakan yang diterapkan sepertinya bertujuan untuk meminimalisir kebisingan terlebih dahulu.\n\nSetelah siaran berakhir, layar beralih kembali ke meja.\n\nPembawa acara, setelah menonton sepenuhnya video dari Korean Central TV, mengajukan pertanyaan kepada panelis.\n\n\"Lee Myeong-su, saya tertarik dengan pendapat Anda. Anda telah berhasil menyelenggarakan KTT Utara-Selatan dan proyek Kompleks Industri Kaesong. Apa pendapat Anda tentang reformasi mata uang ini?\"\n\nDi antara empat panelis, Lee Myeong-su dengan percaya diri menempati kursi terkemuka.\n\nSaya pikir ini adalah kebijakan yang bagus. Mata uang adalah fondasi perekonomian suatu negara. Uang perlu beredar agar perekonomian dapat berkembang. Saya berharap kebijakan ini akan membawa uang yang bersembunyi di lemari rakyat ke dalam pasar. Kurangnya pembatasan jumlah yang dapat ditukarkan dan tidak adanya pertanyaan tentang sumbernya membuktikan bahwa reformasi mata uang ini tidak mempunyai kepentingan politik.\n\nPembawa acara mengangguk mendengar pendapat Lee Myeong-su sebelum melontarkan pertanyaan tajam.\n\n“Hanya karena mereka tidak bertanya tentang sumbernya bukan berarti pihak berwenang tidak mengetahui adanya pertukaran dalam jumlah besar. Bukankah mungkin bahwa para penukar besar akan menghadapi kerugian?”\n\nAtas maksud tuan rumah, Lee Myeong-su mengangguk.\n\n\"Itu adalah kekhawatiran yang tidak bisa kita abaikan. Namun, sebagian besar warga negara mungkin tidak memiliki lebih dari 1 juta won. Kecuali mereka yang mungkin menyembunyikan uang, bukankah krisis ekonomi di Korea Utara sudah diketahui umum? Reformasi mata uang adalah salah satu kebijakan yang bertujuan untuk mengatasi kesulitan ekonomi ini. Sejujurnya saya tidak percayamasyarakat akan terpengaruh oleh kebijakan yang diterapkan untuk merevitalisasi perekonomian.\"\n\nPernyataan Lee Myeong-su masuk akal.\n\nDi Korea Utara yang mengalami kesulitan ekonomi, sangat sulit bagi rata-rata warga negaranya untuk memiliki lebih dari 1 juta won.\n\nMereka yang melakukan pertukaran dalam jumlah besar kemungkinan besar berasal dari eselon atas atau mereka yang mengumpulkan kekayaan melalui cara lain.\n\nTuan rumah mengangguk setuju dan beralih ke pertanyaan lain.\n\n“Namun, saya memahami bahwa reformasi mata uang seringkali menimbulkan berbagai efek samping. Misalnya saja, inflasi dapat terjadi karena berkurangnya satuan mata uang secara tiba-tiba, dan kebingungan dapat meningkat selama periode penggunaan mata uang lama dan baru. Apa pendapat Anda mengenai hal ini, Tuan?\"\n\nKarena Lee Myeong-su adalah satu-satunya wajah terkenal di antara panel, tidak dapat dihindari bahwa sebagian besar pertanyaan ditujukan kepadanya.\n\n“Tidak ada kebijakan yang tidak mempunyai efek samping. Fakta bahwa won Korea Utara telah kehilangan nilainya sangatlah penting. Kini, ketika mereka berupaya membuka perekonomiannya, jika mereka tidak melakukan reformasi mata uang, kebingungan hanya akan bertambah. Akan lebih baik bagi warga Korea Utara untuk meminimalkan efek samping dan melakukan reformasi terlebih dahulu. Seperti yang dapat Anda lihat dari kebijakan ekonomi yang menyertainya, reformasi mata uang ini tidak bermotif politik; ini adalah kebijakan yang ditujukan untuk peremajaan ekonomi.\"\n\nLee Myeong-su dengan percaya diri menyuarakan pikirannya yang tanpa filter.\n\nMeskipun ia bukan pakar ekonomi, ia hanya berfokus pada dampak positif yang dapat dihasilkan dari reformasi mata uang dibandingkan isu-isu yang ditimbulkannya.\n\nSetelah mendengar sambutan Lee Myeong-su, pembawa acara beralih ke panelis undangan yang merupakan pakar ekonomi.\n\n“Profesor Min-woo, apa pendapat Anda tentang pendapat Lee Myeong-su?”\n\nMin-woo yang berambut abu-abu telah mengajar ekonomi di Universitas Korea selama lebih dari 30 tahun.\n\n“Itu valid tetapi terlalu optimis. \"\n\n\"Bisakah Anda menguraikan aspek apa saja?\"\n\n“Saya tidak tahu banyak tentang politik, saya juga tidak peduli. Namun, saya merasa perlu untuk berbicara, meskipun kali ini mungkin terdengar politis.\"\n\nMelirik Lee Myeong-su, Min-woo menyesuaikan kacamatanya dan berkata,\n\n“Pertama-tama, reformasi mata uang dilaksanakan dengan sangat buruk sehingga saya bahkan tidak tahu harus mulai dari mana untuk mengatasi permasalahannya.”\n\nBerbeda dengan Lee Myeong-su, Min-woo membutuhkan banyak waktu untuk mengungkapkan masalah reformasi mata uang.\n\n“Apakah mereka mematok dolar? Salah satu penyebab utama krisis valuta asing yang melanda Republik kita beberapa tahun lalu adalah nilai tukar mata uang yang tetap. Tidak hanya negara kita tetapi juga Meksiko, Thailand, Indonesia, Rusia, Brazil, dan bahkan Turki semuanya telah meninggalkan nilai tukar tetap akhir-akhir ini. Menurut Anda mengapa terdapat peningkatan jumlah negara yang meninggalkan nilai tukar tetap hanya dalam satu dekade terakhir? Tentu saja, sistem nilai tukar tetap bukannya tanpa manfaat. Namun, sekarang semua orang tahu bahwa yang kontra lebih banyak daripada yang pro. Bukankah kita melihatnya dengan jelas kali ini? Namun, memilih nilai tukar tetap bukanlah pilihan yang bijak. Mengadvokasi keterbukaan ekonomi sambil memilih nilai tukar tetap— Saya tidak dapat memahaminya.\"\n\nSementara Min-woo terus mengutarakan pendapat negatifnya dan memamerkan pengetahuannya, Lee Myeong-su sedikit menundukkan kepalanya.\n\nMemeriksa teleponnya di bawah meja, tuan rumah memanggilnya.\n\n“Lee Myeong-su?”\n\nMenanggapi panggilan pembawa acara, Lee Myeong-su mengangkat kepalanya.\n\n\"Ya.\"\n\n“Apakah Anda mempunyai bantahan terhadap apa yang disebutkan profesor?”\n\n“Bagaimana saya bisa meyakinkan Profesor Min-woo mengenai kebijakan ekonomi? Namun teori berbeda dengan kenyataan dalam ilmu ekonomi. Jika kita bisa menerapkan kebijakan ekonomi sesuai dengan apa yang tertulis di buku dan membuat semua orang bahagia, kita semua akan melakukan hal itu. Kenyataannya tidak berjalan seperti itu. Saya tidak banyak menyimpang dari pemikiran profesor mengenai nilai tukar tetap. Namun, Anda perlu memahami bahwa ini adalah satu-satunya pilihan yang tersedia bagi Korea Utara, yang baru saja memutuskan untuk menganut keterbukaan ekonomi. Di Korea Utara, dimana perekonomiannya sudah terpuruk hingga tidak ada lagi yang bisa terpuruk, saya yakin tidak ada pilihan lain. Bagi Korea Utara, kita perlu fokus pada kenyataan, bukan pada kenyataan.\"\n\nUcapan Lee Myeong-su cukup agresif, membuat Min-woo balas menatapnya.\n\n\"Apakah Anda mengajari saya, Anggota Kongres?\"\n\n“Tentu saja tidak. Seperti yang saya katakan sebelumnya, bagaimana saya bisa menang melawan Anda di bidang ekonomi, profesor? Saya hanya menyatakan bahwa secara politis dan realistis tidak ada pilihan lain. Hanya itu yang ingin saya sampaikan.\"\n\n\"Baiklah. Mari kita bicara tentang mata uangreformasi di negara kita dengan mengambil contoh reformasi tahun 1963. Saat itu, reformasi mata uang dilakukan dengan cara yang tidak jauh berbeda dengan apa yang dilakukan Korea Utara saat ini. Apa hasilnya? Perekonomian tidak bisa didekati dengan begitu sederhana.\"\n\nMenaikkan suaranya, Min-woo menyebutkan reformasi mata uang yang sebelumnya terjadi di Korea Selatan.\n\nNamun, Lee Myeong-su terus menghadapinya sambil tersenyum.\n\n“Yah, ada banyak perbedaan dibandingkan dengan reformasi mata uang itu. Kami tidak membekukan simpanan secara paksa…”\n\n\"Tunggu sebentar. Kami sedang mendiskusikan nilai tukar tetap, jadi mengapa hal itu terjadi?\"\n\nSetelah perdebatan panjang, tuan rumah harus turun tangan untuk menenangkan perdebatan sengit.\n\n\"Kalian berdua, harap tenang. Suasananya agak terlalu panas. Ringkasnya, meskipun mungkin ada masalah dengan kebijakan tersebut, Anggota Kongres Lee yakin tidak ada pilihan yang lebih baik, sedangkan Profesor Min-woo berpendapat ada alternatif yang lebih baik, dengan alasan politik atas pilihan yang ada saat ini.\"\n\nPembawa acara buru-buru merangkum diskusi dan menanyakan pertanyaan yang sama kepada panelis lainnya. Mereka semua mulai mengutarakan pendapatnya.\n\nBeberapa saat kemudian, isu besar mengenai siaran khusus ini muncul di hadapan para panelis.\n\n“Ada pihak yang berpendapat bahwa Korea Selatan juga perlu membahas reformasi mata uang, dengan alasan bahwa unit mata uang tersebut terlalu besar untuk skala ekonomi. Apa pendapat para panelis mengenai hal ini?\"\n\nPertanyaan tak terduga itu membuat semua orang terkejut.\n\nNamun, tidak seperti panelis lainnya, Lee Myeong-su tetap bersikap tenang seolah-olah dia sudah mengantisipasi pertanyaan ini sejak lama.\n\n“Pertama, saya ingin mendengar pendapat Profesor Min-woo sebagai seorang ahli.”\n\nMin-woo, mungkin tidak menyangka pertanyaan pertama ditujukan padanya, berdehem sebelum menjawab.\n\n“Saya tahu beberapa ekonom membuat argumen seperti itu. Namun, mengingat karakteristik negara kita, hal itu sama sekali tidak mungkin. Sebaliknya, akan lebih baik untuk mengedarkan uang pecahan tinggi yang sedang dibahas secepatnya.”\n\n“Mengapa menurutmu begitu?”\n\n“Kita telah mengalami banyak efek samping dari reformasi mata uang di masa lalu. Tidak ada alasan untuk memperburuk kebingungan lagi melalui reformasi mata uang lainnya.\"\n\nMin-woo dengan tegas menolak gagasan reformasi mata uang.\n\n“Reformasi mata uang tidak mempunyai cukup manfaat untuk membenarkan efek sampingnya. Jika pemerintah mendeklarasikan reformasi mata uang, saya akan berada di garis depan oposisi.”\n\nPanelis lain juga menyampaikan pendapat negatif mengenai reformasi mata uang Korea Selatan.\n\nBahkan mereka yang memuji reformasi mata uang Korea Utara dengan tegas menyatakan bahwa tidak ada gunanya membahas reformasi mata uang Korea Selatan.\n\n\"Terakhir, mari kita dengar pendapat Anggota Kongres Lee mengenai masalah ini.\"\n\nLee Myeong-su tersenyum dan menatap tatapan pembawa acara.\n\n“Yah, saya belum terlalu memikirkan reformasi mata uang.”\n\nJawaban Lee Myeong-su agak kabur. Tuan rumah tidak membiarkannya dan bertanya lagi.\n\n“Apakah itu berarti kamu tidak setuju atau menentang?”\n\n\"Saya belum memikirkannya, tapi saya agak setuju dengan argumen bahwa kita harus mengurangi unit mata uang.\"\n\nKarena kegagalan reformasi mata uang tahun 1963, sudah menjadi aturan tidak tertulis bagi politisi di Korea Selatan untuk tidak mengungkapkan pendapat mereka mengenai reformasi mata uang.\n\nNamun, Lee Myeong-su dengan berani melanggar aturan tidak tertulis itu."}