{"index": 638, "title": "Bab 639: Bab 639: Saya Tidak Ingin Reformasi Mata Uang", "content": "Saya duduk menghadap Han Gyeong-yeong dengan TV menyala.\n\nSuara Lee Chun-hee yang jelas dan nyaring bergema dari siaran.\n\nSetengah mendengarkan, saya menyerahkan kepada Han Gyeong-yeong dokumen yang mencantumkan orang-orang yang akan disebutkan namanya di perusahaan tujuan khusus.\n\n“Apa yang dikatakan kelompok penasihat di Pyongyang?”\n\nMemeriksa dokumen, Han Gyeong-yeong mendongak dan tersenyum.\n\n“Pada awalnya, mereka kesulitan untuk beradaptasi. Pasti sulit untuk menyesuaikan diri dengan kontrol ketika ini adalah pengalaman pertama mereka.”\n\nMereka adalah orang-orang yang menikmati kebebasan di AS.\n\nBukan sembarang buruh, tapi mereka yang selama ini diperlakukan sebagai bagian dari kelompok elite.\n\nSaya dapat dengan jelas membayangkan reaksi mereka dan tertawa kecil.\n\n\"Tetapi begitu mereka terbiasa, mereka mulai memuji Jang Seong-taek. Mereka menyatakan bahwa dia mendengarkan nasihat mereka dan sering menjelaskan hal-hal yang mereka abaikan. Mereka sangat tegang pada awalnya, mengira dia adalah seorang diktator, tapi sekarang mereka telah menjadi pendukung setia Jang Seong-taek!\"\n\nHan Gyeong-yeong menggelengkan kepalanya tak percaya.\n\n“Lebih baik daripada lehermu dipotong karena tidak beradaptasi, kurasa.”\n\n\"Setidaknya tidak ada jenazah yang bisa dikuburkan. Lagi pula, Korea Utara sedang menjalani reformasi mata uang yang lebih radikal dari perkiraan saya. Terutama fakta bahwa mereka tidak menanyakan sumber dana. Tahukah Anda?\"\n\nAlasan utama reformasi mata uang pada masa kediktatoran adalah untuk menarik keluar uang yang terperangkap dalam perekonomian bawah tanah.\n\nKorea Selatan juga telah merencanakan reformasi mata uang setelah kudeta oleh militer ketika mereka melihat perbendaharaan negara benar-benar kosong.\n\nTujuannya adalah untuk merampas uang saku dan uang bawah tanah diaspora Tiongkok.\n\nNamun, Jang Seong-taek menerapkan kebijakan yang jauh berbeda dibandingkan kebijakan sebelumnya.\n\nFakta bahwa mereka bahkan tidak menanyakan sumber uang yang ditukarkan menunjukkan tekad yang kuat untuk melakukan reformasi mata uang.\n\nTapi kelompok penasihat mengatakan bahwa agar reformasi mata uang berhasil, mereka harus melakukannya seperti itu. Berkat argumen kuat mereka, bahkan Jang Seong-taek, yang awalnya ragu-ragu, akhirnya menerima pendapat kelompok penasihat.”\n\nIni bisa menjadi pertunjukan untuk membuktikan dia berbeda dari Kim Jong-il, tapi…\n\nMemang benar, Jang Seong-taek memiliki pendekatan yang agak terbuka dibandingkan dengan Kim Jong-il.\n\n\"Tetap saja, saya dengar dia belum bergeming terhadap dolar. Meskipun mereka sepakat mengenai nilai tukar yang stabil, mereka berbeda pendapat dalam beberapa rinciannya.\"\n\nSamar-samar saya bisa menebak di mana letak perbedaannya.\n\nKorea Utara memiliki seperangkat aturannya sendiri. Tidak mungkin para ekonom menyetujui hukuman mati karena melanggar hukum.\n\n“Selain itu, sebagian besar kebijakan ekonomi dibuat berdasarkan pendapat kelompok penasihat…”\n\nHan Gyeong-yeong menjelaskan detail yang dibagikan oleh kelompok penasihat selama beberapa waktu.\n\nSetelah dia selesai menjelaskan semuanya, Han Gyeong-yeong melirik Myeong-su yang muncul di layar TV.\n\n“Ngomong-ngomong, bukankah Lee Myeong-su dibuat untuk siaran? Dia sangat ramah terhadap kamera.”\n\nSaya terkekeh mendengar ucapan Han Gyeong-yeong dan kembali ke TV.\n\nSaat itu, Myeong-su menyelesaikan pernyataannya, dan Profesor Lee Min-woo muncul di layar.\n\nMari saya mulai dengan masalah reformasi mata uang yang keterlaluan ini.\n\nMendengar itu, Han Gyeong-yeong tertawa terbahak-bahak.\n\n\"Tunggu, bukankah pria itu seorang profesor Universitas Korea? Jika dia tahu siapa dalang di balik reformasi mata uang ini, dia akan terkejut setengah mati! Apa yang dia coba lakukan?\"\n\nMereka yang bergabung dalam kelompok penasihat ini termasuk beberapa pakar mata uang dan pertukaran paling terkenal di perekonomian global.\n\nTampaknya komentar Lee Min-woo, yang mengkritik kebijakan yang dipimpin oleh mereka, dianggap lucu oleh Han Gyeong-yeong.\n\n\"Apa yang dia lakukan? Dia tidak tahu apa-apa dan terus mengoceh. Jika dia tidak mematok dolar, jelas bahwa begitu perekonomian dibuka, harga impor akan meroket!\"\n\nSaat komentar Lee Min-woo berlanjut, Han Gyeong-yeong lebih sering mendecakkan lidahnya.\n\nAku mengeluarkan ponselku dan mengirim SMS ke Myeong-su.\n\n[Tanggapi pernyataan Profesor Lee Min-woo dengan benar. Aku mengandalkanmu.]\n\nSetelah mengirim pesan, aku kembali menatap TV.\n\nPemandangan Myeong-su memeriksa pesannya muncul di layar.\n\nHan Gyeong-yeong menatapku dengan mata terbelalak, seolah bertanya apakah itu baik-baik saja.\n\n\"Apakah itu tidak apa-apa? Mengirim SMS saat siaran langsung…?\"\n\n\"Aku mengirimkannya. Aku menyuruhnya untuk membantah omong kosong itu.\"\n\nTuan rumah memanggil Myeong-su. Myeong-su mendongak.\n\nKetika pembawa acara bertanya apakah dia membantah pendapat Profesor Lee Min-woo, Myeong-su tidak bisa menahan senyum.\n\nSetiapngomong-ngomong, orang itu punya masalah sikap yang besar.\n\n“Mengenai Korea Utara, kita harus memahami kenyataan, bukan hanya sekedar buku.”\n\nHan Gyeong-yeong bersiul kaget mendengar ucapan provokatif Myeong-su.\n\n“Lee Myeong-su hanya memikirkan hal itu, ya?”\n\nUngkapan itu, ‘melihat kenyataan dan bukannya buku’, bagaikan sebuah pukulan bagi harga diri para profesor yang mendalami teori.\n\nSeperti yang diharapkan, keduanya mulai berdebat sengit, dan disiarkan langsung.\n\nMungkin karena merasa suasananya terlalu panas, pembawa acara turun tangan dan mengalihkan pertanyaan ke panelis lain.\n\nDan terakhir, pembawa acara mulai memperkenalkan topik reformasi mata uang di Korea Selatan.\n\n\"Wow, jadi begitulah caramu menghubungkannya.\"\n\nPada dasarnya, mengangkat topik reformasi mata uang di Korea sama saja dengan bunuh diri.\n\nNamun, dengan lebih santai dalam diskusi mengenai reformasi mata uang Korea Utara dan kemudian dengan lancar beralih ke Korea Selatan, pembawa acara membuat Han Gyeong-yeong terkesan.\n\nSaya memanfaatkan momen ini untuk bertanya pada Han Gyeong-yeong,\n\n\"Apa pendapatmu tentang ini?\"\n\n“Hmm… Jujur saja, jika membandingkan skala ekonominya, memang benar bahwa satuan mata uang di Korea Selatan cukup besar. Di antara negara-negara OECD, ia merupakan salah satu denominasi tertinggi.”\n\n\"Jadi, kamu mendukungnya?\"\n\n\"Jika tidak ada motif politik apa pun, saya akan mendukungnya. Bahkan menurut saya pengurangan unit mata uang agak diperlukan.\"\n\nHan Gyeong-yeong menjawab dengan tegas. Saya mendapati diri saya setuju dengannya.\n\n“Politisi tidak bisa membantah hal ini, bukan? Meskipun para ekonom dan birokrat kadang-kadang mengangkat isu tersebut, para politisi tetap bungkam mengenai hal tersebut.”\n\n“Itu semua karena kegagalan reformasi mata uang pada masa rezim militer, bukan? Namun hanya karena efek sampingnya sangat parah, bukan berarti kita harus terus berpegang pada status quo selamanya, seperti yang menjadi sentimen umum di Wall Street. Fakta bahwa ada satuan satu won padahal transaksi sebenarnya hanya terjadi di atas sepuluh won hanyalah kenyataan nyata dalam perekonomian Korea. Dan jumlah itu hampir tidak digunakan dalam bentuk uang tunai, kebanyakan untuk pajak.”\n\nDi antara negara-negara OECD, Korea Selatan sebenarnya adalah satu-satunya negara dengan nilai nominal mata uang yang terlalu tinggi.\n\nUntuk memperluas cakupannya, mungkin saja menemukan mata uang lain, namun semuanya adalah mata uang negara berkembang.\n\nHal ini menimbulkan lelucon di Barat bahwa mereka memandang Korea Selatan sebagai negara berkembang.\n\n“Jadi Wall Street juga mendukung pengurangan unit mata uang?”\n\n“Orang-orang itu mungkin tidak akan terlalu peduli dengan Korea, tapi perhatian mereka kini tertuju pada Asia karena sepertinya Turki berencana melakukan redenominasi tahun depan.”\n\n“Benarkah? Bagaimana kamu tahu itu?”\n\nBukan berita baru bahwa menteri keuangan Turki mengumumkan rencana reformasi mata uang; namun, mereka belum mengungkapkan tanggal pelaksanaan secara spesifik.\n\nKarena hiperinflasi dan penurunan nilai, hal itu ditunda.\n\n\"Semua orang di Wall Street tahu. Bukankah di sanalah rahasia paling sedikit dirahasiakan?\"\n\nSetelah menghadapi krisis ekonomi, Turki mengadopsi rezim nilai tukar mengambang namun mengalami hiperinflasi karena permasalahan domestik dan internasional yang tumpang tindih.\n\nSaat ini, nilai tukar lira Turki mendekati 2 juta lira per dolar.\n\nNilai mata uang ini merupakan salah satu yang terendah di antara negara-negara anggota PBB. Sebuah cola berharga satu juta lira, dan sewa sebulan sekitar 100 juta lira.\n\n“Dengan mengerahkan pasukan dalam Perang Irak, mereka meningkatkan hubungan dengan A.S., memperoleh beberapa manfaat ekonomi juga. Ditambah lagi, berkat dukungan dari organisasi internasional seperti IMF, tampaknya ada tren stabilisasi inflasi dan penurunan nilai, sehingga semua orang memperkirakan mereka akan menerapkannya tahun depan.”\n\nMengangguk mendengar pernyataan Han Gyeong-yeong, saya sudah tahu bahwa Turki akan berhasil dalam reformasi mata uangnya.\n\nSejak milenium, Turki terhitung sebagai salah satu negara yang menunjukkan hasil paling positif dari reformasi mata uang, di antara banyak negara yang telah melaksanakannya hingga saya meninggal.\n\nFakta bahwa pada tahun-tahun sebelumnya, tingkat inflasi harga konsumen telah turun dari hampir 50% menjadi satu digit menunjukkan hal tersebut.\n\n“Bagaimana menurut Anda? Akankah Turki berhasil?”\n\n\"Saya optimis, namun tampaknya Wall Street pesimistis mengenai hal itu.\"\n\n\"Anda melihatnya secara positif sedangkan Wall Street tidak? Mengapa Anda optimis?\"\n\n\"Anda punya banyak pertanyaan hari ini, ya? Kecuali jika mereka mengekang inflasi melalui reformasi mata uang dan menyelamatkan nilai mata uang mereka yang terdepresiasi, perekonomian Turki tidak punya masa depan. Tampaknya kasus ini akan dianggap sukses dalam waktu dekat.\"\n\nSomKadang-kadang rasanya seperti orang ini telah kembali dari masa depan.\n\nHan Gyeong-yeong tampaknya bersikukuh dengan kesuksesan Turki.\n\n\"Jadi Wall Street berpikir reformasi mata uang tidak akan menghidupkan kembali perekonomian?\"\n\n“Ini menilai politik terlalu terbelakang.”\n\nKedua perspektif tersebut mempunyai manfaat. Politik dan ekonomi merupakan dua hal yang tidak dapat dipisahkan.\n\nMeskipun perekonomian Turki tampak stabil dengan adanya pembatasan harga, perekonomian Turki kembali terpuruk.\n\nSaat saya mengobrol dengan Han Gyeong-yeong, panelis lainnya menutup komentar mereka.\n\nAkhirnya, pembawa acara menyerahkan hak berbicara kepada Myeong-su.\n\n\"Yah, saya belum memikirkan reformasi mata uang.\"\n\nHan Gyeong-yeong mengeluarkan suara kempes dan cemberut.\n\n“Sepertinya Lee Myeong-su hanyalah politisi biasa. Jawabannya yang tidak jelas menunjukkan dia berusaha menghindari tanggung jawab.”\n\nNamun, dia tidak bisa menahan diri untuk tidak melongo melihat pernyataan luar biasa Myeong-su setelahnya.\n\n\"Saya agak setuju bahwa kita harus mengurangi denominasi mata uang kita.\"\n\nLee Myeong-su membuat pernyataan yang menakjubkan dari seorang politisi, dan salah satu dari anggota partai yang berkuasa.\n\nDia berbicara tanpa malu-malu tentang reformasi mata uang, sebuah topik yang dianggap tabu di kalangan politisi.\n\n“Negara kita menggunakan denominasi terbesar di antara negara-negara OECD. Hal ini dapat berdampak negatif terhadap daya saing nasional kita.”\n\n“Apakah itu berarti Anda mendukung reformasi mata uang?”\n\nMendengar pertanyaan cemas pembawa acara, Myeong-su perlahan menggelengkan kepalanya.\n\n\"Menyetujui sampai batas tertentu berbeda dengan mendukung. Seperti yang saya katakan sebelumnya, buku dan kenyataan berbeda. Para ekonom dan birokrat selalu memperdebatkan pandangan yang berlawanan karena alasan ekonomi, namun kebenaran hanya akan diketahui setelah kita menerapkannya. Pada akhirnya, pemerintah melaksanakan kebijakan tersebut, dan pemerintah tidak dapat mengabaikan unsur-unsur politik. Jika kita mulai membahas reformasi mata uang, peringkat persetujuan Presiden Yoon Chang-ho dan peringkat Partai Moderat kita kemungkinan akan jatuh.\"\n\nMyeong-su menolak memberikan pernyataan pasti.\n\nBagi politisi, membuat pernyataan definitif sama dengan mengambil tanggung jawab.\n\nNamun, tuan rumah kawakan tidak membiarkan Myeong-su lolos begitu saja.\n\n\"Jadi Anda setuju dengan reformasi mata uang, tapi menentangnya karena alasan politik?\"\n\n\"Anda tidak bisa mengungkapkan segalanya dalam bentuk mendukung atau menentang. Saya setuju sampai batas tertentu, tetapi tidak setuju dengan semua pihak.\"\n\n“Lalu menurutmu cara apa yang benar?”\n\nTuan rumah tanpa henti memanggang Myeong-su.\n\n\"Hei… tuan rumah itu sangat gigih. Myeong-su bisa memikul beban politik yang sangat besar hanya dengan ucapan itu. Kenapa dia begitu bersikeras? Apakah dia tuan rumah dari Partai Progresif, atau apa?\"\n\nHan Gyeong-yeong marah, sambil menunjuk TV dengan marah sementara aku tidak bisa menahan tawa.\n\nSemua ini adalah bagian dari naskah yang ditetapkan.\n\n\"Kenapa kamu tertawa? Kamu tidak bermaksud mengatakan ini semua sudah direncanakan, kan?\"\n\nSetelah marah sebentar, Han Gyeong-yeong menatapku dengan bingung.\n\nKarena tidak perlu menyembunyikannya sekarang, aku sedikit mengangguk.\n\n\"Benarkah? Apakah Anda serius mempertimbangkan reformasi mata uang? Mengapa? Tidak ada insentif bagi Anda untuk menginginkan hal itu. Bukankah ekonomi bawah tanah adalah benteng terbesar Anda? Bukankah reformasi mata uang akan memunculkan hal itu ke permukaan?\"\n\nBahkan sekarang, masih ada sejumlah besar uang tunai yang terbengkalai di Pyeongchang-dong.\n\nDolar, yen, dan bahkan won. Ada uang tunai sejumlah beberapa ratus miliar won di bawah Pyeongchang-dong.\n\nMeskipun saya tidak tahu jumlah pastinya, Han Gyeong-yeong mungkin punya firasat betapa pentingnya uang tunai yang saya miliki.\n\n\"Tidak. Saya tidak ingin reformasi mata uang.\"\n\n\"Lalu ada apa dengan semua ini? Kenapa menciptakan suasana seperti itu... Ah!\"\n\nEkspresi Han Gyeong-yeong berubah saat dia sepertinya memahami sesuatu.\n\n“Jadi jika Lee Myeong-su mulai menerima gagasan tersebut, Partai Progresif akan mengambil kesempatan untuk menyerang dia, pemerintah, dan partai yang berkuasa. Jika itu adalah upaya yang tulus, itu akan menjadi masalah, tetapi karena Anda tidak punya niat untuk melakukannya, Anda membingkai pendirian Anda dengan tidak mengejarnya karena Partai Progresif?\n\nMemang, Han Gyeong-yeong telah mengetahui niatku dengan akurat.\n\nJika reformasi mata uang Korea Utara berhasil, diskusi mengenai reformasi mata uang di Korea Selatan dapat dimulai dengan sungguh-sungguh.\n\nSaya memilih metode ini untuk mencegah kemungkinan tersebut.\n\nPoin kuncinya adalah bahwa seluruh tindakan ini disarankan bukan oleh saya, tetapi oleh Myeong-su.\n\n\"Aku tahu kamu akan mengerti. Lee Myeong-su yang di sana mengusulkan ide ini. Bagaimana menurutmu? Apakah ini terdengar seperti pertunjukan yang bagus?\"\n\nAku terkekeh dan kembali ke TV, di mana Myeong-su memasang ekspresi canggung.\n\n“Orang itu benar-benar mengasah kemampuan aktingnya sejak terjun ke dunia politik.”\n\nsaya cmau tidak mau tersenyum lebih lebar saat menonton Myeong-su."}