{"index": 639, "title": "Bab 640: Bab 640: Hal-Hal Menarik Apa Adanya", "content": "Setelah menyelesaikan perjanjian dengan Han Ji-ho, saya berbagi minuman dan terlibat dalam percakapan panjang dengan Myeong-su.\n\nSaat botol soju kosong mulai menumpuk, tidak lama kemudian lebih dari sepuluh botol tertumpuk tinggi.\n\nPada titik inilah Myeong-su yang mabuk mulai bercerita padaku tentang politik yang diimpikannya.\n\n\"Hei, sobat… Muhan!\"\n\nAku memasukkan belut panggang ke dalam mulutku dan menjawab dengan kasar.\n\n\"Apa? Masih ada yang ingin kukatakan? Mulutmu sakit?\"\n\n“Aku masih… aku masih punya banyak hal yang ingin aku lakukan…”\n\n\"Kalau begitu, lakukanlah! Lakukan saja; tidak ada yang bisa menghentikanmu! Aku akan mendukung semua yang ingin kamu lakukan.\"\n\n\"Tetapi bagaimana jika hal itu malah membuatmu kesulitan? Apakah masih baik-baik saja?\"\n\nMyeong-su bergumam, membenamkan kepalanya ke meja.\n\nAku berhenti minum, menatap Myeong-su dengan saksama.\n\n\"Kau akan membuatku kesulitan?\"\n\n\"Ya.\"\n\nTiba-tiba mengangkat kepalanya, Myeong-su mengisi gelas soju sampai penuh dan menenggaknya sekaligus.\n\n\"Apa maksudmu? Apa yang mungkin menimbulkan masalah bagiku?\"\n\n“Muhan, sekarang aku berada di arena politik ini, aku ingin melakukannya dengan baik.”\n\nBukannya menjawab, Myeong-su mulai mengoceh tanpa tujuan.\n\n\"Aku didorong melakukan ini olehmu, tapi tetap saja, aku...\"\n\nDia mulai menggunakan dialek yang biasanya dia hindari, tersandung pada kata-katanya karena dia semakin jarang berbicara.\n\nPada saat yang sama, dia mulai menumpahkan perasaan yang biasanya dia pendam.\n\n“Kamu memang mendorongku untuk sampai ke sini, tapi tetap saja, aku lebih memilih untuk tidak menjadi boneka tanpa pikiran, kan?”\n\n“Kapan aku menyebutmu bonekaku? Aku sudah menyuruhmu melakukan apa yang kamu inginkan.”\n\n\"Ya. Benar. Temanku Kim Mu-hyuk tidak akan berpikir seperti itu. Tapi yang lain? Mereka menganggapku sebagai avatarmu, hanya mengikuti perintahmu.\"\n\nMendengar kata-kata itu, aku hanya menatap Myeong-su dalam diam.\n\nSaya jelas tahu bagaimana orang lain memandangnya.\n\nKebanyakan orang sekarang memahami bahwa Myeong-su dan saya berbeda, namun masalah sebenarnya adalah informasi yang salah.\n\nMereka melihatnya hanya sebagai tangan kanan saya di kancah politik, bertindak sebagai avatar saya.\n\n\"Jadi, apa yang ingin kamu katakan?\"\n\nMengingat betapa rumitnya perkenalannya, sepertinya dia memiliki sesuatu yang berat untuk dibicarakan.\n\nAku bertanya sambil menatap tatapan Myeong-su yang memerah.\n\n“Anda menyebutkan bahwa Jang Seong-taek akan segera menerapkan reformasi mata uang.”\n\n\"Terus kenapa? Itu bukan urusan Korea, kan?\"\n\n\"Belum tentu, Anda tahu? Bank Sentral Korea dan birokrat ekonomi mengatakan bahwa unit mata uang perlu dikurangi. Jika Jang Seong-taek... berhasil dengan reformasi mata uang Korea Utara, hal ini akan menimbulkan keributan di sini.\"\n\nMeskipun dia sedikit tersendat, aku bisa memahami dengan jelas apa maksud Myeong-su.\n\nIntinya adalah diskusi seputar reformasi mata uang juga bisa muncul di hadapan kita.\n\nNamun hal itu tidak terlalu bermanfaat bagi saya, oleh karena itu topik ini merupakan topik yang sensitif.\n\nKekhawatiran Myeong-su sepertinya semakin meningkat seiring bertambahnya usia. Aku terkekeh dan memutar gelas soju di tanganku.\n\n\"Saya benar-benar menganggap itu tidak mungkin.\"\n\n\"Apa? Karena sudah gagal berpuluh-puluh tahun yang lalu? Atau politisi tidak pernah berani mengungkitnya sejak saat itu?\"\n\n\"Tidak. Kontranya lebih besar daripada pronya.\"\n\nSelain politik, diskusi mengenai devaluasi mata uang terus bermunculan di berbagai bidang.\n\nNamun, mengganti uang tunai yang ada dan banyaknya infrastruktur mungkin memerlukan dana yang sangat besar.\n\nPada akhirnya yang muncul hanyalah diskusi, sedangkan respon praktisnya adalah dengan membuat uang kertas baru dengan pecahan tinggi.\n\nSaya tidak menyangka kali ini akan berbeda.\n\nDan gagasan bahwa jika Korea Utara berhasil, kita harus mengikuti jejaknya—bukankah itu terdengar agak lemah?”\n\n“Pasti ada pro dan kontra, namun birokrat ekonomi bersikeras kita harus mengubah unit mata uang dalam jangka panjang. Bahkan untuk daya saing nasional…”\n\n\"Oh benarkah? Jadi kamu ingin melakukannya?\"\n\n“Bukankah sebaiknya kita setidaknya membahasnya dalam politik? Kita tidak bisa diam mengenai reformasi mata uang tanpa batas waktu, memperlakukannya seperti hal yang tabu!\"\n\nPolitisi perlu melihat ke depan. Myeong-su sedang membuat sketsa sendiri.\n\nIni mengingatkan saya pada masa lalu ketika Myeong-su terkejut tentang bagaimana menjadi seorang politisi.\n\nSungguh menakjubkan melihat sejauh mana perkembangan politisi pemula ini.\n\n“Kalau begitu bawa ke permukaan. Jika bisa, saya tidak akan menentangnya. Tapi saya masih yakin itu tidak mungkin.\"\n\nAtas pernyataanku, Myeong-su mengerutkan kening, jelas tidak senang.\n\n\"Mau bertaruh?\"\n\n\"Taruhan?\"\n\n“Saya akan membuang ide itu dan melihat apa yang terjadi. Kami akan mencari tahu apakah ini sejalan dengan apa yang Anda pikirkan atau apakah kami harus memulai diskusi secara serius.\"\n\nSaran Myeong-su membuatku tertawa tanpa menyadarinya. Lihat seberapa besar dia tumbuh, Lee Myeong-su.\n\n“Wow, apakah kamu tertawa? Kamu benar-benar berpikir itu tidak akan berhasil?”\n\n\"Tidak. Sepertinya itu ide yang sangat bodoh bagiku. Ayo kita lakukan sekarang. Adapun skenarionya...\"\n\n\"Saya akan menjelaskannya secara singkat. Ketika Jang Seong-taek mengumumkan reformasi mata uang, lembaga penyiaran kami akan merencanakan segmen khusus tentang hal itu. Saya akan dengan santai menyebutkannya di sana.\"\n\n\"Kapan kamu mulai memikirkan hal ini? Baiklah, lakukan apa yang kamu inginkan. Hanya saja, jangan terlalu berharap terlalu tinggi.\"\n\n“Tapi apakah semuanya akan baik-baik saja? Di Pyeongchang-dong…”\n\nKetika saya menyetujuinya dengan sukarela, dia tampak terkejut dan ragu-ragu untuk berbicara.\n\n\"Pyeongchang-dong? Oh, uang tunai yang kumiliki? Jumlah itu bisa ditangani. Jangan khawatir tentang itu; lakukan sesuai keinginanmu.\"\n\nMeskipun saya memiliki banyak uang tunai, saya dapat menukarkannya melalui Bank Taesan, dan ada banyak pilihan lainnya.\n\nSaya tidak berniat menghentikan ambisi Myeong-su atas hal kecil seperti itu.\n\nSelain itu, saya penasaran apakah Myeong-su berhasil membangkitkan opini publik jika dia mencobanya.\n\n\"Aku tidak akan melakukan apa pun selain berdiam diri.\"\n\nMyeong-su hanya menatapku tanpa berkata apa-apa. Aku mengisi minumannya dan menuangkannya untuk diriku sendiri juga.\n\n* * *\n\nMendengar keseluruhan ceritanya, Han Gyeong-yeong mendecakkan lidahnya.\n\n“Lee Myeong-su bukan orang biasa.”\n\n“Dia membutuhkan keberanian seperti itu untuk membuat perbedaan.”\n\nMelanggar tabu bukanlah tugas yang mudah bagi siapa pun.\n\n\"Kamu hanya akan menonton?\"\n\nTentu saja tidak. Saya mengangkat bahu.\n\nMeskipun saya mengatakan kepada Myeong-su bahwa saya tidak akan melakukan apa pun, saya telah melakukan semua persiapan yang diperlukan.\n\nSaya meminta tuan rumah untuk terus mendesak pernyataan Myeong-su…\n\n“Kita perlu memberikan umpan kepada Partai Progresif. Tidak ada suara yang keluar dari telapak tangan yang berlawanan, bukan?”\n\nBahkan jika Myeong-su berteriak, tidak akan terjadi apa-apa kecuali Partai Progresif terlibat.\n\nAku mengalihkan pandanganku kembali ke TV. Myeong-su tampak bingung saat dia menggaruk pipinya di layar.\n\n– Tolong bicara dengan jelas.\n\nSaat tuan rumah mendesaknya lagi, Myeong-su menghela nafas panjang.\n\n— Harap dipahami bahwa ini semua hanya pendapat pribadi saya. Saya belum membicarakan hal ini dengan Presiden Yoon Chang-ho atau staf Gedung Biru, atau dengan partai.\n\n— Itu adalah sesuatu yang bisa dinilai oleh pemirsa sendiri.\n\nMyeong-su tampak kesulitan dengan sikap tegas tuan rumah, membasahi bibirnya dengan sisa air untuk mengulur waktu.\n\nDia sengaja menyeretnya keluar. Bagaimanapun, Lee Myeong-su telah benar-benar meningkatkan kemampuan aktingnya.\n\nAkhirnya, beberapa saat kemudian, Myeong-su membuka mulutnya.\n\n— Setidaknya kita perlu mulai mendiskusikan hal ini. Sudah terlambat ketika masalah muncul. Sebagaimana dinyatakan oleh beberapa ekonom, kita harus merombak segala sesuatu yang dapat merugikan daya saing internasional. Kita harus mulai dengan mengubah satuan mata uang.\n\n— Itu berarti Perwakilan Lee Myeong-su mendukung reformasi mata uang.\n\n– Jika perlu, ya. Tapi sekali lagi, ini hanyalah pemikiran yang saya simpan sendiri. Saya ingin menegaskan kembali; baik saya maupun Partai Progresif belum berdiskusi mengenai hal ini.\n\nMyeong-su dengan jelas menarik garis batas dengan Gedung Biru.\n\nPada saat itu, Profesor Lee Min-woo, yang telah mendengar ucapan Myeong-su, menyela.\n\n— Perwakilan Lee Myeong-su! Bisakah Anda bertanggung jawab atas pernyataan itu?\n\n- Ya. Wajar jika perkataan seorang politisi membawa tanggung jawab. Saya yakin harus ada diskusi serius mengenai reformasi mata uang.\n\n— Apa yang akan Anda lakukan terhadap kebingungan yang timbul karenanya? Pastinya, Anda tidak sadar kalau lebih banyak yang kontra dibandingkan pro, bukan?\n\n— Sebelum mempertimbangkan pro dan kontra, diskusi harus dilakukan secara aktif. Hanya dengan cara ini kita dapat melihat permasalahannya dari berbagai sudut. Sampai kapan kita harus takut untuk menyebutkan reformasi mata uang?\n\nSaat para panelis bergumam satu sama lain, pembawa acara menyela dengan cemas.\n\n– Wow, waktu telah berlalu. Kami telah mendengar banyak komentar mendalam. Kami akan membahas pernyataan Perwakilan Lee Myeong-su nanti.\n\nPembawa acara menghadap kamera dan merangkum situasinya.\n\n— Mungkin bukan ide yang buruk untuk mengamati bagaimana kebijakan ekonomi dan reformasi mata uang Korea Utara akan berjalan. Ini telah menjadi isu hari ini.\n\nSaat pembawa acara membungkuk, kamera menjauh, secara singkat menangkap adegan pembawa acara dan panelis yang sedang berbasa-basi.\n\nMematikan TV yang menayangkan iklan tersebut, saya mengalihkan pandangan saya kembali ke Han Gyeong-yeong.\n\n“Apakah tidak ada masalah dengan dokumennya?”\n\nHan Gyeong-yeong kembali ke dunia nyata atas pertanyaanku.\n\n\"Aku belum membahas semuanya. Tapi apakah semuanya akan baik-baik saja? Membicarakannya saja bisa mengubah opini publik dengan cara yang tidak bisa kita prediksi. Muhan, mungkin tidak akan berjalan sesuai rencanamu.\"\n\n“Aku sudah bersiap untuk itu, jadi jangan khawatir.Tapi itu tidak mudah. Kami pernah terbakar sekali.\"\n\nReformasi mata uang yang terakhir meninggalkan kenangan akan mimpi buruk yang terpatri dalam benak mereka yang mengalaminya secara langsung ketika bank-bank membekukan simpanan dan perekonomian tersendat, menyebabkan usaha-usaha kecil bangkrut.\n\nTidak peduli berapa lama waktu berlalu, mimpi buruk itu tidak akan hilang dari ingatan orang-orang yang mengalaminya.\n\nMeskipun aku tidak tahu bagaimana reaksi generasi yang tidak mengalami saat itu…\n\n\"Namun jika visi Myeong-su berjalan sebagaimana mestinya, itu bisa menjadi sesuatu yang sama menariknya.\"\n\nJika Myeong-su berhasil mencapai apa yang ingin dia lakukan, itu berarti kemampuannya melampaui apa yang saya pikirkan sebelumnya.\n\nMemiliki mitra politik yang brilian untuk mendampingi saya sungguh suatu kebahagiaan.\n\n“Perhatikan saja dokumennya. Beri tahu saya jika ada masalah yang muncul.\"\n\nAku menepis pikiranku dan memutuskan untuk kembali fokus pada pekerjaan.\n\nTerlepas dari pengingat saya, Han Gyeong-yeong memasang wajah tetapi kembali memperhatikan dokumen tersebut.\n\nBeberapa saat kemudian, Han Gyeong-yeong mendongak setelah menyelesaikan ulasannya.\n\n“Reviewnya sudah selesai. Sepertinya tidak ada masalah.\"\n\n\"Benarkah? Itu melegakan. Kemudian bersihkan dengan rapi dan dirikan korporasinya.”\n\n“Siapa yang akan menjadi wakilnya?”\n\n“Manajer Ma akan menyandang gelar CEO.”\n\n“Manajer, Bu?”\n\n\"Ya. Karena dialah yang paling aku percayai.\"\n\nBegitu banyak orang yang terlibat di sini.\n\nBarack Obama, Presiden Yoon Chang-ho, dan pihak lain yang perlu saya urus juga mendapat bagian.\n\nSaya bermaksud membagi keuntungan dari kontrak rekonstruksi Irak dengan rakyat saya.\n\nSeharusnya tidak ada masalah dengan pekerjaan itu.\n\n“Jadi, kami menunjuk Manajer Ma sebagai CEO; bagaimana dengan sisanya?\"\n\n\"Kau yang mengurus sisanya. Kamu yang terbaik dalam hal semacam ini. Aku akan menangani semua negosiasinya sendiri, jadi siapkan saja panggungnya.”\n\n\"Oke, Bos!\"\n\nDia menyebutku gila kerja, tapi akulah yang menganggap dia lebih buruk.\n\nAku terkekeh saat melihat Han Gyeong-yeong, yang menjadi ceria begitu dia ada pekerjaan yang harus diselesaikan.\n\n* * *\n\nSetelah menyelesaikan syuting, Lee Myeong-su bertemu dengan pimpinan partai.\n\nHan Ji-ho duduk di ujung meja, dengan yang lain duduk di kedua sisi.\n\nDengan ekspresi serius, Han Ji-ho mulai berbicara.\n\n“Direktur Lee.”\n\n\"Ya, Perwakilan.\"\n\n\"Apa yang kamu pikirkan?\"\n\n\"Apa maksudmu?\"\n\n“Apa yang membuat Anda memutuskan untuk membicarakan reformasi mata uang? Tidakkah kamu mengerti bahwa semua orang menganggap kata-katamu sebagai pendirian Gedung Biru?\"\n\nLee Myeong-su mengerutkan kening.\n\nMeskipun dia dengan jelas menyatakan bahwa dia belum berdiskusi dengan Gedung Biru, Han Ji-ho mempertanyakan apakah Gedung Biru mempengaruhinya.\n\n\"Bukankah aku sudah mengatakannya saat siaran? Saya belum pernah berdiskusi dengan Blue House, dan ini hanya pendapat pribadi saya. Aku tidak mengira akan ditanyai pertanyaan seperti itu hari ini, tapi aku tidak bisa berbohong begitu saja, bukan?\"\n\n“Jadi itu hanya pikiranmu sendiri… Kecuali…”\n\nSementara Han Ji-ho terdiam, Myeong-su dengan mudah menebak apa yang dia maksud: dia ingin bertanya apakah Kim Mu-hyeok terlibat dalam hal ini. Myeong-su menggelengkan kepalanya dengan kuat.\n\n\"Ini semata-mata pendapat saya. Memang benar bahwa banyak pakar yang mengemukakan argumen tersebut. Saya mendengar Bank of Korea telah menyelesaikan persiapan reformasinya. Pemerintahan sebelumnya dan sekarang hanya melakukan tinjauan internal tanpa melakukan implementasi; mereka punya alasan bagus untuk melakukannya.\"\n\nBaik kepemimpinan di sekitar Han Ji-ho maupun mereka yang mendukung Myeong-su memasang ekspresi muram.\n\n\"Apakah kamu tidak mengerti maksudku? Saya bertanya mengapa Anda merasa perlu mengeluarkan pernyataan itu. Tidakkah Anda tahu mengapa politisi menghindari diskusi seperti itu?”\n\nHan Ji-ho menghela nafas. Tapi Myeong-su tidak goyah.\n\n\"Seseorang harus mengatakannya. Korea Utara telah memberlakukan reformasi mata uang. Kalau kita tidak membahasnya sekarang, kapan lagi? Tuan rumah meletakkan dasar, jadi saya bertindak berdasarkan itu.\"\n\n\"Tapi setidaknya kamu harus berkonsultasi dulu denganku.\"\n\n“Saya tidak menyangka akan menjadi seperti ini. aku minta maaf.\"\n\nMyeong-su menundukkan kepalanya pada Han Ji-ho. Yang terakhir menghela nafas berat, membuat Myeong-su terlihat tidak puas.\n\n\"Berhenti bicara. Mari kita putuskan strategi partai kita berdasarkan reaksi Partai Progresif. Mengerti, Direktur Lee?\"\n\n“…Dimengerti.”\n\nMelihat Myeong-su tetap diam, Han Ji-ho berbicara dengan nada yang lebih lembut, hampir menenangkan.\n\n\"Izinkan aku meminta sesuatu. Masalah ini akan mempunyai konsekuensi politik yang luar biasa. Jika Bank of Korea yang mengungkitnya terlebih dahulu, akan lebih mudah bagi kami untuk menerimanya. Tapi Anda telah melemparkannya ke dalam ring. Sekarang orang lain harus mengambil bolanya. Anda hanya harus menunggu sampai saat itu. Setelah itu, kami harus menetapkan posisi partai kami.\"\n\n“Saya mengerti.Jadi, bagaimana pendapat Anda mengenai hal ini, Perwakilan?\"\n\n“Itu ditentang. Tapi apa pentingnya pendapat saya? Sentimen publiklah yang menjadi penentu. Kita harus mengamatinya terlebih dahulu.”\n\nMyeong-su tidak menjawab dan hanya menunduk.\n\nTangannya yang terkepal memutih.\n\nSeminggu berlalu dalam waktu singkat.\n\nMedia dengan hangat membahas poin-poin yang diangkat Myeong-su setiap hari.\n\nEkonom yang mendukungnya mendukung pendapatnya sementara kritikus seperti Profesor Lee Min-woo mengutuk pendapat tersebut.\n\nNamun, tidak seorang pun, baik dari partai berkuasa maupun partai oposisi, yang memberikan komentar penting.\n\nDi tengah keributan, upacara peletakan batu pertama Kompleks Industri Kaesong semakin dekat.\n\nMeninggalkan media yang membara, Presiden Yoon Chang-ho, bersama para pemimpin dari kedua belah pihak, melintasi garis demarkasi militer menuju Kaesong."}