{"index": 64, "title": "Bab 65: Bab 65: Tolong, Tolong… Bunuh Aku", "content": "Meski melihat Oh Gil-seok dan Shin Seong-il diseret sebelumnya, mata Moon Tae-beom tidak menunjukkan tanda-tanda terintimidasi.\n\nApakah dia memercayai Grup Cheongpung di belakangnya atau yakin mereka tidak akan membunuhnya karena kewarganegaraan Jepangnya, saya tidak yakin.\n\n\"Moon Tae-beom Fune Toshiro.\"\n\nTapi begitu nama Jepang Moon Tae-beom keluar dari bibirku, matanya mulai bergetar drastis.\n\n\"Putra angkat Choi Jae-su, kepala regu aksi Hiraguri-gumi, organisasi tingkat kedua Yamaguchi-gumi.\"\n\n“…Bagaimana kamu tahu itu?”\n\nDalam kehidupanku sebelumnya, aku hanya berhasil mengetahui sebanyak ini.\n\nItu hanya informasi pribadi tapi jelas bukan sesuatu yang bisa diungkapkan oleh seorang mahasiswa belaka.\n\nMoon Tae-beom pasti memikirkan hal yang sama.\n\nAku tersenyum padanya dengan tatapan yang menyiratkan bahwa aku tahu segalanya.\n\n\"Siapa kamu?\"\n\nSuara Moon Tae-beom bergetar di akhir.\n\n“Kim Mu-hyeok… Kamu tahu kan? Bukankah melenyapkanku adalah tujuanmu?”\n\nSetelah benar-benar menyingkirkan Cheon bersaudara dan menetapkan diriku sebagai penerus, nasibnya juga berubah.\n\nAwalnya Moon Tae-beom memasuki Korea pada tahun 1997 dan sejak tahun 1998 ketika Undang-Undang Pembatasan Bunga menghilang, dia perlahan-lahan menggerogoti pasar Myeong-dong menunggu kedatangan pasukan utama dari Jepang.\n\n“…Apa yang kamu tahu?”\n\n\"Kamu tidak dalam posisi untuk bertanya. Katakan saja semua yang kamu tahu. Lalu aku mungkin mempertimbangkan untuk mengambil satu tangan saja.\"\n\n“Berhenti bicara omong kosong dan bunuh aku. Aku memilih kehormatan.”\n\n\"Ha ha ha.\"\n\nAku tertawa sejenak mendengar kata-kata itu.\n\n\"Menghormati?\"\n\n“Jika aku bisa mati sebagai warga kerajaan besar Jepang…”\n\n\"Setelah tidak dihormati di Jepang, kamu masih berbicara tentang menjadi subjek? Baiklah, jangan katakan itu. Aku sedang berpikir untuk melepaskanmu begitu saja.\"\n\n\"Apa?\"\n\nMoon Tae-beom menatapku dengan ekspresi bingung.\n\nSenyuman dingin terlihat di wajahku.\n\n\"Dan diam-diam aku akan menyebarkan desas-desus bahwa kamu memohon untuk hidupmu dan memberitahuku segalanya. Tidak perlu mengotori tanganku jika kamu ingin mati secara terhormat, kan?\"\n\nWarna wajah Moon Tae-beom memudar.\n\n“Bawa dia kembali ke Myeong-dong dan jangan sentuh dia, Manajer Ma.”\n\n\"Dipahami.\"\n\nSaya bangkit dari kursi dan berbalik tanpa ragu-ragu.\n\nMoon Tae-beom yang tadinya linglung tiba-tiba tersadar. Dia merangkak di lantai mencoba menghubungiku meski diikat.\n\n\"Tolong tolong... bunuh aku.\"\n\nAku berbalik lagi karena suara putus asa Moon Tae-beom.\n\nAku menatapnya dengan mata menghina tapi Moon Tae-beom tidak bisa berkata apa-apa bahkan setelah bertemu dengan tatapanku.\n\nSikapnya yang sebelumnya arogan tidak terlihat; Mata Moon Tae-beom hanya dipenuhi ketakutan.\n\n\"Ceritakan semua yang kamu tahu. Lalu aku akan membunuhmu. Kematian yang terhormat? Subjek dari kerajaan besar Jepang? Tentu aku akan memberimu itu.\"\n\n“…Baiklah, aku akan menceritakan semuanya padamu.”\n\nSalah satu bawahan Manajer Ma menyeretnya dan mendudukkannya di kursi.\n\nSaya berbalik lagi dan keluar dari pabrik.\n\nHujan yang turun saat kami tiba telah berubah menjadi salju.\n\n“Cuaca yang menarik.”\n\nAku mengulurkan tanganku dan kepingan salju halus mendarat di telapak tanganku.\n\nDinginnya salju menyadarkanku kembali.\n\n\"Cari tahu semua yang kamu bisa dari Shin Seong-il dan Moon Tae-beom dan laporkan. Jika tidak ada lagi yang perlu dipelajari, buang mereka sesuai keinginanmu. Jaga agar Oh Gil-seok tetap hidup meskipun kita mungkin membutuhkannya nanti.\"\n\n\"Dipahami.\"\n\n\"Ayo pergi, ini dingin.\"\n\nManajer Ma membuka payung di atas kepalaku dan berjalan perlahan mengikuti langkahku.\n\nSetibanya di Pyeongchang-dong saya langsung menuju ruang kerja Kakek.\n\n“Kakek, ini Mu-hyeok.”\n\n\"Datang.\"\n\nSaat aku membuka pintu dan masuk, wajah Kakek yang menatapku bagaikan anak kecil yang penuh rasa ingin tahu.\n\n\"Kamu sudah bekerja keras. Duduklah dulu.\"\n\n\"Ya.\"\n\nSaya duduk di sofa mengikuti Kakek.\n\nDia sepertinya berharap banyak dalam banyak hal.\n\n\"Beri tahu saya.\"\n\n\"Sepertinya Boss Shin sengaja mendekatimu sejak awal.\"\n\n“Hmm…”\n\nKakek menelan kata-kataku.\n\n“Manajer Ma akan mengetahui detailnya tetapi untuk saat ini tampaknya Bos Shin Moon Tae-beom, seorang yakuza Jepang dan faksi Baekho di Gangnam terlibat.”\n\n“Fraksi Baekho? Baek Jeong?”\n\n\"Ya. Saat kita pergi untuk menaklukkan kedua tangan kanan Baek Jeong-gi memasuki Myeong-dong untuk menyelamatkan Boss Shin. Atau lebih tepatnya, sepertinya dia sudah bersiaga di sekitar sini sejak awal.\"\n\nEkspresi kakek menjadi sedikit lebih serius.\n\n“Hmm… Jadi mereka tidak lagi peduli dengan aturan tak terucapkan untuk tidak menyentuh satu sama lain?”\n\n“Sejak salah satu thTiga organisasi besar di Gangnam mengingkari janjinya terlebih dahulu. Saya berpikir untuk mengerahkan pasukan Park Dong-su untuk menyerang.\"\n\n“Berita memberitakan bahwa telah terjadi pertempuran kecil antar gangster di jalan Myeong-dong. Harus ada kambing hitam.”\n\n\"Park Dong-su bilang dia akan menyiapkannya. Fraksi Baekho mungkin akan menyiapkan kambing hitam juga. Untuk saat ini tolong biarkan hal itu diselesaikan sejauh itu.\"\n\nKakek mengangguk mendengar kata-kataku.\n\n“Jangan terlibat dalam perang habis-habisan untuk saat ini. Presiden bukanlah orang biasa jadi kami tidak tahu bagaimana reaksinya.”\n\n“Saya akan memberitahu mereka untuk mengencangkan talinya secara perlahan. Perang habis-habisan akan berarti kematian bagi kedua belah pihak. Grup Cheongpung tidak akan banyak bicara mengenai hal ini.\"\n\n\"Tangani sesuai keinginanmu. Tapi jangan menempatkan diri Anda di garis depan. Gunakan kekuatan Myung-hoon juga jika perlu.\"\n\n\"Saya akan berbicara dengan Ketua Ha jika diperlukan.\"\n\nKetika saya berbicara dengan tegas, ekspresi Kakek tampak sedikit rileks.\n\n\"Tapi Seong-il sengaja mendekatiku? Sejak kapan? Saya sendiri yang memilih pria itu di arena gulat.\"\n\n“Dia bilang dia sudah melayani seseorang sejak lahir. Tampaknya selama beberapa generasi.\"\n\n“Hmm… Jadi itu sebabnya dia berhenti bergulat dan mendatangiku. Tidak peduli seberapa banyak aku menyelidikinya, tidak ada yang aneh… Mata-mata Grup Cheongpung.\"\n\nTawa hampa atau desahan bergema di seluruh ruang kerja.\n\n\"Aku akan melaporkan detailnya nanti. Kami juga tidak menemukan hubungan apa pun dengan Grup Cheongpung dalam penyelidikan kami. Jika bukan karena Moon Tae-beom, aku juga tidak akan menyadarinya.\"\n\nSaat nama Moon Tae-beom disebutkan, Kakek menatapku dengan mata tertarik menuntut penjelasan.\n\n\"Jadi, bagaimana kamu bisa mengetahui tentang pria itu?\"\n\nTentu saja saya tidak bisa mengatakan yang sebenarnya.\n\nSaya membuat alasan.\n\n“Sepertinya dia kenal dengan Boss Park di Busan. Begitulah cara saya mengetahuinya.\"\n\n“Hah… Kamu memang tidak pernah tahu tentang orang. Tidak kusangka kita akan mendapat bantuan dari seorang gangster.\"\n\n“Dia orang yang baik. Saya sudah mengenalnya sejak saya masih muda dan dia tidak pernah melakukan kesalahan dengan tugas apa pun yang diberikan kepadanya. Dia terlalu baik untuk seorang gangster dan ini merupakan sebuah kelemahan, tapi itu juga bisa dilihat sebagai sebuah kekuatan.\"\n\nKakek yang dari tadi mengangguk segera bersandar di sofa.\n\n\"Apakah kamu merasa tidak enak badan di suatu tempat?\"\n\n“Akhir-akhir ini tubuhku…”\n\n\"Kamu harus pergi ke rumah sakit.\"\n\n\"Ya, aku sudah membuat janji untuk minggu depan.\"\n\n“Istirahat. Aku akan pergi sekarang.\"\n\nSaya menyapanya dan pergi keluar.\n\nKepala Ha yang berdiri di luar pintu menundukkan kepalanya saat melihatku.\n\n“Kesehatan kakek tampaknya semakin memburuk. Tolong awasi dia, Ketua.\"\n\n\"Saya mengerti.\"\n\nBeberapa hari berlalu.\n\nPada akhirnya, satu pemimpin regu aksi dan sepuluh anggota dari faksi Park Dong-su menyerah dan menyerahkan diri.\n\nFraksi Baekho melakukan hal serupa. Terlalu banyak saksi untuk menutupinya dengan paksa.\n\n“Semuanya telah diurus.”\n\nSeperti biasa aku sedang duduk di tempat tidur mendengarkan laporan Manajer Ma yang berdiri tegak.\n\n\"Bos Shin hampir tidak tahu apa-apa. Dia mengatakan mereka selalu menghubunginya dan dia tidak diberitahu apa yang harus dilakukan. Bahkan atas kejadian ini dia bilang hanya menerima instruksi untuk menghubungkan Moon Tae-beom dengan bosnya.\"\n\n“Hmm…”\n\n“Saya pikir mereka mungkin telah mempersiapkan diri setelah Ketua meninggal. Tidak peduli seberapa dekat Shin Seong-il dengan Ketua, dia tidak bisa bertindak tanpa melalui Ketua Ha.\"\n\nPikiranku serupa.\n\nTidak peduli seberapa dekat Shin Seong-il, sudah diketahui bahwa Kakek tidak mempercayai orang.\n\nBagaimana mungkin Grup Cheongpung tidak mengetahui fakta ini?\n\n\"Oh Gil-seok bertugas menjaga Moon Tae-beom. Dia selalu ada di dekatnya, tetapi ketika kami tiba-tiba menerobos masuk, dia sepertinya bergegas tanpa berpikir panjang.\"\n\n“Tidak kusangka tangan kanan bos organisasi terbesar Gangnam hanya duduk-duduk menjaga pemimpin regu aksi geng Jepang.”\n\nAku mendecakkan lidahku tak percaya.\n\nItu bahkan bukan bos Yamaguchi-gumi tapi hanya menjaga pemimpin regu aksi dari organisasi bawahan.\n\nIni jelas menunjukkan siapa yang memegang kendali dalam hubungan mereka.\n\n“Apakah ada hal lain?”\n\n“Tidak, dia bilang dia hanya disuruh melindungi Moon Tae-beom.”\n\n“Kemas dengan baik dan lemparkan ke depan klub malam besar di Gangnam. Itu wilayah faksi Baekho jadi mereka akan mengambilnya sendiri.\"\n\n\"Dimengerti.\"\n\nPercakapan beralih ke Moon Tae-beom.\n\nIni adalah bagian yang penting.\n\n\"Kata-kata bos berhasil dengan baik, dia menceritakan semuanya kepada kami dengan sukarela.\"\n\nYa, mati di tanganku akan jauh lebih baik bagi Moon Tae-beom.\n\nSetidaknya keluarganya di Jepang akan aman.Tetapi jika saya membiarkannya pergi seperti ini dan kemudian secara halus membocorkan beberapa informasi yang saya tahu, Moon Tae-beom sendiri dan bahkan keluarganya akan menghadapi nasib buruk.\n\n\"Mereka mencoba untuk bekerja di pasar pinjaman swasta Korea tetapi karena Ketua mereka tidak dapat membangun kekuatan mereka dengan baik. Baru-baru ini Moon Tae-beom masuk terlebih dahulu untuk perlahan-lahan mempersiapkan diri untuk membangun pijakan.\"\n\nIni adalah informasi yang sudah saya ketahui.\n\n\"Tapi tiba-tiba mereka mendapat telepon dari Jepang dan mendapat perintah untuk mendekati bos melalui perkenalan Boss Shin. Mereka bilang akan memberi perintah lebih lanjut setelah pendekatan.\"\n\nDan inilah masa depan yang berubah.\n\nTindakan mereka berubah karena tindakan saya.\n\n\"Bos mengatakan untuk mendapatkan kepercayaan dan membunuh jika perintah datang.\"\n\nYa, mereka pasti sangat frustrasi karena segala sesuatunya tidak berjalan sesuai keinginan mereka.\n\nAku sedikit mengangkat sudut mulutku.\n\nIni mungkin sebuah peluang.\n\nKesempatan untuk menjalin hubungan dengan Grup Cheongpung yang ekornya sulit ditangkap.\n\n“Dia bilang rencana itu segera berubah setelah Ketua Cheon dibawa ke luar negeri. Dia sepertinya tidak tahu banyak tentang rencana itu setelah menyingkirkan bosnya.”\n\nItu bisa hancur sia-sia lagi jika aku tidak hati-hati.\n\nAku tidak punya alasan untuk tetap menjaga Moon Tae-beom di sisiku, tapi aku tidak curiga pada Bos Shin yang tampaknya setia melayani Kakek tanpa ragu-ragu.\n\nHuh.\n\nMendengar desahanku, Manajer Ma menundukkan kepalanya.\n\n“Sepertinya perlu menambah jumlah personel untuk keamanan bos juga.”\n\n“…Ini merepotkan.”\n\n“Bahkan jika kita bergerak bersama dalam mobil yang berbeda, kita perlu menambah jumlah personel.”\n\nManajer Ma berbicara seolah dia benar-benar tidak mau menyerah.\n\n\"Aku juga tidak mudah dijatuhkan. Kamu sudah cukup, Manajer Ma.\"\n\n\"Tolong bos.\"\n\nJika dia bertindak sejauh itu, tidak ada gunanya.\n\nAku mengangguk sambil menghela nafas.\n\n“Tapi hanya kamu yang bisa mendekat. Yang lain harus mendukung dari luar.”\n\n\"Terima kasih bos.\"\n\n\"Apakah ada di antara orang-orang kita yang terluka?\"\n\n“Tidak ada yang terluka parah jadi tidak apa-apa.”\n\nSaya mengangguk sedikit.\n\n\"Baiklah, kamu boleh pergi. Ah dan tolong sampaikan ini pada Ketua Ha agar dia bisa melapor pada Ketua.\"\n\n\"Ya.\"\n\nSetelah Manajer Ma pergi, aku melamun.\n\n“Tidak kusangka mereka sudah mengambil tindakan untuk melenyapkanku.”\n\nSaya perlu menyelidiki lebih lanjut situasi di Jepang.\n\nSaya berpikir untuk menemukan kekuatan yang mungkin memusuhi Yamaguchi-gumi dan menggunakannya jika memungkinkan.\n\nSaya tidak punya niat untuk hanya duduk diam.\n\nJika Anda memberi satu inci, mereka akan mengambil satu mil.\n\nPada akhirnya Oh Gil-seok berakhir dengan satu tangan dan satu kaki dalam kondisi yang tidak dapat diperbaiki dan dilemparkan ke wilayah faksi Baekho.\n\nShin Seong-il dan Moon Tae-beom tidak dilaporkan kepadaku tapi mereka mungkin berada di suatu tempat di perairan Incheon.\n\nMusim dingin kini telah mencapai tahap akhir.\n\nDi Jepang terjadi gempa Kobe menyebabkan perusahaan asuransi yang telah berinvestasi dalam dolar menarik kembali dana yang diinvestasikan di luar negeri untuk membayar klaim asuransi yang memperkuat yen.\n\n\"Bro, mari kita bersihkan yen. Likuidasi semuanya pada akhir Maret dan pertaruhkan penurunannya dengan jatuh tempo sekitar bulan September. Volumenya akan besar.\"\n\n\"Oke, untung kali ini juga bagus.\"\n\n\"Setelah investasi ini selesai, tidak akan ada investasi besar untuk sementara waktu. Tinggalkan setengahnya di Dream dan bagi setengahnya lagi menjadi beberapa perusahaan kertas.\"\n\n\"Apa? Perusahaan kertas? Maksudmu membuat perusahaan cangkang?\"\n\n\"Ya dikerjakan supaya tidak ada yang tahu siapa pemiliknya. Buatlah serumit mungkin. Harus ada spesialis yang melakukan pekerjaan seperti ini. Berapa pun biayanya, buatlah dengan baik dan distribusikan ke beberapa badan hukum di berbagai negara bebas pajak.\"\n\n“…Kamu tahu ini kejahatan kan? Saat kita tertangkap, aku akan mati di penjara Amerika tanpa bisa keluar.”\n\nSuara kaku terdengar melalui gagang telepon.\n\nSaya terkekeh.\n\n\"Makanya jangan khawatir soal biaya dan gunakan banyak perusahaan. Dengan begitu pemiliknya tidak akan pernah diketahui seberapa pun banyaknya pencucian yang dilakukan.\"\n\n\"Oke, aku mengerti. Aku akan memulai pekerjaan distribusi segera setelah urusan Jepang selesai. Oh, aku menemukan orang-orang yang kamu sebutkan. Haruskah aku merekrut mereka?\"\n\n“Biarkan mereka tetap siaga untuk saat ini.”\n\nHuh.Bekerja denganmu setiap hari benar-benar seperti naik roller coaster.\n\n\"Hahahahaha pasti lebih seru lagi. Nantikan.\"\n\nSegera setelah saya menutup telepon, Ma Seok-dae menghentikan mobilnya seolah-olah dia telah menunggu.\n\n“Kami sudah sampai, bos.”\n\nSaat saya membuka pintu mobil dan keluar, angin dingin bertiup masuk.\n\nMyeong-su ditetapkan untuk mengikuti Penelitian dan Pelatihan Yudisial Iminggu depan. Hari ini adalah janji yang kami buat untuk makan bersama sebelumnya.\n\nSaat aku masuk ke dalam, ada seseorang yang tidak kusangka akan kulihat."}