{"index": 640, "title": "Bab 641: Bab 641: Diam-diam Lewat", "content": "Idealnya, upacara peletakan batu pertama tidak dilakukan setidaknya satu tahun lagi.\n\nDalam kehidupan saya sebelumnya, kami baru memulai pembangunan di Kompleks Industri Kaesong setelah pergantian rezim, setelah melakukan persiapan begitu lama hingga akhirnya peletakan batu pertama.\n\nNamun, kali ini, pemerintah Korea Selatan dan Korea Utara dengan cepat mencapai kesepakatan, dan para pemimpin sangat berkomitmen terhadap proyek tersebut.\n\nApalagi, lokasi Kompleks Industri Kaesong sudah disiapkan.\n\nDengan menyelaraskan semua faktor ini, kami dapat mengadakan upacara peletakan batu pertama hanya beberapa bulan setelah KTT Utara-Selatan.\n\nAwalnya, hanya perwakilan dari Gedung Biru yang seharusnya hadir, namun para pemimpin partai berkuasa dan oposisi ingin hadir. Keterlibatan kolektif mereka membuat acara tersebut lebih besar dari yang direncanakan.\n\nSaya pun naik ke bus yang dipersiapkan untuk upacara peletakan batu pertama.\n\n“Bos, kamu sudah sampai?”\n\nSaat saya naik bus bersama perwakilan Grup Daehyeon, Pimpinan Song Chan-woo berdiri dari depan dan menyapa saya.\n\n\"Ah, Ketua Song! Sudah lama tidak bertemu.\"\n\n\"Ya, sudah cukup lama. Kudengar kamu sibuk. Apakah semuanya baik-baik saja?\"\n\nSetelah bertukar sapa dengannya, saya juga menyapa Pimpinan Song Chan-seong, yang membawahi Daehyeon Automotive.\n\n“Ketua Song Chan-seong, pertumbuhan Daehyeon Automotive hampir menakutkan.”\n\n\"Haha! Begitukah? Aku tidak tahu harus menempatkan diriku di mana dengan pujian seperti itu darimu, Bos Kim!\"\n\nSong Chan-seong tertawa kecil dan menundukkan kepalanya.\n\nDi bawah kepemimpinannya, Daehyeon Automotive berkembang pesat.\n\nItu wajar saja, karena dialah orang yang cakap yang telah melambungkan Daehyeon Automotive ke posisi kedua dalam peringkat bisnis di kehidupan saya sebelumnya.\n\nTentu saja ada perbedaan dibandingkan kehidupan saya sebelumnya. Saat ini Daehyeon Automotive masih menjadi bagian dari Daehyeon Group.\n\nSaya mendukung Song Chan-woo sebagai ketua sesuai dengan keinginan mendiang Ketua Song Young-ju, dengan tujuan untuk mencegah perpecahan grup.\n\nDengan mengkonsolidasikan saham saya ke tangan Song Chan-woo, Song Chan-seong akhirnya menyerah, dan sebagai hasilnya, Grup Daehyeon tidak mengalami pemisahan afiliasi seperti yang terjadi di kehidupan saya sebelumnya.\n\nOleh karena itu, Song Chan-woo memberikan Song Chan-seong kendali penuh atas manajemen Daehyeon Automotive, dengan syarat perusahaan tersebut tetap menjadi bagian dari grup tanpa campur tangan apa pun.\n\nDaehyeon Automotive, yang sepenuhnya dikelola oleh Song Chan-seong, menghadapi kesulitan selama krisis IMF namun mencapai prestasi luar biasa dengan menjadi perusahaan mobil domestik terkemuka melalui berbagai upaya merger dan akuisisi.\n\nNamun, tidak ada yang sempurna.\n\nSerikat pekerja Daehyeon Automotive terkenal sebagai serikat yang memiliki hak istimewa, sering kali menyulitkan manajemen.\n\n“Aku akan sejajar denganmu… Tapi lebih dari itu, ini sulit karena persatuan, bukan?”\n\nMengalihkan pandanganku dari Song Chan-woo yang sedih, aku memutuskan untuk mengobrol dengan Pimpinan Song Chan-seong setelah sekian lama.\n\nSaat saya duduk di sampingnya dan membicarakan topik serikat pekerja, dia meringis.\n\n“Ugh… Jangan memulainya. Terkadang aku iri pada Grup Jungwoo.”\n\nHal pertama yang saya lakukan setelah mengakuisisi Grup Jungwoo adalah membubarkan serikat pekerja. Aku tersenyum sambil bercanda menanggapinya.\n\n“Yah, tidak bisakah Daehyeon Automotive melakukan hal yang sama?”\n\n“Jika kita melakukan hal itu, pemerintah akan menciptakan kekacauan. Ini tidak semudah kedengarannya.”\n\nSong Chan-seong tersenyum pahit. Sepertinya dia sudah mempertimbangkan gagasan untuk membubarkan serikat pekerja.\n\n“Lalu bagaimana kalau memanfaatkan kesempatan ini untuk membangun pabrik mobil di Korea Utara? Lagi pula, serikat pekerja tidak akan bisa mendirikan pabrik di sana.”\n\n“Membangun pabrik mobil di Korea Utara?”\n\n\"Ya. Saya telah mengambil alih pengembangan Zona Khusus Ekonomi Nampo kali ini. Bukankah lebih baik membangun pabrik di sana daripada di Tiongkok? Bagaimana menurut Anda jika memindahkan beberapa pabrik ke Kota Nampo?\"\n\n“Saya menghargai saran tersebut, tapi kami baru mulai mengoperasikan pabrik di China tahun lalu. Jika kami menyebarkan pabrik kami ke Nampo…”\n\n\"Saya mengerti. Tapi bisakah itu dianggap sepenuhnya milik Daehyeon Automotive?\"\n\nPabrik yang dibangun di China ini merupakan hasil kerja sama dengan Beijing Automotive yang hanya fokus pada pasar domestik China.\n\nBeijing Daehyeon, yang didanai bersama oleh Daehyeon Automotive dan Beijing Automotive dengan jumlah yang sama, berkembang pesat.\n\nNamun, hal itu hanya bersifat sesaat; ketika semakin banyak kekuatan yang muncul untuk membendung Tiongkok, posisi tersebut pasti akan menjadi genting.\n\nPertumbuhan akan terjadiakhirnya terhenti, dan kemungkinan besar akan menjadi beban di kemudian hari.\n\n“Ya, itu benar, tapi… Pasar Tiongkok akan terus berkembang.”\n\n\"Saya kira juga begitu. Namun, bukankah pemerintah Tiongkok ingin memperkuat industri otomotifnya sendiri? Strategi yang hanya berkonsentrasi pada Tiongkok tidaklah bijaksana.\"\n\n“Tentu saja, saya tidak bermaksud hanya fokus pada Tiongkok. Kami juga membangun pabrik di India, Turki, dan AS.”\n\n“Tetapi saya berasumsi Anda tidak akan membangun pabrik lagi di Korea.”\n\n\"...\"\n\nDaehyeon Automotive tidak selalu memiliki serikat pekerja sejak awal.\n\nKetua Song Young-ju tidak akan pernah mengizinkannya.\n\nBahkan dengan karisma kuat yang dimiliki para staf, Pimpinan Song Young-ju akhirnya menyerah pada tekanan pemerintah dan mengizinkan pembentukan serikat pekerja. Hal ini sangat kontras dengan pendekatan Il-seong Group.\n\nPada akhirnya, pilihan itu akan menyebabkan Pimpinan Song Young-ju menyesalinya selama bertahun-tahun yang akan datang.\n\nBahkan tindakan pembangunan pabrik mendapat tentangan dari serikat pekerja, yang menunjukkan betapa ekstrimnya situasi yang terjadi.\n\n\"Memproduksi mobil di Kota Nampo dan mengekspornya ke luar negeri akan cukup kompetitif. Biaya tenaga kerja akan lebih murah dibandingkan di Tiongkok. Ditambah lagi, jika perekonomian Korea Utara tumbuh pesat, hal ini akan menjadi batu loncatan untuk mendominasi pasar domestik di sana.\"\n\nTingkat pertumbuhan ekonomi Korea telah menurun secara nyata. Sebaliknya, Korea Utara cenderung meniru jejak Korea dan berkembang pesat.\n\nKetika kebutuhan dasar terpenuhi, masyarakat akan mencari kebutuhan lain.\n\nUntuk makanan yang lebih baik, perumahan yang lebih baik, dan barang-barang mewah seperti mobil.\n\n“…Aku akan memikirkannya.”\n\nSaya melihat ini sebagai peluang. Jika kita mengusulkan pembangunan pabrik mobil, saya yakin Menteri Jang Seong-taek akan menyambutnya dengan tangan terbuka. Saya yakin kita sudah membicarakan hal ini sebelumnya, bukan?”\n\n\"Ya, tapi saya tidak menerima jawaban pasti. Saya masih belum bisa sepenuhnya percaya pada pemerintah Korea Utara. Itulah alasan ayah saya menentang usaha bisnis Korea Utara ketika dia masih hidup.\"\n\nLagipula, wajar jika kita tidak memercayai mereka ketika belum ada hasil apa pun.\n\nBerkat dorongan kuat dari Pimpinan Song Young-ju, terdapat beberapa operasi bisnis Korea Utara, namun saya mendengar bahwa Song Chan-seong tetap menentang keras hingga akhir.\n\nSeandainya saya tidak berada di sana, pandangan ke depan Song Chan-seong akan terbukti benar.\n\nKorea Utara memang merupakan kelompok yang tidak dapat dipercaya. Namun, menyuarakan kekhawatiran seperti itu tidak akan menguntungkan siapa pun saat ini.\n\n“Ketua, jika Anda tidak bisa mempercayai pemerintah Korea Utara, percayalah pada saya.”\n\n\"…Ya?\"\n\n“Saya bermaksud mengubah Zona Khusus Ekonomi Nampo menjadi pusat logistik terbesar di Asia, dan mengerahkan seluruh kekuatan saya untuk mewujudkannya.”\n\nPeluang untuk mengubah kota menjadi pusat logistik besar-besaran mungkin tidak akan pernah terulang lagi.\n\nJika bukan sekarang atau bukan Korea Utara, hal itu tidak mungkin terjadi.\n\nMelihat Song Chan-seong tenggelam dalam pikirannya, aku terkekeh pelan.\n\n“Jika Anda tidak memiliki dana untuk membangun pabrik, saya dapat meminjamkan Anda sebagian. Jika Anda menggunakan saham Anda sebagai jaminan, saya dapat menyediakan cukup uang untuk membangun beberapa pabrik.”\n\n\"Tolong jangan bercanda tentang itu.\"\n\nSaat menyebutkan jaminan, mata Song Chan-seong membelalak tak percaya, dan ekspresinya mengeras.\n\n\"Haha, aku hanya bercanda. Aku bisa meminjamkanmu uang, jadi pertimbangkanlah. Ini mungkin satu-satunya kesempatanmu untuk menyerang selagi setrika masih panas.\"\n\n“Hmm…”\n\nSong Chan-seong termenung. Meskipun seorang pebisnis terkadang harus bertaruh demi keberuntungan, saya tahu dia adalah tipe orang yang hati-hati menunggu kesempatan yang tepat.\n\nTidak ada gunanya mendorongnya lebih jauh. Saya memutuskan untuk mengakhiri diskusi di pabrik.\n\n“Jika Anda mempertimbangkannya, tidak ada salahnya melihat manfaat apa yang bisa Anda peroleh dengan berbicara dengan Menteri Jang Seong-taek. Terutama di hari yang menggembirakan seperti hari ini.”\n\nSaat mengobrol dengan Pimpinan Song Chan-seong, kami tiba di lokasi upacara peletakan batu pertama di Kompleks Industri Kaesong.\n\n“Ini benar-benar tandus.”\n\nYang langsung terpikir olehku saat turun dari bus adalah terbentang tanah datar yang luas di hadapanku.\n\nDi tengah ruang kosong tersebut, didirikan platform dengan spanduk bertuliskan 'Upacara Peletakan Batu Pertama Pembangunan Kawasan Industri Kaesong'.\n\nDi Korea, Presiden Yoon Chang-ho, pimpinan partai berkuasa dan oposisi, serta tim eksekutif Grup Daehyeon hadir, sementara di Korea Utara, Menteri Jang Seong-taek dan sepuluh tokoh berpengaruh hadir.\n\nWarga Korea Utara yang akan bekerja sebagai buruh untuk konstruksi iniManajer Konstruksi Daehyeon, juga terlihat.\n\nTentu saja, delegasi jurnalis dari Korea Selatan dan Utara juga hadir untuk meliput upacara peletakan batu pertama bersejarah ini.\n\nSetelah mengamati sekeliling sebentar, aku mengambil tempat duduk bukan di area VIP tapi di kursi yang diletakkan di bawah.\n\nHari ini, karakter utamanya bukanlah saya melainkan Presiden Yoon Chang-ho, Menteri Jang Seong-taek, dan Pimpinan Song Chan-woo.\n\nSaat saya bertukar pandang dengan Myeong-su, yang duduk di area VIP, upacara dimulai.\n\n“Saya Jang Seong-taek, Menteri Republik Demokratik Rakyat Korea.”\n\nDengan pidato pembukaan Jang Seong-taek, upacara dimulai.\n\n“…Dan akhirnya, di sini, di tanah Kaesong ini, Utara dan Selatan bersatu untuk membangun pabrik.”\n\nPidato Jang Seong-taek berlanjut cukup lama, wajahnya berseri-seri dengan senyuman tulus.\n\nSaat saya melihat Jang Seong-taek memberikan pidatonya, saya membiarkan senyuman tenang keluar dari bibir saya.\n\nNamun hal itu tidak berlangsung lama. Menjelang akhir pidato Jang Seong-taek, tanpa sadar aku menghapus senyuman dari wajahku.\n\n“Selain tekad Presiden Yoon Chang-ho, ada pahlawan tanpa tanda jasa yang belum pernah terdengar di balik peletakan batu pertama di Kaesong ini.”\n\nJang Seong-taek berhenti dan menatapku.\n\nSemua mata mengikuti pandangan Jang Seong-taek ke arahku.\n\n'Hah…'\n\nAku menghela nafas dalam-dalam. Segera, Jang Seong-taek membuka mulutnya sekali lagi.\n\n\"Kim Mu-hyeok, silakan datang. Tempat Anda bukan di antara kerumunan, tapi tepat di samping saya dan Presiden Yoon Chang-ho.\"\n\nJang Seong-taek memberi isyarat padaku. Saya disuruh lewat dengan tenang, namun dia tidak mendengarkan. Dengan enggan, aku bangkit dari tempat dudukku.\n\nDengan Jang Seong-taek yang menelepon saya secara pribadi, saya tidak bisa hanya duduk di sana seolah-olah saya mengabaikannya.\n\nTetap duduk sama dengan mengabaikan Jang Seong-taek sama sekali.\n\n\"Mari kita sambut Kim Mu-hyeok dengan tepuk tangan!\"\n\nJang Seong-taek mulai bertepuk tangan terlebih dahulu, dan orang-orang di sekitarnya segera ikut bertepuk tangan.\n\nUntung itu bukan siaran langsung. Meskipun saya dapat meminta agar rekaman yang diambil oleh kamera dihapus nanti, saya tidak dapat menghapus kenangan dari mereka yang menonton.\n\nSaat aku menelan serangkaian kutukan dan naik ke panggung, Jang Seong-taek mengulurkan tangannya.\n\nSetelah meraih tangannya, dia berbicara lagi.\n\n“Terima kasih, Presiden Kim Mu-hyeok, atas upaya Anda dalam pembangunan Kompleks Industri Kaesong.”\n\nMungkin karena acara formal, Jang Seong-taek memanggilku dengan sikap setengah hormat.\n\n\"Tidak sama sekali. Ini hanya mungkin terjadi berkat kemauan Presiden Yoon Chang-ho dan Menteri Jang Seong-taek.\"\n\nSaat aku mengatur ekspresiku di tengah kamera yang berkedip, Jang Seong-taek menarikku mendekat dan memelukku.\n\n\"Saya minta maaf, Bos Kim. Tolong pahami saya hari ini.\"\n\nSaat kami berpelukan, Jang Seong-taek berbisik dengan suara rendah, dan dengan enggan aku mengangguk sebagai jawaban.\n\nJang Seong-taek mempercayakan saya wewenang penuh untuk mengembangkan Kota Nampo.\n\nDia perlu memberikan alasan kepada pejabat Korea Utara atas keputusan tersebut, dan menyebut saya di sini adalah hal yang dapat dimengerti.\n\nSetelah tontonan singkat dan canggung itu berakhir, saya duduk di tempat yang telah ditentukan oleh fasilitator.\n\nUntungnya, di situlah tim eksekutif Grup Daehyeon berkumpul.\n\n“Bos Kim, sepertinya Menteri Jang Seong-taek sangat menghargai Anda.”\n\nKetua Song Chan-woo, yang tidak menyadari keadaan sebenarnya, berkomentar dengan kagum.\n\nMenteri Jang Seong-taek yang memuji saya pada acara resmi seperti itu tentu saja mengejutkannya.\n\n“Kalau kelihatannya seperti itu, aku senang. Aku hanya mencoba lewat diam-diam.”\n\n\"Haha, tapi bukankah ini luar biasa? Mendapat penghargaan atas momen penyatuan antara Utara dan Selatan yang dianugerahkan kepadamu? Ini akan tercatat dalam sejarah.\"\n\nSaya hanya setengah mendengarkan pujian Ketua Song Chan-woo, dan fokus pada pidato lanjutannya.\n\nPenutupan pidato Jang Seong-taek diikuti dengan pidato Presiden Yoon Chang-ho.\n\n“Halo, warga Korea Utara. Saya Presiden Yoon Chang-ho dari Republik Korea.”\n\nYoon Chang-ho memulai pidatonya dengan memperkenalkan dirinya kepada warga Korea Utara di hadapannya.\n\n“Berkat tekad Menteri Jang Seong-taek, hari ini Utara dan Selatan bersatu untuk memulai pembangunan di Kaesong. Ini bukanlah akhir; ini adalah harapan kami bahwa saudara-saudara kami dari kedua belah pihak bersatu lebih jauh untuk membuat dunia takjub suatu hari nanti.”\n\nYoon Chang-ho berbicara dengan suara yang kuat, menggambarkan masa depan yang cerah.\n\nSaat dia berbicara dengan penuh keyakinan, saya melihat beberapa warga Korea Utara mengangguk setuju.\n\n\"Jika kamupengusaha muda seperti Presiden Kim Mu-hyeok di sini bekerja lebih keras lagi, unifikasi suatu hari nanti bisa menjadi kenyataan bagi kita semua!\"\n\nAku tidak pernah menyangka namaku keluar dari bibir Yoon Chang-ho. Itu bukanlah momen yang direncanakan.\n\nTunggu, unifikasi? Sepertinya Yoon Chang-ho cukup berdedikasi pada ide itu.\n\nDengan dibangunnya Kompleks Industri Kaesong saja sudah akan menorehkan nama kami dalam sejarah, dan kini ia tampak semakin terpacu untuk mencapai prestasi.\n\n“Kompleks Industri Kaesong melambangkan dimulainya era baru. Sekarang adalah waktunya bagi Utara dan Selatan untuk maju melalui kerja sama, bukan konflik.”\n\nSetelah pidato Yoon Chang-ho, Perwakilan Han Ji-ho dari partai berkuasa dan Kim Sung-keen dari partai oposisi masing-masing menyampaikan pidato mereka.\n\nAkhirnya pidato yang membosankan itu berakhir, dan kami pindah ke tempat baru untuk melanjutkan acara.\n\nBeberapa sekop tertancap di tumpukan tanah dan pasir. Ini adalah persiapan untuk upacara peletakan batu pertama, di mana ritualnya adalah menyekop tumpukan tanah.\n\nPresiden Yoon Chang-ho, Perwakilan Han Ji-ho, dan Kim Sung-keen berdiri berdampingan, sementara di seberang mereka berdiri pemegang kekuasaan Korea Utara yang dipimpin oleh Jang Seong-taek.\n\nSementara aku melihat dari kejauhan,\n\n\"Bos Kim! Apa yang sedang kamu lakukan? Ayo bergabung dengan kami!\"\n\nPresiden Yoon Chang-ho memanggil saya. Mengikutinya, Jang Seong-taek juga memberi isyarat agar saya disertakan.\n\n“Bos Kim Mu-hyeok, kamu harus mengambil sekop pertama!”"}