{"index": 641, "title": "Bab 642: Bab 642: Jika Anda Berencana Menggunakan Saya", "content": "Apakah keduanya benar-benar bersekongkol? Aku menghela nafas dalam hati, berjalan ke arah dua orang yang sepertinya sangat ingin bertemu denganku hari ini.\n\nKemudian, dengan suara yang nyaris berbisik, cukup keras untuk mereka dengar, aku menggumamkan rasa frustrasiku.\n\n\"Ada apa dengan kalian berdua hari ini?\"\n\nBukannya menjawab, mereka malah tertawa. Menghindari kecurigaanku, Yoon Chang-ho memandang Jang Seong-taek dan berkata,\n\n“Sekarang Bos Kim ada di sini, mari kita bergerak cepat. Sepertinya kita bisa segera mulai menggali sekop pertama, Perdana Menteri.”\n\nJang Seong-taek mengangguk, setuju dengannya.\n\n“Ayo lakukan itu. Kim Mu-hyeok, tunggu apa lagi? Kamu harus segera mulai menggali sekop pertama.”\n\nDengan banyaknya perhatian yang tertuju pada kami, saya merasa enggan untuk memarahi mereka dengan benar. Dengan enggan, aku mengambil sekop emas di depanku.\n\n\"Tidak tepat bagiku untuk melakukan ini sendirian... Menurutku lebih baik jika kalian berdua bergabung denganku untuk informasi pertama juga.\"\n\nUntungnya, tidak satupun dari mereka menolak saran saya.\n\nSaat saya melihat Jang Seong-taek dan Yoon Chang-ho mengangkat sekop mereka, saya menoleh ke Pimpinan Song, yang berdiri di samping Yoon Chang-ho, dan berkata,\n\n“Ketua Song, Anda juga harus bergabung. Bagaimanapun, Anda akan menjadi orang yang bertanggung jawab langsung atas Kompleks Industri Kaesong.”\n\n\"Tentu saja. Ketua Song, kamu juga harus mengambil sekop.\"\n\nYoon Chang-ho memanggil Song Chan-woo. Dia melihat sekeliling sebelum akhirnya mengambil sekop di depannya.\n\nSebagai isyarat, kami berempat—termasuk saya—menyendoki pasir secara bersamaan.\n\nDiiringi tepuk tangan meriah, kembang api dan bom asap yang telah disiapkan meledak menjadi pertunjukan yang spektakuler.\n\nLampu flash padam seketika.\n\nSaya berdiri di tengah di samping Ketua Song, sementara di kedua sisi berdiri Presiden Yoon Chang-ho dan Perdana Menteri Jang Seong-taek.\n\nTidak mungkin saya membiarkan foto ini tersebar ke publik.\n\n\"Tuan Presiden, Perdana Menteri, bukankah sebaiknya saya mundur saja? Kalian berdua harus berdiri di tengah dan mengumpulkan yang lain untuk berfoto. Melibatkan saya di dalamnya tidak akan membantu kalian,\" saran saya.\n\nIni sudah cukup untuk sebuah pertunjukan demi penampilan. Hal ini seharusnya cukup meyakinkan bagi para pejabat Korea Utara dan Korea Selatan.\n\nUntuk foto dan video internasional, akan lebih stabil secara visual jika para pemimpin dari kedua Korea berada di tengah, diapit oleh politisi dan pengusaha.\n\nSaat saya melangkah mundur, mereka melanjutkan lagi dengan upacara peletakan batu pertama untuk mengambil gambar yang tepat.\n\nMenyaksikan adegan itu terjadi, saya mendekat ke Manajer Ma, cukup keras agar dia bisa mendengarnya, dan memberikan instruksi saya.\n\nSaya menyuruhnya untuk menghapus semua foto dan video yang menampilkan saya.\n\n“Manajer, tolong hapus semua foto dan video yang menampilkanku,” perintahku.\n\n“Dimengerti, Bos. Bagaimana dengan rekaman dari Utara?”\n\n\"Biarkan saja. Dari apa yang aku tahu, kecakapan memainkan pertunjukan hari ini sepertinya mereka berencana menggunakanku untuk propaganda. Jaga saja rekaman Korea Selatan. Berkoordinasilah dengan perusahaan penyiaran, dan jika mereka menolak, beri tahu mereka bahwa aku akan menarik semua iklan dari bisnis yang berhubungan denganku.\"\n\n\"Ya, aku akan mengurusnya.\"\n\nJika aku tidak bisa menghapus ingatan akan kehadiranku dari orang-orang di sini, setidaknya aku bisa menghapusnya dari catatan.\n\nBagaimanapun, catatan cenderung melebihi kenangan.\n\nSegera setelah upacara peletakan batu pertama berakhir, satu ekskavator tiba di lahan kosong.\n\nEkskavator mengibarkan bendera yang ditanam di tanah bertuliskan 'Kompleks Industri Kaesong' dalam pertunjukan yang spektakuler.\n\nDengan itu, upacara peletakan batu pertama akhirnya selesai.\n\nPesta perayaan diadakan di sebuah restoran di sebelah tempat upacara.\n\nKoki dari Hotel Myeong-dong menyiapkan jamuan makan.\n\nDi meja bundar tempat Presiden Yoon Chang-ho dan Perdana Menteri Jang Seong-taek duduk, saya bergabung dengan Ketua Song, Perwakilan Han Ji-ho, dan Kim Sung-keen dari komite tanggap darurat.\n\n\"Ha ha! Di hari yang menyenangkan ini, kita tidak bisa hidup tanpa minuman, kan? Aku akan menuangkan segelas untuk semua orang, jadi jangan malu-malu,\" kata Jang Seong-taek.\n\nTampak bersemangat, dia secara pribadi menuangkan anggur untuk orang-orang di sekitarnya.\n\n“Semua orang di sini pernah bertemu sebelumnya… Ah, Anda pasti pemimpin Partai Progresif,” katanya sambil menatap Kim Sung-keen yang baru tiba.\n\nKim Sung-keen tersenyum saat menerima anggur.\n\n\"Saya bukan pemimpinnya. Setelah Partai Progresif kami kalah dalam pemilu, kami membentuk komite tanggap darurat untuk reformasi, dan saya ditunjuk sebagai ketuanya.\"\n\nJang Seong-taek mengangkat satu alisnya mendengar jawaban Kim Sung-keen.\n\nDia menyadaribahwa penampilannya bermanfaat bagi Presiden Yoon Chang-ho dan saya.\n\n\"Oh, begitu. Tapi meski begitu, saat ini Anda mewakili Partai Progresif, bukan?\"\n\n“Itu benar, Perdana Menteri.”\n\nTolong bantu memfasilitasi rekonsiliasi antara Korea Selatan dan Republik kita. Saya dengar di Korea Selatan, partai yang berkuasa menghadapi tentangan dari partai oposisi, sehingga sulit untuk menerapkan perubahan kebijakan. Benar kan?”\n\n\"Yah...\"\n\nKim Sung-keen ragu-ragu, mungkin terkejut karena Jang Seong-taek menanyakan pertanyaan seperti itu.\n\n\"Saya rasa Presiden Kim Hak-gwon juga tidak mengantisipasi hal ini. Bergabungnya Utara dan Selatan ke dalam era baru. Omong-omong, saya yakin Presiden Kim Hak-gwon juga berasal dari Partai Progresif, bukan?\"\n\n\"Itu benar.\"\n\n“Kalau begitu, Partai Progresif harus menyambut baik pengaturan dengan Republik kita, bukan?”\n\nTerlihat jelas bahwa Kim Sung-keen kesulitan mengendalikan ekspresinya saat dia menahan keringat.\n\nYoon Chang-ho dan Han Ji-ho di sampingnya juga menggigit bibir mereka.\n\nMereka tampak menahan tawa, dan sejujurnya, itu cukup lucu.\n\nMeminta kerja sama dari rezim Korea Utara sambil menunjukkan tindakan Partai Progresif di masa lalu bukanlah sesuatu yang bisa mereka bantah dengan mudah.\n\n\"Mengapa tidak ada tanggapan? Saya mungkin tidak tahu banyak tentang politik Korea Selatan, tapi tentunya Anda tidak akan mengubah warna kulit berdasarkan kepentingan Anda? Keyakinan dan ideologi sangat penting dalam politik, bukan? Tentu saja, hal itu tidak akan terjadi di Korea Selatan, bukan?\"\n\nJelas sekali, ada ular berumur seratus tahun di dalam dirinya.\n\nJang Seong-taek bersikap rendah hati saat mengungkapkan semua yang ingin dia katakan.\n\nKim Sung-keen, memaksakan senyum, dengan hati-hati membuka mulutnya.\n\nHanya saja saya tidak punya wewenang untuk menjawabnya. Saya bukan politikus, tapi hanya tokoh luar yang ditunjuk untuk mengurus partai.”\n\nTampaknya tertarik, Jang Seong-taek menoleh ke arahku.\n\n“Tuan Kim Mu-hyeok.”\n\n\"Ya, Perdana Menteri.\"\n\n\"Pemimpin Partai Progresif mengaku tidak bisa bertanggung jawab. Apa pendapat Anda mengenai hal ini?\"\n\nNiat di balik bertanya padaku, bukan Yoon Chang-ho atau Han Ji-ho, bersifat transparan.\n\nItu adalah permintaan agar saya menanggapinya tanpa bias politik.\n\n“Meskipun jabatan ketua komite tanggap darurat memang mewakili partai, memang benar bahwa kewenangan sebenarnya yang dia miliki terbatas. Dan untuk Profesor Kim Sung-keen… maksud saya, Ketua Kim Sung-keen, dia bukan tokoh politik; dia pernah mengajar ilmu politik di Universitas Korea. Dia tampaknya cukup bermasalah, jadi biarkan saja.”\n\n\"Hmm… Kalau Pak Kim bilang begitu, pasti benar. Korea Selatan juga rumit.\"\n\n“Politik pada mulanya adalah sejarah konflik, bukan? Terlibat dalam bentrokan yang intens adalah inti dari politik. Tidak ada gunanya jika kekuasaan terkonsentrasi di satu sisi.”\n\nMeskipun Jang Seong-taek memimpikan sistem kepemimpinan kolektif, struktur kekuasaan Korea Utara secara historis terfokus pada satu pemimpin.\n\nEntah kata-kata blak-blakanku membuatnya kesal atau tidak, Jang Seong-taek berdehem dengan lembut.\n\n\"Sekarang, sekarang. Di hari yang penuh kegembiraan ini, mari kita kesampingkan masalah-masalah rumit dan bersenang-senang. Fakta bahwa kita bisa mengangkat gelas anggur bersama-sama di sini di Kaesong menunjukkan seberapa jauh kemajuan kita. Benar kan, Perdana Menteri?\"\n\nDalam upaya meringankan suasana, Presiden Yoon Chang-ho mengangkat gelas anggurnya.\n\nJang Seong-taek mengangguk, berpura-pura senang, dan mengangkat gelasnya juga.\n\nSemua orang mengikuti petunjuknya, mengangkat kacamata dan memiringkannya.\n\nBegitu Yoon Chang-ho meletakkan gelas anggurnya, dia menoleh ke Jang Seong-taek.\n\n\"Jadi, ada reformasi moneter yang terjadi di Korea Utara, kan? Saya cukup terkejut. Apa yang mendorong hal itu, Perdana Menteri?\"\n\n\"Ini bukan masalah besar. Untuk memfasilitasi keterbukaan ekonomi, penting sekali agar aktivitas ekonomi berfungsi sepenuhnya di Republik, bukan?\"\n\n“Tetapi saya tidak pernah membayangkan Anda akan sepenuhnya menukarkan uang tersebut tanpa batasan apa pun. Mengingat karakteristik ekonomi Korea Utara, itu pasti merupakan keputusan yang sulit.”\n\n\"Ha ha! Itu keputusan yang diambil semata-mata atas dasar ekonomi dan untuk rakyat, bukan karena alasan politik. Apa tanggapan Korea Selatan? Saya penasaran, Presiden.\"\n\nTampaknya Jang Seong-taek tertarik dengan reaksi Korea Selatan.\n\n\"Responsnya tidak buruk. Namun, mereka juga telah memulai diskusi mengenai reformasi moneter di Korea Selatan. Hal ini membuat kami lengah, dan ini agak tidak nyaman.\"\n\n“Jadi perekonomian di Korea Selatan tidak berjalan baikcukup baik sehingga Anda harus mempertimbangkan penerapan reformasi moneter?\"\n\nJang Seong-taek mengerutkan alisnya mendengar ucapan Yoon Chang-ho.\n\n\"Ha ha ha! Bukan itu masalahnya. Faktanya, perekonomian berjalan dengan sangat baik sehingga ada klaim bahwa unit moneter terlalu besar.”\n\n“Itu melegakan. Perekonomian Korea Selatan yang kuat sangat penting bagi kita untuk berbagi berbagai upaya, bukan?”\n\n“Jangan khawatir tentang itu. Ini seperti mengendarai harimau. Sekalipun rezim berganti, perjanjian ini tidak akan dilanggar. Respon masyarakat terhadap hal ini sangat positif. Sekarang, tampaknya hanya Jepang yang akan menerima perpecahan antara Utara dan Selatan.”\n\nSaat Yoon Chang-ho bercanda, Jang Seong-taek tertawa terbahak-bahak.\n\n\"Tepat sekali! Satu-satunya yang ingin rakyat kita terpecah adalah Jepang!”\n\nTernyata mereka sangat serasi. Saat Yoon Chang-ho dan Jang Seong-taek sedang mengobrol, saya menoleh ke Kim Sung-keen.\n\n“Profesor, sudah lama sejak terakhir kali kita bertemu.”\n\nSetelah mengambil kelas selama tahun-tahun sekolah saya, saya berbagi hubungan singkat dengannya.\n\nSaya berasumsi dia tidak akan terlibat dalam politik, namun terkejut mendengar dia mengambil peran sebagai ketua komite tanggap darurat Partai Progresif.\n\n\"Mu-hyeok. Sudah lama sekali.\"\n\n\"Mendengar kamu memanggilku, Mu-hyeok merasa nostalgia. Anda masih tampak sama, Profesor. Bolehkah saya bertanya mengapa Anda menerima jabatan ketua komite tanggap darurat Partai Progresif?\"\n\n“…Kenapa kamu ingin tahu?”\n\nTidak seperti sebelumnya, ada sedikit kekhawatiran di matanya saat dia menatapku.\n\n\"Saya pikir Anda tidak tertarik pada politik, Profesor. Itu sebabnya Anda menolak permintaan berulang kali Presiden Kim Hak-gwon untuk mengambil peran perdana menteri selama krisis IMF, bukan?\"\n\nDia memiliki karir yang panjang selama lebih dari 30 tahun mengajar diplomasi dan politik di Universitas Korea.\n\nDi antara murid-murid Kim Sung-keen terdapat banyak pejabat tinggi publik serta anggota Majelis Nasional.\n\nNamun, ia tidak pernah mengungkapkan warna politik apa pun, bahkan kepada murid-muridnya.\n\n“Saya menilai, jika Partai Moderat terus mendominasi, tidak baik bagi negara. Jadi saya menerima posisi untuk mencoba dan mereformasi Partai Progresif.”\n\nMewaspadai dominasi salah satu partai merupakan respons yang wajar, baik sebagai akademisi maupun politisi.\n\n\"Kamu benar-benar seorang profesor.\"\n\n“Tetapi mengapa pengusaha seperti Anda begitu peduli dengan politik?”\n\n“Bisnis dan politik saling terkait, bukan? Untuk melindungi kekayaan saya, saya tidak punya pilihan selain memperhatikan politik.\"\n\n“Dominasi penuh bukanlah politik; itu kediktatoran. Saya tidak bisa hanya duduk dan menyaksikan hal itu terjadi.\"\n\nBahkan seorang profesor yang hebat pun tidak dapat menyembunyikan fakta bahwa mereka melihat politik hanya melalui buku.\n\nBegitu Anda terjun ke lapangan, teori-teori tersebut menjadi hampir tidak relevan.\n\n\"Kediktatoran, ya... Profesor, apakah pemerintah yang menerima dukungan rakyat benar-benar sebuah kediktatoran?\"\n\n“Mu-hyeok, apakah kamu tahu betapa berbahayanya pernyataan itu?”\n\n\"Yah, mari kita lihat. Republik Korea adalah negara demokratis. Dan semua kekuasaan berasal dari rakyat. Namun, menyebut pemerintahan yang mendapat dukungan mayoritas warganya sebagai pemerintahan diktator hanyalah sebuah arogansi, bukan? Atau mungkin Anda menganggap masyarakat terlalu bodoh?\"\n\n“Dengar, Mu-hyeok!”\n\nSuara Kim Sung-keen meninggi tajam.\n\nSuaranya sangat keras bahkan Yoon Chang-ho dan Jang Seong-taek berhenti berbicara sejenak dan menoleh ke arah kami.\n\nMenyadari dia telah bertindak terlalu jauh, Kim Sung-keen buru-buru meminta maaf.\n\n\"Saya minta maaf! Itu tidak sopan bagiku.\"\n\n“Tidak apa-apa. Ada banyak perhatian yang tertuju pada kami, jadi harap tetap tenang, Pimpinan Kim Sung-keen.\"\n\nSetelah peringatan rendah Yoon Chang-ho, Jang Seong-taek tampak penasaran dan bertanya,\n\n“Saya baik-baik saja. Tapi apa yang terjadi? Sepertinya Anda meninggikan suara Anda terhadap Kim Mu-hyeok.\"\n\n\"Tidak. Aku hanya bertemu dengan murid lama setelah sekian lama.\"\n\n\"Tuan. Kim Mu-hyeok adalah muridmu?\"\n\nSeorang pelajar? Tampaknya dia rela memberikan gelar itu kepada siapa saja yang mengambil satu semester saja di kelasnya.\n\nSaya segera membantah klaim Kim Sung-keen.\n\n“Itu tidak benar. Aku hanya mengambil satu kelas singkat di sekolah.\"\n\n“Ah, saya ingat Kim Mu-hyeok lulus dari universitas ternama Korea Selatan. Kudengar kamu adalah murid yang cukup baik saat itu…”\n\nYoon Chang-ho mencatat ini.\n\n“Dia lebih dari sekedar murid yang baik. Dia mendapat nilai pertama dalam ujian masuk perguruan tinggi nasional.\"\n\nTunggu, akulah yang menduduki peringkat pertama. Mengapa Yoon Chang-ho merasa sangat bangga akan hal itu?\n\n\"Itu terlalu menyanjung. Bukankah kalian berdua sedang mengobrol?Tolong, lanjutkan bicara. Ada hal yang ingin saya diskusikan dengan ketua.\"\n\nKedua pria itu mengangguk ke arah mata peringatanku.\n\nMereka tampaknya telah mendiskusikan sesuatu yang cukup penting sebelumnya, dan mereka dengan cepat mengalihkan fokus mereka kembali ke percakapan mereka.\n\nSaya harus mencari tahu apa yang mereka diskusikan nanti. Dengan pemikiran itu, saya mengalihkan perhatian saya kembali ke Kim Sung-keen.\n\nKim Sung-keen memelototiku seolah dia menyimpan dendam karena dikesampingkan.\n\nIni bukan ciri khasnya. Tanpa menyadarinya, saya menyeringai dan secara provokatif berkata,\n\n“Profesor, saya jamin, mereformasi Partai Progresif bukanlah tugas yang mudah.”\n\n\"Itu karena saya berencana memperburuk perselisihan internal di dalam Partai Progresif lebih jauh lagi.\""}