{"index": 642, "title": "Bab 643: Bab 643: Semakin Mendesak, Semakin Banyak Anda Harus Kembali", "content": "Saya tidak berhenti dan terus memprovokasi Kim Sung-keen.\n\n\"Aku tidak mungkin menyukai Partai Progresif. Anggap saja warna kita tidak serasi.\"\n\n“…Orang kaya tentu saja tidak memiliki ketertarikan terhadap Partai Progresif.”\n\n\"Tidak, bukan hanya itu. Saya membayar pajak tepat waktu dan bahkan tidak repot-repot menghindarinya. Dengan sedikit akal sehat, wajar jika saya condong ke Partai Moderat, yang mempertimbangkan kebijakan dan penghidupan masyarakat. Jika Anda melihat kebijakan Partai Moderat, Anda akan melihat bahwa mereka sering kali lebih mementingkan kesejahteraan daripada Partai Progresif.\"\n\nKim Sung-keen, yang tidak dapat menemukan kesalahan dalam kata-kataku, hanya menggigit bibirnya.\n\nSaya tidak pernah gagal membayar pajak atas kekayaan yang saya ungkapkan, dan saya bahkan tidak pernah berusaha mengurangi skalanya.\n\nLagipula, aku memegang lebih banyak hal di tanganku daripada apa yang terlihat di permukaan, jadi tidak perlu membuat masalah.\n\n“Tetapi bukankah Partai Progresif hanya bertujuan mengambil keuntungan dari mereka yang punya?”\n\n“Redistribusi kekayaan adalah inti dari politik, Anda tahu.”\n\nKim Sung-keen mengatakan ini sambil mencibir, menatapku. Itu menunjukkan dia hanya belajar politik dari buku.\n\n\"Redistribusi kekayaan ya? Kedengarannya bagus, itu slogan yang bagus. Tapi bukankah sebaiknya anggota Partai Progresif dan asetnya diredistribusi terlebih dahulu? Aneh bukan, berapa banyak orang kaya yang tergabung dalam partai yang mengutuk orang kaya seperti itu?\"\n\n“Kalau begitu, bukankah Partai Konservatif perlu reformasi dulu?”\n\nMelihat Kim Sung-keen mengalihkan targetnya dari Partai Moderat ke Partai Konservatif, saya hanya bisa tersenyum kecut.\n\nTampaknya dia tidak menyadari bahwa sayalah yang telah menjatuhkan Partai Konservatif.\n\n\"Anda benar sekali. Itu sebabnya saya sendiri yang membubarkan Partai Konservatif. Bersama dengan Grup Cheongpung, kekuatan-kekuatan berbahaya yang melemahkan Korea dan faksi-faksi pro-Jepang, saya mengirim mereka semua ke dalam halaman sejarah. Saya akan menyingkirkan siapa pun yang menghalangi jalan saya, tidak peduli siapa mereka.\"\n\n“Kamu… mempunyai ideologi yang cukup menakutkan, bukan?”\n\nKim Sung-keen bergumam, tampak kaget.\n\nMelihat dia bereaksi dengan ketidaksukaan terhadap pernyataanku sehingga aku akan menghilangkan segala rintangan di jalanku, aku tertawa ramah.\n\nBaik itu Partai Konservatif atau Progresif, sayap kanan atau sayap kiri… Aku tidak peduli dengan semua itu. Yang kuinginkan hanyalah orang-orang di sekitarku bahagia, dan selama aku bisa melindungi kekayaanku, aku akan menjual jiwaku kepada iblis jika perlu.”\n\n\"...\"\n\n\"Jadi saya harap Anda, Profesor, berhenti sekarang. Anda adalah salah satu dari sedikit profesor sejati yang saya hormati.\"\n\nDalam ingatan saya tentang kehidupan saya sebelumnya, Kim Sung-keen pensiun setelah menyelesaikan masa jabatannya dan diam-diam kembali ke kampung halamannya untuk mengakhiri hidupnya.\n\nIa menolak semua tawaran mahasiswa yang menginginkan dirinya aktif di kancah politik.\n\nMeskipun saya baru mengikuti perkuliahannya selama satu semester, saya sangat menghormatinya karena saya bisa merasakan sikap seorang sarjana dalam sikapnya yang tak tergoyahkan.\n\nNamun kali ini, mungkin karena saya, atau mungkin karena jatuhnya Partai Progresif secara tiba-tiba, dia diangkat menjadi ketua komite darurat.\n\nMeskipun saya dapat memahami bahwa kekacauan internal Partai Progresif tidak dapat diselesaikan oleh pihak luar, tetap saja menyedihkan melihat dia, seorang sarjana sejati, mengabaikan hal-hal tersebut.\n\n“Politik teoritis yang diajarkan di universitas pada dasarnya berbeda dari politik nyata. Jika Anda menatap ke dalam jurang, pada akhirnya jurang tersebut akan menatap Anda kembali.\n\n“…Apakah kamu menyiratkan bahwa aku terlalu naif? Apakah kamu pikir aku menerima posisi ini tanpa mempersiapkan diri untuk hal-hal seperti itu?”\n\nSejak masa kepresidenan Kim Hak-gwon berakhir, rasanya Partai Progresif telah mencapai akhir. Apakah menurut Anda tidak ada alasan mengapa Kim Hak-gwon tidak mengatakan sepatah kata pun selama kekacauan ini? Itu karena dia sudah kehilangan minat pada Partai Progresif.”\n\nSaya beberapa kali bertemu dengan Kim Hak-gwon setelah masa kepresidenannya berakhir.\n\nSetelah mengundurkan diri, kondisinya tampak membaik, kulitnya lebih cerah dari sebelumnya.\n\n“Apa yang mungkin begitu bagus dari posisi itu sehingga saya harus berjuang selama beberapa dekade untuk menduduki kursi itu? Setelah mencobanya, saya mendapati kursi presiden jauh lebih berat.dari yang saya kira. Saya muak dengan politik sekarang.\"\n\nAda senyuman pahit ketika ditanya apakah dia akan membantu memperbaiki perselisihan internal Partai Progresif.\n\n\"Saya sekarang adalah orang dari masa lalu. Partai Progresif tempat saya bergabung dan Partai Progresif saat ini adalah partai yang sama sekali berbeda. Tidak ada hal yang sama konyolnya dengan seseorang yang seharusnya menghilang ke dalam halaman sejarah dan kembali menjadi pusat perhatian. Itu sebabnya saya mengatur ulang keanggotaan partai saya. Saya ingin hidup nyaman sekarang.\"\n\nWajahnya tidak lagi tampak berbeda dari penduduk desa biasa, penuh penyesalan.\n\nMengingat beberapa percakapan kami sebelumnya, saya menasihati Kim Sung-keen.\n\n\"Sebagai seorang siswa yang pernah menghadiri kelas Anda, saya berbicara karena keprihatinan Anda, Profesor. Jika Anda menunggu sampai penyesalan datang, mungkin sudah terlambat. Mengingat sejarah Partai Progresif, Anda seharusnya lebih tahu daripada saya mengapa saya mengatakan hal ini.\"\n\n“…Perubahan itu perlu. Begitulah cara kami bertahan hidup. Itu sebabnya saya mengambil posisi ini.\"\n\n“Mungkin lebih baik membiarkannya membusuk sampai pecah. Jika dijahit sembarangan, hanya akan semakin sakit. Sebagai seorang profesor dengan pengetahuan dan pengalaman mendalam dalam studi politik, saya tidak akan mengatakan lebih banyak.\"\n\nDengan itu, saya memutuskan untuk berhenti berusaha meyakinkan dia. Sangat disayangkan melihat orang pintar dengan keras kepala berjalan di jalan yang sulit, tapi itu di luar kendali saya.\n\nDia tampak cukup tegas untuk menatap mataku.\n\nMencocokkan tatapannya yang tenang, aku juga memperkuat tekadku sendiri.\n\nJika dia berdiri di hadapanku sebagai musuh dan mencoba menggagalkan rencanaku, aku akan melakukan segala dayaku untuk menjatuhkannya.\n\nPesta upacara peletakan batu pertama berlangsung cukup lama. Yoon Chang-ho dan Jang Seong-taek juga melakukan percakapan panjang.\n\nSaya mendekati Perwakilan Han Ji-ho untuk memulai percakapan.\n\n“Perwakilan.”\n\n\"Tuan. Kim.\"\n\n\"Aku menepati janjiku.\"\n\nSaya sampaikan, hanya akan ada penyidikan formal terhadap mereka yang terpilih dalam penyidikan yang dilakukan Kejaksaan.\n\nOh Hyeon-woo senang dengan kata-kataku dan segera bertindak.\n\nKarena semua orang yang bisa diselamatkan sudah disingkirkan, penyelidikan yang menargetkan individu-individu yang tersisa memperoleh momentum dengan cepat.\n\n\"Jadi tolong tepati janjimu, Perwakilan.\"\n\n“Saya akan melakukannya. Jangan khawatir tentang itu.\"\n\n“Saya tidak ingin berselisih dengan Anda, Perwakilan. Saat ini tidak ada politisi berpengaruh di Partai Moderat seperti Anda. Bukan berarti saya juga ingin ikut campur dalam politik partai. Jika kita bertarung sesuai aturan yang ditetapkan, saya tidak akan bertindak seperti ini.\"\n\nHan Ji-ho sepertinya menyadari ketidaksenanganku dan mengangguk pelan.\n\n\"Tidak ada peluang lagi. Tunggu saja dan lihat bagaimana saingan lama Anda, Partai Progresif, terpecah belah kali ini.\"\n\nItu hampir seperti sebuah peringatan bahwa jika dia tidak menepati janjinya, dia akan mendapati dirinya berada dalam situasi yang sama.\n\nHan Ji-ho dengan canggung tersenyum, saat dia memahami pesan yang mendasarinya, dan aku mengakhiri percakapan dengan senyuman cerah.\n\n\"Tuan. Kim, kemarilah sebentar.\"\n\nPada saat itu, Presiden Yoon Chang-ho memanggil saya sambil melambaikan tangannya. Saat saya berjalan ke arahnya, dia dengan cepat langsung ke pokok permasalahan.\n\n\"Jang Seong-taek bertanya kapan pembangunan Kota Nampo akan dimulai.\"\n\n“Perkembangan Kota Nampo? Bukankah itu akan dimulai tahun depan?\"\n\nPerundang-undangan yang relevan untuk proyek Pelabuhan Nampo belum ditetapkan secara tegas.\n\nJika RUU itu disahkan tahun depan, saya berencana mengirim spesialis untuk pemeriksaan awal segera.\n\n\"Tuan. Kim, jika saat ini kau sedang kesulitan, setidaknya tolong operasikan Pelabuhan Nampo secara normal untuk saat ini.\"\n\n“Pelabuhan Nampo?”\n\n“Bukankah pengoperasian Pelabuhan Nampo bagian dari perjanjian? Anda menyebutkan Anda akan menjalankannya. Rakyat kita juga butuh sarana untuk mencari nafkah, bukan?\"\n\nJang Seong-taek tampak cukup mendesak. Namun, karena ini adalah proyek yang sangat penting, saya tidak bisa meluncurkannya begitu saja secara sembarangan.\n\nSaya memberikan pandangan yang menunjukkan bahwa saya perlu waktu sejenak dan bertanya pada Yoon Chang-ho.\n\n\"Tuan. Presiden, apakah pembangunan Pelabuhan Nampo bisa dilanjutkan? Dengan adanya Kompleks Industri Kaesong, kita mempunyai kerangka hukum yang mapan untuk beroperasi, namun Pelabuhan Nampo masih kekurangan peraturan yang relevan, bukan?”\n\nApa yang saya rencanakan adalah proyek besar yang memerlukan personel khusus untuk memimpinnya.\n\nProyek logistik tidak hanya berfungsi karena adanya pelabuhan; dibutuhkan manajer dan staf pengawas yang andal.\n\nJika waktu mengizinkan, saya bisa menunjuk orang Korea Utara sebagai manajer, tapi saya belum bisa mempercayai siapa pun.\n\n“Saya akan mendesak agar ada undang-undangnyadisusun secepat mungkin. Jika tidak, saya akan segera mengeluarkan perintah administratif…”\n\nBahkan jika dia sedang terburu-buru, itu tidak akan berhasil. Dalam situasi seperti ini, di mana banyak mata memperhatikan, aku tidak bisa mengatakan hal seperti itu.\n\nPutus asa, saya menyela Yoon Chang-ho.\n\n\"Tidak, itu akan menimbulkan isu pilih kasih. Ini adalah proyek besar yang akan diawasi oleh Jungwoo Construction dan Jungwoo Shipping. Tentu saja, kami dapat melanjutkan dengan perintah administratif, tapi itu bukan cara yang tepat untuk menangani masalah ini.\"\n\nKarena ini adalah proyek jangka panjang, kontroversi apa pun akan menimbulkan masalah.\n\n“Mereka berkata, 'Semakin mendesak, semakin Anda harus kembali ke awal.' Mari kita minta pemerintah mengusulkan RUU tersebut, dan Majelis Nasional akan segera menyetujuinya. Saya pikir dengan cara itu kita bisa mengatasinya dalam tahun ini.\"\n\n“Hmm…”\n\nKata-kataku tidak salah; Yoon Chang-ho tenggelam dalam pikirannya, merenung.\n\nSaya menoleh ke Jang Seong-taek, memberinya waktu untuk mengumpulkan pikirannya.\n\n“Ketua, apakah Anda sedang terburu-buru?”\n\n“Tentu saja. Kota Nampo perlu dikembangkan dengan cepat untuk menciptakan lapangan kerja bagi masyarakat yang tinggal di Pyongyang, bukan? Kami akan memprioritaskan penempatan warga Pyongyang yang dianggap penting di Korea Utara, di sana. Republik kita bergerak maju dengan ekonomi pasar yang dimulai dengan reformasi mata uang.”\n\nSebuah pernyataan khas dari seorang pejabat Pyongyang.\n\nBahkan Jang Seong-taek, betapapun kuatnya dia, tidak bisa mengabaikan penduduk Pyongyang.\n\nMereka adalah kekuatan pendukung yang menopang Korea Utara.\n\nSaat perasaan mereka berubah dari kegembiraan, bencana akan segera terjadi.\n\n“Saya berencana untuk mulai memungut pajak terlebih dahulu di Pyongyang. Setelah itu, saya akan memperluasnya secara nasional. Untuk itu, peluang kerja yang berkualitas sangat penting, dan saya bermaksud untuk mendobrak bendungan tersebut mulai dari Kota Nampo.\"\n\nTampaknya mereka berencana bereksperimen dengan pengumpulan pajak di Pyongyang dan setelah stabil, memperluasnya ke seluruh Korea Utara.\n\nMemang benar, sangat sedikit usaha yang menciptakan lapangan kerja sebesar proyek teknik sipil.\n\nNamun, hal itu tidak membenarkan proyek pembangunan Pelabuhan Nampo yang terburu-buru.\n\nSaya bertanya pada Jang Seong-taek, yang terlihat agak tidak nyaman.\n\n\"Apakah ada reaksi balik yang signifikan terhadap pengumuman reformasi mata uang baru-baru ini?\"\n\n“Tidak terlalu parah. Mereka yang memegang Dolar telah melakukan protes, namun hal ini dapat diredam dengan kekuasaan. Untuk saat ini, berkat bantuan pangan yang diterima dari Tiongkok dan Korea Selatan, kita telah memecahkan semua masalah kelangsungan hidup, tapi itu tidak cukup bagi masyarakat untuk benar-benar hidup, bukan?\"\n\nItu adalah poin yang valid. Jika peluang kerja yang layak tidak tersebar, reformasi mata uang Korea Utara akan segera runtuh.\n\nNamun sebelum itu, masih ada hal yang harus diselesaikan.\n\n“Saya akan memastikan prosesnya berjalan secepat mungkin. Seperti yang Anda ketahui, hanya sedikit proyek yang lebih baik dalam menciptakan lapangan kerja selain teknik sipil. Silakan gunakan dana tertentu untuk memelihara jalan raya Nampo-Pyongyang sebelum undang-undang tersebut disahkan.”\n\n\"...\"\n\n“Jalan-jalan dalam kondisi buruk. Pada akhirnya, agar logistik yang datang melalui Pelabuhan Nampo dapat mengalir dengan lancar ke Pyongyang, kondisinya cukup kritis.”\n\n\"Biarkan aku memikirkannya.\"\n\nAku dalam hati mendecakkan lidahku pada jawaban tidak antusiasnya.\n\nSetiap kali saya mengisyaratkan penggunaan dana tertentu, dia selalu berusaha mundur.\n\nUntuk menenangkannya, saya melambaikan wortelnya sedikit.\n\n“Dan segera setelah undang-undang terkait disahkan, saya juga akan membangun Hotel Ryugyong baru.”\n\n\"Oh, benarkah?\"\n\nSaat menyebutkan pembangunan Hotel Ryugyong, ekspresi suram Jang Seong-taek sebelumnya menjadi cerah.\n\n\"Ya. Saya sudah menyewa seorang arsitek terkenal untuk desainnya. Saya akan menjelaskan detailnya nanti, tapi itu akan dibangun dengan sangat megah sehingga akan menjadi landmark terkemuka di Asia.\"\n\n\"Kedengarannya bagus. Itu luar biasa! Anda, Tuan Kim, memang pria yang dapat dipercaya. Kamu selalu menepati janjimu.\"\n\n\"Terima kasih.\"\n\nDia hanya memperlakukanku secara khusus ketika dia menginginkan sesuatu. Aku bisa melihatnya dengan jelas, tapi aku hanya tersenyum.\n\n“Ah, Ketua, kapan Tiongkok dan Rusia akan mulai menata kembali kawasan ekonomi khusus?”\n\n“Mereka hanya bicara dan belum memberikan rencana yang tepat kepada kami. Ini cukup membuat frustrasi. Bisakah Anda mengambil alih hal itu, Tuan Kim?\"\n\n“Itu tidak akan berhasil. Aku menggelengkan kepalaku dengan kuat.\"\n\n“Semua negara terkait telah berkumpul dan mencapai kesepakatan. Jika Ketua Dewan Negara melanggar perjanjian itu, tidak ada lagi yang akan mempercayai Korea Utara. Pada akhirnya, bisnis bermuara pada kepercayaan. Korea Utara saat ini sedang dalam tahap membangun kembali kepercayaannya yang hilang, jadi walaupun mungkin membuat frustrasi, mohon bersabarlah sebentar.ger. Bahkan kini Tiongkok sedang mencoba berbagai insentif untuk menarik modal asing. Jika Tiongkok melakukan hal tersebut, melanggar perjanjian ini sekarang berarti kembalinya isolasi terhadap Korea Utara.\"\n\n“Saya mengerti. Saya sepenuhnya menyadari betapa pentingnya kepercayaan. Tapi aku hanya merasa frustrasi, kau tahu? Saya go public dan membuat klaim yang berani, namun yang harus saya tunjukkan hanyalah Kompleks Industri Kaesong, saat ini, rasanya cukup mengecewakan.\"\n\nJang Seong-taek membuat kesalahan politik saat melanjutkan kasus ini. Perubahan radikal yang tiba-tiba sering kali menimbulkan reaksi balik, dan jika tidak ada yang terlihat, hal ini bisa menjadi sangat membuat frustrasi.\n\n“Dimengerti. Saya akan berbicara dengan pihak Tiongkok dan Rusia.”\n\n“Terima kasih, Tuan Kim.”\n\nSetelah itu, Jang Seong-taek terus mengajukan berbagai permintaan.\n\nAku menghela nafas dalam hati, tapi tidak punya pilihan selain menyetujui tuntutan apapun yang dia buat."}