{"index": 643, "title": "Bab 644: Bab 644: Saya Juga Tidak Bersih", "content": "Beberapa hari setelah menghadiri upacara peletakan batu pertama Kompleks Industri Kaesong, Kim Sung-keen mengumpulkan seluruh pimpinan faksi di Partai Progresif.\n\nSeong-geun mengambil kursi utama, dengan Kim Seok-jin, mantan ketua yang memimpin faksi terbesar, duduk di sebelah kirinya, dan Hong Jin-woo, ketua faksi anggota parlemen junior, di sebelah kanannya.\n\nDi samping mereka adalah para pemimpin faksi yang lebih kecil, jumlahnya lebih sedikit tetapi tetap mendapat rasa hormat dari para pengikutnya.\n\nSeong-geun melirik Seok-jin dan Jin-woo.\n\nMereka telah mengusulkan agar dia mengambil peran sebagai ketua gugus tugas darurat setelah mencapai kesepakatan, dan dia menerima tawaran tersebut.\n\n\"Terima kasih sudah berkumpul di sini hari ini.\"\n\nSaat Kim Sung-keen sedikit menundukkan kepalanya untuk memberi salam, semua orang mengikutinya.\n\nSetelah salam selesai, Seong-geun menghapus senyuman dari wajahnya seolah itu bohong dan berbicara dengan nada muram.\n\n\"Saat aku menerima gelar berat ini, aku meminta kalian semua untuk berjanji padaku satu hal: mempercayaiku dan memberiku otoritas penuh. Dan kalian semua setuju untuk memberiku otoritas penuh itu, kan?\"\n\nAtas pertanyaannya, Kim Seok-jin mengangkat alisnya dan menjawab.\n\n\"Ya. Kami berjanji akan memberimu wewenang penuh. Itu sebabnya anggota gugus tugas darurat dipilih sesuai keinginanmu, kan?\"\n\nAwalnya, Seok-jin bermaksud menyerahkan kepemimpinan gugus tugas darurat kepada Kim Sung-keen sambil memilih anggota komite dari masing-masing faksi.\n\nTapi karena Seong-geun dengan tegas menolak gagasan itu, Seok-jin merasa tidak nyaman dengan hal itu.\n\n\"Ketua, Anda tidak mengumpulkan kami hanya untuk membicarakan masalah sepele ini. Tolong beritahu kami mengapa Anda memanggil kami semua. Bagaimanapun juga, kami semua adalah orang-orang sibuk. Benar kan, Deputi Hong?\"\n\nHong Jin-woo, merasakan ketidaksenangan Seok-jin, menggelengkan kepalanya kuat-kuat.\n\n\"Ketua tidak akan mengumpulkan orang-orang tanpa alasan; pasti ada tujuannya. Apa yang dilakukan ketua sekarang menantang wewenang gugus tugas darurat yang perlu mereformasi partai. Bukankah Anda tidak menyukai mereka yang menantang otoritas Anda ketika Anda menjadi ketua? Tunjukkan sedikit kesopanan.\"\n\n\"Hmm.\"\n\nSeok-jin berdehem mendengar ucapan tajam Jin-woo, alisnya berkerut.\n\nKetidaksenangannya terlihat jelas, tetapi Jin-woo, tidak terpengaruh, tersenyum dan berbicara kepada Seong-geun.\n\n“Seperti yang Anda katakan, memberi Anda wewenang penuh adalah benar. Tidak peduli bagaimana Anda memutuskan untuk melanjutkan, saya akan mendukung reformasi Anda sebagai ketua gugus tugas, karena itulah alasan kami ada di sini. Saya yakin yang lain merasakan hal yang sama dan mendukung Anda, bukan, rekan-rekan anggota parlemen?”\n\nPara pemimpin dari faksi lain semuanya mengangguk setuju. Tampaknya suasananya sangat erat.\n\n\"Jadi, jika ada yang ingin kau katakan, silakan bicara secara terbuka. Lagipula, kau memanggil kita bersama karena suatu alasan.\"\n\nMengangguk mendengar kata-kata Hong Jin-woo, Seong-geun membuka mulutnya lagi.\n\n\"Terima kasih. Sebelumnya, apakah ada orang di sini yang mengenal pria bernama Kim Mu-hyeok?\"\n\nKejutan muncul di wajah semua orang kecuali Hong Jin-woo dan Kim Seok-jin.\n\nMelihat reaksi itu, ekspresi Seong-geun semakin mengeras.\n\nDia menatap tajam ke arah Kim Seok-jin dan Hong Jin-woo, dan bertanya lagi.\n\n“Apakah kamu tidak tahu, Ketua Kim Seok-jin dan Wakil Hong Jin-woo? Tentang pengusaha Kim Mu-hyeok?”\n\n\"Aku kenal dia.\"\n\n\"Aku pernah mendengar nama itu.\"\n\n“Jadi sepertinya semua orang mengenalnya.”\n\nMeletakkan tangannya di dahinya, Kim Sung-keen menghela nafas panjang.\n\n\"Apakah ada orang di sini yang menerima uang darinya?\"\n\nAnggota parlemen yang pemarah, Han Min-cheol, bangkit dari tempat duduknya dan berteriak.\n\n\"Menurutmu kita ini apa!\"\n\nTapi mungkin dia mengharapkan reaksi ini; Seong-geun menatap Han Min-cheol dengan ekspresi dingin.\n\n“Sepertinya kamu menerima uang, Deputi Han.”\n\n\"Hei, Ketua!\"\n\nSuara Han Min-cheol meninggi karena marah. Kim Seok-jin-lah yang menghentikannya.\n\n\"Wakil Han! Duduklah, apa yang kamu lakukan!\"\n\n\"Tidak, Ketua. Ketua gugus tugas darurat...\"\n\nSeok-jin menatap Han Min-cheol dengan tatapan dingin, seolah dia bahkan tidak ingin menjawab. Terkejut dengan tatapan itu, Han Min-cheol kembali duduk.\n\nTetap saja, dia tidak bisa menahan amarahnya dan menatap tajam ke arah Kim Sung-keen.\n\nMeski hanya sekilas, namun cukup untuk menafsirkan bagaimana anggota parlemen Partai Progresif memperlakukannya.\n\nSecara internal, Kim Sung-jin mendecakkan lidahnya dan menoleh ke arah Kim Sung-keen.\n\n“Ketua, saya rasa saya memiliki gambaran kasar tentang apa yang ingin Anda capai… Tapi bukankah lebih cepat untuk bertanya siapa yang belum menerima uang dari Kim Mu-hyeok?”\n\n\"Ketua!\"\n\n\"Apa yang kamu bicarakan, Ketua!\"\n\nSemua orang unggulpt Hong Jin-woo berbalik ke arah Seok-jin, tapi dia terus tidak terpengaruh.\n\n“Kecuali jika Anda berada dalam posisi yang beruntung seperti Deputi Hong, seringkali sulit untuk mendapatkan dana besar yang dibutuhkan untuk menjalankan sebuah faksi. Lebih banyak orang di sini yang mengalami kesulitan finansial dibandingkan mereka yang punya uang. Bukankah benar bahwa politik bisa menjadi sangat membebani bahkan bagi mereka yang memiliki sumber daya yang besar? Ini adalah kenyataannya. Bukan hanya kami sendiri tetapi sebagian besar politisi di Partai Moderat kemungkinan besar juga menerima tunjangan.”\n\n“…Tidak benar bagi anggota parlemen yang ingin mendistribusikan kembali kekayaan menerima suap dari orang kaya. Begitukah seharusnya, Ketua Kim Seok-jin?”\n\nInilah sebabnya mengapa para kutu buku naif yang tidak memahami cara hidup dunia tidak bisa dipercaya. Menanggapi pertanyaan lugas Seong-geun, Kim Seok-jin mencibir.\n\n\"Ketua, apakah Anda berpura-pura tidak sadar, atau apakah Anda benar-benar naif? Apakah menurut Anda kami ingin berada dalam situasi ini? Justru sebaliknya. Kami tidak sengaja terjerumus ke dalam kekacauan ini.\"\n\nKim Seok-jin, yang sudah terkenal sebagai politisi, tidak punya niat lagi menerima uang yang meragukan.\n\nLagi pula, jika hal itu terungkap, posisinya pasti akan berada dalam bahaya.\n\nNamun pria yang mendekatinya membuka buku besar Cheon Tae-san, menekannya untuk menerima uang.\n\n'\"Apakah dia mencoba menyuapku? Beraninya dia menghinaku...\"'\n\n'\"Itu tidak mungkin. Begitu Anda melihat ini, pikiran Anda akan berubah.\"'\n\nJumlah uang yang ditawarkan jauh lebih besar dibandingkan jumlah uang yang diterimanya sepanjang karier politiknya.\n\nTerlalu berlebihan untuk menolak begitu saja pria yang terlihat berbahaya.\n\nMengingat jumlah itu, bibir Seok-jin membentuk senyuman saat dia bertanya.\n\n\"Jadi, Ketua, apa yang tiba-tiba mengangkat topik ini?\"\n\nMelihat keserakahan terpancar di mata Kim Seok-jin, Kim Sung-keen menghela nafas dalam-dalam.\n\nDia menyesali betapa korupnya Partai Progresif dibandingkan yang dia duga.\n\nTidak, ini bukan hanya Partai Progresif. Politik Korea sudah benar-benar rusak.\n\nBahwa ketua Partai Progresif secara terbuka membahas penerimaan suap sungguh mengerikan.\n\nDia menenangkan emosinya dan berbicara lagi.\n\n“Pada upacara peletakan batu pertama Kompleks Industri Kaesong, saya bertemu dengan Ketua Kim Mu-hyeok. Dia adalah seorang teman yang duduk di kelas saya selama satu semester ketika dia menjadi profesor di Universitas Korea. Namun dia mengatakan kepada saya bahwa politik sebenarnya adalah dunia yang sama sekali berbeda dari apa yang saya ajarkan.”\n\nSaat dia berbicara, dia berjuang untuk menahan keluh kesahnya atas realitas Partai Progresif.\n\nUntuk menyembunyikan getaran dalam suaranya, Kim Sung-keen menyesap air di depannya.\n\n“Saya ingin membangun Partai Progresif menjadi partai sah yang dapat melemahkan monopoli Partai Moderat. Saya pernah yakin saya bisa mencapai hal itu. Tapi… sekarang saya melihat kenyataannya, saya tidak tahu harus mulai dari mana untuk memperbaikinya.”\n\nHong Jin-woo menenangkan Seong-geun.\n\n“Ketua, saya baru mengetahui tentang Ketua Kim Mu-hyeok baru-baru ini. Tidak semua orang menerima uang darinya.\n\nHong Jin-woo juga melihat ke arah Kim Mu-hyeok setelah mendengar nama itu.\n\nSemakin dalam dia menggali detailnya, semakin dia menyadari betapa mengintimidasi dia sebagai seorang pria.\n\nJumlah uang yang ia keluarkan sangat mencengangkan—bahkan ada anggota parlemen junior di antara mereka yang menerimanya.\n\nDi mana pengaruhnya berakhir sungguh tak terduga.\n\nNamun, politik tetap berada dalam ranah politisi. Mereka tidak bisa begitu saja menutup mata ketika seorang pengusaha mengaduk-aduk keadaan.\n\nMengamati mereka, Kim Seok-jin berkata pelan.\n\n“Jangan berpikir untuk menentang Ketua Kim Mu-hyeok.”\n\nSecara bersamaan, Kim Sung-keen dan Hong Jin-woo menoleh ke arahnya.\n\n“Ketua Kim Mu-hyeok adalah pria yang lebih berbahaya daripada yang kalian berdua kira. Sebenarnya lebih aman menerima suap darinya. Pria ini tidak ragu-ragu menggunakan metode apa pun yang diperlukan untuk mendapatkan apa yang diinginkannya. apa maksudku?\"\n\nPeringatannya tenang, namun dipenuhi ketakutan terhadap Kim Mu-hyeok.\n\nIni adalah pertama kalinya Hong Jin-woo melihat Kim Seok-jin dalam keadaan bingung.\n\nDia selalu berani dan tegasdi depan siapa pun.\n\nKim Sung-keen juga sama terkejutnya.\n\nDia menganggap ancaman Kim Mu-hyeok hanyalah keberanian yang kekanak-kanakan.\n\nItu adalah momen kejelasan yang menunjukkan betapa sulitnya menstabilkan partai, seperti yang telah diperingatkan oleh Kim Mu-hyeok kepadanya.\n\n“Anda mengatakan akan sulit untuk menstabilkan Partai Progresif, dan sekarang saya mengerti mengapa Ketua Kim Mu-hyeok mengatakan itu kepada saya. Kim Seok-jin, Anda takut pada Ketua Kim Mu-hyeok. Dan…”\n\nDia terdiam dan mengamati wajah para pemimpin faksi yang duduk di depannya.\n\nTanggapan mereka tidak berbeda dengan Seok-jin.\n\n“Sepertinya sebagian besar dari Anda memiliki pemikiran yang sama dengan Kim Seok-jin.”\n\n“Hmm…”\n\n\"Ehem!\"\n\nBeberapa orang berdeham untuk menghindari tatapan Kim Sung-keen.\n\n\"Namun, saya tidak akan mengabaikan niat saya untuk melakukan reformasi. Saya akan menggunakan seluruh wewenang saya untuk menyelamatkan partai ini, Partai Progresif. Jika itu tidak menyenangkan Anda, silakan keluarkan saya kapan saja.\"\n\nKim Sung-keen menyatakan dengan tajam.\n\nSejak pulang dari acara peletakan batu pertama Kompleks Industri Kaesong, banyak hal yang ia pikirkan.\n\nDan dia sampai pada satu kesimpulan.\n\nJika partai mengalami kekacauan yang lebih dalam seperti yang diperingatkan Kim Mu-hyeok, dia akan mengundurkan diri tanpa ragu-ragu.\n\nDia tidak takut tangannya kotor, seperti yang telah diperingatkan oleh Kim Mu-hyeok. Namun ketakutan akan kegagalan dalam melakukan reformasi itulah yang benar-benar menakutkannya.\n\nPikiran untuk menghancurkan cita-cita luhurnya sangat membebani dirinya, menimbulkan ketakutan bahkan di dalam diri sarjana kawakan itu.\n\n\"Mari kita lihat apakah ini bisa berlalu.\"\n\nKarena itu, Kim Seok-jin bangkit dari tempat duduknya, mendorong beberapa pemimpin faksi, termasuk Han Min-cheol, untuk berdiri juga.\n\nSemoga beruntung. Aku akan pergi sekarang.\n\nSetelah Kim Seok-jin pergi, satu per satu, sisanya mengikuti, keluar dari kantor ketua.\n\nKecuali Kim Sung-keen, hanya segelintir anggota parlemen yang mendukung Hong Jin-woo yang tetap berada di ruangan tersebut.\n\n“Wakil Hong Jin-woo, Anggota Dewan Im Mi-yeon, dan Anggota Dewan Pyo Chang-soo. Haruskah saya menganggap Anda berniat mendukung saya?”\n\nKim Sung-keen bertanya sambil memanggil ketiga nama itu masing-masing.\n\nDeputi Hong Jin-woo merespons lebih dulu.\n\n\"Seperti yang saya sebutkan sebelumnya, saya percaya Anda, Ketua. Jika saya tidak mempercayai Anda, saya tidak akan memanggil Anda ke sini. Tidak peduli apa yang dilakukan Ketua Kim Mu-hyeok, saya akan mendukung reformasi Anda.\"\n\nAnggota dewan Im Mi-yeon menimpali.\n\n\"Saya juga tidak bersih. Saya pernah menerima suap sebelumnya. Tapi saya tidak tahan lagi melihat Partai Progresif runtuh. Jika Ketua Kim Mu-hyeok mengincar saya, saya tidak akan jatuh sendirian.\"\n\nIm Mi-yeon adalah salah satu dari sedikit politisi perempuan di Partai Progresif.\n\nSebagai pemimpin sebuah faksi dan penyintas di kancah politik yang didominasi laki-laki, ia memiliki tekad yang kuat.\n\n\"Saya setuju. Saya juga tidak bersih karena saya menerima uang dari Ketua Kim Mu-hyeok, tapi saya setuju dengan Anggota Dewan Im Mi-yeon dalam hal ini. Pertama, kita harus menyelamatkan partai; jika tidak, saya juga tidak akan bertahan.\"\n\nKecuali Hong Jin-woo, keduanya mengaku menerima uang.\n\nDengan tidak percaya, Hong Jin-woo menatap Im Mi-yeon.\n\n\"Tidak, Anggota Dewan Im Mi-yeon. Meskipun saya percaya Anggota Dewan Pyo, bagaimana mungkin orang seperti Anda, yang memiliki kekayaan besar, menerima uang dari Ketua Kim Mu-hyeok?\"\n\n\"…Terlalu banyak uang yang harus dilepaskan. Saya belum menghabiskan satu sen pun dan telah membagi semuanya dengan rekan-rekan anggota parlemen. Faksi kami tidak memiliki banyak anggota yang kaya dibandingkan dengan faksi Wakil Hong. Beberapa berada di ambang kehilangan segalanya setelah satu kekalahan dalam pemilu.\"\n\nHanya karena dia membagikan uangnya bukan berarti itu menyelesaikan masalah.\n\nPada akhirnya, itu tidak ada bedanya dengan mendapatkan favoritisme dengan menggunakan uang orang lain.\n\nMeskipun mendapat dukungan dari rekan-rekan partai, hal ini juga berpotensi menimbulkan skandal.\n\n\"Tidak, meski begitu...\"\n\n\"Apakah kamu mencoba mengkritikku? Aku tidak punya pilihan. Aku sudah siap basah kuyup demi menyelamatkan pesta, jadi harap diingat.\"\n\nMendengar kata-kata tegas Im Mi-yeon, Hong Jin-woo hanya bisa menggigit bibirnya, tidak bisa berkata-kata.\n\nDi matanya, yang selalu bersinar karena tekad, terpancar racun yang sangat kuat.\n\n“…Jangan salahkan aku. Aku tidak bisa bertindak sebaliknya.”\n\nSekali lagi, menyatakan dia tidak punya pilihan, Im Mi-yeon menutup bibirnya.\n\nKeheningan yang canggung menyelimuti kantor ketua.\n\n* * *\n\n“Ketua, sudah lama tidak bertemu.”\n\nSaat memasuki restoran, Kim Seok-jin sudah menunggu.\n\n\"Kamu datang terlalu pagi; waktu pertemuannya belum lama lagi. Seandainya aku tahu, aku akan datang lebih cepat.\"\n\n\"Berhentilah mengeluh. Aku datang lebih awal. Jangan hanya berdiri di sana,duduklah untuk mengistirahatkan kakimu.\"\n\nDengan ucapan blak-blakan Kim Seok-jin, aku tertawa sendiri dan duduk di seberangnya.\n\nSaat itu jam makan siang, namun restoran itu kosong.\n\nSeolah-olah dia sudah mengaturnya sebelumnya, seorang pria paruh baya yang tampaknya adalah pemiliknya membawakan dua mangkuk sup sundae tanpa penundaan setelah saya duduk.\n\nMungkin mereka familiar; pemiliknya mengangguk ke arah Kim Seok-jin. Dia, pada gilirannya, memberi perintah yang familiar.\n\n“Kamu keluar dan merokok.”\n\n“Ya, Anggota Dewan. Hubungi aku jika kamu butuh sesuatu.\"\n\nDengan kepergian pemilik restoran, hanya kami berdua yang tersisa.\n\nKim Seok-jin mengambil sendok dan menyajikan sup sundae untuk dirinya sendiri terlebih dahulu.\n\nMengambil sesendok kaldu hangat, dia mengeluarkan suara penuh apresiasi dan menatapku dengan senyum kemenangan.\n\n\"Inilah rasanya! Kamu juga harus mencobanya.\"\n\nSaya mengambil sesendok sup sundae juga.\n\nApa? Aku mengira ini akan lebih baik berdasarkan reaksinya, tapi ternyata tidak sebagus yang dibuat Nenek. Sepertinya ekspektasiku terlalu tinggi.\n\nSaya memutuskan untuk tidak makan lebih banyak dan meletakkan sendok saya. Saya segera beralih ke topik utama.\n\n\"Jadi, apa yang ingin kamu diskusikan?\""}