{"index": 644, "title": "Bab 645: Bab 645: Saya Tidak Bermaksud Meminjamkannya", "content": "Kim Seok-jin, yang memimpin faksi terbesar Partai Progresif, mengundurkan diri dari jabatan kepresidenannya, dan bertanggung jawab atas kekalahan partai tersebut dalam pemilu baru-baru ini.\n\nMeski begitu, dia tetap menjadi pemimpin Honam yang tak terbantahkan.\n\nSetelah Presiden Kim Hak-gwon pensiun dan mengundurkan diri dari partai, Kim Seok-jin menyerap mereka yang tidak memiliki rumah milik faksinya.\n\nTidak ada politisi lain di Partai Progresif yang mampu menandingi posisinya.\n\nTentu saja, Hong Jin-woo, Lee Mi-yeon, dan beberapa lainnya memang ada, tetapi meskipun mereka bersatu, mereka tidak dapat dibandingkan dengan Kim Seok-jin.\n\nTentu saja, politik tidak semata-mata bergantung pada kekuasaan dan pengaruh.\n\nItu seperti bagaimana dia akhirnya mendukung komite darurat yang menunjuk Kim Sung-keun sebagai ketua setelah konsensus dengan Hong Jin-woo.\n\n\"Kenapa? Enak gak? Cocok sekali dengan seleraku lho.\"\n\nDia mengabaikan pertanyaanku, malah fokus pada sup sundae di depannya.\n\nSaya pikir dia akan merasakan urgensi situasi ini, tetapi dia tampak cukup santai.\n\n\"Ketua. Jika tidak ada yang ingin Anda katakan, saya akan pergi sekarang.\"\n\nSaya tidak punya niat menunggu dia menyelesaikan makanannya.\n\nPertemuan ini bukanlah ideku; Kim Seok-jin-lah yang menyarankannya, jadi mengapa membuang-buang waktuku?\n\n“Hmm…”\n\nDengan sikap kesal, Kim Seok-jin dengan keras meletakkan sendoknya.\n\n\"Kau tahu, teman muda, temperamenmu terlalu terburu-buru, bukan?\"\n\nDia memarahiku dengan ucapan itu sebelum membilas mulutnya dengan secangkir air di depannya.\n\n“Kamu punya informasi menarik ya? Itu sebabnya aku ingin bertemu denganmu.”\n\n\"Informasi?\"\n\nKim Seok-jin mengangguk. Wajahnya penuh percaya diri, mungkin menunjukkan bahwa itu adalah informasi yang berharga.\n\nSaya bertanya-tanya, 'Rahasia apa yang mungkin tidak saya ketahui? Informan saya yang tergabung dalam Partai Progresif tidak mengatakan apa pun.'\n\nLagi pula, bukan berarti saya memasukkan siapa pun ke dalam lingkaran dalam kepemimpinan.\n\n\"Ada apa? Informasi apa yang sedang kita bicarakan?\"\n\n\"Jika menurutmu itu menarik, maukah kamu membayarnya?\"\n\n\"Jika itu adalah informasi yang kuinginkan, aku siap membayar apa pun yang diperlukan—entah dengan sepengetahuanku atau dengan uang. Yah, kurasa itu tergantung pada seberapa menarik informasi itu bagiku.\"\n\nMata Kim Seok-jin berbinar; dia memahami nilai mata uang yang saya maksud.\n\nDia membuka mulutnya tanpa ragu-ragu.\n\n“Kim Sung-keun menargetkanmu sebagai pion politik.”\n\nApakah hanya itu yang dia bawa sebagai 'informasi'? Menyadari kekecewaan di wajahku, Kim Seok-jin buru-buru melanjutkan.\n\n\"Hong Jin-woo, Lee Mi-yeon, dan Yoo Chang-soo telah sepakat untuk mendukung Kim Sung-keun. Jika mereka semua bergabung, bahkan saya tidak dapat menjamin kemenangan. Tampaknya Partai Progresif ingin melahap Anda.\"\n\nLee Mi-yeon dan Yoo Chang-soo, ya? Aku mengangkat alisku, menyilangkan tanganku.\n\nSaya mengira Hong Jin-woo akan mengonfrontasi saya, tetapi saya dikejutkan oleh mereka yang menerima suap untuk memihak Kim Sung-keun.\n\n“Tidak peduli seberapa kuatnya Anda, di Korea, sentimen publik dapat berubah dalam sekejap. Menyerang mereka yang kaya adalah keahlian Partai Progresif kami. Ditambah lagi, Anda telah mengumpulkan kekayaan yang mengesankan di usia yang begitu muda.”\n\nItukah yang dimaksud dengan pengorbanan demi pembaharuan Partai Progresif?\n\nKim Sung-keun tentu saja membuat pilihan yang menarik.\n\n\"Ini terjadi kemarin. Bagaimana menurut Anda—intel yang baik, atau sesuatu yang sudah Anda ketahui?\"\n\nSaya sudah mengantisipasi bahwa komite darurat akan pindah, tapi saya tidak tahu siapa yang akan terlibat.\n\nMendengar nama Lee Mi-yeon dan Yoo Chang-soo saja sudah memberikan nilai yang cukup bagi informasi ini.\n\n“Anda memang membawa sejumlah informasi berkualitas. Saya tidak pernah menyangka mereka berdua akan berpihak pada panitia.”\n\nMeskipun mereka tidak berasal dari faksi yang sama, mau tak mau aku terkekeh membayangkan anggota party tidak ragu-ragu untuk menyerang satu sama lain.\n\nJika diberi lebih banyak waktu, pada akhirnya saya akan mengetahui hal ini melalui jalur biasa.\n\nTapi Kim Seok-jin dengan cepat bergerak, menjual data yang saya butuhkan.\n\n\"Kamu cukup jujur.\"\n\n“Saya mengutamakan kepercayaan di atas segalanya. Siapa yang takut dengan perkataan seseorang yang mengabaikan integritasnya?”\n\n“Percayalah, ya…”\n\n\"Yah, sebagai pengusaha, menurutku itu yang paling penting. Politisi juga seharusnya begitu. Lagi pula, apa yang kamu inginkan dariku?\"\n\n“Saya ingin kelemahan pada Hong Jin-woo. Itulah yang saya kejar.”\n\nKelemahan Hong Jin-woo ya?\n\nIni menyiratkan bahwa dia menganggap Hong Jin-woo sebagai ancaman.\n\nSayangnya, saya sendiri belum menunjukkan kelemahan signifikan apa pun dari Hong Jin-woo.\n\nTentu saja, saya telah mengidentifikasi kekurangan kecil pada hiSaya sebagai pribadi, namun dia tidak memiliki kekurangan besar yang dapat mengganggu karir politiknya.\n\nJika saya tidak dapat menentukannya, itu menunjukkan bahwa dia adalah individu yang agak licik.\n\n“Aku juga tidak punya apa-apa tentang Hong Jin-woo.”\n\n“…Apakah kamu menyuruhku untuk mempercayai hal itu?”\n\nKim Seok-jin tampak skeptis; mungkin dia memiliki keraguan terhadap seorang politisi yang tidak mempunyai kelemahan apapun.\n\n“Tentunya ketua sudah mencoba mencari? Anda tidak datang kepada saya untuk bernegosiasi tanpa mencoba atau menemukan sesuatu terlebih dahulu, bukan?”\n\n\"Itu benar. Saya pikir Anda mungkin memiliki sedikit wawasan.\"\n\n“Kebanyakan politisi memang menginginkan uang, tapi tidak demikian halnya dengan Hong Jin-woo. Meskipun dia menjauhkan diri dari keluarganya, dia adalah putra dari sebuah perusahaan konstruksi yang sukses di Honam, sehingga semua yang dia butuhkan diwariskan dan dibayar penuh atas pajak hadiah. Dia bukan orang yang membutuhkan pembiayaan.”\n\nBiasanya, uang adalah cara termudah untuk membuat politisi lengah.\n\nHong Jin-woo milik keluarga pemilik Hongseok Construction, yang berbasis di Honam.\n\nPerusahaan ini dikenal menangani proyek-proyek nasional, tidak terdaftar, dan cukup kuat dibandingkan dengan perusahaan skala menengah.\n\nAndai saja hubungan bisnisnya bisa dieksploitasi, tapi sayang…\n\nSayangnya, Hong Jin-woo sebagian besar memutuskan hubungan dengan keluarganya setelah terjun ke dunia politik dan terkadang secara terbuka mengkritik Hongseok Construction.\n\n\"Jadi dia putra Hongseok Construction. Tapi maksudmu dia benar-benar bersih? Bagaimana mungkin?\"\n\nSepertinya negara kita masih layak huni. Siapa sangka masih ada politisi yang bisa menjaga integritas?”\n\nSaya berbicara dengan kekaguman yang tulus.\n\nTidaklah berlebihan jika dikatakan bahwa lebih dari separuh anggota parlemen saat ini telah menerima suap dari saya.\n\nJika mereka tidak menerima uang, kemungkinan besar mereka menyimpan kelemahan besar yang dapat menghancurkan kehidupan politik mereka. Seiring berjalannya waktu, kelemahan tersebut semakin bertambah, jadi itu bukanlah hal baru.\n\nNamun, Hong Jin-woo berbeda.\n\nDia tidak pernah mengambil uang dari siapa pun dan lebih vokal dibandingkan siapa pun ketika mengkritik Konstruksi Hongseok.\n\nMustahil melontarkan kritik seperti itu tanpa mengincar kursi kepresidenan sejak awal.\n\n\"Apakah kamu sedang bercanda denganku sekarang?\"\n\nMarah karena ketidakpercayaan saya yang sebenarnya, Kim Seok-jin meninggikan suaranya.\n\n\"Bercanda?\"\n\n\"Tepat sekali! Jika saya tidak bisa menghancurkan karier politik Hong Jin-woo, Anda juga tidak bisa! Kita seharusnya tidak memujinya sekarang!\"\n\nJika Hong Jin-woo menjadi presiden, masalah saya akan bertambah sepuluh kali lipat.\n\nNamun untuk saat ini, dia sama sekali bukan ancaman bagiku.\n\nOrang yang berada dalam bahaya di sini adalah kamu, Kim Seok-jin, bukan aku.\n\n“Yah… aku belum melihatnya sebagai ancaman.”\n\n\"...\"\n\n\"Tidakkah kamu berpikir posisimu lebih berbahaya? Aku malah berpikir untuk melemparmu ke bawah bus. Jika Kim Sung-keun sebagai ketuanya, dia mungkin akan memilihnya. Daripada mencoba untuk menjunjung tinggi ilusi seorang kapitalis di atas seorang pekerja, dia akan bertujuan untuk membersihkan partai dari sisa-sisa masa lalu. Mari kita langsung ke pokok permasalahan—apakah kamu datang mencariku karena khawatir terhadapku, atau hanya karena kebutuhan?\"\n\nMelihat ejekan blak-blakan di wajah Kim Seok-jin, dia menggigit bibirnya karena frustrasi.\n\nApakah dia benar-benar mengkhawatirkanku? Mungkin tidak.\n\nDia adalah orang yang jauh lebih takut kehilangan posisinya.\n\nJika dia diam saja, kekuasaannya akan berkurang, dan dia mungkin akan diasingkan dengan kedok belajar di luar negeri.\n\nBiasanya begitulah cara menangani kandidat yang gagal.\n\n“Saya belum menemukan kelemahan Hong Jin-woo, jadi saya tidak bisa memberikannya kepada Anda. Tapi saya bisa menyarankan cara bagi Anda untuk mengamankan posisi Anda.”\n\n“…Cara untuk mengamankan posisiku?”\n\n\"Ya. Kumpulkan pendukungmu dan keluar dari partai untuk membentuk partai baru.\"\n\n\"Hah...\"\n\nSaat menyebutkan pembentukan partai baru, Kim Seok-jin menatapku dengan bingung.\n\n\"Membentuk sebuah party? Apakah kamu menyadari betapa sulitnya hal itu? Maksudku, membuat sebuah party itu sendiri tidaklah terlalu rumit, tapi memeliharanya adalah cerita yang berbeda. Kamu sepertinya tahu apa yang kamu bicarakan; kenapa tiba-tiba kamu tidak punya pikiran?\"\n\nSeperti yang dikatakannya, mendirikan partai politik bukanlah hal yang sulit, melainkan mengembangkannya.\n\nNamun dia memang pemimpin Honam.\n\n“Dengan kemampuan Anda, Anda setidaknya bisa mendapatkan dukungan signifikan di Honam.”\n\nJika dia tidak mengincar pengakuan nasional, partainya bisa mempunyai pengaruh besar di tempat yang penting: Honam.\n\nBegitu ia berhasil memantapkan dirinya di sana, hal ini akan menghambat kekuasaan Partai Progresif di wilayah tersebut.\n\nTidak ada hasil yang lebih baik bagi saya.\n\nSemakin banyak partai-partai kecil yang muncul, semakin besar pulasemakin lemah partai-partai besar.\n\n“…Itu mungkin saja sebuah kemungkinan. Namun, saya memahami berapa banyak uang yang dibutuhkan untuk mendirikan dan mempertahankan sebuah partai.”\n\nAku mengangguk mengikuti kata-katanya. Bahkan upaya untuk mendirikan partai berkisar pada uang.\n\nPolitik berkaitan erat dengan kenyataan, dan tanpa dana, mustahil kita bisa bertahan.\n\nPendanaan untuk gaji, kesejahteraan, dan kendali jaringan luas para pejabat partai akan membutuhkan sumber daya yang sangat besar.\n\nAlasan utama Partai Konservatif bertahan daripada membubarkan adalah karena aset partai yang besar.\n\nAset yang terakumulasi selama beberapa dekade lebih kuat dibandingkan banyak perusahaan skala menengah.\n\nMelepaskan kekayaan itu tidaklah mudah, oleh karena itu Partai Konservatif memilih bergabung dengan Partai Moderat dibandingkan membubarkan diri.\n\n\"Pertama, mari kita mulai dengan partai baru itu. Saya dapat membantu dengan pendanaan yang diperlukan pada tahap awal dan dukungan yang diperlukan setelah pembentukannya. Partai ini akan segera memenuhi syarat untuk pendanaan kongres, sehingga lebih mudah untuk mempertahankan operasinya.\"\n\n“Hmm…”\n\nKim Seok-jin terbatuk ringan, menatapku.\n\nAku terkekeh pelan; Saya merasakan ekspektasinya.\n\n\"Saya memang bilang saya akan menyediakan dana. Saya tidak akan meminjamkannya. Sumber uang itu akan menjadi misteri bagi semua orang. Anda cukup memberi tahu semua orang bahwa itu adalah dana pribadi Anda yang digunakan untuk mendirikan partai baru. Saya tidak punya alasan untuk mengganggu partai yang Anda bentuk. Saya hanya akan memastikan untuk tidak menghalangi rencana Anda, entah itu bentrok dengan Partai Moderat atau berhadapan dengan konglomerat. Itu bukan urusan saya.\"\n\nWajahnya menunjukkan secercah harapan saat dia mengangguk dengan sungguh-sungguh, didorong oleh nada bicaraku yang tak tergoyahkan.\n\n\"Bisakah kamu benar-benar melakukannya?\"\n\n\"Kapan aku pernah berbohong? Seperti yang kubilang sebelumnya, aku mengutamakan kepercayaan di atas segalanya, dan aku tidak membuat janji yang tidak bisa kutepati.\"\n\nIni mungkin merupakan tawaran yang mengejutkan bagi Kim Seok-jin dan Kim Sung-keun.\n\nSaya bisa dengan mudah membayangkan ekspresi kebingungan di wajah Kim Sung-keun.\n\n\"Pecahlah Partai Progresif. Nanti, pada musim pemilihan presiden, Partai Progresif dan partai baru tidak punya pilihan selain bersatu karena kebutuhan. Anda dapat mencapai tujuan apa pun yang Anda miliki saat itu.\"\n\nSiklus penciptaan dan penggabungan yang tiada akhir. Sejarah Partai Progresif selalu penuh dengan perpecahan.\n\nMereka selalu berhasil melewati konflik dan rekonsiliasi yang intens.\n\nBahkan jika Kim Seok-jin mendirikan partai baru, itu bukanlah konsep baru.\n\n\"Aku akan melakukan itu. Ngomong-ngomong, bagaimana dengan Hong Jin-woo? Apakah kamu berencana untuk membiarkannya?\"\n\n“Hmm… aku tidak bisa begitu saja melakukan sesuatu pada seseorang tanpa kelemahan.”\n\nTentu saja, saya telah menyusun beberapa rencana dalam pikiran saya.\n\nSaat ini, skema yang paling saya sukai adalah kecelakaan lalu lintas.\n\nMeski begitu, itu mungkin bukan pendekatan terbaik untuk menyingkirkan seseorang yang memiliki status politik, jadi aku mengesampingkannya untuk saat ini…\n\n“Suatu hari nanti, dia akan menjadi duri bagi kita berdua.”\n\n“Untuk saat ini, jika Partai Progresif melemah, Hong Jin-woo akan fokus sepenuhnya pada menstabilkan partai. Jadi, Anda harus fokus pada persiapan pembentukan partai baru. Hari-hari baik pada akhirnya akan menanti kita.”\n\nAku terkekeh hangat, melihat dari balik wajah kekhawatirannya.\n\nDia bisa menghindarkanku dari kekhawatirannya; yang perlu dia lakukan hanyalah menjalankan perannya.\n\nMemikirkan hal itu dalam hati, aku melirik jam tanganku.\n\n“Bagaimana kalau kita pamit? Kurasa aku harus pergi karena ada janji lain.”\n\n\"Tentu. Pastikan untuk menepati janjimu.\"\n\nSambil berdiri, aku tertawa mendengar ironi mendengar kata 'janji' dari orang yang paling tidak bisa dipercaya.\n\n\"Baru-baru ini aku menemukan beberapa buah apel yang enak. Istrimu pasti akan menikmatinya jika kamu membawanya pulang. Aku punya dua kotak yang diletakkan di bagasi untukmu, jadi silakan bagikan. Aku akan berangkat sekarang. Aku akan menghubungimu nanti.\"\n\nSaya mengangguk dan mengucapkan selamat tinggal pada Kim Seok-jin sebelum keluar dari restoran.\n\nSambil bersiap menuju ke lokasi lain untuk memenuhi janji saya, saya menginstruksikan Manajer Ma.\n\n“Manajer Ma, hubungi AS dan lanjutkan tindakan yang kami rencanakan.”\n\n\"Baiklah, Bos.\"\n\nHong Jin-woo tidak punya kelemahan ya? Jika tidak, kita bisa membuatnya saja."}