{"index": 645, "title": "Bab 646: Bab 646: Tidak Mungkin Itu Tidak Bisa Dilakukan", "content": "Princeton, New Jersey, AS\n\nIni adalah rumah bagi Universitas Princeton, salah satu institusi bergengsi yang mewakili Amerika, bersama Harvard, Yale, dan Stanford.\n\n\"Hei, Jaykan!\"\n\nSeorang pemuda Asia yang sedang berjalan melewati kampus Princeton menoleh ke arah suara yang dikenalnya.\n\n\"Oh, Michael.\"\n\nPria Asia, yang dikenal sebagai Jaykan, Hong Seok-geun, melambai dengan antusias ke arah pria kulit hitam yang memanggilnya.\n\nMichael mendekat dan dengan santai merangkul bahu Hong Seok-geun.\n\n\"Lagi sibuk apa?\"\n\n“Kelas baru saja selesai, jadi aku kembali ke asrama.”\n\n\"Serius, apa yang orang Asia lakukan untuk bersenang-senang? Sekolah, asrama, sekolah, asrama… Pernahkah kamu ingin menikmati masa mudamu?\"\n\nMichael meringis mendengar jawaban Hong Seok-geun dan dengan main-main mengepalkan tinjunya.\n\nHong Seok-geun membalas tinju Michael dengan miliknya sambil tertawa.\n\n“Tidak ada hal istimewa yang terjadi, tahu?”\n\n\"Ayo, ada pesta malam ini. Mary secara khusus memintamu untuk bergabung dengan kami!\"\n\n\"Maria?\"\n\nHong Seok-geun memiringkan kepalanya, mengingat wajah teman sekelasnya. Dia penasaran mengapa dia memanggilnya karena mereka jarang berinteraksi.\n\n“Kami tidak benar-benar berbicara, jadi kenapa…?”\n\n\"Kenapa kamu begitu bodoh? Mary sangat menyukaimu, kawan. Lihat saja bagaimana dia memandangmu!\"\n\n\"Aku? Maria?\"\n\nBingung, ulang Hong Seok-geun, dan Michael, yang tampak frustrasi, memukuli dadanya secara dramatis.\n\n\"Lupakan saja. Datang saja ke pestanya. Kamu akan mengerti maksudku!\"\n\n\"Uh… Dimana kejadiannya?\"\n\n\"Di mana lagi tempatnya? Kau tahu, tempat yang biasa untuk pesta di sekitar sini. Mary telah menyewakan klub untuk bermalam. Kita hanya perlu datang.\"\n\nMengangguk, Hong Seok-geun melirik pakaiannya, lalu tertawa canggung.\n\n“Baiklah, aku ikut. Aku harus kembali ke asrama dan berganti pakaian dulu.”\n\n\"Bagus! Bersiaplah, dan mari kita bertemu di depan asrama satu jam lagi.\"\n\nMichael melambai dan pergi sementara Hong Seok-geun bergegas kembali ke asrama.\n\nSetelah melihat Hong Seok-geun memasuki asrama dari kejauhan, Michael mengamati area tersebut.\n\nDia mengeluarkan ponselnya dan menelepon.\n\n\"Aku sudah memancing targetnya ke klub. Ya. Aku akan mengantarkannya satu jam lagi.\"\n\nMenyelesaikan panggilan, Michael menyilangkan tangan dan bersandar ke dinding.\n\nFokusnya tetap terpaku pada pintu masuk asrama.\n\nSatu jam kemudian.\n\nBaru saja mandi dan terlihat tajam, Hong Seok-geun keluar dari asrama.\n\n\"Michael!\"\n\nMichael mendongak dari teleponnya di depan asrama.\n\nMelihat Hong Seok-geun berpakaian lengkap, dia bersiul dan mengacungkan jempol.\n\n“Benarkah itu kamu, Jaykan? Aku tidak menyangka kamu bisa membersihkannya sebaik ini!”\n\nMendengar pujian Michael, Hong Seok-geun menggaruk kepalanya dengan canggung.\n\nDia merasa bersyukur pada Michael, yang selalu menjaganya meskipun dia kesulitan untuk diterima di universitas.\n\n\"Baiklah, ayo kita mulai. Malam ini, kita lupakan belajar dan menjalaninya. Saya akan menunjukkan cara berpesta di Princeton!\"\n\nMengikuti Michael, Hong Seok-geun masuk ke klub untuk pertama kalinya di Princeton.\n\nMusik yang keras membuat telinganya berdenyut-denyut, dan teman-teman sekelasnya, yang biasanya berpakaian jelek untuk belajar, kini mengenakan pakaian yang mempesona.\n\nBeberapa teman menari di atas panggung, sementara yang lain bergoyang mengikuti irama sambil membawa botol minuman keras di tangan.\n\n“Bagaimana menurutmu? Luar biasa bukan?”\n\nHong Seok-geun mengangguk dengan bingung.\n\nDia telah berdedikasi untuk belajar sejak kecil.\n\nMulai dari taman kanak-kanak hingga sekolah menengah atas, kehidupannya berkisar pada bidang akademis. Begitulah cara dia masuk ke Universitas Princeton.\n\nNamun berbeda dengan teman-temannya yang menyukai kehidupan malam, ia hanya fokus kuliah saja.\n\nBaginya, pesta menggemparkan ini merupakan yang pertama.\n\n\"Hei, Maria!\"\n\nMichael memimpin Hong Seok-geun melewati kerumunan menuju Mary, pembawa acara pesta, sambil melambaikan tangannya.\n\nMelihat mereka, Mary berpaling dari percakapannya dengan teman-temannya.\n\n\"Michael! Oh, Jaykan! Kamu berhasil!\"\n\nDia menyapa mereka dengan hangat, berdiri untuk memeluk Michael terlebih dahulu dan kemudian Hong Seok-geun.\n\n\"Aku sudah bilang pada Michael, tapi sejujurnya aku tidak menyangka kamu akan datang. Kudengar kamu tidak menyukai hal-hal ini.\"\n\n“Eh… ya…”\n\nMerasa agak asing di lingkungan baru ini, Hong Seok-geun tergagap lebih dari biasanya, tapi Mary menganggapnya menawan dan tertawa terbahak-bahak.\n\n“Saya sangat senang Anda memilih pesta saya untuk pengalaman pertama Anda, Jaykan!”\n\n\"Umm, ya. Terima kasih atas undangannya...\"\n\n\"Ayo, duduk di sini. Karena aku yang menjadi tuan rumah hari ini, kamu hanya perlu mengikuti arahanku. Tidak sulit, kan?\"\n\n“Tentu, aku akan melakukannya.”\n\nMary memberi isyarat agar Hong Seok-geun duduk di sebelahnya, menatap Michael dan menatapnya.\n\nMichael menangkap isyaratnya dan berkata, \"Jaykan, aku akan menyapa teman yang lainberakhir.\"\n\nBegitu Michael pergi, Mary duduk dan menepuk kursi kosong di sampingnya.\n\nTentu saja, Hong Seok-geun mengambil tempat di sebelahnya saat dia menuangkan sampanye ke dalam gelas di atas meja.\n\n\"Ayolah, Jaykan, kadang-kadang kamu perlu bersantai. Apakah kamu hanya akan belajar dan pulang ke rumah? Universitas ini adalah tentang koneksi. Jaringan diutamakan, baru kemudian nilai. Kalau kamu hanya fokus belajar dan tidak berteman seperti yang lain, nanti kamu menyesal, percayalah!”\n\nBerbeda dengan Hong Seok-geun yang merasa canggung, teman-temannya yang lain tampak nyaman bersosialisasi di acara seperti itu.\n\nSaat dia mengenang masa lalunya yang terlalu rajin belajar, Mary menuang sampanye untuk dirinya sendiri dan mengangkat gelasnya.\n\n\"Ke pesta pertama Jaykan!\"\n\nTerbungkus dalam atmosfer, Hong Seok-geun secara naluriah mendentingkan gelasnya dengan gelasnya.\n\nDi tengah perhatian, dia meneguk segelas penuh sampanye.\n\nPengalaman pesta pertamanya sangat menyenangkan, dan malam terus berlalu.\n\n* * *\n\nSaya menuju ke restoran tradisional Korea di dekat Capitol untuk bertemu Hong Jin-woo.\n\nMengikuti panduan manajer, saya tiba di kamar yang dipesan.\n\nKetika pintu terbuka, Hong Jin-woo, yang datang lebih dulu, sudah menungguku.\n\n“Senang bertemu denganmu, Perwakilan Hong Jin-woo.”\n\nSaat saya menyapanya, dia berdiri dengan senyum ramah.\n\n\"Senang bertemu denganmu juga. Saya sudah mendengar banyak tentang Anda, CEO Kim Mu-hyeok.\"\n\nDia mengulurkan tangannya terlebih dahulu. Aku menjabat tangannya, menampilkan senyuman bisnis.\n\n“Demikian pula, saya sudah banyak mendengar tentang Anda, Perwakilan.”\n\n“Kita tidak seharusnya berdiri dan berbicara. Ayo duduk dulu.\"\n\nSetelah berjabat tangan singkat, kami duduk berhadapan.\n\nSeolah-olah dia sudah menyiapkan sebelumnya, meja sudah terisi dengan makanan.\n\nSampai seseorang menelepon, tidak akan ada seorang pun yang masuk melalui pintu.\n\nMeskipun tempat ini sering dikunjungi oleh para legislator nasional, tempat ini tidak ideal untuk diskusi rahasia.\n\nTempat itu sering kali ramai dengan jurnalis yang mengawasi anggota dewan nasional.\n\nDia memilih tempat ini untuk pertemuan kami ketika saya mengusulkan untuk berkumpul. Itu berarti dia tidak menginginkan sesuatu yang terlalu rahasia.\n\n“Saya tahu Anda orang yang sibuk, CEO Kim Mu-hyeok. Saya lebih sering mendengar nama Anda daripada Presiden Yoon Chang-ho. Semakin aku mengenalmu, kamu tampak semakin menarik!\"\n\n“Saya hanya orang biasa.”\n\n“Kerendahan hati yang luar biasa. Partai-partai dari dua partai utama memiliki lebih dari dua pertiga kursi di Majelis Nasional berkat Anda. Atau mungkin, lebih tepatnya, bahkan Presiden pun mewaspadaimu!\"\n\nAku mengangkat alis sedikit, melirik ke arahnya.\n\nMungkin karena dia adalah ketua fraksi So-Hong, dia langsung terjun ke topik utama tanpa basa-basi politik seperti biasanya.\n\nLebih mudah tanpa kepura-puraan untuk mengukur kesan, tapi bagaimana dia akan membereskannya setelahnya?\n\nKarena dia telah memutuskan untuk mengabaikan formalitas, saya juga akan melakukan pukulan lurus.\n\n\"Apakah kamu baru saja mengatakan mereka mewaspadaiku? Anda salah. Presiden Yoon Chang-ho dan saya adalah mitra. Apa yang ingin saya capai tidak bertentangan dengan kepentingan nasional, jadi Presiden Yoon juga tidak menentangnya. Jika Presiden mau, dia bisa dengan mudah membuangku seperti sampah!\"\n\nHong Jin-woo mengangguk mengerti.\n\n“Saya juga yakin apa yang dilakukan CEO Kim tidak menimbulkan ancaman apa pun terhadap kepentingan nasional. Tapi kami menyebut orang seperti Anda sebagai kekuatan tidak resmi di balik takhta. Rakyat memilih Presiden Yoon Chang-ho dan anggota Majelis Nasional dari partai Moderat dan Progresif. Jika Anda diam-diam melakukan segala hal tanpa sepengetahuan publik, bisakah kita menyebut mereka sebagai wakil rakyat? Bukankah lebih tepat menyebut mereka sebagai perwakilanmu?\"\n\nInikah rasanya ketika sebilah pedang dibubuhi racun? Kata-kata Hong Jin-woo setajam tatapannya.\n\nDia tidak berhenti dan melanjutkan maksudnya.\n\n“Jika Anda menggunakan cara biasa, saya mungkin akan mempertimbangkan untuk membina hubungan baik dengan Anda. Namun, dalam jangka panjang, orang seperti Anda tidak membawa manfaat bagi negara. Kamu adalah seseorang yang perlu menghilang.\"\n\nSaya diam-diam mendengarkan, menyadari bahwa dia bisa saja meremehkan.\n\nAku menghapus senyum dari wajahku sebagai tanggapan atas komentarnya yang berlebihan.\n\nMungkin karena perubahan suasana yang tiba-tiba, Hong Jin-woo berhenti berbicara.\n\n\"Siapa yang memutuskan itu? Siapa yang memutuskan aku harus menghilang?\"\n\n\"...\"\n\n“Saat Anda memulai karir politik Anda, ada sebuah kelompok bernama Grup Cheongpung. Apakah Anda mengungkapkan pemikiran seperti itu saat itu? Cheongpung itu harus dilenyapkan juga?\"\n\nHong Jin-woo hanya menggigit bibirnya erat-erat,menolak untuk merespons.\n\nAku tertawa mencemooh, menunjukkan rasa jijikku.\n\n\"Lucu sekali? Kamu bahkan tidak bisa berkata apa-apa untuk menentang Cheongpung, tapi kamu berani mengatakan kepadaku bahwa aku harus menghilang. Apakah kamu benar-benar percaya bahwa Cheongpung menghilang secara alami? Jika kamu sudah melakukan penelitian, pasti kamu harus tahu: Akulah yang menghancurkan Cheongpung! Partai Konservatif juga; aku juga membubarkannya. Apakah itu menyakitimu? Atau merugikan publik? Tidak, rakyat dan Partai Progresif mendapat untung tanpa menderita kerugian dari tindakanku.\"\n\nPada saat Hong Jin-woo menjadi anggota majelis, pengaruh Grup Cheongpung masih tertanam kuat di Korea.\n\n“Saat itu…”\n\n“Dulu, kamu lemah, dan sekarang kamu kuat? Jika kamu ingin membuat alasan yang tidak jelas, akan lebih baik jika kamu tetap diam. Kekuatan apa yang kamu miliki? Paling banyak hanya segelintir anggota pendukung. Tidak ada yang berubah secara nyata. Kamu mungkin tidak dapat berbicara menentang mereka karena hubungan antara Cheongpung dan Hong Seok Construction. Cheongpung adalah entitas yang bisa mengakhiri karir politikmu, bukan?”\n\nKonstruksi Hong Seok menjadi terkenal secara nasional semata-mata karena dukungan rezim militer.\n\nTanpa itu, bagaimana perusahaan dengan kekuatan kompetitif yang lebih rendah dibandingkan perusahaan besar seperti Daehyeon Construction atau Jungwoo Construction bisa tumbuh?\n\nDi bawah rezim militer, Konstruksi Hong Seok dimulai dengan proyek apartemen Gwangju dan terus mendapatkan kontrak pemerintah.\n\nBahkan setelah pergantian rezim dan jatuhnya kediktatoran militer, kekuatan Cheongpung belum memudar.\n\nSampai saya menghancurkannya, Korea diperintah oleh Cheongpung.\n\nTerlebih lagi, Hong Jin-woo, putra kedua Hong Seok Construction, tidak bisa melepaskan diri dari kritik tersebut.\n\n\"Memimpin tuntutan terhadap Hong Seok Construction dan melikuidasi saham Anda juga merupakan tindakan yang diambil karena menghambat karir politik Anda, bukan?\"\n\n\"CEO Kim Mu-hyeok, harap jaga sikapmu...\"\n\n\"Bukankah kamu yang pertama kali melewati batas? Mengatakan seseorang harus menghilang sambil menatap mata seseorang. Apa menurutmu aku adalah seseorang yang bisa disingkirkan olehmu?\"\n\nMengapa orang ini begitu memusuhi saya? Saya tidak dapat memahaminya.\n\nMenatap tatapan tajam Hong Jin-woo, aku berbicara dengan tegas.\n\n“Izinkan saya memperingatkan Anda di sini: jangan pernah berpikir untuk menggunakan saya sebagai umpan.”\n\n\"Mengancam anggota Majelis Nasional? Apakah Anda berani? Saya tidak menerima uang dari Anda dan Anda juga tidak memiliki tuduhan apa pun terhadap saya. CEO Kim Mu-hyeok, menurut Anda apa yang mungkin bisa Anda lakukan?\"\n\nItu membuatku lengah. Seorang anggota Majelis Nasional, namun dia tidak menyembunyikan apa pun untuk menghilangkan setitik debu pun dari masa lalunya.\n\nJika dia tidak membenciku sebelumnya, menurutku dia cukup menyenangkan.\n\nHarus kuakui aku terkejut. Anda adalah orang pertama yang saya temui tanpa kelemahan apa pun. Meskipun saya dapat menemukan beberapa kekurangan kecil dalam diri Anda, saya tidak dapat menemukan sesuatu yang substansial yang dapat membahayakan kehidupan politik Anda. Saya bahkan menghormatinya. Untuk seseorang di levelmu, pasti ada banyak godaan, namun kamu memilih untuk tetap menatap lurus ke depan tanpa menyerah pada godaan tersebut. Karier politik Anda cukup terpuji sehingga mendapat tepuk tangan.\"\n\n\"Hmm. \"\n\nHong Jin-woo dengan canggung berdeham karena pujian yang tidak terduga itu. Namun sorotan matanya tetap tajam; dia teliti.\n\n“Untuk lebih jelasnya, bukan berarti hal itu tidak mungkin dilakukan.”\n\n\"Apakah kamu berencana membunuhku? Seperti apa yang kamu lakukan pada kepala Cheongpung?\"\n\nCara sederhana untuk membuang seseorang bukanlah suatu pilihan. Saat bibirku bergerak-gerak, kedua ponsel kami berdengung secara bersamaan.\n\n\"Permisi sebentar. Ini panggilan penting.\"\n\nHong Jin-woo mengangguk dan menolak panggilan masuk di sisinya.\n\nAku mengambil ponselku dari sakuku. Di layar ada nomor telepon AS, dimulai dengan angka 1.\n\n\"—Ayolah, Charlie. Tolong jangan minta bantuan ini padaku lagi. Aku sudah menyelesaikan tugasnya.\"\n\n\"Terima kasih. Aku tidak akan melupakan bantuan ini.\"\n\nSaat saya melakukan percakapan singkat, Hong Jin-woo memperhatikan teleponnya yang terus berdering.\n\nSambil mengerutkan alisnya, aku merasakan dia bingung apakah harus menjawab atau tidak.\n\n\"Kau membuatku menunggu cukup lama. Panggilan itu sepertinya mendesak; bukankah kamu harus mengambilnya?\"\n\nSetelah menyelesaikan panggilan saya, saya berbicara dengannya, dan Hong Jin-woo menggelengkan kepalanya, masih fokus pada teleponnya.\n\n“…Tidak. Aku bisa menelepon lagi nanti.\"\n\n\"Yah, kamu mungkin ingin mempertimbangkannya kembali. Jika tidak, kamu mungkin akan menyesal di kemudian hari.\"\n\nSetelah melihat ekspresi bingungnya, aku tersenyum tipis, memberi isyarat ringan dengan tanganku, menandakan dia harus menjawab."}