{"index": 646, "title": "Bab 647: Bab 647: Mereka Mungkin Mengira Saya Gila", "content": "Hong Seok-geun mengerang sambil menggerakkan kelopak matanya yang berat.\n\nKetika dia akhirnya membuka matanya, langit-langit aneh menyambutnya.\n\n“Di mana aku…?”\n\nDia tidak ingat di mana dia berada atau berapa lama dia berada di sini.\n\nBahkan gerakan sekecil apa pun terasa seperti kepalanya akan terbelah.\n\nUgh…\n\nDia meletakkan kepalanya di tangannya sambil mengamati sekelilingnya. Ruangan luas itu kosong.\n\nDia baru saja masuk ke dalam kamar ketika rasa haus yang membara melanda dirinya.\n\nBerjuang untuk turun dari tempat tidur, Hong Seok-geun terhuyung menuju lemari es.\n\nDia menenggak dua botol air dingin, namun rasa hausnya tetap tak terpuaskan.\n\nDia membuka lemari es lagi, hanya untuk menemukannya benar-benar kosong.\n\nMerasa kecewa, Hong Seok-geun mendecakkan lidahnya dan menyeret tubuhnya yang berat kembali ke tempat tidur, lalu merosot ke bawah.\n\n…Mengapa ini terjadi padaku?\n\nTidak peduli seberapa banyak dia minum, ada yang tidak beres dengan kondisinya.\n\nDia merasa terkuras, setiap hal kecil merepotkan.\n\nYang dia inginkan hanyalah meringkuk di tempat tidur dan tidur lagi.\n\nSetelah berjuang melawan keinginan untuk pingsan beberapa saat, dia mengintip melalui tirai.\n\nDi luar gelap. Jika dia baru saja bangun, seharusnya saat itu pagi atau setidaknya siang hari, tapi saat itu gelap gulita.\n\nKegelisahan naluriah membuat Hong Seok-geun meraih ponselnya.\n\nTapi itu tidak terlihat dimanapun.\n\nSaat dia mati-matian mencarinya, Hong Seok-geun menemukan sesuatu yang tersembunyi di bawah tempat tidur.\n\n\"Apa ini?\"\n\nDia mengulurkan tangan dan mengeluarkan tas ransel hitam.\n\nApakah aslinya ada di sini? Rasa penasaran terusik, karena dia belum pernah melihat tas ini sebelumnya.\n\nHong Seok-geun dengan hati-hati mulai membuka tasnya.\n\nDi dalamnya ada bungkusan yang dibungkus plastik, menyerupai batu bata putih.\n\nKetika dia dengan bingung mengambil plastik itu, dia segera menyadari apa itu.\n\n\"Hah!\"\n\nDia tidak sengaja berteriak dan menjatuhkan barang yang dipegangnya saat itu.\n\nTiba-tiba, pintu depan terbuka, dan orang-orang bersenjata menyerbu masuk.\n\n\"Jangan bergerak! Angkat tanganmu!\"\n\n\"A-Apa?\"\n\nSaat laras senapan hitam menunjuk ke arahnya, yang bisa dia lakukan hanyalah suara yang membingungkan.\n\nKetika mereka mengarahkan senjatanya lagi, tubuhnya yang tegang bereaksi secara naluriah.\n\nDengan kebingungan, Hong Seok-geun mengangkat tangannya saat orang-orang itu berteriak sekali lagi.\n\n\"Turun! Aku bilang turun!\"\n\nHong Seok-geun menuruti perintah pria itu, pikirannya berpacu.\n\n'Apa yang terjadi? Situasi apa ini?'\n\nDia sama sekali tidak mengerti apa yang sedang terjadi.\n\nSeorang pria yang merayap mendekatinya mulai berbicara.\n\n\"Anda segera ditangkap karena kepemilikan dan distribusi obat-obatan terlarang. Anda berhak untuk tetap diam...\"\n\nApa? Kepemilikan narkoba? Mulut Hong Seok-geun ternganga karena terkejut.\n\n\"Apa maksudmu? A-aku belum pernah melakukan hal seperti itu!\"\n\n\"Diam!\"\n\nSaat Hong Seok-geun tanpa sadar menoleh untuk menolak, pria itu dengan kasar menekan kepalanya.\n\nKetika dia mendapati dirinya tidak bisa bergerak, rasa takut menguasai dirinya ketika borgolnya tertutup rapat.\n\nSaat itu, suara wanita yang jelas membuyarkan kepanikannya.\n\n“Amankan tersangka dan kumpulkan bukti-bukti. Kita perlu segera melakukan tes darah.”\n\n\"Dipahami.\"\n\n\"Jangan bawa dia ke lembaga penegak narkoba. Kami akan membawanya ke fasilitas kami. Bersiaplah untuk membawanya pergi.\"\n\nKetika pria itu ragu-ragu untuk menjawab, wanita itu melepas kacamata hitamnya dan berkata dengan tegas,\n\n\"Ini adalah masalah keamanan nasional. Kami sudah berbicara dengan badan pengawas narkoba. Nanti kami akan mendengar tanggapannya; bersiaplah.\"\n\nAh.Baiklah.\n\nWanita, Jessica, yang memasukkan kacamata hitamnya ke dalam saku jasnya, menghela nafas panjang.\n\n\"Ya ampun.\"\n\nDia menggelengkan kepalanya sambil melihat sekeliling.\n\nItu mengingatkannya pada permintaan tidak masuk akal yang dibuat Kim Mu-hyeok ketika dia tiba-tiba menghubunginya.\n\n— Jessica, aku butuh bantuan. Tolong tahan orang yang saya bicarakan. Lakukan sesukamu, tapi biarkan dia pergi saat aku menyuruhnya.\n\nItu adalah permintaan yang tidak masuk akal sehingga dia bahkan tidak bisa memenuhinya.\n\nDi negara yang menganut paham supremasi hukum dan demokrasi liberal seperti Amerika Serikat, memerintahkan seseorang untuk menahan seseorang adalah hal yang tidak masuk akal.\n\nDan melepaskannya begitu saja jika diminta? Jika hal ini sampai terbongkar, bisa menimbulkan skandal besar.\n\n– Saya tahu permintaan saya berisiko. Tapi jika Anda memenuhinya, saya bisa memberi Anda informasi yang membantu keamanan nasional. Misalnya… target Al-Qaeda berikutnya.\n\nUmpan yang digantung Kim Mu-hyeok terlalu menggoda untuk ditolak begitu saja.\n\nSerangan teroris baru-baru ini di Madrid, Spanyol.\n\nBencana ini telah menyebabkan lebih dari 200 orang tewas dan hampir 2.000 orang terluka, menyebabkan banyak korban jiwa.\n\nHal ini tidak hanya mengguncang Spanyol tetapi juga seluruh Eropa, dan meningkatkan kekhawatiran akan risiko serangan kedua di AS.\n\n— Apakah kamu belum menemukan pelaku di balik Madrid abelum menyerang? Itu dilakukan oleh Al-Qaeda.\n\nMereka sudah menyadari hal ini. Namun, itu adalah informasi rahasia yang tidak diketahui publik.\n\nMedia dan pemerintah Spanyol masih mengklaim itu mungkin ulah ETA, tapi Kim Mu-hyeok tahu segalanya.\n\nBerbagai organisasi teroris Islam, termasuk Al-Qaeda, semuanya mengaku bertanggung jawab, namun pemerintah Spanyol menolak untuk mengalah.\n\nApakah mereka mencoba memperburuk opini publik terhadap ETA? Mereka terus mendorong narasi di media.\n\nNamun AS tidak mempercayai hal tersebut, dan setelah melakukan penyelidikan, mereka menyadari bahwa hal tersebut memang dilakukan oleh Al-Qaeda.\n\nSeluruh proses baru saja terjadi, dan sumber Kim Mu-hyeok membuat Jessica bingung bagaimana dia mengetahui semua ini.\n\n— Pelaku utamanya adalah seorang Maroko bernama Jamal Zhougan. Dia mungkin masih di Madrid. Ini bisa bermanfaat sebagai pembayaran di muka.\n\nTanpa memberinya waktu untuk berpikir, Kim Mu-hyeok terus mengocok wortel yang menggoda itu.\n\nAkhirnya, Jessica menghela nafas dalam-dalam.\n\n– Katakan saja padaku siapa orang itu.\n\n— Itu adalah seseorang bernama Hong Seok-geun, yang belajar di Princeton. Secara pribadi, saya berharap kita bisa melibatkan dia dalam masalah narkoba, tapi jika Anda punya cara yang lebih baik, silakan gunakan itu.\n\n— Siapa itu? Mengapa kamu begitu peduli, Charlie? Siapa orang ini?\n\n– Tampaknya masalah sedang terjadi di Korea. Kita perlu memiliki seorang pelawak untuk mengguncang segalanya. Oh, dan dia adalah putra Anggota Kongres Hong Jin-woo dari Partai Demokrat.\n\nApa? Apakah Anda meminta untuk menahan putra anggota kongres di Korea Selatan?\n\nJessica nyaris tidak berhasil menahan keinginan untuk berteriak.\n\n— Apakah Anda menyuruh saya melibatkan putra anggota kongres dalam kegiatan ilegal? Apakah itu permintaan yang masuk akal…?\n\n– Kamu bisa menolak. Jika ya, hubungan kita berakhir di sini, dan Anda tidak akan menerima informasi lebih lanjut dari saya. Saya juga dapat menemukan cara lain untuk menangani hal ini.\n\nKim Mu-hyeok berbicara dengan ringan seolah itu bukan urusannya sama sekali.\n\nSikapnya hanya menambah kekhawatiran Jessica.\n\nJika informasi ini tersebar, posisinya bisa terancam.\n\nNamun memutuskan hubungan dengan Kim Mu-hyeok menimbulkan risiko yang lebih besar.\n\nSetelah berpikir sejenak, Jessica akhirnya angkat bicara.\n\n– Aku… akan melaporkan hal ini kepada atasan dan menghubungimu kembali.\n\nPada akhirnya, permintaan Kim Mu-hyeok disetujui.\n\nKonsensusnya adalah bahwa Kim Mu-hyeok dianggap lebih berharga daripada satu pun anggota Majelis Nasional di Korea, sehingga informasinya mengarah pada penangkapan pelaku utama serangan Madrid.\n\nJika mereka dapat memastikan target serangan berikutnya sesuai janjinya, mereka dapat mencegah teror lebih lanjut dan menangkap mereka terlebih dahulu.\n\nItu sebabnya Jessica ada di sini.\n\n“…Aku tidak percaya aku melakukan ini sendiri.”\n\nBuktinya sudah dibuat-buat.\n\nSebuah tas berisi obat-obatan terlarang ditemukan di ruangan tempat Hong Seok-geun tinggal sendirian.\n\nDan mereka bahkan mengamankan saksi palsu yang bersedia bersaksi bahwa dia telah mengedarkan narkoba.\n\nHong Seok-geun terjebak dalam jebakan yang tidak bisa dihindari.\n\n* * *\n\n“Kamu harus menerimanya. Kalau tidak, kamu akan menyesalinya nanti.”\n\nSaat senyuman lebar terlihat di wajah Kim Mu-hyeok, Hong Jin-woo bertanya tanpa sadar.\n\n\"Maksudnya itu apa?\"\n\n“Saya bilang untuk menerimanya. Bukankah itu telepon dari AS?”\n\n“Bagaimana… kabarmu…?”\n\n\"Ambil. Mari kita bicara setelah kamu menjawabnya.\"\n\nAlih-alih menjawab pertanyaannya, Kim Mu-hyeok malah memberi isyarat lagi.\n\nHong Jin-woo bolak-balik melihat ponselnya dan Kim Mu-hyeok, akhirnya menekan tombol panggil.\n\n\"…Halo?\"\n\n– Anggota Kongres, ini Park Hyung-soo.\n\n“Park? Apa yang terjadi?”\n\n— Saya telah diberitahu bahwa putra Anda telah ditangkap oleh badan penegakan narkoba.\n\n\"Apa?\"\n\nSuara Hong Jin-woo meninggi karena terkejut.\n\n“Apa maksudmu? Apa yang terjadi dengan Seok-geun?”\n\n– Aku juga dalam perjalanan ke sana setelah menerima berita ini. Aku belum bertemu anakmu. Dia tampak sangat bingung sehingga dia mengoceh dan tidak dapat dimengerti.\n\nSuara Park Hyung-soo terdengar melalui gagang telepon, tetapi Hong Jin-woo merasa kepalanya menjadi kosong.\n\nSaat itu, tawa kecil terdengar di depannya. Saat itulah Hong Jin-woo memperhatikan Kim Mu-hyeok berdiri di depannya.\n\nDia memelototi Kim Mu-hyeok seolah dia akan membunuhnya dan berbicara lagi.\n\n“…Cari tahu apa yang terjadi dan segera hubungi saya. Apakah Anda memiliki koneksi di lembaga penegak narkoba? Bisakah Anda mengeluarkannya entah bagaimana caranya?”\n\n— Anggota Kongres… Badan penegakan narkoba di AS tidak menanggapi lobi. Mereka hanya fokus pada pencegahan peredaran narkoba dan tidak segan-segan melakukan tindakan militer di luar negerisejarah. Mereka tidak bernegosiasi.\n\n\"Aku mengerti. Telepon aku lagi nanti.\"\n\n— Ya, saya akan mencari tahu apa yang sebenarnya terjadi dan segera menghubungi Anda.\n\nSetelah menyelesaikan panggilan dengan pengacaranya, Hong Jin-woo memandang Kim Mu-hyeok dalam diam.\n\nKim Mu-hyeok, dengan tangan disilangkan dan ekspresi tidak memihak, bertemu dengan tatapan Hong Jin-woo saat keheningan berkepanjangan memenuhi ruangan.\n\n“Tuan Kim Mu-hyeok.”\n\n\"Ya, Anggota Kongres. Sepertinya terjadi sesuatu pada putra Anda. Saya minta maaf. Saya tidak bermaksud menguping.\"\n\n\"Ini...\"\n\nDia membuka mulutnya, tapi dia tidak bisa memikirkan apa yang harus dia katakan.\n\nMelihat Hong Jin-woo ragu-ragu, Kim Mu-hyeok terkekeh dan bertanya.\n\n\"Ah, sepertinya aku tahu apa yang akan kamu katakan. Apakah kamu bertanya apakah aku punya andil dalam hal ini? Apakah kamu ingin tahu apa yang terjadi?\"\n\nSenyuman di bibir Kim Mu-hyeok membuat pembuluh darah di dahi Hong Jin-woo berdenyut.\n\nHong Jin-woo membanting meja dengan marah.\n\n\"Apa yang telah kamu lakukan! Beraninya kamu! Kepada anakku…!\"\n\nKim Mu-hyeok tetap tidak bingung, berbicara dengan acuh tak acuh.\n\n\"Apakah Anda belum pernah mendengarnya? Putra Anda telah ditangkap karena kepemilikan dan distribusi obat-obatan terlarang. Di AS, kejahatan narkoba dapat dijatuhi hukuman penjara wajib. Bukankah itu cukup menakutkan?\"\n\n\"Seok-geun bukan tipe anak yang terlibat dengan narkoba! Apa yang dia lakukan, bajingan!\"\n\nHong Jin-woo membuang topeng ketenangannya, berteriak dan marah.\n\nWajahnya memerah, kemarahannya terlihat jelas, dan urat-urat muncul di matanya.\n\n“Yah, kalau dia tidak terlibat narkoba, dia tidak akan ditangkap, kan? Badan penegak narkoba itu tidak seperti polisi setempat yang menangkap orang tanpa dasar apa pun.\n\nMenanggapi kata-kata tenang Kim Mu-hyeok, Hong Jin-woo membalas.\n\n\"Kamu…! Kamu telah melakukan beberapa trik di sini, bukan?\"\n\n\"Tidak baik mengambil kesimpulan tanpa bukti. Apakah Anda punya bukti bahwa saya melakukan sesuatu? Apakah Anda mengatakan saya memanipulasi lembaga penegak narkoba untuk mengarang kasus ini? Silakan beritahu pemerintah AS tentang hal itu. Mereka mungkin akan menganggap Anda gila.\"\n\n\"Saya punya koneksi dengan anggota kongres di AS! Baik Partai Republik maupun Partai Demokrat! Ini bisa menyebabkan insiden diplomatik. Tahukah Anda apa yang telah Anda lakukan?\"\n\nHong Jin-woo berteriak lagi, tapi Kim Mu-hyeok hanya mengejek.\n\nKebenciannya terhadap Hong Jin-woo, yang masih belum bisa memahami kenyataan, sangat jelas.\n\nSaat itu, seseorang mengetuk pintu tempat mereka berdua berada.\n\n\"Datang.\"\n\nOrang yang mengetuk adalah Manajer Ma. Setelah mendapat izin, dia masuk dan diam-diam meletakkan laptop di atas meja.\n\n“Pastikan tidak ada orang di luar yang bisa masuk.”\n\n\"Ya. Restorannya sudah dibersihkan.\"\n\n\"Tidak ada keributan yang keras, kan?\"\n\n“Tidak, tidak ada masalah.”\n\n\"Kamu bisa pergi sekarang.\"\n\nManajer Ma mengalihkan pandangannya dari Hong Jin-woo dan hanya membungkuk pada Kim Mu-hyeok saat dia meninggalkan ruangan.\n\nSetelah pintu ditutup, Kim Mu-hyeok menyalakan laptop dan terhubung ke internet.\n\nDia mengakses kotak surat, menampilkan beberapa foto di layar laptop, lalu mengarahkannya ke arah Hong Jin-woo.\n\nFoto-foto tersebut menangkap Hong Seok-geun, ditangkap dan menangis.\n\n“Sungguh aneh bagaimana Amerika, negara yang bangga akan hak asasi manusia, mengabaikan hak-hak penjahat. Di negara kita, partai politik lebih mengutamakan hak-hak penjahat daripada korban, sehingga tidak mungkin untuk memperlihatkan wajah penjahat di depan umum tanpa izin.”\n\nKim Mu-hyeok mengejek, tapi tidak ada yang terdengar di telinga Hong Jin-woo.\n\nIa hanya mendekatkan laptopnya untuk memastikan kondisi putranya.\n\n\"Seharusnya ada lebih banyak foto. Teruslah mencari.\"\n\nKim Mu-hyeok menunjuk ke arah Hong Jin-woo sambil menyilangkan tangannya.\n\nBeberapa saat kemudian, setelah memeriksa semua foto, wajah Hong Jin-woo menjadi pucat.\n\nMendengar sesuatu dan melihatnya sendiri adalah pengalaman yang sangat berbeda—tidak heran dia merasa seolah jiwanya meninggalkan tubuhnya.\n\n\"Apakah kamu mulai mengerti sekarang? Saat kejahatan terbukti, penjara adalah sebuah kepastian. Jangan secara naif berpikir bahwa penjara Amerika sama seperti penjara di Korea; penjara itu benar-benar tempat yang mengerikan. Aku penasaran seberapa baik putramu yang berharga akan bertahan di sana.\""}