{"index": 647, "title": "Bab 648: Bab 648: Apakah Ada Waktu untuk Menjadi Seperti Ini?", "content": "Setelah menyatakan perang terhadap narkoba, AS menerapkan beberapa kebijakan untuk menangkap pelanggar narkoba.\n\nTitik awalnya adalah undang-undang hukuman wajib minimum yang dibuat untuk perang melawan narkoba.\n\nTertangkap menggunakan narkoba dapat menyebabkan pembatasan pembebasan bersyarat atau jaminan, sehingga menuntut hukuman minimum yang diamanatkan secara hukum.\n\nJadi, sudah pasti Hong Seok-geun akan masuk penjara.\n\nApalagi, ia tertangkap membawa sejumlah besar obat-obatan terlarang.\n\nDia pasti harus menghabiskan setidaknya lima tahun membusuk di penjara.\n\n“” Saya benar-benar tidak tahu apakah putra Anda akan mampu bertahan. Sulit dipercaya dia terlibat dengan narkoba setelah bekerja keras untuk bisa masuk ke Princeton.\"\n\nWajah Hong Jin-woo memerah karena marah saat dia menggigit giginya dengan keras.\n\nMeski mencari-cari kelemahannya, ternyata keluarga adalah kerentanannya yang sebenarnya.\n\nMelihat dia menggeliat keluar dari topengnya membuat bibirku menyeringai.\n\nJika itu aku, aku akan menangani negosiasi dengan wajah poker face, tapi Hong Jin-woo terus menatapku dengan marah.\n\nTentu saja, tidak ada seorang pun yang kebal terhadap kelemahan keluarga, namun menunjukkan emosi seperti itu selama negosiasi sangatlah merugikan.\n\nSemakin Anda terlihat rentan, semakin besar pula eksploitasi lawan Anda.\n\nSaat Hong Jin-woo memelototiku dengan tatapan yang bisa membunuh, dia perlahan membuka mulutnya.\n\nSuaranya, yang sebagian besar stabil, sudah sedikit serak karena marah.\n\n\"Apa yang kamu inginkan dariku?\"\n\n\"Aku hanya ingin bertemu dan melihat wajahmu hari ini. Aku penasaran kenapa kamu memandangku sebagai musuh.\"\n\n\"······.\"\n\n“Semakin banyak aku mengetahui tentangmu, semakin mengecewakan jadinya. Jika kami memiliki lebih banyak politisi seperti Anda, negara kami akan berkembang. Jika kamu berdiri di sisiku, aku akan dengan tulus mendukungmu.\"\n\nDalam permainan politik, dimana sangat mudah untuk menyembunyikan niat buruk, hanya sedikit orang yang dapat tetap setia pada prinsip-prinsip mereka.\n\nItu sebabnya, dari lubuk hatiku, aku memujinya.\n\n\"······Saya bertanya apa yang Anda inginkan.\"\n\nTapi ketulusanku tidak selaras dengannya. Sayang sekali.\n\nAku mendecakkan lidahku dan mengangkat bahuku.\n\n“Sepertinya Anda masih belum memahami betapa seriusnya situasi ini. Setelah Anda memahami beratnya hal ini, hubungi lagi. Lalu kita bisa melakukan percakapan yang baik.\"\n\nSaya sengaja mundur selangkah.\n\nBahkan jika aku menuntut sesuatu saat ini, dia mungkin berpikir itu terlalu berlebihan.\n\nDi saat seperti ini, Anda harus membiarkan dia bermain-main dengan semua yang dia punya.\n\nDan biarkan dia merasakannya. Ketidakberdayaannya.\n\nDia harus menderita rasa frustrasi yang brutal karena tidak berdaya sama sekali.\n\nSaat dia meronta-ronta karena putus asa, saat itulah aku harus mengulurkan tangan.\n\n\"Aku permisi dulu. Kita bisa bicara lagi nanti, Anggota Kongres.\"\n\nSaat saya selesai berbicara dan bangun, Hong Jin-woo meninggikan suaranya.\n\n\"Hei, Kim Mu-hyeok!\"\n\n\"Apakah memang ada waktu untuk menjadi seperti ini? Prioritasnya adalah mencari tahu kondisi anak Anda. Bukankah perebutan kekuasaan dengan saya merupakan masalah kedua? Tampaknya kamu terlalu bersemangat untuk melihat situasi dengan jelas.\"\n\n\"······.\"\n\n\"Prioritasmu seharusnya menyelamatkan putramu, kan? Lakukan apa pun yang Anda bisa. Aku akan pergi sekarang karena ada mata yang mengawasi kita. Kumpulkan pikiran Anda dan jangan ragu untuk bangun. Saya akan menunggu kontak Anda, Anggota Kongres.\"\n\nAku membalikkan tubuhku sebelum mendengar jawaban Hong Jin-woo.\n\nSaat saya melangkah keluar, Manajer Ma mengikuti dari belakang.\n\n“Manajer, awasi terus gerakan Hong Jin-woo. Saya penasaran seberapa jauh dia akan berusaha demi putranya.\"\n\nSaya menoleh sedikit untuk melihat restoran tradisional Korea.\n\nPemandangan putranya yang ketakutan membanjiri kembali ingatan akan wajah pucat Hong Jin-woo.\n\n* * *\n\nHong Seok-geun diseret bukan ke lembaga penegak hukum narkoba, melainkan ke kawasan pemukiman.\n\n\"Lepaskan borgolnya dan kunci dia di kamar. Biarkan dia menghubungi pengacaranya. Dan pastikan semua prosedur ditegakkan untuk menghindari masalah apa pun di kemudian hari.\"\n\n“Dimengerti. Kami akan melakukan itu.\"\n\nSeorang agen dari Departemen Keamanan Dalam Negeri membawa Hong Seok-geun ke sebuah ruangan di sudut.\n\nSetelah memastikan bahwa Hong Seok-geun telah memasuki ruangan, Jessica menoleh ke agen DEA terdekat dan tersenyum.\n\n\"Terima kasih atas kerja kerasmu hari ini, dan aku minta maaf. DEA telah mengalami masalah yang tidak perlu karena kita.\"\n\nPena yang memimpin lembaga penegak narkoba menjawab dengan kasar.\n\n\"······Pastikan kamu menepati janjimu.\"\n\nSama sekali tidak menyadari sifat sebenarnya dari misi tersebut, Pena baru mengetahui faktanya setelah operasi selesai.\n\n“Tentu saja. Seperti DEA, kami memahami bahwa permasalahan narkoba merupakan ancaman serius terhadap keamanan nasional. Saya akan memastikan kami berkoordinasi dengan tdia operasi CIA.\"\n\nMeski Pena bersikap kasar, Jessica membalasnya dengan senyuman manis.\n\n\"Dan… masalah ini sangat dirahasiakan sampai ketua tim meninggal. Jika ini bocor, itu bisa dianggap pengkhianatan, dan saya benar-benar khawatir tentang hal itu.\"\n\nMeskipun nada bicara Jessica lembut, ancaman dan kegelisahan terlihat jelas dalam suaranya.\n\nJika DEA mengubah cerita mereka, keselamatannya sendiri bisa terancam.\n\nDi Departemen Keamanan Dalam Negeri, hanya atasan langsungnya yang mengetahui operasi ini.\n\nMereka melakukan operasi ini secara diam-diam, bahkan tanpa memberitahu Menteri Keamanan Dalam Negeri.\n\nMenlu AS mempertahankan hubungan dekat dengan Gedung Putih, sehingga keterlibatan Departemen Luar Negeri berisiko menimbulkan komplikasi.\n\nHal ini memaksa perlunya melibatkan DEA dalam masalah ini daripada agen dari Departemen Keamanan Dalam Negeri.\n\n\"Selama kamu menepati janjimu, aku akan membawa rahasia ini ke liang lahat. Tetapi jika kamu mengingkari janjimu...siapa yang tahu apa yang akan terjadi kemudian?\"\n\n“Jangan khawatir. Aku tidak akan mengingkari janjiku. Anda bisa pergi sekarang. Anda dapat meninggalkan tas berisi obat-obatan tersebut.\"\n\nSetelah agen DEA menghilang, hanya Jessica dan agen Departemen Keamanan Dalam Negeri yang tersisa.\n\nDuduk di mejanya, Jessica menghela nafas panjang.\n\nSetelah mengkonfirmasi foto penangkapan Hong Seok-geun, dia mengirimkannya ke alamat email Kim Mu-hyeok.\n\nKemudian, dia mengangkat teleponnya dan menelepon Kim Mu-hyeok.\n\nSetelah beberapa dering, Kim Mu-hyeok akhirnya mengangkatnya.\n\n\"Ugh, Charlie, tolong jangan minta bantuanku seperti ini lagi. Aku sudah menyelesaikan pekerjaanku.\"\n\n—Terima kasih. Saya tidak akan melupakan masalah ini.\n\nDengan nada gembira dalam kata-katanya, panggilan itu berakhir.\n\nMengotak-atik ponselnya yang sekarang hangat, Jessica menghela nafas lagi.\n\n\"······Lebih baik itu pilihan yang bagus.\"\n\nSeperti yang disebutkan Kim Mu-hyeok, teroris tersebut tetap berada di Madrid, dan di bawah arahan Departemen Keamanan Dalam Negeri, CIA menangkapnya bekerja sama dengan otoritas Spanyol.\n\nDia mengungkapkan afiliasinya dengan Al-Qaeda dan mengaku bertanggung jawab atas aksi teroris tersebut.\n\nMeskipun pemerintah Spanyol merasa disesalkan, mengetahui keterlibatan Al-Qaeda berhasil memadamkan sentimen anti-perang yang berkembang di Eropa.\n\nBagi AS, hal ini merupakan keuntungan politik yang signifikan.\n\nSaat pikirannya menjadi kacau, Jessica memejamkan mata dan mengingat kata-kata atasannya.\n\n—Jessica, jika Anda berhasil menyelesaikan misi ini, saya akan merekomendasikan Anda ke Kantor Intelijen Nasional AS yang baru. Bukan sekedar sebagai pegawai biasa, tapi sebagai eksekutif.\n\nBadan Intelijen Nasional.\n\nAS memiliki banyak sekali badan intelijen.\n\nHal ini menyebabkan kekacauan informasi yang saling bertentangan selama penyelesaian insiden teroris Al-Qaeda.\n\nDepartemen Keamanan Dalam Negeri telah mengoordinasikan badan-badan ini, namun meningkatnya reaksi masyarakat yang menentang pemberian kekuasaan yang terlalu besar kepada mereka mendorong pembentukan organisasi baru.\n\nKantor Intelijen Nasional akan berfungsi sebagai menara kendali untuk mengatasi konflik dan masalah kerja sama di antara komunitas intelijen AS.\n\nMeskipun mereka tidak terlibat dalam kegiatan spionase praktis, mereka akan mengumpulkan dan mengawasi semua informasi yang masuk dari komunitas intelijen.\n\nMeskipun kekuatan praktisnya kecil, tidak dapat disangkal bahwa status organisasi yang mengawasi lebih dari sepuluh badan intelijen di AS sangatlah besar.\n\nSemua kekuasaan berasal dari monopoli informasi.\n\n“Menjadi seorang eksekutif di Kantor Intelijen Nasional… Akan sangat bodoh jika tidak ambisius.”\n\nMengatur pikirannya, Jessica tersenyum kecil.\n\nApa yang awalnya merupakan perjalanan bisnis tanpa berpikir panjang ke Korea kini menjadi peluang besar baginya.\n\nKim Mu-hyeok memberinya informasi lebih cepat dan akurat dibandingkan badan intelijen lainnya di AS.\n\nNilai dari informasi yang dia berikan tidak dapat diukur, memungkinkannya untuk unggul di Departemen Keamanan Dalam Negeri.\n\nDan sekali lagi, dia telah melepaskan tali penyelamat emas untuknya.\n\n\"Saya tidak tahu bagaimana Anda mengetahui aktivitas Al-Qaeda... tapi saya tidak bisa membiarkan kesempatan ini berlalu begitu saja.\"\n\nJessica tanpa sadar menggigit ibu jarinya.\n\nJika dia bisa mencegah aksi teroris mereka sebelumnya, nilainya pasti akan meningkat.\n\n\"Untuk melakukan itu, saya harus menyelesaikan masalah ini dengan sukses. Saya juga harus menepati janji saya kepada DEA.\"\n\nPada akhirnya, apa yang diinginkan DEA sederhana saja.\n\nMembongkar kartel narkoba Meksiko.\n\nDEA berharap CIA akan bekerja sama sepenuhnya dan mencari koneksi dalam sektor politik dan bisnis Meksiko.\n\nSudah diketahui umum bahwa Meksiko menyimpan dendam amendapatkan DEA, meninggalkan agensi tersebut dengan pilihan terbatas.\n\n“Baiklah, aku akan memikirkannya nanti. Untuk saat ini…”\n\nJessica melirik ke ruangan tempat Hong Seok-geun dikurung, bergumam pada dirinya sendiri.\n\n\"Bagaimana aku bisa membantu Charlie?\"\n\nTidaklah buruk berhutang budi kepada Kim Mu-hyeok.\n\n* * *\n\nSetengah hari kemudian, pengacara Hong Seok-geun tiba.\n\n\"Halo. Saya Peter Park, perwakilan hukum Hong Seok-geun.\"\n\nPark Hyung-soo menyerahkan kartu namanya kepada Jessica.\n\nJessica menerima kartu itu, mengutak-atiknya sambil menjawab.\n\n\"Saya Jessica, bekerja di Departemen Keamanan Dalam Negeri.\"\n\n\"Permisi? Katamu kamu berasal dari departemen mana?\"\n\nPark Hyung-soo membeku, memasukkan kartu namanya ke dalam dompetnya.\n\nMendapatkan kembali ketenangannya, Park Hyung-soo bertanya, dan Jessica menjawab dengan senyum cerah.\n\n\"Saya dari Departemen Keamanan Dalam Negeri.\"\n\n\"Tidak, aku diberitahu bahwa DEA telah menangkapnya. Mengapa Departemen Keamanan Dalam Negeri tiba-tiba terlibat...?\"\n\n“Kami menyadap informasi intelijen yang menunjukkan bahwa Al-Qaeda dan organisasi teroris terlibat dalam distribusi narkoba. Itu sebabnya kami harus turun tangan.”\n\nKali ini, dia bahkan tidak bisa bertanya lebih lanjut. Park Hyung-soo terkejut, seolah-olah seseorang telah memukul kepalanya dengan palu.\n\nAl-Qaeda? Organisasi teroris?\n\nDia lebih memilih hukuman sederhana atas kepemilikan narkoba.\n\nDikaitkan dengan organisasi teroris di AS sama saja dengan menaiki kereta ekspres langsung menuju neraka.\n\n\"Apa maksud Anda? Bagaimana mungkin seorang mahasiswa yang belajar di Princeton bisa terlibat dengan Al-Qaeda? Pasti ada kesalahpahaman. Klien saya adalah anggota Kongres dari Republik Korea, sekutu AS. Tidak terpikirkan dia akan berkolaborasi dengan organisasi teroris.\"\n\nNamun kepanikan sesaatnya dengan cepat berubah menjadi keadaan yang mendesak. Park Hyung-soo dengan cepat menghitung.\n\nDia memutuskan untuk mengaku memiliki narkoba sambil dengan tegas menyangkal adanya hubungan dengan Al-Qaeda.\n\n“Informasi ini berasal dari sumber yang dapat dipercaya. Begitulah cara kami berhasil menangkap Tuan Hong di tempat kejadian.”\n\n\"······.\"\n\nBahkan dengan penolakan Park Hyung-soo, Jessica menjawab dengan percaya diri.\n\nMerasa kalah, Park Hyung-soo menggigit bibirnya.\n\n\"Bolehkah aku bertemu dengan klienku?\"\n\n\"Tentu saja. Sekalipun dia diklasifikasikan sebagai teroris, dia masih punya hak atas perlindungan hukum di sini, di AS.\"\n\nJessica rela membawa Park Hyung-soo ke kamar tempat Hong Seok-geun dikurung.\n\nBerdiri di depan pintu, Park Hyung-soo menatap Jessica dan bertanya.\n\n“Tapi… apakah investigasi benar-benar dilakukan di tempat seperti ini?”\n\nIni adalah rumah persembunyian milik Departemen Keamanan Dalam Negeri. Saat ini, tidak seorang pun, bahkan Anda sebagai pengacara, yang mengetahui bahwa Tuan Hong ditahan. Jika Anda membocorkan ini kepada siapa pun, kehilangan sertifikasi Anda tidak akan menjadi kekhawatiran Anda.”\n\n\"······Anggota keluarga mempunyai hak untuk mengetahui.\"\n\n\"Aku mengerti tentang keluarga. Kamu tidak bisa mengatakannya pada media atau orang lain. Mengerti?\"\n\nPark Hyung-soo mengangguk.\n\nDi Amerika saat ini, segala sesuatunya dibenarkan di bawah bendera keamanan nasional.\n\nSejak insiden teroris yang menyerbu wilayah AS, siapa pun yang mengancam keamanan dapat dengan mudah dijebak sebagai pengkhianat.\n\nHal ini mengingatkan kita pada McCarthyisme yang melanda Amerika pada tahun 1950an.\n\nJessica menginstruksikan agen yang menjaga pintu.\n\n\"Buka pintunya.\"\n\nMengikuti perintahnya, agen itu membuka pintu.\n\nMelalui pintu yang terbuka, Hong Seok-geun terlihat duduk di tempat tidur dengan kepala di tangan.\n\n\"Seok-geun.\"\n\nSetelah mendengar suara familiar itu, Hong Seok-geun mengangkat kepalanya.\n\n\"Paman! Paman!\"\n\nMelihat Park Hyung-soo, Hong Seok-geun menangis dan melompat berdiri.\n\nDia tampak pucat, seolah dia menderita penderitaan yang tak terkira dalam waktu singkat.\n\nPark Hyung-soo merasakan gelombang emosi tetapi menenangkan diri dan menoleh ke Jessica.\n\n\"Bisakah kita bicara sendiri?\"\n\nJessica mengangguk dengan rela.\n\n\"Silakan. Oh, dan kamu juga harus tahu, hasil tes narkoba yang dilakukan segera setelah penangkapan itu positif.\"\n\nMenerima ultimatum, Park Hyung-soo menghela nafas kecil.\n\nHasil positif berarti tidak ada cara untuk lolos dari tuduhan.\n\n“Dimengerti. Lalu…”\n\nSaat Park Hyung-soo memasuki ruangan, dia melirik Jessica sebelum menutup pintu."}