{"index": 648, "title": "Bab 649: Bab 649: Sepertinya Ancaman Berdampak", "content": "Hong Jin-woo menghabiskan hari yang kacau setelah bertemu Kim Mu-hyeok.\n\nDi permukaan, dia tampak tenang saat melanjutkan jadwalnya, tetapi pikirannya berpacu dengan pikiran tentang Hong Seok-geun.\n\nNamun, dia tidak bisa bertindak gegabah. Tanpa mengetahui tuduhan pasti terhadap Hong Seok-geun, menghubungi AS bukanlah tugas yang mudah.\n\n\"Hei, kamu masih bangun?\"\n\nIstrinya bertanya ketika Hong Jin-woo berjuang untuk mendapatkan tidur. Dia bahkan tidak bisa menyebutkannya padanya; mengungkapkan situasinya mungkin akan membuatnya pingsan.\n\n\"Uh, aku menunggu telepon penting. Kamu sebaiknya tidur dulu. Aku akan tidur di ruang kerja malam ini.\"\n\nMelihat suaminya terlihat sangat lelah, istrinya bertanya dengan prihatin.\n\n“Apakah ada yang salah?”\n\n\"Tidak, tentu saja tidak. Pernahkah kamu melihatku bekerja dari rumah karena urusan luar? Bukan apa-apa; tidur saja.\"\n\n\"Oh benar. Seok-geun belum menelepon hari ini. Apa dia baik-baik saja?\"\n\nBegitu nama Hong Seok-geun terucap dari bibirnya, Hong Jin-woo berhenti sejenak. Tapi keraguan itu hanya berlangsung sebentar, dan dia segera tersenyum.\n\n\"Mungkin dia lupa? Dia sudah dewasa sekarang. Mungkin sedang minum-minum bersama teman-temannya dan ketiduran.\"\n\n\"Tetap saja, ini meresahkan. Dia biasa menelepon setiap hari. Aku merasa agak tidak enak tidur tadi malam...\"\n\nIntuisi istrinya sulit untuk diabaikan. Sementara Hong Jin-woo merasa cemas, istrinya yang tidak menaruh curiga bergumam.\n\n“Seharusnya aku pergi ke Amerika bersamanya.”\n\n\"Seok-geun tinggal di asrama. Bahkan jika kamu pergi, tidak banyak yang bisa kamu lakukan. Selain itu, dia akan segera kembali ke Korea untuk istirahat. Tidak perlu khawatir.\"\n\nIstrinya tidak sepenuhnya tenang, tapi dia tetap mengangguk.\n\n\"Baiklah, kalau begitu aku tidur dulu. Jangan tidur nyenyak di ruang kerja. Tidurlah setelah selesai bekerja.\"\n\nAlih-alih menjawab, Hong Jin-woo hanya mengangguk.\n\nBegitu istrinya menutup pintu di belakangnya, senyuman yang ia kenakan lenyap seolah tak pernah ada.\n\nDia menghabiskan malam itu dengan terjaga, menunggu kontak dari Park Hyung-soo.\n\nBaru pada subuh telepon akhirnya berdering. Begitu dia mengangkatnya, suaranya meninggi karena frustrasi.\n\n\"Park! Dari mana saja kamu! Kenapa kamu tidak menelepon?\"\n\n\"Saya minta maaf, Anggota Kongres. Saya baru saja selesai berbicara dengan putra Anda.\"\n\nKemarahan yang memuncak sedikit mereda setelah mendengar bahwa mereka setidaknya berbicara secara langsung.\n\n“Apakah Seok-geun baik-baik saja? Dia tidak terluka?”\n\nBayangan Hong Seok-geun yang meratap dari foto yang ditunjukkan Kim Mu-hyeok sangat melekat di benaknya.\n\n“Ya, sepertinya dia tidak terluka.”\n\n“Lega sekali. Bagaimana situasinya?”\n\nMasalah kepemilikan narkoba bukanlah kekhawatiran kami. Masalahnya adalah bahwa narkoba ini tampaknya terkait dengan pendanaan Al-Qaeda…”\n\nSuara Park Hyung-soo terdengar melalui gagang telepon, terdengar bermasalah.\n\nSeketika, wajah Hong Jin-woo menjadi pucat.\n\n\"Apa? Al-Qaeda? Omong kosong macam apa ini? Bagaimana anak saya bisa terhubung dengan organisasi teroris… Apakah Anda yakin?\"\n\n\"Ya. DEA menangkapnya, dan Departemen Keamanan Dalam Negeri sedang menyelidikinya. Untungnya, masalah ini belum bocor ke publik, tapi jika tuduhannya jelas, mungkin mustahil untuk menghentikannya. Mengingat iklim di AS, dikaitkan dengan organisasi teroris...\"\n\nHong Jin-woo tidak dapat menemukan kata-kata. Dia berharap itu adalah lelucon yang kejam. Al-Qaeda.\n\nTangannya gemetar di sekitar telepon.\n\n“Mereka telah menemukan hasil tes yang positif, dan Anda mungkin ingin mengakui bagian ini…”\n\nPark Hyung-soo mengatakan sesuatu, tapi tidak didengar oleh Hong Jin-woo.\n\n\"Park, kamu kenal Seok-geun. Dia tidak akan menyentuh narkoba! Ayolah, apa ini? Al-Qaeda? Dia baru belajar sejak kecil, bagaimana dia bisa terlibat dengan kelompok teroris?\"\n\n\"Saya juga tidak percaya putra Anda akan melakukan hal seperti itu. Tapi saya khawatir, selama bukti menunjukkan dia, kita tidak punya banyak pilihan di pengadilan.\"\n\n\"Apa maksudmu tidak ada pilihan? Aku mempekerjakanmu untuk memastikan anakku tidak menghadapi masalah di Amerika! Apa yang terjadi?\"\n\n“Terlibat saja di sini bisa mengakhiri karir saya di AS. Kondisi saat ini membuat saya sangat berbahaya jika dikaitkan dengan kelompok teroris.”\n\nHong Jin-woo merasakan gelombang kecemasan melanda dirinya.\n\n\"Apakah kamu mengatakan kamu akan mundur?\"\n\n\"Sampai persidangan, saya akan membelanya. Tapi… tidak ada yang bisa menghindari hukuman penjara. Mungkin kita bisa mengurangi hukumannya melalui beberapa tawar-menawar hukum, tapi karena hubungannya dengan Al-Qaeda, hal itu tidak akan mudah.\"\n\n\"Al-Qaeda? Apakah Anda yakin? Mengapa Al-Qaeda muncul dalam kasus narkoba?\"\n\n“Saya belum memastikannya dengan mata kepala sendiri. Namun, sepertinya mereka punya banyak bukti. Mereka menerima informasi intelijen yang dapat dipercaya dan melakukan penyelidikan.id berdasarkan intel itu, menemukan putra Anda bersama sejumlah besar obat-obatan.\"\n\nHong Jin-woo merasa seolah-olah tanah di bawahnya telah lenyap.\n\n\"Di mana dia ditangkap? Asrama? Apakah mereka menangkapnya di kampus?\"\n\n\"Tidak, dia ditangkap di sebuah hotel. Menurutnya, dia menghadiri pesta atas undangan temannya dan mengaku tidak ingat apa pun setelah minum. Dia terbangun di kamar hotel.\"\n\nSemakin dia mendengarkan, semakin dia merasa mustahil untuk percaya.\n\n“Dia bilang dia menemukan tas aneh saat mencari ponselnya, dan di dalamnya berisi obat-obatan. Saat itulah DEA muncul.\"\n\n“Apakah benar-benar tidak ada yang bisa kita lakukan?”\n\n“Untuk saat ini, sangkal adanya hubungan dengan Al-Qaeda. Namun mengenai tuduhan narkoba, akan lebih baik jika mengakuinya dan memohon keringanan hukuman.\"\n\nJika Park Hyung-soo mengatakan ini, itu menyiratkan hukuman penjara sudah pasti.\n\n“… Lalu berapa panjang kalimat yang kita bicarakan? AS mempunyai jaminan, jadi meskipun saya dijatuhi hukuman, saya tidak akan sepenuhnya terjebak, bukan?\"\n\nMendengar ini, Park menghela nafas.\n\n“Di AS, pelanggaran narkoba sama dengan hukuman penjara tanpa kecuali. Ini adalah kejahatan yang sangat serius sehingga masa percobaan dan jaminan terbatas. Namun, kami mungkin mencapai kesepakatan pembelaan dengan hukuman minimal. Tentu saja, hal itu asalkan hubungannya dengan Al-Qaeda dapat dibantah secara tegas…”\n\nMigrain menyerang kepala Hong Jin-woo saat dia bertanya dengan suara gemetar.\n\n“… Bolehkah aku berbicara dengan Seok-geun?”\n\n\"Tolong tunggu sebentar. Saya akan memeriksa dengan orang yang bertanggung jawab mengenai hal ini.\"\n\n\"Baiklah, aku akan menunggu.\"\n\nSetelah menutup telepon, Hong Jin-woo buru-buru mencari obat sakit kepala. Menghadapi situasi putus asa menyebabkan tangannya gemetar kesakitan.\n\nDia menelan obatnya hingga kering dan meneguk airnya, lalu menghembuskannya dengan berat.\n\n“Saya rasa Anda tidak menyadari betapa seriusnya hal ini. Setelah saya menilai situasinya, saya akan menghubungi Anda lagi. Lalu kita bisa melakukan percakapan yang baik.\"\n\nDia teringat peringatan yang dibunyikan Kim Mu-hyeok sebelum pergi. Jika semua ini merupakan bagian dari rencana Kim, maka hal ini berarti pengaruhnya jauh melampaui Korea.\n\n\"Tidak mungkin. Seorang pengusaha belaka tidak mungkin memanipulasi Departemen Keamanan Dalam Negeri. Itu akan menjadi perkiraan yang berlebihan.\"\n\nTidak ada seorang pun di Korea yang dapat mempengaruhi Departemen Keamanan Dalam Negeri sesuka hati.\n\nDepartemen Keamanan Dalam Negeri didirikan untuk keamanan nasional setelah daratan AS mengalami serangan.\n\nSetelah sepuluh menit yang menegangkan, di mana dia menenangkan sarafnya, panggilan Park Hyung-soo kembali berlanjut.\n\n“Anggota Kongres, penanggung jawab di sini ingin berbicara dengan Anda sekarang.”\n\n\"Oh? Tolong segera.\"\n\nSaat menyebutkan orang yang bertanggung jawab, Hong Jin-woo menjadi bersemangat. Dia ingin mengetahui apa sebenarnya yang sedang terjadi.\n\n\"Halo, Anggota Kongres Hong Jin-woo. Ini Jessica dari Departemen Keamanan Dalam Negeri.\"\n\nSuara seorang wanita ceria terdengar melalui gagang telepon.\n\n“Saya memahami Anda memiliki pertanyaan mengenai keadaan penangkapan Hong Seok-geun. Meskipun saya tidak bisa menjelaskan secara rinci tentang penyelidikan tersebut, saya menghubungi Anda karena mempertimbangkan status Anda sebagai anggota kongres asing.\"\n\nHong Jin-woo menyadari bahwa Jessica sudah mengetahui segalanya tentang dirinya.\n\n\"Bukankah ini masalah DEA? Mengapa Departemen Keamanan Dalam Negeri terlibat dalam kasus narkoba…?\"\n\n“Saat saya berkomunikasi melalui pengacara Anda, kami menelusuri asal muasal narkoba tersebut hingga ke Al-Qaeda. Selain itu, kami memastikan bahwa keuntungan dari obat-obatan ini telah disalurkan ke kas Al-Qaeda. Jika ini benar, Hong Seok-geun menjadi kaki tangan organisasi teroris.”\n\n\"Apa yang kamu maksud dengan kaki tangan? Anakku tidak akan melakukan hal seperti itu. Negara kami sangat marah terhadap terorisme, dan kami bahkan mengerahkan pasukan sebagai sekutu. Namun…”\n\n“Bahkan di kalangan warga Amerika, ada yang mengkhianati negaranya dan membantu Al-Qaeda. Menjadi sekutu tidak membebaskan Anda dari hal ini. Kami sudah mengamankan bukti-buktinya. Ini masalah serius.\"\n\nNada tegas Jessica membuat Hong Jin-woo memohon dengan hati yang penuh keputusasaan.\n\n\"Ini pasti salah paham. Putra kami bukan pengguna narkoba atau pendukung kelompok teroris.”\n\n\"Saya ingin membantu Anda, tapi saya khawatir ini melampaui kemampuan saya.\"\n\n\"Apa yang bisa saya lakukan? Mohon bimbingannya. Saya akan melakukan apa pun untuk mengeluarkan anak saya. Saya punya kenalan di AS, saya bisa menghubungi mereka.\"\n\nTiba-tiba, Jessica tertawa.\n\n\"Kamu punya selera humor. Anda tidak bisa menyembunyikan insiden ini begitu saja dengan memobilisasi beberapa anggota kongres. Bolehkah saya mengingatkan Anda tentang tuduhan itu? Pelanggaran narkoba. Terkait dengan organisasi teroris. Tampaknya Anda meremehkan parahnya kasus ini.\"\n\n\"...\"\n\n“Bahkan jika PresidenJika Korea turun tangan, kasus ini tidak akan dikuburkan. Jangan berpikir untuk memperburuk masalah ini; jika itu terjadi, kami tidak punya pilihan selain merilis bukti ke media, dan Anda bisa membayangkan dampaknya.\"\n\n\"Mengapa kamu melakukan ini? Apa alasan sebenarnya? Apa yang sudah kulakukan hingga pantas menerima ini…”\n\n\"Yah, aku tidak bisa memastikannya. Yang aku tahu adalah orang yang bisa menyelamatkanmu sekarang bukanlah aku.\"\n\n“Tunggu sebentar…”\n\nJessica mengakhiri panggilan setelah menyampaikan ucapan terakhirnya yang penuh teka-teki.\n\n\"Anggota Kongres, ini Park Hyung-soo. Saya akan menyerahkan telepon kepada putra Anda sekarang.\"\n\n“…Silakan.”\n\nMeski pikirannya kacau, keselamatan putranya lebih diutamakan.\n\n\"Ah, Ayah.\"\n\nSuara Hong Seok-geun terdengar melalui gagang telepon, hampir membuat Hong Jin-woo menangis.\n\n\"Seok-geun, kamu baik-baik saja? Kamu tidak terluka, kan?\"\n\n\"Ayah, aku bersumpah aku tidak menggunakan narkoba apa pun. Tolong percaya padaku. Al-Qaeda? Itu konyol! Aku tidak akan pernah… Kumohon…”\n\nSuara Hong Seok-geun bergetar karena emosi. Mendengarnya sangat membebani hati Hong Jin-woo.\n\nDia menggigit bibirnya, memaksakan ekspresi tenang untuk menghibur putranya.\n\n\"Kamu akan baik-baik saja. Aku akan menangani ini, tapi jangan mengakui apa pun dan tetap diam. Jangan katakan apa pun, mengerti?\"\n\n\"...\"\n\nPercakapan antara Hong Jin-woo dan Hong Seok-geun berlangsung cukup lama.\n\n* * *\n\nSudah empat hari sejak Hong Seok-geun ditahan.\n\n\"Ada kabar dari pihakmu?\"\n\nAku menyesap kopi alih-alih sarapan ketika aku bertanya pada Manajer Ma, yang duduk di depanku.\n\n\"Saya menaati jadwal tanpa ada perkembangan yang tidak biasa untuk dilaporkan.\"\n\nDia terus maju meski dalam keadaan linglung.\n\nMungkinkah dia benar-benar mempertimbangkan untuk menyerah pada putranya?\n\nTidak, Hong Jin-woo yang saya temui bukanlah tipenya.\n\nJika dia adalah orang seperti itu, dia tidak akan mengungkapkan jati dirinya kepadaku.\n\nOperasi yang dijelaskan Jessica diatur dengan sempurna.\n\nMenghubungkannya dengan Al-Qaeda, ya?\n\nSeandainya ini hanya masalah narkoba, Hong Jin-woo akan menemukan cara untuk mengatasinya. Namun, tuduhan membantu kelompok teroris terlalu berat, bahkan untuk dibantah oleh seorang presiden sekalipun.\n\nMeskipun dia tahu cara menghadapi krisis, Jessica jelas memiliki sisi yang kejam.\n\n“Sepertinya ancaman itu berdampak.”\n\nSaya ingat pernah diperingatkan untuk tidak memperburuk masalah ini.\n\nJika Hong Jin-woo melakukan kontak dengan Departemen Luar Negeri AS, itu akan memperumit posisi Jessica juga, dan itu tidak buruk bagi saya.\n\nMeletakkan cangkir kopiku, aku menyeka tanganku, tepat saat nada dering bergema dari telepon di atas meja.\n\nSaat memeriksa ID penelepon, aku hanya bisa tersenyum.\n\n“Sepertinya orang ini tidak sesopan yang kukira.”"}