{"index": 649, "title": "Bab 650: Bab 650: Sulit, Tapi Saya Bisa Melakukannya", "content": "Saya memanggil Anggota Kongres Hong Jin-woo ke kantor saya di Myeong-dong.\n\n“Dia akan segera tiba,” pikirku.\n\nKetika waktu janji temu semakin dekat, saya mematikan komputer saya dan bergerak menuju jendela.\n\nDi bawah jendela yang luas, jalanan Myeong-dong terlihat jelas, ramai dengan orang dan lalu lintas mobil. Aku mendapati diriku tenggelam dalam pikiranku.\n\n‘Akankah Hong Jin-woo benar-benar menyerah? Atau akankah dia mempertahankan harga dirinya sampai akhir…?'\n\nJika dia menyatakan penyerahan dirinya, menurutku itu cukup mengecewakan.\n\nAlasan aku mengajukan permintaan yang berani kepada Jessica adalah karena aku tidak dapat menemukan kelemahan yang berarti untuk menggoyahkannya.\n\nSungguh tidak menyenangkan membayangkan seorang politisi yang telah mendorongku sampai ke titik ini akan berlutut di hadapanku karena putranya.\n\nYah, aku akan lebih kecewa lagi jika dia meninggalkan putranya…\n\nPikiranku disela oleh Manajer Ma.\n\n\"Bos, dia ada di sini,\" dia mengumumkan.\n\n\"Ah, benarkah? Suruh dia masuk. Kudengar Anggota Kongres Hong menyukai teh Pu-erh... bukankah teh itu baru saja tiba? Siapkan dua cangkir dengan itu.\"\n\nBegitu Manajer Ma keluar, Anggota Kongres Hong Jin-woo segera masuk.\n\n\"Selamat datang, Anggota Kongres,\" saya menyapanya sambil tersenyum, meskipun wajahnya dipenuhi kekhawatiran.\n\nDalam situasi ini, tersenyum bukanlah hal yang wajar. Saya secara alami mengambil tempat duduk saya di ujung meja dan memberi isyarat agar dia duduk.\n\n\"Silahkan, duduklah sekarang.\"\n\nHong Jin-woo melihat sekeliling kantorku sebelum duduk di kursi.\n\nAnehnya, kata-kata pertamanya bukan tentang putranya.\n\n“Ini tidak terduga.”\n\n\"Apa maksudmu?\"\n\n\"Lokasi dan dekorasi kantor Anda cukup canggih untuk seseorang yang begitu muda.\"\n\n“Ah, dulunya kantor kakekku. Aku hanya belum merasa perlu mengubahnya.”\n\n“Jadi ini tempat yang digunakan Ketua Cheontae?”\n\nAku melihat sekeliling kantorku, yang masih memiliki jejak kakekku, dan mengangguk.\n\n“Semuanya dimulai dari zaman kakek saya. Seperti dia, saya mulai sebagai rentenir dan telah berkembang sejauh ini.”\n\nHong Jin-woo mengangguk, penasaran.\n\n\"Begitukah? Kudengar kamu menjalankan beberapa bisnis peminjaman.\"\n\n“Sepertinya kamu sudah melakukan penelitianmu. Memang benar, aku belum melupakan asal usulku.”\n\nTapi mengapa perkenalannya megah? Masalah serius apa yang dia menari-nari?\n\nSaya terus menjawab pertanyaannya sambil mengamati Hong Jin-woo secara halus.\n\nDia tidak goyah di bawah tatapanku, terus berbicara.\n\n“Para rentenir yang saya kenal kejam, namun bisnis pinjaman yang terkait dengan Kim Mu-hyeok mengendalikan lebih dari 90% industri kami tanpa terlihat tidak adil. Anda bahkan mencegah pemberi pinjaman Jepang mengambil tindakan signifikan.”\n\nSaat itu, Manajer Ma masuk melalui pintu lagi. Hong Jin-woo meliriknya dan terdiam.\n\nManajer Ma meletakkan teko dan cangkir di atas meja, lalu berdiri di belakangku.\n\nSaya menuangkan teh Pu-erh ke dalam cangkir kosong dan mendorongnya ke arah Hong Jin-woo.\n\n\"Aku dengar kamu menyukai teh Pu-erh. Ini hadiah dari seorang teman Tionghoa. Cobalah; tidak ada teh yang lebih baik untuk menenangkan pikiranmu.\"\n\nHong Jin-woo menatap cangkir itu, tetapi tidak mengangkatnya.\n\nDia tampak tenang tetapi kurang tenang.\n\nAku mengangkat cangkirku yang masih mengepul dan berkata, \"Tolong, selesaikan pikiranmu.\"\n\nPada saat itu, Hong Jin-woo ragu-ragu, lalu melirik Manajer Ma.\n\n\"Tidak apa-apa. Anggap saja dia bukan entitas.\"\n\nRupanya, dia mengenali siapa aku tetapi tidak memahami siapa Manajer Ma.\n\nMau tak mau aku bertanya-tanya bagaimana reaksinya jika dia menyadari informasi yang dia kumpulkan tentangku hanyalah remah-remah yang sengaja kusebarkan. Aku terkekeh pelan sambil mendekatkan cangkir itu ke bibirku.\n\nMenikmati aroma Pu-erh yang menyenangkan, saya menunggu Hong Jin-woo melanjutkan.\n\nBeberapa saat kemudian, dia akhirnya berbicara lagi.\n\n“Saya jadi meragukan pemahaman saya tentang Kim Mu-hyeok.”\n\n“Ragu? Apa maksudmu?”\n\n“Dulu aku mengira kamu berhati dingin, tidak punya empati. Semua orang yang mengenalmu sepertinya takut padamu.”\n\nJika dia berinteraksi dengan sosok yang dikenal, maka…\n\nMasuk akal jika hanya orang-orang yang punya pengaruh terhadapku saja yang takut padaku. Lagipula, mereka punya banyak alasan untuk takut padaku.\n\n“Tetapi semakin aku mengetahui tentangmu, semakin aku merasa kamu tidak sekejam itu.”\n\nPerkenalan ini panjang sekali. Saya menurunkan cangkir saya dan bertanya, \"Anggota Kongres, apa sebenarnya yang ingin Anda katakan? Saya tidak suka bertele-tele.\"\n\n\"...\"\n\n99% perkataan politisi adalah kebohongan.\n\nDari seratus kata, mereka mungkin hanya mengungkapkan apa yang sebenarnya ingin mereka katakan dalam satu kata. Terakhir kali kita bertemu, dia langsung ke intinya, tapi sekarang dia berlama-lama karena dia berada di posisi yang sulit. Sama seperti politisi mana pun.\n\n“Bukannya kamu memanggilku ke sini hanya untuk memberitahuku orang macam apa aku ini. Kamu tidak melihatnyamereka terburu-buru. Jika Anda membutuhkan lebih banyak waktu, silakan kembali lagi nanti.\"\n\n“…Saya ingin menyatakan bahwa saya melihat Anda sebagai orang yang rasional, Tuan Kim. Baiklah. Aku akan bertanya langsung tanpa menghindar lagi.\"\n\nAkhirnya, kami sampai di suatu tempat. Aku mengangguk agar dia melanjutkan sambil menelan ludah.\n\n\"Bisakah kamu menyelamatkan anakku?\"\n\n\"Untuk menyelamatkan putramu...\"\n\nDaripada memberikan jawaban langsung, saya malah terdiam, menyebabkan Hong Jin-woo buru-buru mengklarifikasi.\n\n\"Maksudku, apakah semua yang sudah terjadi bisa dibalik?\"\n\n\"Yah, itu tergantung pada apa yang kamu lakukan.\"\n\n\"Tuan. Kim, tolong jangan mengelak dari pertanyaan itu…”\n\n“Saya mendengar Departemen Keamanan Dalam Negeri telah turun tangan. Hal ini memerlukan sedikit keyakinan dari pihak saya. Uang bukanlah masalahnya. Saya punya lebih dari cukup uang untuk disisihkan, bahkan miliaran. Tapi untuk meyakinkan Departemen, saya mungkin perlu menyerahkan beberapa hal. Saya mungkin perlu membuat konsesi yang signifikan.\"\n\n“Dari apa yang kudengar, sepertinya kamu menyiratkan bahwa sulit untuk mengubah keadaan kembali.”\n\nTentu saja dia tahu. Saya mengangkat bahu dan menjawab, \"Ini menantang, tapi saya bisa mewujudkannya.\"\n\nKetidakpedulianku sepertinya membuat sikap Hong Jin-woo menjadi kaku.\n\n“…Apakah ini semua bagian dari rencanamu? Untuk menjeratku?\"\n\nDia mengatakannya dengan mulutnya sendiri tapi tidak bisa mempercayainya, yang hanya membuatku tertawa.\n\nDia pasti mengira aku membuat klaim yang tidak masuk akal.\n\n\"Kamu pikir aku yang bisa memindahkan Departemen? Presiden Yoon Chang-ho akan kesulitan dengan hal itu. Itu terlalu dibuat-buat, Anggota Kongres. Walaupun aku punya hubungan dengan pimpinan kasus ini, itu tidak lebih dari sekedar perkenalan.\"\n\n\"...\"\n\n\"Jadi menurutmu aku menghasut Departemen untuk menyudutkan putramu?\"\n\nHong Jin-woo, yang sedang menggertakkan giginya, diam-diam mengangguk sebagai jawaban.\n\n\"Tidak, aku sama sekali tidak ada hubungannya dengan situasi putramu. Saya hanya melakukan satu hal: mencegah kebocoran krisis ini ke media. Salah satu proyek yang saya rencanakan adalah kontrak rekonstruksi di Irak. Namun jika terungkap bahwa putra seorang tokoh oposisi terkemuka, terutama yang memiliki pengaruh signifikan, terlibat dalam kejahatan narkoba dan memiliki hubungan dengan organisasi teroris seperti Al-Qaeda, maka bisnis saya pasti akan mengalami masalah. Hal ini bahkan dapat merusak hubungan diplomatik antara Korea dan Amerika Serikat.”\n\nAku berhenti sejenak, menatap Hong Jin-woo.\n\nMendengar tentang kejahatan narkoba dan Al-Qaeda membuat wajahnya pucat pasi.\n\n\"Jika itu sampai terbongkar, rencanaku akan terancam. Hal ini bahkan dapat merusak hubungan diplomatik antara AS dan Korea. Jadi saya turun tangan untuk membujuk orang yang bertanggung jawab agar mencegah kebocoran media. Tapi saya tidak tahu berapa lama lagi saya bisa mempertahankannya; orang yang bertanggung jawab sudah berada di bawah tekanan yang signifikan.\"\n\nSetelah selesai, aku mengangkat cangkirku untuk menyembunyikan senyumku.\n\nSejujurnya, ini adalah operasi yang terburu-buru dan memiliki beberapa celah di dalamnya. Saya beruntung berkat bantuan rajin Jessica untuk menavigasi ini dengan aman…\n\nTetapi bahkan jika Hong Jin-woo mengetahui peluang ini dan mencoba menyodokku, aku ragu dia bisa lolos dari lubang yang aku gali dalam-dalam.\n\n“…Apa yang harus aku lakukan? Bagaimana kamu bisa menyelamatkan anakku?\"\n\n\"Apakah putramu pantas melanggar keyakinanmu?\"\n\n“Ada pepatah yang mengatakan, 'Mengultivasi diri sendiri berarti mengatur keluarga, mengatur keluarga berarti mengatur negara.' Mereka mengutamakan mengurus diri sendiri dan keluarga sebelum berpolitik. Saya tidak akan meninggalkan keluarga saya demi ambisi politik saya.\"\n\nLihat itu? Kata-katanya membuatku tertawa tanpa diduga. Meski tenang, mereka mengisyaratkan aspirasinya.\n\nDia tidak ingin hanya menjadi politisi biasa; sepertinya dia bercita-cita menjadi presiden.\n\n\"Apa yang harus aku lakukan untuk menyelamatkannya? Apakah saya perlu berlutut dihadapan anda, Tuan Kim?\"\n\nHong Jin-woo berdiri, seolah-olah dia akan berlutut saat itu juga. Meskipun di permukaan terdengar seperti pernyataan menyerah, namun sebenarnya tidak.\n\nSuaranya pecah dengan getir, terdengar terpecah antara kesedihan dan tekad, setiap tatapannya lebih tajam dari sebelumnya.\n\n\"Anda terlalu gelisah, Anggota Kongres. Bersantailah dengan secangkir teh.\"\n\n\"...\"\n\n\"Ayolah. Jika kamu berbicara sambil gelisah, itu akan merusak segalanya. Mari kita habiskan secangkir tehnya sebelum kita melanjutkan diskusi kita.\"\n\nDengan enggan, Hong Jin-woo mengangkat cangkirnya atas desakanku.\n\nAku menuangkan secangkir lagi untuk diriku sendiri sambil mengamati dia meminum teh dingin.\n\nPada saat singkat yang diperlukannya untuk minum, saya mengumpulkan pemikiran saya tentang apa yang harus saya lakukan selanjutnya.\n\nDia juga harus menjernihkan pikirannya yang campur aduk sama seperti saya.\n\nSaya segera meletakkan cangkir kosong saya dan menatap Hong Jin-woo.\n\n\"Anggota Kongres, saya akan mengajukan tiga pertanyaan kepada Anda. Adatidak ada pilihan untuk menolak. Dan kamu tidak boleh berbohong.\"\n\nMasalah terbesar bukan hanya soal narkoba. Itu adalah tuduhan sebagai sumber uang bagi organisasi teroris.\n\nTerlepas dari kebenarannya, itu tidak masalah. Jika Jessica terlibat, vonis bersalah pun tak terhindarkan.\n\nDia bukanlah seseorang yang sembarangan merencanakan sesuatu dengan kerugian yang bisa diperkirakan.\n\nItu berarti saya sendiri yang harus mengambil informasi dari Hong Jin-woo.\n\n\"Apakah aku hanya perlu menjawab pertanyaanmu?\"\n\nSuaranya bergetar, aneh karena cemas saat aku mengangguk dan berkata dengan tegas, “Jangan berbohong. Jika ada kebohongan dalam jawabanmu, tidak akan ada keselamatan bagi putramu. Ingatlah bahwa berbohong tidak akan memberimu imbalan apa pun dalam kesepakatan kita.\"\n\n\"...\"\n\nDia tidak menjawab, tapi aku melontarkan pertanyaanku padanya.\n\n“Apakah menjadi presiden adalah tujuanmu?”\n\nSaya ingin tahu ambisi utamanya.\n\nHong Jin-woo mengerutkan alisnya, berhenti sejenak, lalu menjawab.\n\n“Apakah ada politisi yang tidak bermimpi menjadi presiden? Ya, itulah mimpiku. Apakah kesempatan itu akan datang, saya tidak tahu. Apakah itu jawaban yang cukup?\"\n\nItu adalah jawaban yang melelahkan, namun tentu saja itu adalah impian setiap politisi.\n\nMengangguk sedikit, aku lalu menanyakan pertanyaanku yang paling membara.\n\n“Apa alasan di balik permusuhanmu terhadapku?”\n\nTampaknya sudah menduganya, dia menjawab tanpa ragu-ragu.\n\n“Seperti yang saya sebutkan terakhir kali, menurut saya Anda, Kim Mu-hyeok, adalah bahaya bagi Korea. Anda mungkin bisa membantu dalam jangka pendek, namun jika Anda tetap menjadi otoritas yang berpengaruh di belakang layar, hal itu tidak akan bermanfaat bagi kepentingan negara. Anda dengan terampil menyeimbangkan antara wortel dan tongkat. Bahkan jika aku ingin mendapatkan kekuasaan, aku akan menolak menjadi bonekamu.\"\n\nAh, sekarang aku mengerti. Sudah jelas mengapa dia memusuhi saya. Dia takut jika dia menjadi presiden, saya bisa memanipulasinya seperti boneka.\n\nDia punya impian besar tapi juga cukup tertipu. Pada saat yang sama, terlihat jelas bahwa dia memandang dirinya seperti katak di dalam sumur.\n\nSaya tidak pernah menganggap Yoon Chang-ho sebagai boneka saya. Saya membantunya menjadi presiden hanya karena kami saling berhadapan. Hubungan bisnis kami tetap baik sampai sekarang.\n\nArtinya, jika cita-cita kami sejalan, saya juga tidak keberatan melihat Hong Jin-woo menjadi presiden.\n\n\"Pertanyaan terakhir. Jika Anda menjadi presiden, apakah Anda akan mempertimbangkan untuk mengubah kepemilikan Hoseok Construction?\"\n\nAku memperhatikan saat dia menarik napas tajam atas pertanyaanku.\n\nMeskipun dia dengan mudah menjawab pertanyaan sebelumnya, pertanyaan ini sepertinya membuatnya ragu-ragu.\n\n\"Apakah pertanyaan ini sangat menantang bagi Anda? Anda dengan sigap menjawab apakah Anda ingin menjadi presiden dan mengapa Anda menentang saya, namun Anda tidak bisa menjawabnya? Apakah yang ini lebih sulit bagimu dibandingkan dua yang sebelumnya?\"\n\nTerlepas dari desakanku, Hong Jin-woo hanya terus memikirkan jawabannya dan tetap diam.\n\nDia mungkin ragu-ragu karena saya telah mengatakan untuk tidak berbohong kepada saya.\n\nDia mungkin tidak sepenuhnya percaya bahwa dia hanya mengatakan yang sebenarnya, tapi dia pasti tidak akan berbohong tentang putranya.\n\nJadi, keheningan ini berasal dari pertimbangannya yang cermat.\n\nSetelah merenung cukup lama, dia akhirnya melontarkan pertanyaan kembali kepadaku alih-alih menjawab.\n\n“… Bolehkah aku bertanya mengapa kamu berpikir seperti itu?”\n\n“Karena jika saya jadi Anda, saya akan memilih menjadi pemilik perusahaan kuat seperti Hoseok Construction daripada hanya menjadi politisi. Terutama karena putra sulung Anda, Hong Jin-seong, tidak terlalu kompeten. Namun Anda tampaknya bertindak seolah-olah Anda sudah benar-benar menyerah, hampir ingin seseorang berpikir Anda tidak tertarik pada Konstruksi Hoseok. Itu membuatku bingung. Mengapa seorang politisi yang berbasis di Honam ingin menjauhkan diri dari Hoseok Construction?\"\n\nSeorang politisi dari Partai Progresif yang berbasis di Honam adalah tindakan bodoh jika mengabaikan keuntungan yang didapat dari prestise Hoseok Construction.\n\nPara eksekutif perusahaan, serta mereka yang terkait dengannya, pasti akan mendukungnya.\n\nNamun tindakan Hong Jin-woo menunjukkan kebalikannya, dan itu membuatku penasaran.\n\nSaya terus memperhatikan Hong Jin-woo yang masih diam.\n\n\"Apakah kamu mungkin berniat menghancurkan sesuatu karena kamu merasa aku dapat mengambilnya darimu?\""}