{"index": 65, "title": "Bab 66: Bab 66: Teman Selalu Membawa Kegembiraan", "content": "Ini adalah pertama kalinya aku melihat wajah Hyeon-seong dalam setahun.\n\nMata kami bertemu di ruang kosong.\n\n\"Apa? Kenapa kamu berdiri disana seperti patung? Duduklah, aku sudah pesan.\"\n\nAtas omelan Myeong-su, aku melepas mantelku, menggantungnya, dan duduk.\n\nSaya pikir mungkin akan terasa canggung bertemu Hyeon-seong setelah tidak menghubunginya sejak kami berpisah di Busan.\n\n\"Apakah kamu baik-baik saja?\"\n\n\"Ya kamu?\"\n\n\"Sama seperti biasanya. Kudengar kamu mengunjungi nenekku setiap hari? Terima kasih.\"\n\n\"Mm.\"\n\nTapi rasanya sealami kami baru bertemu kemarin.\n\nSeperti itulah persahabatan sejati.\n\nBahkan setelah sekian lama berpisah tak ada rasa canggung.\n\n\"Kalian berdua bisa mengadakan reuni keluarga nanti. Hari ini aku adalah karakter utama, kalian bajingan.\"\n\nKami semua tertawa sejenak mendengar kata-kata lucu Myeong-su.\n\nSenang rasanya bisa bertemu dan tertawa bersama setelah sekian lama.\n\n“Myeong-su ini baru permulaan bagimu.”\n\n\"Aku tahu. Aku harus mempertahankan nilaiku agar memenuhi syarat untuk diangkat menjadi jaksa. Aku akan belajar sampai kepalaku terbelah dengan anak-anak lain.\"\n\n\"Setidaknya kamu tidak akan kesepian jika ada mereka.\"\n\n\"Saya kira begitu. Lagi pula, saya menganggap diri saya sudah mati selama dua tahun ke depan.\"\n\n\"Benar.\"\n\nMyeong-su menunjuk ke arah Hyeon-seong yang sedang makan dengan tenang.\n\n“Orang ini juga akan tinggal di tempatku untuk sementara waktu. Dia akan membantuku fokus pada studiku.”\n\nHyeon-seong mengangguk.\n\n\"Apakah kamu sudah membereskan semuanya sekarang? Apakah kamu masih takut padaku?\"\n\n\"Oh ayolah itu konyol. Kenapa Kim Mu-hyeok harus menakutkan? Aku tidak takut lagi.\"\n\nMyeong-su mengatakan sesuatu tapi aku menunggu dalam diam jawaban Hyeon-seong.\n\nHyeon-seong meletakkan sumpitnya.\n\n\"Saya minta maaf.\"\n\n“Untuk apa kamu minta maaf?”\n\n“Saya sekarang mengerti mengapa Anda melakukan apa yang Anda lakukan…”\n\n“Kalau begitu, sudah cukup. Apa rencanamu sekarang?”\n\n“Aku akan tinggal di rumah Myeong-su sebentar.”\n\n\"Apakah kamu nyaman di sana?\"\n\n\"Ya, aku sudah pulih sepenuhnya.\"\n\n\"Luangkan waktumu dan pikirkan apa yang ingin kamu lakukan.\"\n\nSudah setahun sejak kecelakaan itu. Seperti yang Hyeon-seong katakan, sepertinya tidak ada efek yang tersisa. Meskipun dia mungkin menyembunyikannya…\n\n\"Aku ingin kamu membantu pekerjaanku, tapi itu hanya keinginanku. Jika ada yang ingin kamu lakukan, katakan saja padaku. Aku akan membantu semampuku.\"\n\n\"Oke.\"\n\n“Terima kasih sudah merawat nenekku.”\n\n\"Jangan katakan itu. Aku pergi ke sana untuk membuat diriku merasa lebih baik.\"\n\nJika saya bisa mempercayakan pekerjaan kepada Hyeon-seong yang dapat diandalkan, itu akan nyaman tetapi rasanya terlalu egois untuk mendorong teman saya yang telah melalui begitu banyak hal.\n\n\"Ayo makan.\"\n\nKetika makanan tiba, kami bernostalgia dan mengobrol tentang banyak hal.\n\nWaktu makan yang menyenangkan berakhir terlalu cepat.\n\nDalam perjalanan ke Pyeongchang-dong setelah berpisah dengan teman-temanku\n\nAku sedang bersandar dengan mata tertutup ketika\n\n\"Bos, apakah suasana hatimu sedang bagus? Kamu tampak bahagia.\"\n\nSaya membuka mata saya mendengar kata-kata Manajer Ma. Rupanya aku telah tersenyum tanpa menyadarinya.\n\n“Bertemu teman selalu membuatku dalam suasana hati yang baik.”\n\nAku memejamkan mata lagi dan bersandar di kursiku.\n\n* * *\n\nPada awal tahun 1995 yen yang mempertahankan nilai tukar sekitar 100 yen terhadap dolar mulai menguat dengan cepat setelah Gempa Besar Hanshin di Kobe.\n\nDana lindung nilai di AS mendorong penguatan yen dengan membeli yen dan obligasi pemerintah Jepang dalam jumlah besar.\n\nHan Gyeong-yeong juga bertaruh pada kekuatan yen yang bersembunyi di balik dana lindung nilai dengan uang yang diperolehnya di Meksiko pada bulan Januari.\n\nSekarang saatnya bertaruh lagi.\n\nDia berencana untuk melikuidasi semua posisi dan mempertaruhkan seluruh kekayaannya pada kelemahan yen.\n\nPasar berjangka valuta asing Jepang berada pada skala yang berbeda dari Meksiko.\n\nItu cukup besar untuk melakukan transaksi sebanyak yang kami inginkan.\n\nDi Meksiko kami harus membuat produk sendiri tetapi di Jepang hal itu tidak diperlukan.\n\n― Setelah kontrak selesai~ Aku gugup. Apakah kita akan melakukan segalanya setiap saat?\n\n\"Kerja bagus. Saya akan memberi tahu Anda kapan harus melikuidasi. Bersiaplah.\"\n\n- Dipahami.\n\n“Untuk saat ini jangan khawatir. Bersiaplah untuk mendirikan perusahaan di surga pajak.”\n\n- Oke.\n\nSaya menutup telepon.\n\nYang disebut dengan Plaza Accord terbalik.\n\nTren penguatan yen yang dimulai dengan Plaza Accord pada tahun 1985 kini mendapat serangan baik dari bencana alam gempa bumi Kobe maupun serangan dana lindung nilai yang tidak pandang bulu. Akhirnya batasan 90 yen terhadap dolar ditembus.\n\nJepang akhirnya menghubungi AS. Para menteri keuangan G7 dan gubernur bank sentral sepakat untuk memandu yen menuju pelemahan.\n\nDan perjanjian ini pada akhirnya menjadi pemicu krisis perekonomian Asia.\n\nMasa depanPasar saham dan pasar opsi sebenarnya merupakan permainan zero-sum (zero-sum game) yang mana kematian seseorang berarti nyawa orang lain.\n\nJika tidak ada orang yang menerima kontrak tersebut, itu akan sia-sia meskipun Anda mengetahui masa depan.\n\nNamun saat ini pasar valuta asing Jepang menjadi arena bermain bagi hedge fund dari seluruh dunia.\n\nTidak ada kekurangan produk derivatif yang dapat kami manfaatkan.\n\nPerebutan kekuasaan antara dolar sebagai mata uang cadangan utama dan yen sebagai mata uang cadangan kedua akan memberi saya keuntungan yang sangat besar.\n\nKetika saya pertama kali pergi ke AS dan berinvestasi di Netscape dan Steve Jobs, saya menyamar sebagai perusahaan investasi yang berinvestasi di saham.\n\nTentu saja investasi tersebut juga menghasilkan banyak uang bagi saya, namun itu tidak seberapa dibandingkan dengan derivatif.\n\nSemuanya berjalan sesuai rencana tapi…\n\nSaya tidak tahu bagaimana masa depan bisa berubah karena tindakan saya.\n\nNamun untuk mendapatkan Korea di tangan saya, tidak ada peluang lain selain IMF.\n\nSaya harus mengambil risiko meskipun itu berarti mempertaruhkan seluruh kekayaan saya.\n\nMungkin karena saya sudah pernah memastikan di Meksiko bahwa masa depan tidak berubah, saya tidak merasa gugup meskipun jumlah yang dipertaruhkan jauh lebih besar.\n\nSekarang setelah saya melakukan apa yang perlu saya lakukan di AS, sekarang saatnya melakukan apa yang perlu saya lakukan di Korea.\n\n“Kakek, ini Mu-hyeok.”\n\n\"Datang.\"\n\nSaya langsung pergi ke ruang kerja kakek saya.\n\n“Saya ingin menarik dana yang kami investasikan di Grup Hyeonbo.”\n\n\"Hyeonbo? Kenapa disana?\"\n\nKakek bertanya dengan penuh minat atas kata-kata tak terdugaku.\n\n\"Mereka punya terlalu banyak utang. Mereka terus-menerus meminjam lebih banyak uang dari bank. Kita perlu mendapatkan uang kita kembali atau mengubahnya menjadi saham dan membuangnya ke pasar.\"\n\nGrup Hyeonbo.\n\nItu adalah konglomerat besar yang berspesialisasi dalam konstruksi dan manufaktur yang berpusat di sekitar Hyeonbo Corporation.\n\nMereka juga membangun Apartemen Eunmi di Daechi-dong Gangnam-gu Seoul.\n\nItu adalah kelompok bisnis besar yang berada di peringkat ke-18 di dunia bisnis tetapi itu adalah raksasa yang kosong.\n\nSelama Republik Keenam, negara ini menghadapi krisis pembubaran kelompok karena skandal spekulasi tanah Suseo yang terkenal, salah satu kasus korupsi terbesar yang berhubungan dengan kekuasaan.\n\nBerkat keahlian Pimpinan Jang dalam melakukan serangan suap, dia hanya perlu mundur dari manajemen tetapi…\n\n\"Ketua Jang pada akhirnya tidak lebih dari seorang spekulator real estat. Dia terlalu rakus. Pada akhirnya, hal itu akan kembali menggigitnya. Saya pikir adalah hal yang benar untuk menarik dana kita sebelum itu terjadi.\"\n\nKakek menatap wajahku tanpa mengucapkan sepatah kata pun.\n\nSuara ritmis jemarinya yang mengetuk sandaran tangan sofa memenuhi ruang kerja.\n\nAku menunggu dalam diam sambil menahan tatapan kakek. Setelah beberapa saat kakek mengangguk.\n\n“Aku belum sepenuhnya mengerti apa yang kamu katakan tapi aku percaya padamu. Apakah kamu ingin meminjam Myung-hoon untuk ini?”\n\nItu berarti dia ingin saya secara pribadi memimpin upaya mendapatkan kembali uang dari seorang ketua konglomerat.\n\nIni adalah semacam ujian.\n\nSaya bisa merasakan harapan di wajah kakek saat dia berbicara.\n\nAku tersenyum santai dan menggelengkan kepalaku.\n\n\"Tidak, aku akan bersiap dan langsung pindah bersama Manajer Ma.\"\n\nSenang dengan jawabanku, kakek tersenyum dan memanggil Kepala Ha.\n\n“Berikan semua obligasi Hyeonbo kepada Mu-hyeok.”\n\n“Apakah yang Anda maksud adalah Grup Hyeonbo, Tuan?”\n\n\"Ya, berikan dia segalanya.\"\n\nKakek menatapku sekali lagi.\n\n“Apakah kamu yakin tidak membutuhkan bantuan Myung-hoon?”\n\n\"Jika Ketua Ha pindah, bukankah aku yang akan mendapatkan kembali uangnya? Apa yang dilakukan Ketua Ha pada dasarnya adalah apa yang kakek lakukan. Semua orang tahu itu.\"\n\n“Hahaha bagus. Cobalah kalau begitu.”\n\nAku membungkuk pada kakek yang tampak puas dan meninggalkan ruangan.\n\n* * *\n\n“Bagaimana keadaan keuangan Grup Hyeonbo?”\n\n“Tidak jauh berbeda dengan perusahaan besar lainnya. Jika Hyeonbo dalam bahaya maka wajar jika dikatakan semua perusahaan besar dalam bahaya.”\n\nDi dalam ruang kerja setelah Mu-hyeok pergi\n\nSenyuman telah menghilang dari wajah Ketua Cheon.\n\n“Anak laki-laki itu, Mu-hyeok, terus berbicara tentang memulihkan semua obligasi pasti ada alasannya. Anda bilang kami telah memulihkan sebagian besar dari perusahaan di luar 20 besar, kan?”\n\n\"Ya, kami telah memulihkan semua dananya, tetapi untuk beberapa perusahaan kami tidak memulihkannya dan malah membeli lebih banyak obligasi konversi.\"\n\n“Aku ingin tahu apa yang dipikirkan anak itu.”\n\n\"Karena kamu sudah memutuskan untuk mempercayainya kenapa kamu tidak terus menonton?\"\n\nKetua Cheon mengangguk tapi mengerutkan alisnya.\n\nMeskipun sudah diputuskan, dia tidak bisa tidak khawatir tentang cucunya.\n\n“Kerugian itu tidak terlalu penting. Orang yang sukses terus-menerus sering kali hancur hanya karena satu kesalahan.”\n\n“Kamu selalu menjadi orang yang percaya diri.”\n\n\"Itulahy Aku lebih khawatir. Ketika rasa percaya diri meluap-luap, hal itu berubah menjadi kesombongan. Dan kesombongan pada akhirnya mengarah pada keangkuhan.\"\n\nKetua Cheon sudah mempercayai Mu-hyeok.\n\nSeorang penerus yang selama ini tidak pernah salah menilai tindakannya.\n\nDia percaya pada Mu-hyeok tetapi khawatir keyakinan ini akan menjadi racun.\n\n\"Teruslah menonton. Ngomong-ngomong, bagaimana pergerakan Grup Cheongpung?\"\n\n“Mereka mungkin tidak memiliki kapasitas untuk memperhatikan kita saat ini. Presiden ini cukup keras kepala…”\n\n“Saya kira Yong-hyeon pasti sedang gila juga.”\n\nAda sedikit tawa di suara Ketua Cheon.\n\nGrup Cheongpung telah memberikan tekanan dengan memobilisasi politisi dan pejabat pemerintah, namun presiden tetap memaksakan tindakannya dengan sikap keras kepala.\n\nKeadaan menjadi kacau karena presiden yang tidak puas hanya dengan sistem keuangan dengan nama asli kini mengumumkan sistem kepemilikan properti dengan nama asli.\n\n“Apakah semua nama properti sudah dialihkan?”\n\n“Semua properti dengan nama pinjaman telah dialihkan ke nama tuan muda.”\n\n\"Kerja bagus. Pastikan tidak ada ruang untuk masalah di kemudian hari bahkan setelah aku pergi.\"\n\n\"...Ketua.\"\n\nKepala Ha menatapnya dengan mata gelisah.\n\nKetua Cheon terkekeh dan melambaikan tangannya.\n\n\"Aku belum mati, bodoh. Tidak perlu menatapku seperti itu.\"\n\n\"...\"\n\nMeskipun pemeriksaan kesehatan baru-baru ini tidak menunjukkan kelainan, Ketua Cheon mengetahuinya. Dia tahu bahwa kekuatan fisiknya perlahan menurun.\n\nSetelah menyuruh Kepala Ha keluar, Ketua Cheon bergumam sambil melihat ke luar jendela.\n\n\"Mi Suk, aku minta maaf. Ayahmu akan segera menemuimu.\"\n\n* * *\n\nSetelah menerima obligasi dan laporan keuangan dari Kepala Ha, saya mulai meninjaunya.\n\nSaya telah menugaskan Manajer Ma untuk melakukan penyelidikan latar belakang terpisah.\n\nTidak ada masalah besar pada laporan keuangan.\n\nMeski rasio utangnya cukup tinggi, namun tak jauh berbeda dengan korporasi besar lainnya.\n\nTapi aku tahu di dalamnya sudah busuk sampai ke inti.\n\nAda banyak pinjaman jangka pendek. Sebuah grup perusahaan yang akan segera bangkrut jika mereka gagal membayar hutangnya sekali saja.\n\nObligasi yang dimiliki kakek adalah obligasi konversi dari Perusahaan Hyeonbo yang tidak terdaftar.\n\nDengan menggunakan ini saya dapat mendorong sedikit dan berpotensi mengambil alih Grup Hyeonbo tapi…\n\nTidak perlu melakukan itu.\n\nNanti akan ada lebih banyak perusahaan yang menarik selera yang akan menjualnya dan saya tidak ingin memakan apel beracun ini.\n\n“Pinjaman luar negeri yang berlebihan jelas menyebabkan biaya keuangan yang berlebihan. Mereka terus mendapatkan pinjaman dengan memberikan suap tapi sulit untuk mengatakan berapa lama hal ini akan bertahan.”\n\nSetelah mendengar laporan Manajer Ma, aku semakin yakin.\n\nSudah waktunya untuk pergi dan menyelesaikan ini.\n\n\"Ayo kita ambil uang kita.\"\n\nMarkas besar konglomerat peringkat 18 yang dibimbing oleh Manajer Ma berada di lokasi yang benar-benar konyol.\n\nItu adalah fakta yang belum saya ketahui sebelumnya.\n\n“Apakah kamu yakin ini tempat yang tepat?”\n\ntanyaku tidak percaya sambil menatap gedung komersial Apartemen Eunmi.\n\n\"Ya.\"\n\nJawabannya tetap tidak berubah.\n\nSaya tidak bisa menahan tawa.\n\n“Orang ini benar-benar sesuatu yang lain.”\n\nTidak disangka kantor pusat Grup Hyeonbo terletak di lantai tiga sebuah gedung komersial apartemen.\n\n“Ini tidak akan mudah.”\n\nAku hanya bisa menghela nafas melihat situasinya."}