{"index": 650, "title": "Bab 651: Bab 651: Tiga Permintaan", "content": "Jika Anda meminta rakyat Korea untuk memilih antara chaebol atau presiden, sebagian besar orang mungkin akan memilih chaebol, bukan?\n\nTentu saja, jika mereka mempunyai cita-cita besar, mereka mungkin bermimpi menjadi politisi dan menjadi presiden, namun sebaliknya, mereka mungkin ingin menjadi seorang chaebol, hidup dalam kemewahan.\n\nDikatakan bahwa bunga tidak akan mekar selama sepuluh hari dan kekuasaan tidak akan bertahan selama sepuluh tahun, namun di negara kita, presiden sering kali mengalami nasib yang tidak menguntungkan.\n\nDi sisi lain, bahkan melalui rezim militer dan pemerintahan sipil yang keras, chaebol menikmati kekuasaan yang menyaingi raja di kerajaan kecil mereka sendiri.\n\nDi dunia bisnislah kekuasaan tetap utuh dan bunga tidak layu.\n\n\"Apakah asumsiku salah?\"\n\n“Itu tidak sepenuhnya benar, tapi kamu benar tentang salah satu alasannya.”\n\n“Saya melihat Anda juga memiliki ambisi Anda sendiri.”\n\nPujian kecilku sepertinya dianggap sarkastik, karena ekspresi Hong Jin-woo sedikit menegang.\n\n\"Namun, kekayaan dan kekuasaan tidak bisa berjalan beriringan. Masyarakat tidak akan mengizinkan hal itu. Anda harus memilih salah satu.\"\n\n“Hoseok Construction bukanlah perusahaan sebesar chaebol, bukan?”\n\nYah, memang agak memalukan menyebutnya chaebol.\n\nMeski begitu, Hoseok Construction bukanlah perusahaan kecil. Faktanya, terkadang perusahaan seperti Hoseok bisa lebih baik dibandingkan banyak perusahaan besar.\n\nSebagai perusahaan swasta, mereka tidak perlu mengkhawatirkan pendapat pemegang saham, dan sebagian besar proyek konstruksi di Honam dikelola oleh Hoseok Construction.\n\nBukan berarti perusahaan konstruksi besar di Seoul tidak mempunyai keinginan untuk membangun apartemen di Honam; bahkan jika mereka berhasil, mereka tidak dapat mengalahkan raksasa regional seperti Hoseok Construction.\n\n\"Itu perusahaan swasta. Aku mengalihkan seluruh sahamku kepada saudaraku. Apa yang membuatmu berpikir kamu bisa mengambilnya?\"\n\nMengambil kendali atas perusahaan swasta adalah perjuangan yang sulit.\n\nSebagian besar saham Hoseok Construction dimiliki oleh ayah Hong Jin-woo, Pimpinan Hong Jung-pil.\n\nKeputusan Pimpinan Hong pada akhirnya menentukan nasib ketua selanjutnya.\n\nKarena berusia lebih dari delapan puluh tahun, ia secara alami akan memprioritaskan suksesi anak sulung. Sekalipun anak sulung itu pemalas tak berguna.\n\nHong Jin-woo mungkin tampak lebih mampu dalam beberapa hal, tapi apa yang bisa Anda lakukan? Begitulah letak hati ayahnya.\n\nMengetahui hal ini, Hong Jin-woo sepertinya berpura-pura putus asa. Begitu warisannya diselesaikan, dia akan kehilangan segalanya.\n\nMungkin dia menempatkan dirinya sebagai pesaing potensial yang akhirnya menjatuhkan Hoseok Construction?\n\n“Kekuasaan dapat mencapai apa pun.”\n\nKekuasaan memang bisa melakukan apa saja, rasanya diwarnai dengan rasa dingin yang mencekam.\n\nSekarang saya melihat sekilas sifat asli orang ini.\n\n\"Aku sudah selesai bertanya.\"\n\n\"Jadi, maukah kamu menyelamatkan anakku sekarang?\"\n\nJangan pernah memikirkannya. Aku menggelengkan kepalaku.\n\n\"Saat kamu berpolitik, aku akan mengajukan tiga permintaan padamu. Jika kamu berjanji untuk mengabulkannya, aku akan membantu menyelamatkan putramu.\"\n\n\"Tiga permintaan...\"\n\n\"Selama kamu tidak menentangku, aku tidak akan ikut campur dalam politik apa pun yang kamu jalani. Hanya saja, jangan menentangku atau menyerangku secara langsung. Aku sudah punya cukup banyak hal tanpa membuang waktu untuk masalah-masalah kecil.\"\n\nSaya mengambil jalan yang menjengkelkan ini untuk menginjak siapa pun yang mungkin menghalangi saya suatu hari nanti.\n\nDia membaca kekesalan yang terlihat jelas dalam nada bicaraku dan mengangguk, lalu bertanya.\n\n“Kapan kamu akan mengajukan permintaan ini?”\n\n\"Itu belum pasti. Aku mungkin tidak akan pernah membuat permintaan itu. Siapa yang tahu jika kamu bisa memenuhi permintaanku? Tapi jika aku memintanya, kamu harus menurutinya tanpa bertanya.\"\n\nTerjebak dalam pemahamanku yang tidak jelas, Hong Jin-woo ragu-ragu untuk waktu yang lama sebelum akhirnya berbicara.\n\n\"Apakah aku boleh menolak permintaan?\"\n\nSaya pikir dia sedang bergulat dengan keputusan besar. Dia harus berbicara secara wajar.\n\nAku tidak bisa menahan tawa, dan merasa malu, wajah Hong Jin-woo menjadi merah padam.\n\n\"Perwakilan, kami sedang bernegosiasi. Saya menawarkan untuk membantu Anda memecahkan masalah mendesak dengan melihat masa depan Anda; apakah Anda benar-benar berpikir saya bisa meninggalkannya begitu saja?\"\n\n\"Bagaimana aku bisa menyetujui sesuatu yang bahkan aku sendiri tidak mengetahuinya?\"\n\n\"Aku juga tidak punya cara untuk mengetahui hal ini. Ini mungkin bertentangan dengan keyakinanku. Tetap saja, kamu harus mematuhinya. Bukankah ini mendesak bagimu? Kamu yang memutuskan apakah akan menerima kesepakatan ini atau meninggalkannya. Aku hanya menyarankannya—pilihan ada di tanganmu. Tapi, pada akhirnya, kamu yang memikul tanggung jawab.\"\n\n“…Baiklah, ayo lakukan seperti itu.”\n\nPada akhirnya, dia memilih jalan menyelamatkan putranya.\n\nMengangguk, saya melirik Manajer Ma, dan dia mengangkat telepon, menelepon seseorang.\n\nSesaat kemudian, setelah panggilan tersambung, Manajer Ma melakukan panggilantelepon di depanku.\n\nSaya menekan tombol speaker sehingga semua orang dapat mendengar dan berkata.\n\n\"Jessica. Ini Charlie. Kami sedang dalam mode pembicara, dan Anggota Kongres Hong Jin-woo ada di sini bersama kami.\"\n\n— Charlie!\n\n“Saya menghubungi karena kasus Hong Seok-geun.”\n\n— Aku sedang menunggu teleponmu, Charlie. Menjadi sulit untuk dibendung. Saya pikir media akan segera membocorkan cerita ini; bahkan para petinggi pun menyadarinya sekarang.\n\nMendengar jawaban Jessica, warna wajah Hong Jin-woo memudar.\n\nJika berita ini sampai ke media, itu berarti akhir karir politik Hong Jin-woo.\n\nTidak, selain kehidupan politiknya, itu akan mengakhiri hidup Hong Seok-geun sepenuhnya.\n\n\"Tidak...\"\n\nHong Jin-woo hendak mengatakan sesuatu, tapi aku mengangkat tanganku untuk menghentikannya.\n\n“Jessica, bisakah kita menutupi ini?”\n\n— … Charlie, apakah kamu menyadari betapa berbahayanya permintaan itu? Ini seperti memintaku untuk mempertaruhkan nyawaku.\n\n\"Sebagai imbalannya, aku akan mengabulkan satu permintaanmu, apa pun itu. Aku selalu menepati janjiku; kamu tahu ini, Jessica, bukan?\"\n\n— Apa yang memotivasi Anda untuk bertindak sejauh ini? Apakah Anggota Kongres Hong Jin-woo begitu penting bagi Anda?\n\nAku melirik ke arah Hong Jin-woo, yang kulitnya menjadi sepucat kertas.\n\n“Saya akan menentukan apakah dia penting atau tidak melalui observasi. Pertama, saya harus membuatnya tetap hidup untuk membuat keputusan.”\n\n– Hah. Meskipun itu permintaan Charlie, menutupinya tidak akan mudah. Jika ini kasus narkoba biasa, kita bisa mengatasinya, tapi ini terkait dengan pendanaan Al-Qaeda. Saya tidak bisa mengabaikan hal ini begitu saja atas wewenang saya sendiri.\n\nMendengarkan lebih jauh hanya akan menghasilkan argumen yang sama berulang-ulang. Aku memotongnya.\n\n“Jessica, itu sebabnya aku membuat ‘permintaan’ ini. Kapan Anda pernah melihat saya meminta bantuan alih-alih bernegosiasi? Saya selalu menjalankan bisnis dengan cara ini. Saya memahami betapa tidak masuk akalnya permintaan ini—itulah sebabnya saya bertanya.\"\n\n- Hmm. Charlie, ini sungguh…\n\n\"Apa masalahnya? Ini belum dipublikasikan, dan di antara para petinggi, satu-satunya orang yang tahu adalah atasanmu, bukan? Mengingat situasi ini, menutup-nutupinya seharusnya sangat mungkin dilakukan. Kaitannya dengan Al-Qaeda juga belum kokoh.\"\n\n— Semua bukti dan kesaksian mengarah pada Tuan Hong. Jika ini dibawa ke pengadilan, putusan bersalah dijamin.\n\nSaat Jessica mengonfirmasi vonis bersalah, terbukti bahwa Hong Jin-woo semakin cemas.\n\nKata-katanya tentang jaminan vonis bersalah pasti mengguncang kepercayaan dirinya.\n\n\"Apakah benar-benar tidak ada jalan keluar dari masalah ini? Apa yang kamu inginkan?\"\n\n— … Apakah Anda serius untuk memenuhi permintaan apa pun? Bagaimana mungkin aku tahu apa yang harus kutanyakan?\n\n\"Apakah aku pernah berbohong?\"\n\n— Kamu tulus dalam hal ini, Charlie. Baiklah, bolehkah aku menghubungimu nanti? Saya perlu berbicara dengan atasan saya. Saya ragu akan ada banyak reaksi negatif terhadap permintaan Anda, mengingat siapa Anda sebenarnya, namun permintaan tersebut mungkin ternyata lebih besar dari yang Anda perkirakan.\n\n\"Berapa lama waktu yang dibutuhkan?\"\n\n— Saya akan menghubungi Anda kembali dalam waktu 30 menit.\n\nDengan itu, aku mengakhiri panggilanku dengan Jessica.\n\n\"Apa prediksi Anda tentang bagaimana hal ini akan terjadi?\"\n\nSegera setelah saya menutup telepon, Hong Jin-woo bertanya.\n\n“Pertama, mari kita tunggu dan lihat apa yang terjadi. Aku bilang aku akan mengabulkan permintaan apa pun, jadi akan sulit bagi mereka untuk mengabaikannya begitu saja.”\n\n“… Benarkah demikian?”\n\nKarena tidak percaya, Hong Jin-woo tampak tidak yakin dan bertanya.\n\n\"Mungkinkah Ketua Kim mengabulkan permintaan apa pun? Bahwa Departemen Keamanan Dalam Negeri akan menutup-nutupi kejadian seperti itu?\"\n\nTentu saja dia tidak percaya. Itu sudah disepakati.\n\nDalam keadaan sehari-hari, hal itu mungkin tidak masuk akal, tetapi karena Jessica telah melakukan beberapa hal dengan para petinggi, operasi ini dapat dilakukan.\n\nJika tidak, maka itu akan sulit, tidak peduli seberapa berpengaruhnya saya.\n\n\"Bagi saya, bidang politik yang paling sulit adalah hubungan luar negeri. Semua orang terlalu tertarik untuk melakukan tawar-menawar demi kepentingan negaranya. Apakah menurut Anda Departemen Keamanan Dalam Negeri akan menerima bantuan dari Ketua Kim?\"\n\nKetika saya terdiam, Hong Jin-woo terus mendesak untuk mendapatkan jawaban. Jelas sekali dia sangat gelisah.\n\n\"Mengatakan bahwa kamu akan mengabulkan permintaan apa pun memiliki bobot lebih dari yang kamu sadari. Itu tidak ada bedanya dengan cek kosong. Mereka tidak punya alasan untuk menolaknya jika mereka bisa memanfaatkanku.\"\n\n“… Bagaimana itu bisa terjadi?”\n\nPertanyaan Hong Jin-woo mengisyaratkan ketakutan yang mendasarinya.\n\nWajar jika kita bereaksi seperti ini saat menyaksikan situasi yang sulit dipahami.\n\n“Uang, informasi, dan berbagai koneksi khusus saling terkait untuk menciptakan situasi ini. Tentu saja, saya tidak bisa mengajukan permintaan seperti itu berulang kali.Ingatlah bahwa saya dan Departemen Keamanan Dalam Negeri menanggung beban yang berat. Jika Anda seorang politisi dengan pengalaman luas, Anda pasti tahu bahwa hal ini bukanlah kejadian umum, terutama di AS.\"\n\n\"Saya mengerti.\"\n\n\"Bagus. Ketahuilah bahwa saya sadar ini mungkin berlebihan. Dan jangan pernah mempertimbangkan untuk menolak permintaanku nanti. Anda mungkin menyembunyikannya, tapi Anda tidak bisa sepenuhnya menghapus faktanya.\"\n\nSetelah mengeluarkan peringatan terakhirku bahwa inisiatif itu milikku, aku menunggu kontak Jessica.\n\nHong Jin-woo sepertinya menahan komentar untuk menenangkan pikirannya.\n\nTiba-tiba, nada dering ponselku memecah kesunyian yang mencekam.\n\nHong Jin-woo dengan cepat memfokuskan pandangannya ke ponselku.\n\nAku mengangkat ponselku, menempelkannya ke telingaku.\n\n— Charlie, ini Jessica.\n\n\"Pembaruan apa? Apa yang mereka katakan di tempat tinggi?\"\n\n– Situasinya menjadi sedikit rumit.\n\nAku menyempitkan alisku.\n\nBukankah kita sudah membahas semuanya sekarang? Kenapa tiba-tiba jadi rumit?\n\n\"Apa maksudmu? Bagaimana rumitnya sekarang?\"\n\nTidak dapat mendengar suara Jessica, Hong Jin-woo bereaksi terhadap setiap kata-kataku.\n\n— DEA telah turun tangan, menuntut agar masalah ini diserahkan kepada mereka.\n\n\"Apa yang …\"\n\n— Setelah diselidiki, obat ini tampaknya adalah kokain yang diselundupkan dari Meksiko. Saya kira mereka ingin menangkap kartel menggunakan jalur penyelundupan ini.\n\nAku melirik Hong Jin-woo. Jelas sekali mereka berusaha memperketat jaring di sekelilingnya dengan melibatkan narkoba, tetapi hal ini bisa menimbulkan masalah.\n\n\"Bagaimana hal itu bisa lepas kendali seperti ini?\"\n\nJika DEA mulai bersikap tidak masuk akal, tidak akan ada jalan keluar.\n\nMeskipun merupakan lembaga penegak hukum, mereka terkenal melancarkan operasi tanpa surat perintah, dan akan mengambil tindakan drastis.\n\n– Ah… maafkan aku.\n\n\"Jadi, apa maksudnya?\"\n\n— Bagaimana kalau membantu DEA dalam penyelidikannya?\n\n\"Bantu DEA?\"\n\n— Iya. Bisakah Anda bertindak sebagai penghubung ke kartel narkoba Meksiko?\n\nAnda pasti bercanda. Suaraku tanpa sadar meninggi karena absurditas itu.\n\n\"Kau ingin aku mengambil tugas berbahaya itu?\"\n\nTidak ada organisasi kriminal yang lebih berbahaya daripada kartel narkoba.\n\nApalagi kartel narkoba Meksiko mempunyai pengaruh yang sangat besar, bahkan mampu mengendalikan pemerintahan dan menimbulkan kekacauan.\n\n“Saya tidak ingin terlibat dengan kartel narkoba Meksiko.”\n\nSaat menyebut kartel narkoba Meksiko, mata Hong Jin-woo membelalak.\n\nAku lebih baik mundur dari perjanjian ini daripada terlibat dengan mereka.\n\n– Charlie, tenang saja. Ini bukan tentang terlibat langsung dengan mereka.\n\n“Tapi bukankah kamu baru saja mengatakan aku harus menjadi penghubung mereka? Apa sebenarnya yang kamu butuhkan dariku?\"\n\n– Saya belum memiliki semua detailnya. Namun, hal itu tidak akan terlalu berbahaya. Kami tidak akan membiarkan Anda terjebak dalam sesuatu yang berisiko.\n\n“Jika aku menolak, apa yang terjadi selanjutnya?”\n\n— Kami mungkin bisa menutupi kasus Al-Qaeda, tapi soal narkoba, itu di luar kendali kami.\n\n“Ah…”\n\nJika saya menolak, itu berarti berita ini akan tersiar, dan Hong Seok-geun akan berakhir di penjara—betapa kusutnya jaring yang kami jalin.\n\nMeletakkan ponselku sejenak, aku menghela nafas dalam-dalam, menyebabkan Hong Jin-woo terlonjak dan bertanya.\n\n\"Apakah semuanya berantakan?\"\n\n“Untuk saat ini, saya pikir kita bisa menutupi hubungan dengan Al-Qaeda.”\n\nHong Jin-woo bersemangat dan bertanya.\n\n“Benarkah demikian?”\n\nAku mengangguk, tapi kami belum keluar dari hutan.\n\n“Namun, situasinya menjadi rumit. DEA bersikeras kasus ini harus diserahkan kepada mereka.\"\n\n\"Apa yang terjadi bila hal itu terjadi?\"\n\n“DEA bukanlah badan yang bisa disuap. Tuduhan kepemilikan narkoba saja bisa membuatnya dipenjara selama bertahun-tahun.\"\n\nPercikan harapan yang kembali ke wajah Hong Jin-woo memudar kembali menjadi pucat.\n\nDia membuka mulutnya seolah bersiap untuk berbicara, tapi aku memprioritaskan untuk mengakhiri pembicaraanku dengan Jessica.\n\nMengangkat tanganku untuk diam, aku mengangkat teleponku lagi.\n\n\"Selesaikan ini untukku. Jika DEA memberikan tuntutan yang berlebihan, lakukan apa pun yang Anda bisa untuk membantu mereka. Namun yang terpenting, keselamatan saya adalah yang utama. Pastikan mereka mengerti bahwa saya tidak akan terlibat langsung dengan kartel narkoba.”\n\n– Tentu saja. Kami tidak akan membiarkan Charlie mengambil risiko yang tidak perlu. Tidak peduli siapa orangnya, mereka tidak bisa mengabaikan kita.\n\nKata-kata lembut Jessica membuatku tersenyum tanpa sadar.\n\nOmong kosong. Mereka akan membuangmu tanpa berpikir dua kali jika kamu menjadi tidak berguna."}