{"index": 651, "title": "Bab 652: Bab 652: Setelah Pembersihan Selesai, Saya Akan Menyerahkannya", "content": "Saya percaya bahwa meskipun rencana tersebut dibuat dengan tergesa-gesa dan penuh dengan celah, namun tetap berjalan dengan baik.\n\nMenutup kesenjangan dengan keterlibatan DEA dalam operasi ini tentu saja membuahkan hasil.\n\nJika Hong Seok-geun memasuki sistem penjara AS, Hong Jin-woo mungkin akan berbalik melawanku dan menyerangku dengan sepenuh hati.\n\n'Itu berarti aku mungkin harus membunuh Hong Jin-woo.'\n\nOrang tua yang kehilangan anak akan melakukan apa saja.\n\nJika situasi seperti itu muncul, saya harus melenyapkannya demi keselamatan saya sendiri.\n\nTetapi pada titik ini, saya tidak dapat membatalkan operasinya, saya juga tidak terlalu ingin membunuh Hong Jin-woo.\n\nAku mengambil waktu sejenak untuk mengumpulkan pikiranku sebelum berbicara pada Jessica.\n\n\"Saya akan menolak tugas berbahaya apa pun.\"\n\n- Tentu saja.\n\n“Jadi kalau saya setuju, dia bisa segera dibebaskan?”\n\n– Kita bisa mengirimnya kembali segera.\n\nSetelah mendengar jawaban Jessica, aku menoleh ke arah Hong Jin-woo.\n\n“Jika saya membantu pekerjaan DEA, mereka akan dapat menutupi semuanya. Bagaimana menurut Anda, Perwakilan Hong Jin-woo?”\n\n\"Benarkah? Tolong wujudkan.\"\n\n“Tapi aku akan memberimu satu peringatan terakhir. Apapun yang aku minta, kamu harus menurutinya, mengerti?”\n\nSaya mengulangi tuntutan saya sekali lagi kepada Hong Jin-woo yang putus asa.\n\nMenyadari gawatnya situasi, dia mengangguk dengan ekspresi tegas.\n\nTanpa mengalihkan pandanganku darinya, aku memanggil Jessica lagi.\n\n\"Dimengerti untuk saat ini. Saya akan menghubungi Anda secara terpisah nanti.\"\n\n- Mengerti. aku akan menunggu.\n\nSetelah mengirim Hong Jin-woo pergi, saya harus menelepon Jessica lagi untuk mencari tahu apa yang sebenarnya terjadi.\n\nSaya meletakkan telepon hangat saya dan berbicara dengan Hong Jin-woo.\n\n\"Anda hanya perlu pulang dan menunggu telepon dari putra Anda. Selain itu, jangan katakan sepatah kata pun tentang hal ini kepada siapa pun. Jika hal ini sampai tersiar... konsekuensinya akan sepenuhnya menjadi tanggung jawab Anda, Perwakilan.\"\n\n\"Tentu saja. Saya tidak akan menyampaikan sepatah kata pun kepada siapa pun.\"\n\nSaat aku memperingatkannya dengan dingin, dia menjawab seolah-olah itu hanya masalah biasa saja.\n\nYah, itu lebih merugikan dia daripada bagiku. Oleh karena itu, dia tidak ingin informasi ini bocor.\n\n\"Jadi, apakah anakku akan dibebaskan?\"\n\nItu tergantung bagaimana saya menanganinya. Aku tidak menjawab, malah melontarkan gelombang penolakan.\n\n“Perwakilan, silakan bangkit dan kembali ke rumah. Masalah ini sudah terlalu besar, dan saya perlu lebih banyak waktu untuk memikirkan semuanya.”\n\n“Bos Kim…”\n\n\"Berada di sini saja tidak akan membuat kemajuan. Aku akan segera menghubungimu dan kamu harus pulang sekarang.\"\n\n“…Kumohon, aku mohon padamu.”\n\nSaat Hong Jin-woo berdiri, dia memohon sekali lagi.\n\nWajahnya, seperti seseorang yang melihat seberkas cahaya di kegelapan total, tampak putus asa.\n\nBegitu dia meninggalkan kantor, saya menelepon Jessica lagi.\n\n“Jessika.”\n\n— Aku sedang menunggu, Charlie.\n\n\"Apa sebenarnya yang terjadi? Saya tidak bisa menanyakan detailnya sebelumnya karena Perwakilan Hong Jin-woo. Bagaimana bisa jadi salah?\"\n\nSaat saya mendesaknya untuk mendapatkan jawaban, Jessica menjelaskan situasinya.\n\n— Direktur DEA menghubungi Departemen Keamanan Dalam Negeri secara langsung. Mereka tidak bisa membiarkan sumber daya mereka digunakan untuk urusan pribadi, jadi mereka meminta hak asuh Hong.\n\n\"DEA terlibat dalam urusan Departemen Keamanan Dalam Negeri? Tidak ada hierarki di sana?\"\n\n— DEA adalah lembaga penegak hukum, bukan sekadar badan pengatur. Mereka bahkan akan menggantikan presiden suatu negara jika ingin mencegah kejahatan narkoba.\n\nJessica menggerutu, tapi aku sedang tidak ingin bercanda.\n\n\"Aku sangat kecewa dengan situasi ini. Senang rasanya bisa dirajut dengan erat, tapi bukankah keadaan menjadi semakin tidak terkendali? Atau kamu sudah menjualku ke DEA, Jessica?\"\n\n– Tidak, omong kosong apa yang kamu katakan? Charlie adalah kartu Jokerku yang berharga. Jika aku membeberkannya, itu hanya akan merugikanku.\n\nJessica buru-buru membela diri, namun aku tetap skeptis.\n\nTerlalu banyak unsur kekanak-kanakan dalam cara Jessica menangani bisnis ini.\n\nTidak peduli seberapa terburu-buru operasinya, seharusnya tidak membuat orang seperti Jessica merasa tidak yakin.\n\n\"Mungkin seseorang yang lebih tinggi mencapai kesepakatan dengan DEA tanpa sepengetahuanmu?\"\n\n– ….Itu mungkin benar.\n\nJessica tidak bisa dengan tegas menyangkal kemungkinan itu.\n\nKarena itu adalah sesuatu yang aku minta pertama kali, aku tidak bisa mengintimidasi dia tentang hal itu.\n\n\"Dimengerti untuk saat ini. Tolong biarkan ini terjadi sesuai rencana.\"\n\n- Tentu saja. Saya akan segera melapor ke atasan dan berencana mengembalikannya.\n\n“Sekali lagi, saya ingatkan Anda bahwa saya tidak akan membiarkan apa pun yang membahayakan keselamatan saya. Pastikan untuk melaporkan hal itu kepada atasan Anda juga.”\n\n- Ya. Saya akan pastikan itu tersampaikan.\n\n\"Baiklah, aku akan bicara denganmu lagi nanti.\"\n\nSama seperti akuAku akan menutup telepon, Jessica memanggilku.\n\n—Charlie. Tunggu sebentar.\n\n\"Ada apa? Masih ada yang ingin kau katakan?\"\n\n— Bagaimana dengan lokasi teror berikutnya yang dijanjikan oleh Al-Qaeda…?\n\nSaya tidak ingin melepaskan keuntungan apa pun, jadi saya berbicara terus terang.\n\n“Apakah mengatakan hal seperti itu perlu ketika kamu telah membuat kekacauan yang begitu rumit?”\n\n— Tapi kamu berjanji, Charlie.\n\n\"Orang yang pertama kali mengingkari janji adalah kamu. Kamu ingin aku membantu operasi DEA yang tidak direncanakan, dan sekarang kamu ingin lebih? Memberimu petunjuk tentang teroris yang tersisa di Madrid akibat serangan di Spanyol sudah cukup membantu.\"\n\n– Ha, tapi.\n\nJessica tersendat, jelas bingung.\n\nItu adalah pemandangan yang menyegarkan. Tentu saja, saya masih bermaksud memberikan informasi kepadanya.\n\nSaya masih memiliki banyak kegunaan untuk Jessica di masa depan.\n\nKarena dia sepertinya terlalu mudah melupakan nilai suatu informasi, saya merasa perlu untuk mengingatkan dia akan pentingnya informasi tersebut.\n\n\"Informasi yang saya berikan sejauh ini sangat membantu AS. Namun, bagaimanapun juga, ini adalah sebuah transaksi. Saya yakin Anda tahu betul informasi apa yang lebih penting antara apa yang saya berikan kepada Anda dan apa yang Anda terima. Jadi tolong jangan menuntut sesuatu begitu saja. Anda hanya dapat mengajukan tuntutan dengan bebas ketika kedua belah pihak telah memenuhi perjanjian mereka tanpa hambatan.\"\n\n— ….Kali ini benar-benar tidak disengaja.\n\n“Disengaja atau tidak, itu bukan urusan saya. Ujung-ujungnya saya harus membantu operasi DEA yang tidak direncanakan, bukan?”\n\nJessica tidak menjawab. Jika dia punya hati nurani, dia akan tetap diam.\n\n\"Dengarkan baik-baik, Jessica. Ini yang terakhir kalinya. Jika terjadi kesalahan lagi, aku tidak akan berurusan denganmu lagi. Sekalipun kamu menodongkan pistol ke arahku, aku tidak akan menyetujuinya. Apa kamu mengerti?\"\n\n- Saya mengerti. Saya akan memastikan hal seperti ini tidak terjadi lagi.\n\nMendengar jawabannya yang agak takut membuatku merasa puas.\n\nSepertinya dia akhirnya mengingat tempatnya.\n\n\"Baiklah. Setelah informasinya beres, aku akan menyerahkannya. Aku perlu mengumpulkan informasi yang sudah aku peroleh juga. Asal tahu saja, targetku selanjutnya adalah Inggris.\"\n\n— Inggris? Apakah itu benar?\n\n“Ya, itulah yang aku tahu untuk saat ini.”\n\n— Dari mana kamu mendapatkan informasi seperti itu?\n\n“Jangan mencoba mengorek rahasia dagang orang lain.”\n\nTidak peduli seberapa keras mereka menggali masa laluku, mereka tidak akan mengungkap sumberku.\n\nInfo yang saya berikan adalah tentang masa depan.\n\n\"Dan perlukah kamu mengetahuinya? Pasti kamu mengerti bahwa apa yang aku berikan kepadamu sampai saat ini adalah benar?\"\n\nMeskipun masa depan telah berubah secara signifikan, masa depan yang belum saya campuri masih tetap utuh.\n\nSatu-satunya perbedaan adalah bahwa serangan menara kembar terjadi lebih awal dan ketidakstabilan di Afghanistan teratasi lebih cepat; bagaimanapun juga, hal-hal yang seharusnya terjadi memang telah terjadi.\n\n\"Saya telah memastikan bahwa mereka menargetkan Inggris. Saya perlu menggali lebih dalam untuk mengetahui rinciannya.\"\n\n— ….Berapa lama waktu yang dibutuhkan?\n\nSaya sudah mengetahui siapa penyerangnya dan kapan serangan akan terjadi, namun mengungkapkan hal tersebut masih terlalu dini.\n\n\"Saya akan menghubungi Anda dalam tahun ini. Apakah informasi tentang Inggris belum cukup? Agensi kami tidak akan berdiam diri dengan informasi sebanyak ini.\"\n\nAku mengatakan ini, tapi jika aku tidak tahu siapa mereka, mustahil menangkap mereka.\n\nKecuali satu, semua penyerang adalah anak-anak imigran yang lahir di Inggris.\n\nAda banyak komunitas Islam di Inggris. Mengejar mereka semua tidaklah praktis.\n\nMeskipun mereka menerima arahan dari Al-Qaeda, mereka bukanlah anggota resmi, sehingga membuat mereka lebih sulit dilacak.\n\n— Kami akan mencoba yang terbaik, tapi… Jika Anda mendapatkan petunjuk yang pasti, harap beri tahu kami.\n\n\"Itu janji, jadi aku akan menepati janjiku. Aku akan mencari tahu secepat mungkin dan memberitahumu. Sekarang, aku akan menutup telepon.\"\n\nSaya menyelesaikan panggilan dan meletakkan telepon panas saya.\n\nDesahan keluar dari bibirku tanpa aku sadari.\n\nHa.Segalanya menjadi sangat rumit.\n\nManajer Ma, yang berdiri di belakangku, melangkah maju dengan sebuah pertanyaan.\n\n“Bos, apakah Anda berencana membantu DEA?”\n\n\"Aku tidak punya pilihan. Sepertinya aku harus membantu mereka. Aku benci menghadapi kerumitan, tapi inilah kita.\"\n\nMengangguk, aku memperhatikan ekspresi khawatir di wajahnya.\n\nMelihat begitu banyak keributan di tempat pasti menimbulkan kekhawatiran.\n\n“Yang terbaik adalah tidak terlibat dengan kartel narkoba. Mafia menggunakan kekerasan sebagai upaya terakhir, sementara kartel memimpin dengan kekerasan.”\n\n\"Oh, ngomong-ngomong, aku pernah mendengar banyak tentara bayaran yang bekerja untuk kartel narkoba. Sepertinya pernyataan itu ada benarnya.\"\n\n\"Ya. Meskipun perusahaan besar seperti Black Bear mungkin tidak, SMAPerusahaan tentara bayaran lainnya terutama melayani sebagai klien kartel narkoba. Mereka cenderung membayar sejumlah besar uang kepada tentara bayaran untuk mendapatkan bantuan.\"\n\nKartel narkoba menyewa tentara bayaran untuk melindungi diri mereka sendiri.\n\nItulah kekuatan uang yang menakutkan.\n\nJika ada uang yang bisa dihasilkan, seseorang bahkan akan mencabut alis seekor harimau.\n\n“Bagaimana jika saya harus memasuki Meksiko dan bertemu dengan mereka? Bolehkah aku mengharapkan keselamatanku?\"\n\n\"Apakah kamu serius, Bos?\"\n\n\"Haha, aku hanya bercanda. Aku bertanya untuk berjaga-jaga.\"\n\nMenghela nafas karena leluconku, Manajer Ma menanggapi dengan serius.\n\nLalu dia menjawab dengan tegas.\n\n“Kita perlu memperkuat tim keamanan.”\n\n“Apakah menurut Anda negara ini lebih berbahaya daripada Afghanistan?”\n\nIngatan akan penyergapan di Afghanistan kembali muncul.\n\nItu adalah momen yang sangat berbahaya; Saya bisa saja kehilangan nyawa saya.\n\n“Ini tidak sebanding dengan Afghanistan, tapi tetap berbahaya.”\n\nReaksi serius Manajer Ma membuatku tersenyum untuk meredakan ketegangan.\n\n\"Hal seperti itu tidak akan terjadi, jadi jangan khawatir.\"\n\nSaya memercayai Beruang Hitam, namun saya memastikan untuk memperingatkan mereka agar tidak melakukan aktivitas berbahaya.\n\nMereka akan mengerti bahwa tidak ada gunanya menentangku, jadi mereka tidak akan bertindak bodoh seperti ngengat terhadap api.\n\n“Manajer, selidiki hubungan kepemilikan saham dengan HoSeok Construction dan hubungan keluarga Perwakilan Hong Jin-woo, serta segala sesuatu tentang keluarga itu. Sepertinya mereka adalah kelompok yang menarik.\"\n\n“Dimengerti, Bos.”\n\nSambil mengangguk, Manajer Ma keluar setelah menutup pintu.\n\nDuduk sendirian di kantor yang kosong, saya memikirkan bagaimana menangani situasi ini.\n\n* * *\n\nSesuai janjinya, Jessica menjamin pembebasan Hong Seok-geun tanpa dakwaan.\n\nBegitu dia dibebaskan, Hong Seok-geun langsung kembali ke Korea, mengemasi barang-barangnya saat dia kembali ke sekolah.\n\nSaya tidak tahu percakapan seperti apa yang dilakukan Hong Jin-woo dengan Hong Seok-geun setelah itu.\n\nTerlepas dari itu, saya mengabaikan informasi apa pun yang mungkin didapat dari penyelidikan dan malah mengalihkan fokus saya ke Partai Progresif yang sedang bergejolak.\n\nSementara itu, pertikaian internal di dalam Partai Progresif telah mencapai tingkat yang tidak dapat diprediksi apa yang akan terjadi selanjutnya.\n\nSaya mempercayakan reformasi partai kepada komite darurat, tapi tidak masuk akal jika ada seseorang yang tidak mengerti politik sebenarnya, sehingga menimbulkan keresahan.\n\n'Benih yang saya tanam mulai bertunas.'\n\nKim Seok-jin, yang telah berbisnis dengan saya, mulai menyerang Kim Sung-keen, penjabat ketua.\n\nAnggota faksi di bawah Kim Seok-jin juga mulai memberikan wawancara yang mengecam Kim Sung-keen.\n\nWajar jika kepemimpinan Kim Sung-keen terkena dampak yang parah.\n\n— Seseorang yang tidak mengetahui politik sesungguhnya mendistorsi semangat Partai Progresif. Kami berjuang dan berdarah untuk mengamankan demokrasi. Apa yang diketahui oleh seorang akademisi yang duduk di ruang kuliah yang nyaman sementara kita melakukan protes dengan keringat dan darah?\n\nAnggota faksi muda yang mendukung Kim Sung-keen membalas pendapat mereka.\n\n— Karena politisi yang sudah ketinggalan zaman seperti mantan ketua Kim Seok-jin, kita sampai pada titik ini. Partai Progresif harus berubah.\n\nApa pun yang terjadi, dalam politik, hal-hal negatif terus berkembang.\n\nBenar-benar difitnah, Kim Sung-keen tersesat, tidak yakin harus berbuat apa.\n\nMenghindari kontak dengan media, ia terus bertemu dengan komite darurat dan secara bertahap memperkenalkan proposal reformasi.\n\nIa mengusulkan penghapusan sistem ketua yang telah berlangsung selama beberapa dekade dan menyarankan peralihan ke struktur kepemimpinan kolektif di mana beberapa anggota komite tetap akan dipilih melalui konferensi partai, dengan siapa yang memperoleh suara terbanyak akan menjadi ketua.\n\nSelain itu, dia menegaskan aturan konferensi partai.\n\nAlih-alih memberikan hak suara hanya kepada delegasi dan anggota partai yang membayar iuran, ia mengusulkan sistem di mana delegasi menerima 50% suara, anggota umum partai 30%, dan jajak pendapat publik yang menargetkan warga negara umum 20%, yang menggabungkan kekuasaan mereka untuk memilih ketua dan anggota tetap.\n\nSejumlah usulan reformasi lainnya terus mengalir.\n\nNamun seiring berjalannya waktu, faksi Kim Seok-jin mulai menyerang penjabat ketua dan perwakilannya.\n\nKetika saling fitnah semakin meningkat, media tampaknya mendorong konflik mereka.\n\nSaya memutuskan untuk mundur dari kekacauan yang tidak terduga di dalam Partai Progresif dan mengurus satu per satu urusan yang selama ini saya abaikan.\n\n\"Wah, semuanya sudah dirombak total di sini.\"\n\nAkhirnya rekonstruksi Apartemen Eunmi telah dimulai.\n\nSaya tidak bisa menahan diri untuk tidak berseru ketika saya mengamati tPekerjaan konstruksi tanah telah selesai."}