{"index": 652, "title": "Bab 653: Bab 653: Kelihatannya Sangat Mengesankan Seperti Ini", "content": "Apartemen Eunmi.\n\nDalam kehidupanku sebelumnya, tempat ini penuh dengan masalah yang menghalangi pembangunan kembali sampai nafasku yang terakhir.\n\nMasalah terbesar adalah kebangkrutan Grup Hyeonbo, pengembang Apartemen Eunmi, dan tanah tidak terdaftar milik Jang Tae-ho, yang melarikan diri segera setelah perusahaan tersebut bangkrut.\n\nUntuk menagih pajak yang belum dibayar oleh Jang Tae-ho, otoritas pajak menjelajahi asetnya dan menemukan sekitar 600 pyeong tanah tidak terdaftar di Apartemen Eunmi.\n\nOtoritas pajak bermaksud mendaftarkannya atas nama Jang Tae-ho dan melelangnya untuk memulihkan pajak yang belum dibayar.\n\nNamun, panitia pembangunan kembali dan beberapa warga mengajukan tuntutan hukum, sehingga membuat proses tersebut tertunda dan membuat frustrasi.\n\nSelain itu, toko-toko di Apartemen Eunmi juga menentang pembangunan kembali.\n\nArea komersial di depan Apartemen Eunmi adalah tambang emas.\n\nTidak ada alasan bagi mereka untuk menyerahkan tokonya hanya karena terikat dengan pembangunan kembali Apartemen Eunmi.\n\nDengan banyaknya permasalahan rumit yang saling terkait, pembangunan kembali pada akhirnya gagal untuk dilanjutkan, dan beberapa bahkan mencemooh bahwa hal itu tidak akan terjadi bahkan seratus tahun kemudian.\n\nTapi hidup ini berbeda.\n\nKetika Grup Hyeonbo bangkrut saat krisis IMF, saya berhasil membeli properti komersial dan tanah di Apartemen Eunmi yang mereka miliki.\n\nBahkan selama krisis valuta asing, ketika semua orang membuang real estat, saya mengumpulkan Apartemen Eunmi satu per satu.\n\nButuh beberapa waktu, namun akhirnya, saya mengakuisisi sebagian besar Apartemen Eunmi, dan melalui intimidasi dan persuasi, saya membeli beberapa kepemilikan terakhir untuk mendapatkan kepemilikan 100%.\n\nSatu-satunya yang tersisa hanyalah toko-toko.\n\nNamun, mereka menuntut jumlah yang sangat besar, dan pada akhirnya, saya memutuskan untuk mengambil pendekatan lain.\n\n“Berkat kamu, segalanya menjadi lebih mudah. ​​Kamu telah bekerja keras, Jinpyo.”\n\nHong Jin-pyo, yang terikat padaku oleh karma buruk di kehidupan lampau dan sekarang, tersenyum canggung di sampingku.\n\n“Apa maksudmu terima kasih padaku? Ini adalah hal termudah yang pernah kulakukan.”\n\nBersatu kembali di zona pembangunan kembali, Hong Jin-pyo terpincang-pincang dengan kaki patah tetapi masih bekerja dengan penuh semangat di Dewan Penggusuran Nasional.\n\nPembangunan kembali dan rekonstruksi adalah bisnis yang terjerat dalam keuntungan besar.\n\nTidak mungkin kelompok masyarakat tidak terlibat dalam usaha semacam itu, terutama ketika ada aroma uang yang beredar.\n\nDewan Penggusuran Nasional, yang melakukan negosiasi secara moderat, dan Persatuan Penggusuran Nasional yang radikal, keduanya ikut serta dalam proyek pembangunan kembali.\n\nSumber pendapatan utama mereka berasal dari mempercepat negosiasi atas nama para korban penggusuran dan mengambil komisi yang cukup besar dari kompensasi yang dihasilkan.\n\nDalam proyek pembangunan kembali seperti Apartemen Eunmi di Gangnam, oportunis jarang terlibat.\n\nJadi, saya menggunakan Hong Jin-pyo untuk bernegosiasi atas nama penyewa toko di Apartemen Eunmi.\n\n\"Kamu telah menangani kerja berat ini dengan baik. Tanpa kamu, ini bisa memakan waktu bertahun-tahun.\"\n\nProyek ini telah mendapatkan semua persetujuan yang diperlukan dari pemerintah dan Kota Seoul.\n\nRumor telah beredar selama beberapa waktu, dan jumlah yang diminta oleh pemilik toko sangatlah keterlaluan.\n\nHong Jin-pyo mendekati mereka, menawarkan untuk mengambil alih negosiasi yang stagnan.\n\nAkhirnya mendapat izin, dia berpindah-pindah antara penyewa toko dan perusahaan konstruksi, dengan cepat mencapai hasil yang saling memuaskan.\n\nPemilik toko menyetujui kompensasi sebesar dua kali lipat harga pasar saat ini, sementara penyewa menerima persyaratan yang mengakui hak-hak mereka.\n\nBerbeda dengan protes ilegal yang merajalela di kawasan pembangunan kembali lainnya, situasi ini berakhir dengan tenang.\n\n\"Sebenarnya bukan masalah besar. Kalau pengembang dan perusahaan konstruksi bekerja sama seperti ini, bagaimana mungkin saya tidak menegosiasikannya?\"\n\nPernyataan santainya memungkiri kerja keras yang telah dia lakukan, yang sudah saya ketahui.\n\nSebagai penghargaan, saya menepuk bahunya beberapa kali dan melangkah maju.\n\nItu adalah proyek pembangunan kembali besar-besaran yang mencakup lebih dari 70.000 pyeong.\n\nSebuah proyek di jantung kota Seoul, tidak kalah di Gangnam.\n\nBeberapa orang menyebutnya sebagai perkembangan kedua dari Gangnam.\n\nMedia dan kepentingan publik sudah mulai berkumpul di sekitarnya.\n\nTidak seperti proyek pembangunan kembali pada umumnya yang dilakukan oleh asosiasi, proyek ini dikelola secara eksklusif oleh perusahaan pengembang real estat, dan sebagian besar bangunan yang sedang dibangun akan dijual.\n\nKontribusi Hong Jin-pyo dalam keberhasilan memulai proyek penting ini tidak diragukan lagi sangat besar.\n\n“Teruskan saja. Atau kamu ingin mencoba menjadi pemimpinnyaasosiasi?\"\n\n\"...Ketua asosiasi?\"\n\n\"Saya akan memberi Anda informasi pembangunan kembali terlebih dahulu. Saya sudah membeli properti yang layak untuk ditempati. Saya akan mengalihkan kepemilikan gedung-gedung itu kepada Anda.\"\n\nHong Jin-pyo, yang mengikuti perlahan di belakang, hampir menekanku.\n\n“Apa? Apakah itu mungkin?\"\n\nSuara terkejutnya berubah menjadi bisikan, seolah takut ada yang mendengarnya, yang membuatku terkekeh.\n\n\"Apa yang sulit tentang itu? Pembangunan kembali dan rekonstruksi adalah usaha yang pada akhirnya harus mendapatkan izin dari kota. Anda menjadi ketua asosiasi, bernegosiasi dengan kota, dan mendapatkan izin. Setelah melakukan beberapa di antaranya, akan ada beberapa proyek pembangunan kembali dan rekonstruksi yang ingin merekrut Anda.\"\n\nKekuasaan ketua asosiasi pembangunan kembali lebih besar dari yang diperkirakan.\n\nTidak mengherankan jika perusahaan konstruksi sering menyetor sejumlah besar uang tunai kepada pimpinan asosiasi untuk mendapatkan kontrak.\n\nMerupakan hal yang biasa bagi faksi-faksi yang bersaing untuk mencabut pimpinan saat ini dari kekuasaan karena berbagai kepentingan.\n\nSamar-samar aku teringat seseorang yang pernah dijuluki 'Dewa Pembangunan Kembali'.\n\nDia akan membuat gebrakan ketika izin pembangunan kembali tertunda atau proyek mengalami stagnasi, berhasil mewujudkan rencana pembangunan kembali dan mengumpulkan keuntungan besar.\n\nTentu saja, berbagai asosiasi berupaya merekrutnya.\n\nTidak ada alasan Hong Jin-pyo tidak bisa melakukan hal yang sama.\n\nJika Hong Jin-pyo menjadi ketua asosiasi, Jungwoo Construction akan menjadi kontraktor, sehingga menguntungkan kedua belah pihak.\n\n\"Aku sudah melakukan banyak hal... apakah itu akan baik-baik saja? Apakah kamu tidak membenciku?\"\n\n\"Benci kamu? Benar-benar? Kapan itu? Dan apakah itu pantas untuk saya katakan? Kamu pastinya membenciku dan Myeong-su.\"\n\n“…Aku menyadari memendam kebencian terhadap lawan yang tidak ada duanya tidak membantu hidupku sama sekali.”\n\nAku melirik ekspresi pahit Hong Jin-pyo.\n\nKetika saya memutuskan untuk menggunakan Hong Jin-pyo, saya melihat masa lalunya dan menemukan dia hidup dengan tenang, memutuskan hubungan dengan semua orang.\n\nAyahnya, yang mencoba memenjarakan saya, hancur berantakan, dan ibunya meninggalkan suami dan putranya.\n\nKeluarganya berantakan total.\n\nItu akibat kemarahan kakeknya setelah dia hampir menyiksaku.\n\n“Bohong jika mengatakan saya tidak memimpikan balas dendam. Tapi sekarang tidak lagi. Keluar dari selokan sudah menjadi tugas yang sulit bagi siapa pun. Ditambah lagi… kakiku terluka.”\n\nMendengar kata-kata itu, aku mendapati diriku terhenti.\n\nBerdiri diam, aku melihat kaki yang telah kurusak, membuat Hong Jin-pyo dengan canggung menggaruk pipinya.\n\n\"Kenapa kamu menatapku seperti itu? Ini semua salahku. Saat itu, Anda memperingatkan saya untuk meninggalkan Lee Myeong-su sendirian, tapi saya tidak mendengarkan dan terus menyiksanya. Aku masih belum dewasa saat itu.\"\n\nAku mengangguk pelan mendengar kata-katanya.\n\nTentu saja saya merasa menyesal, tapi saya tidak menyesal.\n\nHal-hal yang seharusnya terjadi pada akhirnya akan terjadi, apa pun yang terjadi. Namun, ada beberapa hal yang ingin saya hindari sebisa mungkin.\n\nKaki Myeong-su yang rusak adalah salah satunya. Saya mengorbankan satu nyawa untuk melindungi nyawa saya dan menyelamatkan orang-orang yang saya sayangi.\n\n\"Terima kasih. Seperti yang Anda katakan, masa lalu adalah masa lalu, dan saya harus melangkah maju ke masa depan. Jadi bagaimana? Maukah kamu menerima lamaranku?\"\n\n“Tentu saja. Siapa yang bodoh jika menolak jamuan makan lengkap?\"\n\n\"Baiklah. Ikuti saya. Saya akan memperkenalkan Anda kepada kepala Konstruksi Jungwoo.\"\n\nBenar saja, Hong Jin-pyo tidak menolak tawaranku.\n\nSaya membawanya ke lokasi pembangunan yang sudah selesai pembongkaran dan sedang melakukan pekerjaan pondasi.\n\nSaya menuju ke kantor Konstruksi Jungwoo yang didirikan di satu sisi lokasi.\n\n\"Selamat datang, Bos.\"\n\nLee Sang-geun sedang menunggu di pintu masuk bersama semua eksekutif Jungwoo Construction.\n\n“Saya minta maaf. Kuharap aku tidak memanggilmu tanpa alasan saat kamu sedang sibuk?\"\n\n\"Tidak sama sekali. Kalau kamu menelepon, tentu saja aku wajib datang.”\n\n“Kondisi Ketua juga sudah membaik. Ayo masuk ke dalam.\"\n\nLee Sang-geun membawa saya dan Hong Jin-pyo ke kantor lokasi.\n\nMeski disebut kantor, sebenarnya itu adalah bangunan sementara yang besar.\n\nKarena ini proyek besar dan bukan konsorsium, saya dengar mereka membangun kantor sementara lebih besar dari biasanya.\n\nDi dalam ruang konferensi, model kompleks apartemen yang direncanakan dipajang.\n\n“Kelihatannya sangat mengesankan seperti ini.”\n\nMereka berencana menghancurkan Apartemen Eunmi dan membangun kompleks perumahan premium sebagai gantinya.\n\nBegitu saya memikirkannya, saya menugaskan berbagai firma arsitektur terkenal untuk membuat desain.\n\nDi tengah-tengah itu, Presiden Yoon Chang-ho membebaskan batasan ketinggian untuk dua bangunan, yang menyebabkan kegagalan desain ulang lainnya…\n\nSetelah berbagai diskusi, akhirnya diputuskan bahwa proposal desain dari Herzog & de Meuron, firma arsitektur arsitek Swiss Jacques Herzog dan Pierre de Meuron, akan diadopsi.\n\nDengan sejarah yang panjang, mereka cukup berpengaruh hingga memenangkan Pritzker Prize pada tahun 2001.\n\nSaya tidak berniat membangun sembarang apartemen biasa di atas tanah berharga yang akhirnya saya dapatkan.\n\nSaya menginginkan kompleks perumahan premium yang termasuk yang terbaik di Korea atau bahkan Asia.\n\nSaya membayangkan sebuah tempat yang diimpikan semua orang, namun hanya segelintir orang yang mampu membelinya.\n\nUntuk mencapai hal tersebut, saya mengajukan permohonan untuk mengubah penggunaan sebagian lahan Apartemen Eunmi yang tadinya dikategorikan sebagai kawasan pemukiman, menjadi komersial dan semi-perumahan.\n\n“Mereka menyetujui perubahan penggunaan, kan?”\n\n\"Ya. Untungnya, Seoul dengan cepat memberikan izin perubahan penggunaan.\"\n\n\"Itu melegakan. Dengan dukungan pemerintah, segala sesuatunya pasti lebih mudah untuk dikelola.\"\n\n“Namun, kelompok masyarakat masih melakukan protes di depan markas Jungwoo Construction.”\n\nSegera setelah kami mengajukan permohonan perubahan penggunaan, banyak kelompok masyarakat mulai melakukan protes di depan Balai Kota Seoul.\n\nProtes terus berlanjut hari demi hari, namun Kota Seoul akhirnya menyetujui perubahan penggunaan tersebut.\n\nPada saat yang sama, Kementerian Pertanahan, Infrastruktur dan Transportasi mengumumkan kebijakan yang lebih longgar mengenai rasio luas lantai dan cakupan bangunan untuk pembangunan kembali dan rekonstruksi.\n\nDi tengah kekacauan, asosiasi pembangunan kembali lainnya di Daechi-dong yang memulai pembangunan dua tahun sebelumnya mengajukan gugatan.\n\nMeskipun hal ini menimbulkan kebingungan, kami tidak memberikan tanggapan resmi.\n\nSecara tidak resmi, kami menyerahkan uang tunai kepada kelompok masyarakat, dan mereka yang masih menolak untuk mendengarkan ditekan dengan kekerasan.\n\nSebagian besar kelompok masyarakat mundur pada saat ini, namun hanya sedikit yang terus melakukan protes.\n\n\"Jika keadaan menjadi sulit, komunikasikan dengan Heavenly Group untuk menyelesaikannya.\"\n\n\"Tidak. Aku akan menanganinya sendiri.\"\n\nLee Sang-geun tampak ingin memutuskan hubungan dengan Heavenly Group.\n\nSaya tidak tahu apakah itu karena interaksinya yang berkelanjutan dengan Yoo Sung-jin atau perintah saya untuk beroperasi dari bayang-bayang.\n\nNamun, dengan menghormati pendapat Lee Sang-geun, saya menahan diri untuk tidak mendesak lebih jauh.\n\n\"Kalau begitu tolong selesaikan semuanya dengan baik. Aku tidak ingin proyek ini menimbulkan keributan.\"\n\n\"Dimengerti. Aku akan mengurusnya.\"\n\nSetelah menyelesaikan obrolan saya dengan Lee Sang-geun, saya mengamati model apartemen cukup lama.\n\nDi tengahnya berdiri dua menara tinggi, berdiri terpisah.\n\nProyek ini direncanakan menjadi landmark setinggi 540m dengan 115 lantai.\n\nUntuk membangun dua menara ini, kami mengurangi proyek yang semula direncanakan memiliki tiga puluh tiga bangunan.\n\nKetika rasio luas lantai meningkat, rasio cakupan harus menurun.\n\nTidak peduli seberapa longgar peraturannya, gedung-gedung tinggi yang padat di kompleks perumahan mewah tidak akan terlihat bagus.\n\nRencananya melibatkan penempatan dua menara setinggi 115 lantai di tengah, sementara bangunan lainnya akan diberi jarak dan dibangun setinggi 49 lantai, dengan ketinggian total 200m.\n\nTidak termasuk unit yang lebih kecil, sebagian besar apartemen akan berukuran lebih dari 48 pyeong.\n\n\"Kedengarannya luar biasa. Jika dibangun dengan cara ini, ini akan menciptakan kompleks perumahan premium yang belum pernah ada sebelumnya di Seoul.\"\n\nSaya tersenyum puas, dan Lee Sang-geun mengikutinya.\n\nMengesampingkan model untuk memulai pertemuan, semua orang mengambil tempat duduknya.\n\n“Sebelum kita melanjutkan… Ketua Lee, Anda kenal dengan teman ini, kan?”\n\nSaya menunjuk ke sisi tempat Hong Jin-pyo duduk, mencoba membaca ruangan.\n\nTentu saja, pandangan Lee Sang-geun beralih ke arah itu.\n\n“Ini Hong Jin-pyo, pemain kunci dalam proyek ini.”\n\n“Saya telah menerima laporan tentang dia.”\n\n\"Dia juga teman sekelasku dan mengenal industri ini dengan baik. Jadi aku berpikir untuk menjadikannya kepala khusus proyek pembangunan kembali dan rekonstruksi di Seoul dan sekitarnya. Ketua Lee, bantuanmu akan dihargai. Jika dia mengamankan posisinya dengan baik, itu akan bermanfaat bagi Jungwoo Construction juga.\"\n\nDengan sikap santai, Hong Jin-pyo dengan canggung menyapa Lee Sang-geun.\n\nSetelah menghitung dalam pikirannya, Lee Sang-geun mengangguk, menerima salam tersebut."}