{"index": 653, "title": "Bab 654: Bab 654: Saya Tidak Akan Menganggapnya Masalah", "content": "Setelah memperkenalkan Hong Jin-pyo kepada Lee Sang-geun, saya mulai menjelaskan alasan sebenarnya datang ke sini hari ini.\n\n“Ketua Lee, siapa yang bertanggung jawab atas manajemen konstruksi?”\n\nSebelum Lee Sang-geun bisa menjawab, seseorang melompat masuk.\n\n“Saya bertanggung jawab atas proyek rekonstruksi Apartemen Eunmi.”\n\nItu adalah seorang pria berusia pertengahan lima puluhan, rambutnya disisir ke belakang dengan rapi.\n\nDengan tatapan percaya diri, dia mempertahankan kontak mata denganku, memperkenalkan dirinya tanpa jeda.\n\n“Saya Baek Jeong-woo, kepala divisi perumahan di Jungwoo Construction.”\n\nSetelah Baek Jeong-woo selesai, Lee Sang-geun menambahkan beberapa konteks.\n\n“Dialah orang di balik merek apartemen yang baru diluncurkan, dan memegang jabatan direktur eksekutif.”\n\nSaat kita memasuki abad ke-21, perusahaan konstruksi mulai menjajaki berbagai strategi untuk apartemen kelas atas.\n\nSalah satu strateginya adalah dengan tidak hanya menggunakan nama perusahaan konstruksi tetapi juga menyuntikkan identitas merek.\n\nIni tentang menjauh dari nama sederhana seperti Apartemen Eunmi yang dibangun oleh Perumahan Eunmi atau Apgujeong Daehyeon yang dibangun oleh Daehyeon Construction.\n\nJungwoo Construction sebelumnya hampir mengalami keruntuhan, mengalami kerusakan parah pada nilai namanya.\n\nMungkin itu sebabnya mereka lebih cepat membangun merek apartemen dibandingkan perusahaan lain, dan strategi tersebut membuahkan hasil yang sukses.\n\nSaya pernah mendengar tentang itu. Iklannya ada dimana-mana di TV,” kataku.\n\n“Kami berinvestasi cukup besar dalam periklanan, namun berkat itu, merek kami tetap bertahan di hati konsumen. Harganya sepadan, bukan?\"\n\nApakah iklan tersebut juga merupakan ide Anda? Tampaknya kamu cukup cakap,\" aku menambahkan.\n\nSeperti yang disebutkan Lee Sang-geun, merek apartemen Jungwoo Construction menjadi topik hangat di kalangan masyarakat.\n\nMendengarkan percakapan mereka, saya menoleh ke Baek Jeong-woo, yang duduk di sebelah Lee Sang-geun.\n\n“Menurut Anda, apa masalah terbesar dalam proyek konstruksi ini?”\n\nBaek Jeong-woo ragu-ragu untuk menjawab, lalu melirik ke arah Lee Sang-geun.\n\nBaru setelah Lee Sang-geun mengangguk setuju barulah dia akhirnya angkat bicara.\n\nSikap yang dia tunjukkan tadi lebih terlihat seperti tindakan untuk memberikan kesan yang kuat.\n\n\"Rasio luas lantai terlalu rendah. Hal ini dapat mempengaruhi profitabilitas secara signifikan. Bahkan jika kita menggunakan material berkualitas tinggi, hal tersebut tidak akan membuat perbedaan besar dalam harga rumah. Bagaimana jika kita mengubah rencana konstruksi dan menambah lima bangunan lagi?\"\n\nRasio luas lantai mengacu pada persentase luas konstruksi relatif terhadap luas petak.\n\nKompleks perumahan yang mereka rencanakan untuk dibangun sebagai pengganti Apartemen Eunmi memiliki rasio luas lantai kurang dari 30%.\n\nMereka sengaja memilih menaikkan rasio volume sekaligus menurunkan rasio luas lantai.\n\nUntuk menamakannya kompleks perumahan premium, mereka harus memperhatikan akses sinar matahari, lansekap, dan fasilitas hijau.\n\nNamun Baek Jeong-woo sepertinya memprioritaskan keuntungan di atas segalanya.\n\nApakah ini berarti tidak ada alasan untuk menurunkan rasio luas lantai hanya karena rasio volume meningkat?\n\nPenasaran dengan apa yang ingin dia katakan, saya memberinya anggukan, mendorongnya untuk melanjutkan.\n\n“Hanya dengan menambahkan lima bangunan lagi, kami dapat memaksimalkan profitabilitas. Meski begitu, rasio luas lantai hanya akan melebihi 40%. Kapan lagi kami memiliki kesempatan untuk membangun apartemen berskala besar di jantung Gangnam, Seoul? Kami perlu meningkatkan keuntungan lebih banyak lagi.”\n\nBaek Jeong-woo berbicara cukup lama, mengungkapkan pikirannya.\n\nAku hanya mengangguk, mendengarkan tanpa menyela.\n\n“Kementerian Pertanahan, Infrastruktur dan Transportasi dan Pemerintah Seoul juga telah mengumumkan kebijakan untuk meringankan rasio volume dan luas lantai. Jadi, tampaknya bijaksana untuk membangun lebih banyak, selama kita masih dalam batas hukum.”\n\nSetelah selesai, bibir Baek Jeong-woo membentuk senyuman lega.\n\nSepertinya dia punya banyak hal yang tertahan di dalam dirinya. Aku tertawa kecil dan membalas tatapannya.\n\n\"Saya menghargai wawasan Direktur Eksekutif Baek Jeong-woo. Logikanya, pendapat Anda masuk akal. Namun, saya tidak berpikir untuk sekadar membangun apartemen dan mendapat untung dari penjualannya.\"\n\nAku bisa merasakan Baek Jeong-woo sedikit tersentak mendengar kata-kataku yang tenang namun tegas.\n\nLagi pula, wajar jika seseorang yang terlibat dalam penjualan peduli untuk memaksimalkan keuntungan.\n\nBahkan Lee Sang-geun tidak tahu mengapa saya mengembangkan Apartemen Eunmi.\n\n“Apa yang saya rencanakan untuk ciptakan adalah sebuah ruangan yang diimpikan semua orang, namun hanya sedikit orang yang benar-benar dapat tinggal di dalamnya. Sebuah tempat yang tidak hanya mahal namun juga menawarkan karakteristik unik yang sulit ditemukan di tempat lain di dunia. Untuk mencapai hal tersebut, semua oranging harus mandiri dalam kompleks. Hal itulah yang menjadi alasan dilakukannya perubahan pemanfaatan kedua kavling tersebut menjadi zona komersial untuk membuat bangunan landmark. Lantai bawah dari kedua gedung itu akan diisi dengan fasilitas kenyamanan.\"\n\nMengatakan segala sesuatu harus mandiri berarti interaksi dengan pihak luar harus minimal.\n\nArtinya secara sempurna memikat aspirasi dan keinginan yang diselimuti misteri.\n\n“Dan lantai menengah akan diubah menjadi ruang pribadi eksklusif untuk penghuni yang telah memesan sebelumnya dan tamu mereka. Bisakah Anda bayangkan? Sebuah ruang di jantung kota Seoul tempat Anda dapat mengadakan pesta bersama teman-teman, hampir tidak dapat ditembus oleh orang luar. Eksklusivitas adalah semacam hak istimewa. Saya akan menarik semua orang dengan uang dan kekuasaan ke sini.\"\n\nOrang kaya tidak serta merta mencari apartemen.\n\nTapi itu tidak menjadi masalah karena basis konsumen yang saya targetkan bukanlah mereka.\n\nSeiring dengan pertumbuhan ekonomi Korea dan kemajuan sektor TI, terdapat banyak orang kaya baru yang memiliki kemampuan.\n\nMereka menginginkan gaya hidup yang benar-benar berbeda dari warga negara biasa. Saya bermaksud membangkitkan aspirasi mereka.\n\n“Meningkatkan rasio luas lantai berarti kita harus menjejali bangunan secara bersamaan. Seperti kandang ayam. Hal ini merupakan kemunduran bagi orang-orang kaya. Yang menaikkan harga real estat bukanlah massa, melainkan segelintir orang kaya yang punya uang.”\n\nSaya sengaja mengurangi jumlah unit untuk memenuhi keinginan orang-orang kaya akan barang langka.\n\n\"Direktur Eksekutif Baek, meskipun Anda menyatakan pendapat yang valid tentang kelangkaan properti seperti itu di Gangnam, tidak cukup hanya tinggal di apartemen biasa.\"\n\nSelain itu, saya akan mengawasi setiap gerakan yang mereka lakukan, memastikan mereka tetap berada di bawah kendali saya.\n\nDemi keamanan, saya berencana memasang kamera CCTV di seluruh kompleks dan menyiapkan sarana untuk memantau rumah mereka juga.\n\nInilah alasan utama pembongkaran Apartemen Eunmi dan pembangunan yang baru.\n\nSaya bermaksud untuk menanamkan rasa dominasi pada mereka yang pindah, membuat mereka merasa seolah-olah merekalah yang mengendalikan Korea.\n\nHal itu akan memikat mangsaku—orang-orang baru yang kaya dan makmur—menarik mereka dengan keserakahan.\n\nPanoptikon besar yang menyamar sebagai kompleks perumahan premium. Itulah yang saya inginkan.\n\n“Jadi ikuti saja rencananya dengan tepat. Tidak ada penyimpangan, tidak sehelai rambut pun. Seharusnya tidak sulit, bukan, Direktur Eksekutif Baek?\"\n\n“Tidak, tentu saja tidak, Bos.”\n\nMendengar tanggapan Baek Jeong-woo, saya melihat ke arah eksekutif lainnya, termasuk Lee Sang-geun.\n\n“Saya tidak lupa dengan cara kerja industri ini. Saya tahu lebih baik dari siapa pun mengapa para chaebol memiliki perusahaan konstruksi satu demi satu.\"\n\nPerusahaan konstruksi adalah perusahaan utama yang menciptakan dana tertentu.\n\nMereka menaikkan biaya konstruksi, menaikkan harga material, dan membebankan biaya berlebihan pada tenaga kerja…\n\nChaebol telah menciptakan dana gelap melalui berbagai cara.\n\nHal ini menyebabkan bencana seperti runtuhnya Department Store Sangpoong dan Jembatan Seongsu.\n\nSaat ini, hal tersebut sudah jarang terjadi, namun praktik tersebut masih tetap ada dan mempengaruhi industri ini.\n\nKetika para petinggi memetik hasilnya, semua orang di bawah merasa terdorong untuk mendapatkan keuntungan secara bergantian, karena hal itu sudah menjadi semacam kebiasaan.\n\n“Tapi itu bukan kami. Tidak akan ada kekurangan dana atau campur tangan eksternal. Kalian semua akan bertindak sesuai dengan nama Jungwoo. Perlakukan kehidupan mereka yang bekerja demi keuntungan dengan enteng, dan hargai keselamatan mereka yang membeli apartemen kami, dan pada akhirnya, Anda tidak akan punya tempat untuk berdiri di masa depan.\"\n\nDua puluh tahun telah berlalu, namun praktik perusahaan konstruksi—bukan, kebiasaan buruk mereka—belum berubah.\n\nBahkan, kondisinya malah semakin buruk, mempekerjakan tenaga kerja asing untuk memangkas biaya sekaligus menaikkan harga merek dan perumahan namun menurunkan kualitas.\n\nOrang-orang bahkan mulai mengklaim bahwa apartemen yang dibangun dua puluh tahun lalu lebih kokoh.\n\nSaya tidak berniat menjadikan Jungwoo Construction salah satu dari perusahaan tersebut.\n\nSaya akan mengubahnya menjadi perusahaan konstruksi komprehensif yang dapat menjangkau lebih dari Korea dan dunia.\n\n“Jadi semuanya di sini, perhatikan. Saya tidak akan mengizinkan transaksi pintu belakang atau biaya konstruksi yang membengkak. Namun, saya tidak akan melanjutkan masalah dari masa lalu.\"\n\nItulah yang ingin saya katakan tanpa perlu menyebut Lee Sang-geun; Saya memanggil semua eksekutif yang hadir.\n\n\"Sebagai imbalannya, saya menjanjikan perlakuan terbaik di industri ini. Jika ada di antara Anda yang tidak menyambut perubahan di Jungwoo Construction ini, silakan ajukan pengunduran diri Anda di akhir pertemuan ini.\"\n\nSuasana di antara para eksekutif menjadi dingin karena peringatankuG.\n\n\"Jika satu kejadian seperti itu terungkap setelah kejadian ini, ketahuilah bahwa hal itu tidak akan berakhir hanya dengan kehilangan pekerjaan.\"\n\nAda begitu banyak pekerjaan ke depan untuk Jungwoo Construction.\n\nBukan hanya bisnis di Korea tapi juga proyek di Irak, Afghanistan, bahkan Korea Utara.\n\nTidak peduli seberapa dekat kami bekerja dengan Daehyeon Construction, Jungwoo Construction akan selalu menjadi pusat dari semua yang kami lakukan.\n\nKarena mereka perlu menyelaraskan diri dengan saya, kesalahan kecil saja bisa membahayakan segalanya.\n\nOleh karena itu, saya bertujuan untuk menanamkan pesan ini dengan kuat kepada setiap orang yang hadir.\n\n\"Jika Anda tidak ingin menjadi contoh negatif, Anda harus bersikap sesuai. Jika Anda penasaran tentang bagaimana saya akan bertindak, bertanya kepada Ketua Lee adalah pilihan terbaik Anda. Jangan pernah menganggap enteng peringatan saya.\"\n\nSiapa pun yang mengabaikan peringatan saya dan berusaha mempertahankan kebiasaan lama atau memikirkan pemikiran lain akan dijadikan contoh, ditelanjangi segalanya.\n\nSaya akan memaksa mereka untuk memuntahkan keuntungan yang mereka peroleh secara tidak jujur ​​dan menghadapi tuduhan kriminal, memberikan mereka kehidupan yang lebih buruk daripada kematian, dan memastikan orang lain tetap berhati-hati.\n\n“Apakah kamu mengerti? Semuanya?”\n\n\"Ya! Dimengerti!\"\n\nPara eksekutif menjawab serempak, suara mereka bergema di ruang konferensi, dan menurut saya itu cukup memuaskan.\n\nOrang-orang ini, yang sudah bertahun-tahun berkecimpung di industri ini, memiliki kekuatan vokal yang mengesankan.\n\n\"Oh, dan aku sama sekali tidak akan mengizinkan serikat pekerja apa pun.\"\n\nAtas pernyataan saya yang menentang serikat pekerja, Lee Sang-geun dengan cepat menjawab.\n\n“Jumlah orang yang mengundurkan diri dari serikat pekerja sudah meningkat.”\n\nBahkan Lee Sang-geun tidak punya hak untuk membubarkan mereka secara paksa.\n\nSerikat pekerja adalah hal yang sah di negara kami, dan membentuk serikat pekerja adalah hak pekerja.\n\nMeskipun saya mengakui hal itu, saya tidak ingin serikat pekerja mengganggu rencana saya.\n\nJadi, untuk membedakan antara pekerja yang berserikat dan yang tidak berserikat, Lee Sang-geun mencoba memandu pembubaran secara halus.\n\n\"Bukannya saya tidak menyukai serikat pekerja. Mereka tentu mempunyai fungsi yang menguntungkan. Namun ketika mereka memperoleh terlalu banyak kekuasaan, hal itu menjadi masalah. Saya tidak akan mengizinkan satu pun aktivitas serikat pekerja di perusahaan saya mana pun.\"\n\nSemua yang hadir adalah manajemen tingkat atas; jelas mereka juga tidak mendukung serikat pekerja.\n\n“Sebaliknya, berikan perlakuan yang sangat baik sehingga bergabung dengan serikat pekerja tampaknya tidak diperlukan. Jika kita memberikan kesejahteraan dan gaji yang cukup, mereka tidak akan merasa perlu untuk membentuk serikat pekerja. Saat ini, kita perlu memperkuat fondasi kita.”\n\nSelama para eksekutif tidak memiliki pemikiran yang mengganggu, masih ada banyak ruang untuk memperhatikan para karyawan.\n\nTidak perlu mengabaikan karyawan yang puas dan menciptakan perselisihan jika tidak perlu.\n\n“Sekarang, semuanya, ingat ini dan kembali. Hanya Ketua Lee yang akan tersisa.”\n\nDengan perintah itu, Lee Sang-geun berbicara kepada para eksekutif.\n\n“Terima kasih atas kerja keras kalian. Kalian boleh pergi sekarang.”\n\nPara eksekutif segera bangkit dan membungkuk hormat.\n\nSetelah naik pangkat melalui lokasi konstruksi, mereka semua menunjukkan sikap disiplin.\n\n\"Terima kasih atas kerja kerasmu!\"\n\nMelihat para eksekutif mulai keluar sambil melirik dengan waspada, Hong Jin-pyo juga sedikit menggeser posisinya.\n\nMungkin karena kerja keras yang mereka alami; Saya memperhatikan pandangan yang tidak perlu.\n\n\"Jinpyo, kamu sebaiknya tetap di sini. Bagaimana kalau kita pindah ke tempat yang lebih nyaman untuk ngobrol?\"\n\nSaya memanggil Hong Jin-pyo, yang duduk di sudut, memposisikannya menghadap Lee Sang-geun.\n\n“Ketua, saya telah menyebutkannya secara singkat sebelumnya, tetapi saya berencana menjadikan teman ini sebagai kepala profesional proyek rekonstruksi dan pembangunan kembali.”\n\n\"Apakah kita membina ketua dewan yang profesional?\"\n\n\"Ya. Kamu tahu betapa tidak bersihnya dewan itu, yang penuh dengan berbagai macam orang yang bersaing demi kepentingan. Ini seperti rawa.\"\n\nLee Sang-geun pasti memahami rasa frustrasiku, sedikit mengernyitkan alisnya saat dia menerima kata-kataku.\n\n\"Itu benar. Saya mengalaminya secara langsung ketika saya mengunjungi lokasi tersebut. Saya tidak menyangka akan terjadi kekacauan seperti itu. Ada banyak dewan yang beroperasi di bawah pimpinan yang baik, tetapi mereka juga menuntut kompensasi dengan syarat mereka mempekerjakan kami untuk membangunnya. Itu hanyalah norma.\"\n\n\"Tepat sekali. Kita tidak bisa mengubah norma sendirian. Itu sebabnya aku berencana mengerahkan teman ini ke area-area penting pembangunan kembali.\"\n\nLee Sang-geun melirik Hong Jin-pyo dan mengangguk.\n\n\"Untuk itu, kita harus memberikan dukungan pada Jin-pyo. Dia memiliki catatan keberhasilan dalam menjalankan proyek pembangunan kembali dan membujuk asosiasi distrik perbelanjaan Apartemen Eunmi, jadi mengasuhnya seharusnya tidak menjadi masalah.\"\n\nMeski aku tidak banyak bicara, Lee Sang-geun sudah memahami situasinya.\n\nPikiran yang tajam cetentu saja membuat segalanya lebih mudah.\n\n“Tidak perlu memperlakukan teman lamaku terlalu istimewa. Jika dia tidak cocok dengan pasanganmu, kamu boleh melepaskannya kapan saja.”\n\nAku bisa melihat Hong Jin-pyo sedikit menegang mendengar kata-kataku, yang ditujukan padanya.\n\nKemungkinan besar dia tidak ingin diberi tugas di luar kompetensinya hanya karena kami punya koneksi.\n\n\"Jinpyo, jika kamu tidak ingin menyia-nyiakan kesempatan yang kuberikan padamu, kamu harus bekerja dengan baik. Ketua Lee adalah orang yang berakal sehat.\"\n\nTergantung pada kemampuan Hong Jin-pyo untuk meraih tali yang saya lemparkan padanya.\n\nTapi ini adalah kesempatan terakhir yang ingin saya perpanjang.\n\nJika dia melewatkan kesempatan ini, saya bermaksud untuk tidak menghubungi Hong Jin-pyo lagi."}