{"index": 654, "title": "Bab 655: Bab 655: Bisakah Saya Menyelesaikannya?", "content": "Apapun yang dimaksudkan untuk terjadi pada akhirnya akan terjadi dengan cara lain.\n\nMeskipun keterlibatan saya yang mendalam mengubah masa depan, hal ini juga menjamin bahwa insiden tersebut terjadi dengan cara yang berbeda.\n\nSaya melakukan yang terbaik untuk memastikan keselamatan warga Korea di Irak.\n\nHal ini sangat penting karena saya ingat pernah terjadi insiden penculikan yang melibatkan warga Korea.\n\nKarena hal ini dapat berdampak pada bisnis saya, saya memutuskan untuk mengambil tindakan terlebih dahulu.\n\nSaya menarik karyawan yang diculik dari perusahaan mereka di Irak dan menggantinya dengan yang lain.\n\nSaya pikir itu akan menjadi akhir dari semuanya.\n\nNamun efek kupu-kupu mulai terjadi, yang pada akhirnya menimbulkan prahara yang akan menarik saya ke dalam insiden tersebut.\n\nSaya sibuk setelah memeriksa lokasi rekonstruksi di Apartemen Eunmi.\n\nSaat meninjau dokumen terkait rekonstruksi di ruang kerjaku, aku menerima telepon dari Nenek.\n\n\"Oh, Nek, ada apa?\"\n\nSaya agak bingung. Nenek jarang menelepon selama jam kerja saya.\n\nSaya biasanya meneleponnya setiap malam untuk mengobrol tentang kehidupan sehari-hari.\n\n– M-Mu-hyeok.\n\nDi ujung telepon, suara Nenek terdengar mendesak.\n\n\"Ada apa, Nek? Kenapa terdengar seperti itu?\"\n\nTanpa sengaja, suaraku meninggi. Mau tak mau aku menyerap kegelisahan Nenek.\n\n— Apakah kamu kenal Mu-gil? Kim Mu-gil.\n\n\"Kim Mu-gil? Siapa itu?\"\n\n— Itu orangnya! Pemilik toko sepeda yang memberimu sepeda di pasar. Anaknya adalah Mu-gil. Apakah kamu tidak ingat?\n\nPenjelasan nenek memicu ingatan samar yang hampir aku lupakan.\n\nSaya masih tidak dapat mengingat siapa Kim Mu-gil, tetapi pemilik toko sepeda itu terpatri dalam pikiran saya.\n\nDia adalah orang tua yang baik hati di pasar yang meminjami saya sepeda bekas ketika saya iri dengan anak-anak yang berkeliling.\n\nSaya dapat dengan jelas membayangkan pria dengan senyuman hangat yang mengajari saya cara berkendara.\n\n\"Maksudmu paman Byung-geun?\"\n\n— Ya, itu dia. Apakah itu membangkitkan ingatan Anda?\n\n\"Tentu saja aku ingat! Terakhir kali dia datang ke pesta ulang tahun Nenek yang ketujuh puluh. Tapi kenapa kamu tiba-tiba mengungkitnya?\"\n\n— Mu-gil telah diculik di Irak. Apa yang akan kita lakukan?\n\n\"Apa? Irak? Mengapa putra paman Byung-geun ada di Irak? Apa maksudmu diculik?\"\n\nMengingat betapa saya sangat peduli terhadap keselamatan warga Korea di Irak, sungguh mengejutkan mendengar adanya penculikan.\n\nTidak, mengapa putra Byung-geun ada di Irak?\n\nRasanya kata-kata tidak masuk akal berputar-putar di kepalaku, membuatku pusing.\n\n— Aku tidak tahu. Ada rumor buruk yang beredar, dan pasar sedang kacau. Orang tua itu datang ke rumahku meminta bantuan ayahku Myeong-su, sambil menangis dan membuat keributan.\n\n“Pasti sulit bagi paman Byung-geun. Baiklah, aku akan memeriksanya dan menghubungimu kembali.”\n\nAku menghela napas pelan saat mendengar rumor tersebut, mencoba menenangkan Nenek.\n\nUntungnya, ini bukan situasi yang melibatkan Nenek secara langsung. Namun, saya dapat dengan jelas membayangkan kegelisahannya terhadap seseorang yang dia kenal sedang menghadapi masalah.\n\nSetelah menutup telepon dengan Nenek, aku langsung menelepon Myeong-su.\n\n– Oh, Mu-hyeok. Anda mendapat telepon juga, kan?\n\nBegitu saya menjawab, Myeong-su sepertinya menebak tujuan panggilan saya.\n\n\"Nenek meneleponku. Bagaimana denganmu?\"\n\n— Aku baru saja mendengar ayahku mengomel tentang kewajiban negara untuk melindungi warganya. Bagaimana mereka bisa diculik, apalagi di masa damai? Negara ini sedang berantakan… Telingaku hampir mengeluarkan darah karena banyaknya keluhan yang dia sampaikan.\n\n\"Apa yang sedang terjadi? Bahkan tidak ada dalam berita.\"\n\nSaya memulai hari saya dengan membaca semua surat kabar dan berita terkini setiap pagi.\n\nTapi saya belum pernah melihat satu baris pun tentang hal itu di media mana pun.\n\n— Negara ini terkena embargo. Kementerian Luar Negeri sedang melakukan negosiasi di belakang layar, namun mereka mengatakan para penculik mengajukan tuntutan yang tidak masuk akal.\n\n“Bagaimana paman Byung-geun tahu kalau hal itu belum dilaporkan?”\n\nMyeong-su menarik napas dalam-dalam, terdengar frustrasi.\n\n— Ha… Jangan mulai aku memulainya. Rupanya, para penculik bahkan membiarkan mereka menghubungi rumahnya. Anda pasti bercanda.\n\n\"Sudah berapa lama sejak penculikan itu? Kenapa mereka malah ada di Irak?\"\n\n— Dia bekerja untuk kontraktor militer Amerika di Changwon. Tampaknya dia memasuki Irak untuk bekerja. Dia diculik dalam perjalanan pulang dari mengunjungi kamp militer AS dan KBR. Sejauh yang kami kumpulkan, dia telah hilang selama tiga hari sekarang.\n\n“Tiga hari? Apa yang dilakukan pemerintah kita mengenai hal ini?”\n\nSetelah lama terdiam, Myeong-su akhirnya menjawab dengan suara serak.\n\n— Untuk saat ini, empat orang Amerika juga diculik, dan mereka sedang bernegosiasi dengan AS. Namun AS tetap pada penolakannya untuk bernegosiasi dengan teroris.\n\nIstilah 'kupu-kupuefek' tidak akan hilang dari pikiranku.\n\nSaya telah bekerja keras untuk mencegah hal ini, namun sesuatu yang mirip dengan apa yang terjadi di kehidupan sebelumnya masih terjadi.\n\nSatu-satunya perbedaan adalah subjek yang terlibat sekarang adalah orang yang saya kenal.\n\n\"AS menyatakan mereka sama sekali tidak akan bernegosiasi dengan teroris. Bagaimana dengan pemerintah kita?\"\n\n– Ini adalah masalah yang berasal dari pengerahan pasukan kita. Jika tidak ditangani dengan baik, hal ini akan berdampak buruk pada pemerintahan kita. Sebagai tambahan, saya memiliki kekhawatiran saya, Mu-hyeok. Korbannya adalah putra Paman Byung-geun. Dia sekitar sepuluh tahun lebih tua dari kita.\n\n\"Oh benarkah? Sejujurnya, aku hanya mengenal paman Byung-geun, bukan putranya.\"\n\n— Sama di sini. Lagi pula, ayahku membuat keributan besar untuk menyelesaikan masalah ini dengan satu atau lain cara.\n\nMyeong-su menghela nafas berat lagi.\n\nTiba-tiba, saya teringat bahwa para penculik meminta uang tebusan kepada perusahaan tempat mereka bekerja setelah penculikan tersebut.\n\n\"Apakah mereka tidak meminta uang tebusan?\"\n\n— Tidak, mereka menuntut sesuatu yang lain sama sekali. Mereka ingin perusahaan dan pasukan mundur. Itu adalah kondisi yang tidak bisa kami terima.\n\nPermintaan telah berubah.\n\nAwalnya, mereka menginginkan uang tebusan, dan ketika uang tebusan tidak terpenuhi, mereka menjual sandera ke organisasi teror.\n\n– Apa yang kita lakukan sekarang? Saya tidak ingat kapan terakhir kali ayah saya menyelesaikan masalah ini. Jika ini terus berlanjut, saya tidak akan bisa mengunjungi Busan lagi.\n\nSebagai anggota Majelis Nasional, tidak jarang wajah Myeong-su dikenal di Busan.\n\nJika situasi ini tidak diselesaikan, sangat jelas terlihat bagaimana dia akan diperlakukan dalam komunitas yang begitu erat.\n\n\"Untuk saat ini, saya mengerti. Jika ada kabar terbaru, sampaikan kepada saya, dan saya akan menghubungi AS.\"\n\n— Tentu, periksalah. Sejujurnya, dalam situasi seperti ini, menurut saya Anda lebih dapat diandalkan daripada Kementerian Luar Negeri.\n\nSetelah mengakhiri panggilan dengan Myeong-su, saya memikirkan sebentar langkah saya selanjutnya.\n\nMengumpulkan pikiranku yang kacau, aku memanggil Manajer Ma, yang sedang menunggu di luar.\n\n“Manajer Ma, siapa otoritas tertinggi Beruang Hitam di Irak?”\n\n“Untuk Beruang Hitam di Irak… Ada seorang pria bernama Yuri yang berada di bawah pimpinan Igor, bertanggung jawab di sana.\n\n\"Bagaimana kabar mereka?\"\n\n“Sebagian besar hal telah beres, dan hanya pertempuran sporadis yang dilaporkan.”\n\nTim Beruang Hitam yang disewa dari Korea sedang melakukan operasi di zona pertempuran.\n\nSebaliknya, pasukan yang dikerahkan Korea ditempatkan di wilayah selatan yang relatif aman.\n\nIni adalah metode yang baik bagi pemerintah Korea Selatan untuk menjaga keselamatan pasukan yang dikerahkan dan kepentingan mereka.\n\n“Jadi, pertempuran masih terjadi, begitu.”\n\n“Mereka mengatakan ini sebagian besar merupakan perang gerilya, bukan pertempuran skala penuh.”\n\nDengan ditangkapnya Hussein, tidak ada pilihan lain selain perang gerilya.\n\nRezim Hussein telah lama runtuh dan berada di bawah pemerintahan militer yang diberlakukan oleh AS dan PBB.\n\nNamun, mungkin karena keadaan yang unik di Timur Tengah, situasi tersebut tidak terjadi seperti di negara-negara lain.\n\nDi Timur Tengah, agama berkaitan erat dengan politik, di mana kelompok Syiah dan Sunni saling bertentangan.\n\nAfghanistan telah stabil dengan cepat karena kepemimpinannya yang kuat, namun Irak jauh dari itu.\n\nKini setelah diktator kuat Hussein tiada, berbagai faksi bermunculan di Irak seperti jamur setelah hujan.\n\nBagaimana dengan korban di pihak kita?\n\n“Untungnya, belum ada laporan kematian, tapi saya dengar ada cukup banyak korban luka. Saya akan melaporkan kembali dengan rinciannya.\"\n\nLaporan tersebut tidak sepenuhnya positif. Aku mengangguk dan mengetukkan jariku ke meja.\n\n'Bisakah aku menyelesaikan ini?'\n\nAku sendiri bahkan tidak yakin.\n\nLagipula, mereka cukup gila untuk menerbangkan pesawat ke negara adidaya seperti AS.\n\n“Bos, apakah ada yang salah?”\n\nSaat saya ragu untuk berbicara, Manajer Ma bertanya dengan hati-hati.\n\n\"Oh. Saya mendengar tentang orang Korea yang diculik di Irak. Rupanya, korbannya berasal dari lingkungan kami. Nenek langsung meneleponku dan memintaku memeriksanya, itu cukup merepotkan.\"\n\n“Meskipun Nenek bertanya, apakah memang ada alasan bagi bos untuk terlibat? Ini adalah masalah yang harus dinegosiasikan oleh pemerintah Korea Selatan.\"\n\n“Aku tahu, aku tahu…”\n\nPemerintah Korea Selatan sama sekali tidak berdaya melindungi pria yang diculik tersebut.\n\nPenarikan pasukan yang ditempatkan di Irak adalah suatu kondisi yang tidak dapat diterima oleh pemerintah.\n\nNyawa warga negara tentu saja penting, namun jika pemerintah Korea Selatan menuruti tuntutan para penculik, akan terjadi peningkatan kasus penculikan warga negara Korea.\n\nIni juga alasan mengapa AS menolaksed untuk bernegosiasi dengan teroris.\n\nMeski begitu, masih menjadi beban bagi Korea Selatan untuk bernegosiasi secara independen.\n\nJika fakta ini kemudian diketahui, maka akan mengundang kritik dari AS dan negara lain.\n\nItu sebabnya, di kehidupan saya sebelumnya, pemerintah selalu menolak tuntutan kelompok teroris.\n\n…Apakah benar membiarkan seseorang yang bisa diselamatkan mati?\n\nBahkan merenungkan hal ini pun terasa munafik.\n\nJika Nenek tidak menelepon, kemungkinan besar aku juga akan mengabaikannya.\n\n“Apakah menurut Anda negosiasi akan gagal?”\n\n“Saat ini, mereka menuntut semua kompi dan pasukan Korea Selatan untuk mundur. Itu syarat mereka.”\n\n“Itu adalah permintaan yang tidak mungkin kami setujui. Pemerintah tidak bisa menjadi preseden dalam bernegosiasi dengan teroris.”\n\nManajer Ma menjawab dengan tegas. Saya tahu kata-katanya adalah tanggapan standar.\n\n\"Itu benar. Jadi, saya sedang mempertimbangkan apakah saya harus turun tangan jika pemerintah tidak bisa bertindak. Saya hanya seorang individu, jadi beban saya lebih ringan.\"\n\nNamun, pertanyaan yang masih tersisa adalah apakah keterlibatan saya benar-benar bermanfaat bagi saya.\n\n“Untuk saat ini, saya harus memikirkannya lebih lanjut. Manajer, pertimbangkan untuk menghubungi Irak untuk mengukur situasinya.”\n\n\"Ya, bos. Saya akan segera menghubungi Anda.\"\n\nSetelah Manajer Ma pergi, saya mengangkat telepon. Sebelum berdering beberapa kali, pihak lain mengangkatnya.\n\n—Charlie.\n\nSaya mendengar suara Jessica cerah dan ceria.\n\nSaya membalas salamnya dan dengan cepat langsung ke pokok permasalahan.\n\n\"Jessica. Kamu tahu empat orang Amerika dan satu orang Korea diculik di Irak, kan?\"\n\n- Tentu saja. Kami semua waspada karena situasi itu.\n\n“AS, kemungkinan besar, mengambil sikap garis keras dalam negosiasi, bukan?”\n\n- Sangat. Kami tidak pernah bernegosiasi dengan teroris, meskipun Presidenlah yang diculik.\n\nJawabannya yang tanpa kompromi membuatku menggelengkan kepala tak percaya.\n\nMaksud saya, AS selalu seperti ini.\n\n“Apakah kamu sudah mengidentifikasi para penculiknya?”\n\n– …Awalnya, grup ini hanyalah grup biasa. Mereka menuntut uang tebusan dari KBR dan perusahaan-perusahaan Korea, namun ketika permintaan tersebut tidak dipenuhi, mereka menjual sandera tersebut ke organisasi teroris lainnya.\n\n“Mereka menuntut uang tebusan? Pemerintah Korea Selatan bahkan belum memenuhinya.”\n\nMereka meminta uang?\n\nPernyataan Myeong-su dan Jessica bertentangan. Tapi aku hampir tidak bisa membayangkan Myeong-su berbohong padaku.\n\nArtinya Kementerian Luar Negeri belum memahami situasi dengan baik.\n\n- Tentu saja. Kami menerima laporan dan telah meneliti langkah-langkahnya selama seminggu terakhir. Pendirian pemerintah kami adalah kami tidak bisa membayar sepeser pun kepada para teroris.\n\nSeminggu? Rasanya aneh juga.\n\nTentu saja, badan intelijen pemerintah kita tidak kompeten.\n\nKecuali ada orang yang merusak informasi, hal ini seharusnya tidak terjadi.\n\n…Apakah pemerintah Korea Selatan masih belum membagikan informasi mereka?\n\nTerhadap pertanyaanku, Jessica menjawab dengan terkejut.\n\n- Apa? Maksud Anda pemerintah Korea Selatan tidak menyadarinya?\n\n\"Saya mendengar dalam percakapan terakhir kami bahwa mereka tidak meminta uang tebusan apa pun.\"\n\n— Hmm… KBR langsung menghubungi pemerintah kita. Jika pemerintah Korea Selatan tidak mengetahuinya, berarti perusahaan Korea tersebut belum menyampaikan informasinya.\n\nUgh, ini benar-benar membuat frustrasi. Saya pusing memikirkan kehilangan kesempatan.\n\nBagaimana mereka bisa memperumit situasi yang bisa diselesaikan dengan uang?\n\n“Dan bagaimana dengan identitas para penculik yang menyandera?”\n\n— Ini adalah 'Kelompok Monoteistik dan Perang Suci.'\n\n“Kelompok Monoteistik dan Perang Suci? Itu kelompok yang saya berikan informasinya, dan mereka menangkap semua pemimpinnya, bukan?”\n\nOrganisasi yang disebutkan Jessica adalah organisasi yang sudah kukenal.\n\nMereka adalah pendahulu ISIS, kelompok yang mengancam dunia dengan terorisme.\n\nDi masa lalu, saya telah memberi Jessica lokasi Abu Musab al-Zarqawi, pemimpin masa depan yang menjadi ancaman.\n\nSaya pikir mereka telah tersingkir setelah mendengar mereka semua telah ditangkap.\n\n- Benar. Mereka ditangkap sebagai tersangka pengeboman kantor PBB di Irak. Namun tampaknya masih ada anggota yang tersisa. Meskipun para pemimpinnya ditangkap, tidak semua pasukan yang tersisa ditangkap.\n\nSaya mencoba memotongnya lebih awal, namun tidak ada yang berubah.\n\nBahkan ketika pemimpinnya ditangkap, mereka bertahan seperti kecoak, melanjutkan perbuatan salah mereka.\n\nSetelah memperoleh pemahaman kasar tentang situasinya, saya mengungkapkan tujuan saya menelepon Jessica.\n\n\"Jessica. Bolehkah saya turun tangan untuk bernegosiasi? Saya ingin mengetahui perspektif AS.\""}