{"index": 655, "title": "Bab 656: Bab 656: Tidak Ada Cara atau Metode yang Diabaikan", "content": "Saya tidak bisa begitu saja melakukan intervensi dalam masalah ini tanpa izin dari AS.\n\nTepatnya, saya bisa, namun kerugiannya jauh lebih besar daripada potensi keuntungannya.\n\n— Charlie, kamu serius?\n\nWajar jika Jessica terkejut dan bertanya ketika dia melihat ketertarikanku pada situasi ini.\n\n\"Ya. Mengingat pemerintah kita berada dalam posisi yang sulit, saya rasa saya harus memimpin negosiasi.\"\n\n— Tidak… Kenapa kamu harus melakukannya, Charlie? Ini tidak akan menguntungkan Anda sama sekali.\n\n“Karena nenekku yang memintaku melakukannya.”\n\n— …Hah?\n\nJessica bertanya balik dengan suara bingung, seolah dia tidak percaya dengan apa yang didengarnya.\n\n— Kamu baru saja turun tangan karena nenekmu memintamu? Dari semua orang, kamu, Charlie?\n\nSemua orang melihatku sebagai monster yang tidak punya hati.\n\nAku terkekeh pelan dan menjawab dengan tegas lagi.\n\n\"Benar. Nenek saya menelepon dan bertanya secara pribadi kepada saya. Saat dia meminta, saya ingin membantu, terlepas dari untung atau ruginya.\"\n\n— Aku tidak percaya ini. Kamu bukan Charlie, kan?\n\n\"Jangan berpura-pura tidak tahu. Kalian semua sudah sadar sekarang, bukan? Tidak mungkin AS tidak sadar bahwa nenekku adalah yang utama bagiku.\"\n\nAS pasti sudah mengetahui kelemahan saya sejak lama.\n\nMereka akan menggali masa lalu dan masa kini saya, mengamati setiap detail kecil.\n\nTapi bersikap begitu lalai seperti itu… Jessica tidak menyembunyikan jawabannya lagi.\n\n— Tentu saja, aku tahu kamu peduli pada nenekmu. Aku pernah melihatmu melakukan sesuatu untuknya sebelumnya. Tetap saja, aku tidak menyangka kamu terlibat dalam hal seperti ini hanya karena dia memintanya.\n\n“Jika pemerintah AS menentangnya, saya tidak akan memaksakannya. Tapi bukankah AS terkadang melanggar prinsipnya untuk tidak pernah bernegosiasi dengan teroris? Tentu saja melalui jalur tidak resmi.”\n\nBahkan AS tidak hanya menggunakan taktik garis keras.\n\nJika ada peluang untuk menyelesaikan masalah melalui dialog, mereka sering kali lebih memilih opsi tersebut.\n\nApalagi pada saat-saat khusus seperti pemilihan presiden, mereka cenderung diam-diam menangani masalah.\n\n\"Jadi, bisakah aku melanjutkan?\"\n\n— Saya tidak bisa memberikan jawaban pasti. Saya akan melapor kepada atasan saya dan menghubungi Anda kembali… Ngomong-ngomong, apakah Anda mempertimbangkan penggunaan kekerasan?\n\n“Saya tidak akan ragu untuk menggunakan cara apa pun yang diperlukan. Meskipun demikian, saya lebih suka jika pendekatan yang lembut berhasil daripada menggunakan tangan yang berat.”\n\n- Dipahami. Harap tunggu sekarang. Saya akan menghubungi Anda.\n\nJessica mengakhiri panggilan dengan permintaan untuk menunggu.\n\nAku mengutak-atik telepon yang terputus, tenggelam dalam pikiranku.\n\n'Meskipun saya ingin memenuhi permintaan nenek saya... Saya sama sekali tidak bisa ikut campur tanpa persetujuan AS.'\n\nAS adalah negara yang, meski memiliki hubungan persahabatan, bisa menghasilkan uang.\n\nLihat saja Perang Irak sebagai contoh.\n\nMereka mengobarkan perang dengan alasan konyol untuk menggulingkan diktator yang tidak mereka sukai.\n\nMeskipun rencana untuk mengadilinya di AS dibatalkan, memang benar bahwa rezim Hussein yang telah berusia puluhan tahun jatuh karena kemauan AS.\n\nSaya tidak punya keinginan untuk mengarungi rawa itu.\n\nSaya ingin mengambil apa yang bisa saya peroleh dan menyerahkan sisanya untuk ditangani AS.\n\n* * *\n\nDi ruang konferensi Departemen Keamanan Dalam Negeri.\n\nSemua kepala badan keamanan dan intelijen AS berkumpul di sana.\n\nTentu saja, John Negroponte yang ditunjuk sebagai Direktur baru Badan Intelijen Nasional, bersama Direktur CIA, Pusat Kontra Intelijen Nasional, Biro Intelijen dan Penelitian Departemen Luar Negeri, Kantor Terorisme dan Intelijen Keuangan, DIA, dan NSA semuanya hadir.\n\nIni adalah pertama kalinya para kepala badan intelijen berkumpul.\n\nDi AS, tanggung jawab besar yang dapat ditangani oleh beberapa lembaga militer dan pemerintah tersebar ke terlalu banyak organisasi intelijen.\n\nDalam beberapa hal, hal ini tidak efisien, dan dalam beberapa hal, hal ini dapat dilihat sebagai penyebaran kekuatan intelijen.\n\nJessica berdiri tepat di tengah-tengah arena politik yang sengit itu.\n\nDia menelan ludah saat bersiap mengungkapkan informasi yang dia peroleh dari Kim Mu-hyeok.\n\n'Inilah kesempatanku.'\n\nJessica bertujuan untuk naik lebih tinggi melalui kesempatan ini.\n\nUntuk menyelesaikan konflik kronis antar badan intelijen, Washington membentuk posisi baru yang disebut Direktur Intelijen Nasional, yang melapor langsung kepada presiden.\n\nSenat telah mengesahkan rancangan undang-undang mengenai Badan Intelijen Nasional dan siap untuk dibentuk.\n\nHari ini, berkumpulnya seluruh pimpinan badan intelijen merupakan semacam upacara pengukuhan.\n\nMeskipun mereka bertemung di gedung Departemen Keamanan Dalam Negeri, di mana Kantor Intelijen Nasional bahkan belum dibentuk.\n\nSaran Jessica mengubah acara formal itu menjadi pertemuan praktis.\n\nSingkatnya, ini adalah kesempatan bagus untuk memberikan kesan yang baik.\n\n\"Halo semuanya. Saya Jessica dari Departemen Keamanan Dalam Negeri.\"\n\nJessica memperkenalkan dirinya kepada semua orang.\n\n“Bukankah hari ini hanya pembicaraan biasa?”\n\nPorter J. Goss, direktur baru CIA, merasa tidak nyaman.\n\nPasalnya, mantan direktur tersebut kehilangan pekerjaannya karena menentang pembentukan Badan Intelijen Negara.\n\nSebagian besar pekerjaan yang ditangani Kantor Intelijen Nasional sebelumnya merupakan tanggung jawab direktur CIA.\n\nKarena dia akan kehilangan hampir semua fungsinya, sulit baginya untuk berada dalam suasana hati yang baik.\n\n\"Direktur Goss. Setidaknya mari kita dengar apa yang terjadi.\"\n\nPenasihat Keamanan Nasional Condoleezza Rice menenangkan Goss.\n\nDengan pemilihan presiden yang diperkirakan akan membawa kemenangan bagi Bush, pengaruh Rice, yang merupakan calon kuat Menteri Luar Negeri berikutnya, sangatlah signifikan.\n\n\"Ehem...\"\n\nSadar akan hal ini, Goss berdehem sebagai tanggapan.\n\n\"Jessica, jelaskan. Apa yang begitu penting sehingga kita memerlukan pengarahan hari ini?\"\n\nBahkan Rice merasa tindakan Jessica hari ini sulit dimengerti.\n\nSetelah bertukar pandang dengan Rice, Jessica membuka mulutnya.\n\n“Ini tentang empat warga negara kami yang saat ini diculik di Irak, bersama dengan satu warga Korea.”\n\nKetika dia berbicara tentang sesuatu yang sudah diketahui semua orang yang hadir, Goss membalas dengan singkat.\n\n\"Mengapa Departemen Keamanan Dalam Negeri mengkhawatirkan hal itu? Kami sudah menanganinya.\"\n\nDengan tenang Jessica menjawab pertanyaan Goss.\n\n“Pihak Korea menghubungi saya, menyatakan keinginan untuk bernegosiasi dengan para penculik.”\n\n\"Apa? Kenapa mereka menghubungimu? Bukankah itu posisi resmi pemerintah Korea?\"\n\n\"Tidak sama sekali. Ini adalah urusan pribadi...\"\n\n\"Apa? Prajurit? Apakah kamu serius menghentikan orang-orang sibuk ini untuk negosiasi sipil sekarang? Apa yang kamu coba lakukan?\"\n\nSebelum Jessica menyelesaikannya, Goss meninggikan suaranya.\n\nMengabaikan eskalasi Goss, Rice bertanya.\n\n\"Jessica, kalau urusan sipil, maksudnya perusahaan tempat warga Korea ditahan itu bekerja?\"\n\nJessica menggelengkan kepalanya menanggapi pertanyaan Rice.\n\n\"Tidak. Ini usulan dari Macan Hitam.\"\n\nHarimau Hitam.\n\nItu adalah nama kode yang diberikan kepada Kim Mu-hyeok.\n\n“Harimau Hitam…?”\n\nRice mengurangi kata-katanya.\n\nSebagian besar orang di sini tahu siapa yang dimaksud dengan nama kode itu.\n\nIni karena terlalu banyak situasi rumit yang menghubungkan mereka dengan dirinya, baik secara langsung maupun tidak langsung.\n\nNamun, ada juga agensi yang tidak mengenal Kim Mu-hyeok.\n\n“Harimau Hitam?”\n\nKepala Badan Intelijen Angkatan Laut menggumamkan nama kode itu lalu bertanya.\n\n“Siapa orang itu?”\n\nReaksi mereka yang tahu dan mereka yang tidak tahu sangat berbeda.\n\nJessica menjelaskan tentang Kim Mu-hyeok bagi yang belum tahu.\n\n“Dia seorang pengusaha dan pelobi di Korea, serta pemain utama di Wall Street. Dia juga pemilik de facto perusahaan militer swasta, Black Bear.”\n\nSaat dia membuka mulut untuk memberikan rincian lebih lanjut tentang Kim Mu-hyeok, Rice memotongnya.\n\n\"Kamu menyebutkan itu adalah usulan dari Macan Hitam, apakah dia bilang dia sendiri yang akan bernegosiasi dengan para penculiknya?\"\n\n\"Ya, dia meminta pendapat kita.\"\n\n“Hah, kamu pasti bercanda. Kapan dia pernah bertindak atas izin kita?”\n\nBeras mengejek. Gagasan tentang pria sombong yang meminta izin itu tidak masuk akal.\n\nSaya dapat dengan jelas membayangkan pengusaha muda itu, yang tidak akan menahan diri bahkan di depan Presiden Bush dan Wakil Presiden Dick Cheney, mengutarakan pendapatnya kepada mereka.\n\n“Sepertinya dia mengetahui sikap kami untuk tidak bernegosiasi dengan teroris. Dia mengatakan dia tidak akan melanjutkan tanpa persetujuan kami.”\n\nSetelah itu, orang lain yang mengenalnya mulai menanyai Jessica, dan dia menjawab dengan tulus.\n\nTentu saja, dia dengan bijaksana menghilangkan fakta bahwa masalah ini bermula dari permintaan neneknya.\n\n“Hmm…”\n\nSementara semua kepala badan intelijen tenggelam dalam pikirannya, John, Direktur Intelijen Nasional yang ditunjuk, bertanya.\n\n“Jika negosiasi terjadi, apa peluang keberhasilannya?”\n\nSemua orang mengalihkan perhatian mereka ke Jessica.\n\n“Lima puluh persen.”\n\n“Itu lebih tinggi dari yang saya harapkan.”\n\n“Harimau Hitam tidak hanya memiliki kekayaan tetapi juga kekuatan militer yang besar, dan kemampuan intelijennya diperkirakan setara atau bahkan supersebelum badan intelijen berkumpul di sini.\"\n\n\"Apa katamu!\"\n\nSelain sekretaris Departemen Keamanan Dalam Negeri, semua kepala intelijen lainnya bereaksi dengan marah.\n\n\"Omong kosong apa ini? Seorang individu memiliki kemampuan intelijen yang lebih baik daripada badan intelijen AS kita?\"\n\nDengan tenang, meski mendapat reaksi keras, Jessica menatap John dan berkata.\n\n“Orang yang melaporkan identitas dan lokasi teroris yang terlibat dalam insiden Spanyol baru-baru ini adalah dia. Setiap informasi yang diberikan Black Tiger kepada kita adalah informasi yang tidak diketahui oleh CIA dan badan intelijen lainnya. Hal ini memungkinkan kami mencegah serangan lebih awal dan menangkap para pemimpin teroris.”\n\nYohanes mengangguk.\n\nIa pun mengetahui keberadaan Macan Hitam ketika ia menerima jabatan Direktur Intelijen Nasional atas permintaan Presiden Bush.\n\nJika orang lain selain Presiden Bush yang membagikan informasi ini, maka itu akan menjadi cerita yang sulit dipercaya.\n\n“Saya sudah cukup mendengar untuk mengisi kekosongan. Jadi Jessica… Apakah namamu Jessica?\"\n\n“Ya, benar.”\n\n\"Apakah kamu cukup dekat dengannya sehingga Macan Hitam akan menghubungimu secara pribadi?\"\n\n“Kami melihat satu sama lain sebagai mitra bisnis. Saya tidak bisa membocorkan rincian lebih lanjut di sini.\"\n\nMengungkap seorang informan saja sudah menimbulkan risiko besar.\n\nJohn mengangguk, seolah menunjukkan pengertiannya, lalu mengajukan pertanyaan lain.\n\n“Jessica, apakah kamu yakin kita harus mempercayakan negosiasi itu padanya?”\n\nTanpa disadari, Jessica menelan ludahnya dengan susah payah.\n\nIni adalah momen krusial. Bahkan jika dia direkomendasikan untuk posisi eksekutif di Badan Intelijen Nasional, membuat kesan tersendiri adalah masalah yang berbeda.\n\nDan Jessica pun tak mau melewatkan kesempatan yang dihadirkan untuknya.\n\n\"Ya. Saya yakin dia berhasil membawa kembali para sandera. Baik melalui negosiasi menggunakan sumber dayanya atau melalui operasi penyelamatan dengan menggunakan kekuatan.”\n\nDengan jawaban tegas Jessica, John perlahan mengangguk.\n\n\"Kamu percaya diri. Apa pendapat Penasihat Rice?\"\n\nJohn menoleh ke Rice, yang berada di sebelahnya.\n\n\"Um...\"\n\nPenasihat Rice menelan ludah dan menghindari menjawab.\n\nDia ingin menghindari komentar yang akan membuatnya bertanggung jawab.\n\n“AS tidak bernegosiasi dengan teroris atau penculik. Itu adalah prinsip kami. Anda pasti mengetahuinya juga?\"\n\nMemanfaatkan momen hening, Direktur Goss menekan dengan tajam.\n\nJessica menjawab pertanyaannya dengan santai seolah tidak terpengaruh.\n\n“Itulah mengapa kita harus membiarkan dia menanganinya daripada melakukannya sendiri. Bagaimanapun, dia akan memikul semua tanggung jawab pada akhirnya.\"\n\n“Bukankah penting bagi kita untuk memberikan persetujuan?”\n\n“Tetapi baru-baru ini, seorang warga sipil tak berdosa terbunuh di Irak. Video itu ditayangkan online secara real-time. Suasana rumah tangga mencekam. Jika kita menyerahkan warga negara lain…”\n\nSaat Jessica terus menjelaskan perlunya beberapa saat, pintu tiba-tiba terbuka.\n\nJessica menyempitkan alisnya saat dia menatap pria yang masuk.\n\nNamun, dia harus segera menenangkan ekspresinya mendengar ucapan yang keluar dari mulutnya.\n\n“Saat ini, Al Jazeera menayangkan rekaman orang-orang yang diculik di Irak.”\n\nSuasana yang sudah berat di ruang pertemuan itu terasa seperti ada bom yang dijatuhkan.\n\n* * *\n\n\"Bos. Tampaknya Al Jazeera telah merilis cuplikan Kim Mugil. Di sini…”\n\nSehari penuh telah berlalu sejak saya menerima telepon Nenek.\n\nSaya mengambil laptop yang diberikan Manajer Ma dan memutar videonya."}