{"index": 656, "title": "Bab 657: Bab 657: Ini Menjadi Rumit", "content": "Layar memperlihatkan beberapa pria berlutut di depan sosok bertopeng.\n\nPara pria, yang hanya mengenakan pakaian dalam, gemetar dan menangis.\n\nPandanganku terpaku pada satu pria Asia di antara mereka.\n\nTak lama kemudian, para pria tersebut mulai menyampaikan tuntutan mereka dalam bahasa Inggris.\n\nMeskipun mereka memakai topeng, aksen mereka menunjukkan asal usul Arab mereka.\n\nTuntutan mereka antara lain adalah permintaan yang ditujukan kepada pemerintah Korea Selatan.\n\n\"- Jika Anda ingin menyelamatkan orang ini, pemerintah Korea harus segera menarik pasukannya dan mengevakuasi semua bisnis dari Irak.\"\n\nTuntutan mereka sangat jelas.\n\nPenarikan segera tentara dan bisnis yang saat ini berada di Irak.\n\nSetelah rekaman awal para sandera berakhir, video individu Amerika dirilis satu per satu, menangkap suara putus asa mereka.\n\nRekaman itu menyayat hati.\n\n“Presiden Bush, mohon tarik pasukannya. Saya ingin hidup.”\n\n“Tuan Presiden…”\n\nMelihat mereka memohon kepada presiden mereka sendiri sungguh menyedihkan.\n\nJelas sekali, mereka telah mengalami pemukulan berkali-kali, wajah mereka bengkak dan tubuh mereka memar.\n\nKemudian, video Kim Mu-gil mulai diputar.\n\n\"Invasi ke Irak adalah perang tanpa pembenaran. Orang-orang ini bukanlah teroris; melainkan AS dan George Bush yang merupakan teroris sebenarnya. Mereka menginvasi Irak demi minyak, dan tidak ada senjata pemusnah massal yang ditemukan...\"\n\nKim Mu-gil mengkritik AS dan dunia Barat dalam bahasa Inggris.\n\n\"Saya suka rakyat Irak. Mereka selalu menyambut saya dan memperlakukan saya dengan baik. Tapi orang Amerika yang saya temui selalu mengabaikan saya. Mereka menginvasi Irak dua kali; mereka penghasut perang.\"\n\nMenonton videonya, saya mengerutkan kening.\n\n“Tidak ada keuntungan dari memprovokasi AS.”\n\nKritiknya terhadap Amerika disiarkan ke seluruh dunia.\n\nSaya harus bernegosiasi berdasarkan persetujuan diam-diam AS untuk menyelamatkannya.\n\nSemakin dia mengkritik AS, semakin sedikit alasan mereka untuk menyelamatkannya.\n\nSekalipun kata-kata pria yang diculik itu dimaksudkan untuk menjamin keselamatannya, menyiarkan konten yang kritis terhadap AS merupakan beban bagi mereka.\n\nSebagai warga negara sekutu yang memasok militer AS, kritik Kim Mu-gil hanya akan meningkatkan tekanan politik terhadap Amerika.\n\nSepanjang wawancara dengan para teroris, Kim Mu-gil mengutuk semua sekutu yang terlibat dalam perang Irak.\n\nSetelah wawancara berakhir, dia menoleh ke kamera dan berbicara dalam bahasa Korea.\n\n\"Presiden Yoon Chang-ho, saya ingin hidup. Saya ingin kembali ke Korea. Semua warga Korea harus meninggalkan Irak. Tolong, saya mohon. Saya ingin hidup, Tuan Presiden. Kepada sesama warga yang menonton ini di Korea, tolong selamatkan saya. Pindahkan presiden agar tentara Korea meninggalkan Irak. Lindungi hidup Anda dan hidup saya.\"\n\nKim Mu-gil tidak bisa menahan diri dan berteriak.\n\nAku bisa melihat air mata mengalir di wajahnya. Kesusahannya terlihat jelas dalam video tersebut.\n\nDia benar-benar ingin hidup dan sangat ketakutan.\n\n\"Ini menjadi rumit.\"\n\nDengan video Kim Mu-gil, siaran dari Al Jazeera pun berakhir.\n\nVideo ini pasti akan menyebar dengan cepat di internet.\n\nJika ini merupakan permohonan yang tulus, maka dampaknya akan lebih besar lagi.\n\nTidak peduli bagaimana aku memikirkannya, itu tidak bisa dihentikan.\n\nBenar saja, begitu siaran berakhir, ponselku mulai berdering.\n\n“Ya, Tuan Presiden?”\n\n\"Kim, bisakah kamu datang ke Blue House sekarang?\"\n\n\"Apakah ini tentang penculikan Kim Mu-gil?\"\n\n\"Ya. Ini telah menjadi situasi yang rumit. Saya bermaksud menanganinya secara diam-diam, namun saya tidak pernah mengharapkan siaran publik seperti itu. Saya telah menginstruksikan Kementerian Luar Negeri untuk secara resmi memprotes Qatar.\"\n\nAl Jazeera berbasis di Qatar.\n\nKelompok ini menjadi terkenal secara internasional dengan menayangkan video dari Osama bin Laden, pemimpin Al-Qaeda.\n\nBeberapa orang mengkritiknya karena bias terhadap organisasi teroris.\n\nNamun, stasiun ini menyajikan pandangan kedua belah pihak tanpa bias terhadap dunia Barat atau kelompok teroris.\n\n\"Mungkin tidak ada gunanya. Jika Al Jazeera tidak menayangkannya, pasti akan berakhir online.\"\n\n\"Itu benar. Tapi kita perlu melakukan sesuatu. Semuanya sudah diungkap. Tidak ada jalan untuk mundur sekarang. Kita perlu mendiskusikan tanggapannya... Bisakah kamu segera masuk?\"\n\n\"Apa yang bisa saya lakukan? Ini urusan pemerintah yang memerlukan keterlibatan langsung.\"\n\n\"Kim, apa kamu tidak tahu? Kita tidak bisa memenuhi tuntutan mereka. Sebaiknya kita tidak membicarakan ini lewat telepon, masuk saja.\"\n\nUrgensi dalam suara Presiden Yoon Chang-ho sangat jelas.\n\nMengingat maraknya diskusi baru-baru ini mengenai penempatan pasukan Korea di Irak, tidak mengherankan jika dia merasakan hal yang sama.\n\n\"Kapan aku harus masuk?\"\n\n\"Masuklah segera. Saya sudah memanggil Sekretaris Lee Myeong-su juga; dia akan segera tiba.\"\n\n\"Oke. Aku akan keluar dan akan sampai di sana sekitar satu jam lagi.\"\n\n“Mengerti. Aku akan menunggu.\"\n\nSetelah menyelesaikan panggilan dengan Presiden Yoon Chang-ho, saya menginstruksikan Manajer Ma.\n\n\"Manajer, tolong batalkan semua janji hari ini. Saya akan langsung menuju Blue House, jadi mohon buat pengaturan yang diperlukan.\"\n\n“Dimengerti. Aku akan menyelesaikannya.\"\n\nSementara Manajer Ma keluar untuk bersiap, saya memeriksa layar laptop saya lagi.\n\nGambar itu berhenti pada gambar close-up wajah Kim Mu-gil yang terluka.\n\n#\n\nDalam perjalanan ke Blue House, aku menelepon Nenek.\n\n“Mu-hyeok.”\n\n\"Ya, Nenek.\"\n\n\"Apakah kamu mengetahuinya? Apa yang terjadi?\"\n\n“Saya punya beberapa informasi. Saya belum tahu semua detailnya.\"\n\nUntungnya, nenek sepertinya masih belum mengetahui keberadaan video tersebut.\n\n\"Begitukah? Itu belum menjadi berita, jadi aku bertanya-tanya bagaimana hasilnya.\"\n\n“Mereka mungkin bernegosiasi secara diam-diam, makanya tidak dilaporkan. Kita tidak perlu menimbulkan kepanikan yang tidak perlu saat mereka sedang bernegosiasi. Tolong jangan terlalu khawatir dan tunggu saja. Aku akan mencari tahu lebih lanjut.\"\n\nSaat saya berbicara dengan Nenek, saya tiba di pintu masuk Gedung Biru.\n\n\"Nenek, aku harus berangkat kerja sekarang. Jangan begadang semalaman untuk menonton berita; tunggu saja aku.\"\n\n\"Ya ampun, oke. Anak anjing kecilku sayang, berhati-hatilah.\"\n\nSetelah menutup telepon, saya melewati pemeriksaan keamanan ringan dan memasuki Gedung Biru.\n\nSekretaris Utama sudah menungguku. Saya dipandu ke Kantor Presiden.\n\nDi kantor, Presiden Yoon Chang-ho dan Myeong-su sedang berdiskusi.\n\n\"Tuan. Kim!\"\n\nSaat saya tiba, wajah Presiden Yoon Chang-ho menjadi cerah, dan ekspresi Myeong-su juga terangkat.\n\n“Sudah lama tidak bertemu, Tuan Presiden.”\n\nAku sedikit menundukkan kepalaku untuk menyambutnya, bertukar anggukan dengan Myeong-su, dan mengambil tempat duduk.\n\nTidak lama setelah saya duduk, Presiden Yoon Chang-ho langsung membahas topik tersebut.\n\n\"Tuan. Kim, seberapa banyak yang kamu ketahui tentang situasi ini?\"\n\n\"Saya tahu sama banyaknya dengan Anda, Tuan Presiden.\"\n\nPresiden Yoon Chang-ho menghela nafas panjang sebelum mengangguk.\n\n“Itu melegakan. Kalau begitu, kita tidak perlu berdiskusi panjang lebar.\"\n\n“Apa tanggapan Kementerian Luar Negeri?”\n\nMyeong-su menjawab menggantikan Presiden.\n\n“Untuk saat ini, kami telah memobilisasi staf kedutaan dan Unit Zaytun di Irak untuk membangun jalur komunikasi dengan para penculik.”\n\n“Itu awal yang baik, namun membangun komunikasi tidak akan mudah. Mereka tidak ingin mengekspos posisi mereka dengan sia-sia.”\n\n“Kita tidak bisa hanya duduk diam dan tidak melakukan apa pun. Kita harus mencoba sesuatu. Apa yang akan kami katakan kepada warga jika kami mengabaikan mereka?”\n\nMyeong-su ada benarnya. Dengan video yang sekarang bersifat publik, tidak dapat diterima untuk tidak melakukan apa pun.\n\n“Sudahkah Anda mengidentifikasi terorisnya?”\n\n“Mereka mengidentifikasi diri mereka sebagai anggota kelompok yang disebut Kelompok Monoteistik dan Perang Suci. Mereka dengan bangga mengumumkannya di Al Jazeera.”\n\n\"Jadi, mereka tidak mengetahuinya sampai saat itu?\"\n\n“Bajingan gila itu bahkan tidak memberi tahu kedutaan tentang penculikan itu selama lebih dari dua minggu. Mereka mencoba menyelesaikannya secara mandiri dengan mempekerjakan warga lokal Irak untuk mencari resolusi.”\n\nMelihat besarnya kemarahan Myeong-su, terlihat jelas dia sangat kesal.\n\n“Apakah kamu berbicara tentang perusahaan tempat Kim Mu-gil bekerja?”\n\n\"Ya. Itu semua karena si idiot yang menjalankan Cheongseong Trading. Tampaknya mereka awalnya meminta uang tebusan dari CEO, tapi ketika orang bodoh itu berusaha menurunkannya, bencana ini malah terjadi.\"\n\nTampaknya mereka memang meminta uang tebusan. Berbeda dengan KBR yang segera memberi tahu pemerintah AS, kelakuan Cheongseong Trading menyebabkan keterlambatan perolehan informasi.\n\n“Jadi, bukan Kelompok Monoteistik dan Perang Suci yang menculiknya. Sepertinya mereka mengambilnya dari orang lain. Mereka jelas memiliki hubungan dengan Al-Qaeda dan bukan kelompok yang menuntut uang.”\n\n“Apa? Al Qaeda?\"\n\nYoon Chang-ho melompat kaget.\n\n“Apakah maksud Anda mereka adalah sisa-sisa Al-Qaeda?”\n\n\"Ya. Kelompok Monoteistik dan Perang Suci adalah anak perusahaan Al-Qaeda. AS menangkap pemimpin mereka, namun mereka berhasil bertahan dan mengatur situasi ini.”\n\nJadi, AS mengetahui keberadaan mereka?\n\n“Bukankah aneh jika mereka tidak mengetahuinya? Apakah mereka tidak bertukar informasi dengan AS dengan benar?\"\n\nPresiden Yoon Chang-ho berbicara dengan nada muram.\n\n“Kami baru saja mendiskusikan tanggapannya. Kami belum melakukan kontak yang baik dengan AS hingga saat ini. Kami baru mengetahuinya beberapa hari yang lalu.”\n\n“AS sama sekali tidak akan bernegosiasi dengan teroris atau penyandera. Mereka bahkan tidak akan suka jika pemerintah kita mencoba bernegosiasi sendirian.”\n\nYoon Chang-ho mondar-mandirmengangguk dan mengangguk.\n\n“Aku memanggilmu karena alasan itu.”\n\n\"Aku?\"\n\n“Bisakah Anda meyakinkan AS? Kami perlu memastikan pemerintah kami dapat bernegosiasi tanpa masalah.”\n\nPermintaan Yoon Chang-ho agar saya meyakinkan AS membuat saya menatap langsung ke matanya.\n\n“Apakah kamu berpikir untuk menyelamatkan Kim Mu-gil?”\n\n\"Itulah rencananya.\"\n\n\"Anda bisa menghadapi kritik dari komunitas internasional.\"\n\n\"Tetap saja, saya ingin menyelamatkannya. Saya tidak bisa hanya menyaksikan warga negara dibunuh oleh teroris. Jika negara tidak bisa melindungi warga negaranya, apa alasan keberadaan negara?\"\n\nPresiden Yoon Chang-ho berbicara dengan tegas.\n\nMeski mendapat kritik dari komunitas internasional, ia merasa sudah menjadi tugasnya untuk melindungi warga negara.\n\n“Hmm…”\n\nAku sudah berbicara dengan Jessica tentang masalah ini, tapi aku pura-pura merenung sambil menelan kata-kataku.\n\n\"Tuan Kim, bisakah Anda mewujudkannya?\"\n\nBaik Nenek maupun Presiden Yoon Chang-ho mendorong saya.\n\nMungkin Kim Mu-gil ditakdirkan untuk bertahan hidup.\n\n“Untuk saat ini, saya sudah menghubungi AS untuk meminta izin bernegosiasi secara langsung.”\n\n\"Apa? Kenapa kamu baru menyebutkan ini sekarang? Apakah kamu serius untuk memimpin?\"\n\nMata Yoon Chang-ho membelalak saat dia mengkritikku.\n\nAku lebih merasa jengkel karena tidak memberitahunya lebih awal daripada kekhawatiran.\n\n\"Saya mengetahui bahwa itu adalah putra seseorang yang saya kenal. Jadi saya menghubungi pihak AS untuk berjaga-jaga. Namun, jika AS menentang, saya tidak akan terlibat. Risiko melanjutkan tanpa persetujuan mereka terlalu besar.\"\n\nMengingat prinsip AS untuk tidak bernegosiasi dengan teroris, tidak ada kepastian apakah mereka akan menyetujui insiden ini.\n\nKarena itu, saya dengan jujur ​​​​mengungkapkan pemikiran saya kepada Yoon Chang-ho.\n\n“Saya akan membantu semampu saya. Keterlibatan Anda akan meringankan beban saya.”\n\n“Hanya karena Anda turun tangan, tidak ada jaminan bahwa dia akan selamat. Itu hanya upaya untuk campur tangan.”\n\nMendengarkanku, Yoon Chang-ho menghela nafas lega.\n\n\"Kalau itu kamu, kamu pasti akan menemukan jalannya. Pernahkah kamu gagal dalam hal apa pun yang kamu putuskan? Kamu sudah mencapai segalanya sampai titik ini.\"\n\nTerlepas dari desakannya, saya bukanlah pahlawan super.\n\nMengingat pencapaianku di masa lalu, aku bisa memahami keyakinannya.\n\nTapi saya tidak bisa memprediksi hasil dari situasi khusus ini.\n\n“Sekali lagi, saya ingin menegaskan bahwa saya tidak bisa menjamin kesuksesan. Timur Tengah bukanlah tempat di mana logika bisa diterapkan. Selain itu, para ekstremis Islam sangat tidak logis. Mereka lebih cenderung berusaha mengidentifikasi lokasi mereka dan memulai operasi penyelamatan daripada terlibat dalam dialog.”\n\n“Metode apa yang kami gunakan tidak menjadi masalah. Jika kami dapat menjamin keselamatan warga, itulah yang terpenting.”\n\nSaya mengamati dengan cermat Yoon Chang-ho saat dia berbicara dengan tegas.\n\nSaya ingin mengukur apakah kepeduliannya terhadap warga negara itu tulus atau apakah dia takut akan dampak buruk yang mungkin ditimbulkannya.\n\nNamun, dia menatapku dengan mata teguh.\n\nMeskipun mungkin ada motivasi politik, ia tampaknya benar-benar peduli untuk menyelamatkan warga.\n\n\"Waktu sangat penting. Paling-paling hanya dalam hitungan minggu; jika tidak, mereka akan memenggal kepalanya. Semakin banyak waktu berlalu, semakin sulit menyelesaikan situasi seperti ini. Waktu terbaik untuk bertindak adalah segera setelah penculikan terjadi.\"\n\n“Saya tidak akan memaafkan pemilik Cheongseong Trading. Orang yang bertanggung jawab harus mengutamakan keselamatan karyawan…”\n\nMendengar kata-kataku, Presiden Yoon Chang-ho gemetar karena marah.\n\nPerdagangan Cheongseong hancur. Pihak berwenang, mulai dari Dinas Pajak Nasional hingga polisi dan jaksa, akan menyelidiki secara menyeluruh; perusahaan itu tidak akan bertahan.\n\nSekarang setelah saya memutuskan untuk mengambil tindakan, saya harus bergerak cepat.\n\n\"Saya akan berangkat ke Irak besok. Saya akan menunggu di sana untuk mendapatkan kontak dari AS untuk mengumpulkan informasi.\"\n\n\"Kamu berencana pergi sendiri?\"\n\nMendengar kekhawatiran dalam suara Yoon Chang-ho, aku hanya tersenyum pelan.\n\n“Ah… Bukankah itu terlalu berbahaya?”\n\n\"Jangan khawatir. Tentara bayaran Beruang Hitam sudah ada di sana, dan saya berencana membawa tim yang beristirahat di Rusia.\"\n\nSaya bermaksud memanggil tim Igor, yang baru saja menyelesaikan operasi infiltrasi Korea Utara dan sedang menikmati istirahat panjang.\n\nTim Igor, yang berhasil menjalankan misi menantang dengan sukses, akan dapat diandalkan dalam hal ini.\n\nJika saya dapat mengidentifikasi lokasi para penculik, kemungkinan mereka berhasil menjalankan operasi akan tinggi."}