{"index": 657, "title": "Bab 658: Bab 658: Saya Akan Mulai Mengajukan Pertanyaan Sekarang", "content": "Bandara Internasional Bagdad di Irak.\n\nDulunya dikenal sebagai Bandara Internasional Saddam, dinamai menurut nama diktator.\n\nSetelah pendudukan AS di Bagdad, mereka menghapus nama Hussein dan mengganti namanya dengan nama kota tersebut.\n\nSetelah meninggalkan Gedung Biru, saya terbang ke Irak keesokan harinya.\n\nSayangnya, saya masih belum mendengar kabar apa pun dari AS.\n\nMereka pasti sudah melihat video itu, dan pastinya juga memeriksa rekaman orang Amerika itu…\n\nSaat aku memilah-milah pikiranku, jet pribadi itu mendarat di bandara.\n\nSaya menarik napas dalam-dalam begitu saya turun dari pesawat.\n\nItu adalah semacam ritual yang saya lakukan setiap kali saya tiba di negara baru.\n\n“Daerah ini selalu terasa menyesakkan saat tiba. Sepertinya udaranya terasa berbeda.”\n\n“Saya tidak pernah berpikir seperti itu, tapi sekarang setelah Anda menyebutkannya, saya rasa Anda benar, Bos.”\n\nManajer Ma menjawab, melindungiku dari terik matahari Timur Tengah.\n\nIni adalah pertama kalinya saya memasuki Irak.\n\nSungguh menakjubkan merasakan udara dan atmosfer yang berbeda dibandingkan dengan Afghanistan.\n\n\"Selamat datang!\"\n\nSaat aku melihat sekeliling, seorang pria yang menatap mataku memberi hormat dengan keras.\n\n“Salam. Saya Yuri Zhirkov.”\n\nAku mengulurkan tanganku ke arahnya saat dia memberi hormat dengan kaku.\n\n\"Senang bertemu denganmu. Kamu adalah kepala cabang Beruang Hitam di Irak, kan?\"\n\n“Itu benar.”\n\nNada bicara Yuri yang kaku tidak mampu menyembunyikan kegugupannya.\n\n\"Kamu bisa memanggilku Yuri.\"\n\n“Suatu kehormatan, Bos.”\n\nDia dengan hati-hati menjabat tanganku.\n\n“Kudengar kamu adalah bawahan Igor.”\n\n“Ya, saya telah bersamanya sejak saya berada di militer Rusia.”\n\n“Sepertinya kamu sudah mengenalnya cukup lama. Mari kita bicara sambil jalan.”\n\nMengalihkan pandanganku ke landasan, aku melihat beberapa kendaraan menunggu.\n\nBeberapa Humvee dilengkapi dengan senapan mesin di atapnya.\n\n“Jadi, kamu sudah menyiapkan kendaraan bersenjata? Apakah Bagdad begitu berbahaya?”\n\n\"Itu salah satu tempat yang lebih aman di Irak, tapi selalu ada ancaman terorisme. Keselamatan adalah yang utama, keselamatan yang kedua. Yang terpenting, kami diperintahkan untuk memprioritaskan keselamatan Anda, Bos.\"\n\nMendengar jawaban Yuri akhirnya membuatku merasa seperti berada di zona perang.\n\nAfghanistan tidak memiliki perasaan yang sama.\n\n\"Kamu bisa masuk ke kendaraan ini.\"\n\nUntungnya kendaraan yang saya tumpangi bukanlah Humvee. Yuri membimbingku ke Benz G-Wagon.\n\nG-Wagon awalnya diproduksi sebagai kendaraan militer selama Perang Dunia II.\n\nKendaraan ini terus diproduksi untuk keperluan militer hingga berganti nama menjadi G-Wagon pada tahun 1980an dan mulai dijual untuk keperluan sipil.\n\nIa terkenal karena daya tahannya di seluruh dunia, terutama di kalangan bangsawan Timur Tengah dan orang kaya, di mana terorisme dan pembunuhan merupakan hal biasa.\n\nReputasi kekuatannya bahkan sedemikian rupa sehingga Korea Utara menggunakannya sebagai kendaraan komando.\n\n\"G-Wagon… sepertinya berbahaya.\"\n\nMempersiapkan kendaraan dengan mengedepankan keselamatan dibandingkan kenyamanan memang cukup jitu.\n\nItu menunjukkan bahwa Beruang Hitam telah memikirkan kunjungan saya ke Irak.\n\n\"Ini adalah kendaraan terbaik yang kami miliki dalam hal kenyamanan. Kami memiliki sedan, tapi ini dipersiapkan dengan mempertimbangkan keselamatan Anda.\"\n\nYuri sepertinya salah memahami ketidaknyamananku dan dengan cemas memberikan alasan.\n\nMungkin karena dia sudah lama menjadi tentara, dia agak naif.\n\n“Bagaimana kamu tahu aku suka SUV? Terima kasih sudah mempertimbangkan kesukaanku, Yuri.”\n\nPujian santaiku membuat wajah Yuri bersinar.\n\nEmosinya begitu terlihat jelas di wajahnya, dia sepertinya tidak pandai menyembunyikan perasaannya yang sebenarnya.\n\n“Saya lega. Saya khawatir Anda mungkin tidak menyukainya.”\n\n\"Haha, tidak perlu terlalu formal. Kamu adalah komandan di sini, tidak peduli apa kata orang. Aku ingin mengutamakan dan menghormati pendapat petugas lapangan.\"\n\n\"Terima kasih! Saya akan melakukan yang terbaik untuk melayani Anda!\"\n\nBerbeda dengan PMC lainnya, tentara bayaran Beruang Hitam memiliki rasa memiliki yang kuat terhadap perusahaan.\n\nDengan gaji yang tinggi dan kompensasi yang besar atas cedera atau kematian selama operasi, komitmen mereka dapat dimengerti.\n\nAku mengamati Yuri dari sudut mataku.\n\nMereka bilang kesetiaan tidak bisa dibeli dengan uang. Jadi, apakah itu berarti memberi mereka lebih banyak uang sampai mereka loyal?\n\nTentara bayaran adalah mereka yang mempertaruhkan nyawanya untuk melakukan tugas berbahaya.\n\nSemakin mereka diperlakukan dengan baik, semakin mereka memahami nilai hidup mereka, dan dengan setia menanggapi setiap arahan yang diberikan.\n\n\"Menurutku tidak apa-apa untuk masuk sekarang.\"\n\n\"Kamu tampak baik-baik saja, Manajer?\"\n\n\"Ya, Bos. Kendaraan itu diperkuat hingga sulit dirusak dengan sebagian besar senjata api. Akulah yang mengemudikannya.\"\n\nManajer Ma berkata sambil membuka pintu kursi pengemudi.\n\nMengetahui dia tidak ingin membiarkan orang lain mengemudi,Aku mengangguk tanpa memaksa.\n\n“Yuri, kamu ikut denganku.”\n\nSesuatu tentang pesananku sepertinya membuat Yuri menahan pintu belakang agar tetap terbuka. Namun dia tidak duduk di sebelahku.\n\nBegitu masuk, saya disambut dengan interior mewah, tidak seperti kendaraan pada umumnya.\n\nAku mengaguminya sebentar lalu bertanya pada Yuri siapa yang duduk di kursi penumpang.\n\n“Interiornya bagus sekali. Apakah ini kendaraan yang dibuat khusus?”\n\n\"Ya. Itu digunakan oleh Hussein.\"\n\nNama tak terduga itu keluar dari mulut Yuri.\n\nAku membelalakkan mataku karena terkejut dan mengamati bagian dalam kendaraan.\n\n\"Digunakan oleh Hussein? Bagaimana Beruang Hitam mendapatkan ini?\"\n\n“Di Bagdad, tidak ada yang tidak bisa dibeli dengan uang.”\n\nAda banyak implikasi dalam jawaban Yuri.\n\nImplikasi dari 'tidak ada yang tidak bisa dibeli dengan uang' berarti korupsi sudah mengakar di sini.\n\n\"Itu kabar baik bagi kami.\"\n\nPada saat itu, setelah memastikan kami semua sudah duduk, Manajer Ma menatapku.\n\n“Bos, kami siap berangkat.”\n\n“Ikuti saja kendaraan di depan kita.”\n\nYuri menginstruksikan Manajer Ma, yang mengangguk dan perlahan menyalakan mobil.\n\n\"Yuri. Apa kau sudah tahu siapa kelompok pertama yang melakukan penculikan itu?\"\n\nMenanggapi pertanyaanku, Yuri berbalik dan menjawab.\n\n\"Ya. Untungnya, ada catatan mereka menghubungi perusahaan Korea Selatan, jadi kami bisa mendapatkan identitas mereka.\"\n\nDia tentu saja efisien dalam menangani urusan.\n\nMendengar dia dengan cepat mengidentifikasi mereka membuatku tersenyum puas.\n\nSiapa sebenarnya mereka?\n\n\"Mereka adalah sekelompok perampok bersenjata yang terdiri dari mantan militer Irak. Tampaknya mereka termotivasi oleh uang.\"\n\n\"Apakah mereka sudah tertangkap?\"\n\n“Kami belum menangkap semua orang, tapi kami menangkap dua orang yang berada di Bagdad. Mereka saat ini ditahan di markas kami.”\n\nSaya tidak hanya mengidentifikasi para penculiknya, tetapi mendapatkan setidaknya beberapa dari mereka yang awalnya menculik Kim Mugil juga merupakan sebuah kemenangan.\n\nAku hanya bisa tersenyum lebih lebar.\n\n\"Itu berita bagus.\"\n\nMenemukan jarum di tumpukan jerami tidak mungkin terjadi tanpa tindakan cepat Yuri, yang setidaknya memberi kami sedikit petunjuk.\n\n\"Apakah kamu sudah menginterogasi mereka?\"\n\n\"Belum. Kami baru mengamankan mereka beberapa jam yang lalu. Kami mengetahui bahwa salah satu penduduk setempat yang membantu mengangkut korban menyampaikan informasi kepada mereka. Kami telah berusaha melacak orang Irak itu.\"\n\nSaya pikir aneh bagaimana mereka tidak melakukan perlawanan selama penculikan.\n\nSepertinya ada orang dalam.\n\n\"Apakah kamu pikir kamu bisa menangkapnya?\"\n\n“Meskipun dia bersembunyi setelah penculikan itu, karena kami telah mengeluarkan surat pencarian orang, kami seharusnya bisa menangkapnya jika dia berada di Irak.”\n\nKonvoi meninggalkan bandara dan segera tiba di pusat kota Bagdad.\n\nAroma perang masih melekat kuat di Bagdad.\n\n“Upaya restorasi belum banyak mengalami kemajuan.”\n\n\"Ya. Kudengar itu akan segera dimulai.\"\n\nSetelah perang dimulai, gelombang besar rudal menghantam Bagdad.\n\nTidak peduli seberapa tepat serangan ditujukan pada fasilitas militer, kehancuran pasti akan berdampak pada seluruh kota.\n\nEntah itu puing-puing, tembakan ramah, atau penghancuran yang disengaja.\n\nAkibatnya, tak terhitung banyaknya bangunan di pusat kota Bagdad yang dibom dan dijadikan puing-puing.\n\nMerusak pemandangan seperti itu adalah sebuah pernyataan yang meremehkan.\n\nMeskipun militer AS dengan cepat melaksanakan upaya restorasi jalan dan bandara, bangunan masih belum memiliki solusi yang berarti.\n\nSaat aku mengamati bagian luar, aku mengajukan pertanyaan pada Yuri, yang menjawabnya dengan tulus.\n\nSetelah perjalanan yang terasa seperti perjalanan panjang, kendaraan akhirnya berhenti di cabang Black Bear Irak.\n\nBerbeda dengan bangunan rusak yang tersebar di sekitar pusat kota Bagdad, cabang tersebut masih utuh.\n\nSelain itu, barikade dan berbagai senjata dipasang untuk mencegah penyusup dalam radius satu kilometer.\n\n“Keamanan di sini sangat baik, bahkan di Bagdad. Tidak ada yang bisa menyerang tempat ini, bahkan militer AS sekalipun.”\n\nYuri dengan bangga menyatakannya saat kami keluar dari kendaraan.\n\nMelihat tentara bayaran bekerja dengan bangga untuk Beruang Hitam sedikit membangkitkan semangatku.\n\nAku tersenyum lembut dan dengan lembut menepuk bahu Yuri, bertanya,\n\n“Sepertinya begitu. Apakah kamu menghabiskan sebagian besar waktumu di sini?”\n\n\"Ya. Kecuali terjadi sesuatu yang istimewa, saya mengatur semuanya dari sini, termasuk komunikasi dengan militer AS...\"\n\nYuri melanjutkan menjelaskan apa yang dia lakukan secara panjang lebar.\n\nSepertinya orang-orang yang bekerja di cabang Irak mengalami masa-masa sulit. Mungkin saya harus mempertimbangkan menaikkan gaji mereka.\n\n\"Untuk saat ini, ayo pergi ke tempat orang-orang itu berada. Aku ingin ngobrol dengan mereka. Apakah ada yang bisa menerjemahkan?\"\n\nSaya dapat berbicara sedikit bahasa Arab, tetapi saya tidak bisa berbahasa Arabsebagai tidak lancar.\n\nSaya dapat mempelajari beberapa hal, namun memahami bahasa gaul atau idiom penduduk setempat bisa jadi cukup menantang.\n\nYa.Kami sudah memiliki seseorang yang siaga.\n\nDengan percaya diri mengaku Yuri saat dia membawaku dan Manajer Ma ke ruang bawah tanah.\n\nDua tentara bayaran berjaga dengan senapan di depan pintu besi tebal itu.\n\n“Kamu tetap di luar, dan ikut aku.”\n\nYuri membuka pintu besi yang tertutup rapat. Di dalamnya gelap gulita tanpa secercah cahaya pun.\n\nPria yang ditugaskan sebagai penerjemah menekan tombol, menerangi ruangan.\n\nSaat lampu menyala, saya melihat dua orang pria bertopeng diikat di kursi.\n\n\"Manajer, bisakah Anda membawakan kursi ke sini?\"\n\nBerdiri di depan mereka, Manajer Ma dengan terampil mengambil kursi dan meletakkannya di belakangku.\n\n“Lepaskan topeng mereka.”\n\nAku memesan sambil mengambil tempat dudukku. Yuri dan penerjemah melepaskan topeng dari kedua pria tersebut.\n\nSaat mereka menyesuaikan diri dengan cahaya yang tiba-tiba setelah terbiasa dengan kegelapan, para penculik menyipitkan mata.\n\nBeberapa saat kemudian, sepertinya mereka sudah beradaptasi, dan para penculik mulai berkedip berlebihan.\n\nMelihat ini, saya mulai berbicara.\n\n\"Saya akan mulai mengajukan pertanyaan sekarang.\"\n\nPenerjemah menyampaikan kata-kata saya, dan saya melanjutkan.\n\n\"Jika kamu tidak menjawab pertanyaanku atau berbohong, lupakan saja untuk meninggalkan tempat ini hidup-hidup. Tapi jika kamu mengatakan yang sebenarnya sejauh pengetahuanmu, aku akan mengampuni nyawamu.\"\n\nOrang-orang itu, tercekik, berusaha mengeluarkan suara seolah-olah mencoba mengatakan sesuatu.\n\n\"Sekarang, tolong hapus leluconnya.\"\n\nSaat salah satu pria, yang kini tidak terikat, melotot padaku.\n\n“Mengapa aku harus mempercayaimu?”\n\n“Jika kamu tidak percaya padaku, apa rencanamu?”\n\n\"...\"\n\n\"Meski begitu, ekspektasiku tidaklah tinggi. Ini bukanlah tugas yang sulit, bahkan seorang anak kecil pun bisa melakukannya. Aku mengajukan pertanyaan, dan kamu memberikan jawabannya. Tidak sulit, kan? Aku memberimu kesempatan di sini.\"\n\nKedua pria itu menoleh untuk saling memandang.\n\nAku menyeringai, memahami maksud percakapan mereka.\n\n\"Haha, betapa optimisnya dirimu. Kamu tidak berpikir aku berencana membiarkan kalian berdua pergi tanpa cedera, kan? Hanya orang yang mengatakan kebenaran terlebih dahulu yang akan memiliki kesempatan untuk meninggalkan tempat ini hidup-hidup.\"\n\nBerbeda denganku, wajah para penculik pucat pasi dalam sekejap.\n\nTerlepas dari itu, saya melanjutkan dan menanyakan pertanyaan yang ada di pikiran saya.\n\n“Mengapa kamu menyerahkan sandera ke Kelompok Monoteistik dan Perang Suci setelah menculik mereka?”\n\n\"...\"\n\nTidak ada yang menjawab. Selalu seperti ini—menolak untuk berbicara.\n\n“Manajer, patahkan satu jari untuk masing-masing jari.”\n\nKarena saya berbicara dalam bahasa Korea, kedua pria itu tampak bingung dengan instruksinya.\n\nManajer Ma melangkah maju dan mematahkan jari telunjuk pria di sebelah kiri dengan satu gerakan cepat.\n\nDalam sekejap, jarinya tertekuk ke arah yang salah.\n\nSaya mendengar bunyi berderak yang memuakkan ketika tulangnya patah, dan lelaki yang disiksa itu menjerit kesakitan.\n\n\"Aaaah!!\"\n\nJeritan itu memantul dari jendela dan bergema ke seluruh ruang bawah tanah.\n\nPria di sebelah kanan mulai memutar matanya.\n\nKetika Manajer Ma mendekat, dia mulai berkeringat banyak dan mulai bergumam.\n\n“T-tunggu sebentar…”\n\nNamun Manajer Ma tidak berhenti dan langsung mematahkan jari telunjuk pria di sebelah kanan juga.\n\nJarinya tertekuk kesakitan ke arah telapak tangannya, dan pria itu menjerit, meronta-ronta tubuhnya dengan keras.\n\nNamun, kursi yang diikatnya tetap kokoh di tempatnya.\n\n\"Mulai sekarang, jika kamu tidak segera menjawab pertanyaanku, aku akan mematahkan satu jari lagi. Jika itu tidak cukup, aku akan mulai mematahkan yang lain, jadi sebaiknya kamu bekerja sama.\"\n\nKedua pria itu hanya bisa merengek, air mata mengalir di wajah mereka.\n\nIzinkan saya bertanya lagi.Mengapa Anda menyerahkan para sandera ke Kelompok Monoteistik dan Perang Suci? Anda termotivasi oleh uang, bukan? Atau apakah Anda selalu berencana untuk dibayar terlebih dahulu dan kemudian menyerahkannya?\n\nMungkin, mereka berencana menerima uang tebusan dan menjual sandera di tempat lain juga.\n\nMeskipun mereka hanya mengerang sebagai jawaban, mereka berdua tetap bungkam.\n\nAku mengangkat bahu dan menatap Manajer Ma. Pria di sebelah kiri sepertinya membaca pikiranku dan buru-buru angkat bicara.\n\n\"Tebusan! Kami berpikir untuk mengumpulkan uang tebusan sebelum menyerahkannya kepada Kelompok Monoteistik dan Perang Suci!\"\n\nBegitu dia menjawab, Manajer Ma menjentikkan jari tengah pria di sebelah kanan.\n\nTerperangkap dalam ratapan kesakitan yang datang dari pria di sebelahnya, pria lainnya dengan cepat melanjutkan penjelasannya.\n\n\"Kelompok Monoteistik dan Perang Suci juga menjanjikan uang kepada kami! Rencana awal kami adalah menculik mereka lalu memberikannya kepada mereka, tapi kami serakah dan ingin meminta uang tebusan terlebih dahulu sebelum menyerahkannya...\"\n\nJawaban itutidak terlalu memuaskan. Mengangkat alis, aku menyampaikan pandangan tidak puasku kepada Manajer Ma.\n\n\"Aku akan mengatakan semuanya! Aku akan menceritakan semuanya padamu! Tolong jangan sakiti aku!\"\n\nReaksi mereka hanya dari satu jari yang patah sudah cukup untuk menunjukkan bahwa mereka masih manusia biasa meskipun berusaha untuk memenuhi motif mereka sendiri."}