{"index": 658, "title": "Bab 659: Bab 659: Semua Orang Berusaha Yang Terbaik", "content": "Meskipun memohon dengan putus asa, Manajer Ma mematahkan jari pria itu.\n\n\"Aaaah!\"\n\nPria itu berteriak, suaranya dipenuhi kesedihan. Rasa sakitnya terlihat jelas, matanya merah.\n\n\"A-aku sudah bilang! Kenapa? Kenapa kamu melakukan ini?\"\n\n\"Kamu lambat dalam merespons. Jawab saja pertanyaan saat ditanya.\"\n\nTidak peduli berapa banyak makian yang digumamkan pria itu, aku siap untuk melanjutkan ke pertanyaan berikutnya.\n\nBegitulah, hingga telepon satelit di tangan Manajer Ma memecah kesunyian.\n\nSaya berhenti di tengah kalimat dan melirik ke arah Manajer Ma saat dia menjawab panggilan.\n\nBeberapa saat kemudian, dia menyerahkan telepon yang besar dan berat itu kepadaku.\n\n\"Bos, ini Jessica.\"\n\nKontak yang ditunggu-tunggu akhirnya tersambung.\n\n“Jessica, tunggu sebentar.”\n\nAku buru-buru berdiri, meminta pengertiannya sambil menggeser posisiku.\n\nAkustiknya sangat buruk untuk percakapan di sini, dengan suara yang memantul.\n\nSaya segera menekan tombol mute, takut ada suara yang keluar.\n\nSebelum berangkat, saya memastikan untuk memberikan arahan kepada Manajer Ma.\n\n\"Manajer, interogasi orang-orang ini dan dapatkan semua informasi yang diperlukan. Hanya saja, jangan bunuh mereka.\"\n\nMungkin menyadari situasinya, Yoon dengan cepat mendekat.\n\n\"Bos, jika kamu mencoba untuk berbicara pelan, ada ruang istirahat staf di sebelah.\"\n\n\"Tolong bawa aku ke sana.\"\n\nAku mengikuti Yoon keluar ruangan. Jauh di dalam, ada pintu lain.\n\nYoon membukanya dan menekan tombol untuk menyalakan lampu.\n\nKamar itu berisi tempat tidur kecil dan sofa. Jarang, tapi sepertinya kedap suara.\n\n\"Aku akan menelepon sebentar.\"\n\n\"Ya, aku akan menunggu di luar.\"\n\nSaat aku memasuki ruangan, Yoon menutup pintu di belakangku.\n\nAku duduk, menekan tombol mute lagi, dan mengangkat telepon ke telingaku.\n\n“Jessika.”\n\n― \"Charlie, apakah kamu di Irak?\"\n\nJessica—atau lebih tepatnya, AS—sudah mengetahui bahwa saya telah memasuki Irak.\n\nLagi pula, pemerintah Korea telah mengirimkan surat persetujuan masuk kepada pasukan AS yang ditempatkan di Irak, jadi mereka tidak mungkin tidak menyadarinya.\n\nBegitu mereka menerima informasi itu, mereka akan menghubungi saya melalui telepon satelit.\n\n\"Ya. Aku sudah tiba sekarang. Semakin lama kita menunggu, semakin berbahaya nyawa para sandera.\"\n\n― \"Mungkin saja, tapi... kamu mungkin membuang-buang waktu, kan? Kita harus bergerak dengan hati-hati.\"\n\n“Apakah pemerintah AS membiarkan pergerakan saya tidak terkendali?”\n\nSaya dapat memahami implikasi Jessica bahwa dia tidak akan menghalangi keterlibatan saya meskipun dia khawatir akan kemungkinan salah langkah.\n\n― \"Ya. Tapi tolong jangan mengharapkan bantuan kami. Apa pun yang terjadi selama operasi penyelamatan sandera tidak akan melibatkan pemerintah AS. Masalah apa pun yang timbul sepenuhnya menjadi tanggung jawab Anda, Charlie.\"\n\nSemua tanggung jawab ada di tanganku… Mau tak mau aku menyeringai mendengarnya.\n\n“Jadi, jika saya menyelamatkan warga Amerika, sepertinya kejayaan akan jatuh ke tangan pemerintah dan militer AS.”\n\n― \"...Charlie.\"\n\nSetelah meringankan beberapa beban, aku merasa mereka menganggapku remeh.\n\nJika saya menyelamatkan Kim Mu-gil sambil menyelamatkan orang Amerika, mereka akan menggunakannya untuk promosi media besar-besaran dan saya yang harus memegang tasnya.\n\n“Jessica, menurutku kamu melupakan peranmu sebagai partnerku. Aku bukan boneka yang menari sesukamu.”\n\n― \"Ini adalah batas dari apa yang bisa saya lakukan. Saya bahkan telah berbicara dalam pertemuan dengan semua kepala badan intelijen untuk memungkinkan Anda bernegosiasi...\"\n\nJessica mulai menjelaskan semua yang telah dia lakukan agar operasi ini dapat berjalan.\n\nSaya dapat menggali informasi yang diperlukan dari alasannya sedikit demi sedikit.\n\n'Penunjukan kepala Badan Intelijen Nasional sudah diputuskan.'\n\nMudah ditebak bahwa jika pemilu berakhir dengan kemenangan Bush, mereka akan langsung mengangkatnya setelahnya.\n\n― \"Aku sudah melakukan yang terbaik.\"\n\nAku menjawab dengan tegas, seolah ingin memotong bisikan pelannya.\n\n\"Semua orang melakukan yang terbaik. Yang aku butuhkan bukanlah seseorang yang bekerja keras, tapi seseorang yang mampu memberikan hasil yang baik. Aku memilihmu sebagai partnerku karena kemampuanmu. Tapi seperti terakhir kali dengan DEA dan kali ini… kamu terus mengecewakanku, Jessica.\"\n\n― \"Charlie, apa yang kamu inginkan?\"\n\nSaya telah menunggu pertanyaan ini. Apa yang saya inginkan sangatlah mudah.\n\n\"Saya ingin AS tidak meminta pertanggungjawaban saya jika saya mengambil tindakan militer di Irak. Dengan kata lain, jika ada sandera yang tewas dalam aksi militer, saya tidak akan memikul tanggung jawab atas hal itu.\"\n\n― \"Charlie! Mengizinkan tindakan militer adalah...\"\n\nJessica meninggikan suaranya. Tentu saja, saya sadar betul bahwa itu adalah permintaan yang tidak masuk akal.\n\nNamun, tanpa tindakan pengamanan apa pun, terlalu banyak orang yang terlibat dalam masalah ini.\n\n“Pemerintah Korea telah berjanji untuk tidak mengadakannyasaya bertanggung jawab atas negosiasi saya. Pemerintah AS juga harus melakukan hal yang sama; maka saya akan mengambil tanggung jawab dan juga menyelamatkan Amerika. Tapi jika janji itu tidak dibuat, saya hanya akan menyelamatkan orang-orang Korea dan mengakhiri operasi, meskipun saya harus mengeluarkan biaya seratus ribu won.\"\n\n― \"Charlie, memberi mereka uang sama saja dengan menyediakan dana untuk terorisme. Itu tidak bisa diterima.\"\n\n“Itulah yang saya katakan. Bagaimana Anda bisa tahu apakah saya akan memberi mereka uang atau tidak? Mengingat aku tidak tahu di mana mereka berada sekarang. Saya sudah mengamankan dua penculik asli. Apa yang dilakukan militer AS?”\n\nTerlepas dari seberapa cakapnya Beruang Hitam dalam bidang intelijen, mereka tidak dapat menandingi militer AS yang terlibat dalam peperangan aktif.\n\nNamun Beruang Hitam dengan cepat mengidentifikasi tersangka dan mengamankannya.\n\nMiliter AS tentu saja bisa melakukan hal yang sama, namun mereka memilih untuk tidak mengejar para penculik.\n\nTidak seperti Black Bear, yang akan melakukan apa pun di bawah komando saya, militer AS harus berhati-hati terhadap pengawasan global.\n\nTerlepas dari perbedaan posisi mereka, mereka tidak bisa menghindari kritik karena tidak bertindak ketika warganya diculik.\n\n― \"Benarkah? Sungguh, apakah kamu mengamankan seorang penculik?\"\n\n\"Apa gunanya berbohong? Kami sedang menginterogasi mereka, dan setelah selesai, saya akan menyerahkan mereka ke militer. Namun sepertinya hal itu tidak diperlukan saat ini.\"\n\nJessica terdiam beberapa saat.\n\n“Jessika?”\n\nAku memanggilnya, merasakan sesuatu yang aneh dalam keheningan yang berkepanjangan.\n\n― \"Maaf, tunggu sebentar.\"\n\nPernahkah Jessica menghentikan pembicaraannya saat berbicara denganku sebelumnya?\n\n\"Apakah ada seseorang bersamamu?\"\n\n― \"… Ya.\"\n\nSeseorang bersamanya… dia bertindak mandiri tanpa memberitahuku lagi.\n\nSaya pikir dia adalah seseorang yang mudah untuk bermanuver karena ambisinya, tapi mungkin sudah waktunya untuk mempertimbangkan untuk menggantikannya.\n\n\"Apakah kamu menggunakan speaker ponsel?\"\n\nJessica, menyadari suaraku melemah, bergegas menjelaskan.\n\n― \"Tidak, aku tidak akan melakukan hal seperti itu tanpa izin.\"\n\nAku terkekeh melihat jawabannya yang tidak jelas. Dia pikir dia memerlukan izin dari siapa untuk bertindak?\n\nJengkel dengan ucapannya yang ambigu, suaraku menjadi sedingin es.\n\n\"Jessica, berbagi percakapan yang dilakukan pasanganmu dengan orang lain, sejujurnya, tidak sopan.\"\n\n― \"Saya mengerti. Aku tahu, tapi situasi ini tidak bisa dihindari…”\n\nSebelum Jessica menyelesaikannya, saya mendengar seseorang di sampingnya meminta telepon.\n\n― \"Charlie, halo. Ini John Negroponte.\"\n\nPria itu memperkenalkan dirinya dengan nama, bukan gelar.\n\nAksennya lebih khas Inggris daripada Amerika.\n\nTapi mendengar namanya, tidak ada yang terlintas dalam pikirannya.\n\nSaya segera mengingat nama-nama tokoh penting dalam pemerintahan Bush saat ini.\n\nTiba-tiba, penyebutan Jessica tentang pengarahan dengan Kepala Intelijen Nasional muncul di kepalaku.\n\n\"Mungkinkah Anda kepala Intelijen Nasional?\"\n\n― \"Apakah kamu mengenalku?\"\n\n\"Tidak. Tidak ada seorang pun bernama John di antara mereka yang memiliki peran cukup tinggi untuk menerima telepon Jessica. Itu hanya asumsi.\"\n\n― \"Hah! Seperti yang kudengar, kamu cukup lucu. Itu benar. Secara tidak resmi, jika Bush memenangkan pemilu kembali, saya akan diangkat menjadi kepala Intelijen Nasional.”\n\nNada suaranya yang ringan dan aneh memiliki kesan berwibawa.\n\nSekarang masuk akal mengapa Jessica bertindak berbeda dari biasanya; mantan kepala Intelijen Nasional bersamanya.\n\n“Selamat atas pengangkatan calon Anda. Namun, menguping pembicaraan orang lain sepertinya bukan perilaku terbaik.\"\n\n― \"Kamu cukup berterus terang, seperti yang kudengar. Bush bercerita padaku tentangmu, dan sejujurnya, sulit dipercaya. Hal-hal yang Anda katakan tampaknya sangat tidak masuk akal.\"\n\nSaya bertanya-tanya apa sebenarnya yang dikatakan Bush hingga menimbulkan reaksi seperti itu darinya.\n\nMungkinkah dia membaca pikiranku? Dia terus berbicara.\n\n― \"Di hadapan Presiden dan Wakil Presiden, siapa yang bisa dengan percaya diri menyampaikan pandangannya seperti itu, terutama di Gedung Putih—jantung Amerika? Bahkan jika itu adalah presiden negara Anda, Presiden Korea Selatan, saya ragu mereka bisa mengelolanya.”\n\nSepertinya dia sedang menyampaikan apa yang terjadi saat pertemuan saya dengan Bush. Itu pasti merupakan pertemuan yang sangat mengejutkan baginya.\n\n― \"Oh, dan izinkan saya menjelaskannya. Aku tidak menguping pembicaraanmu. Saya melihat reaksi Jessica dan berpikir inilah saatnya saya angkat bicara. Tolong jangan salah paham.\"\n\nKefasihannya lebih terasa seperti seorang diplomat berpengalaman daripada seseorang di badan intelijen.\n\n\"Kau sadar betul bahwa itu tidak terlalu baik, kan?\"\n\n― \"Jika itu membuatmu kesal, aku minta maaf.\"\n\nUntuk seseorang yang berpotensi menduduki posisi tinggi, responsnya ternyata sangat cekatan.\n\nMenghadapi wDengan sikap seperti itu, aku hampir tidak bisa berdebat lebih jauh. Aku hanya menghela nafas pelan.\n\n“…Tidak apa-apa.”\n\n― \"Bisakah kita melanjutkan diskusi kita?\"\n\nDia mungkin tidak turun ke levelku hanya untuk berbicara.\n\nSaya menenangkan diri dan berpura-pura menuruti usulannya.\n\n\"Ayo lakukan itu. Aku ingin tahu tentang apa yang ingin kamu katakan sehingga menimbulkan perilaku kasar seperti itu.\"\n\n― \"Saya dengar Anda mengamankan beberapa identitas penculik. Apakah itu benar?\"\n\n\"Ya. Aku sedang menginterogasi mereka ketika aku menerima telepon Jessica, jadi aku menyerahkannya kepada orang lain untuk sementara waktu untuk berbicara denganmu.\"\n\n― \"Hmm… Apakah identitas mereka mantan tentara Irak?\"\n\nMataku melebar tanpa aku sadari. Biasanya, ketika penculikan terjadi di Irak, mereka langsung teringat pada kelompok teror.\n\n\"Bagaimana kamu tahu?\"\n\n― \"Jika itu adalah kelompok teroris, mereka tidak akan meminta uang. Oh, saya lupa menyebutkan, saya adalah Duta Besar AS untuk Irak sampai sebelum perang pecah.\"\n\nSekarang semuanya masuk akal ketika dia menyebutkan bahwa dia pernah menjadi duta besar untuk Irak sebelum perang; dia tidak diragukan lagi mendapat informasi lengkap tentang situasi di negara tersebut.\n\nTak heran ia diangkat menjadi Kepala Badan Intelijen Nasional.\n\n\"Kamu berhasil melarikan diri tanpa cedera.\"\n\n― \"Haha. Saya pergi sebelum perang dimulai. Terima kasih atas perhatian Anda.\"\n\n“Para penculik memang sisa-sisa tentara Irak.”\n\n― \"Saya juga curiga. Saya merasa aneh bahwa mereka meminta uang dari KBR. Kelompok Islam ekstrem yang saya kenal tidak akan mengajukan tuntutan seperti itu.\"\n\n\"Ya, saya juga berpikir begitu. Itu sebabnya saya memerintahkan staf saya di Irak untuk menyelidiki sudut itu. Untungnya, kami berhasil mengamankan mereka dalam satu hari.\"\n\nJohn mengungkapkan sedikit kekaguman.\n\n― \"Saya pernah mendengar tentang kompetensi Beruang Hitam, tetapi menangkap mereka hanya dalam sehari adalah hal yang mengesankan.\"\n\n“Jika AS memutuskan untuk melakukan hal tersebut, mereka juga akan segera menangkapnya. Mereka hanya memilih untuk tidak melakukannya.”\n\n― \"Politik memang seperti itu. Tahukah Anda berapa banyak prosedur yang harus diikuti agar perintah bisa sampai ke lapangan? Tidak peduli seberapa besar keinginan Presiden, militer tidak bisa bertindak tanpa perintah. Jika itu terjadi, maka yang terjadi adalah kediktatoran.\"\n\nJika seseorang santai, mereka akan terhanyut. Percakapan pun berkelok-kelok sesuai niatnya.\n\nSaya perlu mengarahkannya kembali ke jalurnya.\n\n“Saat kami menginterogasi sisa-sisa tentara Irak, mereka awalnya mengaku telah dimanipulasi oleh organisasi teroris untuk menculik mereka. Namun, tampaknya mereka juga meminta uang tebusan dari berbagai perusahaan, kemungkinan karena uang yang mereka terima tidak cukup untuk membebaskan para sandera.”\n\nSaya membagikan beberapa informasi yang saya kumpulkan. Tetap saja, dia tampak menanggapinya dengan acuh tak acuh, seolah-olah dia sudah mempertimbangkannya.\n\n― \"Tentu saja. Tinggal di Irak, mereka akan belajar betapa mudahnya janji dapat diingkari.\"\n\nBukankah ini seperti meludahi angin? AS dengan mudah mengingkari janjinya untuk memenuhi kebutuhan mereka.\n\nKetika saya tidak menjawab, John mengangkat topik utama.\n\n― \"Charlie, tolong serahkan pada kami.\"\n\n\"Kamu menuntut dengan sangat berani.\"\n\n― \"Ini bukan permintaan, ini permintaan. Karena itu Beruang Hitam, aku memintanya. Jika mereka ditangkap oleh sekutu, itu akan menjadi permintaan.\"\n\nIni adalah gambaran sekilas tentang sifat brutal hegemoni AS.\n\nKelicikan AS yang mengaku sebagai polisi dunia sambil memanipulasi sekutu sesuka hati.\n\n\"Bagaimana jika aku menolak?\"\n\n― \"Apakah kamu tidak berencana menyerahkan mereka setelah menginterogasi mereka?\"\n\n\"Itu adalah rencana awal. Namun, sekarang saya telah diberitahu untuk mengambil semua tanggung jawab, pemikiran itu telah hilang. Sejujurnya, saya lebih suka menarik diri dari Irak sekarang juga.\"\n\n― \"AS tidak bernegosiasi dengan teroris. Mereka adalah target pemusnahan, bukan negosiasi.\"\n\nSuara Yoon terdengar penuh duri yang tersirat.\n\n“Bahkan ketika nyawa warga negaramu dipertaruhkan?”\n\n― \"Tetap saja. Keselamatan warga negara Amerika secara keseluruhan mengalahkan kehidupan individu, serta prinsip-prinsip negara itu sendiri.\"\n\n\"Yah, baiklah. Saya akan menyerahkannya, tetapi hanya jika AS berbagi tanggung jawab atas operasi ini dengan saya.\"\n\n― \"...\".\n\nMereka terdiam mendengar kata-kataku lagi. Saya merasa seperti saya mulai melihat apa yang mereka renungkan dan tidak bisa menahan tawa.\n\n\"John, karena Anda memahami dengan baik situasi di Irak, izinkan saya memberi tahu Anda—jika saya dapat membeli kembali para sandera secara damai tanpa memerlukan tindakan militer, saya akan melakukannya. Namun menurut Anda apakah mereka akan terbuka untuk negosiasi? Tindakan militer mungkin diperlukan. Namun, saya tidak berniat menerima tanggung jawab atas apa puning yang terjadi selama operasi penyelamatan.\"\n\nAS sangat ingin menemukan kelemahan dalam senjata saya.\n\nJadi mereka akan skeptis terhadap penolakan saya untuk mengambil tanggung jawab apa pun selama operasi penyelamatan.\n\nTapi aku tidak berniat membiarkan mereka menemukan kelemahanku.\n\nLagi pula, jika saya bersedia mengambil semua tanggung jawab, saya tidak akan meminta izin dari AS sejak awal."}