{"index": 659, "title": "Bab 660: Bab 660: Mari Bicara Tatap Muka", "content": "“Saya bisa kembali seperti semula. Saya tidak perlu memaksakan diri untuk menyelamatkan mereka.”\n\nAku tidak tahu seberapa banyak yang Jessica ceritakan padamu, tapi jika dia menyebutkan bahwa aku terlibat atas permintaan Nenek…\n\nKebohongan itu tidak akan bertahan.\n\nDan jika itu terjadi, hubunganku dengan Jessica akan berakhir sepenuhnya.\n\n“Hmm… Ini bukanlah sesuatu yang bisa dijanjikan dengan dokumen resmi mana pun.”\n\n\"Bukan itu juga yang aku inginkan.\"\n\nJika hal ini menjadi resmi, hal ini bisa berdampak buruk bagi AS dan saya.\n\nTapi untuk berjaga-jaga, saya membutuhkan jalan keluar.\n\n\"Tetapi kamu harus memberi tahuku tentang hal itu.\"\n\n-Hmm.\n\nJohn, yang sedang melamun, mengeluarkan sedikit senandung.\n\nUntungnya, Jessica sepertinya tidak menyinggung apa pun tentang Nenek.\n\nJika ya, tidak ada alasan bagi John untuk khawatir.\n\n—Beri aku satu hari lagi, Charlie.\n\n“Dalam situasi penyanderaan, waktu sangatlah penting—hal ini berhubungan langsung dengan kehidupan mereka. Kita sudah kehilangan terlalu banyak waktu. Yang lebih buruk lagi, para penculik telah menyampaikan tuntutan mereka kepada publik melalui Al Jazeera. Semakin lama kita menunda, semakin besar bahaya yang dihadapi para sandera.”\n\n—Tapi ini bukan hanya keputusan yang harus kuambil. Saya belum secara resmi dalam posisi untuk mendiktekan hal ini; Saya masih harus berkonsultasi dengan Presiden Bush.\n\nSaya memotong ucapannya saat menyebutkan pengarahan kepada Bush.\n\n“Ini bukan sesuatu yang memerlukan keterlibatan langsung Presiden. Kalau memang begitu, saya sendiri yang akan mendekatinya.”\n\n—Apakah kamu mengatakan kamu ingin aku yang disalahkan?\n\nJohn terbatuk ringan, jelas tidak senang.\n\nNamun jika sampai ke tangan Presiden Bush, situasinya akan menjadi terlalu serius.\n\nDia berada di ambang pemilihan presiden dan tidak ingin ada masalah yang mengancam hal itu.\n\nSaat ini, kemenangannya hampir pasti.\n\nTidak mungkin Bush dan para pembantunya mengambil risiko apa pun yang dapat mengguncang pemilu.\n\n\"Seseorang harus bertanggung jawab. Hanya saja, bukan Presiden ketika pemilu dipertaruhkan. Saat dia mendengarnya, semua orang akan menentangnya.\"\n\n—Bukan aku yang bertanggung jawab. Tidak peduli seberapa banyak aku berjanji…\n\n\"John, aku tidak memintamu menjanjikan apa pun. Yang kuinginkan adalah mendapatkan persetujuan dari seseorang yang mempunyai kekuasaan untuk membuat janji. Misalnya... Direktur CIA atau Sekretaris Keamanan Dalam Negeri saja sudah cukup.\"\n\nKepala badan intelijen dapat bertindak tanpa persetujuan presiden untuk mengambil tindakan terlebih dahulu dan kemudian melaporkannya kembali.\n\n—Mendapatkan direktur CIA sepertinya merupakan hal yang sulit. Kami sebenarnya tidak memiliki hubungan yang baik. Akankah Penasihat Keamanan Nasional Rice menjadi pilihan yang lebih baik? Saya rasa saya bisa membujuknya.\n\nBegitu saya mendengar nama itu, gambaran Rice sebagai seseorang muncul di benak saya.\n\nPenasihat Keamanan Nasional merupakan jantung dari struktur kekuasaan saat ini.\n\nJadi meskipun dia memiliki berat badan yang diperlukan, dia juga memiliki kecenderungan untuk menghindari tindakan yang membuatnya bertanggung jawab.\n\n\"Bisa saja. Tapi apakah Rice benar-benar akan membuat janji?\"\n\n—Jika syaratnya adalah dia tidak akan dimintai pertanggungjawaban atas kegagalannya sementara kita mendapatkan semua pujian jika berhasil, maka aku cukup yakin dia bisa dibujuk.\n\n\"Baiklah kalau begitu. Kamu lebih kooperatif dari yang kukira. Apa yang membuatmu begitu menyenangkan?\"\n\nDi AS, mereka tidak menganggap serius penyanderaan.\n\nDi negara kita, ketika ada warga yang meninggal, mayoritas akan mencemooh pemerintah yang membiarkan hal tersebut berlalu begitu saja di tengah gelombang duka.\n\nNamun keadaan tidak banyak berubah bagi AS.\n\nKami adalah satu orang, tapi mereka merenggut banyak nyawa tanpa berpikir dua kali.\n\nNamun yang mengejutkan, John tampak cukup proaktif dalam menyelamatkan para sandera.\n\nSikapnya sangat kontras dengan sikapnya sebelumnya, yang menghindari tanggung jawab dengan kedok prinsip.\n\n—Segalanya berbeda sekarang. Jika kita bisa mengendalikan informasi sampai tingkat tertentu, hal itu mungkin bisa dikelola, tapi kita punya variabel baru yang disebut internet. Rekaman yang dirilis para penculik sudah beredar online. Saat ini, sulit untuk membenarkan pengabaian warga negara kita demi kepentingan nasional dengan alasan yang tidak jelas.\n\n\"Itu masih belum menjelaskan semuanya.\"\n\n—Jadi anggap saja itu sifatku.\n\nSeberapa besar aku harus mempercayai pria ini? Aku terpecah dalam keraguanku, tapi aku merasa dialah yang akan menjadi wildcardku saat ini.\n\n“Menurutmu berapa lama waktu yang dibutuhkan untuk membujuk Rice?”\n\n—Waktu sama dengan nyawa sandera. Saya akan menghubungi Anda sebelum 24 jam habis.\n\n\"Aku akan menunggu. Tolong alihkan aku kembali ke Jessica. Masih ada yang ingin aku katakan.\"\n\nAku mendengar persetujuan di sambungan telepon, diikuti oleh suara Jessica.\n\n—Charlie.\n\n“Jessica, segera terbang ke Bagdad sekarang.”\n\n-Hah? Sekarang?\n\n\"Ya. Mari kita bicara tatap mukace. Jika kami berhasil menyelamatkan para sandera, kami membutuhkan setidaknya satu orang di Bagdad yang bisa menerima semua pujian ini.”\n\n—Apakah aku harus menjadi orangnya?\n\nDia bertanya dengan suara lembut, jelas enggan.\n\nApa ini? Apakah investasinya berkurang?\n\n“Jika kamu tidak mau, kamu tidak perlu datang. Tapi Anda masih kehilangan poin. Saat ekspektasi terhadapmu memudar, kamu bukan lagi pasanganku. Masih banyak penggantinya, bukan? Jika kamu baik-baik saja dengan itu, maka jangan datang.”\n\n—Dimengerti. Saya akan melapor dan segera berangkat.\n\n“Kalau begitu, mari kita bertemu dan berbicara.”\n\nAku mengakhiri panggilannya tanpa menunggu balasan dari Jessica.\n\nSetelah berpikir sejenak, saya mengangkat telepon satelit lagi dan menghubungi Blue House.\n\nYang menjemput adalah Sekretaris Utama.\n\nMungkin karena sibuk dengan pekerjaan, dia meminta saya menunggu sebentar sebelum memutuskan panggilan.\n\nSaya meletakkan telepon dan mengatur pikiran saya sementara saya menunggu.\n\n'\"Mereka mungkin berencana untuk menyalahkan Korea jika keadaan tidak berjalan baik.\"'\n\nSaya tidak dapat mempercayai kata-kata yang mengatakan bahwa mereka tidak menganggap saya bertanggung jawab; AS terlalu licik.\n\nPada akhirnya, satu-satunya pilihan adalah menyerahkan tanggung jawab kepada Korea.\n\nJadi, saya berpikir untuk meminta persetujuan atau izin sebelumnya kepada Yoon Chang-ho.\n\nJika Yoon Chang-ho merasa tidak nyaman dengan hal itu, saya harus membatalkan rencana ini dan segera menarik diri.\n\nSaat pikiranku mulai jernih, telepon satelit berdering lagi.\n\n“Ini Kim Mu-hyeok.”\n\n—Tuan. Kim.\n\nItu adalah Presiden Yoon Chang-ho yang menelepon secara pribadi.\n\n“Ya, Tuan Presiden.”\n\n—Apakah kamu sudah sampai di Bagdad? Bagaimana kabarnya? Apakah Anda dapat menyelamatkan para sandera?\n\nRentetan pertanyaannya terasa seperti tembakan meriam, kegelisahannya terlihat jelas.\n\nTapi belum genap sehari sejak aku tiba.\n\n“Saya baru saja tiba. Aku bahkan belum melakukan kontak dengan mereka.”\n\n—Tuan. Kim. Anda harus memastikan untuk membawa kembali Kim Mu-gil. Saya percaya padamu.\n\n\"Ada sesuatu yang perlu kukatakan padamu terlebih dahulu. Para penculik yang menahan Kim Mu-gil harus ditangkap dan diinterogasi terlebih dahulu…”\n\nSaya melanjutkan untuk menjelaskan situasi saat ini kepada Yoon Chang-ho.\n\nSaya menyebutkan bahwa Amerika telah mengajukan proposal ini kepada saya dan jika negosiasi ini gagal, mereka bisa saja menyalahkan pemerintah Korea.\n\n—…Jadi orang Amerika mengatakan itu?\n\n“Itu bukan sikap resmi pemerintah AS.”\n\n—Mereka selalu membiarkan diri mereka keluar.\n\nSuara Yoon Chang-ho menjadi lebih pelan saat menyebutkan bahwa Korea mungkin akan memikul tanggung jawab jika terjadi kesalahan.\n\nIni adalah masalah yang secara signifikan dapat mempengaruhi peringkat persetujuan Presiden Yoon Chang-ho.\n\nTidak peduli seberapa tinggi peringkatnya, satu kesalahan saja dapat menyebabkan penurunan tajam.\n\n\"Apa yang harus kita lakukan? Haruskah kita menarik diri, atau menunggu tanggapan AS sebelum mengambil tindakan? Saya akan mengikuti petunjuk Anda, Tuan Presiden.\"\n\nPertimbangan Yoon Chang-ho terus berlanjut. Dia perlu waktu untuk berpikir.\n\n\"Tolong luangkan waktumu dan kembali padaku. AS mengatakan mereka akan memberikan tanggapan besok.\"\n\n—Aku mengerti. Terima kasih, Tuan Kim. Aku akan memikirkan hal ini baik-baik.\n\nSetelah menyelesaikan panggilan saya dengan Yoon Chang-ho, saya bangkit dari tempat duduk saya.\n\nSaat aku membuka pintu, Yuri berdiri di sana.\n\n“Bos, apakah kamu sudah selesai menelepon?”\n\n“Ya, terima kasih, aku bisa berbicara dengan tenang.”\n\n“Kalau begitu aku akan menunjukkan jalannya padamu.”\n\nYuri membawaku ke tempat para penculik ditahan.\n\nBegitu aku membuka pintu, bau darah menyapu tubuhku. Tampaknya mereka hampir tidak bisa bertahan hidup.\n\n“Manajer Ma, apakah Anda sudah mengumpulkan semua informasi yang diperlukan?”\n\nMenanggapi pertanyaanku, Manajer Ma menyeka tangannya dengan sapu tangan.\n\n\"Ya, Bos. Saya yakin saya telah membagikan semua yang saya tahu.\"\n\nSemua yang dia tahu… mengingat keadaan para penculiknya, sepertinya tidak ada lagi yang bisa diperas dari mereka.\n\n“Salah satu dari mereka berada dalam kondisi yang buruk, tetapi yang lainnya agak lebih baik. Yang itu sepertinya lebih kooperatif.\"\n\n\"Saya minta maaf.\"\n\nManajer Ma sedikit menundukkan kepalanya saat dia meminta maaf. Aku menepuk pundaknya dengan ringan.\n\n“Tidak apa-apa. Anda mengikuti perintah untuk tidak membunuh mereka. Tetap saja, menyerahkannya ke AS seperti ini bukanlah suatu pilihan…”\n\nMungkin merasakan dilemaku, Yuri dengan cepat menimpali.\n\n“Bos, kami memiliki dokter ahli yang siaga di cabang.”\n\n\"Oh, benarkah? Senang mendengarnya. Kalau begitu biarkan yang satu tetap hidup, dan pastikan yang lainnya mendapat perhatian yang tepat.\"\n\nOrang yang setengah mati harus puas hanya bertahan hidup.\n\nNamun orang yang akan diserahkan ke AS setidaknya harus dikirim dengan bermartabat.\n\n\"Dimengerti, aku akan mengaturnya.\"\n\n\"Bagus. Apakah ada tempat aku bisa beristirahat di thcabangnya?\"\n\n“Kami sudah menyiapkan tempat di lantai atas.”\n\nKalau begitu, ayo kita pergi ke sana.\n\nKami meninggalkan ruang bawah tanah dan naik lift.\n\nKamar yang Yuri tunjukkan padaku ternyata berperabotan bagus, hampir terlalu bagus untuk sebuah negara yang sedang berperang.\n\n\"Kamu bisa tinggal di sini. Keamanan terjamin. Kecuali jika rudal datang, kita bisa bertahan dari serangan apa pun.”\n\n“Itu meyakinkan. Aku akan meneleponmu nanti, jadi selesaikan apa yang perlu kamu lakukan.\"\n\nDengan suara yang menggelegar dan memberi hormat, Yuri menutup pintu di belakangnya.\n\nSaat itu, saya ambruk ke sofa.\n\nSaat aku melonggarkan dasiku dan melemparkannya ke lantai, Manajer Ma membungkuk untuk mengambilnya.\n\nAku melambai padanya, memberi isyarat padanya untuk duduk.\n\n\"Manajer, saat ini, masalah lain lebih penting. Duduklah dan beri tahu saya apa yang telah Anda temukan.\"\n\nMengangguk, Manajer Ma mengambil tempat duduknya dan menceritakan semua yang telah dia pelajari secara panjang lebar.\n\nSaya tidak menyela, hanya mendengarkan laporan Manajer Ma.\n\n“Pada akhirnya, Kelompok Monoteistik dan Perang Suci tidak mengetahui secara pasti lokasi para sandera, ya?”\n\n\"Ya. Mereka tidak mengetahui lokasi pastinya, namun mereka menunjukkan beberapa wilayah yang kemungkinannya tinggi. Saya telah menginstruksikan tentara bayaran yang menangani terjemahan untuk mempersempit lokasi yang paling dapat dipercaya.\"\n\nIrak jauh dari kata kecil.\n\nDitambah lagi, para teroris ini ahli dalam menggali terowongan dan bersembunyi dengan baik, jadi pencarian tanpa petunjuk apa pun akan ada batasnya.\n\nBahkan AS dengan berbagai peralatan dan personel pengintainya yang canggih tidak dapat menemukan Osama bin Laden meskipun telah melakukan pencarian yang sungguh-sungguh.\n\n\"Kalau begitu kita harus menunggu sekarang. Dan mengenai kontak dari AS,…”\n\nSaya membagikan semua yang telah saya diskusikan dengan orang Amerika kepada Manajer Ma.\n\nKetika saya selesai berbicara, Manajer Ma bertanya dengan cemas.\n\nApakah semuanya akan baik-baik saja?\n\n\"Apa maksudmu? Aku? AS? Atau Korea? Saya tidak peduli tentang semua itu. Jika mereka tidak mau bertanggung jawab, saya akan mundur dengan bersih dan pulang.”\n\n“Meskipun aku setuju, nenekmu mungkin menganggapnya meresahkan.”\n\nSaat itu, aku hanya bisa menghela nafas.\n\nJika aku pulang begitu saja dan Kim Mu-gil meninggal, Nenek akan sangat terpukul.\n\n“Jika saya memaksakan diri dan terjadi kesalahan, itu akan menjadi masalah yang lebih besar. Nenek tidak ingin aku terluka. Selain itu, saya tidak ingin menyelesaikan masalah ini dengan mempertaruhkan keselamatan saya sendiri. Jika salah satu anggotaku diculik, aku akan melakukan segalanya untuk membawa mereka kembali, tapi…”\n\n“Jika itu masalahnya, aku tidak akan bisa menghentikanmu. Sebenarnya, aku bahkan tidak akan mencobanya.\"\n\nMencoba meringankan suasana suram, Manajer Ma melontarkan lelucon.\n\nNamun, mengetahui bahwa dia memahamiku lebih baik daripada siapa pun membuat leluconnya terasa terlalu serius.\n\n“Meski demikian, secara mengejutkan John nampaknya kooperatif. Saya pikir ada potensi di sana. Apa yang diputuskan oleh Presiden Yoon Chang-ho masih harus dilihat.\"\n\nJika tidak ada tindakan apa-apa dan mereka dieksekusi, maka tidak ada alasan bagi AS untuk disalahkan.\n\nTentu saja, karena prinsip tidak bernegosiasi dengan teroris, kita akan kehilangan nyawa, namun ironisnya, berpegang teguh pada prinsip tersebut akan mengurangi rasa bersalah.\n\nKepalaku berantakan.\n\n“Aku harus mandi dan istirahat sekarang.”\n\nSaat aku bangkit dari tempat dudukku dan melepas jasku, aku melihat noda darah merembes ke kuku Manajer Ma, tapi aku pura-pura tidak melihat sambil memalingkan muka.\n\n\"Kamu juga harus santai saja, Manajer.\"\n\n\"Ya, aku akan melakukannya. Terima kasih.\"\n\nMendengar tanggapan mantap Manajer Ma, saya berjalan ke kamar kecil.\n\nSudah lebih dari sehari sejak saya tiba di Irak. Belum ada kontak baik dari AS maupun Korea.\n\nDan yang pertama tiba adalah Jessica. Segera setelah mencapai Irak, dia bergegas ke cabang Beruang Hitam Irak.\n\n\"Jessika. Selamat datang.\"\n\nSaya menyapanya sambil tersenyum. Bibir Jessica bergerak-gerak saat melihat senyumanku.\n\n“Charlie…”\n\nAku mengangkat tanganku, menghentikan kata-katanya sebelum dia melanjutkan.\n\n\"Pertama, serahkan semua perangkat komunikasi kepada Manajer Ma. Telepon satelit, perekam, apa pun itu, serahkan semuanya.”\n\n\"Charlie!\"\n\nJessica meninggikan suaranya. Melihat reaksinya yang terlalu dramatis menunjukkan bahwa dia menyembunyikan sesuatu.\n\n\"Jangan meninggikan suaramu. Anda adalah orang pertama yang merusak kepercayaan saya. Lakukan saja apa yang aku minta, Jessica. Saya tidak ingin menggunakan kekerasan. Aku masih ingin mempercayaimu.\""}