{"index": 66, "title": "Bab 67: Bab 67: Pilih: Tanah atau Kelompok", "content": "Ayo masuk sekarang.\"\n\nItu adalah situasi yang tidak masuk akal, tapi inilah kenyataan.\n\nAku menelan tawa pahit saat menaiki tangga.\n\nSesampainya di lantai tiga, saya melihat sebuah pintu kaca besar. Di sebelahnya ada tanda bertuliskan ‘Grup Hyeonbo’ dengan huruf besar, dengan nama afiliasi Hyeonbo tercantum di bawah.\n\nKelihatannya sangat biasa sehingga saya mungkin bisa melewatinya jika bukan karena tandanya.\n\nSeorang pria di dalam pintu kaca melihat kami dan keluar.\n\n\"Apa yang membawamu ke sini?\"\n\n\"Saya ada janji dengan Ketua.\"\n\n\"Dengan Ketua?\"\n\nDia memandangku dari atas ke bawah, seakan berpikir, 'Apa urusan anak muda dengan Ketua?'\n\n“Saya di sini dari Myeong-dong.”\n\n\"Tunggu sebentar.\"\n\nPria itu berteriak ke arah dalam.\n\n\"Hei, Han! Hubungi sekretariat dan periksa apakah ada janji temu dengan Ketua!\"\n\nAku menahan tawa lagi.\n\nBagian dalamnya terlihat cukup luas, tapi kalau dipikir-pikir ini adalah perusahaan terbesar ke-18 di Korea, yang pernah naik ke peringkat 14 sebelum hampir bangkrut…\n\nBahkan melihatnya dengan mata kepala sendiri, saya tidak dapat mempercayainya.\n\n\"Silakan masuk.\"\n\nSikap pegawai itu lucu, tapi aku tetap memasang wajah datar saat dia membimbing kami ke kantor Ketua.\n\nMelewati satu pintu saja, kami memasuki dunia yang sama sekali berbeda.\n\n'Berapa banyak uang yang mereka keluarkan untuk tempat ini?'\n\nKantor Ketua sangat kontras dengan bagian luarnya.\n\nLukisan-lukisan di dinding tampak mahal bahkan bagi mata saya yang tidak terlatih, dan segala sesuatu mulai dari dekorasi interior hingga sofa adalah yang terbaik.\n\n\"Apakah anda wakil Ketua Cheon?\"\n\nKetua Jang menatapku dari tempat duduknya di sofa. Dia tampak sedikit lebih muda dari Kakek atau Ketua Song, dengan rambut dicat dan tidak beruban.\n\nMerupakan pengalaman yang luar biasa melihat secara langsung wajah yang hanya pernah saya lihat di berita sebelumnya.\n\nTapi kesan pertamaku padanya adalah…\n\nNol poin.\n\n“Ya, saya Kim Mu-hyeok.”\n\n“Kudengar kamu cucunya, tapi berapa umurmu?”\n\nSambil tertawa dalam hati, saya menjawab,\n\n“Umurku 22. Ngomong-ngomong, apakah ini cara Hyeonbo memperlakukan tamunya? Ini pertama kalinya aku diinterogasi tanpa ditawari tempat duduk. Bahkan Ketua Song Daehyeon tidak seperti ini.\"\n\n“Apa? Ha ha ha! Anda seorang pemuda yang menarik. Baiklah, silakan duduk.”\n\nBenar, mari kita lihat berapa lama kamu bisa terus tertawa seperti itu.\n\nAku duduk tanpa berkata apa-apa lagi.\n\nManajer Ma memberiku sebuah amplop dari belakang.\n\nPimpinan Jang, melihat Manajer Ma berdiri di belakangku, bertanya penuh selidik,\n\n\"Kenapa kamu ingin bertemu? Dimana Ketua Ha? Kenapa malah ada pemuda di sini?\"\n\nDia terus berusaha membangun dominasi, tapi saya mengabaikannya karena usianya.\n\n\"Saya menangani banyak hal sekarang. Pokoknya, Ketua, tentang obligasi konversi... Kami sedang mempertimbangkan untuk melunasinya.\"\n\nDia tidak tampak terkejut, hanya menunjukkan sedikit reaksi.\n\n“Kita sudah membayar bunganya secara teratur, bukan?”\n\n“Kami sedang dalam proses restrukturisasi aset, jadi mau bagaimana lagi. Perusahaan-perusahaan lain sudah menarik kembali investasi mereka.\"\n\n“Hmm…”\n\nKetua Jang mengelus dagunya, tenggelam dalam pikirannya.\n\nSaya tidak repot-repot mengatakan lebih banyak.\n\nSaya sudah tahu bahwa dia tidak mempunyai kemampuan keuangan untuk melunasinya, jadi jawabannya sudah ditentukan sebelumnya.\n\n“Saat ini sulit…”\n\nJawaban akhirnya sesuai dengan harapan saya.\n\nKenapa dia membuang-buang waktu dengan berpura-pura berpikir padahal dia akan mengatakan itu?\n\n“Kemudian kita konversikan ke saham. Atau kita bisa menambah premi dan mentransfer obligasi ke perusahaan lain.\"\n\n\"Apa?\"\n\nAda kalanya debitur berada di atas angin dalam situasi berhutang.\n\nUntuk utang kecil seperti 1 atau 2 juta won, kreditur mempunyai keuntungan. Namun seiring bertambahnya jumlah, debiturlah yang lebih diuntungkan.\n\nKreditur akhirnya harus membujuk dan membujuk debitur untuk mendapatkan kembali uangnya sebanyak-banyaknya.\n\nMengetahui reputasi Kakek yang menakutkan, mereka selalu membayar bunga, tetapi jika obligasi ini jatuh ke tangan orang lain, hal itu dapat menggoyahkan kendali manajemen mereka. Tidak, itu pasti akan terjadi.\n\nMereka mungkin meminjam uang secara mendesak pada masa-masa sulit di tahun 80an, tanpa pernah membayangkan uang itu akan kembali seperti pisau di tenggorokan mereka.\n\nLagipula saya tidak berniat menerima uang tunai.\n\n“Jika saya mengkonversi obligasi menjadi saham bersama dengan saham Hyeonbo yang sudah saya miliki, kita harus menghitungnya, tapi saya pikir Anda akan menghadapi kesulitan yang signifikan dalam mengelola perusahaan. Apakah itu akan baik-baik saja?\"\n\nTarget saya sebenarnya adalah tanah tempat Apartemen Eunmi berdiri.\n\nTanah yang telah dicoba oleh Layanan Pajak Nasional tetapi gagal diperoleh kembali setelah dia melarikan diri ke luar negeri.\n\nTentu saja, saya juga berencana untuk mengklaim real estate yang dimiliki Ketua Jang, with premi besar dan kuat yang ditambahkan ke pokok.\n\n\"Kamu …\"\n\nWajah Ketua Jang memerah dan pucat.\n\n\"Ketua, jika Anda berpikir Anda bisa meremehkan saya karena usia saya, Anda mungkin ingin mempertimbangkannya kembali. Darah kakek mengalir melalui pembuluh darah saya, bukan? Saya akan melakukan apa pun yang bermanfaat bagi saya.\"\n\nTanpa berkata-kata, dia membuka dan menutup mulutnya seperti ikan yang keluar dari air.\n\nSenyuman dingin muncul di wajahku.\n\n“Sebagai seorang pengusaha, saya yakin Anda cepat dalam menghitung angka, jadi saya akan membuatnya sederhana. Jika Anda ingin menebus obligasi ini, Anda harus membayar jumlah yang ditentukan ditambah premi. Jika tidak, saya akan mengonversinya menjadi saham.”\n\nMeskipun saham tersebut tidak diperdagangkan secara publik dan karenanya tidak memiliki harga pasti, saham pengendali selalu mendapat harga premium.\n\nKetua Jang berbicara dengan suara gelisah,\n\n\"Saya sudah sepakat dengan Pimpinan Cheon untuk tidak mengkonversikannya menjadi saham. Apakah Anda mempunyai wewenang untuk mengubahnya?\"\n\nSekali lagi, saya merasakan rasa hormat yang baru terhadap Kakek.\n\nDia tidak pernah menjual obligasi tersebut kepada orang lain, terlepas dari tingkat suku bunga, jaminan jatuh tempo, atau imbal hasil.\n\n\"Huh… Begini, anak muda. Ada yang namanya etika bisnis. Meski begitu, bukankah melipatgandakan jumlahnya terlalu banyak? Aku akan memberimu dua kali lipat. 10 miliar won. Jika kamu bisa menunggu sebulan, aku bisa mengembalikannya.\"\n\nDia mungkin berpikir untuk mendapatkan pinjaman lagi.\n\nHanya seorang preman yang mengatasnamakan perusahaan yang bahkan rentenir pun tidak akan melakukannya, seperti menyuap pinjol ilegal.\n\nTidak ada gunanya bernegosiasi lebih jauh.\n\n“Kalau begitu negosiasi kita selesai. Begitu saya meninggalkan kursi ini, saya tidak akan bertemu Anda lagi, Ketua.”\n\nSaat aku berdiri tanpa ragu-ragu, Pimpinan Jang buru-buru menarikku.\n\n\"Tidak, kenapa anak muda seperti itu begitu tidak sabar? Tunggu sebentar.\"\n\nPimpinan Jang mengangkat telepon dan menelepon seseorang.\n\nTak lama kemudian, seorang pria masuk.\n\nPimpinan Jang pindah ke sudut bersamanya, berdiskusi di luar jangkauan pendengaranku.\n\nSetelah percakapan panjang, keduanya mendekati saya.\n\n\"Ini CFO kami. Katanya sulit untuk melunasinya segera. Tidak bisakah Anda menunggu sebulan saja?\"\n\n“Jika kita tidak menyelesaikannya hari ini, saya akan mentransfernya ke orang lain. Semua saham Hyeonbo dan saham anak perusahaannya bersama-sama.”\n\nJika saya menjual semua saham terkait Hyeonbo yang saya miliki di pasar, jumlahnya akan menjadi sekitar 10 miliar won.\n\nNamun dengan obligasi untuk Hyeonbo Co., Ltd. ini, saya yakin saya bisa mendapatkan premi yang besar dan kuat di mana saja.\n\nCFO, yang mendengarkan, angkat bicara.\n\n\"Tolong beritahu kami apa yang kamu inginkan. Sepertinya kamu sudah mengetahui segalanya, jadi mengapa harus menundanya?\"\n\nSebagai seseorang yang menangani uang, dia sepertinya memahami niat saya.\n\nCFO tidak menghindari tatapanku.\n\n“Mari kita hitung 50 miliar won untuk semua saham saya yang terkait dengan Hyeonbo dan gabungan obligasi ini. Anda tahu jumlah saham yang saya miliki.”\n\n“Hah… Harganya lumayan mahal.”\n\n“Saya pikir ini penilaian yang adil. Anda memahami apa yang saya katakan, bukan, Direktur?”\n\nCFO melirik Pimpinan Jang, lalu menghela napas dan mengangguk.\n\n\"Anda tahu, kami tidak bisa langsung mendapatkan uang tunai. Jadi, apa yang Anda usulkan sebagai imbalannya?\"\n\n\"Ada sekitar 600 pyeong tanah di dalam Apartemen Eunmi, kan? Yang belum terdaftar.\"\n\nMendengar kata-kata itu, CFO terlihat sangat terkejut.\n\nKetua Jang juga tampak terkejut.\n\n\"Bagaimana kamu tahu tentang itu?\"\n\n\"Itu tidak penting. Dan ada juga sebidang tanah di Daechi-dong, kan? Sekitar 1000 pyeong, tanah milik Hyeonbo Construction, dibiarkan kosong untuk pembangunan gedung.\"\n\n\"...\"\n\nCFO kehilangan kata-kata.\n\nFrustrasi, Pimpinan Jang angkat bicara.\n\n\"Bagaimana Anda mengetahui urusan internal perusahaan kami dengan baik? Apakah Anda memiliki orang dalam?\"\n\nAku menyeringai dan menjawab,\n\n\"Saya cucu Ketua Cheon. Apakah jawaban itu cukup?\"\n\n\"...\"\n\n“Bahkan dengan harga pasar saat ini, saya yakin nilainya sekitar 40 miliar won. Tapi saya telah menambahkan premi untuk tanah di dalam Apartemen Eunmi.”\n\nLahan di dalam Apartemen Eunmi akan mempersulit pembangunan kembali.\n\nOtoritas pajak akan mendaftarkan dan menyita properti tersebut untuk memulihkan pajak nasional dari Ketua Jang, yang melarikan diri ke luar negeri, dan mendorong penjualan publik.\n\nNamun, beberapa warga, termasuk ketua Komite Promosi Rekonstruksi Apartemen Eunmi, mengajukan tuntutan hukum sehingga menunda prosesnya.\n\nBahkan pada tahun 2020, pembangunan kembali belum dimulai.\n\nSaya berencana membangun kerajaan saya di atas lahan 1000 pyeong di Daechi-dong. Ruangnya cukup untuk beberapa bangunan.\n\n“Sekarang, tentukan pilihanmu: tanah atau kelompok. Saya bahkan dapat menetapkan syarat untuk menjual semuanya kepada orang lain dan menjual tanah itu kepada saya.”\n\nHanya ini yang saya inginkan dari Grup Hyeonbo.\n\nKedua pria itu saling memandang, berkeringat deras."}