{"index": 660, "title": "Bab 661: Bab 661: Jangan Tanya Tentang Sumber Informasi", "content": "Atas peringatanku yang mengerikan, Jessica dengan enggan mengeluarkan semua perangkat komunikasi yang ada padanya.\n\nDia memiliki telepon satelit, kamera mini, dan bahkan dua alat perekam.\n\nBelum lagi beberapa peralatan khusus lainnya yang dicurahkan.\n\n\"Apakah kamu berencana membuat film mata-mata atau semacamnya?\"\n\nMau tak mau aku mencemooh pemandangan itu, ketidakpercayaan mewarnai nada bicaraku.\n\n“…Mereka menyuruhku untuk membawa semuanya. Mereka perlu memantau bagaimana hal ini akan terjadi.”\n\n\"Kenapa? Apakah mereka berharap menggunakannya sebagai alat untuk melawanku?\"\n\n\"Apa alasan Amerika berbalik melawanmu, Charlie?\"\n\n“Dari sudut pandang saya sebagai partai yang lebih lemah, bukankah saya harus khawatir? Untuk saat ini, kepentingan saya sejalan dengan AS, tapi siapa yang tahu apa yang mungkin terjadi nanti?”\n\nSaat kami berbicara, Manajer Ma menggunakan peralatan tersebut untuk memindai tubuh Jessica.\n\nTidak ada alarm yang berbunyi.\n\nJessica sepertinya tahu bahwa jika lebih banyak perangkat komunikasi muncul, itu akan menjadi masalah, itulah sebabnya dia sudah menyerahkan segalanya.\n\n“Ayo duduk sekarang.”\n\nAku memberi isyarat padanya untuk duduk terlebih dahulu. Jessica ragu-ragu sebelum duduk di hadapanku.\n\n“Apa yang kita diskusikan sejauh ini?”\n\nBegitu dia duduk, saya melewatkan basa-basi yang biasa dan langsung terjun ke topik utama.\n\n\"Alasan aku terlibat dalam hal ini...\"\n\nSebelum saya bisa menyelesaikan kalimat saya, dia dengan cepat menjawab.\n\n\"Saya tidak sepenuhnya lupa. Saya tidak bodoh. Saya telah membuka cukup informasi untuk memperjelas. Memang seharusnya begitu.\"\n\nBuka informasi yang cukup ya? Untuk saat ini, aku tidak punya pilihan selain memercayainya.\n\nMengingat reaksi John, sepertinya dia tidak secara terbuka mengakui terlibat dalam hal ini atas permintaan Nenek.\n\n“Jessica, aku ingin memercayaimu. Ada alternatif lain, tapi aku merasa tidak nyaman melepaskan seseorang yang kukenal dan memulai kembali dengan orang baru.”\n\n\"…Aku tahu.\"\n\n\"Tapi apakah kamu akan terus mengecewakanku?\"\n\nJessica membalas tatapanku, ekspresi defensif terlihat di wajahnya.\n\n\"Ini di luar kendali saya.\"\n\n\"Saya paham hal itu. Tapi saya ingin persetujuan AS. Hal ini sangat penting—ini juga merupakan jaminan bahwa jika keadaan tidak berjalan baik, saya tidak akan dimintai pertanggungjawaban, dan Anda tahu itu.\"\n\nJessica menghela nafas dalam-dalam, memancarkan rasa frustrasi.\n\n\"Charlie, kamu tahu betul bahwa persaingan antara badan-badan intelijen AS sangat ketat. Situasi ini pun demikian. Kebanyakan orang yang sadar akan kemampuanmu ingin menutup mata, tetapi banyak lembaga yang tidak sependapat dengan hal itu. Mereka percaya bahwa jika keadaan menjadi kacau, seseorang harus dikambinghitamkan.\"\n\n“Bukan masalah baru bagi badan intelijen untuk mengalami konflik hierarki.”\n\nJessica mengangguk, setuju denganku sebelum melanjutkan.\n\n“Itu mungkin benar, tapi setelah bangkitnya terorisme dan pembentukan badan baru bernama Homeland Security, keadaan menjadi semakin intensif. Terlebih lagi, ada badan baru yang sedang dibentuk yang akan mengambil alih peran audit dan pengawasan anggaran yang sebelumnya dikendalikan oleh CIA. Penentangan terbesar datang dari direktur CIA.”\n\nDirektur CIA, ya… Aku hanya bisa menghela nafas dengan tajam.\n\nDia pasti sangat mengganggu.\n\n“Selain itu, badan-badan intelijen di bawah Departemen Pertahanan juga telah menarik garis yang jelas, menyatakan bahwa masalah ini adalah yurisdiksi mereka, dan warga sipil tidak boleh ikut campur. Mereka ingin mengendalikan Beruang Hitam.”\n\nSaya dapat sepenuhnya memahami mengapa Departemen Pertahanan merasa seperti itu.\n\nMereka akan mewaspadai perusahaan militer swasta seperti Black Bear yang tumbuh terlalu kuat.\n\n\"Jadi pada akhirnya, jika ada kesepakatan yang menemui hambatan, ada pembicaraan untuk menyalahkan Beruang Hitam...\"\n\n“Bukan Beruang Hitam, tapi aku, kan?”\n\nJessica tidak langsung menyangkalnya.\n\n\"Kamu adalah pemilik Beruang Hitam, jadi mau bagaimana lagi. Individu yang memegang kekuasaan seperti itu, baik di Timur atau Barat, selalu menimbulkan masalah bagi negara.\"\n\n\"Tetap saja, aku hampir tidak pernah menggunakan kekuatan itu secara sembarangan.\"\n\n\"Ada perbedaan antara hampir tidak pernah dan tidak sama sekali, Charlie. Ambil contoh perubahan mendadak dalam rezim Korea Utara...\"\n\nJadi ada alasan lain mengapa AS sangat ingin menemukan kelemahan saya.\n\nKudeta di Korea Utara berarti AS telah memperkuat pandangan mereka terhadap saya sebagai sebuah risiko.\n\nJika hal ini tidak memenuhi kepentingan mereka, mereka tidak akan menutup mata terhadap permasalahan ini.\n\nYah, aku bisa memikirkan hal itu.\n\nMengingat saya memiliki kekuatan finansial dan militer, masuk akal jika saya bisa menjadi ancaman potensial.\n\n“Saya tidak pernah bertindak bertentangan dengan kepentingan AS.”\n\n“Meski begitu, Anda bukan warga negara AS. Jika ya, perlakuan Anda akan sangat berbeda.”\n\nMereka secara terbuka menyarankan agar saya memperoleh kewarganegaraan AS.\n\nTapi kamumungkin tidak pernah terlintas dalam pikiranku.\n\nBeralih antara AS, Rusia, dan Tiongkok berdasarkan kepentingan saya akan merepotkan jika saya adalah warga negara Amerika.\n\n\"Bukankah kita sudah menyelesaikan perdebatan itu?\"\n\n\"Saya hanya menyatakan fakta. Ini mengecewakan.\"\n\n“Omong-omong, aku lupa, Jessica, kamu seorang Republikan, kan?”\n\nPenjelasan rinci Jessica membuatnya mudah untuk memahami situasinya.\n\nAku menyeringai sebelum membuka mulutku lagi.\n\n\"Sekarang, izinkan aku menjelaskan kenapa aku membuatmu datang sejauh ini.\"\n\nMelihat suasana hatiku semakin gelap, Jessica berhasil tersenyum tipis.\n\n\"Senang mengetahuinya. Aku penasaran kenapa kamu memanggilku jauh-jauh ke sini.\"\n\n“Untuk saat ini, saya tidak berencana mengerahkan tentara bayaran untuk operasi penyelamatan sandera segera. Mari kita bernegosiasi dengan mereka terlebih dahulu dan simpan penyelamatan sebagai upaya terakhir.”\n\nWajahnya langsung murung, seolah-olah aku telah benar-benar menghancurkan senyuman sebelumnya.\n\n“…Apakah kamu menyarankan agar kita memberikan uang kepada para teroris?”\n\n\"Tentu saja tidak. Memberikan uang secara langsung kepada mereka sama saja dengan menusuk leher saya sendiri. Itu tidak terjadi.\"\n\nSekalipun saya mendapat persetujuan AS, memberikan uang kepada teroris sama saja dengan menandatangani surat kematian saya sendiri.\n\nAku bertatapan dengan Jessica yang muram.\n\n\"Tolong atur pertemuan dengan Hussein di Irak.\"\n\n\"Husein? Kenapa kamu ingin bertemu dengannya?\"\n\n“Saya tahu bahwa AS telah mendekatinya, menawarkan untuk mengampuni nyawanya selama dia menghentikan aktivitas anti-pemerintah di Irak.”\n\n\"...\"\n\nRencana awalnya adalah mengadili Hussein di pengadilan AS.\n\nNamun, banyak keadaan yang saling terkait, sehingga keputusan untuk mengadakan persidangan di Irak, akan segera diserahkan kepada pemerintah sementara Irak yang baru dibentuk.\n\n\"Apakah aku salah?\"\n\n\"Hah… Seberapa banyak yang sebenarnya kamu ketahui, Charlie? Tidak banyak orang di planet ini yang memiliki informasi itu, hanya seribu. Apakah kamu punya informan di antara mereka?\"\n\n“Jangan tanya tentang sumber informasinya.”\n\nSaya dapat dengan jelas melihat Jessica berusaha mencari tahu.\n\nDia mungkin mencoba untuk menemukan informanku di antara segelintir orang yang memiliki pengetahuan itu.\n\nNamun, sekeras apa pun dia mencari, dia tidak menemukan apa pun. Sumber informasi saya adalah saya.\n\n\"Itu benar. Kami telah mengusulkan kesepakatan hukum kepada Hussein.\"\n\n“Hussein mungkin menolaknya, ya?”\n\nJessica mengangkat bahu dan mengangguk. Tampaknya dia mempunyai sikap mengetahui bahwa tidak ada lagi yang perlu dia sembunyikan.\n\n“Apapun yang kamu usulkan, dia tidak akan menerimanya. Dia sudah memutuskan untuk mati.”\n\nSiapa yang ingin mengakhiri hidupnya sendiri? Aku mengangkat alis, memiringkan kepalaku.\n\n\"Meski begitu, saya yakin kita bisa memanfaatkan segala kemungkinan. Jika kita bisa menyelesaikan masalah ini melalui pembicaraan, maka itu adalah pilihan yang ideal.\"\n\n“Tapi tidak mudah untuk bertemu dengannya.”\n\n“Itulah mengapa aku memintamu untuk datang ke sini secara langsung.”\n\n\"Saya tidak bisa memutuskannya sendiri.\"\n\nBukan itu tujuan di balik panggilan Jessica ke Bagdad.\n\nAku memutar satu sisi mulutku saat aku memandangnya.\n\n\"Aku mengetahuinya dengan baik. Tetap saja, kamu bisa membujuk mereka secara langsung. Dapatkan izin mereka di hadapanku.\"\n\n\"...\"\n\n\"Apakah kamu perlu waktu untuk berpikir?\"\n\nSetelah sejenak menggigit bibir sambil berpikir, Jessica mengulurkan tangannya.\n\n\"Berikan aku telepon satelitnya.\"\n\nSaya mengangguk pada Manajer Ma, dan dia membawa telepon satelit, meletakkannya di depan Jessica.\n\n\"Charlie, aku tidak bisa menjamin apa pun.\"\n\nTerkadang mencoba saja merupakan pertaruhan. Aku mengangguk, memberi isyarat padanya untuk melanjutkan.\n\n“Ayo kita coba sekarang.”\n\nSaya tidak yakin bisa membujuk Hussein meskipun saya bertemu dengannya.\n\nTapi karena saya berada di Irak, saya mungkin juga melihat diktator itu.\n\nSambil menarik napas dalam-dalam, Jessica mengangkat telepon satelit dan memutar nomor.\n\nSaat dia sedang menelepon, aku menoleh untuk melihat arlojiku.\n\n'Apakah mereka mengatakan akan menghubungiku kembali dalam waktu 24 jam...? Sekitar 3 jam lagi.'\n\nJohn, yang kini ditunjuk sebagai kepala Intelijen Nasional, dan Yoon Chang-ho, presiden Korea, belum menghubungi saya.\n\n'Haruskah aku kembali seperti ini?'\n\nJessica melirik ke arahku sesekali sambil melanjutkan panggilan, berusaha mengatur pertemuan dengan Hussein sesuai permintaanku.\n\nSetelah beberapa saat, dia meletakkan gagang telepon dan berbicara.\n\n“Mereka mengatakan akan memutuskan dan menghubungi kami dalam waktu satu jam. Tapi saya rasa persyaratannya akan dilampirkan.”\n\n“Kondisi seperti apa?”\n\nApakah merupakan praktik standar bagi AS untuk menetapkan persyaratan untuk segala hal?\n\nSaat aku mengerutkan kening, Jessica menatapku dengan hati-hati dan berbicara dengan hati-hati.\n\n\"Tolong bujuk mereka untuk menerima pendirian kami semaksimal mungkin saat bertemu dengan Hussein, Charlie.\"\n\n\"Jadi, Anda ingin saya mengubah diktator Irak itu menjadi anjing pangkuan Anda?\"\n\nSindiranku membuat bibir Jessica menegang.\n\n\"Jessica. Bahkan saat PertahananSekretaris Rumsfeld sendiri yang mengusulkannya, dia ditolak. Apa aku berbeda?\"\n\n“Tetapi jika dia meninggal seperti ini, Irak akan semakin terjerumus ke dalam kekacauan.”\n\n“Mengetahui hal itu, bukankah AS sedang berusaha menyerahkan pemerintahan transisi kepada kaum Syiah? Terutama kepada kelompok garis keras di kalangan Syiah?”\n\n\"Itu karena alasan politik...\"\n\nJessica bergumam membela diri. Melihatnya, aku hanya bisa mengangkat alis.\n\n“AS dipenuhi dengan kepercayaan diri. Keyakinan bahwa segala sesuatu akan terjadi seperti yang mereka bayangkan… Sebaliknya, mereka terlalu percaya diri. Suatu hari nanti, hal itu akan membuat mereka mendapat masalah serius.\"\n\nKekacauan di Irak, Arab Spring, dan munculnya ISIS.\n\nPergolakan yang terjadi selanjutnya adalah bencana total.\n\nKerusuhan yang dipicu oleh keserakahan Amerika dan Eropa seolah tak ada habisnya.\n\n\"Apa yang ingin kamu katakan saat bertemu Hussein?\"\n\nMerasa tidak nyaman dengan topik tersebut, Jessica mengalihkan pembicaraan ke tempat lain.\n\n“Saya akan meminta para penculik untuk membujuk mereka atau memperkenalkan mereka kepada seseorang yang mengetahui keberadaan mereka.”\n\n“…Bukankah para penculiknya berafiliasi dengan Al-Qaeda?”\n\n“Mereka mungkin enggan menjadi afiliasi tingkat bawah Al-Qaeda, namun pada awalnya mereka bukanlah bagian dari struktur Al-Qaeda. Tampaknya beberapa kelompok perlawanan Irak telah membuat perjanjian dengan mereka.\"\n\nJessica mengangguk. Namun, dia tampaknya tidak sepenuhnya mempercayainya.\n\n“Tolong izinkan saya bertemu dengan para penculik yang Anda tangkap.”\n\n“Mereka saat ini sedang menerima perawatan, jadi akan sulit untuk bertemu dengan mereka. Mereka terluka cukup parah.\"\n\n\"Ya ampun, Charlie! Apakah mereka menyiksa mereka?\"\n\n“Menyiksa teroris adalah sesuatu yang juga dilakukan AS, jadi mengapa Anda berpura-pura terkejut? Jangan bersikap malu-malu di hadapanku, Jessica. Jika kamu masih ingin melihatnya, aku bisa mengaturnya.\"\n\nJessica menyilangkan lengannya, cemberut.\n\n“Iya tolong wujudkan. Aku punya pertanyaan untuk mereka.\"\n\n“Saya akan mengatur pertemuan hanya jika sudah dikonfirmasi dengan Hussein. Setelah perawatan mereka selesai, setidaknya satu orang yang sehat akan diserahkan kepada militer AS.\"\n\nSaya menghabiskan sekitar satu jam berbicara dengan Jessica.\n\nTepat satu jam kemudian, telepon satelit Jessica di atas meja berbunyi.\n\nJessica menatapku sekilas, dan aku mengangguk, memberi isyarat padanya untuk menjawab.\n\nSetelah percakapan singkat di telepon, dia menyerahkan gagang telepon kepada saya.\n\n\"Ya. Ini Kim Mu-hyeok.\"\n\n—Ini John, Charlie.\n\nJohn langsung terjun ke topik utama setelah memperkenalkan dirinya.\n\n—Kamu ingin bertemu Hussein?\n\n\"Ya. Itu benar. Aku punya beberapa pertanyaan untuk ditanyakan padanya.\"\n\n—Bertemu dengannya akan sulit. Namun jika Anda menerima persyaratan kami, kami dapat mengaturnya.\n\n“Apakah Anda meminta saya untuk membujuk dia agar menerima usulan tidak masuk akal itu, yang menjanjikan akan mengampuni nyawanya sebagai ganti menumpas pasukan anti-pemerintah di Irak?”\n\n—Aku tahu kamu sudah tahu.\n\nAku bisa mendengar desahan pelan John melalui gagang telepon.\n\n“Setidaknya mari kita berusaha. Tapi dia tidak akan setuju. Dia adalah seorang diktator yang terlalu lama memanipulasi Timur Tengah. Apakah Anda benar-benar berharap dia meninggalkan harga dirinya dan memohon belas kasihan AS?\"\n\n—Bukan itu maksudku…\n\nJohn menghabiskan waktu lama untuk menyatakan alasannya, namun saya menganggapnya di satu telinga dan mengeluarkannya di telinga yang lain.\n\nPada akhirnya, tidak ada bedanya dengan menyuruhku bertahan hidup sebagai anjing AS.\n\n“Saya berasumsi pertemuan dengan Hussein mendapat lampu hijau. Sekarang, mari kita beralih ke topik utama.\"\n\nInilah satu-satunya alasan John menelepon.\n\n—Kami tidak akan meminta pertanggungjawaban Anda atas hasil apa pun dalam operasi ini. Ini dijamin oleh saya dan Asisten Rice.\n\n\"Baiklah. Bolehkah aku merekam ini?\"\n\n—…\n\n\"John, jika kamu menepati janjimu, rekaman ini tidak akan pernah terungkap. Saya perlu memiliki pengaruh juga.\"\n\nSaya memberi isyarat kepada Manajer Ma untuk membawakan saya alat perekam tanpa berbicara secara lisan.\n\nDia segera memberiku sebuah alat perekam kecil.\n\nSaya hampir tertawa; itu adalah perekam mini yang sama yang dibawakan Jessica.\n\n\"Yohanes. Tolong katakan itu lagi. Aku sedang merekamnya sekarang.\"\n\nTidak ada tanggapan dari pihak lain.\n\n“Jangan bilang kamu sedang mempertimbangkan untuk mengingkari janjimu?”\n\n—Percayalah padaku.\n\n“Saya seorang pengusaha. Saya tidak percaya siapa pun. Tolong ulangi pernyataanmu.\"\n\nSetelah jeda yang lama, John akhirnya mengulangi ucapannya.\n\nSegera setelah saya selesai merekam, saya menyerahkan perangkat tersebut kepada Manajer Ma.\n\n\"Terima kasih. Sekarang mari kita berhasil menyelamatkan para sandera.\"\n\nSaya mengembalikan telepon ke Jessica, berkata,\n\n\"Jessika. Tolong jadwalkan pertemuan dengan Hussein untuk besok.\"\n\nMengangguk, dia melanjutkan percakapannya dengan John, dan saya berdiri untuk berbicara dengan Manajer Ma.\n\n\"Manajer Ma, setelah Jessica menyelesaikan panggilannya, tolong bawa saya ke tempat para sandera berada. Ada beberapa panggilan yang harus kulakukan.\"\n\nSaat aku pergiKeluar dari kamar, aku mengeluarkan telepon satelit dari saku dalam jasku.\n\nSaya tidak bisa lagi duduk diam menunggu telepon Yoon Chang-ho."}