{"index": 661, "title": "Bab 662: Bab 662: Suatu Kehormatan Bertemu dengan Jenderal", "content": "Melangkah keluar, aku melihat sekeliling dan mendekati tentara bayaran yang menjaga koridor.\n\n\"Apakah ada tempat yang tenang untuk kita ngobrol?\"\n\n\"Akan kutunjukkan padamu seperti ini.\"\n\nDia memberi hormat padaku sebelum membawaku ke ruangan terdekat.\n\nBegitu masuk, dia membungkuk lagi, lalu menutup pintu di belakangnya.\n\nMemastikan lingkungan sekitar sepi, saya segera menghubungi Yoon Chang-ho.\n\nSekali lagi, sekretaris kepala menjawab dan memberi tahu saya bahwa dia akan segera menghubungi saya kembali.\n\nSaya meletakkan telepon satelit di atas meja dan melihat ke luar jendela.\n\nMeskipun itu bukan lantai yang tinggi, aku masih bisa menikmati lingkungan sekitar.\n\nSaya melihat tentara bayaran memeriksa kendaraan yang lewat dan memblokir akses orang.\n\nSambil melamun, saya mengamati kota Bagdad yang ramai.\n\nSekalipun mereka berusaha mengembangkan tempat ini lebih jauh, perlawanan yang masih ada akan menghambat kemajuan nyata.\n\n“AS jelas punya alasan untuk mempertahankan Hussein tetap hidup. Jika mereka membunuhnya, Irak akan terjerumus ke dalam kekacauan…'\n\nAS sudah menyadari kekacauan yang akan terjadi setelah kematian Hussein.\n\nNamun karena alasan politik, mereka menyerahkan kekuasaan kepada kelompok Syiah.\n\nMereka bermaksud melemahkan perlawanan Sunni dengan menggalang dukungan dari kelompok Syiah yang terpinggirkan di bawah rezim Hussein.\n\nNamun, ini merupakan pilihan berbahaya yang dapat memicu perang saudara.\n\nUntuk mencegah hal ini, AS mungkin akan mencoba strategi peredaan seperti bantuan ekonomi, namun hal tersebut hanya akan menjadi solusi sementara.\n\nJika mereka tidak berhati-hati, seluruh Timur Tengah bisa dilanda perang lagi.\n\nSaat itu, telepon satelit berdering keras, membuatku tersadar dari lamunanku. Aku segera mengambilnya.\n\n\"Ya. Ini Kim Mu-hyeok.\"\n\n— Bos Kim, kudengar kamu menelepon.\n\n\"Saya tidak bisa menunggu begitu saja, jadi saya memutuskan untuk menghubungi sendiri.\"\n\n— Hmm…\n\nSaya secara halus telah meminta dia untuk memberikan tanggapan, namun Yoon Chang-ho tetap diam.\n\nSaya mendesaknya lagi.\n\n\"Saya baru saja menerima balasan dari AS. Penasihat keamanan nasional menjamin saya tidak akan bertanggung jawab.\"\n\n— Senang mendengarnya.\n\n\"Tetapi jika keadaan tidak berjalan baik, kita memerlukan seseorang yang harus disalahkan. Tampaknya Korealah yang harus disalahkan. Apakah kita masih bergerak maju?\"\n\nAku bisa mendengar desahan dalam-dalam melalui gagang telepon.\n\n– Itu sebabnya kami buru-buru mengumpulkan semua penasihat untuk rapat. Semua orang menentangnya. Mereka ingin kita bernegosiasi melalui kementerian luar negeri.\n\nTerlalu monumental bagi mereka untuk mengambil tanggung jawab dengan mudah.\n\nKemungkinan besar mereka juga tidak mau bertanggung jawab.\n\n\"Saya mengerti. Itu sebabnya saya bertanya kepada Anda, Tuan Presiden. Jika semua orang menentang hal ini dan saya melanjutkannya secara sepihak, hal ini dapat berdampak buruk bagi pemerintahan Anda dan seluruh kabinet.\"\n\nSaya sudah berbuat cukup banyak; jika perlu, saya bisa mundur.\n\nSebenarnya, sejujurnya saya ragu untuk melibatkan diri dalam masalah ini.\n\nNamun permohonan tulus Nenek dan tekad Yoon Chang-ho telah membawaku sejauh ini.\n\nSelama saya punya alasan yang masuk akal untuk mundur, saya bisa menemui Hussein dan pergi.\n\n– …Dapatkah Anda menjamin penyelamatan sandera dengan aman?\n\n\"Saya tidak bisa berjanji apa pun. Timur Tengah penuh dengan ketidakpastian, terutama di Irak saat ini. Tapi saya berniat melakukan yang terbaik. Tim tentara bayaran yang telah melaksanakan operasi di Korea Utara akan tiba hari ini.\"\n\n— Jadi, maksudmu kamu akan menyelesaikannya.\n\nOperasi penangkapan Kim Jong-il yang dipimpin tim Igor memang merupakan tugas berat.\n\nKorea Utara adalah wilayah Kim Jong-il, dan dia dapat meminta bala bantuan kapan saja.\n\nNamun, menyelamatkan seorang sandera jauh lebih rumit.\n\nSaat para penculik merasa terancam, mereka akan membunuh tawanannya, menjadikan segalanya tidak berguna.\n\n\"Menggunakan kekerasan adalah pilihan terakhir. Saya berencana untuk mencoba membujuk mereka terlebih dahulu agar melepaskan sandera dengan cara lain. Saya akan melakukan kontak selama satu atau dua hari, dan jika gagal, saya akan melanjutkan operasi penyelamatan.\"\n\nSegera setelah saya selesai, saya mendengar desahan lagi dari Yoon Chang-ho. Kesusahannya terlihat jelas.\n\n\"Apa yang harus kita lakukan, Pak Presiden? Haruskah kita mundur? Atau melanjutkan?\"\n\nSetelah jeda yang lama, Yoon Chang-ho akhirnya merespon.\n\n– Ayo maju. Pastikan untuk membawanya kembali hidup-hidup.\n\nJawabannya yang tak terduga membuatku terkejut.\n\nSaya bertanya dengan cemas sebagai tanggapan atas instruksinya untuk melanjutkan.\n\n\"Apakah kamu yakin? Jika ini gagal, itu bisa sangat merusak peringkat persetujuanmu.\"\n\n– Kita tidak bisa membunuh seseorang yang bisa diselamatkan. Dan aku percaya padamu. Saya yakin Anda akan membawa pria itu kembali hidup-hidup ke Korea.\n\nYoon Chang-ho berbicara dengan keyakinan, keyakinan yang sangat kuat.\n\n\"Tuan Presiden, ini adalah sesuatu yang tidak dapat dijamin oleh siapa pun. Anda tahu itu. Saya dapat meyakinkan Anda bahwa saya akan menangani semuanyaitu bisa dipastikan. Namun tugas ini akan sangat menantang.\"\n\n— Aku tahu. Saya sepenuhnya menyadari hal itu. Tetap saja, aku menaruh kepercayaanku padamu untuk menyelesaikan ini.\n\nMemilih untuk menyelamatkan nyawa, bahkan dengan risiko otoritas dan peringkat persetujuannya.\n\nSaya pikir saya memahami Yoon Chang-ho dengan baik, tetapi saya akan menemukan sisi baru dalam dirinya.\n\nSaya tidak tahu apakah ini sifat aslinya atau perubahan yang disebabkan oleh peran presiden.\n\nBagaimanapun juga, transformasinya bukanlah hal yang tidak diinginkan.\n\n“Dimengerti. Saya akan melakukan yang terbaik. Aku akan berusaha untuk membawakanmu kabar baik.\"\n\n— Tolong lakukan. Jika Anda memerlukan bantuan Brigade Zaitun, beri tahu saya. Saya bisa mengeluarkan perintah…\n\nUntuk menekankan ketulusannya, Yoon Chang-ho bahkan menyarankan untuk menggunakan Brigade Zaitun.\n\nSebelum dia bisa menyelesaikan kalimatnya, saya segera menyela.\n\n\"Tuan. Presiden, jika salah satu anggota Brigade Zaitun terluka atau terbunuh saat penyelamatan, situasi akan meningkat secara signifikan. Aku akan menangani ini hanya dengan tentara bayaran Beruang Hitam.\"\n\n– Baiklah… Terima kasih, Bos Kim. Saya sangat menghargainya.\n\n\"Aku akan menghubungimu nanti.\"\n\nSetelah mengakhiri panggilan, saya mematikan telepon satelit yang panas.\n\nAku berdiri dan menatap ke luar jendela, bergumam pelan.\n\n“Presiden Yoon telah banyak berubah.”\n\n* * *\n\nSehari telah berlalu sejak Jessica tiba di Irak.\n\nDia datang berkunjung pagi-pagi sekali.\n\n\"Charlie! Kami berangkat sekarang. Pasukan AS yang akan memandu kami ke Hussein akan segera tiba.”\n\nKata-katanya mendesakku untuk memeriksa waktu.\n\n\"Wah, kok bisa selarut ini? Ayo berangkat.\"\n\nSaya berdiri dan mengenakan rompi antipeluru yang diberikan oleh Manajer Ma kepada saya, lalu mengenakan mantel yang nyaman di atasnya.\n\nRasanya agak membatasi, tapi Manajer Ma bersikeras agar saya memakai rompi itu saat bepergian di Irak, jadi tidak ada jalan lain.\n\nSetelah aku menyelesaikan persiapanku dan keluar dari kamar, aku bertanya pada Jessica.\n\n\"Siapa yang datang?\"\n\n“Komandan pasukan AS yang ditempatkan di Irak akan datang secara pribadi.”\n\n\"Siapa itu?\"\n\nAku berhenti di depan lift dan memandangnya.\n\nMaksudmu komandan datang jauh-jauh ke sini hanya untuk mengantarku ke Hussein?\n\nJessica mengangkat bahu seolah dia juga tidak mengharapkan ini.\n\n\"Saya juga terkejut. Ini menunjukkan betapa tidak lazimnya pertemuan ini.\"\n\nSungguh menakjubkan, tetapi pada saat yang sama, masuk akal.\n\nLokasi Hussein saat ini bisa dibilang rahasia militer.\n\nJika keberadaannya diketahui, perlawanan Irak akan melakukan apa pun untuk menyerang lokasi tersebut untuk menyelamatkannya.\n\n“Juga, ada pertempuran besar di Fallujah kemarin.”\n\n\"Di Fallujah?\"\n\n\"Ya. Perlawanan Irak tiba-tiba bersatu dan menyerang di sana, dan pasukan AS menderita kerugian besar dan mundur.”\n\n“Apakah ada banyak korban?”\n\n\"Ya. Sekitar tiga puluh orang tewas, dan bahkan lebih banyak lagi yang terluka. Suasana di Irak sedang tidak baik saat ini. Asal tahu saja, serangan besar-besaran sudah dekat. Namun tiba-tiba, Washington mengeluarkan instruksi kepada komandan untuk membimbing Hussein; itu pasti tidak berjalan baik baginya dalam situasi ini.\"\n\nFallujah merupakan benteng strategis yang terletak tidak jauh di sebelah barat Bagdad.\n\nKehilangan tempat itu akan membahayakan keselamatan Bagdad.\n\nSelain itu, Beruang Hitam pasti juga mengerahkan tentara bayaran di sana.\n\nSaat itu, pintu lift terbuka, memperlihatkan Yuri di dalamnya.\n\nBegitu dia melihatku, dia berdiri tegak dan memberi hormat. Wajahnya jauh lebih tegas dibandingkan hari pertama.\n\n“Bos, apakah kamu akan keluar sekarang?”\n\nAku mengangguk dan melangkah ke dalam lift.\n\n\"Ya. Aku berangkat menemui Hussein.\"\n\n“Kita mungkin perlu meningkatkan keamanan. Ada pertempuran signifikan di Fallujah kemarin. Staf kami saat ini sedang mundur dari sana untuk menunggu di pinggiran kota.\"\n\n“Saya pernah mendengar tentang hal itu. Apa yang telah terjadi? Apakah pemberontakan benar-benar sekuat itu untuk mengambil alih lokasi penting seperti itu?”\n\nYuri menggelengkan kepalanya, tampak bermasalah.\n\n“Kami masih menilai situasinya. Laporan menunjukkan bahwa pemberontak tiba-tiba menyerang baik di dalam maupun di luar Fallujah. AS menarik diri terlebih dahulu, kemudian kami menyusul.”\n\nSaat aku mendengarkan laporan Yuri, lift tiba di lantai pertama.\n\nKami melanjutkan diskusi kami sambil berjalan menuju pintu keluar.\n\n“Jika serangan datang baik dari dalam maupun luar, berarti ada titik masuk yang belum terdeteksi oleh pasukan AS dan Beruang Hitam.”\n\n“Itu mungkin saja. Kami menduga terowongan mungkin telah digunakan.\"\n\nSerangan ini tidak hanya melukai AS tetapi juga harga diri Beruang Hitam.\n\nAda kemungkinan operasi untuk merebut kembali Fallujah akan segera dilancarkan, meski masih ada warga sipil di sana.\n\nAS tidak bisa melakukan operasi militer tamenyerang warga sipil.\n\nJika berita tentang hal itu tersebar, hal itu akan menimbulkan kecaman internasional.\n\nTapi Beruang Hitam berbeda. Sebagai perusahaan militer swasta, mereka memiliki kebebasan lebih dan tidak segan-segan melakukan operasi terhadap warga sipil.\n\nAkibatnya, banyak yang menyebut Beruang Hitam sebagai antek setan di Irak.\n\n\"Bagaimana dengan korban kita?\"\n\n“Sejauh ini, empat kematian telah dikonfirmasi, dan sekitar dua puluh luka-luka. Korban saat ini sedang diangkut kembali ke cabang.”\n\nMendengar tentang korban jiwa membuat alisku berkerut tanpa sadar.\n\n“Ini kematian pertama di Irak, kan?”\n\n\"…Ya.\"\n\n“Pastikan kompensasi yang cukup diberikan kepada keluarga dan jenazah diterbangkan kembali dengan pesawat angkut. Biarkan mereka melakukan pemakaman dalam pelukan keluarga mereka.”\n\n\"Ya, aku akan segera membereskannya.\"\n\nYuri merespon dengan cepat, meski bahunya terlihat agak terkulai.\n\nAku menepuk pundaknya untuk memberi semangat.\n\nJika sulit merawat yang terluka di sini, silakan gunakan jet pribadiku. Kirimkan saja mereka secepatnya ke tempat di mana mereka dapat menerima perawatan, dan pastikan mereka tetap hidup, Yuri.”\n\n“Terima kasih, Bos. Saya akan memastikan mereka selamat.”\n\nSaat saya melangkah keluar, pasukan AS telah tiba.\n\nAku hanya bisa terkesiap melihat pemandangan di hadapanku.\n\n“Sepertinya mereka bersiap untuk perang.”\n\nTidak hanya kendaraan lapis baja yang berjejer, tapi ada lebih dari sepuluh Humvee yang membuntutinya.\n\nYah, bukan hal yang aneh jika komandan melakukan perjalanan dengan tingkat persiapan seperti ini.\n\nSambil mengamati barisan kendaraan militer, seorang pria paruh baya keluar dari jip.\n\nEmpat bintang menghiasi tanda pangkat seragam militer yang dikenakannya.\n\nYuri sepertinya mengenalinya dan berbisik padaku.\n\n“Dia Jenderal John Abizaid, komandan AS yang ditempatkan di Irak dan komandan CENTCOM. Saat ini dia adalah jenderal berpangkat tertinggi di Irak.”\n\nJenderal itu mengamati cabang Beruang Hitam Irak saat dia perlahan mendekati kami.\n\n\"Yuri. Sudah lama tidak bertemu.\"\n\nDia menyapa Yuri terlebih dahulu, yang membalas hormatnya.\n\n“Iya, Komandan. Rasanya sudah sebulan sejak terakhir kali kita bertemu.”\n\n\"Saya selalu mendengar tentang bagaimana operasi di Irak berjalan lancar berkat Black Bear. Saya bersyukur untuk itu.\"\n\n\"Bukan apa-apa. Kami hanya melakukan tugas kami.\"\n\n“Ini pekerjaan yang mengancam nyawa, jadi Anda berhak mendapatkan kompensasi.”\n\nSetelah menyelesaikan percakapan singkat dengan Yuri, dia menatapku dan Jessica.\n\n“Jadi, wanita di sini mungkin adalah agen dari Departemen Keamanan Dalam Negeri. Dan Anda pasti orang Korea yang ingin bertemu Hussein.”\n\nJessica melangkah maju untuk menyambutnya.\n\n\"Benar. Senang bertemu Anda. Saya Jessica, dari Departemen Keamanan Dalam Negeri.\"\n\n\"Senang bertemu denganmu, Jessica. Tapi, tahukah kamu, Irak terlalu berbahaya bagi wanita sepertimu.\"\n\nAku bisa melihat Jessica sedikit mengernyit mendengar ucapannya.\n\nSepertinya dia merasa menjengkelkan karena pria itu menyebutnya sebagai seorang wanita di setiap kesempatan.\n\nSaya meluangkan waktu untuk memeriksa wajah komandan selama percakapan dengan Jessica.\n\n'Sepertinya dia keturunan Arab?'\n\nSungguh ironis jika panglima perang Irak—konflik di tanah Arab—adalah orang Arab sendiri.\n\nIroni seperti itu sangat jelas terlihat. Pada saat itu, setelah mengakhiri sapaannya dengan Jessica, dia menatap ke arahku.\n\n\"Saya Kim Mu-hyeok. Silakan memanggil saya Charlie. Suatu kehormatan bisa bertemu dengan Jenderal.\"\n\n\"\"Senang bertemu denganmu. Arahan dari Washington ini bukanlah sesuatu yang bisa saya abaikan. Tapi apakah kamu benar-benar perlu bertemu dengannya?\"\n\n“Tentu saja. Itu sebabnya aku datang sejauh ini.\"\n\n\"Jadi, kamu adalah pemilik Beruang Hitam?\"\n\n“Saya pemiliknya, tapi saya tidak terlibat dalam pengelolaannya.”\n\n“Hmm…”\n\nJenderal mengamati wajahku sambil mengelus dagunya.\n\nSaya merasa tidak nyaman di bawah tatapan tajamnya tetapi berusaha untuk tidak menunjukkannya.\n\n“Ayo kita bergerak. Anda dan wanita itu akan menemani saya; Yuri, Beruang Hitam tidak perlu mengikuti. Ini dirahasiakan.\"\n\n“Tapi…”\n\nYuri melirik ke arahku, mengamati reaksiku sementara dia ragu-ragu untuk berbicara.\n\nSaya mengangguk halus, menandakan bahwa ini dapat diterima.\n\nDengan Amerika yang sepenuhnya siap melindungi saya, jika terjadi kesalahan, kemungkinan besar sang jenderallah yang akan menjadi korban, bukan saya.\n\n\"Apakah kamu tidak percaya padaku?\"\n\n\"Tidak sama sekali. Saya akan melanjutkannya.\"\n\n\"Oh, aku akan mengajak pria ini juga.\"\n\nSaya menunjuk Manajer Ma yang berdiri diam di belakang saya.\n\nJenderal mengangkat alisnya dan menggelengkan kepalanya.\n\n\"Aku sudah diberitahu bahwa kamu hanya perlu membawa dirimu sendiri dan Jessica.\"\n\n“Itu tidak akurat. Pria ini juga akan disertakan. Benar, Jessica?”\n\n\"Ya itu benar.\"\n\nDengan Jessica backimembuatku seperti itu, ekspresi sang Jenderal menunjukkan ketidakpuasan.\n\n“Kalau begitu, ambil jipnya dan ikut.”\n\nSang Jenderal berbelok tajam, dan kami mengikutinya.\n\nJessica dan aku menaiki jip yang sama dengan Jenderal, sementara Manajer Ma naik jip sederhana lainnya.\n\n\"Ayo pergi.\"\n\nDengan perintah Jenderal, pasukan AS langsung bertindak.\n\nSepanjang perjalanan, sang Jenderal tetap diam.\n\n\"Umum.\"\n\nMemecah kesunyian yang tiada henti, aku memanggilnya.\n\nDia berbalik untuk menatapku, duduk di kursi penumpang.\n\n“Apakah kamu keturunan Arab?”"}