{"index": 662, "title": "Bab 663: Bab 663: Permintaan Dibuat", "content": "Pertanyaanku yang tiba-tiba sepertinya membuat sang komandan terdiam sesaat. Tapi tak lama kemudian, dia menatapku dengan ekspresi bingung.\n\n\"Sepertinya kamu keturunan Arab. Apa tebakanku salah?\"\n\n“Hah… Apa kamu tidak mengerti konsep sopan santun?”\n\nKomandan itu mendengus, jelas tidak senang dan tidak berusaha menyembunyikan ketidaksenangannya.\n\n\"Aku hanya ingin mengobrol selama perjalanan kita. Tolong jangan salah mengartikan pertanyaanku; aku tidak berprasangka buruk.\"\n\n\"Saya orang Amerika. Saya lahir di AS, dibesarkan di AS, dan saya seorang tentara Amerika. Sekarang apakah Anda menyadari betapa kasarnya pertanyaan Anda?\"\n\nJawabannya tajam, menandakan dia sering menghadapi pertanyaan atau kesalahpahaman seperti itu.\n\n\"Dan saya seorang Katolik. Jadi jangan mencoba menghakimi saya dengan asumsi bodoh seperti itu; saya jelas orang Amerika.\"\n\nJessica, yang telah mengamati situasi dengan cermat, mendekat dan berbisik, menutup mulutnya dengan tangannya.\n\n\"Charlie, pertanyaan itu benar-benar tidak pantas. Jenderal John Abizaid adalah orang Amerika. Kakeknya orang Lebanon. Tidak heran dia bereaksi seperti itu; ada banyak perbincangan di Washington ketika dia pertama kali dikirim untuk memimpin di Irak.\"\n\nAku mengangguk mendengar penjelasan Jessica. Jika dia menghadapi kesalahpahaman seperti itu sepanjang hidupnya, pertanyaan polosku akan menganggapnya tidak sopan.\n\n“Komandan, saya melakukan kesalahan besar.”\n\nAku menundukkan kepalaku sedikit untuk meminta maaf, dan yang mengejutkan, dia menerimanya dengan mudah.\n\n\"Tidak apa-apa. Hanya saja, jangan membuat kesalahan seperti itu pada orang lain.\"\n\nSuaranya membawa sedikit ketidakpuasan saat dia berbalik menghadap ke depan lagi.\n\nKeheningan menyelimuti mobil itu sekali lagi.\n\nRasanya terlalu sia-sia jika melanjutkan perjalanan dalam diam.\n\n\"Bagaimana menurut Anda, Jenderal? Kapan perang ini akan berakhir? Setelah pemerintahan baru terbentuk? Atau apakah kita perlu memusnahkan semua pemberontak terlebih dahulu?\"\n\nKomandan memalingkan wajahnya dariku lagi karena pertanyaanku.\n\nTidak, sekarang dia membalikkan tubuhnya sepenuhnya untuk menatapku.\n\n\"Siapa kamu sebenarnya?\"\n\nAlih-alih menjawab pertanyaanku, dia malah membalas dengan pertanyaannya sendiri.\n\n\"Saya sama sekali tidak memahami situasinya. Hussein berada di bawah pengawasan AS. Berkat pengamanan yang ketat, hanya sedikit orang di AS yang mengetahui keberadaannya secara pasti. Tapi Anda di sini untuk membawa saya menemuinya? Dan saya disuruh membawa Anda tanpa bertanya apa pun? Siapa Anda?\"\n\n“Mengenai siapa saya… Persis seperti yang dikatakan Jenderal di Pentagon.”\n\nSaya menjawab dengan tenang, dan komandan itu mengejek lagi. Kurangnya rasa percaya terlihat jelas.\n\n\"Jangan main-main dengan saya. Anda berharap investor Wall Street biasa bertemu Hussein? Menurut Anda Washington dan Pentagon akan memberi saya perintah untuk itu?\"\n\n\"Saya juga pemilik Beruang Hitam. Sayalah yang mengawasi tentara bayaran yang terlibat dalam Perang Irak. Itu seharusnya merupakan kualifikasi yang cukup, bukan?\"\n\nPerang Irak dipimpin oleh militer AS, yang menunjukkan kekuatan kontraktor militer swasta.\n\nDukungan terhadap perusahaan militer swasta terlihat dari keinginan berbagai negara untuk mendukung Black Bear setelah menyaksikan kehebatannya di zona konflik.\n\nMempekerjakan tentara bayaran untuk operasi militer mengurangi beban politik secara signifikan.\n\nMengingat hal ini, pengaruh Beruang Hitam selama Perang Irak tidak bisa dianggap remeh.\n\nMereka berhasil menantang operasi tanpa terikat oleh politik dan birokrasi.\n\nApalagi Black Bear tidak hanya menyediakan tentara bayaran tetapi juga menangani logistik untuk militer AS.\n\n“Saya tahu Anda tidak menyukai saya, tetapi jangan pernah mengatakan saya tidak memenuhi syarat. Itu merupakan penghinaan, Jenderal.”\n\nIni berarti bahwa seorang komandan militer AS yang mendapatkan keuntungan dari Black Bear tidak seharusnya mempertanyakan kualifikasi saya.\n\nSeolah mengerti maksudku, mata Jenderal Abizaid menyipit.\n\nMerasakan ketegangan meningkat, Jessica segera menyela.\n\n“Jenderal, Charlie telah melakukan banyak hal untuk kepentingan Amerika. Saya tidak bisa menceritakan semuanya karena hal ini dirahasiakan, namun dia memberikan kontribusi yang signifikan dalam menstabilkan Afghanistan lebih cepat dari yang diharapkan. Dia juga akan memainkan peran dalam kontrak rekonstruksi Irak. Saat ini, dia kemungkinan besar adalah orang paling berpengaruh kedua di Irak setelah Anda.”\n\n\"Afganistan?\"\n\nPenyebutan Afghanistan menarik minat sang komandan.\n\nJessica tidak melewatkan kesempatan untuk menjelaskan lebih lanjut.\n\n“Charlie saat ini adalah pemimpin Aliansi Utara yang mengambil alih kekuasaan di Afghanistan, serta pendukung Presiden Afghanistan saat ini Ahmad Shah Masoud. Pengaruhnya di Timur Tengah sangat besar.”\n\nKomandan menatapku dengan minat baru. Permusuhannya hampir berubah menjadi rasa ingin tahusegera.\n\nMenggosok dagunya sambil menilaiku, Jessica berbicara dengan tegas.\n\n\"Jenderal, saya mengerti Anda kesal dengan perkelahian yang terjadi kemarin. Namun, mengikuti perintah adalah tugas seorang prajurit. Jadi mohon kesampingkan keluhan Anda, Jenderal.\"\n\n\"Hmm.\"\n\nSang komandan berdehem sedikit, terkejut dengan keterusterangan Jessica.\n\n\"Charlie, kamu sudah keterlaluan. Berhenti bicara dan mari kita lanjutkan dengan tenang.\"\n\n\"Kapan aku mendapat kesempatan lagi untuk bertemu dengan komandan? Aku juga tidak tahu berapa lama kamu akan berada di posisi ini. Pada akhirnya kamu akan pensiun, jadi kupikir akan sopan untuk setidaknya memperkenalkan diri.\"\n\nJessica menatapku tajam, seolah mengatakan aku ikut campur. Ah, ini tidak berhasil.\n\n\"Dimengerti. Aku tidak akan mengucapkan sepatah kata pun, jadi tolong berhenti menatapku.\"\n\nUntungnya kecanggungan itu tidak berlangsung lama.\n\nTak lama kemudian, kami tiba di pangkalan militer AS di Bagdad.\n\nJenderal Abizaid keluar lebih dulu, dan Jessica serta aku mengikutinya.\n\nManajer Ma sudah menunggu di luar.\n\n\"Ikuti aku.\"\n\nKomandan membawa kami ke kantornya.\n\n“Bukankah kita akan menemui Hussein? Kenapa kita ada di kantormu…?”\n\nSebelum Jessica menyelesaikan pertanyaannya, dia membuka pintu tersembunyi yang disamarkan ke dinding.\n\n“Inilah satu-satunya cara untuk menghubunginya.”\n\nJelas, tidak ada orang lain yang mengetahuinya.\n\nSatu-satunya akses ke Hussein adalah melalui kantor komandan terpadu pasukan AS di Irak.\n\nIni berarti bahwa pasukan AS harus dibubarkan sepenuhnya untuk mencapai Hussein.\n\nSelama AS tidak mengalami kekalahan dalam Perang Irak, tidak mungkin tempat ini bisa ditembus; itu adalah lokasi teraman di sekitar.\n\nKami turun melalui pintu yang terbuka. Kelihatannya bukan fasilitas yang dibangun secara tergesa-gesa oleh militer.\n\n“Apakah fasilitas ini awalnya ada di sini?”\n\nAku bertanya, dan dia menjawab tanpa menoleh ke belakang.\n\n“Salah satu bunker rahasia Hussein.”\n\nSeorang diktator yang terjebak dalam bunker yang ia bangun sendiri.\n\n\"Saya ragu banyak anggota militer AS yang mengetahui Hussein ditahan di sini.\"\n\nDia tidak menjawab, tapi kesunyian sudah cukup menjawab.\n\nSetelah turun beberapa lama, akhirnya kami sampai.\n\nTapi tidak ada satu pun penjaga yang terlihat.\n\n“Apakah tidak ada yang menjaga tempat ini?”\n\nKomandan mendecakkan lidahnya, sepertinya tidak nyaman dengan pertanyaanku.\n\n\"Washington memberi perintah khusus. Tidak ada seorang pun yang boleh berada di dekatnya kecuali Nona Jessica saat Anda bertemu Hussein.\"\n\nTampaknya para politisi Washington ingin merahasiakan upaya mereka untuk mempengaruhi Hussein.\n\nTerutama dari para prajurit di Irak.\n\nBunkernya mewah, mulai dari pintu besinya. Itu benar-benar mencerminkan selera Hussein.\n\nKami menuju ke ruang paling dalam.\n\n\"Hussein ada di dalam sini. Masuk dan...\"\n\nKomandan mengambil pager dari sakunya dan menyerahkannya kepada Jessica.\n\n“Tekan setelah percakapanmu selesai. Mereka akan turun saat dipanggil.”\n\nDengan itu, dia menutup mulutnya.\n\nKomandan menekan tombol di pintu besi dan memasukkan kata sandi.\n\nSuara mekanis lembut bergema, dan tak lama kemudian pintu terbuka. Saat kami masuk, komandan melihat kami sekilas sebelum menutup pintu di belakangnya.\n\nPintu besi yang berat itu tertutup dengan suara yang dengan cepat memudar.\n\nAku melirik kembali ke pintu yang tertutup sebelum mengamati sekelilingku.\n\n“Saya pikir itu akan menjadi penjara, tapi ini lebih seperti hotel.”\n\nMau tak mau aku bergumam kaget, dan Jessica mengangguk, sepertinya setuju.\n\n\"Aku tahu. Aku tidak menyangka akan sebagus ini.\"\n\nMeski diberi label bunker rahasia, tidak ada satu sudut pun yang dibiarkan tanpa hiasan.\n\nItu didekorasi dengan mewah, menampilkan kemewahan Hussein.\n\nDuduk di tengah ruangan adalah seseorang dengan buku menutupi wajahnya, menatap ke arah kami sambil menurunkannya.\n\n\"Hmm?\"\n\nSetelah mendengar suara kami, orang itu menatap kami, lalu menurunkan bukunya.\n\n\"Siapa kamu? Awalnya kukira itu John, tapi siapa kamu?\"\n\nDiktator Irak.\n\nTukang jagal di Timur Tengah.\n\nDulunya merupakan harapan bagi Irak, kini menjadi iblis yang membawa neraka ke negeri ini, Hussein.\n\nKumis bergaya yang pernah kulihat di TV telah hilang, digantikan oleh janggut tak terawat yang menjuntai melewati dagunya.\n\nMeskipun dia tampak acak-acakan, matanya masih tajam.\n\nAlih-alih menjawab, aku duduk di hadapan Hussein. Jessica mengikutinya, sementara Manajer Ma berdiri di belakang kami.\n\n\"Siapa kamu lagi?\"\n\nDia mengamati Jessica dan aku dengan penuh minat.\n\nAkhirnya, pandangannya tertuju pada Manajer Ma yang berdiri di belakang kami.\n\n\"Dari pandanganmu, kamu pasti telah membunuh cukup banyak orang. Aku tahu kamu di sini untuk mengambil nyawaku. Apakah kamu menemukan senjata pemusnah massal? Atau kamu berencana untuk membungkamku?\"\n\nNada sinisnya terdengar sepertituduhan yang tidak dapat disangkal.\n\nSaya menjawab pertanyaannya sambil tersenyum.\n\n“Halo, saya Kim Mu-hyeok.”\n\n“Kim Mu-hyeok?”\n\n“Anda bisa memanggil saya Charlie. Bahasa Inggris Anda cukup fasih, Presiden Hussein.”\n\n\"Charlie? Oh, kamu pasti pengusaha gila itu!\"\n\nPengusaha gila? Apa yang dia bicarakan? Sebelum aku bisa menyuarakan kebingunganku, Hussein tertawa terbahak-bahak.\n\n“Kamu pasti tidak akan bosan hari ini.”\n\n“Berapa banyak yang kamu ketahui tentang aku?”\n\n\"Pemilik Beruang Hitam, teman Tsar Rusia, dan sekutu Amerika. Anda adalah pengusaha pertama yang saya temui yang bisa berjalan di atas tali seperti itu.\"\n\nMeski begitu, dia adalah seorang diktator yang pernah memerintah Irak. Saya tidak bisa mengabaikan pengetahuannya.\n\n\"Tightroping adalah salah satu cara untuk melihatnya. Tapi seperti yang Anda katakan, saya seorang pengusaha. Pengusaha berjabat tangan dengan musuh jika itu menguntungkan. Itu sebabnya orang tidak mengkritik kapitalis Wall Street tanpa alasan.\"\n\n\"Fasad yang bagus. Pengusaha mana yang memiliki kekuatan militer seperti ini? Kekuatan Anda melebihi imajinasi. Tidak diragukan lagi hal itu tidak akan terjadi tanpa restu Amerika.\"\n\nHussein pasti sangat terpengaruh oleh tindakan Beruang Hitam, karena nada suaranya lebih tajam.\n\n\"Bisnis tentara bayaran telah ada selama ribuan tahun baik di Timur maupun Barat. Apa yang membedakannya sekarang?\"\n\nHussein mengangkat bahu alih-alih menjawab.\n\nDia kemudian menutup buku itu dan meletakkannya di atas meja.\n\n\"Jadi, pengusaha, mengapa Anda datang menemui saya? Untuk membujuk saya? Jika Anda ingin saya menyerukan gencatan senjata dengan para pemberontak, saya tidak akan mengatakan sepatah kata pun.\"\n\n\"Yah, aku sudah dimintai bantuan seperti itu. Tapi aku tahu kamu akan menganggap permintaan seperti itu menghina. Jadi aku tidak akan memintanya.\"\n\n\"Charlie.\"\n\nJessica memanggil namaku dengan lembut dari samping.\n\nSaya mengabaikannya dan terus berbicara.\n\n\"Orang di samping saya ini adalah pegawai Departemen Keamanan Dalam Negeri AS. Dia ditugaskan oleh orang Amerika untuk mengamati percakapan kami.\"\n\nSaat itulah Hussein mengalihkan pandangannya ke Jessica.\n\nDia memandangnya sejenak sebelum tertawa kecil.\n\n\"Ambisi membanjiri matamu. Aku melihat keinginanmu untuk berkuasa dan menaiki tangga sosial... tapi aku bertanya-tanya tentang kemampuanmu.\"\n\nPengamatannya terhadap orang-orang cukup cerdas.\n\nSebagai seorang diktator, ia pasti selalu menilai siapa yang menguntungkan atau merugikan dirinya.\n\nJadi, wajar baginya untuk mengembangkan penilaian itu.\n\nAkhirnya kehilangan minat pada Jessica, dia berbalik ke arahku dan bertanya.\n\n\"Jadi, AS telah memberikan restunya padamu. Sekarang beritahu aku alasanmu datang menemuiku. Aku hanyalah orang tua yang kehilangan kekuasaan—mengapa datang mencariku?\"\n\n“Saya datang untuk mengajukan permintaan.”\n\n\"Bahkan setelah melihatku seperti ini, kamu berani mengatakan itu? Aku seorang pria yang menunggu kematian di sini. Apa kamu benar-benar berpikir aku bisa memberimu bantuan?\"\n\n“Itu permintaan kecil. Tidak rumit.”\n\nHussein mengelus jenggotnya yang sulit diatur sambil mengamatiku.\n\nSekarang ada sedikit rasa ingin tahu di matanya terhadapku.\n\n“Ayo, katakan. Aku mendengarkan.”\n\n“Saat ini, warga sipil sedang disandera di Irak. Mereka menjadikan penarikan pasukan Korea Selatan sebagai syarat pembebasan mereka. Tapi itu adalah kondisi yang tidak bisa kami terima.”\n\nSaya menguraikan situasi saat ini untuk sementara waktu.\n\n“Mengapa kamu memberitahuku ini?”\n\n“Karena kamu bisa meyakinkan mereka.”\n\nHussein tiba-tiba tertawa.\n\nDia tertawa beberapa saat sebelum mengejekku sambil tersenyum.\n\n\"Hei, pengusaha. Bahkan jika saya bisa, mengapa saya melakukan itu untuk Anda? Korea sama bersalahnya dalam menginvasi Irak seperti halnya AS dan Inggris.\"\n\nBagi Hussein, AS, Inggris, dan Korea adalah penjajah di Irak.\n\n\"Karena itulah satu-satunya cara untuk menyelamatkan putri Anda, Tuan Presiden. Saya tahu dia bersembunyi dengan bantuan keluarga kerajaan Yordania. Kedua putra Anda sudah meninggal—apakah Anda juga berniat membunuh putri terakhir yang masih hidup?\"\n\nSenyuman di wajah Hussein lenyap dalam sekejap.\n\nAlat tawar-menawar yang saya bawa adalah nyawa putri Hussein, Raghad Hussein."}