{"index": 663, "title": "Bab 664: Bab 664: Saya Mendengar Anda Suka Cerutu", "content": "Hussein memelototiku dengan tatapan mengancam, tapi kata-katanya menunjukkan ketenangan yang meresahkan.\n\n\"Kamu pikir kamu bisa mengancamku dengan menggunakan putriku? Apakah kamu benar-benar percaya aku peduli dengan garis keturunan? Apakah kamu pikir aku orang yang baik?\"\n\nSemakin besar kekuasaan yang dimiliki seseorang, terutama kediktatoran, tampaknya semakin kuat pula ikatan darahnya.\n\nApakah itu metode untuk mewariskan semua yang mereka miliki atau hanya sifat manusia, saya tidak bisa mengatakannya. Namun, satu-satunya kelemahan yang dimiliki para diktator adalah saudara mereka yang memiliki hubungan darah.\n\nAnda bisa melihatnya dengan jelas dari perilaku Kim Il-sung dan Kim Jong-il di Korea Utara.\n\nLebih dekat ke rumah, lihat ketua Cheon Tae-san. Bahkan kakek saya tidak bisa melepaskan keterikatannya pada ikatan darah sampai dia meninggal.\n\n“Kesalahpahaman, katamu? Kalau begitu, menurutku tidak apa-apa membunuh putrimu.”\n\n\"Kamu akan membunuh gadis yang tidak bersalah hanya karena dia putriku? Bagaimana rencanamu menghadapi reaksi internasional? Sekalipun Amerika adalah negara geng, apakah kamu benar-benar berpikir kamu bisa mengatasinya?\"\n\nDia tidak salah. Aku mengangguk, menandakan persetujuanku dengan kata-katanya.\n\nYa, AS tidak akan pernah berani melakukan hal itu.\n\n\"AS mungkin tidak bisa melakukannya, tapi saya bisa. Seperti yang disebutkan Presiden Hussein sebelumnya, saya punya kekuatan militer yang cukup. Lihat saja orang-orang di belakang saya; Anda bisa memahaminya, bukan?\"\n\nHussein menyebut Manajer Ma sebagai tukang jagal manusia.\n\nManajer Ma sudah lama hidup sebagai tentara bayaran.\n\nSementara darah di tangannya sudah berkurang sejak bertemu denganku, entah karena pilihan atau tidak, ada banyak hari yang berlumuran darah.\n\nHussein tidak bisa mengetahui hal itu, hanya menilai dari mata dan tindakan Ma. Dia sangat memperhatikan orang-orang.\n\nDi negara normal, bukan negara diktator, seseorang harus bergantung pada hukum untuk menghukum seseorang. Tapi itu bukan caraku. Jika saya bisa meyakinkan, saya akan melakukannya; jika itu tidak berhasil, aku akan menggunakan kekerasan untuk mendapatkan apa yang kuinginkan. Itu sebabnya saya mencapai posisi ini.\n\nHussein terus menatapku dalam diam.\n\n“Jika Anda masih diktator Irak, saya bahkan tidak akan berpikir untuk menggunakan kekerasan. Tapi sekarang Anda hanyalah penjahat perang yang akan diadili, kehilangan kekuasaan. Saya tahu itu, Anda tahu itu, dan semua orang di sini tahu itu. Bahkan jika saya membunuh putri Anda, Anda tidak akan bisa menyentuh saya.”\n\nSegera setelah perang pecah, istri pertama dan putri sulung Hussein, bersama putri keduanya, mencari suaka kepada keluarga kerajaan Yordania.\n\nKeluarga kerajaan Yordania menerima permintaan mereka, dan ibu serta putrinya bersembunyi di tempat perlindungan yang mereka sediakan.\n\nMeskipun keberadaan mereka dirahasiakan, baik pemerintah AS maupun saya sudah mengetahui lokasi mereka.\n\n\"Oh, ngomong-ngomong, aku dengar putri ketigamu masuk ke Qatar. Tahukah kamu?\"\n\nWajah Hussein semakin membeku. Terlepas dari upayanya untuk menyembunyikan keluarganya, pengungkapan seperti ini menimbulkan reaksi yang tidak dapat dia tekan.\n\n“AS telah mengumpulkan semua informasi. Mereka membiarkannya karena mereka tidak dapat membuktikan kejahatannya.”\n\nMasih belum pasti apakah ancaman saya akan memberikan dampak yang diharapkan. Bahkan jika gagal, saya tidak punya niat untuk membunuh mereka.\n\nNamun untuk saat ini, saya perlu meyakinkan dia bahwa saya mampu melakukan tindakan tersebut.\n\nDan keyakinan itu berasal dari reaksi Jessica.\n\n\"Charlie! Apakah kamu benar-benar berpikir untuk membunuh putri Hussein? Bagaimana… bagaimana kamu bisa mengatasinya?\"\n\nKarena keterkejutan Jessica, aku menyeringai.\n\n\"Menurutmu mereka akan menemukan bukti bahwa akulah pelakunya? Hussein punya banyak musuh. Salah satu di antara mereka mungkin yang akan disalahkan.\"\n\n“…Kamu benar-benar gila.”\n\nSaat Hussein mendengarkan percakapan saya dengan Jessica, dia mengamati tindakannya seolah sedang menguji keadaan.\n\n\"Saya tidak bisa berpura-pura tidak melihat ini terjadi.\"\n\n\"Lakukan sesukamu. Laporkan, terserah. Aku sudah pastikan kamu tidak akan dimintai pertanggungjawaban.\"\n\n\"Itu tentang tanggung jawab yang terkait dengan situasi penyanderaan ini.\"\n\n\"Semua ini adalah metode lain dalam proses penyelamatan sandera. Jadi dengarkan saja dengan tenang. Lalu putuskan apakah akan melaporkan hal itu ke atas atau tidak berdasarkan apa yang kamu dengar.\"\n\nAku menepis perkataan Jessica dan kembali menatap Hussein.\n\n\"Saat aku menghubungimu, putri sulungmu akan mati dalam waktu 24 jam. Di mana pun dia berada, tidak ada yang bisa melindunginya. Jika kamu menolak bertindak, aku akan membunuh putri keduamu juga. Ingat, akulah pemilik Beruang Hitam.\"\n\nHusein mengertakkan gigi.\n\nDengan senyum santai, aku mendekat ke Hussein.\n\n\"Jika sanderanya mati, aku akan membunuh seluruh keluargamu. Tidak peduli berapa lama, aku akan mewujudkannya.\"\n\n\"Kamu benar—kamu benar-benar gila. Gila. Kamu adalah bulan yang lebih besaratik daripada aku.\"\n\nKata-kata Hussein hanya membuat saya tersenyum lebih lebar; disebut orang gila oleh setan Timur Tengah ini adalah hal lain.\n\n“Itu suatu kemungkinan.”\n\nUntuk beberapa saat, Hussein dan aku tetap bertatapan dalam diam.\n\nNamun pemenangnya sudah ditentukan.\n\nDulu ketika dia memegang kekuatan absolut, itu mungkin berbeda, tapi sekarang dia hanyalah seorang pria yang terjebak dalam bunker buatannya sendiri, sementara aku memiliki kekuatan militer Beruang Hitam di sisiku.\n\nHussein memahaminya lebih baik daripada siapa pun yang berada di atas angin.\n\nDia menghela nafas dan akhirnya mengajukan pertanyaan.\n\n“Jadi, kelompok yang menculik orang Korea disebut Kelompok Monoteistik dan Perang Suci?”\n\n“Ya, itu yang aku kumpulkan. Para penculik awalnya adalah pasukan pemberontak dari tentara Irak, tetapi mereka menyerahkan mereka demi uang.”\n\nHussein mengerutkan kening mendengar jawabanku.\n\n“Saya tidak kenal orang-orang ini.”\n\n“Apakah ada kekuatan di Irak yang tidak Anda kenali?”\n\n“Tepatnya, aku pernah mendengarnya, tapi mereka tidak ada hubungannya denganku. Terus terang, mereka tidak akan peduli meskipun saya menyebutkan nama mereka.\"\n\nSaat aku menatap tajam untuk menilai kebenaran perkataannya, Hussein berbicara dengan tegas.\n\n“Kehidupan putriku dan para bajingan itu tidak mungkin setara, bukan? saya tulus. Saya tidak ada hubungannya dengan grup itu.\"\n\nTidak perlu bertanya apa yang lebih penting—jawabannya sudah jelas.\n\nSaya datang ke sini tanpa banyak harapan, tetapi sekarang saya merasa agak mengecewakan.\n\nYah, kurasa aku harus puas hanya dengan bertemu Hussein.\n\nMenyembunyikan perasaanku yang sebenarnya, aku melanjutkan percakapan kami.\n\n“Sulit dipercaya.”\n\n\"Apakah kamu percaya atau tidak, itu terserah kamu. Tetapi meskipun saya memerintahkan mereka untuk melepaskan sandera, mereka tidak mau mendengarkan. Tidak, mereka bahkan mungkin akan membunuhku hanya karena diancam.”\n\n\"Apakah tidak mungkin? Saya tidak mengatakan ini hanya untuk mengancam Anda. aku serius. Jika para sandera meninggal, begitu pula putri Anda. Bukankah itu yang mereka sebut balas dendam darah? Saya memahami bahwa ini adalah budaya yang tertanam dalam masyarakat Islam, bahkan dikodifikasikan dalam hukum.”\n\n\"...\"\n\n“Jadi aku bersedia menukar nyawa para sandera dengan nyawa putrimu.”\n\nHussein menarik napas dalam-dalam, lalu tertawa hampa.\n\n“Saya tidak pernah berpikir saya akan diajar tentang hukum Islam oleh seorang Timur. Mengapa harus bertindak sejauh ini? Kebanyakan negara, termasuk AS, tidak bernegosiasi atau menyerah pada teroris, bukan? Itulah yang saya pikirkan.\"\n\nDia benar; prinsipnya adalah tidak boleh ada kompromi dengan teroris.\n\nMembayar uang tebusan atau memenuhi tuntutan apa pun adalah hal yang mustahil.\n\nAS adalah negara yang paling menjunjung prinsip ini.\n\nPemerintah AS bahkan melarang keluarga sandera membayar uang tebusan.\n\nUntuk mencegah upaya memaksakan kehendak melalui kekerasan, sebagian besar negara mematuhi undang-undang ini.\n\n“Saya seorang individu; Aku bukan sebuah negara.\"\n\n“Tetapi pria di samping Anda berasal dari AS. Apakah Anda menyadari betapa kontradiktifnya hal tersebut?”\n\n“Itulah sebabnya saya melakukan intervensi. AS tidak punya wewenang untuk menghentikan saya.\"\n\nHussein tampak tenggelam dalam pikirannya setelah mendengar jawabanku.\n\nDia segera menutup matanya rapat-rapat seolah sedang merenung dengan intens dan mengetuk buku di depannya.\n\nDia tampak putus asa akan sesuatu. Melihat Hussein seperti ini, saya menunjuk ke Manajer Ma.\n\nManajer Ma mendekat ke arahku seolah menunggu momen ini.\n\n“Manajer Ma, tolong berikan aku hadiah yang telah kami siapkan.”\n\nManajer Ma mengeluarkan kotak cerutu dan korek api dari barang miliknya.\n\nItu adalah merek Kuba favorit Hussein.\n\nSaat saya membuka kotak cerutu, mata Hussein terbelalak mendengar suaranya.\n\n“Itu… cerutu, bukan?”\n\n\"Ya. Saya mendengar Anda menyukai cerutu; Aku membawa ini sebagai hadiah.\"\n\n\"Oh, cerutu murahan yang diberikan semua orang di sini tidak cocok untukku.\"\n\nKegembiraan Hussein yang kekanak-kanakan pada sebatang cerutu terlihat jelas.\n\nSaya mengambil cerutu dari kotak dan menawarkannya kepada Hussein.\n\nHussein menerimanya dan menghirupnya lama-lama.\n\n“Hmm…”\n\nUntuk sementara, tidak ada sedikitpun kekhawatiran dalam ekspresi Hussein saat dia menikmati aroma cerutu.\n\nPada pandangan pertama, dia tidak terlihat seperti diktator kejam yang tidak memiliki emosi.\n\n\"Bagus! Bagus sekali!\"\n\nHussein membuka laci di sampingnya dan mengeluarkan pemotong cerutu.\n\nDaripada langsung memotongnya, dia menatap tutup cerutunya dan bergumam.\n\n\"Anda harus benar-benar memotongnya dengan pisau untuk mendapatkan rasa terbaik. Pemotong cerutu tidak memiliki bakat. Aku meminta pisau, tapi keributan yang mereka timbulkan sungguh konyol.\"\n\nHussein terus menggerutu, jelas tidak senang. Saya menoleh ke Manajer Ma.\n\n\"Tolong, ambilkan aku pisau.\"\n\n“Bos, pisau…?”\n\nManajer Ma menatapku dengan prihatin, tapi aku menggelengkan kepalakudengan ringan dan mengulurkan tanganku.\n\n\"Berikan saja padaku.\"\n\nManajer Ma dengan enggan menyerahkan pisau yang disembunyikan miliknya.\n\n\"Gunakan ini untuk memotongnya.\"\n\nAku menusukkan pisau ke meja.\n\nMata Jessica membelalak ngeri saat dia menatapku, tapi aku mengabaikannya.\n\nHussein menyisihkan pemotong cerutu dan mengeluarkan pisau dari meja.\n\n“Oh… ini pisau yang bagus. Ujungnya bagus.”\n\nPisau itu berkilauan mengancam di bawah cahaya kandil. Hussein memainkan pedangnya.\n\n\"Terima kasih. Tapi katakan padaku… apakah kamu yakin tidak apa-apa meminjamkan pisau ini padaku? Bagaimana jika aku menggunakannya untuk bunuh diri?\"\n\nMencoba mengganggu ketenanganku dengan lelucon yang tidak dia maksudkan. Aku terkekeh pelan, menatap tatapannya.\n\n“Jangan membuat ancaman kosong, Tuan Presiden. Jika saya akan mati, setidaknya saya ingin mengutarakan pendapat saya sebelum pergi, bukan begitu?”\n\nHussein menatap lurus ke arahku, seringai tersungging di bibirnya.\n\nDia adalah orang yang sangat rakus; orang seperti itu tidak akan pernah mempertimbangkan untuk bunuh diri.\n\nAlih-alih menjawab, dia malah memainkan pisaunya dan memotong tutup cerutunya dengan kasar.\n\nKemudian dia mengeluarkan korek api yang khusus untuk cerutu dari laci.\n\n\"Rokok harus dinyalakan dengan korek api. Pemantik api, Zippos—itu tidak menghormati cerutu.\"\n\nCerutu yang dinikmati oleh kalangan atas menuntut banyak etika, hingga hampir membosankan.\n\nUsai menyalakan cerutu, Hussein memutarnya perlahan, menunggu hingga kaki bersentuhan, sebelum melepaskan ikatan cerutu.\n\nLalu dia akhirnya membawanya ke mulutnya, menghirupnya dalam-dalam.\n\nDia mengeluarkan kepulan asap tebal, mengangguk puas.\n\nPenampilannya yang acak-acakan sangat kontras dengan keanggunan yang ia coba pertahankan sambil menghisap cerutu, seperti sebuah adegan dalam sebuah drama.\n\n\"Apakah kamu menyukai hadiahku?\"\n\n\"Seperti? Itu menggoda! Kalau saja Amerika menyandera saya dengan cerutu, mungkin saya akan mempertimbangkan untuk bernegosiasi. Mereka sepertinya tidak memahami nilai saya.\"\n\nMeskipun dia mengatakan itu, semua orang di ruangan itu tahu hal itu tidak akan pernah terjadi.\n\n“Aku senang kamu menyukainya,” jawabku.\n\nAku menggeser kotak cerutu ke arahnya.\n\n“Silakan merokok lebih banyak. Saya ingin membawa lebih banyak, tetapi saya harus mempersiapkannya dengan tergesa-gesa dan tidak bisa membawa banyak.”\n\nHussein mengangguk dan mulai menghisap cerutu dalam diam.\n\nSetelah terbakar setengah jalan, dia meletakkan cerutu itu di asbak dan angkat bicara.\n\n“Berkat kamu, aku akhirnya bisa menikmati cerutu yang enak setelah sekian lama.”\n\nHussein tampak benar-benar senang ketika senyuman muncul di wajahnya.\n\nKami berdua memahami bahwa cerutu itu hanyalah sebuah dalih.\n\nSaya memberinya hadiah, dan dengan menerimanya, dia punya alasan untuk memberi saya bantuan, daripada menyerah pada ancaman saya.\n\n\"Bolehkah aku minta pulpen dan kertas?\"\n\nMendengar kata-kataku, Manajer Ma mengambil buku catatan dan pulpen, meletakkannya di atas meja.\n\nDia membuka buku catatannya dan mulai menulis sesuatu.\n\nBeberapa saat kemudian, dia menutup rapat buku catatannya, meletakkan pena di atasnya, dan mendorongnya ke arahku.\n\n\"Hubungi pria itu dan minta dia mengatur pertemuan dengan mereka.\"\n\n\"Siapa yang kamu maksud?\"\n\n\"Seorang pria bernama Kamis. Di permukaan, dia bekerja untuk Masyarakat Bulan Sabit Merah, namun di baliknya, dia memiliki koneksi dengan organisasi teroris. Dengan menghubungi mereka, Anda setidaknya dapat memulai dialog dengan mereka.\"\n\nAkhirnya, saya mendapatkan metode untuk menghubungi para teroris.\n\nBegitu aku menyimpan buku catatan itu, Hussein menambahkan dengan suara tajam.\n\n\"Ini peringatan terakhirmu. Jangan pernah menyentuh keluargaku. Aku sudah kehilangan dua anak laki-laki. Keluargaku tidak boleh mati lagi. Ingat kata-kataku.\"\n\nMemang benar, keluarga merupakan kelemahan besar bagi para diktator.\n\nSaat aku diam-diam menatap tangannya yang gemetar, yang mengepal dan kemudian mengepal, aku menjawab.\n\n“Jika pria yang Anda sebutkan ini terbukti berperan penting dalam negosiasi ini, saya akan menjamin keselamatan keluarga Anda. Saya akan menyewa tentara bayaran Beruang Hitam untuk memberikan keamanan.”"}