{"index": 664, "title": "Bab 665: Bab 665: Saya Akan Membeli Seluruh Koleksi", "content": "Saya akan mengirim tentara bayaran dari Beruang Hitam untuk melindungi keluarga Anda.\n\nTidak masuk akal bagi Beruang Hitam, yang memainkan peran penting dalam invasi Irak, untuk khawatir dalam melindungi keluarga mereka sendiri.\n\nHussein memicingkan matanya, jelas-jelas menganggap kata-kataku sulit dipercaya.\n\n“Apakah kamu menyadari betapa kontradiktifnya hal itu? Mempercayai Beruang Hitam, yang menginvasi negaraku, dengan keselamatan keluargaku?”\n\nSaya menyerahkan buku catatan saya kepada Manajer Ma dan menanggapi ucapannya.\n\n\"Beruang Hitam adalah kelompok tentara bayaran. Mereka akan melindungi siapa pun selama mereka mendapat bayaran. Namun, masih belum pasti apakah mereka akan menyetujui kontrak.\"\n\n“Bahkan jika itu berarti berperang melawan AS?”\n\n“Jika orang yang terkontrak dengan Black Bear adalah musuh AS, maka ya, mereka akan melakukannya.”\n\n\"Charlie.\"\n\nJessica segera mencoba menghentikanku, tapi aku meliriknya dan melanjutkan.\n\nMelindungi keluarga Presiden bukanlah alasan yang cukup baik bagi mereka untuk berperang melawan Amerika. AS tidak perlu membunuh keluarga Anda, atau alasan apa pun untuk melakukannya. Namun, berbeda dengan negara lain. Anda memiliki terlalu banyak musuh. Bukankah kemungkinan besar mereka akan menargetkan keluarga Anda? Oleh karena itu, Anda harus mempertimbangkan ancaman dari negara lain, bukan hanya AS.”\n\nKetika persidangan Hussein berlanjut, mereka yang membelanya akan mulai mati satu per satu. Upaya pembunuhan terhadapnya juga akan meningkat.\n\nSaat ini, ia berada di bawah perlindungan AS, namun begitu pemerintahan militer berakhir dan kekuasaan dialihkan ke pemerintahan transisi, maka masalah sebenarnya akan dimulai.\n\nHussein, setelah menjalani prosedur hukum, akan dipenjara di penjara baru yang didirikan pemerintah baru.\n\n\"Hmm.\"\n\nHussein mengelus jenggotnya sambil menatap Jessica.\n\n\"Bisakah teman Amerika saya pergi dan kita berbicara empat mata?\"\n\n\"Tidak, itu tidak akan berhasil. Kehadirankulah yang membuat kunjungan antara Charlie dan kamu ini mungkin terjadi. Jika aku pergi, Militer AS akan turun ke sini.\"\n\nSebelum aku sempat menjawab, Jessica menyela dengan tegas.\n\nSaya tidak punya pilihan selain mengangkat bahu pada Hussein.\n\n“Seberapa besar kamu mempercayai pria itu?”\n\n\"Percaya padanya? Aku tidak mempercayai siapa pun kecuali diriku sendiri. Oh, kecuali pria di belakangku.\"\n\n“Kalau begitu kita harus mengakhiri pembicaraan hari ini di sini. Tidak ada lagi yang ingin saya katakan di hadapan orang Amerika.”\n\nHussein melipat tangannya dan duduk di sofa, sikapnya pantang menyerah.\n\n“Saya tidak pernah menyangka pemikiran kita akan selaras, Tuan Presiden.”\n\nNamun, saya berbagi perasaannya. Saya diam-diam memberi isyarat kepada Manajer Ma.\n\nPercakapan yang akan kami lakukan adalah sesuatu yang tidak seharusnya Jessica dengar.\n\nManajer Ma dengan sigap memukul leher Jessica, membuatnya tak sadarkan diri.\n\nSaat dia pingsan, dia menatapku dengan pandangan kesal. Maaf, tapi aku tidak takut sama sekali.\n\n\"Oh? Apakah kamu baik-baik saja?\"\n\nMata Hussein membelalak takjub melihat gerakan tiba-tiba itu.\n\nSejenak, dia mengendurkan lengannya dan mencondongkan tubuh ke arah meja. Saya mengikuti suite.\n\n\"Tidak ada pilihan. Yang kita diskusikan sekarang adalah bagian terpenting. Sudah waktunya aku menjelaskan alasan aku datang menemuimu.\"\n\n\"Jadi semua yang kamu katakan selama ini hanyalah pengalih perhatian?\"\n\n“Tidak, situasi penyanderaan sangat penting. Jika Presiden tidak membantu, tidak ada cara untuk mengurangi ancaman terhadap keluarganya.”\n\nAku terkekeh melihat tatapan tajam Hussein yang seolah menuduhku keji.\n\nAlasan saya datang menemui Hussein adalah…\n\n“Tahukah Anda koleksi yang biasa disebut Koleksi Hussein? Di mana semua karya seni dan artefak yang Anda miliki?”\n\nIrak adalah negara yang penting secara arkeologis.\n\nItu adalah tanah yang penuh dengan peninggalan Mesopotamia, peradaban umat manusia pertama.\n\nMengingat dia memerintah Irak dengan tangan besi selama beberapa dekade, dia pasti akan mengumpulkan artefak semacam itu.\n\nSelain itu, setelah eksekusinya, tidak ada seorang pun yang dapat menemukan banyak karya seni dan artefak yang ia kumpulkan dari seluruh dunia.\n\n\"Mereka berada di istana presiden. Tapi semuanya terbakar menjadi abu ketika AS menembakkan rudal. Mengapa Anda tertarik untuk menemukannya sekarang?\"\n\n\"Jika kamu membiarkan mereka, kamu tidak akan pernah menemukannya. Apakah kamu pikir keluargamu bisa mengamankan mereka? Tidak. Kamu tidak akan pernah menemukan mereka karena kamu bahkan tidak bisa masuk ke Irak. Dan jika kamu entah bagaimana bisa masuk ke Irak, kamu tahu betul apa yang mungkin terjadi pada kamu, bukan?\"\n\nHussein memelototiku, sepertinya tidak senang karena aku tidak membantah pernyataannya.\n\n“Jadi kamu bisa memulihkannya? Tapi kamu akan dicurigai asal usulnya.”\n\n\"Anda tidak bisa menjualnya begitu saja. Ada permintaan yang besar terhadap mereka di bawah tanah. Terutama dari negara-negara Timur Tengah. Keluarga kerajaan Saudi dan keluarga kerajaan UEA akan mengincar mereka dengan rakus. Bahkan sekarang, arfakta dari Irak diselundupkan ke AS, Jepang, dan berbagai negara lainnya.\"\n\nPerang selalu berjalan seiring dengan penjarahan. Hal ini berlaku pada perang yang dilancarkan oleh AS, yang bertindak sebagai polisi dunia.\n\nSetelah perang, ribuan artefak di Irak mengalir ke AS.\n\nTidak hanya dari AS, namun para pemburu harta karun dan penjarah makam dari seluruh dunia berbondong-bondong datang ke Irak.\n\nJika mereka berhasil menemukan barang yang layak, mereka tidak akan melewatkan kesempatan untuk menjadi kaya.\n\nSetelah stabilitas tercapai, para arkeolog dari seluruh dunia juga akan mulai berdatangan ke Irak untuk melindungi artefak tersebut.\n\nUntuk sementara waktu, bidang arkeologi dan pasar gelap akan ramai.\n\nNamun harta karun sebenarnya terletak pada artefak yang dikumpulkan oleh diktator Hussein.\n\n“Katakan saja mereka ada. Mengapa mereka harus diserahkan kepadamu?\"\n\n“Saya akan mengatur kesepakatan dan membagi keuntungannya dengan keluarga Anda. Jika dibiarkan, artefaknya akan hilang, tapi melalui saya, Anda akan bisa menjualnya dengan harga sebenarnya. Kalau tidak, aku akan membeli seluruh koleksinya sendiri.\"\n\nHarga tidak penting.\n\nYang penting adalah bagaimana artefak dan karya seni tersebut dapat dimanfaatkan dengan berbagai cara.\n\nKoleksi Hussein memiliki nilai yang tidak bisa dibeli dengan uang.\n\nJika dilakukan dengan benar, artefak ini dapat menjalin hubungan dengan beberapa negara Timur Tengah.\n\n“Kamu orang yang cukup menarik, bukan?”\n\n\"Saya cenderung sering mendengarnya.\"\n\nHussein yang sempat terdiam untuk merenung, akhirnya angkat bicara.\n\n“Saya berharap keluarga saya tidak menghadapi kesulitan apa pun. Saya tidak akan meminta Anda untuk melindungi mereka, tapi saya berharap kehidupan mereka nyaman.\"\n\n\"Berapa biaya yang dibutuhkan? Maksudku, sebagai imbalan untuk menyerahkan koleksinya.\"\n\nHussein menghela nafas dalam-dalam, bersandar di sofa.\n\nSetelah jeda yang lama, dia bertemu langsung dengan tatapanku.\n\n“Jika Anda mengambil semuanya, bisakah Anda memastikan istri dan anak perempuan saya mendapat bagian yang adil?”\n\n\"Kamu ingin aku mengelola koleksinya dan memberikan uang kepada keluargamu sebagai imbalannya? Itukah sebabnya kamu meminta teman itu pergi?\"\n\nHusein mengangguk.\n\nJika keluarga seorang diktator menerima uang dalam jumlah besar, hal itu tentu akan dikecam oleh AS, baik secara politik maupun sosial.\n\nDia terus berbicara.\n\n“Saya sudah tidak punya alasan untuk bertahan hidup. Tahukah kamu itu? AS bahkan menyarankan agar mereka membebaskan saya. Mereka ingin saya mencari suaka di negara lain, sehingga mengizinkan saya dan keluarga untuk hidup bersama. Mereka juga menawarkan untuk menjamin keselamatan saya.\"\n\nKetika AS mencoba merayu Hussein, saya tidak tahu tawaran apa yang mereka berikan.\n\nHanya rumor yang beredar bahwa mereka telah bernegosiasi untuk tidak mengeksekusinya jika dia menyampaikan pidato yang mendesak para pemberontak untuk berhenti.\n\nNamun mendengar bahwa mereka sepenuhnya bermaksud untuk membebaskannya, menawarkan suaka di negara ketiga, dan bahkan menjamin keselamatannya sungguh mengejutkan.\n\n\"Aku sudah kehilangan seluruh kekuatanku. Apa gunanya hidup? Aku hanya ingin mengutarakan pikiranku sebelum aku mati. Tapi keluargaku yang masih hidup juga harus hidup dengan baik, bukan? Itulah keterikatan yang saya miliki. Namun Anda secara kebetulan datang kepada saya pada waktu yang tepat.\"\n\nSuatu kebetulan. Kunjungan saya ke Irak berujung pada serangkaian kejadian tak terduga yang tidak dapat diprediksi oleh siapa pun.\n\n\"Setelah saya mengetahui identitas Anda, saya melihatnya sebagai sebuah peluang. Saya tidak tahu banyak tentang Anda, tapi saya mengerti dari sedikit informasi bahwa Anda akan bekerja sama dengan siapa pun jika itu memberi Anda keuntungan.\"\n\n\"Tepat sekali. Saya tidak tahu secara spesifik koleksi Anda, tetapi jika memang ada, saya yakin risiko untuk mendapatkannya sepadan dengan risikonya.\"\n\nWajar jika mayoritas koleksi Hussein terdiri dari barang-barang yang tidak bisa dibeli dengan uang.\n\n\"Baiklah. Jadi, maukah kamu menandatangani kontrak denganku?\"\n\n“Tentu saja. Sebutkan saja jumlahnya.”\n\n\"200 juta dolar. Bisakah Anda menyiapkan 200 juta uang tunai yang tidak dapat dilacak?\"\n\n200 juta dolar, angka selangit yang tak disangka-sangka disebutkan Hussein.\n\n\"Apakah maksudmu koleksi itu bernilai lebih dari itu?\"\n\n“Nilai koleksinya ditentukan olehmu, bukan aku. Nilai seni selalu subyektif.\"\n\n\"Kalau begitu, bisakah Anda menyebutkan beberapa karya representatif yang saya tahu di antara koleksi tersebut?\"\n\nHussein mengangguk dan mulai bercerita tentang beberapa karya.\n\n\"...Apakah itu dengan Presiden?\"\n\nAku terkesiap, terkejut.\n\nMengetahui bahwa pemilik karya seni yang telah lama hilang saat ini adalah Hussein sendiri sungguh menakjubkan.\n\nMengingat barang-barang tersebut telah diperdagangkan sejak lama, saya tidak dapat mengetahui nilai pasarnya saat ini, tetapi jika barang-barang tersebut muncul di pasar, harganya akan sangat mahal.\n\n\"Bagaimana menurutmu? Pasti bernilai sekitar 200 juta, kan?\"\n\n“Cukup.”\n\n\"Kalau begitu bolehkah aku mendapatkan buku catatan dan penaku kembali?\"\n\nsaya terimamengembalikan buku catatan dan pena yang kupinjamkan kepada Manajer Ma.\n\nHussein merobek selembar kertas, meletakkannya di telapak tangannya dan mulai menulis sesuatu.\n\nHal ini dilakukannya agar tidak meninggalkan bekas pada buku catatan atau meja.\n\n\"Bisakah aku mempercayaimu?\"\n\n\"Apakah saya punya pilihan lain? Jika saya menyerahkannya ke AS, apakah mereka benar-benar akan memberikan uang penjualannya kepada keluarga Anda? Atau akankah mereka meneruskannya kepada siapa pun yang akan merebut kekuasaan selanjutnya?\"\n\nAset Hussein yang diketahui dan disembunyikan akan menjadi milik pemerintah baru segera setelah mereka menemukannya.\n\nHussein tersenyum licik karena dia menyadari hal ini.\n\n“Saya belum pernah sekalipun bermain-main saat membuat kesepakatan sampai sekarang.”\n\n\"Oke. Aku percaya pada mataku.\"\n\nDia memindahkan penanya lagi. Dalam waktu singkat, setelah selesai, dia menyerahkan kertas sobek dan buku catatan itu kepadaku.\n\n“Jaraknya sekitar 50 kilometer sebelah utara Tikrit. Dengan informasi sebanyak ini, Anda pasti bisa menemukannya, bukan?”\n\nKertas yang dia berikan memiliki nomor tertulis di atasnya. Dilihat dari kata-katanya, sepertinya itu adalah koordinat dimana koleksinya disembunyikan.\n\nTikrit adalah tempat kelahiran dan basis politik Hussein.\n\nKarena dia sendiri ketahuan bersembunyi di Tikrit, kecil kemungkinan hal itu bohong.\n\n“Jika Anda secara akurat menemukan posisi yang saya berikan, Anda seharusnya dapat menemukannya tanpa banyak kesulitan.”\n\nAku dengan hati-hati melipat kertas itu dan menyimpannya, sambil mengangguk ringan.\n\n\"Terima kasih.\"\n\nSeperti yang dia katakan, menemukannya tidak akan sulit jika saya mengetahui lokasinya.\n\n\"Bagaimana rencanamu untuk mengirimkan 200 juta dolar itu kepada keluargamu? Tolong jelaskan padaku.\"\n\n“Saya akan membaginya ke beberapa akun. Saya akan memastikan itu dilakukan dengan cara yang benar-benar tidak bisa dilacak, jadi jangan terlalu khawatir.”\n\n\"Bagus. Aku hanya akan mengandalkanmu. Oh, dan ketika kamu menghubungi temanmu itu, pastikan untuk menyebutkan namaku. Dengan begitu, dia akan memfasilitasi negosiasi sesuai keinginanmu.\"\n\nYang dia maksud adalah kontak yang bekerja untuk Bulan Sabit Merah.\n\n\"Apakah dia tahu lokasinya?\"\n\n“Tidak, satu-satunya alasan dia masih hidup adalah karena dia telah memenuhi perannya sebagai penghubung. Itu juga mengapa dia dipercaya.”\n\n\"Dimengerti. Terima kasih atas bantuanmu. Uang akan dikirimkan ke keluargamu setelah aku menemukan koleksinya.\"\n\nHussein mengangguk, mengeluarkan cerutu untuk dinyalakan lagi.\n\nKeheningan sesaat menyelimuti ruangan itu.\n\nDiktator ini, dengan berpakaian setengah, merokok cerutu di ruangan yang sangat mewah.\n\nTiba-tiba, saya merasakan dorongan untuk memberinya pelajaran.\n\n“Tahukah Anda mengapa AS memutuskan untuk memecat Anda?”\n\nHussein menghembuskan asap dan menjawab.\n\n“Bukankah itu karena saya mengejek peristiwa teroris di AS? Dan mereka rakus terhadap minyak kita?”\n\n\"TIDAK.\"\n\nPada jawaban tegasku, dia mengangkat alisnya.\n\nLalu apa alasannya?\n\n“Itu karena Anda menantang hegemoni dolar.”\n\n\"…Apa?\"\n\n“Jika mereka mengincar minyak, mereka akan mengusir Anda pada tahun 1990an, saat Perang Teluk.”\n\nPerang Teluk, dengan alasan yang jelas, adalah waktu yang tepat untuk menggulingkan Hussein.\n\nMeski begitu, AS tidak memecatnya, karena menjadikan dia sebagai penguasa Irak lebih bermanfaat bagi mereka.\n\n“Anda terus-menerus mencoba mengubah transaksi minyak dari dolar ke euro. Bahkan, Anda bahkan menerima pembayaran dalam euro.”\n\nPetrodolar.\n\nMeskipun mengacu pada dolar yang diperoleh dari penjualan minyak, istilah ini juga menunjukkan sistem yang ada saat ini di mana minyak hanya dapat dibayar dengan dolar.\n\nAS mempertahankan nilainya sebagai mata uang cadangan dunia berkat petrodolar.\n\nBahkan setelah meninggalkan standar emas, dolar tetap mempertahankan statusnya karena petrodolar.\n\n“Itulah alasan AS memutuskan untuk menggulingkan diktator yang dikenal sebagai Hussein di Irak. Semua itu dilakukan dengan dalih tidak adanya senjata pemusnah massal.”\n\nHussein terdiam, abunya berjatuhan dari cerutu yang dipegangnya di antara jari-jarinya.\n\nSaat dia menatapku dengan tatapan kosong, aku mengucapkan selamat tinggal.\n\n“Saya akan pergi sekarang. Senang bertemu dengan Anda, Presiden Hussein.”"}