{"index": 665, "title": "Bab 666: Bab 666: Kita Harus Bergerak Cepat", "content": "Saat Jessica terbangun, dia tidak memberitahu komandan yang turun menjemput kami tentang apa yang terjadi di dalam.\n\nTidak ada sepatah kata pun yang keluar dari bibirnya saat kami berkendara ke cabang Beruang Hitam di Irak dengan kendaraan yang disediakan oleh militer AS.\n\nSegera setelah orang Amerika menurunkan kami, dia mulai melampiaskan rasa frustrasinya.\n\nSementara dia meminta maaf dengan mulutnya, aku membiarkan keluhannya mengalir di satu telinga dan keluar di telinga yang lain.\n\n\"Sungguh tidak adil, Charlie. Apa yang kaubicarakan tanpa aku? Masalah ini tidak bisa dibiarkan begitu saja...\"\n\nTidak peduli berapa lama dia mengoceh, aku hanya bisa menyeringai melihat seseorang berdiri di depan gedung cabang Irak.\n\nCharlie.Apakah kamu mendengarkan aku?\n\nMenyadari kurangnya responku, Jessica mulai bergumam lagi, tapi yang lebih penting, aku sangat ingin menyapa seseorang.\n\n\"Igor.\"\n\nSaat nama Igor disebutkan, Jessica menghentikan omelannya dan menoleh ke tempat yang kulihat.\n\nIgor mendekat perlahan sambil menundukkan kepalanya.\n\n\"Bos, senang bertemu denganmu. Sudah lama tidak bertemu.\"\n\nAku dengan ringan menepuk bahu Igor saat dia memberi hormat secara formal.\n\n\"Ya, benar. Apakah kamu cukup istirahat?\"\n\n\"Terima kasih, aku bersenang-senang bersama keluargaku. Terima kasih, Bos.\"\n\nSaya telah mempercayakan pulau saya di Yunani kepada tentara bayaran.\n\nSaya berharap mereka dapat menikmati istirahat yang menyenangkan bersama keluarga mereka setelah menyelesaikan misi yang sulit.\n\n\"Semua orang menikmatinya.\"\n\nMelihat Igor merespons dengan cerah meyakinkan saya bahwa mereka senang.\n\nMemang saat seseorang istirahat, sebaiknya dilakukan dengan baik.\n\n“Ayo masuk ke dalam sekarang.”\n\nSaat aku hendak memasuki ruangan bersama Igor, aku melihat Jessica di hadapanku.\n\nWajah cemberutnya masih menyilangkan tangannya erat-erat.\n\n\"Maaf, tapi nanti aku akan menelepon Jessica lagi. Dia hanya mau istirahat sebentar.\"\n\n\"Charlie.\"\n\n“Apakah kamu mencoba mengganggu reuni yang telah lama ditunggu-tunggu?”\n\n“…Ada banyak hal yang ingin aku katakan, jadi kamu harus segera meneleponku.”\n\nMengangguk, Jessica melirik Igor sebelum berbalik tiba-tiba.\n\n\"Apakah wanita itu Jessica?\"\n\nSaat Manajer Ma menutup pintu dengan kuat, Igor bertanya. Saya duduk bersama Igor dan menjawab.\n\n\"Benar. Ayo duduk sekarang. Waktunya sempit.\"\n\nTermasuk saya sendiri, Manajer Ma, Igor, dan Yuri semuanya duduk.\n\n\"Saya baru saja bertemu Husein.\"\n\n“Aku pernah mendengarnya. Orang macam apa dia?”\n\nSetelah merenungkan pertanyaan Igor sejenak, saya menjawab.\n\n\"Dia mempunyai pandangan yang sangat baik terhadap orang-orang. Saat melihat Manajer Ma, dia langsung menjulukinya sebagai tukang jagal, mengenali darah di tangannya. Jika dia memerintah dengan baik dan bukannya menggunakan kediktatoran, siapa yang tahu seberapa besar kemajuan Irak.\"\n\nYah, tidak peduli seberapa baik seseorang memerintah suatu negara, jika mereka tidak disukai oleh AS, semuanya akan berakhir.\n\nYuri, yang diam-diam mendengarkan, menanggapi ucapanku.\n\n“Kalau dipikir-pikir, sebelum dia menjadi presiden, ada cerita tentang dia yang mampu.”\n\nSamar-samar saya juga ingat pernah mendengar bahwa Hussein mampu ketika menjadi wakil presiden.\n\nTapi begitu orang yang cakap ini menjadi presiden dan merebut kekuasaan, dia memilih melakukan pembersihan berdarah.\n\nItu sebabnya uang dan kekuasaan sangat menakutkan. Mereka tidak mau berbagi dengan orang lain dan merugikan orang lain.\n\n“Hussein sudah selesai, jadi mari kita berhenti membahasnya. Kamu sudah mendengar intinya, kan?”\n\n\"Ya. Aku mendapat informasinya dari Yuri.\"\n\nMelihat kembali ke arah Manajer Ma, dia mengeluarkan buku catatan dari sakunya.\n\nAku mengambilnya dan menyerahkannya pada Yuri.\n\n\"Yuri. Hubungi orang yang tercantum di buku catatan dan lanjutkan negosiasinya.\"\n\n\"Siapa itu?\"\n\n\"Saya diberi tahu bahwa mereka adalah penghubung kelompok teroris. Jika Anda menyebut nama Hussein, mereka akan bersemangat membantu. Katakan kepada mereka bahwa kami akan membayar uang tebusan sebesar $500.000 per orang. Mereka mungkin menuntut lebih banyak, namun bernegosiasi sebanyak mungkin tanpa memprovokasi mereka.\"\n\nMengerutkan alisnya, Yuri mengingat nama dan nomor di buku catatan.\n\n“Bos, apakah Anda benar-benar mempertimbangkan untuk membayar uang tebusan?”\n\n“Setelah berhasil menyelamatkan para sandera, saya berencana membalas dendam. Dengan memasang alat pelacak pada uang tebusan, kita dapat menemukan mereka. Saat itu, tim Igor akan melenyapkan mereka semua.”\n\nSaya menerima kontak melalui bantuan Hussein.\n\nOleh karena itu, mengamankan keselamatan para sandera dengan membayar uang tebusan adalah prioritas utama saya.\n\nSetelah itu, saat menyerahkan uang tebusan, saya akan memasang alat pelacak untuk mengidentifikasi lokasi para penculik dan memusnahkan mereka.\n\nItulah operasi yang ada dalam pikiran saya.\n\n“Apakah para penculik tidak akan menyadarinya?”\n\n“Itulah sebabnya kami harus bergerak cepat. Untuk saat ini, kami telah mempersempit beberapa area di mana mereka mungkin berada. Kami perlu mengumpulkan uang tebusan dandan amati rute pelarian mereka untuk bergerak cepat. Untuk penentuan posisi, saya berencana mencari bantuan dari militer AS karena mereka unggul dalam teknologi.\"\n\nWajah Yuri menegang, memperlihatkan ketegangannya.\n\nSetelah mendapatkan kembali ketenangannya, Yuri mengulurkan buku catatannya lagi dan berdiri.\n\n“Saya akan keluar sekarang dan segera menghubungi, lalu melaporkan kembali kepada Anda.”\n\n\"Dimengerti.\"\n\nSetelah memberi hormat, Yuri keluar. Igor, yang menatap kosong ke buku catatan di atas meja, bertanya.\n\n“Bos, jika kita menemukan mereka, apakah kita akan membunuh mereka semua?”\n\n\"Ya. Kita harus memberantas mereka dengan kekuatan yang luar biasa untuk memastikan mereka tidak pernah berpikir untuk menculik warga Korea lagi.”\n\nDi masa depan, banyak proyek akan dilakukan oleh orang Korea di Afghanistan dan Irak.\n\nJika kita kalah kali ini, jelas akan sering terjadi upaya penculikan terhadap warga Korea.\n\nSaya bermaksud untuk menanamkan rasa takut yang besar pada mereka, dengan menunjukkan konsekuensi dari berbuat macam-macam terhadap orang Korea.\n\nJika pemerintah tidak bisa mengatasinya, saya harus menjaga karyawan saya sendiri.\n\n“Dimengerti. Saya akan keluar dan mempersiapkan operasinya.\"\n\n\"Oh, Igor. Tunggu sebentar sebelum berangkat.”\n\nSaya mengeluarkan kertas yang diberikan Hussein kepada saya dan menyerahkannya kepada Igor.\n\nIgor melihat angka-angka di kertas, matanya meminta klarifikasi.\n\n“Jangan bilang pada Yuri, diam-diam kirim satu orang yang bisa dipercaya untuk memastikan lokasinya.”\n\n“Apakah cukup dengan memastikan lokasinya saja?”\n\n\"Ya. Cukup konfirmasikan lokasinya dan kembali. Aku akan pergi sendiri.\"\n\n\"Di mana tempat ini?\"\n\n“Di sinilah Hussein mengumpulkan artefak dan karya seni selama beberapa dekade. Ini biasanya disebut sebagai Koleksi Hussein.\"\n\nAtas penjelasanku, ekspresi Igor menajam.\n\n\"Keamanan akan menjadi sangat penting.\"\n\n\"Tepat sekali. Itu sebabnya saya memberikan tugas ini kepada Anda. Semakin sedikit orang yang mengetahuinya, semakin baik. Konfirmasikan saja lokasinya. Laporkan kembali dengan apa yang ada dan apa yang ada disekitarnya.”\n\n\"Dimengerti.\"\n\nSetelah Igor pergi, aku memijat bagian belakang leherku dan melakukan peregangan ringan.\n\nMungkin karena ketegangan seharian, badan saya terasa kaku.\n\nSaya tersenyum pada Manajer Ma, yang menatap saya dengan khawatir, dan berkata.\n\n“Saya hanya sedikit lelah; itu bukan masalah besar. Tolong beritahu Jessica dia bisa masuk sekarang, Manajer.\"\n\nBeberapa saat kemudian.\n\nBegitu Jessica memasuki ruangan, dia langsung menanyaiku lagi tentang kejadian sebelumnya.\n\nMungkin baik-baik saja untuk mengulangi sesuatu satu atau dua kali, tapi mendengar kata-kata tidak menyenangkan yang sama berulang kali mulai membuatku jengkel.\n\n“Cukup. Apa yang sudah dilakukan sudah selesai. Saya tidak bisa mengungkapkan apa yang dikatakan, tapi saya jamin hal itu tidak akan mempengaruhi kepentingan AS dengan cara apa pun, jadi biarkan saja.\"\n\n\"Charlie!\"\n\n“Jika Anda mempunyai keluhan, sampaikan pada orang yang lebih tinggi. Aku tidak akan menghentikanmu.\"\n\nPerhatian saya terlalu teralihkan selama percakapan penting sehingga tidak dapat menyerapnya dengan baik.\n\nMengetahui bahwa melaporkan hal ini hanya akan menambah masalah baginya, Jessica mengerutkan kening.\n\n“Kalau begitu mari kita mulai pembicaraan konstruktif sekarang. Tampaknya dengan bantuan Hussein, segalanya akan berjalan lebih lancar.\"\n\nAku menjelaskan rencanaku padanya.\n\nSepanjang penjelasanku, ekspresi Jessica berubah tapi dia tetap diam.\n\n\"Bagaimana menurutmu? Tampaknya sulit?\"\n\n\"Jadi, maksudmu kamu akan membayar uang tebusan?\"\n\n\"Ya. Tentu saja, saya akan menanggung uang tebusan untuk orang Korea, tapi saya tidak akan bertanggung jawab atas uang tebusan Amerika.”\n\n\"... Washington sama sekali tidak akan membayar uang tebusan. Bahkan jika mereka menghilangkannya setelahnya.”\n\nBernegosiasi dengan para penculik bertentangan dengan prinsip mereka, sehingga Washington tidak akan pernah membayar uang tebusan.\n\n“Saya tahu. Saya akan memastikan untuk mendapatkan apa yang kami butuhkan dari Amerika, jadi tolong jangan ikut campur.”\n\n\"Yah, kalau itu masalahnya...\"\n\n\"Bagaimana menurutmu? Tim Igor akan langsung melenyapkan mereka. Amerika sudah menyadari kemampuan tim Igor.\"\n\nAda beberapa tim tentara bayaran dalam Black Bear juga.\n\nDi antara mereka, tim Igor luar biasa dalam kemampuan operasionalnya.\n\nMereka telah berhasil menyelesaikan setiap misi dari Afghanistan hingga Korea Utara tanpa satu pun kegagalan.\n\n“Kalau tim Igor, skillnya terjamin. Pertanyaan sebenarnya adalah apa yang akan terjadi jika kita membayar uang tebusan namun gagal menghilangkannya.”\n\n“Mari kita khawatirkan hal itu ketika itu terjadi. Laporkan ke atasan. Kami perlu menjelaskan garis besar operasional dan meminta dukungan untuk alat pelacak dan peralatan pengintaian.”\n\n“Mengerti. Aku akan kembali lagi nanti.\"\n\nJessica berdiri dan berjalan menuju pintu.\n\nSetelah dia memegang kenop pintu, dia ragu-ragu sejenak dan kemudian berbalik.\n\n\"Charlie, tolong jangan lanjutkan seperti ini lain kali. saya tidakbawahan Anda; Aku pasanganmu. Jika kamu ingin bermitra, perlakukan aku seperti itu.\"\n\nDia ada benarnya. Saya mengangguk dan tersenyum.\n\n“Dimengerti. Saya akan memastikan hal ini tidak terjadi lagi lain kali.\"\n\n\"Baiklah. Saya tidak akan melaporkan masalah ini secara terpisah.\"\n\nSetelah Jessica pergi, hanya aku dan Manajer Ma yang tersisa.\n\nMerasa lebih rileks, tanpa sadar aku menghela nafas panjang.\n\nSaat aku berdiri dan melepas jasku, Manajer Ma mengambilnya dengan akrab.\n\n“Saya lelah. Kurasa aku akan mengakhirinya sampai malam.\"\n\n\"Bagaimana dengan makan malam?\"\n\nMungkin pertemuan kami dengan Hussein memakan waktu lebih lama dari perkiraan, atau mungkin malah semakin larut. Tiba-tiba saya merasa lelah. Saya tidak nafsu makan.\n\n\"Aku akan istirahat saja hari ini. Anda juga harus keluar, Manajer.\"\n\nSetelah mengantar Manajer Ma, saya terjatuh ke tempat tidur.\n\nMeskipun tubuhku lelah, pikiranku berpacu, sehingga tidak mungkin untuk tidur.\n\nAku menutup paksa mataku dan perlahan mengatur pikiranku yang kacau.\n\nYuri telah bernegosiasi dengan seorang pria bernama Kamis, yang bekerja di Masyarakat Bulan Sabit Merah, selama dua hari.\n\nSementara itu, tim intelijen Beruang Hitam mengumpulkan informasi tentang Masyarakat Bulan Sabit Merah dan Kamis yang berbasis di Turki.\n\n\"Mereka menawarkan uang tebusan sebesar $500.000 per sandera, namun para penculik menuntut masing-masing $2 juta.\"\n\nYuri memberi pengarahan padaku tentang kemajuan negosiasi.\n\n\"Jika kita membayar sesuai permintaan mereka, total uang tebusan akan menjadi $10 juta, bukan?\"\n\nSatu orang Korea dan empat orang Amerika… Bukan, tiga orang Amerika dan satu orang Inggris-Amerika. Total ada lima sandera.\n\n“Itu benar. Dan saya mendengar bahwa pemerintah Inggris juga menanyakan tentang kami dari mana mereka mendapatkan informasi tersebut.”\n\nTampaknya pemerintah AS telah menyampaikan rinciannya kepada pemerintah Inggris melalui jalur tidak resmi.\n\n\"Keluarga sandera Inggris-Amerika bersedia membayar uang tebusan.\"\n\nBerbeda dengan AS, Inggris tidak melarang keluarga atau perusahaan untuk menegosiasikan uang tebusan dengan teroris.\n\n\"Bersedia membayar uang tebusan...\"\n\nAwalnya, saya berencana mendapatkan uang tebusan dari perusahaan yang mempekerjakan para sandera.\n\nKarena mereka diculik saat sedang bertugas, sudah sewajarnya perusahaan bertanggung jawab.\n\nTentu saja, saya juga bermaksud mendapatkan kompensasi tambahan.\n\n“Katakan pada pemerintah Inggris bahwa kami bisa menangani masalah ini sendiri. Sarankan mereka untuk tidak ikut campur jika tidak perlu.\"\n\n\"Ya. Saya akan melakukan itu.\"\n\n“Katakan pada mereka bahwa kami akan membayar total uang tebusan sebesar $10 juta. Bagaimana cara transaksinya?”\n\n“Kami sedang mendiskusikan metode pertukaran sandera untuk mendapatkan uang tebusan melalui perantara.”\n\nMeminta perantara untuk menukarkan uang tebusan dan sandera adalah metode yang paling tradisional dan dapat diandalkan.\n\n\"Bukankah kamu bilang Kamis ada di Turki?\"\n\n\"Dia berencana memasuki Irak hari ini.\"\n\nAku mengangguk dan bertanya pada Igor.\n\n“Apakah kamu sudah menyiapkan rencana operasionalnya?”\n\n\"Ya. Dengan bantuan militer AS, kami telah mengamankan alat pelacak dan bahkan dukungan satelit. Kami sudah mempelajari cara mengoperasikan peralatan yang kami terima.\"\n\n\"Sepertinya Jessica berusaha keras.\"\n\n“Jika mereka hanya membayar uang tebusan, AS tidak akan memberikan bantuan. Sejak Black Bear turun tangan untuk memberantas kelompok teroris, mereka tampaknya berkomitmen untuk memberikan dukungan penuh.”\n\nDari sudut pandang AS, masuk akal untuk tidak menahan dukungan ketika mereka mampu mempertahankan netralitas.\n\n“Selain itu, AS ingin setidaknya satu penculik ditangkap dan diserahkan.”\n\n\"Itu agak serakah. Mereka sudah menerimanya.\"\n\nKami telah menyerahkan salah satu penculiknya kepada militer AS.\n\nTapi mereka masih menginginkan lebih? Saya bertanya-tanya ke mana perginya hati nurani mereka.\n\n“Tidak apa-apa. Kami akan menghilangkan semuanya sesuai rencana. Saya ingin memberi mereka pelajaran agar mereka tidak pernah berpikir untuk mencoba melakukan penculikan lagi di Korea.\"\n\nPerbedaan antara operasi pemusnahan dan misi penangkapan sangatlah berbeda.\n\nJika kita menjalankan misi penangkapan, itu akan meningkatkan tekanan pada tim Igor.\n\nTidak ada alasan untuk mengambil risiko menangkap mereka hanya karena permintaan AS.\n\nAdalah benar untuk menukarkan uang tebusan untuk para sandera seperti yang direncanakan semula dan kemudian melacak mereka untuk melenyapkan mereka.\n\n“Sekarang, hal terpenting adalah meminimalkan variabel.”\n\nJika keadaan menjadi sedikit kacau, bisa dikatakan bahwa para sandera sama saja sudah mati.\n\nKami berdiskusi dan mempertimbangkan berbagai sudut pandang selama beberapa waktu.\n\nSaat ini, sebagian besar pasukan Beruang Hitam ditempatkan di dekatnya, bersiap untuk merebut kembali Fallujah.\n\nPenarikan pasukan itu pada dasarnya akan mengungkap taktik kita sebelumnya.\n\nJadi, kami tidak bisa mengalokasikan banyak personel.\n\nUltPerkiraannya, Yuri akan mendukung tim Igor dari belakang sementara Igor akan memimpin sendiri misi pemusnahannya.\n\n“Kita harus sangat berhati-hati agar tidak menumpahkan darah, tapi kita juga harus memastikan pemusnahan total mereka. Mari kita tunjukkan pada orang-orang gila yang mengira mereka bisa mencari kekuatan kita, apa yang mampu kita lakukan.”\n\nDengan kata-kataku yang tegas, mata semua orang yang berkumpul untuk operasi itu berbinar dingin."}