{"index": 666, "title": "Bab 667: Bab 667: Sepuluh Juta Dolar", "content": "Seorang pria bernama Kamis tiba di cabang Beruang Hitam di Irak.\n\n\"Selamat datang.\"\n\nSetelah bertukar salam singkat dengan Kamis, kami semua duduk.\n\nSebelum sampai ke topik utama, saya mengamati wajahnya dan bertanya.\n\nPria itu berpenampilan lembut, memancarkan ketenangan luar biasa.\n\n\"Jadi, kudengar kamu bekerja untuk Bulan Sabit Merah.\"\n\n\"Ya itu benar.\"\n\nPengucapan bahasa Inggrisnya luar biasa.\n\nJika saya tidak mengetahui kewarganegaraannya, saya mungkin akan salah mengira dia orang Inggris berdasarkan aksen mewahnya yang sempurna.\n\nAlih-alih mengenakan pakaian tradisional Arab, ia mengenakan setelan jas yang tajam.\n\n“Allah mengatakan kepadaku bahwa aku harus menghabiskan hidupku untuk menyelamatkan orang lain. Aku mengabdikan hidupku untuk mengabdi, mengikuti jalan itu.”\n\nIstilah tidak biasa yang dia gunakan untuk menyebut dewa mereka menarik perhatian saya.\n\nBulan Sabit Merah adalah istilah untuk mitra Islam dari Palang Merah.\n\nDi sebagian besar negara, Palang Merah menggunakan palang merah sebagai lambangnya.\n\nNamun, negara-negara Islam memilih bulan sabit merah karena salib membangkitkan pemikiran Tentara Salib dan Kristen.\n\n“Saya mendengar markas Bulan Sabit Merah sekarang berada di Turki. Bukankah seharusnya Anda memberikan bantuan di Irak jika itu masalahnya?”\n\n“Saya pindah ke Turki untuk sementara waktu karena keamanan yang tidak stabil di Irak. Di mana pun kami berada, misi kami untuk memberikan bantuan tetap sama.”\n\nJawabannya terasa terlatih dan mekanis.\n\nOperasi Bulan Sabit Merah tentu saja memberikan kesan yang baik, bahkan di Afghanistan.\n\nMungkin itu sebabnya militer AS dan Taliban, serta kelompok teroris, tidak pernah menyerang Bulan Sabit Merah.\n\nTindakan seperti itu akan mengundang kemarahan dari seluruh dunia, sebuah kesalahan yang tidak dapat ditanggung oleh siapa pun.\n\nBerkat ini, mereka dapat melakukan pekerjaan kemanusiaan dengan bebas di zona konflik.\n\nNamun, satu-satunya tempat yang tidak menerapkan aturan tak terucapkan ini adalah di wilayah konflik Israel dan Palestina.\n\nIsrael telah melakukan pengeboman tanpa pandang bulu, terlepas dari apakah Palang Merah atau Bulan Sabit Merah hadir.\n\nSelain itu, operasi Bulan Sabit Merah dihormati di sebagian besar wilayah konflik.\n\n“Presiden Hussein memperkenalkan Anda kepada saya.”\n\n\"Saya sudah mendengar ceritanya. Apakah dia baik-baik saja? Bagaimana kesehatannya?\"\n\nMenyebut Hussein, Kamis tidak bisa menyembunyikan kegembiraannya.\n\n\"Kalian berdua kelihatannya cukup akrab. Saya tidak pernah membayangkan seorang diktator dari Irak akan memiliki hubungan dengan seorang pekerja Bulan Sabit Merah. Sungguh ketidakcocokan!\"\n\n“Dia mungkin seorang diktator bagi orang lain, tapi dia secara konsisten mendukung Bulan Sabit Merah. Berkat dia, kami bisa melakukan berbagai upaya bantuan.”\n\n\"Itu tidak terduga. Saya tidak pernah mengira dia akan mendukung organisasi bantuan seperti itu. Tampaknya ada lebih dari itu.\"\n\n\"Anda tidak bisa menilai seseorang berdasarkan satu sisi. Ah, saya tidak mengatakan Presiden Hussein bukan seorang diktator. Saya juga tidak sepenuhnya menghormati segala sesuatu tentang dia.\"\n\nUcapannya yang ringan membawa kepedihan yang tak terucapkan.\n\nSetelah membahas Hussein lebih jauh, saya mengarahkan pembicaraan kembali ke jalurnya.\n\n\"Saya mendengar para penculik meminta uang tebusan total sepuluh juta dolar untuk lima sandera. Apakah itu benar?\"\n\n\"Ya, itu benar. Mereka awalnya meminta dua juta dolar, dan kami bernegosiasi dari sana. Kami bolak-balik beberapa kali, tetapi pada akhirnya, mereka dengan tegas meminta sepuluh juta dolar sebagai tebusan. Tidak ada ruang untuk negosiasi lagi.\"\n\nAku mengangguk pada kata-kata Kamis.\n\nJika mereka tidak mempunyai keinginan untuk bernegosiasi lebih lanjut, maka tidak perlu menimbulkan masalah.\n\n\"Apakah kamu mengusulkan pertukaran uang tebusan untuk para sandera?\"\n\n\"Tepat sekali. Kepercayaan tidak saling menguntungkan, jadi kita harus mengambil jalan itu.\"\n\nDengan jilatan cepat untuk membasahi bibirnya yang kering, Kamis melanjutkan.\n\n\"Maukah kamu membayar sepuluh juta dolar dan menukarnya dengan para sandera?\"\n\nMenyetujui terlalu cepat mungkin menimbulkan kecurigaan.\n\nAku berpura-pura merenung, menggambarkan tanggapanku.\n\n“Sepuluh juta… Kami akan menyiapkannya besok.”\n\n\"Kamu bisa menyiapkannya dalam uang seratus dolar. Setelah kamu menyerahkannya, aku akan mengatur pertukarannya dan membawa sandera ke sini.\"\n\nAku menggelengkan kepalaku.\n\n“Kami juga ikut.”\n\n“Mereka tidak akan menerimanya.”\n\n\"Biarkan saja mereka tahu bahwa kita hanya akan datang dengan kekuatan minimal. Saya tidak mempermainkan nyawa para sandera. Seorang birokrat Amerika tidak akan bergabung dengan kita. Menteri Luar Negeri dari pemerintah Korea dan pasukan Jaetun yang ditugaskan untuk melindunginya akan ikut serta.\"\n\nKami mengerutkan kening saat menyebutkan pasukan yang bergabung dengan kami.\n\n“…Itu mungkin mempersulit negosiasi.”\n\n\"Sepuluh juta dolar adalah jumlah yang sangat besar. Membiarkannya berlalu tanpa jaminan adalah hal yang menakutkan. Kami ingin memastikan keselamatan para sandera sebelum menyerahkan uang tersebut. Jika tidak, maka sambungkan kami dirdll untuk negosiasi.\"\n\n\"Jadi maksudmu kamu tidak percaya padaku?\"\n\nKami menyipitkan matanya karena tidak senang saat dia bertanya.\n\n“Terlepas dari bagaimana Presiden Hussein memperkenalkan kami, kami berurusan dengan sepuluh juta dolar. Saya tidak bisa menjamin tidak akan ada kecelakaan selama pengiriman.\"\n\n\"Eh...\"\n\n“Sebelum kita berbicara tentang kepercayaan, wajar jika kita menangani uang tunai secara langsung. Perantara kami menemani kami, jadi menukarkan uang untuk para sandera seharusnya tidak menjadi masalah. Ini hanya masalah keamanan. Apakah Anda benar-benar yakin kami takut pada mereka dan akan membayar mereka hanya untuk menerima sandera?\"\n\nKamis menggelengkan kepalanya.\n\n\"Tidak, bukan itu. Saya tahu reputasi Beruang Hitam dengan baik di Irak.\"\n\n“Prioritas kami adalah keselamatan para sandera. Kami tidak berniat mengancam para penculik dengan senjata jika kami tidak tahu bagaimana keadaan para sandera. Jadi, mari kita yakinkan mereka dan tentukan lokasi di mana Anda dan saya bisa pindah bersama.\"\n\n“Dimengerti. Mari kita lanjutkan negosiasi berdasarkan ketentuan tersebut.”\n\n\"Ayo kita lakukan itu.\"\n\nKami berdiri dari tempat duduknya.\n\n\"Saya akan segera menghubungi Anda lagi.\"\n\nSaat dia berbalik untuk pergi, Yura mengikutinya untuk mengantarnya keluar.\n\nBegitu pintu ditutup, Igor dan Manajer Ma memanggilku secara bersamaan.\n\n“…Bos.”\n\n\"Bos.\"\n\nMengetahui apa yang akan mereka katakan, aku tersenyum.\n\n“Jangan khawatir. Aku tidak akan melakukan hal yang gegabah.\"\n\n“Tapi…”\n\n\"Saya tahu apa yang Anda khawatirkan, Manajer. Tapi aku bisa mengatasinya sendiri. Ditambah lagi, Menteri Luar Negeri akan datang langsung ke Irak; Saya harus menunjukkan kekuatan di sini. Pasukan Jaetun akan bertanggung jawab atas keamanan menteri.\"\n\nIni adalah keputusan tergesa-gesa yang dibuat tadi malam.\n\nSebagai imbalannya pemerintah Korea menanggung risiko jika kami gagal, kami akan membagi separuh keuntungan jika kami berhasil.\n\nDengan demikian, pasukan Jaetun dimobilisasi, dan Menteri Luar Negeri langsung terbang ke Irak.\n\n“Igor, timmu harus bergerak sesuai instruksi dan melenyapkan mereka. Manajer Ma, Anda akan bertanggung jawab atas keamanan saya. Fokus saja pada tugasmu, Manajer.\"\n\n\"Dimengerti, Bos. Dan…”\n\nIgor merendahkan suaranya.\n\n“Salah satu bawahanmu baru saja kembali setelah memeriksa lokasi yang kamu tentukan.”\n\n“Apa yang mereka temukan?”\n\n“Ada gua buatan. Itu tersembunyi di lokasi yang sulit ditemukan kecuali Anda memiliki garis lintang dan bujur yang tepat.\"\n\n“Gua buatan?”\n\n\"Ya. Kami mendekat dengan hati-hati untuk memastikan lokasinya dan kembali.\"\n\nHarus ada bunker yang hanya dapat diakses melalui gua.\n\n“Setelah operasi ini selesai, mari kita bentuk tim yang terdiri dari orang-orang tepercaya untuk mengambilnya bersama-sama.”\n\n\"Dimengerti.\"\n\n“Igor, kamu tahu, informasi ini tidak boleh bocor. Jika AS atau negara lain mengetahuinya, mereka akan menyerbu secepat mungkin.\"\n\nKoleksi Hussein adalah legenda urban yang mirip dengan emas tersembunyi Hitler.\n\nRumor keberadaannya beredar luas, namun kenyataannya masih dirahasiakan.\n\nJika ternyata itu nyata, jelas semua orang akan mengambil risiko, mempertaruhkan nyawa mereka untuk merebutnya.\n\n\"Luangkan waktumu dengan koleksinya. Untuk saat ini, mari fokus menyelesaikan operasi ini dengan aman. Igor, keluarlah dan periksa kembali semuanya untuk memastikan tidak ada detail yang terlewatkan untuk misi ini.\"\n\n\"Dimengerti.\"\n\nSetelah memberi hormat padaku, Igor keluar kamar.\n\nSaya menoleh ke Manajer Ma, yang masih terlihat serius.\n\n\"Apakah kamu begitu mengkhawatirkan keselamatanku? Mereka tidak akan melakukan hal yang gegabah. Selain itu, pasukan Jaetun akan berada di sana bersamaku, jadi jangan terlalu khawatir.\"\n\n“Bos, kita masih perlu membawa beberapa orang bersama kita.”\n\n\"Aku tidak bisa menang bersamamu, kan? Lalu pilih saja sekitar lima orang untuk ikut, Manajer.\"\n\n\"Dimengerti.\"\n\nTanggapan tegas Manajer Ma membuatku tersenyum tanpa sadar.\n\nDua hari kemudian Kamis menghubungi saya lagi.\n\nDia mengatakan mereka menerima persyaratan kami tetapi akan memberi tahu saya lokasinya saat pindah.\n\nTak lama kemudian, saat tiba di cabang Irak, dia tiba-tiba menyatakan.\n\n\"Ayo bergerak sekarang.\"\n\n\"Ke mana?\"\n\nMenteri Luar Negeri mengerutkan alisnya mendengar pernyataan tak terduga itu.\n\n\"Sepertinya kamu berasal dari Korea. Senang berkenalan dengan Anda. Aku Kamis.\"\n\n\"Senang bertemu denganmu. Saya Menteri Heo Seong-gu. Tapi bukankah sebaiknya kamu setidaknya memberi tahu kami tujuannya sebelum pindah?\"\n\n\"Ya. Ikuti saja mobilku. Jaraknya cukup jauh, jadi saya harap Anda siap untuk itu.\"\n\n\"Tidak...\"\n\nTidak ada waktu untuk berdebat di sini. Aku menyela apa pun yang ingin dikatakan Heo Seong-gu.\n\n\"Kamis, bisakah kamu memberi kami gambaran kasar tentang lokasinya?\"\n\n“Itu adalah wilayah otonomi Kurdi. Ayo bergerak. Kita terdesak waktu.\"\n\nSambil berbicara, Kamis terus melirik jam tangannya.\n\nMenganggukkarena mengerti, aku menunjuk ke Manajer Ma.\n\n\"Kami akan mengikutimu. Bersiaplah, Manajer. Ayo pergi.\"\n\nKami mengendarai mobil yang dia datangi, dan kami mengikuti di belakang.\n\n\"Tidak ada cara untuk menangani bisnis seperti ini!\"\n\nBegitu kami masuk ke dalam mobil, Heo Seong-gu mengeluh dengan nada kesal.\n\nApakah dia sudah gila? Dia tidak mungkin lupa dimana dia berada saat ini.\n\n“Pak Menteri, lupakan akal sehat. Ini adalah zona perang.”\n\n\"Tidak, meski begitu...\"\n\n\"Satu-satunya tugasmu di sini adalah diam-diam mengambil foto dan kembali ke rumah dengan selamat. Aku akan menangani sisanya.\"\n\nPeran Menteri selama masa cobaan ini hanyalah untuk mengabadikan beberapa foto yang ramah media.\n\nNegosiasi dan operasi selanjutnya sepenuhnya menjadi tanggung jawab saya bersama Beruang Hitam.\n\nMenyadari dia tidak memiliki peran nyata untuk dimainkan, Heo Seong-gu menutup mulutnya.\n\n\"Anda tidak akan menjadi beban bagi Menteri.\"\n\nMenanggapi pernyataan tegas saya, Heo Seong-gu berdehem dengan keras, dengan enggan mengangguk dan menyilangkan tangan.\n\nSetelah percakapan itu selesai, keheningan menyelimuti mobil.\n\nKami berangkat dari Bagdad dan berkendara dalam waktu yang cukup lama.\n\nManajer Ma secara rutin memeriksa peralatan GPS.\n\n“Bos, kami akan segera memasuki wilayah otonomi Kurdi.”\n\nSuku Kurdi, yang membantu pasukan AS menyerang Irak, telah diberikan otonomi dan memiliki pemerintahan sendiri.\n\nBerkat itu, wilayah otonomi Kurdi berhasil lolos dari banyak kekacauan perang yang terjadi di seluruh Irak.\n\nSetelah menempuh jarak agak jauh ke wilayah otonomi Kurdi, akhirnya kami sampai di tempat tujuan.\n\n\"Saya melihat tenda di depan.\"\n\nBerbeda dengan kota, kawasan itu hanyalah hamparan terbuka yang dipenuhi beberapa tenda.\n\nKami memarkir mobilnya agak jauh dari kumpulan tenda dan melangkah keluar untuk mendekati kami.\n\n“Tolong keluar. Kita harus berjalan kaki dari sini.”\n\n\"Tunggu sebentar.\"\n\nManajer Ma keluar dari mobil terlebih dahulu dan memberi isyarat kepada tentara bayaran yang ditugaskan untuk melindungi saya.\n\nPasukan Jaetun sudah berada di luar, melakukan pemeriksaan keamanan.\n\n“Sepertinya aman untuk keluar sekarang.”\n\nSaya keluar dari mobil bersama Heo Seong-gu. Manajer Ma sudah membuka bagasi untuk mengambil sekantong uang.\n\nSetelah berjalan kurang lebih 100 meter, kami sampai di tenda dan bertemu dengan sekelompok orang bersenjata.\n\n\"Apakah itu mereka?\"\n\n“Tidak, mereka adalah bawahanku. Para prajurit akan tetap di sini dan menunggu sinyalmu.”\n\n“Hmm…”\n\n“Aku akan menjamin keselamatanmu. Mereka juga menunggu di sisi lain, dan hanya tiga yang akan masuk ke sini.”\n\nTampaknya keputusan Kamis untuk memilih lokasi ini daripada Kelompok Monoteistik dan Perang Suci.\n\n“Kalau begitu ayo kita lakukan dengan cara ini. Kita akan mengirimkan kita bertiga saja.”\n\nSaya menyeret Heo Seong-gu yang enggan ke tenda tengah.\n\nDi dalam, tiga pria bertopeng sedang menunggu."}