{"index": 667, "title": "Bab 668: Bab 668: Saya Tidak Akan Melupakan Kejadian Ini", "content": "Di dalam tenda, ada satu meja yang terlihat mencolok.\n\nDua pria memegang AK-47 berjaga, sementara yang lain duduk.\n\nSemua memakai topeng, dan karena hanya satu yang duduk, dia tampak lebih unggul.\n\nKami menyapa pria yang duduk itu dengan antusias.\n\nSetelah memberi salam, keduanya mulai berbincang dalam bahasa Arab.\n\n\"Kamis, lama tidak bertemu!\"\n\n“Kamu datang sendiri?”\n\n\"Saya datang menemui Anda. Kita akan membahas detailnya nanti. Apakah ini tuan-tuan dari Korea?\"\n\nMeskipun percakapan mereka berlangsung cepat, saya dapat memahami konteks umumnya.\n\n\"Ini Menteri Luar Negeri dari Korea, dan yang lainnya dari Beruang Hitam. Yang ini juga dari Beruang Hitam.\"\n\n“Kamu menepati janjimu. Sepertinya orang Amerika itu tidak ada di sini.”\n\n“Silakan duduk. Mari kita bicara.”\n\nKamis memberi isyarat agar kami duduk mengelilingi meja panjang.\n\n\"Kamu bisa duduk di sana.\"\n\nKami mengambil tempat duduk, menghadap para penyandera.\n\n\"Saya akan menangani terjemahannya.\"\n\nAku mengangguk pada Kamis, yang berbicara seolah itu sudah jelas.\n\n\"Dimengerti. Tapi kenapa kita membicarakan hal ini sambil memakai masker?\"\n\n\"Yah, mereka sangat tidak suka memperlihatkan wajah mereka, jadi harap dipahami.\"\n\nMengingat risiko tertangkap jika mereka memperlihatkan wajah mereka, hal ini masuk akal.\n\nKarena saya tidak ada di sana untuk mengonfirmasi identitas, saya memutuskan untuk membiarkannya saja.\n\nSebaliknya, saya menanyakan sesuatu yang kritis.\n\n“Di mana para sandera?”\n\nSaya tidak melihat tanda-tanda adanya sandera di dalam tenda.\n\nPria bertopeng itu menjawab, menerjemahkan pertanyaanku melalui Kamis.\n\n“Mereka menunggu di tenda berikutnya. Ayo kita periksa dulu uangnya.”\n\n“Kita perlu memverifikasi para sandera terlebih dahulu.”\n\n“Mari kita periksa saja uangnya. Jika tidak, negosiasi berakhir di sini.”\n\nPria itu mengancam nyawa para sandera.\n\nDengan enggan, saya bertukar pandang dengan Manajer Ma.\n\nBang!\n\nManajer Ma meletakkan tas berisi sepuluh juta dolar di atas meja. Berat tasnya menimbulkan benturan yang signifikan.\n\nPria yang duduk itu menginstruksikan bawahannya yang berdiri di belakangnya.\n\n\"Periksa.\"\n\nSalah satu pria bersenjata melangkah maju.\n\nDia membuka tasnya dan mengeluarkan seikat uang seratus dolar.\n\nSetelah mengamati tasnya, dia menoleh ke pria yang duduk dan mengangguk.\n\nPria yang duduk itu mencondongkan tubuh ke depan, meletakkan dagunya di atas tangannya saat dia bertanya.\n\n\"Apakah kamu yakin itu sepuluh juta dolar?\"\n\n\"Jangan khawatir; aku tidak cukup bodoh untuk bermain-main dengan uang tebusan. Sekarang, bisakah kamu menunjukkan kepada kami para sandera?\"\n\nManajer Ma menutup tasnya lagi. Pria itu, sambil memandangi uang tunai itu, memberi isyarat dengan dagunya.\n\n\"Bawa mereka masuk.\"\n\nSeorang pria lain melangkah keluar.\n\nBeberapa saat kemudian, lima sandera masuk bersama pria itu.\n\nMasing-masing memakai masker tanpa bukaan mata.\n\n“Saya perlu melihat wajah mereka. Lepaskan topeng mereka.”\n\nMenanggapi permintaan saya, para penyandera dengan cepat melepas topengnya.\n\nMungkin karena cahaya yang tiba-tiba, para sandera menyipitkan mata, gemetar tak terkendali.\n\nSaat mereka perlahan-lahan menyesuaikan diri dengan kecerahan, mereka membuka mata dan berteriak saat melihat kami.\n\nDi antara empat sandera yang berteriak dalam bahasa Inggris, satu orang berteriak dalam bahasa Korea.\n\nTolong selamatkan kami! Kami ingin hidup!\n\nMeskipun mereka berlinang air mata, saya dapat memastikan bahwa mereka memang sandera dari foto tersebut.\n\n\"Itu mereka. Ambil uangnya, dan ayo kita tukarkan dengan para sandera.\"\n\nManajer Ma menarik tangannya dari kantong uang.\n\nOrang yang memverifikasi uang itu mengambil tas itu sementara yang lain mendorong para sandera ke arah kami.\n\n\"Terima kasih! Terima kasih banyak!\"\n\n“Terima kasih telah menyelamatkan kami! Terima kasih…”\n\nKarena kaget, para sandera menggumamkan rasa terima kasih mereka dengan suara kasar, menggigil di tempat.\n\nSaat itu, Menteri Heo mendekati Kim Mugil.\n\n“Tuan Kim Mugil.”\n\n“Terima kasih telah menyelamatkan kami! Terima kasih…”\n\nKim Mugil berulang kali mengucapkan terima kasih, tampak bingung.\n\nDia tampak hampir tidak koheren seperti para sandera lainnya.\n\nSetelah memastikan para sandera baik-baik saja, saya mengalihkan perhatian saya ke penyandera yang duduk, mengeluarkan peringatan.\n\n“Jangan pernah berpikir untuk menculik orang Korea untuk meminta tebusan lagi. Meskipun kami mungkin telah membayar kali ini dan menyelamatkan para sandera, lain kali, Beruang Hitam akan mengejarmu sampai ke ujung neraka.”\n\n“Jika warga Korea berhenti datang ke Irak, hal itu tidak akan terjadi. Kami akan selalu mengajukan tuntutan yang sama, jadi tarik pasukan Anda keluar dari Korea dan tinggalkan bisnis Anda di sini.”\n\nBenar saja, orang-orang ini bukanlah orang-orang yang berakal sehat.\n\nTampaknya hanya darah, kekuatan, ketakutan, dan kehancuran yang bisa melindungi rakyat Korea.\n\nAku memelototi pria bertopeng itu sebelum berdiri.\n\n“Kami akan pergi sekarang.”\n\nSebelum keluar dari tenda, saya mendekati Kamis dan mengulurkan tangan saya.\n\n“Kamis, aku tidak akan melupakan kejadian ini. Jika kamu membutuhkan bantuan dari Beruang Hitam di kemudian hari, jangan ragu untuk bertanya.”\n\nKamis, dengan ramahtersenyum, berdiri dan menjabat tanganku.\n\nSaya telah mengetahui bahwa sikap ramahnya juga hanyalah topeng.\n\n\"Ini suatu kehormatan. Saya tidak yakin apakah saya akan membutuhkan bantuan dari Beruang Hitam, tapi saya akan mengingat ini.\"\n\nSetelah mengucapkan selamat tinggal, kami meninggalkan tenda bersama para sandera.\n\n“Kamis, bawakan kami senjata yang kita diskusikan. Itulah alasan kami menerima negosiasi ini, mengerti?”\n\nMungkin karena mengira saya tidak mengerti bahasa Arab, penculik itu berbicara kepada Kami dalam bahasa Arab.\n\nDia jelas-jelas bermaksud mengubah uang tebusan menjadi senjata.\n\nKamis, yang melakukan negosiasi, kemungkinan besar tidak memberi mereka diskon yang signifikan karena alasan ini.\n\nSaya melihat sekeliling dan berkata,\n\nAyo kembali.\n\n* * *\n\nIgor menyelesaikan semua persiapan dan menunggu kabar.\n\n― Penyelamatan sandera berhasil. Operasi dimulai.\n\nBerapa lama waktu telah berlalu? Saya mendengar suara Yuri melalui radio.\n\nIgor menyalakan GPS, memastikan bahwa pelacak berfungsi dengan benar.\n\nBawahannya memegang peralatan yang diterima dari militer AS, mengamati situasinya.\n\nKantong uang itu memiliki dua pelacak.\n\n\"Minggir.\"\n\nAtas perintah Igor, tim langsung bertindak.\n\n“Kami sudah berhenti.”\n\nAkhirnya, kantong uang itu terhenti.\n\n“Kami berada 150 km dari sini, dekat perbatasan dengan Suriah.”\n\nSuriah berbatasan dengan Irak.\n\nNegara diktator yang diperintah oleh Partai Ba'ath, seperti Hussein.\n\nNamun, negara ini bukanlah negara yang ramah terhadap rezim Hussein.\n\n\"Berapa lama waktu yang dibutuhkan?\"\n\n“Perlu waktu sekitar satu jam untuk tiba.”\n\nSetelah mendengar laporan bawahannya, Igor memeriksa jam tangannya.\n\n\"Saat kita tiba, hari sudah gelap. Waktu operasi ditetapkan tengah malam. Periksa peta untuk mengetahui lokasi penyergapan.\"\n\n\"Ya, mengerti.\"\n\nIgor mengirimkan informasi ini kepada Yuri menggunakan peralatan komunikasi.\n\n\"Ini Igor. Yuri, apakah kamu membacaku?\"\n\n― Ya, keras dan jelas.\n\n\"Apakah bosnya sudah tiba?\"\n\n― Belum, tapi kami menerima kabar bahwa dia akan segera tiba. Tentara bayaran kita akan menemuinya, jadi dia seharusnya tiba dengan selamat.\n\n\"Baiklah. Aku menghargainya. Aku sudah memastikan lokasi musuh. Garis lintangnya adalah...\"\n\nIgor menyampaikan koordinatnya ke Yuri. Setelah memastikan lokasinya, Yuri bertanya balik.\n\n― Apakah lokasinya dekat perbatasan Suriah?\n\n\"Ya. Apakah ada tempat yang mengganggu di dekat sini?\"\n\n― Tidak. Namun, melintasi satu gunung saja akan membawa langsung ke wilayah Suriah. Jika terlewat, kemungkinan besar mereka akan kabur lewat sana.\n\nOrganisasi teroris tersebar di wilayah dekat perbatasan Suriah, menjadikannya tempat yang mudah untuk bersembunyi.\n\nSetelah mengatur pikirannya, Igor memberi perintah.\n\n“Periksa area terdekat yang ditempatkan tentara Suriah.”\n\n- Dipahami. Mohon tunggu sebentar.\n\nDi seberang radio, Igor mendengar Yuri menginstruksikan seseorang.\n\nTampaknya pelacaknya belum ditemukan karena sinyalnya belum hilang.\n\n― Igor.\n\nMendengar namanya, Igor kembali fokus pada komunikasi.\n\n\"Saya mendengarkan.\"\n\n― Kami memiliki stasiun tentara Suriah 50 km utara.\n\nIgor memberi isyarat kepada bawahannya untuk membawakannya peta.\n\nSetelah menerima peta, Igor memeriksa lokasinya.\n\n\"Kita harus benar-benar menutup jalan keluar mereka. Jika terjadi sesuatu yang penting, hubungi aku lagi. Begitu bos tiba, beri tahu mereka bahwa kita akan segera mencapai area operasi.\"\n\n- Ya. Semoga beruntung. Kembalilah dengan selamat.\n\nIgor mengakhiri komunikasi dan meletakkan peralatannya. Dia tiba di area operasi sambil berbicara dengan Yuri.\n\nDia keluar dari mobil, mengangkat teropongnya, dan melihat lokasi pelacak.\n\nSebuah desa kecil yang terletak di pegunungan mulai terlihat, dikelilingi oleh beberapa menara pengawas.\n\nTampaknya itu adalah sebuah kamp kecil yang terdiri dari gubuk dan tenda kayu.\n\nSetelah mengamati kamp beberapa saat, Igor dengan cepat merumuskan operasi tersebut dalam pikirannya.\n\n\"Semuanya berkumpul di sini.\"\n\nSetelah memanggil semua anggota timnya, Igor mulai mengeluarkan perintah sambil melihat peta.\n\n\"Kamu bergerak dengan sepuluh anggota tim dengan cara ini, dan kamu...\"\n\n* * *\n\nSaya kembali ke cabang Beruang Hitam Irak setelah matahari benar-benar terbenam.\n\nJessica, memperhatikan kami, bergegas.\n\n“Bagaimana dengan para sandera? Apakah mereka semua berhasil diselamatkan?”\n\nTanpa sepatah kata pun, aku mengangguk dan menunjuk ke belakangku.\n\nPara sandera keluar dari kendaraan satu per satu dengan bantuan tentara.\n\nMereka masih gemetar ketakutan.\n\nJessica memeriksa mereka dan berlari ke sisi mereka.\n\n\"Saya sangat senang melihat Anda semua selamat. Saya Jessica dari pemerintah AS. Sebentar lagi, militer AS akan tiba di sini, dan kami akan pindah ke kamp militer. Di sana, kami akan melakukan penyelidikan cepat, dan setelah selesai, Anda dapat melakukan bodan naik pesawat militer kembali ke AS.\"\n\nMendengar perkataan Jessica, orang Amerika menyadari situasi mereka, dan air mata mulai berjatuhan karena kegembiraan.\n\nUntuk meyakinkan mereka, Jessica terus berbicara dengan suara lembut.\n\nAku tidak bisa menahan tawa melihat pemandangan itu.\n\n\"Terima kasih. Berkat Anda, kami berhasil menyelamatkan mereka dengan selamat. Presiden juga tidak akan melupakan kejadian ini.\"\n\nSaat saya melihat orang-orang Amerika yang merasa lega, Menteri Heo mendekati saya dan menundukkan kepalanya.\n\nSebelumnya, dia tampak cukup berwibawa. Yang jelas, dia tidak boleh tanpa disadari menjadi Kepala Kementerian Luar Negeri.\n\nDia mengungkapkan rasa terima kasihnya tanpa ragu-ragu, sambil menundukkan kepalanya.\n\n“Tidak apa-apa. Saya orang Korea juga. Untungnya, kami bisa menyelamatkan mereka tanpa cedera.\"\n\nAku memanggil Kim Mugil, yang tampak bingung saat dia melihat sekeliling.\n\n\"Tuan. Kim Mugil?\"\n\nTerkejut dengan panggilanku, Kim Mugil dengan takut-takut mendekat.\n\n“Kamu adalah putra Kim Byung-geun, kan?”\n\nTerkejut mendengar nama ayahnya, mata Kim Mugil membelalak.\n\n“Mungkinkah ayahku mengirim seseorang ke sini?”\n\nSeorang pedagang sepeda di Busan, pengaruh apa yang dia miliki untuk mengirim seseorang sejauh ini?\n\nSaat berbicara, sepertinya dia berbagi perasaan yang sama, dan Kim Mugil tersenyum canggung.\n\nEkspresinya mirip dengan pria yang mendorong sepeda di belakangku, membuatku tidak sengaja tertawa.\n\n\"Tidak, bukan itu. Aku berhutang sedikit padanya. Yah, bukan itu alasanku terlibat dalam masalah ini. Anda dapat menanyakan detailnya kepadanya ketika Anda kembali ke Korea. Nama saya Kim Mu-hyeok. Sekarang Anda harus bersiap untuk kembali ke Korea bersama militer.\"\n\nSeperti bagaimana aku tidak mengingat Kim Mugil, dia juga tidak mengingatku.\n\nDengan lembut menepuk pundaknya, masih dalam keadaan linglung, aku menambahkan,\n\n\"Kamu melakukannya dengan baik. Mohon cobalah untuk tidak datang ke tempat berbahaya seperti itu lagi. Tidak peduli betapa menggiurkannya uang, hidup Andalah yang memberinya makna.\"\n\n\"Terima kasih. Terima kasih!\"\n\n“Saya hanya bernegosiasi di tengah-tengah. Anda harus berterima kasih kepada pemerintah Korea dan Presiden Yoon Chang-ho. Sebelum Anda kembali, menteri ini akan menyiapkan naskah untuk Anda. Pastikan untuk mengikuti wawancara seperti yang diinstruksikan, tanpa penyimpangan.\"\n\n\"Dimengerti.\"\n\nSetelah menenangkan Kim Mugil yang terus membungkuk penuh rasa terima kasih, saya menoleh ke Menteri Heo.\n\n“Terima kasih sudah datang sejauh ini, Menteri. Ayo kembali bersama Kim Mugil sekarang. Saya menghargai masalah ini, jadi pastikan naskahnya dipersiapkan dengan baik sehingga saya tidak disebutkan sama sekali.\"\n\n“Itulah yang selalu saya lakukan. Kalau begitu, aku akan kembali sekarang.\"\n\nMenteri Heo pergi lebih dulu, membawa Kim Mugil bersama militer Korea saat mereka keluar dari cabang Beruang Hitam Irak.\n\nTak lama setelah itu, militer AS tiba untuk mengawal sisanya kembali.\n\nFiuh.Kerja bagus, Charlie.\n\nAku menatap tajam ke arah Jessica, yang mengucapkan terima kasih.\n\n\"Kenapa kamu menatapku seperti itu?\"\n\n\"Apakah kamu tidak akan ikut dengan kami? Semuanya sudah berakhir sekarang. Anda tidak punya alasan lagi untuk berada di sini.\"\n\n“Belum semuanya selesai. Kita harus melenyapkan semua penculik. Benar kan?\"\n\nDia benar-benar teliti.\n\nDia menyadari bahwa jika para penculik tidak dibasmi, uang tebusan yang diberikan hanya akan menjadi senjata untuk melawan kami.\n\n“Baiklah, ayo masuk. Tapi jangan ikut campur.”\n\n“Jangan khawatir. aku tidak akan melakukannya.\"\n\nJessica menyeringai, terlihat kesal setelah menyaksikan keadaan para sandera.\n\nSeperti yang dia katakan, penyelamatan telah selesai; sekarang kami harus menyelesaikan masalah ini dengan benar.\n\nSudah waktunya untuk melenyapkan semua penculik."}