{"index": 668, "title": "Bab 669: Bab 669: Berjalan Sesuai Rencana", "content": "Ruang operasi di cabang Irak dipenuhi oleh berbagai staf yang terlibat dalam pertemuan dan lainnya yang melaporkan informasi, sehingga menciptakan suasana kacau.\n\n\"Bos, kamu sudah sampai!\"\n\nYuli yang sedang rapat dengan staf lain melihatku dan bangkit dari tempat duduknya.\n\nSaya mengangguk sedikit dan bertanya padanya, “Apakah Anda sudah mendengar kabar dari Igor?”\n\n\"Ya. Dia seharusnya sudah sampai di area operasi sekarang. Kudengar dia hampir sampai selama komunikasi terakhir kita.\"\n\nSaya duduk bersama Jessica dan Manajer Ma.\n\nApakah kita sudah menemukan posisi mereka?\n\nYuli mengangguk dan menghabiskan cukup banyak waktu untuk berbagi detail operasi yang sedang berlangsung.\n\nSaya mengajukan beberapa pertanyaan sepanjang jalan, dan dia menjawab semua yang dia tahu.\n\n“Akan menjadi bencana jika mereka melarikan diri ke Suriah.”\n\n“Igor juga berpikir begitu. Jika ada berita tentang penyeberangan ke Suriah…”\n\nYuli melirik Jessica sebelum melanjutkan, \"Tidak mudah bagi AS untuk mengabaikan hal itu.\"\n\nSuriah telah mengambil sikap kritis terhadap Perang Irak.\n\nSaya tahu bahwa, baik secara terbuka atau sembunyi-sembunyi, Suriah memberikan dukungan kepada pasukan perlawanan Irak.\n\nNamun, AS tidak ingin meningkatkan konflik, sehingga mereka mengabaikannya.\n\n\"Itu benar. Kita tidak bisa membiarkan masalah Suriah berlalu begitu saja. Tidak peduli bagaimana hal itu terjadi selama operasi.\"\n\nJessica membenarkan dengan tanggapan negatif terkait adanya bentrokan dengan Suriah.\n\n“Suriah… Bahkan jika organisasi teroris itu memiliki hubungan dengan Suriah?”\n\nDi Afghanistan, Pakistan memainkan peran pendukung Taliban, sementara perlawanan Irak terikat dengan dukungan Suriah.\n\nKemungkinan besar itulah alasan mengapa ISIS menjadi terkenal di wilayah tersebut.\n\nJessica menggelengkan kepalanya dengan tegas, \"Kami tahu Suriah berada di balik perlawanan Irak. Kami sadar akan dukungan senjata dan keuangan yang mereka berikan. Namun meningkatkan ketegangan dengan Suriah akan menjadi beban bagi kami juga.\"\n\nUntuk menghindari konflik dengan Suriah, kami perlu memastikan mereka tidak bisa melarikan diri.\n\n\"Apakah Igor tahu tentang ini?\"\n\n\"Ya. Kami telah mengidentifikasi zona penempatan pasukan Suriah di dekatnya dan berbagi posisi dengannya.\"\n\nAku mengetukkan jariku ke meja, tenggelam dalam pikiranku.\n\nIrak dan Suriah dulunya merupakan sekutu yang berasal dari Partai Ba'ath.\n\nPartai Ba'ath Suriah memerintah Suriah, sama seperti Partai Ba'ath Irak memerintah Irak.\n\nKedua negara pernah berdiri sebagai sekutu sedarah dan negara saudara. Namun mereka dengan cepat berpisah dan kini pemerintah mereka sibuk saling berebut klaim legitimasi.\n\nIni adalah perjuangan antar faksi yang unik di Timur Tengah, dimana politik dan agama tidak dapat dipisahkan.\n\n“Jika bentrokan terjadi, menurut Anda apa tanggapan AS?”\n\nOperasi tidak dijamin 100% berhasil.\n\nMungkin ada individu yang melarikan diri selama baku tembak atau orang lain yang melarikan diri melalui jalur bawah tanah.\n\nSaya ingin memanfaatkan kesempatan ini untuk memusnahkan mereka sepenuhnya.\n\n“…Pemerintah Suriah terkenal keras kepala. Keras kepala mereka sangat kuat terutama di kalangan masyarakat Arab. Dan ini sangat penting karena informasi yang diberikan oleh Suriah telah memainkan peran yang menentukan dalam perang Irak ini, sehingga Washington tidak dapat dengan mudah mengabaikan konflik apa pun dengan Suriah. Badan-badan intelijen mereka mendukung pemerintah Suriah.”\n\nAh, kalau dipikir-pikir lagi, Jobs juga orang Suriah. Saya langsung mengerti mengapa Jessica menggambarkan mereka keras kepala.\n\nTerlepas dari itu, Suriah, meskipun menyembunyikan dukungannya terhadap perlawanan Irak, tampaknya bekerja sama dengan AS, sehingga menyebabkan kebuntuan.\n\n“Kalau begitu kita harus memusnahkan mereka seluruhnya di Irak.”\n\nSaya mengatur pikiran saya dan berbicara dengan Yuli.\n\n“Yuli, tolong hubungi Igor.”\n\nYuli menunjuk petugas komunikasi.\n\nPetugas mengikuti perintah Yuli menyesuaikan saluran perangkat komunikasi nirkabel dan memulai upaya penyambungan.\n\nBeberapa saat kemudian, petugas komunikasi menyerahkan perangkat itu kepada saya.\n\n― Ini Igor.\n\n“Igor, ini aku.”\n\n― Bos. Anda telah kembali dengan selamat.\n\n\"Terima kasih.\"\n\nKami bisa berbasa-basi nanti, tapi saat ini saya sangat ingin mengetahui status operasinya.\n\n“Bagaimana kemajuan operasi pemusnahan? Apakah ada perubahan signifikan dalam rencananya?”\n\n― Kami telah menemukan variabel.\n\nIgor melaporkan, terdengar agak gelisah.\n\nVariabel? Apakah ini ada kaitannya dengan Suriah?\n\nSaat kami mencoba menghilangkan variabel saat merencanakan operasi, tanpa diduga, kami sering menghadapi masalah di lokasi.\n\nVariabel apa? Masalah apa yang muncul?\n\n― Keluarga teroris juga berada di kamp. Termasuk istri dan anak-anaknya. Jika kita melanjutkan operasi pemusnahan sesuai rencana, mereka bisa menderita banyak korbanjuga.\n\nTindakan organisasi teroris tidak pernah berubah.\n\nApakah mereka tidak berusaha menggunakan warga sipil sebagai tameng untuk menghindari serangan?\n\nAku melirik Jessica sebelum berbicara.\n\n“Apakah kita yakin dengan keluarga-keluarga itu? Mereka tidak ditangkap begitu saja untuk dijadikan tameng manusia?”\n\n― Mereka tampaknya memiliki hubungan dekat dengan teroris. Kesimpulan ini didapat dari penyadapan pembicaraan mereka dengan menggunakan peralatan yang didukung militer AS. Mereka diduga merupakan keluarga atau kerabat dekat.\n\n“Apakah akan sulit untuk melakukan operasi pemusnahan tanpa mengecualikan mereka? Mereka adalah individu yang tidak bersenjata.”\n\n― Tampaknya tidak mungkin. Kamp itu sendiri seperti sebuah benteng. Mungkin saja kita bisa mengusir mereka secara paksa, tapi kita juga bisa menderita banyak korban jiwa.\n\nKehidupan tim Igor dan keluarga teroris jelas tidak sama.\n\nSelain itu, hanya karena mereka perempuan atau anak-anak bukan berarti mereka adalah individu yang lugu dan naif.\n\nBerapa banyak tentara yang menjadi korban penampilan mereka?\n\nSetiap orang yang melakukan perang di Irak menyadari kenyataan ini.\n\nSaya menguatkan tekad saya dan mengeluarkan perintah saya.\n\n“Kami akan melanjutkan sesuai rencana.”\n\n― Apakah Anda yakin, Bos? Jika AS mengetahui hal ini, hal ini dapat menimbulkan kritik yang besar.\n\n\"Beruang Hitam telah dikritik berkali-kali sebelumnya, jadi apa lagi?\"\n\nMedia AS sudah lebih menjelek-jelekkan Beruang Hitam, bukan personel militernya. Menyerang perusahaan militer swasta jauh lebih sensasional daripada mengkritik tentaranya.\n\n- Dipahami. Kami akan melakukan operasi sambil meminimalkan korban sebanyak mungkin. Operasi pemusnahan akan dimulai pada tengah malam.\n\n“Perjalanan yang aman. Ayo kita minum vodka saat kamu kembali.”\n\n― Ya, Bos.\n\nKomunikasi berakhir setelah tanggapan Igor.\n\nSaya meletakkan perangkat komunikasi nirkabel dan melihat ke arah Jessica.\n\n“Tampaknya keluarga-keluarga juga hadir di kamp teroris. Mungkin ada korban jiwa di antara mereka juga.”\n\n“Apakah mereka pasti anggota keluarga?”\n\nSaya mengangguk. Bahkan dengan tekadku, membayangkan warga sipil terjebak dalam baku tembak meninggalkan rasa pahit di mulutku.\n\n\"Ini adalah konsekuensi operasi yang tidak bisa dihindari, tapi...\"\n\n\"Tidak apa-apa. Jika kita bisa memusnahkan mereka, kita bisa mengabaikan kecelakaan kecil yang terjadi di sepanjang jalan.\"\n\nSementara di luar aku mengangguk setuju, di dalam hati aku hanya bisa mendecakkan lidahku melihat kemunafikan semua itu.\n\n'Mereka mengutuk jatuhnya korban sipil jika melibatkan negara lain.'\n\nMemang benar, itu munafik. Ketika kepentingan nasional dilibatkan, mereka sangat bermurah hati—hal yang dapat digambarkan sebagai perilaku khas Amerika.\n\n* * *\n\nIgor sedang mengamati kamp Kelompok Monoteistik dan Perang Suci menggunakan peralatan inframerah dari bukit terdekat.\n\n\"Ketua Menteri.\"\n\nMendengar suara bawahannya memanggil dari sampingnya, Igor mengalihkan pandangannya dari peralatan dan menoleh.\n\nSemua anggota tim, kecuali tiga tim yang telah pindah ke area operasi berbeda, bersenjata lengkap dan bersiap.\n\n\"Waktu operasi semakin dekat.\"\n\nIgor mengangguk setelah memeriksa arlojinya.\n\n\"Jalankan komunikasi nirkabel.\"\n\nSeorang anggota tim komunikasi yang menunggu di sampingnya menyerahkan penerima yang terhubung kepada Igor.\n\n\"Sergei. Ini Igor. Apakah kamu siap?\"\n\n― Ini Sergei. Tim Satu melaporkan semua persiapan telah selesai.\n\nSuara berwibawa, penuh disiplin, menjawab dengan percaya diri.\n\nPuas, Igor mengangguk dan menyampaikan pesan ke dua tim lainnya sebelum meletakkan gagang telepon.\n\nDia kemudian berbicara kepada anggota tim di depannya.\n\n“Untuk operasi ini, kami akan memusnahkan sepenuhnya tanpa kecuali. Namun, saya ingin menyelesaikannya tanpa satu korban pun. Jadi, jangan mengambil risiko yang tidak perlu.”\n\nSetelah memeriksa arlojinya lagi, Igor berbicara kepada wakilnya.\n\n“Kalau begitu mari kita mulai dengan gadget kecil lucu yang diberikan AS kepada kita.”\n\nIgor berjalan perlahan menuju trailer.\n\nKetika dia berhenti di depan trailer, tentara bayaran lainnya membuka pintu trailer.\n\nDi dalam trailer gelap itu ada beberapa monitor yang berjejer.\n\nTentara bayaran yang duduk di depan mereka hanya menyapanya dengan mulut dan terus menatap monitor.\n\nSalah satunya memegang joystick. Setelah menerima salam singkat, Igor bertanya kepada tentara bayaran, “Di mana sayang sekarang?”\n\n“Ia berputar sekitar 5 kilometer jauhnya.”\n\nSeorang tentara bayaran menunjuk ke monitor yang selama ini dia tonton dengan cermat.\n\nSaat memasuki trailer, Igor fokus pada area yang ditunjukkannya.\n\n\"Kualitas gambarnya bagus.\"\n\nThMonitor tersebut menampilkan rekaman langsung yang dikirimkan oleh MQ-1 Predator buatan AS.\n\nPeralatan ini telah dibeli dari AS untuk operasi ini.\n\nAwalnya, itu diklasifikasikan sebagai peralatan strategis dan tidak dijual kepada Beruang Hitam, tetapi satu drone diberikan secara khusus untuk operasi pemusnahan ini.\n\n“AS benar-benar layak mendapat gelar sebagai negara terkuat di dunia. Apakah Anda ingat wilayah yang dianggap sebagai pusat komando?”\n\nMereka telah menjelajahi berbagai tempat di sekitar kamp menggunakan Predator.\n\nVideo yang diterima melalui kamera dan sensor berperforma tinggi menunjukkan kejernihan luar biasa.\n\n\"Ya. Koordinatnya sudah ditentukan di drone. Setelah diberi perintah, drone akan terbang ke sana dan meluncurkan rudal ke sasaran tersebut.\"\n\nIgor mengangguk dan menginstruksikan anggota timnya.\n\n\"Semuanya, kembalilah ke pos kalian dan bersiaplah. Setelah misil menyerang pusat komando sesuai rencana operasi, kami akan memulai operasi pemusnahan secara bersamaan.\"\n\nSetelah memastikan pergerakan cepat timnya, Igor duduk di belakang tentara bayaran yang mengoperasikan drone.\n\n\"Mulai.\"\n\n\"Ya!\"\n\nSegera setelah perintah Igor dikeluarkan, tentara bayaran itu mulai memainkan barang elektronik di depannya, menggerakkan joystick dengan tangan kanannya.\n\nSegera kamera drone mulai menangkap gambar kamp tersebut.\n\n\"Target terkunci.\"\n\nTentara bayaran itu, yang membidik bangunan yang dianggap sebagai pusat komando, menoleh untuk melihat ke arah Igor.\n\n\"Api.\"\n\nBegitu Igor memberikan persetujuannya, dia menekan tombol misil.\n\nSatu rudal Hellfire lepas landas terlebih dahulu, diikuti oleh rudal Stinger.\n\nKedua rudal tersebut secara akurat mengenai sasarannya, terlihat di monitor.\n\nBersamaan dengan itu, ledakan keras bergema di luar.\n\nLedakan!\n\nMonitor dengan jelas menampilkan kehancuran yang disebabkan oleh rudal tersebut.\n\nSebuah ledakan dahsyat menyebabkan kobaran api yang tinggi membumbung tinggi, dan bangunan itu meledak dalam sekejap, meninggalkan sedikit jejak.\n\nSirene peringatan yang mengerikan mulai berbunyi dari berbagai titik di sekitar kamp teroris tak lama kemudian.\n\nWee-ee-oo!\n\n“Terus pantau siapa yang melarikan diri dan sampaikan informasinya.”\n\nIgor menyemangati tentara bayaran yang mengemudikan drone tersebut dengan menepuk pundaknya sebelum keluar dari trailer.\n\nPada saat yang sama, roket anti-tank terbang menuju kamp.\n\nGedung-gedung dan menara pengawas yang terkena roket dilalap api.\n\nAsap tebal dan tajam menyelimuti langit.\n\nSetelah memastikan perlengkapannya, Igor berjalan perlahan menuju medan perang.\n\n* * *\n\nMenjelang tengah malam, aku terus memeriksa arlojiku, dengan cemas menunggu kontak Igor.\n\n“Operasinya seharusnya sudah dimulai sekarang.”\n\nManajer Ma meletakkan campuran kopi yang dibawanya dari Korea di hadapanku.\n\n“Tidak apa-apa, Bos. Igor tidak akan pernah gagal.”\n\nSambil memegang kopi yang disajikan Manajer Ma, aku menghela nafas pelan.\n\n\"Igor akan mengelolanya dengan baik. Saya tidak khawatir Igor akan gagal. Jika tidak ada variabel, dia akan memberikan hasil yang saya cari.\"\n\nIgor tidak pernah mengecewakanku.\n\nSaya hanya khawatir operasi pemusnahan terjadi di dekat perbatasan dengan Suriah.\n\nMeski jaraknya hanya 50 kilometer, mereka bisa memberikan dukungan dalam waktu tiga puluh menit.\n\nKami juga tidak bisa menyerang teroris yang melintasi perbatasan.\n\nJika terjadi konflik dengan tentara Suriah, siapa yang tahu apa yang akan terjadi…?\n\nSaya melirik Jessica dan bertanya, \"Menurut Anda, bagaimana kemungkinan tentara Suriah menyeberang ke Irak untuk membantu mereka?\"\n\nJessica menjawab dengan percaya diri dengan nada tegas.\n\n\"Tidak sedikit pun. Tidak sama sekali. Suriah saat ini berada dalam situasi di mana mereka harus memikirkan AS.\"\n\nMelihat ketegasannya, aku perlahan mengangguk.\n\nBenar, yang bisa kulakukan hanyalah percaya. Untuk saat ini, aku tidak punya pilihan selain memercayai kata-kata Igor dan Jessica.\n\n\"Kurasa aku harus memercayai Jessica.\"\n\nWaktu berlalu tanpa henti.\n\nSetelah sekitar satu jam berlalu, peralatan komunikasi di ruang operasi tiba-tiba berbunyi keras.\n\nYuli dengan sigap meraih gagang alat komunikasi itu."}