{"index": 669, "title": "Bab 670: Bab 670: Senang Anda Menyukainya", "content": "Untungnya, suara Igor setenang biasanya. Mendengarnya, aku mengencangkan tinjuku.\n\n\"Yuri, berikan aku gagang teleponnya.\"\n\nYuri menyerahkan gagang telepon kepadaku.\n\n\"Igor.\"\n\n― \"Ya, Bos.\"\n\nBagaimana dengan kerugian kita?\n\n― \"Kami mengalami beberapa cedera, namun tidak ada seorang pun yang berada dalam bahaya yang mengancam jiwa.\"\n\nAgar operasi besar-besaran seperti itu tidak menimbulkan korban jiwa… Saya benar jika mempercayai Igor dan timnya.\n\n“Lega sekali. Sepertinya operasinya berjalan lancar.”\n\n― \"Ya, terutama berkat drone yang kami peroleh dari militer AS. Ini terbukti sangat berguna. Kami harus dapat menggunakannya secara efektif dalam berbagai operasi.\"\n\n\"Begitukah? Aku senang mendengarnya. Selesaikan pembersihannya dengan cepat dan kembali.\"\n\nSaya merasa nyaman mengetahui pekerjaan telah selesai dengan sukses. Tubuhku yang tegang akhirnya sedikit rileks.\n\nSetelah menyelesaikan panggilanku dengan Igor, aku menoleh ke Jessica yang berdiri di sampingku.\n\n“Jessica, sepertinya MQ-1 dari militer AS kali ini sangat membantu.”\n\nSenjata udara yang bisa diperoleh tentara bayaran hanya sampai pada helikopter.\n\nJet tempur adalah aset strategis dan tidak pernah dijual ke perusahaan militer swasta.\n\nNamun untuk operasi pemusnahan ini, Black Bear berhasil mendapatkan drone dari militer AS.\n\nMQ-1 bersinar terang tidak hanya selama operasi penyelamatan sandera, tetapi juga dalam Perang Irak, menandai titik balik bagi negara-negara di seluruh dunia untuk terjun ke pasar drone.\n\nEra drone semakin dekat.\n\nHanya masalah waktu sebelum perusahaan militer swasta menggunakan drone dalam operasi mereka, dan berbagai organisasi kriminal serta kartel narkoba juga menggunakannya untuk melakukan kejahatan.\n\n“Aku senang itu membantu. Meskipun kami berusaha keras untuk mendapatkannya, itu yang kamu tahu, kan?”\n\nUcapan Jessica memang benar adanya.\n\nHingga saat ini, belum ada drone dengan kinerja sebanding dengan AS; mengingat kami mendapatkannya melalui kesempatan ini, rasanya beruntung.\n\n\"Tetap saja, ini berita bagus. Mereka bilang kami telah melenyapkan mereka semua. Semua sandera berhasil diselamatkan dengan selamat, dan para teroris semuanya tewas, jadi seharusnya tidak ada keluhan apa pun dari Washington.\"\n\nJika seseorang mengeluh setelah tidak melakukan apa pun selain hanya mengamati, itu keterlaluan.\n\nTerlepas dari pemikiran batinku, aku berhasil tersenyum di luar saat aku menjawab.\n\n“Hal ini mungkin terjadi karena AS mengizinkannya terjadi.”\n\n\"Saya tidak pernah mengira ini akan berjalan begitu sempurna. Kami memperkirakan akan ada sejumlah korban jiwa. Ini benar-benar mengesankan, tim Igor.\"\n\nKenyataannya adalah Hussein memainkan peranan penting dalam semua ini.\n\nBerkat dia yang mengenalkanku pada perantara bernama Kamis, negosiasi berjalan lebih lancar dengan menyalurkan uang tebusan melalui dia.\n\nKami menempatkan pelacak di tas berisi uang yang diberikan untuk tebusan, yang pada akhirnya memungkinkan kami menemukan tempat persembunyian musuh.\n\nTanpa serangkaian langkah ini, kami tidak akan menyelesaikan semuanya sesempurna yang kami lakukan.\n\n\"Apakah kamu akan kembali ke AS sekarang?\"\n\n“Ya, saya berencana pergi ke pangkalan militer AS dan kembali ke Amerika besok bersama para sandera.”\n\n\"Begitu. Kalau begitu, kamu harus kembali. Terima kasih atas kerja kerasmu.\"\n\nBahkan setelah aku mengucapkan selamat tinggal, Jessica tetap duduk.\n\n\"Apakah masih ada lagi yang ingin kamu katakan?\"\n\n“Charlie, kapan kamu berencana masuk Korea?”\n\nBukannya menjawab, dia malah menanyakan jadwalku.\n\n\"Kenapa kamu begitu penasaran dengan jadwalku?\"\n\n\"Jika tidak ada sesuatu yang mendesak, bisakah kamu mampir ke Washington? Seseorang benar-benar ingin bertemu denganmu.\"\n\nSeseorang ingin bertemu dengan saya… Saya punya firasat tentang siapa orang itu.\n\n“Apakah orang itu yang ditugaskan di Badan Intelijen Nasional?”\n\n\"Bagaimana kamu tahu? Ya, orang itu ingin bertemu denganmu.\"\n\n\"Kenapa aku?\"\n\n“Saya benar-benar tidak tahu.”\n\n\"Apakah ada alasan mengapa saya harus bertemu orang itu? Kami berdua menginginkan hasil yang sama kali ini, itulah sebabnya kami berkolaborasi, tapi siapa yang tahu apa yang mungkin terjadi selanjutnya.\"\n\nLalu, senyuman canggung muncul di wajah Jessica.\n\nApa yang sedang terjadi? Sepertinya ada hal lain yang berperan.\n\n“Apakah ada keuntungan bagimu jika aku bertemu dengannya?”\n\n\"Benar. Setelah Badan Intelijen Nasional terbentuk, saya berencana untuk bergabung sebagai salah satu eksekutif, mungkin sebagai Direktur.\"\n\n\"Oh! Benarkah? Selamat.\"\n\nPromosi Jessica merupakan tanda ambisinya; sepertinya dia menggunakan kejadian ini sebagai batu loncatan untuk memajukan karirnya.\n\n“Saya yakin perpindahan personel ini berdampak signifikan terhadap kemitraan di antara kami.”\n\n\"Meski begitu, kemampuan Jessica memungkinkannya. Di usiamu, memegang posisi penting di badan intelijen bukanlah hal yang bisa dilakukan siapa pun.\"\n\n“Itu benar. TapiSaya tidak ingin puas hanya dengan level ini.”\n\nDalam pernyataannya yang berani, hasrat terpancar di mata Jessica.\n\nKata-katanya menyiratkan bahwa dia ingin memperkuat hubungan kami lebih jauh dengan bertemu dengan kepala Badan Intelijen Nasional.\n\nBadan Intelijen Nasional yang baru dibentuk tidak akan menjadi badan intelijen lapangan yang aktif.\n\nBerbeda dengan Departemen Keamanan Dalam Negeri, yang dibentuk untuk mencegah insiden serupa di masa lalu, perannya lebih pada pengawasan terhadap badan intelijen.\n\nPengaruh kepemilikan kekuatan nyata dalam organisasi intelijen sangatlah penting. Sebuah organisasi tanpa otoritas sejati, apa yang dapat mereka lakukan?\n\nTidak ada yang tahu apakah Badan Intelijen Nasional dapat mengendalikan semua badan intelijen di AS, termasuk saya.\n\n“Jadi Anda ingin saya memperkuat posisi Badan Intelijen Nasional?”\n\n“Ya, benar.”\n\n\"Dan apa imbalannya?\"\n\n\"Itu...\"\n\nJessica ragu-ragu, terdiam. Rupanya, dia belum memberikan tawaran untukku.\n\n“Mari kita pikirkan baik-baik. Kita masih punya waktu, kan? Organisasi ini akan terbentuk setelah pemilihan presiden, setelah terpilihnya kembali Presiden Bush berhasil.”\n\n\"Tetap saja...\"\n\nJessica menurunkan pandangannya sambil menggigit bibir. Tidak seperti dia yang begitu gigih.\n\nYa, karena pengaruhnya yang kuat di badan intelijen AS akan menguntungkan saya juga, saya memutuskan untuk membantunya.\n\n\"Baiklah. Saya akan menjadwalkan sesuatu di AS sekitar waktu pemilihan presiden. Kalau begitu kita bisa bicara.\"\n\nSetelah jawabanku, wajah Jessica tampak berseri-seri.\n\n\"Terima kasih.\"\n\n\"Kamu harus keluar sekarang. Saya percaya Anda akan menangani apa yang perlu dilakukan, menyeimbangkan apa yang harus dihilangkan dan apa yang harus ditambahkan.\"\n\n“Tentu saja. Aku akan memastikan tidak terjadi apa-apa pada Charlie. Sampai jumpa di Washington kalau begitu.\"\n\nJessica melambai riang saat dia keluar dari ruang operasi, dan aku tidak bisa menahan tawa.\n\n\"Aktris yang hebat. Bagaimana dia bisa beralih dari simpati ke dirinya yang asli saat dia pergi?\"\n\nAku menatap pintu yang tertutup rapat, tenggelam dalam pikiranku.\n\nMeski menjaga sikap baik hati, saya juga penasaran siapa Kepala Badan Intelijen Nasional yang menyetujui operasi ini.\n\nSaya kira saya harus menemui mereka secara langsung untuk mengetahuinya.\n\n“Untuk saat ini, mari kita istirahat sejenak sampai Igor kembali. Segalanya akan menjadi sibuk lagi ketika dia kembali.\"\n\nSetelah memberikan instruksi pada Yuri, aku meninggalkan ruang operasi.\n\n* * *\n\n― Kim Mugil, yang diculik di Irak, telah diselamatkan dengan selamat melalui upaya tanpa henti dari Kementerian Luar Negeri.\n\nBerita penyelamatan Kim Mugil menyebar dengan cepat ke seluruh Korea Selatan.\n\nSetibanya di Bandara Internasional Incheon, Kim Mugil langsung menggelar konferensi pers.\n\nBukan hanya media Korea, namun media asing pun mulai bersaing ketat untuk mendapatkan liputan.\n\nKonferensi pers yang dilakukan di bawah pengawasan Kementerian Luar Negeri ini diawali dengan Kim Mugil yang menceritakan kisahnya.\n\n\"Selamat siang. Saya Kim Mugil, yang bekerja di Cheongseong Trade…”\n\nSetelah memperkenalkan diri secara singkat, Kim Mugil menjelaskan bagaimana operasi penyelamatan berlangsung.\n\n“Saya ingin menggunakan kesempatan ini untuk mengucapkan terima kasih kepada Presiden Yoon Chang-ho dan semua orang yang terlibat dalam penyelamatan saya. Saya percaya itu adalah keputusan yang menantang untuk diambil.\"\n\nSetelah membaca pernyataan yang telah disiapkan, sesi tanya jawab dimulai dengan sungguh-sungguh.\n\n\"Ini Lee Seong-guk dari Harian Goryeo. Bisakah Anda menjelaskan situasi selama penculikan dengan lebih detail?\"\n\n\"Saya Kim Ji-young dari Daehan Daily! Dilaporkan Menteri Luar Negeri melakukan perjalanan jauh ke Irak…”\n\nSetiap kali ada pertanyaan yang masuk, Kim Mugil menjawab dengan bantuan staf kementerian.\n\nSaat itu, seorang reporter asing mengangkat tangan.\n\n\"Halo. Ini dari The Washington Post. Sebuah video yang dirilis para penculik melalui Al Jazeera menyatakan bahwa Perang Irak adalah kesalahan yang dilakukan AS, menyebutnya sebagai negara penyerang dan penjahat perang. Apakah kamu bermaksud meminta maaf untuk itu?\"\n\nReporter yang bekerja di The Washington Post cabang Korea sangat mematuhi pedoman yang dikirim dari kantor pusat.\n\n― Tanpa ragu, mintalah penjelasan. Wawancara mengenai AS memerlukan penjelasan. Pastinya!\n\nMendengar pertanyaan reporter, Kim Mugil menunjukkan ekspresi gelisah dan melirik ke arah pejabat Kementerian.\n\n\"Tentunya, kamu mengharapkan pertanyaan itu, kan? Jawab saja seperti yang diperintahkan.\"\n\nSetelah mendapat izin dari staf, Kim Mugil mendekatkan mikrofon ke wajahnya.\n\n“Saya punya banyak hal untuk dikatakan mengenai hal ituurusan. Saya melakukan wawancara sebagai tanggapan atas tuntutan para penculik. Saya baru saja membaca apa yang diberikan teroris; itu bukan pendapatku. Saya tidak pernah memiliki perspektif kritis mengenai Perang Irak. Jika saya pikir itu adalah perang invasi, saya tidak akan terlibat dalam memasok barang-barang militer ke Irak.”\n\nSementara Kim Mugil menjawab pertanyaan dengan singkat, dia berbicara panjang lebar mengenai masalah ini.\n\n“Saya mendengar ada banyak kontroversi akibat wawancara yang saya berikan. Tapi aku hanya ingin hidup. Ingin hidup bukanlah kejahatan, bukan? Ketakutan akan kemungkinan terbunuh jika saya menolak tuntutan mereka adalah sesuatu yang hanya dapat dipahami oleh mereka yang belum pernah mengalaminya. Jika ada yang terluka oleh wawancara saya, saya dengan tulus meminta maaf. Apa yang saya lakukan adalah karena keadaan di luar kendali saya.\"\n\nKim Mugil berdiri dan menundukkan kepalanya.\n\nBegitu dia mengangkat kepalanya lagi, dia mulai mengucapkan kata-kata yang belum dibicarakan dengan Kementerian.\n\n“…Saat aku terbang kembali, aku menonton berita Korea. Saya mendengar banyak orang mengkritik saya, bertanya mengapa saya perlu diselamatkan, terutama karena saya tahu Irak adalah zona perang, dan mengatakan itu adalah tanggung jawab saya. Saya mendengar ada banyak tuduhan seperti itu terhadap saya.\"\n\n\"Kim Mugil.\"\n\nSeorang pejabat dari Kementerian mencoba melakukan intervensi, namun dia tetap memaksakan diri.\n\n“Saya hanyalah orang yang tidak berdaya. Saya pergi ke sana untuk mencari uang bagi keluarga saya, untuk mencari nafkah. Tolong, bisakah Anda menghentikan kecaman tersebut? aku mohon padamu.\"\n\nDengan kata-kata terakhir Kim Mugil yang penuh air mata, konferensi pers tiba-tiba berakhir.\n\n* * *\n\nKetika Kim Mugil mengadakan konferensi pers di Korea, kekacauan serupa juga terjadi di Amerika Serikat.\n\nNamun, media AS fokus pada apakah pemerintah membayar uang tebusan.\n\nSebagai tanggapan, pemerintah Amerika tetap diam.\n\nPartai Demokrat memanfaatkan kesempatan ini dan melancarkan serangan sengit.\n\n“Kami tidak bernegosiasi dengan organisasi teroris; itulah prinsip dasar Amerika. Pemerintah harus mengklarifikasi apakah ada kesepakatan rahasia yang terjadi dalam operasi penyelamatan sandera ini. Jika uang tebusan ditukar, Presiden Bush harus bertanggung jawab. Terlepas dari garis partai, melanggar prinsip yang dijunjung Amerika Serikat benar-benar tidak dapat ditoleransi!\"\n\nPresiden Bush segera mengumpulkan semua orang yang terlibat dalam insiden tersebut.\n\n\"Apa yang sedang terjadi? Siapa di antara kalian yang mengetahui hal ini?\"\n\nBiasanya tidak dikenal karena emosinya, Bush melampiaskan kekesalannya pada kelompok tersebut.\n\n\"Operasi untuk menyelamatkan sandera tanpa persetujuanku? Siapa yang mengijinkan kegilaan ini?\"\n\n\"Tuan. Presiden, saya mengizinkan operasinya.\"\n\nSaat kritik terus mengalir, Penasihat Keamanan Nasional Rice angkat bicara dengan nada tenang.\n\nBush melotot ke arah Rice.\n\n\"Kamu, Nasi? Apa yang sebenarnya kamu pikirkan?\"\n\n\"Aku akan menjelaskannya dari sini.\"\n\nDengan itu, Rice mulai menjelaskan operasinya secara detail.\n\n“Jadi… kamu berencana untuk menyalahkan Korea jika terjadi kegagalan?”\n\n\"Ya. Oleh karena itu, risiko operasi ini kecil bagi kami. Kami berhasil menyelamatkan warga dari teroris. Hal ini dapat bermanfaat bagi pemilihan presiden mendatang; itu pasti tidak akan merugikan kita.\"\n\nSetelah mendengar penjelasan Rice, Bush tenggelam dalam kursinya.\n\nSaat ketegangan di ruangan mereda, semua orang menghela nafas lega.\n\n\"…Jadi, ini juga melibatkan Charlie, kan?\"\n\n\"Benar. Dia memimpin semua negosiasi. Meskipun AS memang memberikan bantuan, dialah yang mencapai segalanya.\"\n\nMengatakan itu, Rice mengambil USB dari sakunya.\n\n\"Tuan. Presiden, ini adalah rekaman yang diberikan kepada kami oleh Beruang Hitam.\"\n\nDia mencolokkan USB ke laptop dan mendorongnya ke arah Bush.\n\n\"Setelah video ini dipublikasikan, opini publik akan berubah total.\"\n\nDi laptop, rekaman detail operasi pemusnahan masih diputar.\n\n“Setelah menyelamatkan para sandera, kami melenyapkan para teroris. Inilah kebenaran di balik operasi tersebut. Umumkan bahwa pemerintah Korea dan Amerika merencanakan hal ini bersama-sama.\"\n\nRice melanjutkan penjelasannya, namun mata Bush tetap terpaku pada monitor.\n\n* * *\n\nMengesampingkan kekacauan yang terjadi di Korea dan Amerika, saya memutuskan untuk tinggal beberapa hari lagi di Irak untuk mendapatkan koleksi Hussein.\n\nSetelah memberi Igor dan timnya waktu istirahat yang cukup, saya pindah ke lokasi yang ditunjukkan oleh Hussein."}