{"index": 67, "title": "Bab 68: Bab 68: Pertemuan Tak Terduga", "content": "Bukankah kamu bilang kamu tidak ingin bertemu denganku?\"\n\nMerasakan keragu-raguannya, saya menjauh untuk memberinya ruang.\n\nKetika saya meninggalkan kantor ketua, saya mendapati diri saya kembali berada di kantor yang sederhana dan luas, tanpa satu pun tanaman pot yang layak.\n\nUgh… Aku benar-benar tidak terbiasa dengan tata letak ini.\n\nSaya bisa merasakan para karyawan mencuri pandang ke arah saya saat mereka bekerja.\n\nMempertahankan ekspresi tenang, saya berbicara pelan dengan Manajer Ma.\n\n“Setelah kesepakatan ini selesai, kami akan mulai membangun gedung di situs Daechi-dong. Kami akan memberikan kontrak utama kepada Daehyeon Construction, dengan Geukseong Construction sebagai subkontraktor. Manajer Ma, silakan hubungi Geukseong Construction secara terpisah. Saya sendiri yang akan bertemu dengan Ketua Song dari Daehyeon. Tolong buatkan janji temu.\"\n\n\"Dimengerti.\"\n\nSaat saya sedang mengatur langkah selanjutnya, CFO muncul dengan wajah seperti kematian.\n\n\"Masuklah. Aku akan kembali setelah menyusun dokumennya. Apakah kita memerlukan pengacara?\"\n\n\"Aku akan meneleponnya sekarang.\"\n\nCFO bergegas pergi ke suatu tempat.\n\nSaya menghubungi ayah Yoon Jae-ha menggunakan sambungan langsung yang baru saja saya peroleh. Itu adalah angka yang tidak dapat dijangkau oleh sembarang orang.\n\n― Ini Yoon Hyung-min.\n\n\"Ayah, ini Kim Mu-hyeok. Sudah lama tidak bertemu. Kuharap kamu baik-baik saja?\"\n\n― Mu-hyeok? Ada apa? Saya ragu ini hanya panggilan kehormatan.\n\n“Saya berada di kantor pusat Grup Hyeonbo dan membutuhkan pengacara. Seseorang yang berpengalaman dalam transaksi perusahaan.\"\n\n― Kupikir Ketua Cheon punya pengacaranya sendiri untuk itu.\n\n\"Ayah, bagaimana aku bisa bekerja dengan orang lain di belakangmu? Kakek dan aku adalah entitas yang terpisah. Saya ingin meminta bantuan Anda. Kita mungkin akan sering bertemu satu sama lain, jadi tolong kirimkan seseorang yang mampu.”\n\n―Hahaha! Aku sudah memikirkan hal ini sebelumnya, tapi kamu adalah orang yang cukup menarik. Anak saya setidaknya mempunyai satu teman baik. Baiklah, aku akan mengirimkanmu kartu as kami.\n\nKantor Hukum Gabungan Yoon & Jang, di mana ayah Yoon Jae-ha, Yoon Hyung-min, menjadi salah satu perwakilannya.\n\nItu bukan firma hukum, tapi kantor hukum.\n\nNamun, itu adalah yang teratas di dunia hukum.\n\nDikenal sebagai perusahaan terbaik dan terburuk di Korea, mereka akan menangani kasus apa pun dengan harga yang pantas.\n\nTapi mereka bernilai setiap sennya.\n\nBahkan firma hukum lain pun enggan menghadapi mereka di pengadilan.\n\nMereka akan melakukan apa saja demi kemenangan kliennya. Pengrusakan bukti, penyuapan saksi, lobi, penyuapan… Mereka akan menggunakan segala cara yang diperlukan untuk menang, tanpa henti dan gigih.\n\nSaat ini, reputasi mereka belum menjadi rahasia umum, hanya dibisikkan di dalam industri.\n\nNamun untuk saat ini, saya puas memiliki pengacara yang dapat menangani berbagai hal secara efisien.\n\nSaya masuk kembali ke kantor ketua dan mengambil tempat duduk. Pimpinan Jang, terlihat lelah, bahkan tidak melirik ke arahku.\n\nKeheningan yang tidak nyaman berlangsung selama beberapa saat.\n\n“Kudengar kau memecat pamanmu dan menggantikan mereka, tapi tindakanmu sama seperti tindakan Ketua Cheon.”\n\nSaat aku mengira Pimpinan Jang mungkin kehilangan kata-kata, suaranya yang tajam terdengar di udara.\n\n\"Saya anggap itu sebagai pujian.\"\n\nUsahanya untuk mengejek gagal.\n\nMelihat aku tidak terpengaruh, Ketua Jang menambahkan, seolah mencoba mengutukku:\n\n“Jangan terlalu sombong. Anda tidak pernah tahu kapan ia akan kembali menggigit Anda.\"\n\nMendengar kata-kata seperti itu dari Pimpinan Jang dari semua orang…\n\nAku harus menahan tawa.\n\nAnda tidak menyangka bahwa manajemen Anda akan menyebabkan krisis keuangan di Korea.\n\nNasib akhir raja kolusi politik-bisnis adalah kejatuhannya.\n\nSaya bukan orang baik.\n\nSaya tidak punya niat untuk menghentikan orang ini.\n\nTapi aku tidak akan membiarkan dia kabur ke luar negeri seperti terakhir kali.\n\nMenyembunyikan pikiranku yang sebenarnya, aku menjawab sambil tersenyum:\n\n\"Aku akan mengingatnya.\"\n\nMungkin frustrasi dengan tanggapan keringku terhadap provokasinya, Pimpinan Jang segera menyerah dan terdiam.\n\nSaat keheningan semakin tak tertahankan, pengacara itu tiba.\n\n\"Halo, saya Lee Byung-joo.\"\n\nSeorang pria yang tampak berusia akhir 30-an masuk dan menyapa saya. Dengan penampilannya yang biasa-biasa saja dan bahkan rendah hati, dia tidak tampak seperti pengacara kejam dari Yoon & Jang seperti yang kuharapkan.\n\n\"Kau pengacara yang diutus Ayah?\"\n\n\"Ya, aku bekerja di Yoon & Jang.\"\n\n\"Saya berharap dapat bekerja sama dengan Anda. Kita akan sering bertemu satu sama lain, jadi ayo perkenalkan diri kita nanti.\"\n\n\"Dimengerti.\"\n\nLee Byung-joo duduk di sebelahku.\n\nSesuai dengan reputasi Yoon & Jang yang tidak membungkuk kepada siapa pun kecuali kliennya, dia bahkan tidak menyapa Pimpinan Jang yang duduk di hadapan kami.\n\n\"Ehem.\"\n\nKetua Jang berdehem dengan canggung, tapi Lee Byung-joo tetap bergeming.\n\n\"Apa yang perlu aku lakukan?\"\n\n“Kami akan menerima tanah sebagai gantinyauntuk obligasi dan saham. Satu bidang tanah belum terdaftar, sehingga pengalihan kepemilikan akan rumit. Yang lainnya adalah sekitar 1000 pyeong di Daechi-dong. Itu dimiliki oleh Hyeonbo Construction, tapi seharusnya lebih mudah ditangani daripada yang pertama.”\n\nMeskipun penjelasan saya singkat, Lee Byung-joo menjawab dengan percaya diri:\n\n\"Kedengarannya cukup jelas.\"\n\nSepertinya Yoon Hyung-min memang mengirimkan orang yang cakap.\n\nSesaat kemudian, CFO yang tadi pergi kembali bersama pria lain.\n\nCFO memperkenalkannya:\n\n“Ini adalah direktur hukum grup kami.”\n\nKeduanya bertukar perkenalan singkat dan mulai mengerjakan dokumen.\n\nBenar-benar membosankan, tapi saya harus menunggu karena saya harus menandatangani suratnya.\n\nSetelah lebih dari dua jam, kontrak akhirnya selesai, dan dengan tanda tangan saya, seluruh transaksi selesai.\n\n\"Saya akan menangani pelaksanaan kesepakatan atas nama Anda.\"\n\nSaya mengangguk atas tawaran Lee Byung-joo untuk menangani transfer saham dan pendaftaran properti.\n\n“Kalau begitu aku serahkan padamu, Pengacara Lee Byung-joo.”\n\n\"Ya, Tuan.\"\n\nSaya meninggalkan gedung komersial kumuh bersama Manajer Ma.\n\nSaat saya membuka pintu mobil dan masuk, saya berkata:\n\n\"Ayo kita temui Ketua Song.\"\n\nSaya bermaksud menyelesaikan semuanya hari ini sehingga kami dapat segera memulai pembangunan.\n\nSetibanya di rumah Pimpinan Song, seorang sekretaris yang akrab keluar untuk memandu Manajer Ma dan saya masuk.\n\nWajah Ketua Song, yang sudah lama tidak kulihat, terlihat jauh lebih buruk karena kelelahan.\n\nTampaknya ia sedang berjuang secara emosional, mungkin karena ia pensiun dari manajemen bukan karena pilihannya, melainkan karena tekanan dari pemerintah.\n\n\"Ketua, sudah lama tidak bertemu. Aku minta maaf karena tidak sering berkunjung akhir-akhir ini.\"\n\n\"Ho ho, ya, masuklah, silakan duduk.\"\n\nMeskipun dia tersenyum, bayangan di wajahnya, yang terkikis selama beberapa dekade di lapangan, tampak lebih dalam.\n\n\"Kamu terlihat tidak sehat. Apakah kamu sudah menjaga kesehatanmu?\"\n\n\"Ho ho ho, aku masih utuh, jangan khawatir. Lebih penting lagi, apa yang membawamu ke sini hari ini?”\n\n“Seperti yang diharapkan dari wawasan Anda, Ketua.”\n\n\"Jangan menyanjungku. Bukankah aku sudah mengenalmu sekarang? Aku terus menyuruhmu menemui cucu kita, tapi kamu terus menghindarinya. Sekarang kamu tiba-tiba muncul, jadi kamu pasti ada urusan.\"\n\nAwalnya, saya sering bertemu dengan Pimpinan Song untuk meminta nasihat. Atau lebih tepatnya, mendengarkan kisah hidupnya.\n\nHahaha.\n\nAku mencoba menepisnya dengan tawa canggung, tapi Pimpinan Song menyipitkan matanya dan menatapku sekilas.\n\n\"Dia berusia 19 tahun sekarang, sudah dewasa. Jangan bilang dia terlalu muda. Aku meneleponnya ke sini hari ini, jadi setidaknya ucapkan halo sebelum kamu pergi.\"\n\nHuh… Jadi akhirnya jadi seperti ini.\n\n\"Aku hanya akan menyapanya sebentar.\"\n\n\"Sikap keras kepalamu itu sama seperti teman Cheon itu… Aish.\"\n\nMeskipun dia terdengar mencela, bayangan di wajahnya tampak sedikit terangkat.\n\n\"Baiklah, sekarang beritahu aku apa urusanmu.\"\n\n“Kamu tahu aku mengakuisisi Geukseong Construction, kan?”\n\nKetua Song mengangguk dalam diam.\n\n“Saat melunasi hutang Grup Hyeonbo, saya menerima tanah di Daechi-dong, bukan uang. Saya ingin membangun di sana, tapi ini proyek yang terlalu besar untuk ditangani sendiri oleh Geukseong saat ini.\"\n\n\"Ha, Daechi-dong? Jang menyerah?\"\n\nSaya memberi tahu dia tentang proses negosiasi dan bagaimana saya menekan Grup Hyeonbo.\n\nKetua Song tertawa terbahak-bahak.\n\n\"Hahaha! Saya berharap saya bisa melihat wajah Jang! Tidak disangka dia akan dikalahkan oleh cucu Cheon Taessan, bukan Cheon sendiri! Hahahahaha!\"\n\nDengan ekspresi geli, Ketua Song bertanya:\n\n“Jadi kamu ingin Daehyeon yang menangani pembangunannya?”\n\n\"Ya. Meskipun Geukseong Construction akan terlibat dalam pekerjaan sebenarnya, saya ingin Daehyeon menjadi kontraktor utama. Ini adalah lokasi yang cukup rumit untuk dibangun.\"\n\n\"Dasar rubah licik. Anda ingin kami menangani perubahan zonasi juga, bukan?\"\n\nSaya sendiri bisa melobi secara langsung untuk mengubah penggunaan lahan. Tapi pasti akan lebih cepat jika Daehyeon Construction yang melakukannya.\n\nSaya perlu menyelesaikan konstruksi dengan cepat.\n\nSemua pekerjaan harus selesai paling lambat awal tahun 1998, yang merupakan jadwal yang terlalu ketat untuk Geukseong Construction saja.\n\n\"Aku sedang sedikit terburu-buru. Saya juga ingin mempersingkat masa konstruksi. Tolong, aku meminta bantuanmu.\"\n\n\"Dengar, Nak. Saya sudah mengundurkan diri dari perusahaan sekarang. Kekuatan apa yang saya miliki? Anda harus pergi menemui presiden Daehyeon Construction.\"\n\nKetua Song berusaha keras untuk mendapatkannya.\n\n“Orang itu terlalu kaku.”\n\n“Apa? Maksudmu aku lembut?\"\n\n\"Aku bilang kamu tidak kaku. Lagi pula, aku sudah mengenalmu lebih dari satu atau dua hari…”\n\nAku tersenyum malu-malu saat Ketua Song menatapku dengan pandangan mencela.\n\n\"Dasar bocah nakal. Baiklah, aku akan melakukannya. Tetapisebagai imbalannya, kamu akan bertemu cucuku hari ini.\"\n\n\"Dimengerti.\"\n\nPimpinan Song menelepon sekretarisnya dan memanggil presiden Daehyeon Construction ke rumahnya.\n\nSaat saya mengobrol dengan Pimpinan Song, saya melihat presiden Daehyeon Construction tiba dan melangkah keluar.\n\nSaya duduk di bangku taman tempat saya duduk pertama kali saya datang ke sini, melamun.\n\nApa yang terjadi lagi pada Daehyeon selama krisis IMF…\n\nSaat aku memejamkan mata, mencoba mengingat, aku merasakan sinar matahari di wajahku terhalang.\n\nSaya mendongak dan melihat seorang wanita muda asing berdiri di depan saya.\n\n\"Halo.\"\n\nDia terlihat seumuran dengan Ji-young.\n\n\"Halo. Apakah kamu cucu Ketua Song?\"\n\n“Ya, saya Song Hyun Ji.”\n\nAku berdiri dari bangku cadangan.\n\n\"Senang bertemu denganmu. Saya Kim Mu-hyeok.\"\n\nSaya belum pernah melihatnya sebelumnya dalam kehidupan saya sebelumnya.\n\nApakah ada Song Hyun-ji di keluarga Daehyeon?\n\n\"Aku dengar kamu tidak ingin bertemu denganku? Ini pertama kalinya aku diperlakukan seperti ini.\"\n\nPernyataannya yang blak-blakan membuatku lengah, dan aku kehilangan kata-kata.\n\n“Kakek terus mendesak kita untuk bertemu, dan ketika aku akhirnya setuju, dia bilang kamu terus menolak.”\n\nHahaha.\n\nKetua Song, bagaimana Anda bisa memberitahunya secara langsung…\n\n“Aku menolak karena kamu terlihat terlalu muda.”\n\n“Siapapun yang mendengarkan akan mengira kamu berusia di atas 30 tahun. Kudengar kamu baru berusia 22 tahun? Aku duduk di kelas 9 ketika kamu masih duduk di bangku SMA.\"\n\nSikapnya yang riang dan tanpa hambatan, tidak biasa bagi seseorang dari keluarga chaebol papan atas Korea, membuatku tertawa.\n\nDia tertawa bersamaku.\n\nSenyumannya cantik.\n\n\"Aku minta maaf jika aku menyinggungmu. Perbedaan usianya tidak terlalu jauh, tapi menurutku berbeda antara anak di bawah umur yang bertemu anak di bawah umur dengan orang dewasa yang bertemu dengan anak di bawah umur.\"\n\n\"Wah! Sangat kuno. Di keluarga kami, mereka sering memasangkan anak-anak sejak usia muda dengan mengatakan, 'Kalian berdua harus menikah ketika sudah dewasa.' Jadi ini bukanlah sesuatu yang baru bagi saya. Tapi kamu berbeda, ya? Mengapa kamu tetap menggunakan pidato formal?\"\n\n“Karena kita baru saja bertemu…”\n\n“Oppa, jangan bilang ini pertama kalinya kamu berkencan?”\n\nAku bahkan sudah pernah menikah sebelumnya.\n\n“Bukan itu.”\n\n\"Kamu masih bersikap formal. Saya akan menggunakan pidato informal.\"\n\nIni adalah yang pertama bagi saya.\n\n\"Oke, silakan. Saya akan melakukan hal yang sama.\"\n\n\"Sekarang kamu terdengar lebih seperti seseorang berusia 20-an. Kamu tahu kamu agak ketinggalan zaman, kan?\"\n\n“Itu pertama kalinya aku mendengarnya darimu.”\n\nSong Hyun-ji terus mengobrol tanpa jeda.\n\nDia tidak berbeda dengan gadis lain seusianya.\n\nSaya melanjutkan percakapan, menanggapi komentarnya.\n\n\"Apa yang Ketua Song katakan padamu?\"\n\n\"Tentang kamu?\"\n\n\"Ya, apa yang dia katakan?\"\n\n“Hanya saja kamu orang terkaya di Korea?”\n\nAku tidak bisa menahan tawaku.\n\n“Kenapa? Bukankah itu sebuah pujian?\"\n\nSong Hyun-ji memiringkan kepalanya dengan bingung itu lucu.\n\n“Tidak… Apakah kamu tidak berpura-pura?”\n\n\"Berpura-pura? Mengapa bertindak ketika kita berdua tahu siapa kita? Kami bukan orang biasa, kan? Bukankah palsu jika berpura-pura sebaliknya?\"\n\nSaya mendapati diri saya mengangguk tanpa sadar.\n\n“Ngomong-ngomong, setelah kita bertemu, apakah itu cukup?”\n\n\"Wah, kamu lucu sekali, oppa. Saya bukan tipe orang yang diperlakukan seperti ini di mana pun.\"\n\n\"Hahaha.\"\n\nPercakapan yang cukup menyenangkan.\n\nTidak peduli seberapa banyak aku memikirkannya, tidak ada Song Hyun-ji di keluarga Daehyeon dalam ingatanku.\n\nAku tidak tahu rahasia apa yang mungkin ada, tapi aku menyukainya.\n\n\"Apa sebenarnya yang Ketua katakan?\"\n\n\"Oh, sungguh! Aku tidak bermaksud menyebutkan ini, tapi…”\n\nSong Hyun-ji mendekat, seolah hendak berbagi rahasia.\n\nJantungku tiba-tiba mulai berdebar kencang.\n\n“Sebenarnya…”"}