{"index": 670, "title": "Bab 671: Bab 671: Apakah Ini Disini?", "content": "Jika menyangkut pekerjaan seperti ini, biasanya yang terbaik adalah pindah dengan tim kecil.\n\nNamun, karena Irak bukanlah tempat yang aman, kami tidak punya pilihan selain bekerja dengan kru yang cukup besar.\n\n“Bos, mulai sekarang, kita harus berjalan kaki.”\n\nKami sudah cukup lama berkendara di sepanjang jalan yang berdebu dan tidak beraspal dan masih belum sampai.\n\nKami bahkan memarkir kendaraan di tempat yang tidak bisa melaju lebih jauh.\n\n\"Yah, itu tersembunyi dengan baik, itu sudah pasti.\"\n\nAku keluar dari mobil dan melihat sekeliling.\n\nLangit gelap berkilauan seolah akan turun hujan bintang.\n\nTidak ada lampu buatan, yang ada hanyalah kegelapan yang sunyi di sekelilingnya.\n\nSatu-satunya hal yang harus kami andalkan adalah peralatan GPS. Kami memeriksa GPS kami saat kami menjelajah lebih dalam.\n\nMeskipun medannya terjal, mengejutkan bahwa sebagian besar hanya berupa bebatuan, bukan pepohonan lebat seperti yang biasa Anda lihat di Korea.\n\nSetelah waktu yang terasa seperti selamanya, kami hampir sampai di tengah ketika Igor berhenti.\n\n\"Itu di sana.\"\n\nAku mengikuti pandangan Igor.\n\n“Wow, kamu tidak akan pernah menemukan tempat ini kecuali kamu mengetahui koordinat pastinya.”\n\n\"Tepat sekali. Meski mengetahui garis lintang dan bujur, kami masih butuh waktu lama untuk menemukannya.\"\n\nAda pepatah yang mengatakan jika ingin menyembunyikan pohon, sembunyikanlah di hutan.\n\nArea yang ditunjuk Igor dipenuhi dengan gua-gua yang terbentuk secara alami. Salah satu gua itu adalah tempat persembunyian rahasia Hussein.\n\nTidak heran mereka tidak dapat menemukannya bahkan setelah beberapa dekade.\n\n\"Ayo masuk.\"\n\nMungkin karena ini adalah gua buatan, pintu masuknya cukup kecil.\n\nSeorang pria dewasa harus merunduk hanya untuk bisa melewatinya.\n\nTidak mungkin banyak orang masuk sekaligus; kami harus masuk satu per satu.\n\nSetelah berjalan cukup lama dalam cahaya redup, kami akhirnya sampai di sebuah ruangan besar.\n\n“Sepertinya ini tempatnya.”\n\nDi dalam ruangan itu, ada pintu besi kokoh yang tertutup rapat.\n\nSelain pintu yang terkunci rapat, saya tidak dapat menemukan sesuatu yang luar biasa.\n\n\"Bisakah kamu membukanya?\"\n\n\"Ya. Tapi itu bisa berbahaya, jadi mohon mundur sedikit.\"\n\nAku mengangguk dan menjauh dari pintu besi.\n\nTentara bayaran memasang dua bom kecil di pintu dan mundur.\n\nAtas isyarat Igor, tentara bayaran meledakkan bom.\n\nLedakan! Bam!\n\nKedua ledakan itu bergema di seluruh ruangan.\n\nMeski telingaku tertutup, ledakan tajam itu membuat kepalaku berdenging.\n\nKepulan asap tebal dengan cepat memenuhi area tersebut tetapi menghilang dengan cepat.\n\nSepertinya ada semacam sistem ventilasi di suatu tempat di dalam ruangan.\n\nKetika asapnya hilang, saya dapat melihat bahwa pintu besinya telah berubah bentuk.\n\nIgor dan tentara bayaran menarik pintu dengan keras dari kedua sisi untuk mengamankan pintu masuk.\n\n“Bos, kita masuk dulu.”\n\nUntuk menilai interiornya, Igor dan tentara bayaran turun terlebih dahulu.\n\nSambil menunggu Igor, saya menoleh ke Manajer Ma dan bertanya,\n\n“Berapa banyak orang yang diperlukan untuk memindahkan karya seni atau artefak dari sini?”\n\n“Tidak mungkin untuk mengangkutnya dengan kendaraan, jadi diperlukan beberapa orang.”\n\nMengingat gua tersembunyi seperti ini dibangun, jumlahnya pasti sangat besar.\n\nJika karya seni tersebut tidak mempunyai kaki, maka diperlukan banyak tenaga kerja untuk dipindahkan.\n\nDengan kata lain, entah itu penjaga atau orang lain, seseorang harus bertindak.\n\nTidak peduli seberapa diam-diamnya mereka beroperasi, rumor pasti akan menyebar.\n\nNamun anehnya, hanya ada rumor bahwa Hussein memiliki koleksinya, namun tidak ada yang menemukan satu pun jejaknya.\n\nSaat itu, cahaya merembes keluar dari pintu masuk yang dimasuki Igor.\n\nItu bukan hanya senter tapi pencahayaan yang tepat.\n\nBeberapa saat kemudian, Igor keluar.\n\n“Bos, ada pintu lain di dalam, dan itu dilapisi dengan kerangka. Saya menemukan peralatan untuk menyalakan lampu di dekat pintu masuk, jadi saya menerangi area itu untuk sementara.”\n\nKata-kata Igor langsung menghilangkan keraguanku.\n\n“…Jadi mereka memindahkan barang-barang itu ke sini dan membunuh semua orang yang berhubungan dengan mereka.”\n\n\"Sepertinya begitu. Aku sedang membersihkan kerangka di satu sisi, jadi harap tunggu sebentar.\"\n\n“Dari mana datangnya kekuatan?”\n\n“Sepertinya ada generator di dalam.”\n\nListrik diperlukan untuk melindungi karya seni dan artefak. Jika dibiarkan tanpa perlindungan apa pun, pasti akan rusak.\n\nTampaknya mereka tidak mengelolanya untuk waktu yang lama, tetapi jika generatornya berfungsi, mereka pasti menghabiskan lebih banyak uang daripada yang saya perkirakan.\n\n“Ketua, semuanya sudah beres.”\n\nPara tentara bayaran muncul setelah membersihkan tangan mereka, dan dengan bimbingan Igor, saya menuju ke bawah.\n\nSesuai dengan apa yang dikatakan Igor, ada sebuah pintu yang terlihat. Di pojok, sepertinya ada tenda yang menutupi sesuatu.\n\n\"Apakah itu semua kerangka?\"\n\n\"Iya. Hanya darihitungan kasarnya, jumlahnya cukup besar.\"\n\n“Khas Hussein, tidak mempercayai siapa pun. Mereka yang membunuh orang-orang ini pasti mengalami nasib yang sama, bukan? Satu-satunya orang yang seharusnya mengetahui tempat ini adalah Presiden Hussein sendiri.\"\n\nUntuk melindungi koleksinya, dia berusaha keras membunuh begitu banyak orang. Itu hampir seperti sesuatu yang keluar dari cerita horor.\n\nMungkin rumor lain yang beredar tentang harta karun bermula dari cara yang sama.\n\nKisah-kisah yang menarik perhatian orang, seperti harta karun Hitler atau Emas Yamashita, beredar luas, menarik para pemburu harta karun dari seluruh dunia, berharap mendapatkan keberuntungan.\n\nMeskipun kisah-kisah seperti harta karun begitu dekat, aku masih merasa tidak nyaman.\n\n\"Ayo masuk.\"\n\nSambil meninggalkan tentara bayaran lainnya di luar, aku membawa Igor dan Manajer Ma bersamaku saat kami membuka pintu dan melangkah masuk.\n\nAda peti kayu biasa, dan saya bisa melihat karya seni rupa terpelihara dengan baik di balik etalase kaca.\n\nSaat memeriksa barang-barang yang dipajang, saya melihat sebuah kalung di lemari kaca terdekat yang membuat saya terkesiap tanpa menyadarinya.\n\n\"Wow, apakah ini di sini?\"\n\nManajer Ma, yang dengan hati-hati mengamati sekeliling, bertanya,\n\n\"Bos, apakah kalung itu penting?\"\n\n“Saya perlu memverifikasi keasliannya, tapi kalung itu cocok dengan kalung yang konon merupakan hadiah dari Nikolay II kepada putrinya.”\n\nSaya tidak pernah menyangka akan menemukan kalung buatan Nikolai II di sini.\n\nMelihat benda penting ini di pintu masuk membuatku penasaran dengan apa yang ada di dalamnya.\n\n“Di permukaan, ini menyerupai desain yang dikenal. Jika itu asli, nilainya melebihi nilai uang.\"\n\nHanya ini saja yang membuat jumlah yang disepakati tampak tidak berarti.\n\nSaya tidak tahu bagaimana Hussein memperolehnya, tetapi tidak mungkin diktator brutal itu memiliki barang palsu.\n\nSaya terus memeriksa berbagai perhiasan dan karya seni.\n\nAda karya-karya yang diduga karya Picasso dan da Vinci, serta banyak karya seni mahal lainnya.\n\nSaya berhenti di depan salah satu karya seni tertentu.\n\nIgor segera mengenalinya dan berseru kaget.\n\n“Bos, bukankah itu telur Fabergé?”\n\n“Ya, sepertinya begitu.”\n\nTelur Faberge.\n\nTelur Paskah dibuat atas permintaan keluarga kekaisaran Rusia oleh pembuat perhiasan Fabergé.\n\nDari total 52 desain yang dibuat untuk keperluan kerajaan, 50 telah diperhitungkan, namun dua lainnya tidak pernah dikirimkan ke keluarga kekaisaran karena Revolusi Rusia.\n\nSaat ini, hanya ada 44 telur Fabergé yang diketahui keberadaannya.\n\nTidak kusangka tiga telur yang tidak diketahui keberadaannya ada di sini.\n\n“Itu terlihat seperti telur Alexander III.”\n\nIgor menunjuk telur paling kiri di antara ketiganya.\n\n“Telur Alexander III?”\n\n\"Ya. Telur dibuat pada tahun 1909 untuk memperingati Alexander III. Saya pernah melihatnya di foto hitam-putih.\"\n\nIgor biasanya mengendalikan emosinya, tetapi sekarang dia tampak sangat bersemangat.\n\n\"Aku tidak pernah menyangka akan melihat ini secara langsung...\"\n\nTapi itu adalah reaksi yang bisa dimengerti.\n\nMeski merupakan harta karun keluarga kerajaan Rusia, diketahui pemerintah Rusia hanya memiliki sekitar sepuluh butir telur Fabergé.\n\nSisanya tersebar di seluruh dunia.\n\nKeluarga kerajaan Inggris memiliki tiga kekayaan, dan raja penerbitan Forbes, yang menerbitkan peringkat orang terkaya di dunia setiap tahunnya, memegang sembilan kekayaan.\n\nSisa telur Fabergé berada di tangan berbagai kolektor.\n\nRusia tidak senang dengan terpotong-potongnya warisan Romanov di seluruh dunia.\n\nTidak, tepatnya, itu pasti melukai harga diri mereka.\n\nUntuk membeli telur Fabergé, Keluarga Kerajaan Rusia diam-diam telah bernegosiasi dengan semua pemilik, tetapi tidak ada yang mau menjualnya.\n\n\"Apakah ini benar-benar mengesankan?\"\n\n\"Ya. Saya tidak pernah berpikir saya akan melihat ini dengan mata kepala saya sendiri.\"\n\nGeli dengan reaksi Igor, saya bertanya,\n\n“Igor, apakah kamu pikir kamu bisa mengidentifikasi sisa telurnya juga?”\n\nMendengar kata-kataku, Igor mulai mengamati telur-telur itu dengan cermat.\n\n“Salah satunya tampaknya adalah telur Nesser yang dibuat pada tahun 1889. Telur tersebut juga diketahui telah dibeli, namun keberadaannya tidak diketahui.”\n\nJadi, setidaknya dua dari tiga telur tersebut tampaknya asli.\n\n\"Aku tidak yakin tentang yang terakhir. Maaf, Bos.\"\n\nAku dengan ringan menepuk bahu Igor saat dia menundukkan kepalanya.\n\nSisanya tidak diketahui bahkan oleh Igor…\n\n“Kalau Igor tidak tahu, kemungkinan besar tidak ada fotonya.”\n\n“Sepertinya memang begitu. Saya tidak ingat melihatnya di foto. Kebanyakan orang Rusia mengetahui telur Fabergé seperti yang diajarkan di sekolah.\"\n\nBahkan jika tidak memiliki fotonya berarti mungkin salah satu dari dua telur tersebut tidak sampai ke pengadilan Rusia atau hanya salah satu telur yang tidak pernah tercatat.\n\nDari cmilik kami, itu mungkin palsu, tetapi mengingat itu adalah koleksi Hussein, kemungkinan besar itu asli.\n\n“Untuk saat ini, masuk akal jika barang itu asli seperti barang lainnya.”\n\nApapun situasinya, ini adalah barang dengan kegunaan yang telah ditentukan.\n\nKarena ini adalah sesuatu yang sangat diinginkan oleh pemerintah Rusia, memberikannya kepada Tsar adalah pilihan yang paling bijaksana.\n\n“Apakah Anda akan menyumbangkannya kepada pemerintah Rusia?”\n\nAku menggelengkan kepalaku. Menyumbang kepada pemerintah Rusia tidak ada gunanya.\n\n“Saya berencana menghadiahkan satu kepada Presiden dan menyimpan dua lainnya. Saya perlu memverifikasi keasliannya terlebih dahulu.”\n\nIgor mengangguk saat menyebutkan pemberian rincian kepada Presiden, bukan kepada pemerintah.\n\nJika saya ingin menyumbang kepada pemerintah, saya harus mengungkapkan sumbernya, sehingga tidak ada cara untuk merahasiakan koleksi Hussein.\n\nSaya melihat sekeliling sambil terus berbicara.\n\n“Sepertinya jumlah yang aku janjikan pada keluarga Hussein tampaknya agak kecil.”\n\nNilai barang-barang di sini jauh melebihi jumlah yang saya sepakati dengan Hussein—sepuluh kali lipat, bukan, beberapa lusin kali lebih banyak.\n\nHanya telurnya saja yang bernilai jutaan.\n\n“Igor, bisakah aku mempercayai tentara bayaran yang kamu bawa?”\n\n\"Ya. Beruang Hitam. Tidak, orang-orang ini memiliki kesetiaan unik padamu, Bos. Mereka tidak akan mengungkapkan sepatah kata pun.\"\n\nSaya tidak bisa begitu saja membawa semua karya seni ini kembali ke Korea.\n\n“Karena ada fasilitas penyimpanan di vila di Yunani, ayo pindahkan semuanya ke sana sekarang. Aku perlu memikirkan cara mengirimkan semuanya tanpa ketahuan…”\n\nTempat persembunyian terdekat adalah vila yang saya bangun di pulau Yunani.\n\nNamun, saya tidak bisa begitu saja menerbangkan jet pribadi ke sana.\n\n\"Aku akan mencari rutenya.\"\n\n\"Bisakah kamu melakukan itu?\"\n\n“Saya pikir cara terbaik adalah memindahkan kargo melalui darat melalui Suriah, kemudian membawa kapal ke Yunani.”\n\n“Suriah, ya…”\n\nSuriah dan Yunani dipisahkan oleh Laut Mediterania.\n\nUntuk saat ini, metode yang diusulkan Igor tampaknya yang terbaik.\n\n\"Apakah menurut Anda kita bisa sukses? Barang-barang ini sangat penting. Itu adalah karya seni yang tidak bisa ditebus dengan uang.\"\n\n“Saya kenal orang-orang di Suriah dan Yunani. Jika saya menghubungi mereka, kita bisa melintasi perbatasan dengan aman.”\n\nSaya mengangguk pada kata-kata Igor yang dapat diandalkan.\n\n\"Baiklah, kalau begitu aku akan membawa tiga telur Fabergé, kalung yang kita lihat sebelumnya, dan beberapa karya seni bersamaku. Aku akan menyerahkan sisanya di tanganmu yang cakap. Pastikan semuanya diangkut dengan aman ke vila. Dan juga, tolong siapkan daftarnya. Bisakah kamu mengaturnya?\"\n\n\"Ya. Aku akan memastikan hal itu terjadi.\"\n\njawab Igor tegas. Dia cukup bisa dipercaya setelah melewati situasi hidup dan mati.\n\n“Aku percaya padamu. Sekarang, mari kita putuskan barang apa yang akan kubawa.”\n\nSetelah berpikir panjang dan keras, akhirnya saya memilih beberapa item saja.\n\nSaya mengumpulkan tiga telur Fabergé, kalung, karya seni yang diduga karya Picasso dan da Vinci, serta sebuah artefak yang diyakini berasal dari Babilonia—totalnya sekitar dua puluh item.\n\n“Igor, tolong pastikan sisanya diangkut dengan aman. Sampai semuanya dipindahkan, Anda akan bertanggung jawab mengamankan tempat ini.”\n\n“Tentu saja, Bos. Saya akan mengurusnya.”\n\nDi dalam gua, selain fasilitas penyimpanan barang, terdapat beberapa ruangan yang cocok untuk ditinggali seseorang.\n\nJika kita meluangkan waktu untuk memindahkan barang, kita tidak akan ketahuan.\n\n\"Tidak peduli berapa lama waktu yang dibutuhkan, kita harus memindahkan semuanya. Jangan terburu-buru. Luangkan waktumu dan gerakkan perlahan-lahan dalam beberapa perjalanan.\"\n\nMeskipun saya mengulanginya beberapa kali, Igor mengangguk setiap kali, mendengarkan dengan penuh perhatian.\n\nKarena saya tidak cenderung melakukan pengulangan seperti itu, sepertinya dia merasakan tanggung jawab yang besar.\n\n\"Setelah transportasi selesai, tambah jumlah tentara bayaran yang berada di vila.\"\n\n\"Ya. Aku akan memastikannya.\"\n\n“Sekarang, ayo bawa rekanku dan ambil barang yang aku ambil.”\n\nIgor membawa beberapa tentara bayaran, dan saya dengan hati-hati menempatkan harta yang saya rencanakan untuk dibawa ke dalam kotak dan wadah.\n\nSaya memperhatikan dari sudut ketika saya berbicara dengan Manajer Ma.\n\n\"Manajer, saya berencana memasuki Rusia melalui Inggris. Mohon persiapan terlebih dahulu.\""}