{"index": 671, "title": "Bab 672: Bab 672: Ini Tidak Masuk Akal", "content": "Tidak ada kesulitan besar dalam menyelundupkan karya seni keluar Irak.\n\nMiliter AS memeriksa setiap kargo yang meninggalkan Irak, namun pengiriman yang terkait dengan Black Bear merupakan pengecualian.\n\nSaya naik jet pribadi dan meninggalkan Irak, tiba dengan selamat di London, Inggris.\n\n“Tuan Kim Mu-hyeok?”\n\nSaat kami menyelesaikan proses imigrasi sederhana, seseorang telah menunggu kami.\n\nSaya mendengar suara yang agak canggung namun jelas memanggil nama saya.\n\n“Itu aku, Kim Mu-hyeok. Tapi siapa kamu?”\n\nPria yang menelepon saya berpakaian rapi, terlihat seperti pria Inggris pada umumnya.\n\nDia menyerahkan kartu namanya kepadaku dan meminta jabat tangan.\n\n\"Senang bertemu dengan Anda. Saya Jack Hill, Direktur Dinas Keamanan Inggris. Suatu kehormatan bertemu dengan seseorang yang begitu terkenal.\"\n\nAku berjabat tangan ringan dan memeriksa kartu nama yang diberikan Jack kepadaku.\n\nKartu hitam ramping yang dicetak dengan nama dan jabatannya sebagai Direktur Dinas Keamanan Inggris tampak menonjol.\n\n\"Panggil saja aku Charlie. Kenapa kepala MI5 mencariku?\"\n\nJika MI6 membawahi intelijen luar negeri, maka MI5 menangani urusan dalam negeri.\n\nPeran mereka mirip dengan CIA dan FBI di AS.\n\nTapi kenapa kepala badan intelijen menunggu orang sepertiku…?\n\n'Ah, itu pasti karena serangan di London.'\n\nSaat membuat kesepakatan dengan Jessica, saya telah memberi tahu bahwa setelah Spanyol, Inggris akan menjadi sasaran berikutnya.\n\nSangat masuk akal bagi direktur MI5 untuk mendekati saya mengenai pencegahan kegiatan teroris di daratan Inggris.\n\nSaya kira dia penasaran bagaimana seorang pengusaha bisa mendapatkan informasi seperti itu.\n\nNamun, saya sudah menyusun rencana. Saya tahu kapan, di mana, dan siapa yang akan memulai serangan, tapi saya tidak tahu bagaimana mereka menghubungi Al-Qaeda, jadi saya menugaskan Beruang Hitam untuk memantau mereka.\n\nSaya tidak cukup bodoh untuk menyebut diri saya sebagai tersangka hanya karena saya memiliki pandangan jauh ke depan tanpa bukti nyata.\n\n\"Terima kasih, Charlie. Bolehkah kita ngobrol sebentar?\"\n\nAku memeriksa jam tanganku dan mengangguk. Saya punya sedikit waktu sebelum janji temu berikutnya.\n\n\"Aku bisa meluangkan waktu sekitar satu jam. Aku punya pertunangan sebelumnya, jadi aku tidak bisa lama-lama.\"\n\n\"Satu jam, katamu... Baiklah. Silakan ikuti aku.\"\n\nSaya mengikuti Direktur Jack saat dia berjalan menuju sebuah kantor kecil di lokasi bandara.\n\nDi dalamnya hanya ada meja dan beberapa kursi.\n\n“Jika kita punya lebih banyak waktu, aku akan mengajakmu ke suatu tempat yang bagus untuk mengobrol, tapi sayangnya, kita harus puas dengan tempat ini.”\n\nObrolan ringannya lucu. Saya duduk dengan senyum ramah.\n\n“Tempatnya tidak penting. Yang penting adalah percakapan yang kita lakukan.”\n\nBenar.Yang penting adalah konten, bukan lokasi.Sekarang, langsung saja ke pokok permasalahan karena kita kekurangan waktu.\n\n\"Silakan. Aku mendengarkan.\"\n\n\"Saya telah diberitahu oleh intelijen Amerika bahwa Al-Qaeda berencana melancarkan serangan di Inggris setelah Spanyol. Apakah itu benar?\"\n\nSeperti dugaanku, dia menanyakan informasi terorisme.\n\n\"Ya. Saya belum tahu waktu pastinya atau tersangkanya. Namun, informasi yang kami peroleh menegaskan bahwa targetnya memang Inggris.\"\n\n\"Apakah Anda yakin? Bahwa Al-Qaeda sedang merencanakan serangan terhadap Inggris?\"\n\n\"Inggris adalah sekutu Amerika yang paling penting. Jadi menargetkan Inggris bukanlah hal yang aneh. Dari Perang Afghanistan hingga Perang Irak, Inggris telah memainkan peran penting bersama Amerika.\"\n\nAlasan Al-Qaeda menargetkan Spanyol adalah karena keterlibatannya dalam Perang Irak.\n\nOleh karena itu, menargetkan Inggris, yang mengirimkan pasukan ke Afghanistan dan Irak, bukanlah hal yang tidak masuk akal.\n\n“Karena kebijakan kolonial pada abad ke-20, banyak penduduk Arab yang tinggal di Inggris. Akan lebih aneh jika tidak ada pendukung Al-Qaeda di antara mereka. Jika saya adalah Al-Qaeda, saya akan memanfaatkan seseorang dari dalam alih-alih mencari sumber dari luar negeri untuk melakukan serangan.”\n\nAda alasan lain mengapa saya mengingat dengan jelas rencana serangan di Inggris.\n\nHari yang seharusnya terjadi adalah sehari setelah London terpilih sebagai tuan rumah Olimpiade.\n\nIni akan menjadi peristiwa mengejutkan yang meredam suasana pesta di Inggris.\n\nSelain itu, KTT G8 juga diadakan di Inggris, sehingga aksi teroris di jantung kota London akan menimbulkan kejutan di seluruh dunia.\n\n\"Jika itu seseorang dari dalam...maksudmu mereka akan menggunakan seseorang yang saat ini tinggal di Inggris.\"\n\n\"Itulah yang kami simpulkan sejauh ini. Seperti yang saya sebutkan sebelumnya, kami masih belum memastikan tanggal pasti atau identitas para penyerang. Namun, saya yakin serangan akan terjadi. Adalah tugas pemerintah Inggris untuk menggunakan informasi ini untuk mencegah terorisme, bukan tugas saya.\"\n\n“Itu benar. Imigran mungkin adalah masalahnya.”\n\nMeskipun tidak sebagaiSama ekstremnya dengan AS, Inggris juga memiliki populasi imigran yang signifikan.\n\nMemantau semuanya akan menimbulkan tantangan administratif dan politik.\n\nMengabaikan kekurangan tenaga kerja.\n\nJadi sulit untuk mengklaim bahwa intelijen Inggris dapat menentukan tersangkanya.\n\n\"Charlie, jika kamu mendapatkan informasi yang tepat, bisakah kamu menyerahkannya kepada kami? Bukan kepada AS, tapi kepada kami.\"\n\n\"Hmm …\"\n\nAku menelan pikiranku, dengan sengaja memperpanjang tanggapanku.\n\n“Memang benar AS dan Inggris adalah sekutu. Namun, menerima informasi penting dari AS sama saja dengan menimbulkan utang politik.”\n\nJack terdengar hampir putus asa ketika dia terus berusaha membujukku.\n\nMencocokkan tatapannya yang sungguh-sungguh, aku tersenyum sedikit dengan salah satu sudut mulutku terangkat.\n\n\"Yah, saya berbisnis dengan AS dan memberi mereka informasi sebagai balasannya. Apa yang terjadi selanjutnya di luar kekhawatiran saya.\"\n\n“Tapi…”\n\nBibir Jack bergetar dengan cepat. Aku mengangkat tanganku untuk membungkamnya dan melanjutkan.\n\n“Jika Anda ingin mendapatkan informasi dari saya, Inggris perlu menawarkan sesuatu sebagai imbalan. Jika salah satu pihak memberikan sesuatu, pihak penerima juga perlu memberikan kompensasi. Seperti yang Anda tahu, saya seorang pengusaha, dan prinsip saya adalah menghindari memberikan bantuan tanpa timbal balik. Terserah Anda untuk mempertimbangkan apa yang bisa ditawarkan Inggris kepada saya.”\n\nMemberi dan menerima. Saya pada dasarnya menganut prinsip transaksi.\n\nKeadaan dimana salah satu pihak hanya memberi tanpa menerima tidak akan bertahan lama.\n\nJika kebaikan terus berlanjut, pihak penerima akan percaya bahwa itu adalah hak mereka. Mereka akan terus meminta, dan pada akhirnya pihak yang memberi akan kehabisan tenaga.\n\n\"Sebuah transaksi...adakah yang bisa disediakan oleh Inggris?\"\n\n\"Yah, itu sesuatu yang perlu Anda pikirkan, Direktur Jack. Jika persyaratannya tampak menguntungkan bagi saya, saya akan mempertimbangkannya; jika tidak, saya akan menolaknya.\"\n\nMemiliki informasi adalah kekuatan terbesar saya. Saya tidak berniat menjual senjata itu dengan harga murah.\n\nDengan menggunakannya, saya berhasil melakukan tawar-menawar dalam hubungan dengan AS dan membina persahabatan dengan Tsar Rusia.\n\n“Jika hal ini menarik minat saya, saya akan mempertimbangkan untuk memberi tahu Inggris sebelum meneruskan informasi tersebut ke AS.”\n\nSaya memeriksa jam tangan saya dan berkata,\n\n“Saya pikir sudah waktunya saya pergi. Lain kali Anda datang berkunjung, pastikan untuk membawa sesuatu.”\n\n“Charlie, jika kamu memiliki sesuatu yang kamu inginkan, katakan saja.”\n\n\"Sesuatu yang kuinginkan...apa yang mungkin kuinginkan? Ah, haruskah aku berperan sebagai patriot? Bisakah kamu membelikanku anting-anting emas dari zaman Silla yang dipajang di British Museum?\"\n\n“Hah? Omong kosong macam apa…”\n\nJack tampak ngeri. Saya paham betul betapa absurdnya pernyataan saya.\n\n\"Anda jelas memahaminya. Apa yang Anda katakan kepada saya sekarang adalah definisi yang tidak masuk akal. Bukankah Anda kepala badan intelijen? Namun Anda tidak tahu apa yang saya inginkan dan kesepakatan seperti apa yang Anda usulkan?\"\n\n\"...\"\n\nSaya berdiri tanpa ragu-ragu dan menyatakan,\n\n“Satu jam telah berlalu sesuai kesepakatan kita. Bawakan apa yang kuinginkan, dan aku akan memberikan informasi sebagai imbalannya.”\n\n\"Charlie, ini adalah masalah yang menyangkut kehidupan banyak orang Inggris.\"\n\nJack dengan putus asa memohon, memohon nyawa warga Inggris.\n\nSaya tidak peduli. Aku menyeringai padanya.\n\n\"Apakah Inggris adalah negara yang berbagi informasi mengenai kehidupan warga negara asing? Bukankah Anda juga bertindak berdasarkan apa yang menguntungkan Anda secara politik? Dan bekerja untuk badan intelijen, sepertinya Anda tidak mengenal saya dengan baik. Saya tidak didorong oleh emosi; saya seorang pengusaha yang mengejar keuntungan. Daya tarik emosional tidak berarti apa-apa bagi saya.\"\n\n\"...\"\n\n“Jika Anda tidak ingin berhutang politik dengan AS, buatlah kesepakatan dengan saya. Terlebih lagi, intelijen Inggris memiliki sejarah tidak menghormati saya.”\n\nKetidakpercayaan saya terhadap intelijen Inggris berasal dari konflik sebelumnya.\n\nKalau kuingat kembali saat itu, berada di sini bersamanya saja sudah merupakan sebuah konsesi yang signifikan.\n\nWajah Jack menjadi kaku karena teguran dinginku. Kemungkinan besar tidak ada seorang pun yang pernah menghadapi tuduhan seperti itu secara langsung.\n\n\"Menyandera nyawa warga negara Inggris tidak akan memberi Anda pengaruh terhadap saya. Maksud saya, jika saya tidak berbagi informasi apa pun dengan AS, apakah Inggris akan mengetahui serangan yang akan terjadi?\"\n\nSecara historis, Inggris belum mendeteksi tanda-tanda terorisme sampai hari terjadinya terorisme.\n\n\"Saya berharap ada pertemuan yang lebih konstruktif saat kita bertemu lagi nanti. Sampai saat itu tiba, saya akan pamit.\"\n\nSaya berbalik dari Jack dan meninggalkan bandara.\n\nSaat saya melangkah keluar dari bandara, hujan turun deras.\n\n“Lucu sekali, Manajer Ma? Dulu ketika kami bekerja di Inggris, mereka sangat menekan kami, dan sekarang mereka datang menanyakan informasi kepada saya sebelumorang Amerika. Apakah karena kurangnya hati nurani atau kesombongan…?\"\n\nManajer Ma, setelah membuka payung, memegangnya di atas kepalaku sambil menjawab.\n\n“Jika serangan teroris terjadi, posisi mereka mungkin dalam bahaya. Mereka mengklaim nyawa warga negara dipertaruhkan, namun individu seperti mereka tidak menghargai nyawa orang lain. Mereka mungkin akan melakukan serangan dengan penuh percaya diri. Dulu ketika saya masih menjadi tentara bayaran, adalah hal biasa bagi Inggris untuk membereskan kekacauan mereka sendiri. Namun hal yang sama juga berlaku di AS.\"\n\nYa, mereka mengatakan jika sesuatu yang aneh terjadi dalam sejarah dunia, menelusurinya kembali biasanya mengarah ke Inggris.\n\nTampaknya Manajer Ma benar-benar kecewa dengan perilaku Inggris selama menjadi tentara bayaran. Mendengar ucapannya yang jujur membuatku tertawa.\n\n“Kamu benar. Baik Amerika Serikat maupun Inggris mempunyai pemikiran yang sama. Aku ingin tahu apakah kita bisa datang ke pertemuan kita tepat waktu.\"\n\nSaat Manajer Ma membukakan pintu untukku, aku memeriksa jam tanganku lagi.\n\nTerlepas dari kekhawatiran saya, kami tiba tepat pada waktunya untuk janji temu kami.\n\n\"Charlie. Lama tidak bertemu.\"\n\n\"Ketua Murdoch. Sudah lama.\"\n\nOrang yang seharusnya saya temui hari ini adalah Murdoch. Aku menyapanya sambil berjabat tangan.\n\n\"Aku mendengar tentangmu setiap saat.\"\n\n\"Aku juga mendengar tentangmu, Charlie. Sepertinya kamu lebih sibuk dari sebelumnya.\"\n\nKami bertukar basa-basi hangat saat memasuki rumahnya.\n\nMurdoch menunjukkan ketertarikan pada benda terbungkus yang dibawa Manajer Ma.\n\n“Apa itu? Itu terlihat seperti bingkai…”\n\n\"Aku akan menunjukkannya padamu nanti.\"\n\nBahkan setelah berjanji untuk mengungkapkannya nanti, Murdoch mengintip ke lengan Manajer Ma dengan rasa ingin tahu saat dia membawa kami ke ruang tamu.\n\nRuang resepsi sudah disiapkan dengan makanan.\n\n\"Charlie, aku tidak menyiapkan makanan Inggris apa pun untuk menghormatimu. Sebaliknya, saya mengatur masakan Prancis.\"\n\n“Jadi kamu juga tidak menyukai masakan Inggris?”\n\n\"Haha! Bagaimana aku bisa menikmatinya jika aku terpaksa?\"\n\nMurdoch tertawa terbahak-bahak saat dia duduk dan memberi isyarat agar kami mengikutinya.\n\n\"Silakan duduk. Saya secara khusus mengundang koki terkenal untuk menyiapkan makanan ini.\"\n\nSaya duduk dengan Manajer Ma.\n\nSementara itu, Murdoch mengisi gelas kami dengan anggur dan menyodorkannya ke arah kami.\n\n\"Anggur ini juga disiapkan khusus untukmu, Charlie.\"\n\nMurdoch menjelaskan dengan bangga jenis anggur yang dipilihnya. Dia memang orang yang banyak bicara.\n\nSaya menghirup aroma anggur sambil mendengarkan.\n\n\"Baunya memang enak sekali.\"\n\n“Saya lega mendengarnya. Aku menaruh banyak pemikiran dalam memilih anggur.\"\n\nMakanan yang dipadukan dengan anggur cukup menyenangkan.\n\nSaat makan, kami berbagi kabar terkini tentang perkembangan bisnisnya dan apa yang telah saya lakukan.\n\nMeskipun era internet telah dimulai, pengaruhnya di dunia media tetap kuat.\n\nSaat kami menyelesaikan diskusi panjang itu, saya memujinya sekali lagi.\n\n\"Berkat kamu, aku mendapat makanan yang enak.\"\n\n\"Aku senang mendengar kamu menikmatinya.\"\n\nSetelah kami selesai makan, dia memanggil para pelayan untuk membersihkan meja.\n\nDalam waktu singkat, meja sudah dibersihkan, dan kepala pelayan membawakan teh hijau untuk hidangan penutup.\n\n“Butler, jangan biarkan siapa pun masuk sekarang.”\n\n\"Ya, Ketua.\"\n\nKepala pelayan yang tertunduk keluar dan dengan tegas menutup pintu ruang tamu di belakangnya.\n\nDi ruang resepsi yang luas, hanya ada Murdoch, Manajer Ma, dan saya yang pergi.\n\n\"Manajer.\"\n\nSetelah meletakkan bingkai itu di atas meja, Manajer Ma melepas kain yang telah dililitkan erat di sekelilingnya.\n\nMurdoch, apakah kamu mengenali apa ini?\n\nMurdoch berpengalaman dalam bidang seni.\n\nTerkejut dengan pertanyaanku, dia bangkit dari kursinya, matanya membelalak.\n\n\"Charlie, di mana kamu menemukan ini?\"\n\nDia tidak mengecewakan karena langsung mengenali lukisan yang saya bawa."}