{"index": 672, "title": "Bab 673: Bab 673: Apakah Saya Harus Menyebutkan Sumbernya?", "content": "Murdoch mencondongkan tubuh ke depan, tidak mampu menyentuh bingkai itu, hanya mengamati lukisan itu sedekat mungkin.\n\n\"Charlie, dari mana kamu mendapatkan ini? Bagiku, ini terlihat seperti lukisan Picasso—lukisan yang belum pernah didengar siapa pun.\"\n\n\"Apakah itu terlihat asli bagimu?\"\n\n“Hmm…”\n\nBahkan saat dia memikirkan pertanyaan itu, Murdoch tidak bisa mengalihkan pandangannya dari lukisan itu.\n\n\"Charlie, kalau bicara tentang karya seni, kamu tidak bisa menentukan keasliannya hanya dengan melihat sekilas. Menurutku kita mungkin perlu memanggil seorang ahli.\"\n\nJika dia memanggil seorang ahli untuk dinilai, tidak ada alasan bagi Murdoch untuk berkunjung. Aku menggelengkan kepalaku.\n\n“Saya lebih suka seseorang yang mengenal lebih sedikit orang.”\n\n\"Jangan khawatir. Temanku tutup mulut. Aku sudah bisa membeli berbagai karya seni sebelum dilelang melalui dia. Bolehkah aku meneleponnya?\"\n\n\"Bisakah dia bertanggung jawab?\"\n\n“Tentu saja. Saya akan mengambil tanggung jawab tanpa pertanyaan.”\n\nMurdoch buru-buru menjawab, seolah takut aku akan menolaknya.\n\nSepertinya dia lebih penasaran dengan keaslian lukisan itu dibandingkan aku.\n\nDia telah berjanji untuk mengambil tanggung jawab, dan karena Murdoch memiliki pemahaman seni yang lebih dalam daripada saya, saya memutuskan untuk menerima sarannya.\n\n\"Karena Murdoch mengambil tanggung jawab, mari kita menilai keasliannya.\"\n\n\"Baiklah. Tunggu sebentar.\"\n\nMurdoch bangkit dari tempat duduknya dan berjalan ke tempat telepon berada, memutar nomor.\n\nBeberapa saat kemudian, setelah pihak lain mengangkat telepon, dia berbicara dengan suara bersemangat.\n\n\"Peterson? Ya, ini Murdoch. Segera ke tempatku. Aku punya lukisan yang aku ingin kamu nilai. Dan ayolah, aku tidak membuang-buang waktumu dengan obrolan sembrono. Datang saja dan lihatlah. Kamu akan tahu maksudku saat kamu melihatnya. Baiklah, cepatlah!\"\n\nSetelah menutup telepon, Murdoch kembali ke tempat duduknya.\n\nMembaca tatapan penuh harapku, dia angkat bicara.\n\n\"Dia adalah teman yang bekerja sebagai penilai dan juru lelang di Sotheby's. Dia dapat diandalkan dan tidak akan membocorkan rahasia apa pun. Industri ini tidak boleh berbasa-basi; jika tidak, tidak ada yang akan mempercayai mereka dengan lelang mereka.\"\n\nSeolah mencoba meyakinkanku, dia terus berbicara.\n\nAtau mungkin dia terlalu cerewet demi kebaikannya sendiri.\n\n\"Dia sudah berkecimpung di dunia lelang sejak masa kanak-kanak. Menurutku, ketajaman matanya tak tertandingi. Keahliannya cukup diakui untuk mencapai status eksekutif di Sotheby's dari awal.\"\n\nJika dia sudah lama bekerja di lapangan, dia harus memiliki penilaian yang baik.\n\nMengangguk mengerti, Murdoch tampak lega dan tersenyum kecil.\n\nTapi keyakinanku bukan pada orang itu; itu di Murdoch, yang memperkenalkannya kepadaku.\n\n\"Cukup penjelasannya. Aku percaya padamu, Murdoch, dan aku percaya pada penilaianmu.\"\n\n“Saya senang mendengarnya! Sekarang, saya akan melihat lebih dekat lukisan itu.”\n\nMurdoch terus mengamati lukisan di atas meja seolah lukisan itu memikat hatinya.\n\nMengamatinya, saya menunjuk ke arah Manajer Ma.\n\nManajer Ma mengeluarkan kotak perhiasan berisi kalung dari tasnya dan menyerahkannya kepadaku.\n\n\"Ketua, apakah Anda juga mengenalinya?\"\n\nMengangkat kotak perhiasan itu, aku meletakkannya di atas meja dan bertanya.\n\nDi dalam kotak itu ada sebuah kalung yang tergantung di manekin badan.\n\n\"Hmm…?\"\n\nMurdoch mengalihkan pandangannya dari lukisan itu ke kalung itu.\n\n\"Oh, kalung yang indah sekali! Tapi...\"\n\nMurdoch memeriksa kalung itu cukup lama. Lalu dia memiringkan kepalanya sedikit, mengerutkan kening.\n\n“Bolehkah saya bertanya di mana ini dibuat? Saya belum pernah melihat desain seperti ini sebelumnya.”\n\n“Mungkin itu adalah perhiasan yang belum terungkap ke dunia sampai saat ini. Tapi sepertinya Anda tidak terlalu tertarik dengan perhiasan, Ketua.”\n\n\"Apa yang membuat kalung itu istimewa?\"\n\n“Ini diyakini sebagai kalung yang dihadiahkan Nikolai II kepada putrinya. Meskipun tidak ada foto yang tersisa, desainnya sesuai dengan apa yang telah diwariskan.”\n\n\"Apa?! Nikolai II? Apakah yang Anda bicarakan tentang Tsar terakhir dinasti Romanov, Nikolai II?\"\n\n\"Ya. Itu adalah kalung yang dibisikkan seperti legenda.\"\n\nSaat aku mengatakan ini sambil tersenyum, Murdoch akhirnya mulai fokus pada kalung itu.\n\nMatanya tampak seperti memancarkan cahaya. Setelah memeriksa kalung itu dengan tekun beberapa saat, dia menggelengkan kepalanya.\n\n\"Saya tidak yakin. Desain dan permatanya pasti memiliki nilai seni, tetapi sulit untuk memastikan apakah ini memang kalung pemberian Nikolai II.\"\n\nSaya juga tidak yakin, dan dengan sedikit keraguan saya telah menunjukkannya kepada Murdoch.\n\nDia jelas memiliki pengetahuan tentang seni, tapi sepertinya dia tidak berspesialisasi dalam perhiasan.\n\n“Sangat disayangkan, tapi mau bagaimana lagi. Aku hanya bertanya padamuhanya rasa ingin tahu.\"\n\n“Saya minta maaf karena ini tidak memenuhi harapan Anda. Tapi mungkin teman yang datang bisa menilai perhiasannya juga.\"\n\n“Kalau begitu kita harus menunggunya.”\n\n“Sementara itu, saya akan terus mengagumi lukisan itu.”\n\nDia benar-benar tampak terpesona dengan karya seni itu. Murdoch menatap lukisan itu dengan perhatian yang memukau.\n\nBerapa lama waktu telah berlalu? Ketukan terdengar di pintu ruang tamu.\n\n“Ketua, Tuan Peterson juru lelang telah tiba.”\n\nMurdoch terus berseru, tidak pernah mengalihkan pandangannya dari lukisan itu.\n\n\"Biarkan dia masuk!\"\n\nPintu ruang tamu terbuka, memperlihatkan seorang pria Inggris yang tampaknya seumuran dengan Murdoch.\n\n\"Ayolah, aku juga orang yang sibuk. Jika kamu terus memanggilku seperti ini, aku harus melakukan sesuatu sendiri.\"\n\nPria itu, berpakaian rapi seperti pria terhormat, menggunakan bahasa kasar yang sepertinya tidak pantas baginya.\n\n\"Haha, Peterson! Selamat datang!\"\n\nMeski dimarahi, Murdoch bergegas maju dan memeluknya dengan gembira.\n\nDia pasti sangat senang bertemu dengan orang yang akan menilai lukisan itu dengan penuh semangat.\n\n\"Ah, sobat! Di usiamu, apa…”\n\nPeterson, tampak kecewa, menoleh ke arahku.\n\n“Ngomong-ngomong, siapakah pemuda ini?”\n\n\"Ah, izinkan aku memperkenalkanmu. Ini Charlie, seorang pengusaha yang harus Anda kenal baik. Dia pada dasarnya adalah pemilik Leeds United.”\n\n\"Leeds Bersatu? Yang menang tahun lalu?\"\n\nMurdoch mengangguk.\n\nSungguh, orang Inggris hidup dan mati oleh sepak bola.\n\nPenyebutan sebagai pemilik Leeds United memicu ketertarikan baru di mata Peterson saat dia memandang saya dengan sikap yang baik.\n\n“Dan dia juga pengusaha yang membawakan karya seni itu untuk menambah apresiasi Anda. Kamu tidak akan menyesal mengenalnya, percayalah.\"\n\nIni hiasan yang bagus. Saya segera berdiri dan mendekati Peterson.\n\n\"Senang bertemu denganmu. Aku Charlie.\"\n\nPeterson menjabat tanganku dan memperkenalkan dirinya.\n\n\"Saya Peterson, bekerja sebagai juru lelang di Sotheby's. Jarang sekali Murdoch memuji seseorang, jadi aku cukup penasaran dengan barang yang kamu bawa.\"\n\nSetelah bertukar sapa sederhana, kami bergerak menuju meja.\n\nPeterson mengamati lukisan dan kalung yang diletakkan di atas meja, menyipitkan matanya.\n\n\"Ini dianggap sebagai Picasso...\"\n\nSeperti yang diharapkan, dia menggemakan pemikiran Murdoch. Namun, sepertinya perhatiannya lebih tertuju pada kalung itu dibandingkan lukisannya.\n\n\"Di mana kamu menemukan kalung ini?\"\n\nAku hanya tersenyum tanpa menjawab.\n\nSaat Peterson menghela nafas pelan, dia dengan hati-hati bertanya, “Bolehkah saya menyentuh kalung itu?”\n\n“Tentu saja, selama kamu tidak merusaknya.”\n\n“Saya telah bekerja di bidang ini selama bertahun-tahun. Jadi, jangan khawatir.\"\n\nDia mengambil beberapa peralatan untuk penilaian dan mengenakan sarung tangan putih dari tasnya.\n\nMurdoch, gelisah, mendorongnya.\n\n\"Peterson, bukan kalung yang menjadi prioritas saat ini—melainkan lukisan Picasso...\"\n\n\"Oh, ayolah. Lukisan itu bukan satu-satunya hal yang layak didiskusikan saat ini. Tunggu sebentar.\"\n\nNamun Peterson dengan mudah menepis desakan Murdoch dan dengan lembut mengangkat kalung di tangannya.\n\nDia mengenakan kaca pembesar di salah satu matanya dan mulai memeriksa kalung itu dengan cermat.\n\n“Hmm…”\n\nDia menghela nafas atau terengah-engah—sulit untuk mengatakannya—sambil memeriksa setiap inci bagian depan dan belakang kalung itu.\n\nSentuhannya yang lembut lebih hati-hati dibandingkan dengan sentuhan seorang anak kecil.\n\nSetelah pemeriksaan menyeluruh, Peterson meletakkan kalung itu lagi, menatapku.\n\n“Charlie, dari mana asal kalung ini?”\n\n“Apakah saya harus menyebutkan sumbernya?”\n\n“Untuk karya seni baik lukisan maupun foto, jika sudah ada kepastian keberadaannya, tidak perlu serta merta kita ungkapkan sumbernya jika pemiliknya tidak mau. Itu adalah aturan dalam industri ini.\"\n\nDia melepas lensa dari salah satu matanya dan memasukkannya ke dalam tasnya sambil terus berbicara.\n\n“Namun, situasinya berbeda. Meskipun kita punya alasan untuk mempercayai keberadaannya, yang ada hanyalah deskripsi atau rumor—tidak ada foto, tidak ada lukisan. Tampilannya saja hanya dirinci dalam beberapa kalimat saja. Sumbernya sangat penting, Charlie.\"\n\nBerbeda dengan Murdoch yang hanya seorang penggila seni, lelaki tua itu adalah seorang ahli sejati.\n\nSetiap kata dari penilai memiliki bobot.\n\n“Kerahasiaan klien diberikan. Namun, untuk menilai keaslian kalung ini secara adil, saya perlu mengetahui segalanya. Penilaianku setara dengan karierku, dan itu adalah tindakan mempertaruhkan namaku. Oleh karena itu, saya perlu mengetahui sumbernya untuk membuat penilaian yang akurat.\"\n\nApakah kamu dapat mengidentifikasi apa itu?\n\n“Bukankah ini kalung yang konon diberikan oleh Nikolay II kepada putrinya? Setelah Revolusi Rusia, keadaannyaserangan masih belum diketahui. Saya yakin tentang hal itu. Desain, pengerjaan, bahkan ukuran dan kualitas berliannya—semua ini menunjukkan seperti apa kalung itu sebenarnya.\"\n\nAsumsi bahwa itu adalah kalung Nikolai II datang dari bibir penilai.\n\nSaya mengangguk dan menjawab, “Saya lega mendengarnya. Saya sempat ragu, namun saya merasa lega mendengarnya dari seorang ahli.\"\n\n“Sekarang, tolong beri tahu saya sumbernya.”\n\n“Pertama, lihat lukisan itu juga. Itu berasal dari tempat yang sama. Setelah kita menyelesaikan penilaiannya, aku akan memberitahumu sumbernya.\"\n\nSaat saya menunjuk ke arah lukisan itu, akhirnya perhatian Peterson beralih dari kalung ke lukisan itu.\n\nDia mengeluarkan lensanya lagi, mengamati dengan seksama lukisan yang dibingkai di atas meja.\n\nMungkin karena saya menyebutkan dia bisa menawarkan sumbernya setelahnya, dia meneliti keasliannya dengan fokus yang lebih tinggi dibandingkan saat dia memeriksa kalung itu.\n\nDi sisinya, Murdoch terus berusaha mengajaknya mengobrol.\n\n\"Bagaimana, Peterson? Pastinya lukisan tersebut asli bukan? Dan itu belum pernah diungkapkan ke publik sebelumnya! Menurutku begitu!\"\n\nMengabaikan kegembiraan Murdoch, Peterson terus mengamati lukisan itu.\n\nSetelah menghabiskan banyak waktu untuk mengamatinya, dia akhirnya meletakkan peralatan penilaian dan melepas sarung tangannya.\n\n\"Ini juga dianggap sebagai karya Picasso yang dirahasiakan. Meskipun saya tidak dapat memberikan penilaian konklusif sampai setelah pengujian menyeluruh, termasuk mengukur usianya… secara visual dan berdasarkan penilaian saya, saya yakin itu adalah karya yang dilukis oleh Picasso.\"\n\n\"Apakah itu nyata? Apakah ini karya asli Picasso yang dirahasiakan? Saya tahu penilaian saya tidak salah!\"\n\n\"Murdoch, tenanglah. Hanya karena itu Picasso bukan berarti setiap karya asli—ada banyak pemalsuan di luar sana. Kami hanya bisa menjadi percaya diri setelah penilaian yang tepat. Kamu tahu itu.\"\n\n“Saya tahu itu. Namun saat saya melihat karya ini, saya merasa sangat yakin itu adalah Picasso. Naluriku mengatakan begitu!\"\n\nMeskipun Murdoch berbicara dengan pasti, Peterson menggelengkan kepalanya, menunjukkan ketidakpercayaan saat dia kembali menatapku.\n\n\"Bisakah kamu memberitahuku sumbernya sekarang?\"\n\nSaya tersenyum dan mengangguk. Pertama, saya harus mengeluarkan peringatan.\n\n“Saya akan memberitahu Anda, tapi saya harus jelas: Saya tidak punya niat untuk mengungkapkan sumbernya kepada dunia. Saya juga tidak mempertimbangkan untuk menjualnya.\"\n\nDengan senyum masih di wajahku, aku melanjutkan, “Jika informasi yang aku ungkapkan sekarang tersebar, maka salah satu dari kalian berdua di sini adalah pelakunya. Saya tidak membagikan ini kepada orang lain. Jika itu terjadi, saya akan mencari tahu siapa pelakunya dan memastikan ada konsekuensinya. Apakah kamu masih ingin mendengarnya?\"\n\nMungkin karena rasa dingin yang mendasari nada bicaraku yang lembut, baik Murdoch, yang dengan penuh semangat memeriksa lukisan itu, maupun Peterson, yang telah mendesakku untuk menyebutkan sumbernya, menjadi kaku karena tegang.\n\n\"Peterson, pikirkan baik-baik sebelum menjawab. Charlie adalah orang yang menepati janjinya. Jika Anda tidak bisa berjanji untuk menjaga rahasianya, lebih baik tidak mendengarkannya.\"\n\nMurdoch tidak akan menyakitiku karena dia sudah dalam genggamanku.\n\nTapi Peterson berbeda.\n\n“Kamu tidak mempertimbangkan untuk melelangnya?”\n\n“Itu masih dalam proses. Saya bisa melepaskan beberapa bagian. Kalau begitu, aku akan mempercayaimu, Peterson, untuk menilai dan menjualnya.\"\n\n“…Apakah hanya itu saja?”\n\n“Begitu Anda mendengar sumbernya, saat itulah Anda akan mengetahui segalanya secara alami. Apakah kamu ingin mendengarnya, atau biarkan saja?\"\n\nPeterson ragu-ragu untuk menjawab. Murdoch memberinya bantuan dalam mengambil keputusan.\n\n\"Peterson, saya yakinkan Anda bahwa jika Anda bermitra dengan pengusaha muda yang menjanjikan ini, itu hanya akan menguntungkan karier Anda—tidak akan rugi!\"\n\nPerjuangan internal Peterson tampaknya berlarut-larut.\n\nSetelah beberapa waktu merenung, dia akhirnya mengangguk dan menjawab, \"Baiklah. saya mendengarkan. Penting bagi juru lelang untuk menyimpan rahasia.\"\n\nMatanya menunjukkan tekad yang tegas.\n\nDengan penegasan Peterson, saya mulai berbicara perlahan.\n\n“Barang-barang ini adalah koleksi pribadi diktator Irak, Presiden Hussein.”\n\nSegera setelah saya selesai berbicara, keduanya berteriak serempak.\n\n\"Koleksi Hussein!\"\n\n\"Apakah kamu mengatakan Koleksi Hussein?!\""}