{"index": 673, "title": "Bab 674: Bab 674: Mari Sesuaikan Jadwalnya", "content": "Murdoch dan Peterson bertukar pandang.\n\n“Charlie, apakah koleksi Hussein itu benar-benar ada? Bagaimana bisa sampai di tanganmu…?”\n\nAku tersenyum lebih lebar mendengar pertanyaan Murdoch.\n\n“Jika itu milik Hussein, kemungkinan besar itu asli. Namun, itu juga merupakan sebuah karya seni yang sulit ditelusuri asal-usulnya.”\n\nMeskipun Murdoch tampak bersemangat, sang pakar, Peterson, tetap lebih tenang.\n\nAku mengangguk mendengar kata-kata Peterson.\n\nSaya mengerti.Hussein kemungkinan besar tidak memperoleh karya seni itu melalui cara yang sah.\n\nPasar lelang karya seni yang sah memang besar, namun volume karya seni yang diperdagangkan secara sembunyi-sembunyi juga signifikan.\n\nDunia seni menderita pencurian karya seni dan perhiasan setiap tahun.\n\n\"Kabar baiknya adalah kedua karya tersebut tidak dilaporkan sebagai hasil curian. Salah satunya adalah permata yang diketahui keberadaannya, meskipun pemiliknya tidak diketahui, dan yang lainnya diyakini merupakan lukisan Picasso yang belum terungkap ke dunia.\"\n\nSetiap kali karya seni yang dicuri ditemukan kembali, timbul perselisihan antara pemilik asli dan pemegang saat ini.\n\nPemilik saat ini mengklaim telah membeli barang curian tersebut dengan harga yang sah, sementara pemilik aslinya bersikeras bahwa barang tersebut adalah milik mereka. Perselisihan semacam ini dapat mengurangi nilai karya seni dan terkadang menarik perhatian publik.\n\nPencurian karya seni yang sering terjadi pada akhirnya bermuara pada 'uang'.\n\nKarya seni dan perhiasan, meskipun jumlahnya besar, memiliki harga tinggi dan menjadi sasaran utama pencuri.\n\n\"Kalaupun ada sesuatu yang dicuri, narasi cerdik di pelelangan bisa mengubahnya menjadi barang sah, bukan?\"\n\nKebanyakan karya seni yang dicuri berakhir di London dan New York.\n\nDua kota lelang besar, baik dalam terang maupun dalam bayangan, tetap menjadi pusat pasar seni.\n\nSiang hari sering kali menjadi tempat lelang legal, sedangkan malam hari dikhususkan untuk lelang pasar gelap, dan hal ini merupakan kejadian biasa.\n\nBahkan balai lelang yang seharusnya ketat, secara halus menutup mata terhadap barang curian. Alasannya sederhana: mereka bisa mengumpulkan komisi yang besar.\n\nPeter, orang dalam industri ini, langsung mengakui hal itu.\n\n\"Itu benar. Namun, faktanya karya seni yang baru dibuat tanpa pemilik yang jelas sering kali lebih disukai daripada karya seni curian.\"\n\n\"Apakah kamu ingin memeriksanya?\"\n\nManajer Ma mengeluarkan sebuah kotak perhiasan kecil dan menyerahkannya kepadaku.\n\nAku meletakkan kotak itu di atas meja sambil tersenyum.\n\n\"Silakan buka.\"\n\nSetelah memakai sarung tangan lagi, Peterson membuka kotak itu dengan hati-hati.\n\nDi dalamnya terdapat telur Fabergé yang dibawa sebagai hadiah untuk Rusia.\n\n\"A-apa ini!\"\n\nPeterson segera mengenali telur Fabergé.\n\n\"Telur Fabergé! Benar kan?\"\n\nMurdoch sepertinya juga mengenalinya, bertanya pada Peterson. Namun, tampaknya Peterson terlalu bertunangan untuk mendengarkannya.\n\n“Ini telur peringatan Alexander III yang dibuat pada tahun 1909. Cocok dengan foto yang pernah saya lihat. Bagaimana bisa sampai di tangan Hussein…?”\n\nPeterson mengamati telur Fabergé dengan cermat untuk waktu yang lama.\n\n\"Apakah kamu berpikir untuk menjualnya?\"\n\nAkhirnya, sambil mengalihkan pandangannya dari telur, dia menatapku, matanya menyala-nyala karena nafsu.\n\nAku menggelengkan kepalaku sambil tersenyum.\n\n\"Itu sudah memiliki pemilik yang dituju.\"\n\n\"Jika kamu melelangnya, harganya akan sangat mahal. Hanya dengan 50 hingga 52 unit yang dibuat akan menghasilkan...\"\n\nPeterson menatap telur Fabergé dengan ekspresi menyesal.\n\n\"Di antara mereka, 44 pemilik telah dikonfirmasi, dan mereka tidak akan pernah memasarkan telurnya.\"\n\nEdisi terbatas tentu saja membangkitkan keinginan untuk membeli.\n\nItu adalah bagian dari dasar-dasar penting pemasaran. Menyesuaikan jumlah akan merangsang keinginan kolektor, sehingga menaikkan harga.\n\nTelur Fabergé, dibuat lebih dari satu abad yang lalu dan hanya tersedia 52 buah di dunia, memenuhi keinginan tersebut dengan sangat baik.\n\n\"Fakta munculnya telur Fabergé baru pasti akan mengguncang pasar seni. Harganya bisa mencapai rekor harga dalam sejarah lelang Sotheby.\"\n\nSuaranya mengandung nada kerinduan. Tapi aku menggelengkan kepalaku lagi.\n\n“Saya mengerti. Namun, tujuan item ini sudah diputuskan.”\n\n\"Siapa sebenarnya pemilik telur ini?\"\n\n“Tsar Rusia. Saya berencana menghadiahkannya kepadanya.”\n\n\"Hadiah? Maksudmu kamu memberikan karya seni ini hanya sebagai hadiah?\"\n\nSaat menyebutkan pemberian telur Fabergé, mata Peterson dan Murdoch membelalak.\n\nAku melanjutkan sambil tersenyum.\n\n\"Ini bukan soal uang. Ini adalah warisan Kekaisaran Rusia. Namun, sebagian besar telur Fabergé dipegang oleh kolektor dari Inggris dan AS, bukan Rusia.\"\n\nHadiah paling baik jika itu adalah sesuatu yang diinginkan penerimanya.\n\nTidak ada hadiah yang lebih baik daripada mempersembahkan peninggalan Kekaisaran Rusia kepada Tsar Rusia.\n\nApalagi jika ia bermimpi memerintah seperti kaisar Imperiil Rusia.\n\n\"Jika saya menghadiahkan telur Fabergé ini, yang hanya berupa foto tanpa kepastian pemiliknya, saya bisa mendapatkan sesuatu yang tidak bisa dibeli dengan uang. Uang tidak begitu penting bagi saya.\"\n\n\"Tetap saja...\"\n\nKekecewaan Peterson terlihat jelas di wajahnya.\n\n\"Koleksi Hussein bukan hanya itu saja. Ini tidak cukup untuk menyebutnya sebuah koleksi.\"\n\nMendengar masih ada lagi karya seni membuat mata Peterson berbinar.\n\n\"Apakah masih ada lagi? Di mana mereka? Tunjukkan padaku!\"\n\n\"Hanya ini yang saya bawa. Saya punya sekitar 20 buah di Inggris. Kemungkinan besar akan dipindahkan ke sebuah rumah besar di pinggiran London.\"\n\n\"Mungkinkah Anda membiarkan beberapa barang dilelang? Ini bisa menjadi lelang terhebat yang pernah ada.\"\n\nKarier seorang juru lelang bergantung pada karya seni apa yang mereka hadirkan untuk dilelang.\n\nBagi juru lelang yang sukses, memimpin lelang karya seni tingkat tinggi yang menarik perhatian publik sangatlah penting.\n\nAneh rasanya Peterson tidak serakah.\n\n“Sebagian besar barang-barang itu tidak dapat ditelusuri kembali ke asal-usulnya. Bukankah akan menjadi masalah jika barang-barang itu dilelang?”\n\n\"Untuk karya seni dan karya seni, sebagian besar kolektor lebih menghargai cerita di baliknya dibandingkan kualitas artistik karya seni tersebut. Hal itu menggairahkan keinginan mereka.\"\n\nPeterson menunjuk ke arah lukisan Picasso.\n\n\"Lukisan ini dianggap sebagai salah satu karya Picasso semasa mudanya. Ceritanya kira-kira seperti ini: Picasso muda yang sedang berjuang menjual lukisan yang ia buat di jalan, dan ini adalah salah satunya. Kira-kira seperti itu.\"\n\nDia menunjuk kalung dan telur Fabergé, melanjutkan penjelasannya.\n\n\"Kalung dan telur Fabergé ini adalah potongan dengan narasi yang luar biasa. Kalung itu dibuat oleh Nicholas II untuk merayakan ulang tahun putrinya. Tidak ada cerita yang lebih baik untuk menggairahkan para kolektor selain ini. Dan tentu saja, telur Fabergé memiliki cerita yang terkenal, menjadi peninggalan Tsar terakhir dinasti Romanov di Kekaisaran Rusia yang megah.\"\n\nKata-kata Peterson menyentuh kebenaran yang merasuki dunia seni.\n\nPasar lelang karya seni dan karya seni merupakan tempat jual beli cerita.\n\nKelangkaan memang menarik, tetapi cerita yang berisi cerita menjadi lebih berharga seiring berjalannya waktu.\n\nMeski mungkin karya Picasso, harganya ditentukan oleh cerita di baliknya di pasar seni.\n\n“Jika kamu memercayaiku dengan pelelangannya, aku akan membereskan semuanya dan menjualnya dengan baik.”\n\n\"Hmm… Aku akan memastikan dulu semua koleksi yang kubawa ke London sebelum memutuskan apa yang akan dilelang. Namun, aku tidak akan melepaskan keduanya.\"\n\n\"…Ini mengecewakan, tapi aku menantikan bagian lainnya. Kapan aku harus berkunjung? Aku akan menyiapkan peralatan yang tepat dan datang dengan ahlinya.\"\n\nSaya bisa menangani bagian peralatan, tapi ahlinya? Aku menyipitkan mataku.\n\n“Apakah rahasianya akan disimpan?”\n\n\"Tak seorang pun selain aku yang tahu tentang Koleksi Hussein. Sekalipun mulut mereka ternganga, mereka tidak akan membocorkan apa pun. Aku ragu akan ada masalah besar. Sekalipun mereka menduga koleksi itu mungkin dicuri, tidak apa-apa. Bagaimanapun juga, mereka ahlinya.\"\n\n\"Dimengerti. Kalau begitu, mari kita sesuaikan jadwalnya.\"\n\n“Terima kasih. Ini…”\n\nPeterson mengeluarkan pemegang kartu namanya dan menyerahkan kartu namanya kepada saya.\n\nSaya sekilas melihat kartu itu sebelum memberikannya kepada Manajer Ma, yang kemudian menyerahkan kartunya sendiri kepada Peterson.\n\n\"Ini adalah informasi kontak Manajer Ma. Dia selalu bersamaku, jadi jika kamu perlu menghubungiku, hubungi dia.\"\n\nSetelah menerima kartu itu, Peterson berdiri.\n\n\"Terima kasih, aku mendapatkan pengalaman yang luar biasa. Tapi aku punya janji lain, jadi aku akan pergi sekarang.\"\n\n\"Tolong simpan rahasia ini dengan aman.\"\n\n\"Ya. Menyimpan rahasia adalah aturan tidak tertulis di industri ini. Anda tidak perlu khawatir.\"\n\nBegitu Peterson pergi, Murdoch dan saya sekali lagi sendirian.\n\nCharlie, bagaimana kamu bisa mendapatkan Koleksi Hussein?\n\nBegitu Peterson menghilang, Murdoch melontarkan pertanyaannya padaku.\n\n“Kebetulan itu jatuh ke tanganku.”\n\n\"Bagikan beberapa potong denganku juga.\"\n\n\"Haha. Aku bahkan belum menyusun daftarnya. Setelah selesai, aku akan memilih bagian yang cocok dengan Ketua dan menghubungimu.\"\n\n\"Kamu harus! Tentu saja!\"\n\nSaya terkekeh mendengar desakan Ketua Murdoch.\n\nDia tidak mungkin menolak.\n\n“Apa yang terjadi dengan permintaan yang saya buat terakhir kali? Bolehkah saya mengetahui sejauh mana pekerjaannya?”\n\nSaya terlibat dalam percakapan yang cukup panjang dengan Murdoch.\n\n* * *\n\nSeperti yang dijanjikan, Peterson tiba di perkebunan saya di London, ditemani oleh tim spesialis.\n\nMereka tinggal selama dua hari, menilai semua karya seni yang saya bawa.\n\nSeminggu kemudian, mereka memastikan bahwa semuanya asli.\n\nDi antara mereka, saya memutuskan untuk melelang satu lukisan Picasso yang keberadaannya telah dikonfirmasi tetapi sebuah lukisan uasal tidak diketahui, bersama dengan karya Monet.\n\n\"Baru-baru ini, karya Picasso berjudul 'Boy with a Pipe' dari tahun 1905 dilelang dengan harga lebih dari $100 juta dalam lelang kami.\"\n\nKarya yang saya putuskan untuk disajikan adalah seekor merpati yang membawa kacang hijau, yang sangat disukai Picasso.\n\nPeterson langsung mengenali karya itu dan menjadi sangat bersemangat.\n\n\"Ini mungkin memecahkan rekor itu. Karya ini dilukis pada tahun 1911 dan belum pernah dipamerkan sejak pameran tahun 1939 di Paris.\"\n\nPotongan Monet adalah salah satu bunga lili air.\n\n\"Harganya juga bisa bagus di lelang, tapi saya perkirakan akan dijual dengan harga yang sedikit lebih rendah dibandingkan dengan Picasso.\"\n\nBagaimanapun, harga penawaran akhir bukanlah prioritas.\n\nSaya hanya perlu memperkuat hubungan saya dengan Peterson. Saya akan memiliki kegunaan di masa depan untuk itu. Saya langsung setuju untuk melelang kedua barang tersebut.\n\n\"Aku percaya padamu, Peterson. Tunjukkan kemampuanmu. Apakah kita melanjutkan transaksi ini atau berpisah, itu semua tergantung pada keahlianmu.\"\n\nSebelum saya menyadarinya, hari lelang telah tiba.\n\nSetelah mengirimkan undangan ke semua VVIP, Peterson yakin dengan jumlah pemilih.\n\nSotheby's bangga menjadi rumah lelang terbesar kedua di dunia, namun masih tertinggal di belakang Christie's.\n\nBisakah lelang ini mengakhiri persaingan tersebut?\n\nMencoba mengamankan saya dengan Koleksi Hussein, dia mengerahkan seluruh kemampuannya dalam pelelangan ini.\n\nSaya tiba di rumah lelang Sotheby di London.\n\n\"Saat satu bom meledak di sini, dunia akan berguncang.\"\n\nMemasuki rumah lelang bersama Manajer Ma, tempat itu sudah ramai dikunjungi meski lelang belum dimulai.\n\nSetiap orang yang sedang berbicara satu sama lain adalah wajah familiar yang dikenal melalui berita. Para kolektor seni dunia berkumpul di satu tempat."}