{"index": 674, "title": "Bab 675: Bab 675: Ayo Bertemu Lagi dan Bicara", "content": "Di rumah lelang Sotheby's, tempat berkumpulnya para elit dunia, tiket masuk hanya diperuntukkan bagi mereka yang memegang undangan.\n\nSotheby's dengan cermat memilih peserta untuk menumbuhkan persepsi bahwa lelang adalah urusan masyarakat kelas atas, dan hanya mengirimkan undangan kepada segelintir orang terpilih.\n\nIni adalah sebuah dunia yang tidak diketahui oleh masyarakat awam—sebuah dunia yang eksklusif bagi mereka yang mempunyai hak istimewa. Itu rumah lelang Sotheby.\n\nMenerima undangan saja sudah merupakan tanda kehormatan, sebuah bukti masuknya seseorang ke dalam masyarakat kelas atas…\n\nMereka bahkan menetapkan aturan berpakaian untuk pelelangan, memastikan bahwa setiap detail menjaga reputasi elit rumah tersebut.\n\nSuasananya sangat kontras dengan suasana rumah lelang Christie yang lebih mudah diakses.\n\nNamun, hal ini tidak berarti lelang di Christie's kurang bergengsi atau bernilai.\n\n'Perdana Menteri, Putri Anne, dan Pangeran Andrew semuanya ada di sini. Ini adalah pertemuan para bangsawan dan bangsawan Inggris.'\n\nAku mengamati ruangan itu dan berjalan menuju tempat Putri Anne dan Pangeran Andrew berada.\n\nPara penjaga kerajaan menatapku dengan waspada, terus mengawasi dengan cermat.\n\n\"Yang Mulia, suatu kehormatan bertemu dengan Anda.\"\n\nSaya menyesuaikan aksen saya agar sesuai dengan nada Inggris.\n\nKedua individu yang terlibat dalam percakapan mengalihkan perhatian mereka ke arah saya.\n\n“Saya Kim Mu-hyeok dari Korea.”\n\nTatapan mereka menunjukkan keinginan untuk mendapat penjelasan, bukan sapaan.\n\n“Saya menjalankan bisnis kecil-kecilan di Korea. Selain itu… Saya adalah pemilik klub Liga Premier, Leeds United.”\n\n“Leed?”\n\nAndrew bereaksi saat menyebut Leeds United.\n\n\"Aku dengar itu diakuisisi oleh Dream High di Amerika.\"\n\n\"Aku pemilik sebenarnya dari Dream High.\"\n\n\"Oh?\"\n\nSeorang pria, kemungkinan besar sekretarisnya, membisikkan sesuatu kepada Andrew.\n\n“Kamu lebih terkenal dari yang aku duga.”\n\n“Suatu kehormatan bertemu denganmu, Duke.”\n\n\"Ha ha ha. Seorang pria Timur yang terampil dalam etiket kerajaan! Pengucapan bahasa Inggrismu sangat mengesankan.\"\n\nKetertarikan bersinar di mata Andrew.\n\n\"Lelang hari ini mungkin akan memanas, mengetahui pemilik Dream High ikut berpartisipasi.\"\n\nSaat itu, seorang pria menghampiri Andrew dan saya.\n\n\"Duke! Lama tidak bertemu!\"\n\n\"Tunggu, bukan Jakob Wallenberg?\"\n\nWallenberg?\n\nKeluarga yang memainkan peran penting di Valtiche?\n\n“Kamu masih dalam keadaan sehat, Duke.”\n\n\"Yah, aku masih muda, meski penerusku sudah keluar. Apa yang bisa kulakukan?\"\n\n\"Yang Mulia.\"\n\nSekretaris itu mencoba menyela, tetapi Andrew mengabaikannya.\n\n“Bagaimana kabar kepala keluarga Wallenberg?”\n\nPenyebutan kepala keluarga menghapus senyum di wajah Jakob.\n\n\"Kamu dan aku sama-sama gagal berturut-turut, bukan?\"\n\n“Yang Mulia, kami berbeda dari keluarga kerajaan Inggris. Tanpa kemampuan, tidak ada yang berhasil di sini.”\n\n“Kemampuan Marx Wallenberg luar biasa. Siapa lagi yang memenuhi standar pewaris Wallenberg?”\n\nMeskipun percakapannya singkat, saya mengumpulkan banyak informasi.\n\nPertama, Andrew menyimpan kebencian yang sangat besar terhadap Pangeran Charlie.\n\nKedua, tampaknya ada ketegangan antara Jakob, sang ketua, dan kepala keluarga Wallenberg.\n\n\"Suksesi dan kepemimpinan adalah isu yang berbeda. Keluarga kami selalu mempunyai dua penerus yang bertarung. Kali ini, yang ada hanyalah Marx dan saya.\"\n\n“Tetapi pemimpinnya tetaplah Marx Wallenberg, bukan?”\n\nPercakapan mereka tiba-tiba terhenti.\n\nSaya memanfaatkan momen ini.\n\n\"Halo. Saya Kim Mu-hyeok, menjalankan bisnis kecil-kecilan di Korea.\"\n\nPandangan Jakob beralih dari Andrew ke diriku.\n\nSalam. Saya Jakob Wallenberg.\n\nNadanya tajam, menandakan dia masih kesal.\n\nTatapannya tajam. Lagi pula, tidak tepat jika mengungkapkan kekesalan pada Pangeran Andrew atas percakapan yang tidak diinginkan itu.\n\nAndrew tertawa riuh melihat kejadian itu.\n\n\"Hei! Ketua Jakob, kamu tidak seharusnya bereaksi seperti itu. Kamu pasti tahu nama Dream High kan? Katanya kamulah pemiliknya!\"\n\n\"Ah! Charlie?\"\n\n\"Ya. Silakan panggil aku Charlie.\"\n\nDia menjabat tanganku yang terulur.\n\n\"Aku sudah mendengar banyak tentangmu. Kamu masih muda; aku mengharapkannya, tapi kamu bahkan lebih muda dari yang aku kira.\"\n\n\"Terima kasih.\"\n\n\"Kalau begitu, aku serahkan percakapan kalian berdua. Aku harus pamit dulu.\"\n\nDengan berkurangnya minat, Andrew bergerak menuju Putri Anne.\n\n“Saya tidak pernah menyangka akan bertemu dengan pewaris Wallenberg yang bertanggung jawab atas perekonomian Swedia.”\n\nMotto keluarga Wallenberg adalah 'Ada tetapi tidak terlihat'. Kekuatan itulah yang memungkinkan mereka mendominasi perekonomian Swedia selama lebih dari satu abad.\n\n“Sepertinya adat istiadat keluarga kita memang seperti itu.”\n\n\"Ya, Non Videri.\"\n\nSaya membacakan moto keluarga Wallenberg dalam bahasa Latin.\n\n\"Oh! Kamu mengetahuinya?\"\n\n“Saya menjalankan bisnis saya dengan cara yang sama. Saya lebih mengenal moto keluarga Wallenbergorang lain.\"\n\nAda perusahaan yang dioperasikan oleh keluarga Wallenberg.\n\nUniknya, sebagai penerus, mereka tidak langsung memiliki saham di perusahaan-perusahaan tersebut.\n\nSebuah perusahaan induk bernama Investor memegang kendali atas perusahaan-perusahaan tersebut, yang dikelola oleh tiga yayasan yang didirikan oleh keluarga tersebut.\n\nMeskipun yayasan tersebut memiliki sekitar 23% saham Investor, mereka memiliki 50,1% hak suara.\n\nHal ini dimungkinkan oleh budaya unik Swedia. Pada tahun 1900, pengaruh Wallenberg terhadap perekonomian Swedia semakin besar, menyebabkan seringnya perselisihan antara serikat pekerja dan manajemen. Pada akhirnya, mereka menjadi perantara perjanjian tripartit untuk Konvensi Saltsjöbaden.\n\nKeluarga tersebut memperoleh hak suara yang berbeda, mengakui kendali perusahaan dan mewajibkan 85% keuntungan perusahaan dibayarkan sebagai pajak perusahaan.\n\nInilah sebabnya, bahkan setelah lebih dari satu abad berpengaruh terhadap perekonomian Swedia, tidak ada yang berani mengkritik mereka.\n\n\"Ha ha ha. Terima kasih atas pujiannya.\"\n\nSaat itu, sebuah pengumuman menandai dimulainya lelang.\n\nSebelum melangkah ke ruang lelang, saya diam-diam melamarnya.\n\nBisakah kita bertemu secara terpisah suatu saat untuk berbicara?\n\n“Apakah kita akan mendapat kesempatan untuk bertemu secara pribadi?”\n\n\"Valtiche dan Duke Marx.\"\n\nJakob perlahan menoleh ke arahku saat dia hendak masuk.\n\n\"Apa yang sedang kamu bicarakan saat ini?\"\n\n“Kita bisa mendiskusikannya saat kita bertemu lagi nanti.”\n\nDia menyadari kehadiran Valtiche.\n\nBahkan jika Marx adalah pemimpinnya, mengetahui bahwa dia berbagi tanggung jawab sebagai pewaris keluarga akan membuat mustahil untuk tidak mengetahui tentang Valtiche.\n\nSaya menerima kartu nama dari Manajer Ma dan menyerahkannya kepadanya.\n\n“Jika Anda ingin berbicara dengan saya, silakan hubungi saya di sana. Lalu…”\n\nAku memunggungi Jakob dan melangkah ke ruang lelang, mengumpulkan pikiranku.\n\n'Saya tiba-tiba mendapatkan sesuatu yang berharga.'\n\nItu bukan hanya budaya masyarakat kelas atas yang sia-sia. Bertemu dengan salah satu pewaris keluarga Wallenberg yang sulit dipahami sungguh luar biasa.\n\nSaat memasuki ruang lelang, anggota staf memeriksa undangan dan membimbing saya ke tempat duduk yang saya tentukan.\n\nMungkin Peterson yang mengatur ini, karena saya mendapat kamar pribadi yang biasanya disediakan untuk VVIP.\n\nRuangan itu berisi telepon dan tombol, serta kulkas kecil di dinding.\n\nMeja tersebut memiliki pilihan makanan ringan sederhana yang disiapkan agar mudah dimakan.\n\nSaya duduk dan melihat ke bawah ke ruang lelang. Saya melihat Peterson terlibat dalam percakapan serius dengan seseorang.\n\nAula lelang dibagi menjadi tiga area utama. Di tengah terdapat penawar langsung, sementara satu pihak menyelenggarakan penawaran melalui telepon dan pihak lainnya terdiri dari perwakilan penawar tertulis.\n\n\"Hadirin sekalian, saya Peterson, juru lelang Anda hari ini. Sebagian besar dari Anda adalah wajah-wajah yang familiar. Senang melihat kalian semua berkumpul lagi di sini.\"\n\nMeskipun menurut saya leluconnya datar, para hadirin yang akrab dengan humor Inggris tertawa terbahak-bahak.\n\n“Hari ini, kami hanya akan menyajikan pilihan terbaik dari Sotheby’s. Selain lima karya yang telah diungkapkan, kami memiliki lima karya seni lagi, sehingga totalnya ada sepuluh karya seni yang akan dilelang.\"\n\nMengumpulkan orang sebanyak ini di satu tempat merupakan peristiwa langka bagi Sotheby's.\n\nBarang-barang yang dilelang hari ini kemungkinan besar tidak hanya berharga tetapi juga barang langka melebihi pesanan saya.\n\n“Mari kita mulai.”\n\nStaf lelang masuk dengan membawa sepotong dan meletakkannya di atas meja di samping Peterson, membuka sampulnya.\n\n\"Barang pertama adalah hadiah dari Kaisar Hongzhi dari Dinasti Ming, yang terkenal sebagai kaisar terbaik, kepada Permaisuri Zhang.\"\n\nPeterson menguraikan sejarah karya seni tersebut. Para peserta memeriksa kalender mereka, memusatkan perhatian pada penjelasannya.\n\n“Di antara kaisar Tiongkok, Hongzhi yang romantis adalah satu-satunya yang hanya menatap permaisurinya. Betapa indahnya kisah ini!\"\n\nPeterson memuji barang lelang tersebut sebelum mengumumkan harga awalnya.\n\n“Mari kita mulai dengan 5 juta dolar, dan meningkat sebesar 100.000 dolar setiap kali.”\n\nAkhirnya, lelang pertama dimulai.\n\nPenawaran dengan cepat meningkat.\n\n\"10 juta dolar. Kami akan meningkat satu juta mulai saat ini.\"\n\nLelang memanas sejak awal, dengan tawaran akhir mencapai 23 juta dolar. Penawar yang berhasil adalah peserta telepon anonim.\n\nBarang-barang yang diperkenalkan selanjutnya adalah barang-barang yang telah disebutkan dalam undangan lelang.\n\nKebanyakan dari mereka terjual antara 10 juta dan 50 juta dolar. Semuanya berhasil ditawar dan tidak ada satu pun barang yang tersisa tidak terjual.\n\n“Ini menarik. Bagaimana menurut Anda, Manajer?\"\n\n“Ini lelang pertama saya, dan menurut saya ini menarikng.\"\n\nSaya belum mengajukan satu tawaran pun.\n\nMeskipun aku tidak kekurangan minat pada barang lelang, aku tidak merasakan dorongan untuk memperoleh sesuatu saat itu.\n\n“Mulai sekarang, kami akan menyajikan hal-hal yang belum diungkapkan. Bisa dibilang lelang hari ini dipersiapkan untuk hal tersebut. Item lelang keenam adalah…”\n\nStaf pelelangan masuk sambil membawa sebuah kotak kayu kecil. Di dalamnya ada patung Buddha kecil.\n\n“Patung Buddha ini dibuat pada abad ke-7 di kerajaan kecil Baekje di Asia Timur…”\n\nSaya mengerutkan kening dan berkata kepada Manajer Ma di samping saya.\n\n“Bukankah ini terlihat seperti mereka mencoba menjual aset budaya Korea kepadaku?”\n\n“Sepertinya begitu.”\n\nRasanya seperti mereka menyajikan item ini untuk mendesakku agar menawar.\n\n\"Ini adalah Avalokiteshvara perunggu emas, ditemukan bersama dengan harta nasional Korea, Bosatsu perunggu emas.\"\n\nItu adalah kekayaan budaya yang memiliki kepentingan nasional.\n\n\"Mulai dari 3 juta dolar, penawaran akan meningkat sebesar 100.000 dolar setiap kali.\"\n\nSaya segera menahan diri untuk tidak menawar. Harganya pasti akan naik, jadi tidak perlu ikut serta sejak awal.\n\nPenawaran terus meningkat, melampaui 10 juta dolar.\n\n\"Tawaran 10 juta dolar! Sekarang kami meningkatkan sebesar 1 juta dolar mulai saat ini.\"\n\nItu berhenti pada 15 juta dolar.\n\nHarta nasional negara kita dijual hanya dengan 15 juta dolar. Jumlahnya di bawah 200 miliar won.\n\nSaya menekan tombol dan mengangkat gagang telepon.\n\n\"30 juta dolar.\""}