{"index": 675, "title": "Bab 676: Bab 676: Bahkan sebagai Apoteker, Anda Akan Melakukannya dengan Baik", "content": "Dia langsung menggandakan jumlah saat ini.\n\n“Tiga… tiga juta dolar telah ditawar.”\n\nTerkejut dengan lonjakan tawaran yang tiba-tiba, Peterson tersandung pada kata-katanya.\n\nRumah lelang menjadi agak kacau.\n\n\"Tiga juta dolar! Mulai sekarang, kami akan menaikkan tawaran sebanyak tiga ratus ribu. Apakah ada orang lain yang ingin menawar?\"\n\nPeterson yang berpengalaman dengan cepat mendapatkan kembali ketenangannya dan melanjutkan pelelangan.\n\nNamun, tidak ada yang berani menawar melebihi tawaran saya.\n\n\"Barang itu diberikan kepada pelanggan di Kamar 3 seharga tiga juta dolar!\"\n\nDia memukul palu lelang, menyatakan bahwa saya telah memenangkan penawaran.\n\nEnam belas juta dolar—harga itu cukup masuk akal untuk dimenangkan bahkan jika orang lain mengikuti.\n\nSeandainya ada yang bersaing dengan saya, harganya bisa saja naik lebih tinggi, tapi tak seorang pun mau menawar patung Buddha itu.\n\nSebaliknya, saya sengaja menggandakan jumlahnya, sehingga meningkatkan nilai patung itu menjadi tiga puluh juta dolar.\n\nHarga harta nasional Korea nampaknya terlalu murah untuk selera saya.\n\nIni adalah bagian dari serunya pelelangan.\n\nCukup menggembirakan untuk menetapkan harga suatu barang.\n\n\"Ini menyenangkan,\" gumamku.\n\nPeterson tentu saja tidak mengambil barang itu hanya untuk membawa saya ke pelelangan.\n\nSetelah mengikuti penawaran, saya akhirnya memahami daya tarik lelang.\n\nSensasi menguasai seseorang yang kaya hanya bisa dirasakan dalam lelang berisiko tinggi.\n\nInilah sebabnya mengapa kelas atas mengubah lelang menjadi acara sosial.\n\nMeski semuanya berasal dari kelas atas, lelang tersebut mengungkap kesenjangan di antara kami.\n\n\"Selanjutnya adalah barang ketujuh yang akan dilelang...\"\n\nSayangnya, tidak ada lagi harta nasional Korea yang muncul setelah patung Buddha tersebut.\n\nBarang lelang ketujuh datang dan pergi, membawa kita ke lelang kedelapan.\n\nAkhirnya tibalah waktunya lukisan yang saya pamerkan untuk dilelang.\n\n\"Sekarang pelelangan sebenarnya dimulai! Hanya tersisa dua potong. Bahkan mereka yang belum menawar akan tergoda untuk mencoba yang ini!\"\n\nKetika Peterson mengulur waktu, dua anggota staf lelang mengeluarkan lukisan yang ditutupi kain.\n\n\"Item kedelapan adalah Bunga Lili Air milik Claude Monet.\"\n\nSaat staf pelelangan mengangkat kain itu, satu bingkai muncul.\n\n\"Ini adalah karya yang sangat terkenal, saya ragu saya perlu menjelaskannya. Tapi jika saya melewatkannya, itu akan sangat disayangkan. Bunga Lili Air Monet memiliki banyak pengulangan, tetapi jarang ada yang berhasil dilelang karena sebagian besar disimpan di museum di seluruh dunia.\"\n\nDi tahun-tahun terakhirnya, Monet menetap di Giverny dan menghabiskan hidupnya di sana.\n\nDia membudidayakan kebunnya sendiri di sana, yang dikenal sebagai Taman Monet.\n\nRangkaian bunga Lili Air menakjubkan yang dilukis di sana, menggambarkan kekayaan warna tamannya, adalah salah satu karya khasnya.\n\n“Karya ini kabarnya merupakan salah satu seri Water Lilies yang dilukis pada tahun 1919. Kisah di balik karya seni ini…”\n\nPeterson berbagi cerita tentang karya Monet, bahkan mengarang beberapa asal muasalnya untuk para peserta.\n\n\"Penawaran awal adalah dua puluh juta dolar. Tawaran akan meningkat sebesar satu juta setiap kali.\"\n\nKemeriahannya tentu berbeda dengan lelang-lelang sebelumnya.\n\nPenawaran meningkat begitu cepat sehingga sulit untuk mengimbanginya, melampaui lima puluh juta dolar dalam waktu kurang dari lima menit.\n\n\"Lima puluh juta telah ditawar. Mulai sekarang, masing-masing akan bertambah dua juta.\"\n\nBahkan dengan tawaran yang meningkat pesat, tawaran terus berdatangan.\n\nLelang hari ini diperkirakan akan menghasilkan harga tertinggi.\n\n\"Enam puluh juta telah ditawar!\"\n\n\"Tujuh puluh juta!\"\n\n\"Delapan puluh juta!\"\n\nDalam sekejap, tawarannya melebihi delapan puluh juta dolar.\n\n\"Wow, kecepatan kenaikan harga sungguh tidak nyata!\"\n\n“Ya, Bos. Sepertinya harganya akan jauh lebih tinggi dari yang kita harapkan!”\n\nPeterson telah meramalkan bahwa Bunga Lili Air akan dijual dengan harga sekitar lima puluh juta dolar.\n\nHanya setelah harga melonjak melewati delapan puluh juta, tingkat kenaikannya melambat secara nyata.\n\n\"Delapan puluh dua juta telah ditawar. Delapan puluh dua juta. Delapan puluh dua juta! Masih ada lagi?\"\n\nKeheningan menyelimuti ruangan itu.\n\nSaat Peterson menggenggam palu, seorang staf yang memegang nomor penawar mengangkatnya tinggi-tinggi.\n\n\"Delapan puluh empat juta! Delapan puluh empat juta. Delapan puluh empat juta...\"\n\nPenawar telepon lainnya ikut serta.\n\n\"Delapan puluh enam juta!\"\n\nPerang penawaran meletus di antara para penawar telepon.\n\n\"Sembilan puluh dua juta!\"\n\n\"Sembilan puluh enam juta!\"\n\n\"Seratus juta! Mulai sekarang, masing-masing akan naik lima juta!\"\n\nHarganya sekarang lebih dari dua kali lipat dari jumlah yang diharapkan.\n\nSetelah melampaui seratus juta dolar, tidak ada lagi yang menawar.\n\n“Seratus juta! Seratus juta!”\n\nPeterson dengan riang mengetuk palu.\n\n\"Lili Air Monet! Dijual untukr seratus juta!\"\n\nKegembiraan Peterson terlihat jelas.\n\n\"Energinya gila! Tapi ini bukanlah akhir! Masih ada satu karya terakhir yang mengakhiri lelang hari ini!\"\n\nBunga Lili Air yang terjual dibungkus kembali dan potongan baru ditempatkan di atas panggung.\n\n“Lelang ini bisa dikatakan untuk barang ini! Setelah tiga puluh tahun berkarir di bidang lelang, saya yakin saya belum pernah menemukan yang lebih baik dari ini.\"\n\nPeterson mengangkat suasana dan membangun ketegangan.\n\n\"Apakah Anda ingat 'Bocah Berpipa' yang memecahkan rekor di Sotheby's beberapa bulan lalu? Meskipun barang lelang kami yang kesembilan mendapatkan harga yang sama, rekor itu tetap tidak terpecahkan.\"\n\n'Boy with a Pipe' karya Picasso mencatat penjualan sebesar seratus empat juta dolar.\n\n“Seperti yang kalian ketahui, Picasso meninggalkan banyak sekali karya. Namun, saya berani mengatakan, tidak akan ada karya yang luar biasa seperti ini dalam karier lelang saya.\"\n\nPeterson melirik staf lelang. Akhirnya, penutupnya diangkat dari potongan itu.\n\n\"Hadirin sekalian! Apakah kamu mengenali lukisan ini?\"\n\nLayar besar di belakang Peterson menampilkan video close-up karya seni tersebut secara real time.\n\nPara hadirin bergumam saat mengenali lukisan itu.\n\n\"Ya itu benar! 'Merpati Memegang Kacang Hijau.'\"\n\nDengan penuh kemenangan, Peterson melanjutkan penjelasannya.\n\n\"Picasso menciptakan banyak karya dalam berbagai gaya. Yang ini dilukis pada tahun 1911, pada fase Kubismenya. Terakhir kali ditampilkan ke publik adalah pada pameran di Paris pada tahun 1939. Setelah itu tidak diketahui keberadaannya. Saya dengan susah payah menemukan lokasinya dan meyakinkan pemiliknya untuk melelangnya!\"\n\nPeterson memutar narasinya untuk membuat karya tersebut bersinar.\n\n\"'Anak Laki-Laki dengan Pipa' dipuji sebagai salah satu mahakarya Picasso, tapi bukankah Picasso terkenal dengan burung merpatinya? Dia menciptakan banyak sekali karya yang menggambarkan merpati, tetapi tidak ada yang melebihi kualitasnya.\"\n\nMungkin itu adalah lelang terakhir, atau mungkin dia sedang membangun ketegangan, tapi penjelasan Peterson cukup panjang.\n\n\"Banyak dari Anda mungkin mempertanyakan apakah karya ini asli. Namun jika Anda mengenal pemiliknya, Anda pasti bisa percaya keasliannya. Sayangnya, saya tidak dapat membagikan namanya sesuai keinginannya demi privasi…”\n\nPeterson terdiam sambil menatap para peserta.\n\n“Saya hanya akan mengatakan bahwa semua orang di sini tahu siapa dia.”\n\nAku tidak bisa menahan tawa mendengar kata-kata Peterson.\n\n\"Bahkan sebagai seorang apoteker, kamu akan berhasil dalam hal ini!\"\n\nPenjelasan Peterson ada benarnya.\n\nTidak ada seorang pun di sini yang tidak mengakui Saddam Hussein, diktator Irak.\n\n\"Itu penjelasannya panjang lebar,\"\n\nDengan semua mata tertuju, Peterson kembali menghidupkan suasana dan kembali ke tempat duduknya.\n\nSesuai keinginannya, aula lelang dipenuhi dengan energi halus.\n\n“Mari kita mulai penawarannya. Tawaran pembukaannya adalah lima puluh juta dolar, meningkat satu juta setiap kali.\"\n\nPelelangan akhirnya dimulai.\n\nSaya mengangkat cangkir kopi saya, mengamati keinginan orang-orang yang terungkap.\n\n“Lukisan apa yang harganya ratusan juta? Semakin banyak Anda belajar tentang dunia seni, semakin misterius rasanya.\"\n\nMenurut saya, patung Buddha yang saya menangkan hari ini memiliki nilai yang jauh lebih besar dibandingkan lukisan sejenis.\n\n“Itu hanyalah sesuatu untuk dipamerkan, tidak lebih dan tidak kurang.”\n\nSemua orang tampaknya berniat menaikkan tawaran dengan antusiasme yang membara.\n\nAku menatap layar lebar. Lukisan itu telah menjelma dari karya seni menjadi sekedar objek hasrat.\n\nJika ingin mengapresiasi seni, cukup mengunjungi museum. Ada banyak pameran yang menampilkan karya seniman terkenal.\n\nTapi monster bernama hasrat yang menguasai mereka membuat pengamatan saja tidak memuaskan.\n\nKeinginan untuk memiliki lukisan terkenal dalam koleksinya, memamerkan karya seni langka demi kekayaan dan kekuasaan, atau menyandang label pencinta seni alih-alih sekadar menjadi pengusaha vulgar.\n\nSemua keinginan dasar ini menggelembungkan gelembung pasar seni.\n\n\"Seratus juta telah ditawar! Sekarang, jumlahnya akan bertambah lima juta setiap kali!\"\n\nHanya lima menit setelah pelelangan, tawaran melebihi seratus juta.\n\nSaya penasaran apakah ini puncaknya atau akan naik lebih tinggi.\n\n\"Seratus lima puluh juta!\"\n\n\"Seratus satu juta!\"\n\nMeski lebih lambat dibandingkan sebelumnya, jumlahnya terus meningkat.\n\n\"Seratus dua puluh lima juta!\"\n\nTawarannya berangsur-angsur naik hingga berhenti di angka seratus dua puluh lima juta.\n\n\"Seratus dua puluh lima juta! Seorang pelanggan di Kamar 7 telah memenangkan tawaran sebesar seratus dua puluh lima juta dolar!\"\n\nSeratus dua puluh lima juta dolar.\n\nTawa hampa keluar dari bibirku. Saya sudah mendapatkan lebih dari tseratus juta dolar yang saya janjikan pada Hussein hanya dari dua barang ini.\n\n“Bahkan, saya menerima hadiah yang lebih besar dari Hussein daripada yang saya harapkan.”\n\nTentu saja, Hussein kemungkinan besar membuat proposal tersebut karena mengetahui hal ini.\n\nDia tidak punya pilihan. Menyerahkan koleksinya ke AS atau penjajah lainnya?\n\nItu akan menjadi mimpi buruk.\n\nPencarian saya yang tepat waktu untuknya dan tawaran berikutnya memungkinkan lelang hari ini berlangsung.\n\nSerangkaian peristiwa yang menguntungkan membuahkan hasil yang signifikan. Sekarang, bahkan saya merasa penasaran dengan hasil apa yang akan dihasilkan.\n\n\"Hadirin sekalian, kita telah mencapai akhir lelang hari ini. Saya akan mengirimkan undangan untuk mendapatkan barang dan barang yang lebih baik lain kali. Anda dapat menantikannya!\"\n\nMendengarkan Peterson, saya tiba-tiba menjadi penasaran.\n\nJika saya mempercayakannya sekotak telur dan menyuruhnya melelangnya, berapa harga jualnya?\n\n\"Terima kasih sudah hadir!\"\n\nPeterson menundukkan kepalanya sebagai rasa terima kasih, akhirnya menandai berakhirnya pelelangan.\n\nOrang-orang mulai bangkit, meninggalkan rumah lelang satu per satu.\n\nSaat itu, telepon di depan saya berdering.\n\n— Pelanggan di Kamar 3, bagaimana Anda ingin menerima barang yang Anda beli? Kami dapat mengirimkannya ke rumah Anda.\n\n\"Tidak, aku akan membawanya ke sini. Tolong diantar langsung oleh Peterson, juru lelang.\"\n\n— Peterson akan…?\n\n\"Sebut saja aku memintamu untuk mengirimkannya langsung dari Kamar 3 dan mereka akan mengerti.\"\n\n– Oh, mengerti. Saya akan menyampaikan pesan itu.\n\nMenyelesaikan panggilan, saya melihat ke bawah ke rumah lelang.\n\nApa yang tadinya dikemas beberapa saat yang lalu kini sebagian besar kosong, sangat kontras.\n\n\"Aku ingin tahu siapa yang memenangkan tawaran itu.\"\n\n“Haruskah aku memeriksanya melalui Beruang Hitam, Bos?”\n\n\"Itu mungkin rumit, tapi... tetap saja, silakan bertanya.\"\n\nKeamanan sangat ketat di ruang pribadi yang digunakan oleh VVIP, sehingga hampir mustahil untuk mengetahui siapa yang hadir.\n\nNamun, mau tak mau aku ingin tahu siapa yang mengajukan penawaran sebesar itu.\n\nSaat mengobrol dengan Manajer Ma, seseorang mengetuk pintu.\n\n\"Datang!\"\n\nPeterson masuk sambil membawa sebuah kotak kayu.\n\n\"Maaf atas keterlambatannya!\"\n\nBahkan sekarang, kegembiraan dari pelelangan masih terlihat di wajah Peterson saat dia sedikit membungkuk. Dengan catatan lelang yang diperbarui, tidak mengherankan.\n\n\"Tidak sama sekali. Terima kasih, aku mendapatkan pengalaman yang luar biasa.\"\n\n\"Saya senang mendengarnya!\"\n\nItu benar-benar merupakan pengalaman unik. Jika diberi kesempatan, saya ingin berpartisipasi dalam lelang lainnya.\n\n\"Di Sotheby's, kami membebankan komisi dua persen untuk penjualan lebih dari lima juta dolar.\"\n\nBerapakah dua persen dari dua ratus dua puluh lima juta itu? Membaca ekspresiku, Peterson bergegas melanjutkan.\n\n“Namun, saya sudah bernegosiasi dengan perusahaan untuk hanya mengambil satu persen sebagai komisi saya.”\n\n\"Kamu sebenarnya tidak perlu melakukan itu.\"\n\n“Tidak, itu hanya isyarat kecil untuk mendorongmu bertransaksi melalui aku lagi.”\n\n“Baiklah, ayo kita lakukan itu.”\n\nDengan senyum lembut, Peterson meletakkan kotak kayu itu di atas meja.\n\n\"Silakan lihat.\"\n\nMengangguk, Manajer Ma membuka kotak kayu itu.\n\nDi dalamnya, terdapat patung Kwan Yin berlapis emas yang saya menangkan di atas lapisan beludru mewah.\n\nMelihatnya dari dekat, tanda-tanda usia tidak diragukan lagi terlihat jelas.\n\nTerpaku pada patung itu, aku menoleh ke Peterson.\n\n“Peterson, kamu membawa ini sebagai barang lelang hanya untuk dijual kepadaku, kan?”"}