{"index": 676, "title": "Bab 677: Bab 677: Terjadi Begitu Saja", "content": "Saya tidak mencoba menyalahkan dia.\n\nPatung Buddha di depan saya sebenarnya cukup bagus.\n\n\"Haha, tepat sekali! Mengalami lelang secara langsung jauh lebih menyenangkan daripada hanya menonton dari pinggir lapangan. Sejak kamu di sini, kami telah menyiapkan sesuatu yang spesial untuk kamu coba!\"\n\nSaya mengangguk ke arah Manajer Ma, dan dia mengambil barang itu, kotaknya, dan semuanya.\n\nSaat memeriksanya, saya bertatapan dengan Peterson.\n\n“Setelah berpartisipasi seperti yang Anda sarankan, saya akhirnya mengerti mengapa orang-orang tertarik pada pelelangan. Tapi bagaimana Anda bisa membawanya ke sini sebagai barang lelang?”\n\nPatung Kwan Yin yang saya menangkan aslinya berada di tangan seorang kolektor asal Jepang.\n\nSaya ingat dengan jelas bahwa hal itu menimbulkan keributan mengenai repatriasinya.\n\nPemerintah telah menawarkan 4 miliar Won, namun pemiliknya meminta 20 miliar. Kesenjangan tetap ada, dan pada akhirnya pemerintah harus mundur.\n\nJika artefak bersejarah yang diambil secara paksa pada masa pendudukan Jepang dibeli dengan harga tinggi, hal ini dapat menghambat upaya repatriasi di masa depan.\n\n“Maaf, tapi saya tidak bisa mengungkapkan identitas pemiliknya.”\n\n\"Bukan itu yang aku tanyakan. Aku hanya ingin tahu mengapa orang itu memilih untuk melelang barang ini sekarang.\"\n\nPatung Kwan Yin seharusnya disembunyikan lebih lama lagi.\n\nBaru setelah yayasan repatriasi didirikan pada tahun 2010-an, hal itu baru terungkap.\n\n“Sebenarnya, pemiliknya sudah mempertimbangkan apakah akan melelang patung itu sejak beberapa waktu lalu.”\n\n\"Ah, benarkah?\"\n\n\"Aku tidak tahu bagaimana kamu akan menerima ini, tapi...\"\n\nPeterson ragu-ragu, mengamati reaksiku.\n\n\"Tidak apa-apa. Silakan lanjutkan.\"\n\n“Artefak Korea cenderung tidak menarik banyak minat di pasar lelang. Jika itu adalah peninggalan Tiongkok, nilainya akan meroket.”\n\nSaya sudah mengetahui hal ini.\n\nSeperti yang dikatakan Peterson, artefak Korea kesulitan mendapatkan daya tarik dalam lelang.\n\nSituasinya benar-benar berbeda dibandingkan dengan nilai barang antik Tiongkok yang melambung tinggi.\n\n\"Kami mengantisipasi bahwa patung Kwan Yin Anda akan bernilai sekitar 10 juta dolar. Pemiliknya menargetkan setidaknya 15 juta dolar. Namun, mereka memutuskan untuk tidak melakukan pelelangan karena ekspektasi tersebut.\"\n\n\"Sampai aku muncul, itu saja.\"\n\n\"Benar. Kupikir kamu akan membelinya berapa pun harganya. Kecintaan orang Korea terhadap artefak budaya mereka terkenal di dunia lelang.\"\n\nTampaknya Peterson tidak hanya iseng berpartisipasi dalam pasar lelang.\n\nPesona, wawasan, dan koneksinya yang luas telah membawanya ke posisinya saat ini.\n\n“Saya menghubungi pemiliknya dan meyakinkan mereka bahwa mereka akan mendapatkan harga yang mereka inginkan.”\n\nPeterson telah mengincarku, dengan terampil mengamankan item yang menarik minatku.\n\nMurdoch adalah orang yang pragmatis, cukup untuk mendapatkan reputasi sebagai individu yang cakap.\n\n\"Kedengarannya menjanjikan. Saya ingin mendengar pendapat Anda jika ada artefak Korea yang dilelang. Bahkan jika saya tidak bisa hadir, saya akan mempertimbangkan untuk mengirim perwakilan.\"\n\n\"Dimengerti. Setelah harga jual selesai, ke mana saya harus menyetorkan hasilnya setelah dikurangi komisi?\"\n\nSetelah ragu-ragu sejenak, aku menggelengkan kepalaku.\n\n“Saya akan mentransfer harga pembeliannya secara terpisah. Kirimkan saja hasil bersihnya ke empat rekening berbeda.”\n\nManajer Ma menyerahkan selembar kertas kepada Peterson.\n\nDi situ tertulis nomor rekening bank UBS di Swiss.\n\n\"Kamu ingin membaginya menjadi empat transfer?\"\n\n\"Saya menghargainya. Jika saya menerimanya sekaligus, saya harus pergi secara fisik ke Swiss untuk mendistribusikannya.\"\n\n“Kami pasti bisa mengakomodasi layanan seperti itu.”\n\nMemang benar, pasar lelang adalah surga bagi pencucian uang.\n\nMelihat betapa terbiasanya mereka dengan transaksi seperti itu, mau tak mau aku tersenyum melihat kemudahan mereka.\n\n“Saya akan menyetor dana pembelian sekarang juga. Bisakah Anda memberikan nomor rekeningnya?”\n\nPeterson mengeluarkan kartu nama berisi informasi akun, menyerahkannya kepada Manajer Ma.\n\n\"Manajer, mohon segera diproses.\"\n\nSetelah Ma mengkonfirmasi kartu tersebut, dia mengeluarkan laptopnya untuk memulai transfer.\n\n“Charlie, kapan kita bisa melihat karya seni lainnya?”\n\nSaat Manajer Ma menangani pembayarannya, Peterson bertanya dengan hati-hati.\n\n\"Hmm… Saat ini aku sedang memikirkan apakah koleksiku akan dilelang lagi. Aku bahkan belum membuat daftarnya. Aku belum berencana melelang koleksiku di Inggris.\"\n\n\"Jika Anda membutuhkan ruang penyimpanan, ada sebuah gudang di Swiss yang menyimpan karya seni dan artefak di bawah radar. Gudang ini dikelola sedemikian rupa sehingga tidak ada yang tahu siapa pemiliknya. Saya berani bertaruh setengah dari karya seni yang dijual di lelang kami disimpan di sana.\"\n\n“Benarkah? Itu ada?”\n\nHanya di Swiss bisnis curang seperti itu bisa berkembang. Ketika saya bertanya, Peterson mengembalikan pertanyaan itu padaku.\n\n“Apakah Anda kenal dengan Geneva Freeport?”\n\n\"Saya.\"\n\n\"Ada kompleks penyimpanan pribadi bernama Port Franc. Dulunya tempat itu menyimpan biji-bijian dan barang-barang manufaktur, tapi seiring berkembangnya pasar seni, tempat ini kini menjadi gudang harta karun para kolektor kaya.\"\n\n\"Saya tidak menyangka hal itu bisa mencapai tujuan itu.\"\n\n“Freeport berada di bawah pemerintahan Swiss, namun merupakan zona bebas pajak. Itu sebabnya banyak kolektor mengirimkan karya seni yang mereka peroleh langsung ke sana untuk menghindari pajak yang besar.”\n\nPeterson terus menjelaskan tentang Port Franc.\n\n“Jika semua karya seni dan artefak yang disimpan di sana dipasarkan, nilainya akan melebihi ratusan miliar dolar.”\n\nRatusan miliar? Itu adalah angka yang mencengangkan. Berapa banyak karya yang terbengkalai di sana?\n\nSeolah dia bisa membaca pikiranku, lanjut Peterson.\n\n“Diperkirakan ada beberapa ratus lukisan Picasso saja yang disimpan di sana.”\n\nKeberadaan tempat seperti itu mencerminkan realitas koleksi seni saat ini.\n\nKebanyakan orang tidak lagi menawar suatu barang semata-mata untuk mendapatkan apresiasi, melainkan semata-mata untuk potensi investasi.\n\n“Apa yang terjadi jika barang curian ditemukan?”\n\n“Pihak berwenang Swiss kemungkinan akan menyitanya. Namun, hal ini jarang terjadi dalam beberapa dekade sejak gudang dibuka.”\n\nKeamanan sebesar apa pun tidak dapat menjamin bahwa tempat itu tidak akan disentuh jika seseorang memutuskan untuk melakukannya.\n\nPemikiran itu membuatku mempertimbangkan kembali untuk mempercayakan karyaku di sana.\n\nDengan banyaknya koleksi Hussein yang diyakini bersumber dari pasar gelap, tidak ada alasan untuk mengambil risiko.\n\n\"Kalau begitu, mungkin akan lebih meyakinkan bagiku untuk menyimpannya sendiri.\"\n\nPeterson sepertinya hendak mengatakan sesuatu tetapi ragu-ragu.\n\nPada saat itu, Manajer Ma, yang baru saja selesai memproses transfer, menimpali.\n\n“Bos, depositnya sudah selesai.”\n\n\"Benarkah? Peterson, maukah kamu memeriksanya?\"\n\nPeterson mengeluarkan ponselnya dan memutar nomor.\n\nPercakapan singkat kemudian, dia tersenyum dan berkata,\n\n\"Setorannya sudah dikonfirmasi. Terima kasih.\"\n\nPeterson mengangguk sebagai tanda terima kasih. Setelah dia selesai, dia menatapku dengan kegembiraan di matanya.\n\n\"Saya berharap dapat bekerja sama dengan Anda di masa mendatang. Harap pastikan saya dapat melihat keseluruhan koleksinya.\"\n\n\"Saya akan memberi tahu Anda setelah semuanya siap. Sekarang setelah saya melihat cara kerja Peterson, saya bisa memahami siapa dia sebenarnya. Bagaimanapun, dia adalah teman Ketua Murdoch.\"\n\nAku menambahkan sambil bercanda, lalu berdiri.\n\n\"Yah, aku harus pergi sekarang.\"\n\nKemana tujuanmu?\n\n“Saya kemungkinan besar akan meninggalkan Inggris dan menuju Rusia.”\n\n\"Saya berharap perjalanan Anda aman.\"\n\nSaya berpaling dari Peterson dan meninggalkan rumah lelang Sotheby.\n\n* * *\n\nMeninggalkan Inggris, saya tiba di Moskow.\n\nAlih-alih langsung menuju Kremlin, saya malah menuju rumah saya di pinggiran kota Moskow.\n\n“Ketua Kim Mu-hyeok, sudah lama tidak bertemu.”\n\nMedvedev mengunjungi rumah saya saat larut malam. Meskipun dia pasti tahu aku telah tiba, dia berpura-pura terkejut dan bertanya.\n\n\"Apa yang membawamu kemari tanpa pemberitahuan?\"\n\nSaya sengaja tidak menghubungi pemerintah Rusia sebelumnya.\n\nItu adalah kunjungan yang tidak direncanakan, dan tidak perlu membuat keributan tambahan.\n\n\"Hahaha! Kalau kamu tidak berkunjung sejak Ketua Kim datang, bagaimana mungkin aku tidak datang? Apa aku hanya merepotkanmu?\"\n\n\"Tidak sama sekali. Jangan tersinggung. Senang bertemu teman minum lagi. Ayo masuk ke dalam.\"\n\nSaya membawa Medvedev ke ruang tamu.\n\nHari ini saya berencana untuk minum bersama Manajer Ma, jadi hanya ada dua gelas yang disiapkan.\n\n\"Manajer, tolong bawakan segelas lagi.\"\n\nSetelah menginstruksikan Manajer Ma, saya duduk bersama Medvedev.\n\nBegitu kami duduk, dia memecah kesunyian.\n\n“Saya dengar Anda mengalami masa-masa sulit di Irak.”\n\n\"Sulit? Ternyata seperti itu.\"\n\n“Jadi, Andalah orang di balik video yang baru-baru ini dirilis oleh AS?”\n\nVideo yang disebutkan Medvedev adalah tentang operasi pemberantasan teroris.\n\nBahkan dengan banyaknya kecurigaan yang muncul, pemerintah AS hanya menunjukkan sedikit tanggapan mengenai operasi penyelamatan sandera.\n\nSeiring berjalannya waktu, Partai Demokrat semakin intensif melakukan serangan, dan bahkan di dalam Partai Republik, seriusnya permasalahan ini menjadi jelas.\n\n'Sorotannya ada di Korea sekarang.'\n\nSentimen domestik terpaku pada upaya penyelamatan.\n\nNamun, skandal AS masih berdampak pada Korea.\n\nRumor menyebar di internet bahwa untuk menegakkan prinsip AS untuk tidak bernegosiasi dengan teroris, pemerintah Korea telah melakukan negosiasi atas nama teroris dan membayar uang tebusan.\n\nApa yang awalnya hanya sekedar bisikan di dunia maya meledak menjadi berita utama ketika media-media besar mulai mempertanyakan situasi tersebut.\n\n- Hai! Mu-hyeooke, apa yang harus kita lakukan mengenai hal ini?\n\nTiba-tiba, suara bingung Myeong-su muncul di kepalaku.\n\nBegitu saya berada di Inggris, Myeong-su menghubungi saya, dan kami mendiskusikan langkah-langkah tindak lanjut.\n\nSemakin dramatis suatu peristiwa, semakin besar dampaknya. Oleh karena itu, saya sengaja menunggu hingga situasi memanas.\n\nTentu saja, ada juga efeknya pada Kim Mugil, tapi menyelamatkan nyawanya saja sudah cukup bagiku.\n\nDampaknya bukan lagi urusan saya.\n\n\"Memang benar. Kami membayar uang tebusan, menyelamatkan para sandera, dan kemudian Beruang Hitam memusnahkan mereka.\"\n\nSituasi yang terjadi di AS dan Korea.\n\nSaat kedua negara bergejolak, sebuah video dirilis oleh saluran berita milik Murdoch.\n\nItu adalah cuplikan tim Igor yang melakukan operasi pemusnahan terhadap teroris.\n\nItu adalah rekaman udara, namun kualitasnya sangat bagus, sehingga pemirsa dapat merasakan intensitas pemandangannya.\n\nPada saat yang sama, Pemerintahan Bush mengeluarkan pernyataan resmi.\n\n― Pemerintahan kita berpegang teguh pada prinsip tidak membuat kompromi atau konsesi dengan teroris. Namun, kami tidak bisa meninggalkan warga negara kami lagi. Jadi, setelah berdiskusi erat dengan pemerintah Korea, operasi ini dilaksanakan.\n\nDidukung oleh pertanyaan mereka sebelumnya, media Amerika dan Partai Demokrat mendapat reaksi keras.\n\nKorea juga mengalami turbulensi serupa.\n\nPartai Progresif menghentikan persiapan protes yang akan mereka selenggarakan di Gwanghwamun bersama dengan kelompok masyarakat sipil, dan sebagai hasilnya, peringkat persetujuan terhadap pemerintahan Yoon Chang-ho meningkat.\n\n“Setelah menyaksikan langsung operasi Beruang Hitam, saya sekarang memahami mengapa mereka dicari di seluruh dunia.”\n\nDalam misi melenyapkan para penculik, tim Igor dengan sempurna memusnahkan para teroris tanpa satupun korban jiwa.\n\nKini setelah rekaman tersebut dipublikasikan ke seluruh dunia, tidak ada negara yang bisa meremehkan kemampuan Beruang Hitam.\n\nTim Igor adalah salah satu agen elit di dalam Black Bear. Anda lebih tahu dari siapa pun, mengingat misi bersama kita sebelumnya di Korea Utara.”\n\nMedvedev mengangguk dengan sungguh-sungguh, sepertinya menyesal bahwa talenta dari bekas Uni Soviet berafiliasi dengan Beruang Hitam.\n\nManajer Ma membawakan gelas baru.\n\n“Manajer, duduk dan minum bersama kami.”\n\nSaya menuangkan vodka ke dalam gelas baru dan mengarahkannya ke arah Medvedev.\n\n“Untuk malam ini, mari kita bersantai dan bersenang-senang. Rasa mabukku selalu terasa berat saat aku minum bersamamu.”\n\nBerpura-pura serius membuat Medvedev tertawa terbahak-bahak.\n\n\"Apa yang kamu bicarakan? Aku belum pernah mengalahkanmu dalam minum, Mu-hyeok. Suatu hari nanti, aku pasti menang!\"\n\nDalam suasana yang hangat, kami semua menghabiskan gelas pertama kami bersama-sama dan terus mengobrol tentang tentara bayaran.\n\n“Pemerintah kami sedang mempertimbangkan untuk membentuk perusahaan militer swasta.”\n\n“Apakah pemerintah Rusia ikut campur?”\n\nMedvedev menggelengkan kepalanya, meletakkan gelasnya.\n\n“Di permukaan, mereka tidak memiliki ikatan dengan pemerintah apa pun.”\n\nKata-kata Medvedev mengingatkan saya pada kontraktor militer swasta terkenal di masa lalu.\n\nNamun, perusahaan tersebut didirikan setelah tahun 2010.\n\nJika hal ini terungkap, dampaknya akan sangat besar.\n\n\"Itu tidak akan ketahuan; aku jamin.\"\n\nMeskipun Medvedev yakin, dunia Barat akan segera mengakui hubungan antara pemerintah Rusia dan kontraktor militer swasta.\n\n“Negara-negara Barat mungkin tidak mempercayai hal ini, namun perusahaan militer swasta mana pun yang dikembangkan di Rusia tidak akan pernah lepas dari pengaruh pemerintah. Negara mana yang akan memercayai hal tersebut?”"}