{"index": 677, "title": "Bab 678: Bab 678: Tindakan Tidak Menghargai Saya", "content": "Alasan Black Bear dapat menjalankan bisnis tentara bayarannya di seluruh dunia adalah karena mereka berbasis di AS, sebuah perusahaan militer swasta.\n\nAS tidak membatasi perusahaan yang menjalankan bisnisnya. Tidak mengherankan bila uang dari seluruh dunia mengalir ke Amerika.\n\nJika Black Bear berbasis di Rusia, mereka akan kesulitan untuk tumbuh sebesar ini.\n\nKetika saya menunjukkan hal ini, Medvedev mengerutkan kening dan angkat bicara.\n\n“…Inilah sebabnya aku mengungkit hal ini.”\n\nApakah dia menyarankan agar saya membuat PMC di bawah kendali mereka?\n\n\"Apakah Anda benar-benar berpikir untuk meminta saya mendirikan perusahaan militer swasta itu? Sudah ada cabang Beruang Hitam di Rusia. Saya tidak bermaksud melakukan pekerjaan yang sama dua kali.\"\n\nSaat saya berbicara dengan tegas, Medvedev melambaikan tangannya dengan acuh.\n\n\"Tentu saja tidak. Seperti yang saya sebutkan, pemerintah bermaksud untuk memimpin penciptaannya. Saya hanya mengemukakan hal ini untuk meminta nasihat Anda, Bos Kim, sejak Anda mendirikan Black Bear.\"\n\n\"Yah, saya tidak yakin berapa banyak nasihat yang bisa saya berikan. Pertumbuhan Black Bear disebabkan oleh kerja keras manajemennya yang sangat baik. Saya hanya berinvestasi; saya tidak terlibat dalam manajemen sehari-hari. Saya menemukan orang yang tepat untuk pekerjaan itu dan membiarkan mereka mengelola—begitulah cara saya berinvestasi.\"\n\nManajer Ma mengisi ulang vodka dan mengarahkan gelasnya ke arah saya dan Medvedev.\n\nSaya mengangkat gelas saya dan melakukan kontak mata dengan Medvedev.\n\n“Izinkan saya mengklarifikasi satu hal: tentukan dengan jelas apakah Anda ingin pasukan dikerahkan ke berbagai zona konflik menggantikan militer Rusia, atau apakah Anda serius mempertimbangkan untuk mendirikan perusahaan militer swasta sungguhan. Itu perbedaan yang penting.”\n\nGrup Wagner.\n\nDi kehidupan saya sebelumnya, itu adalah perusahaan militer swasta yang didirikan oleh pemerintah Rusia… atau lebih tepatnya, di bawah perintah presiden Rusia.\n\nKenyataannya, mereka bertindak lebih seperti pasukan pemerintah Rusia yang menyamar dibandingkan perusahaan militer swasta sebenarnya.\n\nMereka mempunyai pengaruh dalam Perang Dunia Ketiga dengan menyewa perusahaan militer swasta ketika pemerintah Rusia tidak bisa secara resmi mengirim pasukan ke luar negeri.\n\n\"Beruang Hitam dapat berperang di zona konflik melawan AS dan Rusia. Prioritas kami adalah menghormati mereka yang mempekerjakan kami; itulah kredibilitas kami. PMC beroperasi berdasarkan kepercayaan, dan tentara bayaran tanpa kredibilitas tidak ada bedanya dengan perampok bersenjata.\"\n\nMata Medvedev membelalak saat dia mendengarkan dengan serius.\n\n“Apakah Anda mengatakan Anda bisa berperang melawan AS dan Rusia?”\n\nAS dan Rusia.\n\nAkan menjadi aneh jika kita tidak terkejut dengan gagasan berperang melawan kedua negara yang bersaing untuk mendapatkan kekuatan militer tertinggi.\n\n\"Tentu saja, menurut saya kemungkinan hal itu benar-benar terjadi hampir tidak ada. Tapi izinkan saya memberi Anda sebuah contoh. Misalkan Beruang Hitam dikontrak oleh Jepang dan timbul perselisihan antara Jepang dan Rusia.\"\n\nSetelah menyesap vodka, saya melanjutkan.\n\n\"Tidak peduli betapa bersahabatnya aku dengan Rusia dan betapa tidak bersahabatnya aku dengan Jepang, aku tidak akan memutuskan kontrakku dengan Jepang hanya untuk bekerja dengan Rusia. Jika itu terjadi, tidak ada yang akan mempercayai Beruang Hitam lagi. Seorang tentara bayaran yang dapat dengan mudah terpengaruh ke pihak lain? Tidak ada yang mau mempekerjakan mereka lagi.\"\n\nTidak seperti tentara reguler, yang didasarkan pada disiplin dan loyalitas yang ketat, PMC bertahan atas dasar kepercayaan.\n\nAkibatnya, mereka menjunjung tinggi kepercayaan dan komitmen bahkan lebih ketat dibandingkan militer biasa.\n\n“Itu hanya dugaan saja, tapi PMC yang ingin didirikan pemerintah Rusia kemungkinan besar akan berfungsi sebagai operasi hitam pemerintah Rusia. Benar kan?”\n\n\"…Benar. Mengingat opini internasional, sulit bagi kami untuk campur tangan dalam perang di negara lain. Presiden ingin menciptakan hal ini setelah melihat Black Bear disewa oleh AS dan Korea untuk beroperasi di Afghanistan dan Irak.\"\n\nAku merasakan kegelisahan yang aneh melanda diriku.\n\nAlasan mereka mencoba mendirikan perusahaan militer swasta jauh lebih awal dari yang kuingat adalah karena aku.\n\nKarena presiden Rusia lebih tahu dari siapa pun bagaimana saya memanfaatkan Beruang Hitam, masuk akal jika dia berpikir seperti itu.\n\nMerupakan tantangan besar bagi tentara reguler suatu negara untuk menyerang negara lain dengan kekerasan.\n\nTapi tentara bayaran berbeda; mereka dapat dengan bebas bergabung dengan zona konflik dengan menyamar sebagai pekerja.\n\n“Saya tidak dapat membantu dengan tujuan itu.”\n\nKedua orang yang mendirikan PMC di bawah arahan presiden berada di pusat berbagai kejahatan perang, yang berujung pada surat perintah internasional dari Interpol.\n\nTidak ada alasan bagi saya untuk mengarungi lumpur itu dan merusak citra saya.\n\n\"Kalau begitu setidaknya kirimkan Igor kepadaku.\"\n\nMendengar kata-kata itu, tangan yang mendekatkan gelas ke bibirku membeku.\n\n\"Kamu mauaku akan mengirim Igor?\"\n\n\"Ya. Saya yakin saya dapat mempercayakan tugas ini kepada Igor.\"\n\n“Igor dan saya terikat kontrak. Tapi jika dia memilih pergi, saya tidak bisa menghentikannya. Tentu saja, jika itu adalah pilihan yang dia buat setelah berpikir matang. Meskipun kami terikat kontrak, dia sudah menjadi orang yang berada dalam batasanku. Jadi, saya tidak akan mengirimnya kembali secara paksa ke pemerintah Rusia. Dia adalah seseorang yang dibuang setelah Uni Soviet runtuh.\"\n\n“…Aku sudah memberikan saran pada Igor.”\n\nMereka sudah cukup banyak melewati batas.\n\n“Apakah itu perintah presiden atau hanya ide Anda sendiri? Atau apakah ada orang lain yang ikut campur? Mendekati orang-orang saya tanpa izin adalah tindakan yang tidak menghormati saya.\"\n\nAku membanting gelas wine itu dengan berisik, alkoholnya tumpah dan membasahi tanganku.\n\n“Saya penasaran dengan alasan Anda mendekati bawahan saya tanpa izin saya. Jika tidak ada alasan yang sah…”\n\nMedvedev menggelengkan kepalanya dengan cemas, menyela saya.\n\n“Itu adalah kesalahpahaman. Saya hanya ingin mendengar pendapat Igor sebelum bertanya kepada Anda, Bos Kim.\"\n\n\"Kesalahpahaman? Menurutmu mendekati Igor dan mengkhianatiku dengan pergi ke Rusia tanpa sepengetahuanku hanyalah kesalahpahaman?\"\n\nIgor memimpin tim di dalam Beruang Hitam yang seperti pengawal pribadiku.\n\nJika dia didekati tanpa sepengetahuanku, itu terasa menipu.\n\n\"Medvedev, saya dengan tulus menghormati Anda dan presiden. Namun, jika Anda tidak menghormati saya, saya tidak akan menghormati Anda sebagai balasannya.\"\n\n“…Itu bukan niatku, tapi aku minta maaf jika aku menyinggung perasaanmu. Penanggung jawab pendirian PMC adalah seseorang yang merupakan atasan Igor. Dia mendekati Igor dan timnya tanpa sepengetahuan kami.\"\n\nTampaknya Medvedev punya alasan tersendiri untuk menguji coba air tersebut. Dia tidak akan bisa melawan terlalu keras karena seseorang yang bertindak atas perintah presiden bertindak secara independen.\n\n“Jadi, ini dilakukan oleh seseorang yang merupakan atasan Igor?”\n\n\"Ya. Dia adalah komandan pasukan khusus ketika Igor bertugas di Angkatan Darat Rusia. Dia diperintahkan oleh presiden untuk mendirikan PMC dan segera menemui Igor.\"\n\nMengapa Igor tidak melaporkan hal ini kepada saya?\n\nApakah dia hanya menganggapnya sebagai pertemuan biasa dengan atasan lama yang tidak layak untuk disebutkan?\n\n\"Jadi, apa yang Igor katakan?\"\n\n“Dia langsung ditolak ketika dia mencoba berbicara dengannya. Itu sebabnya saya bertanya kepada Anda, Bos Kim. Igor dan timnya mempunyai pekerjaan yang harus dilakukan untuk tanah air mereka.\"\n\nKata-katanya terdengar halus. Saya sudah menyadari betul betapa beratnya perjuangan Igor dan bawahannya sejak runtuhnya Uni Soviet.\n\nIgor tidak akan meninggalkan saya begitu saja untuk bergabung dengan PMC di bawah pemerintahan Rusia.\n\n“Saya menolak. Igor juga penting bagi saya.\"\n\n“Bos Kim…”\n\n“Masih banyak mantan pasukan khusus di Rusia. Temukan mereka dan minta mereka bekerja untuk negaranya lagi. Maka Anda akan memahami betapa sulitnya hidup para prajurit yang setia pada negaranya tetapi ditinggalkan oleh negara. Anda juga akan menyadari mengapa Igor memilih saya daripada tanah airnya.\"\n\nMedvedev hanya bisa mengertakkan gigi tanpa memberikan bantahan.\n\nAku mengangkat gelasku sambil mengamatinya.\n\n\"Medvedev, minumlah dan bangunlah. Aku sedang tidak mood untuk minum bersamamu hari ini.\"\n\n\"Bos Kim.\"\n\n\"Cepatlah.\"\n\nKetika saya mendesaknya lagi, Medvedev mengangkat gelasnya.\n\nDia mendentingkan gelas di udara dan menenggak vodkanya sekaligus.\n\nSaat rasa hangat mengalir ke tenggorokanku, hal itu membuat isi perutku terbakar.\n\n\"Kamu sebaiknya pergi sekarang. Mungkin penerbangan panjang membuatmu lelah.”\n\n\"...\"\n\n“Jika kita terus berbicara, kita mungkin akan merusak suasana hati kita. Saya lebih suka menjaga hubungan baik dengan Anda, Medvedev.\"\n\nMedvedev ragu-ragu sejenak sebelum berdiri.\n\n\"Permintaan untuk mengirim Igor adalah...\"\n\nMedvedev sepertinya bermaksud mencari alasan, tapi aku memejamkan mata, tidak ingin mendengar lagi.\n\nAku menghela nafas kecil, mengucapkan selamat tinggal.\n\n* * *\n\nKeesokan harinya, saya menelepon Igor, yang berada di Irak.\n\n—Ah, sesuatu telah terjadi. Komandan berkunjung dan saya berbagi minuman dengan tim saya setelah sekian lama.\n\nBerawal dari itu, Igor menjelaskan semua yang terjadi saat bertemu dengan mantan atasannya.\n\nButuh beberapa saat, tapi saya mendengarkan dengan tenang tanpa memotongnya.\n\n—Dulu, kupikir itu hanya komentar sepintas lalu. Saya katakan kepadanya bahwa saya puas dengan kehidupan saya saat ini dan keluarga saya sangat mendukung apa yang saya lakukan sekarang. Tapi saya tidak pernah berharap itu akan sampai kepada Anda secara langsung.\n\nSuara Igor, yang keluar dari gagang telepon, diwarnai rasa malu.\n\nAku bertanya dengan hati-hati, memastikan untuk tidak menyalahkannya.\n\n“Kenapa kamu tidak memberitahuku?”\n\n—Aku tidak berpikir itu penting. aku minta maaf.\n\n\"Tidak ada yang perlu kau minta maaf, Igor. Jika Anda melakukannyaJika kamu ingin pergi, aku tidak akan menghentikanmu. Itu pilihanmu. Aku hanya tidak senang karena masalah mendekati rakyatku tanpa izinku sampai kepadaku tanpa sepengetahuanku.\"\n\n—Aku tidak punya niat meninggalkanmu, Bos.\n\nIgor mengatakannya dengan tegas. Kesungguhannya membuatku tersenyum tanpa sadar.\n\nSaya percaya kesetiaan Igor.\n\n“Saya mengerti. Ngomong-ngomong, bagaimana perkembangannya?”\n\n—Aku ingin mengabarimu tentang hal itu. Saya berencana melakukan pengumpulan dalam lima tahap. Saya sudah berbicara dengan pejabat tinggi di Suriah dan Yunani. Tidak akan ada masalah apa pun.\n\nIgor menguraikan detail operasi cara memindahkan koleksi ke sebuah pulau di Yunani.\n\n“Tidak akan ada masalah, kan?”\n\n—Ya. Saya tidak melihat adanya variabel besar. Untuk amannya, saya berencana membagi transfer menjadi beberapa tahap daripada memindahkan semuanya sekaligus.\n\n\"Kedengarannya bagus. Setelah semuanya selesai, kembalilah ke Korea.\"\n\n—Ya, aku akan melakukan itu.\n\nSetelah menyelesaikan panggilanku dengan Igor, aku mengatur pikiranku.\n\nSaya harus mengirimkan peringatan keras kali ini. Saya tidak akan pernah mengizinkan siapa pun mendekati umat saya tanpa izin saya lagi.\n\nMeskipun saya tahu baik presiden maupun Medvedev tidak secara langsung mengeluarkan perintah tersebut, saya memahami kecenderungan mereka dengan sangat baik.\n\nTetap saja, mengelola bawahan dengan baik akan mencegah kita merusak suasana hati satu sama lain.\n\n\"Bos.\"\n\nSaat aku sedang melamun, Manajer Ma menyerahkan ponselku.\n\n“Saya menerima telepon dari Kremlin.”\n\nPria ini juga tidak sopan. Mengangguk, saya menerima telepon dari Manajer Ma.\n\nBegitu aku menekan tombol panggil, seolah dia sudah menunggu, dia memanggil namaku.\n\n—Mu-hyeok.\n\nItu adalah pemilik Kremlin.\n\n“Ya, Tuan Presiden.”\n\n—Anda dapat berbicara secara informal.\n\n“Tidak, ini terasa lebih nyaman.”\n\nNada suaranya tampak sedikit berubah, seolah formalitasku mengganggunya. Dia tidak mengatakan apa pun untuk beberapa saat.\n\nKetika dia akhirnya berbicara lagi, nadanya agak formal.\n\n—Aku akan mengirim seseorang ke sana pada malam hari. Saya berharap dapat bertemu dan berbicara.\n\n“Dimengerti. Aku akan menunggu.\"\n\nSetelah menyelesaikan panggilan singkat, saya mengembalikan telepon kepada Manajer Ma.\n\n\"Seorang tamu akan datang malam ini. Harap beri tahu tim keamanan terlebih dahulu, dan siapkan beberapa telur untuk mereka bawa.\"\n\n\"Ya, Bos. Aku akan menyiapkannya.\"\n\nSaat matahari terbenam, seperti yang dijanjikan, seseorang datang berkunjung. Saya masuk ke mobil bersama Manajer Ma dan kami pergi.\n\nSetelah berkendara beberapa saat dalam keheningan, kami sampai di sebuah vila jauh di pegunungan.\n\nItu adalah vila baru, belum pernah saya kunjungi sebelumnya.\n\n\"Kamu bisa masuk sendiri. Kamu akan sendirian di dalam.\"\n\nSaya menerima sekotak telur dari Manajer Ma dan berjalan sendiri ke vila.\n\nSaya melihat presiden mengamati kayu-kayu yang terbakar di perapian dari ruang tamu.\n\nDia menoleh setelah merasakan kehadiranku.\n\n“Selamat datang, Mu-hyeok.”\n\nAku mendekatinya sambil melambaikan gelasnya.\n\n“Sudah lama tidak bertemu, Tuan Presiden.”\n\n\"Apakah kamu akan berbicara seperti itu bahkan setelah melihat wajahku? Sepertinya aku telah sedikit menyinggung perasaanmu.\"\n\n\"Tidak sama sekali.\"\n\n\"Duduklah sekarang. Aku mengosongkan jadwalku untuk besok supaya kita bisa minum bersama. Sudah lama sekali kita tidak berbagi minuman seperti ini.\"\n\nAku mengangguk dan mengambil tempat duduk.\n\n“Karena sudah larut, minumlah dulu.”\n\nPresiden menawari saya gelas berisi vodka sampai penuh.\n\nAku menenggaknya sekaligus dan meletakkan gelasnya.\n\n\"Kamu masih minum dengan baik.\"\n\nDia tersenyum puas, mengosongkan gelasnya sendiri."}