{"index": 678, "title": "Bab 679: Bab 679: Hadiah untuk Presiden", "content": "Hanya setelah beberapa putaran minuman barulah percakapan sebenarnya dimulai.\n\n\"Saya mendengar Medvedev mengunjungi Anda kemarin. Apakah Anda kesal?\"\n\nPresiden, yang sudah mengetahui situasinya, berpura-pura tidak tahu ketika dia menanyakan perasaan saya.\n\nUntuk mengukur niatnya, saya tetap diam, hanya memperhatikannya.\n\nTatapan kami saling bertautan di udara, dan setelah jeda yang lama, akhirnya aku angkat bicara.\n\n\"Apa yang sebenarnya kamu pikirkan?\"\n\n“Apakah ini tentang PMC? Atau pendekatannya terhadap Igor?”\n\n\"Keduanya. Sejujurnya aku tidak tahu apa yang kamu pikirkan.\"\n\nDia mengangkat alisnya, tampak bingung.\n\n\"Aneh. Niatku tidak terbaca olehmu, Mu-hyeok, siapa yang begitu mengenalku?\"\n\n“…Bagaimana mungkin aku bisa memahami niat mendalammu?”\n\nDia terkekeh, mengangkat botol vodka untuk mengisi ulang gelasnya.\n\n“Kamu mengejutkanku, dan itu membuatku bahagia.”\n\nPresiden tampak sangat senang. Setelah menenggak segelas vodka, dia berbicara.\n\n\"Pertama, izinkan saya meminta maaf. Niat saya bukan untuk mendekati orang-orang Anda. Teman yang saya bawa untuk PMC bertindak terlalu tergesa-gesa.\"\n\n\"Saya tidak percaya Anda memberikan perintah seperti itu, Tuan Presiden.\"\n\n“Saya menghargai pengertian Anda. Sekarang, mari kita minum lagi.”\n\nTidaklah bijaksana untuk berdebat ketika pemimpin Rusia sendiri sedang meminta maaf.\n\nAku mengangkat gelas yang dia berikan padaku dan menenggak vodkanya sekaligus. Meletakkan gelas kosong itu, aku memperingatkannya.\n\n\"Tuan Presiden, tolong pastikan hal ini tidak terjadi lagi. Saya menghormati Anda dan Rusia, dan Anda harus menghormati saya sebagai balasannya. Itu penting untuk persahabatan jangka panjang kita.\"\n\nPresiden diam-diam mengangguk setuju.\n\nSaya menuangkan lebih banyak vodka ke dalam gelas saya dari botol di depan saya.\n\n\"Mari kita minum untuk itu. Kita bisa melupakan semua kejadian kemarin dengan gelas ini.\"\n\nDia juga mengosongkan gelasnya dengan satu gerakan cepat, dan saat dia meletakkannya, perasaannya yang sebenarnya terungkap.\n\n“Dengan posisi ini, tidak banyak yang dapat saya lakukan sesuai keinginan saya. Pendapat dalam negeri bisa dikendalikan, namun pandangan internasional tidak pernah menguntungkan kami.”\n\nSekalipun Perang Dingin telah berakhir dengan runtuhnya Uni Soviet, Rusia masih tetap mempertahankan kekuasaannya.\n\nBahkan negara adidaya seperti AS pun tidak bisa meremehkan potensi Rusia.\n\n“Melihat Beruang Hitam beraksi membuatku berpikir aku juga bisa melakukan intervensi dalam urusan luar negeri dengan mempekerjakan tentara bayaran seperti itu.”\n\nSetelah menyaksikan keberhasilan Beruang Hitam dalam perang berturut-turut, semakin banyak negara yang mulai mempekerjakan perusahaan militer swasta.\n\nRusia sepertinya mempertimbangkan pembentukan PMC karena alasan itu.\n\nTapi itu mirip dengan mencoba menutupi langit dengan satu tangan. Tidak ada yang akan mempercayai PMC yang berbasis di Rusia.\n\nDi permukaan, mereka mengaku terlibat dalam konflik berdasarkan kontrak dengan pemerintah Rusia, namun semua orang tahu bahwa pengaruh pemerintahlah yang berperan.\n\n“Mustahil bagi siapa pun untuk tidak mengetahui keterlibatan pemerintah dalam hal ini.”\n\n\"Tentu saja mereka tahu. Tapi mereka tidak bisa mengkritik saya secara terbuka. Lagipula saya tidak mengerahkan tentara Rusia. Jika mereka mengkritik saya, maka mereka harus mengkritik AS dan Korea karena mempekerjakan Beruang Hitam dalam perang di Afghanistan dan Irak.\"\n\n\"Yah, itu alasan yang adil.\"\n\n“Jadi, muncullah pembicaraan untuk mendatangkan Igor. Kemampuan operasionalnya sudah terbukti dalam berbagai situasi.”\n\nKompetensi Igor memang sudah terkenal.\n\nPrestasinya dalam melaksanakan misi infiltrasi yang sukses di Korea Utara saja membuatnya menjadi bakat yang diidam-idamkan.\n\n“Itulah mengapa Medvedev mungkin mengusulkannya padamu. Tapi aku ragu-ragu. Mu-hyeok yang kukenal tidak akan pernah memecat rakyatnya sendiri terlebih dahulu.”\n\n\"Kamu benar. Jika Igor memutuskan untuk pergi lebih dulu, aku akan mempertimbangkannya, tapi bukan aku yang akan menyuruhnya pergi.\"\n\nDia tersenyum sedikit, seolah dia mengharapkan hal yang sama, dan mengangkat bahu.\n\n“Saya sudah diberitahu bahwa Anda menolak. Saya ragu akan ada proposal lain, jadi saya harap Anda mengerti.”\n\n“Rusia masih memiliki banyak pasukan khusus yang tersisa. Jika Anda merekrut mereka, saya yakin Anda dapat mencapai apa yang Anda pikirkan, Tuan Presiden.”\n\nSaat Beruang Hitam mempekerjakan tentara bayaran, mereka sangat mempertimbangkan keterampilan dan karakter.\n\nMedan perang dapat membuat orang yang paling waras sekalipun menjadi gila.\n\nTentara bayaran biasanya menghabiskan lebih banyak waktu dalam pertempuran dibandingkan tentara biasa. Jika tidak didasarkan pada nilai-nilai mereka, mereka mungkin akan melakukan berbagai kejahatan perang.\n\nMeskipun tentara bayaran telah dipilih dengan cermat, masih ada orang-orang yang menyebabkan insiden selama perang Irak.\n\nTapi jika kita memilih orang hanya berdasarkan kemampuan…\n\n'Bencana pasti akan terjadi. Kita perlu memperkuat pemeriksaan karakter kita.'\n\nMeski mendengar kompetensi pasukan khusustersisa di Rusia, itulah alasan tidak semua orang dipekerjakan.\n\n“Itulah yang seharusnya terjadi. Saya percaya pada Rusia kita.”\n\n“Saya tidak bisa menyuruh Igor pergi, tapi saya bisa memberinya nasihat sebanyak yang diperlukan.”\n\nKetika Presiden mengajukan pertanyaan, saya menjelaskan bagaimana Black Bear beroperasi sejauh pengetahuan saya.\n\nSetelah diskusi kami tentang PMC berakhir, dia akhirnya menunjukkan ketertarikannya pada kotak yang saya bawa.\n\n“Ngomong-ngomong, apa itu? Kelihatannya seperti kotak perhiasan.”\n\n“Ah, ini hadiah untukmu, Tuan Presiden.”\n\nSaya meletakkan kotak itu di atas meja dan membuka tutupnya.\n\nMata Presiden membelalak, dan dia mengalihkan pandangannya antara aku dan isi kotak itu.\n\n“Ini tidak mungkin…?”\n\n\"Apakah kamu mengenalinya?\"\n\n“Bukankah ini telur Fabergé?”\n\nSesuai dengan naluri orang Rusia, dia langsung mengenalinya.\n\nDia menatap telur Fabergé sebentar, mengaguminya.\n\n\"Sepertinya itu adalah telur peringatan Alexander. Apa aku melihatnya dengan benar?\"\n\nDia mendesak saya untuk mengkonfirmasi jawabannya dengan penuh semangat.\n\nIni pertama kalinya aku melihatnya begitu bersemangat.\n\n\"Ya. Barang itu sudah dinilai asli. Sotheby sudah memverifikasinya sebagai barang asli.\"\n\nDia sekali lagi mengungkapkan kekagumannya sambil dengan hati-hati menarik kotak berisi telur Fabergé lebih dekat ke dirinya.\n\nSetelah diam-diam memeriksa telur itu beberapa saat, dia bertanya.\n\n\"Kau memberikan ini padaku sebagai hadiah?\"\n\n\"Ya. Itu lebih cocok untuk Anda daripada orang lain. Pemilik barang itu adalah Anda, Tuan Presiden.\"\n\n“Ya ampun… aku telah menerima hadiah yang luar biasa.”\n\nMeskipun saya telah memberinya berbagai hadiah sebelumnya, dia belum pernah menunjukkan kegembiraan yang begitu terbuka.\n\n\"Saya punya telur Fabergé lain.\"\n\n\"Ah, benarkah?\"\n\nSaya sudah mengetahui bahwa dia memiliki telur Fabergé dari Kremlin.\n\nLebih tepatnya, itu milik Presiden.\n\n“Saya harap saya bisa menunjukkannya kepada Anda, tapi itu disimpan di gudang harta karun Kremlin, jadi saya tidak bisa memperlihatkannya sekarang.”\n\nDia menatap telur itu dengan penuh kerinduan sambil terus berbicara.\n\n“Telur Fabergé adalah harta karun yang melambangkan Kekaisaran Rusia. Tapi para revolusioner bodoh itu menjual semuanya tanpa tahu apa-apa.”\n\nTelur Fabergé menyebar ke seluruh dunia setelah revolusi Rusia.\n\nProperti milik keluarga kerajaan dijual selama proses nasionalisasi yang diprakarsai oleh mereka yang memicu revolusi Rusia.\n\n“Jika saya hidup di zaman itu, saya tidak akan pernah menjual harta kerajaan ke luar negeri.”\n\nTsar Rusia, yang merindukan masa lalu kekaisaran dan memimpikan Kekaisaran Rusia yang baru, sangat marah.\n\n“Apa gunanya uang menilai martabat Rusia? Mereka yang tidak punya harga diri!”\n\nDia menggumamkan makian pelan, menarik telur itu lebih dekat ke arahnya.\n\n“Saya telah menerima harta karun yang sangat langka sebagai hadiah. Saya juga perlu memberi Mu-hyeok sesuatu sebagai imbalannya. Saya ingin tahu apa yang akan menyenangkannya?”\n\nDia memang seseorang yang memahami nilai hadiah. Seseorang yang bisa membalas ketika diberi sesuatu yang berharga.\n\n\"Apakah kamu mempunyai sesuatu dalam pikiranmu?\"\n\nSama seperti telur yang mempunyai pemilik, aku juga mempunyai sesuatu yang ingin kuterima.\n\nTanpa ragu, saya angkat bicara.\n\n“Saya ingin melanjutkan pembangunan pipa gas dan minyak yang menghubungkan Rusia dan Korea.”\n\nProyek Pipa Gas Timur Laut melibatkan tiga negara: Korea, Korea Utara, dan Rusia.\n\n“Hmm…”\n\n\"Ini bukanlah sesuatu yang bisa ditunda. Sekaranglah waktunya. Jika tidak sekarang, akan lebih sulit untuk membangunnya nanti.\"\n\nPembangunan pipa minyak yang menghubungkan Tiongkok dan Rusia sudah berlangsung. Tidak masuk akal bagi kita untuk membangun pipa lain yang melintasi Korea Utara ke Korea secara bersamaan.”\n\nPembangunan pipa minyak yang menghubungkan Rusia dan Tiongkok juga merupakan salah satu upaya yang saya ikuti.\n\n“Untuk saat ini, saya akan bertanggung jawab atas pembangunannya.”\n\n“Pembangunannya sendiri bukanlah masalahnya. Pendanaanlah masalahnya.”\n\n\"Aku akan membahasnya juga.\"\n\n\"Maksudmu kamu akan menutupinya?\"\n\nPembangunan pipa minyak memerlukan dana yang tidak sedikit. Ketika saya mengatakan bahwa saya akan mengurusnya, ekspresi Presiden berubah, menunjukkan ketertarikan baru.\n\n“Tapi tolong beri saya hak eksklusif atas penggunaan pipa dan saluran gas.”\n\n“…Hei, Mu-hyeok.”\n\nPresiden menelepon saya, tampak bermasalah. Saya mengerti bahwa itu adalah permintaan yang tidak masuk akal.\n\nPenguasa mana yang memilih untuk menyerahkan infrastruktur nasional kepada individu?\n\n\"Saya tidak meminta hak yang tidak terbatas. Hanya untuk 30 tahun. Setelah 30 tahun, hak tersebut akan kembali ke pemerintah Rusia.\"\n\nNamun di Rusia, hal ini mungkin bisa dilakukan.\n\nPembangunan jaringan pipa sangat penting untuk mengeksploitasi sistem tersebutperselisihan antara perusahaan minyak Rusia yang saya miliki dan Jungwoo Oil.\n\n“Jika terlalu sulit, kamu tidak perlu memaksakannya. Aku hanya mengatakan apa yang aku inginkan karena kamu memintaku.”\n\nPresiden Rusia berpikir keras.\n\nSaya menunggu jawabannya sementara saya segera menenggak dua gelas vodka.\n\nIni adalah pertaruhan.\n\nPipa minyak yang menghubungkan Rusia dan Korea adalah proyek yang tidak mengalami kemajuan selama beberapa dekade.\n\nIni adalah upaya yang sulit karena tembok besar Korea Utara menghalanginya.\n\nTapi hidup ini berbeda.\n\nKorea Utara kini memimpikan perubahan, dan bahkan memungut biaya bea cukai untuk pembangunan pipa tersebut akan memberikan manfaat besar bagi mereka.\n\n\"Baiklah. Ayo kita lakukan itu.\"\n\nPersetujuannya turun, dan aku bersorak dalam hati.\n\nTapi aku berpura-pura khawatir, berusaha terdengar khawatir saat aku bertanya.\n\n\"Apakah kamu yakin ini baik-baik saja?\"\n\n\"Berjanjilah padaku satu hal.\"\n\n\"Angkat bicara.\"\n\n\"Selama Anda berjanji akan menghentikan pengoperasian pipa kapan pun kami mau, itu tidak masalah.\"\n\nSenjata terhebat Rusia adalah katup gasnya.\n\nDia lebih suka menggunakan energi sebagai senjata untuk menekan Eropa Barat.\n\nTapi saya juga tidak akan memiliki kendali penuh.\n\n“Menggunakan energi sebagai senjata saja sudah cukup untuk Eropa Barat. Bahkan jika senjata tersebut digunakan, akan menguntungkan bagi Anda dan pemerintah Rusia jika meninggalkan celah tersebut. Strategi mundur sangatlah penting.”\n\n“Saya tidak bisa mengizinkan pengecualian.”\n\n“Pada waktunya, Anda akan mengerti mengapa saya mengatakan ini. Percayalah, Tuan Presiden. Saya tidak akan melakukan apa pun yang bertentangan dengan kepentingan Rusia.”\n\nAku menatap lurus ke matanya tanpa bergeming.\n\nUntuk waktu yang lama, tatapan kami beradu di udara.\n\nNamun pada akhirnya, dia menerima lamaranku sambil menghela nafas.\n\n“…Baiklah. Ayo kita lakukan itu.”\n\n“Kemudian saya akan kembali ke Rusia setelah mendapat persetujuan dari pemerintah Korea dan Korea Utara.”\n\nDia mengangguk. Seolah tidak ingin membicarakan bisnis lebih jauh, dia melambaikan tangannya dengan ringan untuk mengganti topik pembicaraan.\n\n\"Sekarang, mari kita hentikan sakit kepala ini. Ceritakan padaku tentang apa yang terjadi di Irak. Aku dengar itu sangat menyenangkan.\"\n\nSetiap orang yang saya temui selalu bertanya kepada saya tentang hal itu. Perlahan-lahan aku mencondongkan gelasku, menceritakan semua yang terjadi di Irak sedetail mungkin.\n\n\"Hahaha! Ya, tentu saja. Aku tahu kamu akan seperti itu.\"\n\nDengan tawa yang keluar dari mulutnya setelah mendengar cerita saya dari Irak, ketegangan mereda.\n\nSaat kami berbincang, pembicaraan beralih dari Irak ke lelang Sotheby.\n\n\"Lelang Sotheby... Aku sudah banyak mendengar tentangnya.\"\n\n\"Mereka begitu ngotot meminta saya untuk melelang telur itu. Saya kesulitan menolaknya.\"\n\n\"Bagus. Harta karun Rusia seharusnya tetap berada di Rusia. Tapi tak seorang pun benar-benar ingin menjualnya.\"\n\n\"Oh, ngomong-ngomong, saya mendengar rumor bahwa keluarga Forbes sedang berdiskusi untuk melelang sembilan telur Fabergé.\"\n\nSaya dengan acuh tak acuh membagikan rumor yang saya dengar melalui Peterson.\n\n“Apa? Apakah itu benar?”\n\n\"Ya. Itu yang aku mengerti.\"\n\n\"Saya yakin rincian seperti tanggal dan jumlah belum diungkapkan. Saya hanya mendengar ada diskusi bolak-balik. Tapi karena saya mendapat informasi ini dari seorang eksekutif, pasti ada kebenaran di baliknya.\"\n\nSegera mencari minumannya, dia menghabiskannya dalam satu tegukan dan berkata dengan muram.\n\n“Kami benar-benar harus memperolehnya dengan cara apa pun. Tidak peduli berapa banyak uang yang diperlukan.”\n\n“Mari kita bocorkan informasi ini kepada kaum oligarki. Menguji kesetiaan mereka mungkin merupakan ide yang bagus.”\n\nAwalnya, salah satu oligarki berencana melelang telur Fabergé, namun tepat sebelum pelelangan, dia membeli semuanya dan menyumbangkannya ke Kremlin.\n\n\"Oh? Itu pendekatan yang menarik.\"\n\nTiba-tiba hal itu terpikir oleh saya, dan tanggapannya cukup positif.\n\nPresiden selalu suka menguji orang.\n\nSesi minum-minum yang ditunggu-tunggu ini terbentang tiada habisnya dengan berbagai cerita.\n\nAkhirnya, saya bisa meninggalkan vila hanya ketika pagi tiba."}