{"index": 679, "title": "Bab 680: Bab 680: Sungguh Lega Karena Kerja Keras Terbayar", "content": "Sementara Kim Mu-hyeok mengatur jadwal luar negerinya antara Irak, Inggris, dan Rusia, Korea sendiri dilanda kekacauan.\n\nKebingungan yang dipicu oleh tuduhan dari AS dengan cepat menyebar ke media dan kelompok masyarakat, sehingga memicu kobaran api kerusuhan.\n\nFaksi reformis dari Partai Progresif bersatu dengan kelompok masyarakat untuk memanfaatkan kesempatan tersebut, melancarkan serangan terhadap pemerintah dan presiden.\n\nNamun semua gejolak itu dengan cepat dipadamkan.\n\nHanya dengan satu video yang disiarkan di saluran berita utama di AS, kobaran api dapat padam tanpa bekas.\n\n\"Aku sudah memperingatkanmu, bukan? Sungguh kacau!\"\n\nPara pimpinan fraksi yang berkumpul di markas Partai Progresif menundukkan kepala karena malu.\n\nKim Seok-jin, yang duduk di ujung meja, tidak menahan kritik tajamnya, menargetkan pemimpin sementara Kim Sung-keen.\n\n\"Saya ingat dengan jelas pernah mengatakan bahwa kita tidak boleh menyentuh masalah ini. Kami menempatkan Anda pada posisi ini untuk mengusulkan peraturan dan reformasi partai, bukan untuk bermain politik!\"\n\n“Kim Seok-jin, tolong jaga kesopanan. Pemimpin sementara partai hadir.”\n\nKim Sung-keen mengerutkan alisnya, menegur perilaku tidak sopan Kim Seok-jin, tapi itu hanya membuat suaranya meninggi.\n\n\"Benar, ketua komite tanggap darurat, Kim Sung-keen. Itu gelar Anda. Kami mempercayakan Anda wewenang penuh untuk berinovasi dan melakukan reformasi bagi partai kami, yang telah mengalami kekalahan berturut-turut dalam pemilihan presiden dan umum. Sikap diam saya terhadap usulan reformasi Anda bukanlah sebuah dukungan. Tapi untuk memainkan permainan politik sekarang? Itu adalah tindakan yang sangat berlebihan!\"\n\nHingga saat ini, Kim Seok-jin diam-diam telah mempersiapkan pembentukan partainya sendiri, dengan mengandalkan beberapa sekutu tepercaya.\n\nTerlepas dari pendiriannya, ia dengan sabar menunggu saat yang tepat tanpa secara intensif mengkritik reformasi Partai Progresif.\n\nDia percaya bahwa jika dia tetap rendah hati dan bersabar, waktunya pada akhirnya akan tiba. Dan seperti yang dia prediksi, waktunya telah tiba.\n\nMeskipun Kim Seok-jin dan faksinya menyatakan ketidaksetujuan mengenai masalah saat ini, Kim Sung-keen terus maju tanpa ragu-ragu.\n\n“Bahkan jika Anda mengajukan berbagai usulan reformasi untuk menyingkirkan saya dan fraksi saya, saya siap berkorban untuk partai.\n\n\"Apakah kamu mengatakan kamu ingin menjatuhkanku?\"\n\nKim Sung-keen bergumam sambil mengusap pelipisnya, ternyata menderita sakit kepala.\n\n“Beraninya orang tua sepertimu berpikir untuk menggulingkan ketuanya? Jika kamu tidak menyukai biara, biksu itu harus pergi.”\n\nMata semua orang di kantor ketua membelalak kaget.\n\n\"Apakah kamu baru saja mengatakan …\"\n\n“Setelah pertemuan ini selesai, saya akan mengajukan pengunduran diri. Saya tidak akan menyia-nyiakan sisa tahun politik saya di partai yang tidak memiliki masa depan.”\n\nPada pengumuman mengejutkan Kim Seok-jin, Hong Jin-woo mengangkat suaranya sebagai protes.\n\n\"Ketua! Anda adalah wajah pesta ini! Apakah Anda benar-benar akan pergi?\"\n\n“Kim Hak-gwon sudah pergi, jadi apa perbedaan yang akan terjadi jika ada satu orang lagi? Tidakkah kamu ingin aku pergi agar kamu dapat mengamankan kekuasaanmu?”\n\n\"Kita bisa saja mengalami perebutan kekuasaan di dalam partai, itu normal. Pengunduran diri adalah masalah yang sama sekali berbeda. Sekalipun pandangan kita berbeda, kita harus bertarung di antara kita sendiri, bukan meninggalkan partai.\"\n\nMungkinkah pengunduran diri Kim Seok-jin hanyalah masalahnya sendiri?\n\nSekalipun dia sekarang adalah seekor harimau ompong, dia tetaplah pemimpin wilayah Honam.\n\nUntuk terpilih di Honam lain kali, faksinya harus mengikuti Kim Seok-jin.\n\nJika dia dan fraksinya keluar, kemungkinan besar jumlah kursi akan berkurang setengahnya.\n\nBagi Hong Jin-woo, sangat penting untuk mencegah perpecahan dalam partai.\n\n\"Kamu sudah mengambil keputusan. Sekalipun kamu mencoba menghalangiku, keputusanku sudah final. Kenapa kamu begitu marah ketika aku menawarkan apa yang kamu inginkan?\"\n\n\"Aku baru saja memintamu untuk beristirahat, bukan? Saat kamu kembali...\"\n\nKim Seok-jin mengejek Hong Jin-woo, memotongnya.\n\n\"Saya tidak mempercayai janji-janji para politisi. Bukankah Anda juga sama? Saat orang-orang lupa nama seorang politisi, itu sama saja dengan mati. Apakah saya sama dicintainya dengan Presiden Kim Hak-gwon? Kata-kata Anda menyarankan agar saya mati. Atau apakah Anda berencana melepaskan kekuasaan Anda dan melakukan apa yang saya katakan? Lalu saya mungkin akan mempertimbangkannya kembali.\"\n\nHong Jin-woo menggigit bibirnya. Proposisi Kim Seok-jin sama sekali tidak bisa diterima.\n\nJika dia tidak bertindak sekarang, dia mungkin tidak akan pernah punya kesempatan lagi untuk merebut kekuasaan.\n\nKetika ada kesempatan, dia harus tegaspegang kendali dan perluas faksinya.\n\nKarena itu, Hong Jin-woo mengusulkan agar Kim Seok-jin mundur sejenak.\n\nDia menggodanya dengan pemilihan presiden berikutnya, tapi Seok-jin menolak.\n\nPada akhirnya, Hong Jin-woo mengangkat Kim Sung-keen, seorang pria yang menghabiskan seluruh hidupnya sebagai profesor, sebagai ketua komite tanggap darurat.\n\nBersama-sama, mereka menyusun peraturan untuk konvensi partai yang menguntungkan Hong Jin-woo.\n\n\"Ketua.\"\n\n\"Hong, kamu juga tidak mau menyerah, kan? Aku juga tidak punya niat untuk mundur. Jika konstitusi dan peraturan partai sudah diselesaikan sebagaimana adanya, tentu saja aku akan terdorong ke belakang.\"\n\nAturan konvensi partai yang diumumkan panitia tanggap darurat adalah 30% dari delegasi, 20% dari anggota umum, dan 50% dari jajak pendapat publik.\n\nMeskipun tingkat dukungan yang tinggi di antara anggota partai terhadap Kim Seok-jin, ia tidak akan dapat mengklaim kepemimpinan partai dengan lebih dari setengah dukungan Hong Jin-woo dalam jajak pendapat.\n\n\"Saya benar-benar tidak akan membiarkan hal itu. Namun saya tidak ingin menimbulkan kekacauan di partai. Saya telah mendedikasikan waktu puluhan tahun untuk hal itu. Sekalipun saya mengundurkan diri, saya akan tetap mendukung Anda.\"\n\nMeski mengaku tak ingin terjadi gejolak, para pimpinan fraksi merasa seperti terkena bom.\n\n\"Terakhir, saya memberikan nasehat yang lahir dari kecintaan pada partai. Reformasi? Hebat. Tapi tidak ada yang suka perubahan cepat. Lebih baik bertransformasi perlahan dan mantap. Semoga sukses untuk Anda semua.\"\n\nKim Seok-jin berdiri. Tak seorang pun di kantor ketua mencoba menghentikannya.\n\n\"Dan Kim Sung-keen.\"\n\nSaat dia berdiri, Kim Seok-jin menatap Kim Sung-keen sambil menyeringai.\n\n\"Anda akhirnya memahami bahwa politik dari buku dan politik nyata adalah dunia yang berbeda? Bukankah saya sudah memberitahu Anda sejak awal? Berpura-pura menjadi bangsawan di dunia yang kotor ini tidak akan menghalangi Anda untuk terlibat dalam lumpur bersama orang lain. Sama seperti orang-orang ini. Selamat datang di realpolitik yang kotor, Ketua.\"\n\nMendengar tawa mencemooh Kim Seok-jin, wajah Kim Sung-keen mengeras.\n\nNamun, Kim Seok-jin berbalik begitu saja, meninggalkan kantor ketua.\n\n* * *\n\nSetelah menyelesaikan lebih dari sebulan bekerja di luar negeri, akhirnya saya kembali ke Korea.\n\nMusim panas sedang berlangsung di Korea.\n\nBandara ramai dengan orang-orang yang hendak berlibur.\n\nSaya melarikan diri dari bandara yang kacau dan menuju ke Seoul.\n\n“Jadi, Kim Seok-jin sudah meninggalkan pesta,” gumamku.\n\nHalaman depan surat kabar yang saya beli di bandara memuat artikel besar tentang dia.\n\n[Partai Progresif tidak lagi mewakili kemajuan. Pengunduran diri mendadak mantan Ketua Kim Seok-jin.]\n\nMantan Ketua Kim Seok-jin telah mengumumkan pengunduran dirinya dari Partai Progresif. Pada konferensi pers, dia mengkritik komite tanggap darurat saat ini dan Ketua Kim Sung-keen, menyatakan dia tidak bisa lagi berdiam diri dan menyaksikan partai berpindah.\n\nMantan Ketua Kim Seok-jin adalah seorang politisi terkemuka yang berjuang melawan kediktatoran militer selama masa-masa kelam itu…]\n\nSaat saya melipat koran, saya berbicara dengan Manajer Ma.\n\n“Silakan hubungi Kim Seok-jin dan atur pendanaan untuk persiapan pesta barunya. Pastikan Anda menyimpan semua bukti transaksi.”\n\n\"Ya, aku akan mengurusnya.\"\n\nMendengarkan jawaban Manajer Ma, aku kembali duduk di kursiku.\n\nAku memandangi pemandangan yang berlalu dengan cepat, tenggelam dalam pikiranku.\n\n'Oposisi terpecah menjadi dua…'\n\nPerselisihan internal Partai Moderat yang berkuasa terselesaikan karena saya melakukan intervensi dan membantu membentuk kompromi.\n\nKekuasaan dalam partai telah sepenuhnya condong ke arah faksi Yoon Chang-ho dan faksi Lee Myeong-su.\n\nTentu saja, Myeong-su tidak aktif membentuk faksi.\n\nNamun para politisi mempunyai kepekaan yang tinggi terhadap kekuasaan.\n\nTentu saja, orang-orang mulai tertarik pada Myeong-su, pemain potensial berikutnya, dibandingkan pemain saat ini, Yoon Chang-ho.\n\nTidak masalah bagi saya apakah mereka berbondong-bondong ke Myeong-su karena hubungan kami atau karena kepentingan pribadi. Selama itu berguna, saya baik-baik saja.\n\nSesampainya di rumah, saya duduk di ruang kerja dan mengangkat telepon.\n\nSebelum nada sinyal berbunyi lebih dari beberapa kali, pihak lain mengangkatnya.\n\n'Oh, Mu-hyeok! Apakah kamu sudah kembali ke Korea?'\n\n\"Saya baru saja kembali dan saat ini saya berada di Pyeongchang-dong. Apakah Anda melihat Ketua Kim Seok-jin mengundurkan diri? Anggota parlemen saat ini dan beberapa ketua komite partai pasti akan mengikuti jejaknya untuk membentuk partai baru.\"\n\n\"'Apakah ini semua bagian dari rencanamu?\"\n\nMyeong-su bertanya dengan nada serius. Saya baru saja menyerahkan pistol berisi peluru kepada Kim Seok-jin.\n\nTapi Kim Seok-jin-lah yang menarik pelatuknya.\n\n\"Yah, pada akhirnya Ketua Kim Seok-pilihan Jin. Saya hanya mendukungnya selama ini.\"\n\n“’Benar, pada akhirnya, individulah yang menentukan pilihannya. Bagi kami, ini adalah peluang yang harus kami manfaatkan. Ngomong-ngomong, apakah kamu akan pergi ke Busan?\"\n\n“Saya berencana bertemu dengan Presiden besok dan segera berangkat ke Busan. Nenek sudah memanggilku untuk turun sebentar sekarang.\"\n\nBegitu Nenek disebutkan, Myeong-su menghela nafas.\n\n\"'Aku sudah dimarahi oleh Nenek. Ketika dia mengetahui kamu memasuki Irak, dia bertanya mengapa saya tidak menghentikanmu. Saya pikir saya akan mati dengan membuat alasan. Apakah dia juga menyerangmu?\"\n\nSetelah Kim Mugil pergi ke Busan, dia mendapat pembicaraan yang baik dari Nenek.\n\nSekadar mengetahui bahwa saya memasuki Irak untuk bernegosiasi dengan teroris, dia terus mengoceh sepanjang waktu.\n\n\"Jangan mulai aku memulainya. Saya pikir itu pertama kalinya saya mendengar omelan sebanyak itu pada usia saya. Jika Nenek terus melakukan ini, dia mungkin akan hidup sampai usia seratus tahun.\"\n\n\"'Haha. Serius, kamu seharusnya menyembunyikannya. Siapa sangka Anda akan benar-benar pergi ke Irak?\"\n\nMyeong-su tertawa keras. Setelah beberapa saat, sambil masih terkekeh, dia melanjutkan dengan suara penuh kegembiraan.\n\n'Jadi kapan kamu akan ke Busan besok? Saya ingin melihat Kim Mu-hyeok dimarahi lagi, itu sudah terlalu lama.’\n\n\"Mungkin besok malam sudah larut. Saya sudah makan siang dengan Presiden, dan kemudian saya akan ngobrol dengannya.\"\n\n\"'Baiklah, kalau begitu aku akan menjadwalkan sesuatu untuk malam ini di Busan juga. Oh, aku harus pergi sekarang. Seluruh pimpinan berkumpul untuk rapat karena pengunduran diri Ketua Kim Seok-jin. Ya, aku akan masuk sekarang.\"\n\nKami hampir tidak punya waktu untuk mengucapkan selamat tinggal sebelum Myeong-su buru-buru menutup telepon.\n\nSepertinya para pemimpin partai yang berkuasa juga berkumpul untuk membahas implikasi pengunduran diri Ketua Kim Seok-jin.\n\nSetelah menutup telepon, saya buru-buru menangani beberapa kertas yang memerlukan perhatian saya sebelum bangkit dari tempat duduk saya.\n\nMungkin karena penerbangannya yang jauh, tapi badan saya terasa berat.\n\nSaya menepuk pundak saya dan berbicara kepada Manajer Ma, yang sedang menunggu di luar.\n\n\"Manajer, jangan hubungkan saya dengan siapa pun hari ini. Aku butuh istirahat yang cukup sekali ini.\"\n\n\"Ya, Bos.\"\n\n\"Kamu juga harus santai saja, Manajer.\"\n\nAku melirik ke arah Manajer Ma yang membungkuk dan langsung menuju kamar tidurku.\n\nKeesokan harinya.\n\nSaya memasuki Gedung Biru untuk pertemuan makan siang dengan Presiden Yoon Chang-ho.\n\n\"Tuan. Kim, selamat datang kembali.\"\n\nPresiden Yoon Chang-ho sedang menunggu di ruang makan. Makan siang sudah disiapkan.\n\n“Cuacanya semakin panas, jadi kupikir kita bisa makan samgyetang. Apakah itu baik-baik saja?\"\n\n“Tentu saja. Setelah lebih dari sebulan jauh dari Korea dan makan makanan yang tidak sesuai dengan selera saya, saya sangat berterima kasih atas perhatian Anda, Tuan Presiden.\"\n\n“Saya senang mendengarnya. Ayo makan.\"\n\nSepanjang makan, tidak ada pembicaraan kritis yang muncul. Kami hanya terlibat dalam obrolan ringan.\n\nSetelah makan siang berakhir, staf membersihkan meja sebelum hidangan penutup disajikan.\n\n“Mulai sekarang, tidak ada orang lain yang boleh memasuki ruangan ini.”\n\n“Ya, Tuan Presiden.”\n\nSetelah Sekretaris Utama membungkuk dan pergi, kami mulai mendiskusikan hal-hal yang sangat penting sambil minum teh.\n\n\"Saya menghargai upaya Anda di Irak.\"\n\n\"Tidak apa-apa, sungguh. Itu mungkin karena tekad Anda, Tuan Presiden. Seandainya aku gagal, hal itu bisa mengakibatkan reaksi balik yang signifikan terhadapmu juga.\"\n\nBeruntung saya berhasil; jika tidak, Presiden Yoon Chang-ho akan menanggung semua kesalahannya sendiri.\n\n“Meski begitu, tidak mudah untuk bernegosiasi secara langsung. Anda tentu saja mengalami masa-masa sulit.\"\n\nAda ketulusan dalam kata-kata Yoon Chang-ho. Aku tersenyum saat menjawab.\n\n“Itu adalah sebuah perjuangan, tapi saya lega bahwa hal itu membuahkan hasil. Ini juga akan membantu peringkat persetujuanmu.\"\n\n“Benar. Meski tak seorang pun tahu keletihan yang kau alami, aku pasti akan mengingatnya.\"\n\nSaat Yoon Chang-ho berbicara, dia meletakkan cangkir kopinya dan menatapku.\n\n“Jadi apa alasan pertemuan hari ini? Kamu bukan tipe orang yang mencari pujian atas pencapaianmu, kan?\"\n\n\"Haha. Apakah itu reputasiku? Saya sudah mendapat konfirmasi dari Presiden Rusia tentang pembangunan pipa minyak yang akan mengalir dari sana ke Ulsan.\"\n\n“Apa? Apakah itu benar?\"\n\nYoon Chang-ho sudah mengetahui bahwa saya bermaksud untuk melanjutkan pembangunan pipa yang akan melintasi Korea Utara dan Selatan.\n\n\"Ya. Saya menerima konfirmasi, dan saya juga diberikan hak operasional untuk pipa tersebut. Itu sebabnya saya datang untuk meminta persetujuan Anda, Tuan Presiden.\"\n\nMendapatkan persetujuan dari Presiden Rusia bukanlah sesuatu yang bisa saya lakukan dengan terburu-buru.\n\nPipi itueline merupakan infrastruktur nasional.\n\nOleh karena itu, saya harus mendapatkan izin dari semua negara terkait: Rusia, Korea Utara, dan Korea Selatan."}