{"index": 68, "title": "Bab 69: Bab 69: Saya Harap Kalian Berdua Rukun", "content": "Song Hyun-ji mendekat seolah hendak berbagi rahasia dan berbisik.\n\n\"Sebenarnya… Kakek bilang dia akan menikahkanku dengan orang lain jika aku tidak mendengarkan.\"\n\n\"Aku mendengarmu, jadi bisakah kamu mundur sedikit?\"\n\nSong Hyun-ji menatapku dan menjauh sedikit.\n\n\"Apa? Apakah kamu merasa gugup?\"\n\n\"TIDAK.\"\n\nAku berusaha bersikap tenang namun hatiku masih belum tenang.\n\n“Oppa?”\n\n“Lanjutkan saja apa yang kamu katakan.”\n\nSaya buru-buru mengganti topik pembicaraan.\n\nSong Hyun-ji mengangkat dagunya dan berkata seolah-olah sedang mengancam.\n\n\"Aku ingin berkencan. Aku tidak mau hanya menikah dengan orang yang dipilih keluarga. Aku hanya bertemu denganmu karena Kakek bilang bertemu bukan menikah. Aku mencoba mengulur waktu seperti ini dan jika aku bertemu pria yang aku suka aku akan kabur.\"\n\nSaya tidak bisa menahan tawa.\n\n“Hahaha, apa kamu bilang kamu akan memanfaatkanku langsung di hadapanku?”\n\n“Hmm… Tapi sekarang setelah aku bertemu denganmu, oppa kamu lumayan. Aku mungkin tidak perlu mencari pria lain.”\n\n\"Kamu benar-benar sesuatu yang lain.\"\n\nDia sangat jujur ​​hingga terasa berani.\n\n\"Bagaimana denganmu?\"\n\n\"Kita baru saja bertemu hari ini, apa yang kamu bicarakan?\"\n\nSaya tidak punya pikiran untuk berkencan atau menikah. Saya kewalahan hanya memikirkan balas dendam terhadap mereka yang membunuh saya. Aku mungkin berhasil melenyapkan paman-pamanku, tapi itu tidak bisa disebut balas dendam sepenuhnya.\n\nBagaimanapun, masih ada musuh besar yang tersisa, Grup Cheongpung.\n\n\"Ah ayolah~ Kamu tersentak saat aku mendekat tadi.\"\n\nSaya memang menyukai sikapnya yang lugas dan jujur.\n\nTapi ini bukan waktunya untuk main-main.\n\n\"Itu normal bukan? Siapa yang tidak kaget kalau tiba-tiba ada yang mendekat? Bukannya itu rahasia besar.\"\n\n\"Tapi itu menyenangkan.\"\n\nSong Hyun-ji terkikik.\n\nSepertinya dia sengaja melakukannya untuk menggodaku.\n\n\"Seru?\"\n\n\"Ya.\"\n\nRubah kecil sekali.\n\nJika kami terus berbicara, aku merasa aku akan terjebak di dalamnya.\n\n\"Yah, senang bertemu denganmu. Mari kita bertemu lagi kapan-kapan.\"\n\n\"Mau kemana? Kamu harus menjawab. Jadi bagaimana menurutmu?\"\n\nTentang apa? Jika aku menyukaimu?\n\nBahkan saat aku bertanya, matanya yakin bahwa aku pasti akan mengatakan ya.\n\nItu adalah mata seseorang yang mengetahui dengan jelas bagaimana pandangan orang lain terhadapnya.\n\n\"Aku akan memikirkannya.\"\n\n\"Wow! Benar-benar jangan mundur ya? Kamu tidak hanya mengatakan itu kan?\"\n\nSaat aku tersenyum mendengar desahan Song Hyun-ji, sekretaris Pimpinan Song mendekat. Ketua Song telah memanggil kami berdua.\n\nKetika kami masuk ke dalam, Ketua Song menatapku dengan ekspresi lucu.\n\n\"Kalian berdua akhirnya bertemu?\"\n\n\"Kakek! Sudah lama sekali, bagaimana kabarmu?\"\n\nSong Hyun-ji dengan cepat menghampiri Ketua Song dan segera duduk di sebelahnya.\n\n\"Dasar bajingan, kami punya tamu.\"\n\n\"Hehe.\"\n\nBahkan saat dia memarahinya, ekspresi Pimpinan Song sangat cerah. Tampaknya benar bahwa dia adalah cucu kesayangannya.\n\nTak lama kemudian Pimpinan Song bertanya dengan tatapan sombong seolah berkata, 'Bagaimana menurutmu?'\n\n\"Bagaimana? Apakah kamu tidak senang bisa bertemu dengannya? Dia adalah cucuku, tetapi dia akan menjadi pengantin terbaik di mana pun.\"\n\n\"Ya, sepertinya dia seperti itu.\"\n\nKetua Song mendecakkan lidahnya tidak senang dengan tanggapanku yang tanpa ekspresi.\n\n\"Tsk orang yang membosankan itu. Kamu dan orang Cheon itu... Reaksi macam apa itu... Hyun-ji bagaimana?\"\n\n\"Aku menyukainya.\"\n\n\"Ho ho ho benarkah begitu?\"\n\nAku diam-diam melihat Song Hyun-ji yang duduk di hadapanku.\n\nSong Hyun-ji tidak menghindari tatapanku dan memutar matanya ke arahku seolah berkata 'Apa? Jadi apa?'\n\nAku hanya bisa tersenyum.\n\n\"Baiklah, bertemulah sesekali. Mu-hyeok kamu juga, temui dia dan kenali dia. Aku memperkenalkannya kepadamu karena dia adalah cucu kesayanganku.\"\n\nKarena pertemuan pertama berjalan dengan baik, saya pun mengangguk.\n\n\"Saya mengerti.\"\n\n\"Ho ho baiklah.\"\n\n\"Kakek kamu harus menepati janjimu sekarang oke? Kamu bilang kamu akan membiarkan aku hidup bebas tanpa peduli bisnis atau perusahaan ingat? Kamu tidak lupa kan?\"\n\n\"Ho ho, bajingan kecil, bagaimana mungkin itu terserah padamu?\"\n\nIni adalah momen yang menunjukkan sifat Song Hyun-ji.\n\nMungkinkah hidup bebas sebagai cucu dari Ketua Song Grup Daehyeon? Tidak, bahkan sebelum itu mungkinkah ada seseorang yang tidak mendambakan kerajaan besar yaitu Daehyeon?\n\nSepertinya aku mengerti kenapa aku belum pernah mendengar nama Song Hyun-ji sebelumnya.\n\nDia mungkin tidak pernah muncul di media atau rumor chaebol. Aku bertanya-tanya apakah dia mungkin akan hidup bebas dan jauh dari perkelahian kotor yang akan terjadi setelah kematian Pimpinan Song.\n\n“Kamu berjanji bukan? Bahwa kamu tidak akan mengatakan untuk menikahi Mu-hyeok oppa atau melakukan ini atau itu jika aku bertemu dengannya.”\n\n\"Ho ho.\"\n\nBerpikir untuk membantu Song Hyun-ji, aku membuka mulut.\n\n“Saya akan bertemu dan berbicara dengannya sesekali.Saya suka Hyun-ji berbeda dari orang chaebol yang saya kenal. Kamu tahu tentang sejarah keluarga kita kan?\"\n\nSong Hyun-ji tidak mengerti apa yang saya katakan tapi Ketua Song langsung mengerti.\n\nSeseorang yang menyerahkan segalanya dan pergi karena cinta.\n\nMungkin aku lebih menyukai Song Hyun-ji karena ibuku terlintas dalam pikiranku.\n\n\"Baiklah, kuharap kalian berdua rukun.\"\n\nPada akhirnya Ketua Song mengangguk.\n\nWajah Song Hyun-ji langsung cerah.\n\nApakah dia bahagia dia tidak harus dijual dalam pernikahan politik dengan keluarga chaebol lain atau apakah dia benar-benar menyukaiku, kami akan mengetahuinya saat kami menghabiskan waktu bersama.\n\nAwalnya pertemuan dengan Song Hyun-ji ini tidak akan terjadi. Berapa lama dan bagaimana hal ini akan berlanjut masih belum dapat dipastikan.\n\nYang lebih penting lagi, ini adalah waktu untuk menanyakan hasil pertemuan yang saya datangi.\n\n“Apakah Anda berbicara baik dengan presiden Daehyeon Construction?”\n\n\"Dasar bajingan, tahukah kamu apa artinya Daehyeon Construction berpartisipasi dalam membangun satu gedung saja?\"\n\nDaehyeon Construction saat ini menduduki peringkat 1 dalam pesanan kontrak dan peringkat 1 dalam evaluasi kemampuan konstruksi. Itu adalah perusahaan konstruksi terkemuka di Korea dan berada di peringkat 20 besar secara global.\n\nTapi aku tersenyum percaya diri pada Ketua Song yang menegurku.\n\n“Saya tahu. Namun skalanya mungkin akan sangat besar. Biayanya juga akan banyak.\"\n\n\"Meski begitu, berapa harganya? Pokoknya saya sudah bicara dengan mereka. Kirim seseorang dari Geukseong Construction ke Daehyeon Construction untuk detailnya.\"\n\n\"Terima kasih.\"\n\nSenyuman puas terlihat di wajah saya saat saya mencapai hasil yang diinginkan.\n\nKetua Song bertanya sambil memandang Song Hyun-ji.\n\n\"Apakah kamu bertukar informasi kontak?\"\n\n\"Oh iya oppa berikan nomormu.\"\n\nSekalipun saya bilang tidak, dunia chaebol tetaplah dunia chaebol.\n\nDi era di mana pager masih lebih umum daripada telepon seluler, dia meminta nomor telepon saya seolah-olah sudah jelas.\n\nPimpinan Song yang telah memperhatikan kami bertukar informasi kontak dengan puas memberi isyarat kepada Song Hyun-ji.\n\n\"Hyun-ji kamu boleh pergi sekarang. Kakek masih punya banyak hal untuk dibicarakan dengan orang ini.\"\n\n\"Baiklah Kakek aku akan datang lagi.\"\n\nSong Hyun-ji dengan ringan memeluk Ketua Song. Dan saat Ketua Song tertawa ho ho dia mengedipkan mata ke arahku.\n\n\"Oppa sampai jumpa lain kali!\"\n\nLalu dia menghilang seperti angin.\n\nHaruskah aku menyebutnya keren?\n\n\"Dia belum dewasa, bukan?\"\n\n\"Tidak sama sekali.\"\n\n“Tetap saja dia adalah cucu perempuan yang paling saya hargai di keluarga kami. Mungkin karena aku memanjakannya tapi dia sama sekali tidak memperhatikanku. Bahkan sebagai orang dewasa dia masih sangat riang…”\n\n“Itulah mengapa dia tampak lebih baik. Sepertinya Anda juga menyukainya, Ketua.\"\n\n“Itu benar.”\n\nSangat menarik melihat Pimpinan Song yang digosipkan sebagai harimau bahkan di hadapan keluarganya menunjukkan sisi lemah hanya pada Song Hyun-ji.\n\nSaya berpikir untuk menanyakan putri siapa dia tetapi dihentikan. Itu bukanlah informasi yang perlu saya ketahui.\n\nTapi bertentangan dengan pemikiranku, Ketua Song berbicara lebih dulu.\n\n\"Saya punya anak yang tersembunyi.\"\n\nPimpinan Song hanya menikah satu kali tetapi dia telah bertemu banyak wanita dan mempunyai anak. Itu adalah kisah yang sangat terkenal sehingga tidak mengejutkan lagi.\n\nSampai-sampai istri Pimpinan Song disebut sebagai lambang istri yang telah lama menderita di Korea.\n\nDi antara anak-anaknya saat ini, tiga diantaranya lahir di luar nikah. Namun dia bilang dia punya anak yang disembunyikan?\n\nMelihat ekspresiku, Ketua Song mengangguk seolah dia mengerti.\n\n“Memiliki banyak anak sudah terkenal. Tapi ada satu anak yang tidak diketahui siapa pun. Ibu dari anak tersebut menolak keras jadi pada akhirnya saya tidak bisa memasukkan anak tersebut ke dalam daftar keluarga… Bagaimanapun dia adalah putri dari anak tersebut. Anak itu dan pasangannya meninggal lebih awal dan dia tinggal bersama neneknya.\"\n\nKetua Song berbicara dengan tenang tetapi kepahitan bisa dirasakan di ekspresinya.\n\n\"Jadi aku mungkin lebih menyayanginya. Dia adalah seorang anak tanpa keserakahan dan sepertinya Hyun-ji mirip dengannya dalam hal itu. Aku ingin kamu menjaganya meskipun aku mati. Anda akan mengerti maksud saya.\"\n\nTampaknya Pimpinan Song juga mengantisipasi apa yang akan terjadi setelah kematiannya.\n\n“Saya mengerti. Aku akan memperlakukannya seperti adik perempuan dan menjaganya. Jangan terlalu khawatir.\"\n\nMendengar jawabanku, Ketua Song mengangguk beberapa kali.\n\nEkspresi pahit lelaki tua itu segera berubah.\n\n\"Saya mendengar rumor bahwa Anda sedang mengumpulkan dana akhir-akhir ini, apa yang terjadi?\"\n\nRumor bahwa Pimpinan Myeong-dong, Cheon, sedang mengumpulkan dana telah menyebar luas.\n\nSaya telah mengumpulkan sebagian besar kecuali chaebol yang belum saya ambil alih.\n\nSetelah IMF, saya hanya meninggalkan perusahaan-perusahaan bagus di antara perusahaan-perusahaan yang bertahan, tetapi meskipun demikian, saya tetap bertahanMereka tidak ingin memberikan lebih banyak pinjaman kepada perusahaan-perusahaan yang tidak mau mereka ambil.\n\nTampaknya karena era dimana bank dan bank dagang meminjamkan uang dengan suku bunga rendah, mereka tidak akan meminjam pinjaman swasta kecuali jika hal tersebut sangat mendesak.\n\n\"Kami sedang menyelesaikan utang secara keseluruhan. Kami belum menyelesaikannya dengan konglomerat papan atas. Tidak akan ada masalah dengan Daehyeon. Jika kami menagih sekarang perusahaan akan bangkrut kan?\"\n\n\"Ho ho apa? Daehyeon yang hebat?\"\n\nKetua Song tertawa keras seolah menganggapnya tidak masuk akal.\n\nNamun memang benar Daehyeon tidak bisa mendapatkan pinjaman karena tekanan pemerintah.\n\nBerkat Kakek yang terus meminjamkan dana mendesak, tidak ada tekanan keuangan namun sulit untuk berinvestasi secara agresif.\n\nTentu saja Daehyeon tetap menjadi grup korporat terbaik di Korea.\n\nBahkan Grup Il-seong yang kemudian disebut Republik Il-sung bukanlah tandingan Daehyeon saat ini.\n\nKisah di balik layar pendiri Il-sung dan Ketua Song Daehyyeon menjadi perbincangan bahkan setelah kematian mereka. Sebuah anekdot yang menunjukkan betapa besarnya pengaruh mereka di era ini.\n\nNamun mereka tidak bisa menghindari IMF.\n\nTidak ada satu pun perusahaan besar di Korea yang bisa terhindar dari krisis valuta asing.\n\n“Ada juga alasan untuk mengamankan aset tunai. Kamu bilang kamu akan pensiun sekarang, Kakek dan lebih mudah untuk melunasi pinjaman yang telah keluar sebelumnya.”\n\n\"Hmm… Tentunya kamu melakukan ini bukan karena apa yang kamu katakan sebelumnya tentang kebangkrutan Korea? Apakah kamu tidak tahu seberapa besar boomingnya sekarang? Mengapa harus menyimpan aset tunai ketika bunga terus masuk meskipun kamu membiarkannya?\"\n\nDia benar.\n\nEra kemakmuran yang tidak akan pernah terulang kembali.\n\nSuku bunga rendah, harga minyak rendah, dan nilai tukar rendah.\n\nKorea berkembang pesat.\n\nNamun dalam beberapa bulan, negosiasi antara negara-negara kuat seperti AS dan Jepang akan menghasilkan dolar yang terus menguat dan awal melemahnya yen.\n\nItu akan menandai berakhirnya era kemakmuran.\n\n“Saya pikir perekonomian negara kita terlalu tidak normal. Terlalu banyak korupsi dan kolusi antara politik dan bisnis. Rasio utang juga terlalu tinggi. Suatu hari nanti bisa saja meledak seperti bom. Tidak, saya yakin itu akan terjadi. Saya hanya tidak tahu kapan.”\n\n“Hmm…”\n\nKetua Song meletakkan tangannya di dagunya dan fokus pada kata-kataku.\n\n\"Tapi bukan itu alasanku mengumpulkannya. Aku berencana melakukan pinjaman pribadi secara berbeda darimu, Kakek, dan pengumpulan dana saat ini adalah bagian dari persiapan itu. Kekuatanmu akan hilang ketika kamu meninggal.\"\n\n\"Waktu sudah berubah. Tapi bukan berarti uang Cheon itu akan kemana-mana kan? Itulah kekuatan.\"\n\nPepatah yang mengatakan bahwa uang adalah kekuasaan adalah setengah benar.\n\nTapi uang saja tidak cukup untuk balas dendam yang kuinginkan.\n\nGrup Cheongpung bukanlah lawan yang bisa dilawan hanya dengan uang.\n\n\"Di zamanmu dan Kakek, uang adalah kekuatan. Tapi sekarang tidak lagi. Kamu tahu, uang juga berbeda dari dulu, Ketua. Kamu pasti yang paling merasakannya.\"\n\n\"Ho ho ho.\"\n\nBahkan pada masa rezim militer yang sengit, pimpinan perusahaan-perusahaan besar menjadi makmur dengan membayar suap.\n\nBanyak orang berkuasa menundukkan kepala kepada mereka bahkan di tempat-tempat seperti dengar pendapat parlemen atau audit pemerintah dengan mengatakan bahwa mereka adalah orang-orang yang mendukung perekonomian negara kita.\n\nTapi Ketua Cheon tidak seperti itu.\n\nItu karena Kakek hanya punya uang.\n\nJika bukan karena buku besar milik Kakek, semua kekayaan itu akan terkoyak dan jatuh ke tangan mereka yang berkuasa.\n\nIMF adalah kesempatan terakhir.\n\nKesempatan bagiku untuk memiliki kekuatan… untuk menghadapi Grup Cheongpung.\n\nGrup Cheongpung pasti sedang kacau sekarang.\n\nPada tanggal 1 Maret 1995 yang menandai peringatan 50 tahun pembebasan, Presiden membuat pengumuman khusus bersamaan dengan deklarasi pembongkaran Gedung Umum Pemerintah yang lama.\n\nDengan Jepang yang menunjukkan reaksi intens sekarang\n\nItu karena Grup Cheongpung berusaha semaksimal mungkin untuk mencegahnya.\n\nWaktu berlalu dan akhirnya pergerakan negara-negara kuat seperti Jepang dan Amerika dimulai. Yen mulai melemah.\n\n- Ini... monster.\n\nMungkin wajar jika Han Gyeong-yeong bereaksi seperti ini.\n\nItu karena kami bertaruh pada yen yang lemah lebih cepat dibandingkan orang lain. Kami mungkin akan memperoleh keuntungan yang jauh lebih besar dibandingkan dana lindung nilai lainnya."}