{"index": 680, "title": "Bab 681: Bab 681: Mempertimbangkan Mendirikan Yayasan", "content": "Di masa lalu saya, pembangunan pipa minyak yang menghubungkan Siberia dan Asia Timur tidak pernah membuahkan hasil sebelum saya meninggal.\n\nMeskipun ketegangan hubungan antara AS dan Rusia menimbulkan masalah, variabel Korea Utara tampak jauh lebih besar.\n\nSelain itu, membangun jaringan pipa bawah air dua kali lebih mahal dibandingkan membangun pipa di darat, belum lagi biaya pemeliharaannya.\n\nDari sudut pandang Rusia, tidak perlu terlibat dalam proyek yang tidak menghasilkan keuntungan.\n\n\"Lagipula, kamu sudah berhasil mendapatkan izinnya,\"\n\n\"Yah, sekarang adalah waktu yang tepat. Siapa yang tahu apa yang bisa terjadi seiring berjalannya waktu? Hubungan antara AS dan Rusia, Korea dan Korea Utara, dan bahkan Tiongkok—semuanya menimbulkan variabel.\"\n\n\"Itu benar. Situasi internasional tidak dapat diprediksi, itu sudah pasti.\"\n\n“Tahukah Anda bahwa Jepang telah mengusulkan pembangunan pipa minyak ke Rusia, bukan?”\n\nYoon Chang-ho, alisnya berkerut, mengangguk mengakui.\n\n\"Aku tahu. Bagaimana tidak?\"\n\nPemerintah Jepang, karena tidak mampu mendapatkan saham yang signifikan dari Korea Utara, buru-buru menghubungi Rusia.\n\nMereka mengusulkan proyek pipa minyak yang menghubungkan Rusia dan Jepang, menjanjikan dukungan lebih dari satu triliun yen dan secara aktif mengerjakan pembangunannya.\n\n\"Kami terus memantau perkembangannya. Namun, kami menerima laporan bahwa Rusia tidak memberikan tanggapan positif.\"\n\nJepang menginginkan jalur yang melewati Sakhalin hingga ke daratan Jepang.\n\nNamun, tidak seperti rute melalui Korea Utara menuju Korea, yang tumpang tindih dengan rute Tiongkok, rute ini benar-benar baru—sebuah upaya yang belum pernah dipetakan.\n\nBahkan jika Jepang menjanjikan lebih dari satu triliun yen, proyek tersebut tidak akan mencapai titik impas.\n\nNegara kami mengimpor lebih dari dua puluh juta ton gas alam setiap tahunnya, lebih dari setengahnya berasal dari Timur Tengah. Dari sudut pandang Rusia, kami adalah salah satu pelanggan potensial mereka yang lebih kuat.”\n\n\"Saya mengerti apa yang Anda katakan. Diversifikasi sumber energi adalah kebijakan inti pemerintah kita. Kita perlu mengurangi ketergantungan hanya pada Timur Tengah. Namun masalahnya adalah apakah keuntungan dari pembangunan pipa minyak ini dapat diterima karena terkonsentrasi di tangan satu orang.\"\n\nSetelah jalur pipa selesai, Jungwoo Oil akan mendapatkan hak eksklusif untuk menggunakannya dan jalur pipa gas, dan tidak ada persaingan yang berhasil melawan mereka.\n\nYoon Chang-ho tampak khawatir tentang masalah ini.\n\n\"Itu bisa diselesaikan dengan mudah. ​​Kalau kita menyediakan energi dengan harga murah, masyarakat tidak akan peduli siapa yang mendapat keuntungan dari proyek pipa tersebut. Ini masalah pemenuhan kebutuhan hidup. Itu yang paling penting bagi rakyat biasa, bukan?\"\n\nKorea Selatan memiliki biaya hidup yang relatif tinggi, namun biaya utilitas publik jauh lebih rendah dibandingkan negara lain.\n\nOleh karena itu, persepsi keseluruhan mengenai biaya hidup tidak terlalu tinggi.\n\nJika pemerintah bisa memberikan kehidupan yang nyaman, masyarakat akan mendukung mereka meski mengalami ekses.\n\n\"Dan proyek ini juga tidak akan dimonopoli oleh Jungwoo Group. Saya berencana untuk melibatkan perusahaan besar lainnya dalam inisiatif ini. Jika satu perusahaan mendominasi, itu akan menjadi masalah, namun menciptakan persaingan di antara bisnis besar bisa bermanfaat.\"\n\nTentu saja, sayalah yang akan memilih perusahaan besar itu. Namun tidak ada strategi yang lebih baik selain menutup mata dengan telapak tangan.\n\n“Yang perlu dilakukan presiden dan pemerintah hanyalah mengemas proyek yang saya peroleh ini sebagai pencapaian pemerintah. Pemerintah Rusia akan menghubungi kami terlebih dahulu.”\n\n“Wah…kamu bisa mencapai apa yang bahkan Kementerian Luar Negeri atau Kementerian Perindustrian tidak bisa capai ya? Kamu akan lebih baik dari ratusan PNS.”\n\nDengan wajah serius, Yoon Chang-ho berbicara.\n\n“Tahukah Anda bahwa proyek pembangunan kembali Apartemen Eunmi juga sedang berlangsung, bukan? Sangat memberatkan untuk memberi Anda semua fasilitasnya.”\n\nMeskipun saya tidak memintanya, Yoon Chang-ho secara proaktif memberikan bantuan untuk proyek Apartemen Eunmi.\n\nKetika media masih bungkam, cerita berbeda terjadi pada komunitas online yang semakin aktif.\n\n\"Jika Anda terbuka... jika orang tahu pekerjaan apa yang Anda lakukan untuk bangsa, mereka tidak akan pernah bisa mengkritik Bos Kim. Tapi Anda tidak menginginkan hal itu, bukan?\"\n\n\"Tidak. Itu benar. Aku sebenarnya tidak ingin menyembunyikannya, tapi aku juga tidak ingin berusaha keras untuk mempublikasikannya.\"\n\n\"Saya mengerti. Bahkan jika proyek pipa minyak berjalan lancar, hal ini masih bisa menjadi masalah di kemudian hari. Yang terbaik adalah memiliki ide mengenai hal ini.\"bagaimana meredam opini publik sebelumnya.\"\n\nHal ini menjadi perhatian saya. Tapi bagi Yoon Chang-ho yang mengungkitnya juga, itu mengkhawatirkan.\n\nSepertinya opini publik online lebih keras dari yang saya kira.\n\nNamun, dengan akuisisi Koleksi Hussein baru-baru ini dan ide-ide yang saya hasilkan saat berkeliling rumah lelang, saya merasa dapat mengatasi masalah ini sampai batas tertentu.\n\n\"Tuan. Presiden, bagaimana dengan ini? Saya berpartisipasi dalam lelang Sotheby baru-baru ini dan memenangkan harta nasional di lelang tersebut.\"\n\n\"Oh, kamu yang memenangkannya? Saya mendengar dari Administrasi Warisan Budaya bahwa harta nasional dilelang di Sotheby's. Jika saya tahu sebelumnya, kami akan berpartisipasi…”\n\n“Bahkan jika kamu berpartisipasi, akan sulit untuk memenangkannya. Peninggalan budaya yang dibawa ke luar negeri melalui jalur biasa menjadi beban bagi pemerintah Korea Selatan untuk membelinya dengan harga tinggi sejak dijarah. Sekalipun kebijakan tersebut ada, sumber daya untuk melakukan hal tersebut terbatas.”\n\nYoon Chang-ho menghela nafas dan mengangguk.\n\nPemerintah Tiongkok, yang menghadapi masalah serupa, menanganinya dengan berani.\n\nTiongkok menekan chaebol mereka untuk memulangkan peninggalan budaya.\n\nSungguh menggelikan bahwa pemerintah, yang dulunya menghancurkan peninggalan budaya mereka sendiri, kini dengan gigih mengupayakan pengembalian artefak budaya Tiongkok. Gagasan bahwa ini akan efektif bahkan lebih lucu lagi.\n\nNamun, di Korea Selatan yang bukan negara diktator, saya tidak bisa begitu saja menginstruksikan konglomerat untuk melakukan repatriasi peninggalan budaya secara sepihak.\n\n“Anggaran selalu menjadi masalah. Untungnya, anggaran pertahanan sedikit berkurang, jadi sekarang kita bisa mengalihkan sebagian ke bidang lain, tapi…”\n\nSetelah terlibat dalam perlombaan senjata dengan Korea Utara, Korea Selatan tidak punya pilihan selain meningkatkan anggaran pertahanannya setiap tahun.\n\nSituasinya sedikit berbeda sekarang ketika Jang Seong-taek berkuasa dan angin hangat bertiup melalui hubungan Utara-Selatan.\n\nYoon Chang-ho tersenyum pahit.\n\n“Tetapi selalu ada kekurangan dana.”\n\n“Jadi saya mengemukakan hal ini… Saya pikir kita harus membangun sebuah yayasan yang melibatkan Dream High Investment, Future Investments, dan Jungwoo Group. Sebuah yayasan yang bertujuan untuk memulangkan kekayaan budaya Korea yang tersebar di luar negeri.”\n\n“Anda berencana membuat landasan untuk repatriasi budaya?”\n\n“Tetapi saya tidak akan menyumbangkannya kepada pemerintah.”\n\nSejujurnya, saya memiliki sikap negatif terhadap sumbangan peninggalan budaya kepada pemerintah.\n\nKetika Seo Yong-geon, ketua Grup Il-seong, meninggal dunia, peninggalan budaya dan karya seni yang dimilikinya menjadi terkenal.\n\nBarang-barang ini, yang dijuluki 'Koleksi Seo Yong-geon', memiliki nilai yang signifikan.\n\nSemua ahli waris, kecuali Seo Jae-hoon yang menjadi sayur-mayur dan tidak bisa lagi berekspresi, menyebutkan bahwa mereka berniat menyumbang kepada negara.\n\nMeski disumbangkan untuk tujuan baik, dunia seni memandangnya berbeda.\n\nDunia seni ingin membangun aula khusus untuk Koleksi Seo Yong-geon daripada menampilkan karya seni yang tersebar di mana-mana.\n\nMeskipun peninggalan budaya akan ditempatkan di museum utama, karya seni lainnya masih dipamerkan di berbagai galeri.\n\nJika dikelola sedemikian rupa, tak heran jika mereka kembali menghilang ke luar negeri tanpa diketahui.\n\n“Saya bermaksud mendirikan museum atas nama yayasan dan mengumpulkan segala sesuatu di sana untuk dipajang.”\n\nSaya tidak ingin peninggalan budaya yang saya rebut kembali dikelola secara sembarangan.\n\nSiapa yang tahu kalau mereka bisa diekspor lagi secara ilegal tanpa sepengetahuan siapa pun?\n\nYoon Chang-ho bertepuk tangan menyetujui ideku.\n\n“Itu pendekatan yang bagus!”\n\nSelama pendudukan Jepang, sejumlah besar artefak budaya kita diekspor ke Jepang, Amerika Serikat, dan berbagai negara Eropa.\n\nPeninggalan budaya yang disimpan di museum atau galeri nasional memiliki kualitas yang lebih baik dibandingkan peninggalan budaya lainnya.\n\nPemerintah dapat bernegosiasi atas nama mereka.\n\nNamun tidak mudah untuk mengungkap ilegalitas peninggalan budaya milik pribadi, dan memperdagangkannya bahkan lebih sulit lagi.\n\nOleh karena itu, hal ini perlu dimulai pada tingkat sipil, bukan dipimpin oleh pemerintah.\n\nDia telah memahami niat saya untuk memimpin upaya ini.\n\n“Selain itu, saya berencana untuk melakukan berbagai proyek kontribusi sosial. Dengan itu, mungkin bisikan tentang pemberian tunjangan akan mereda.\"\n\n\"Kedengarannya bagus. Mari kita mulai. Tapi pertama-tama, mari kita bahas pembangunan pipa minyak.”\n\n“Proyek ini terutama dipimpin oleh Jungwoo Group, bukan saya. Setelah pemerintah Korea Selatan dan Rusia mencapai kesepakatan, kami juga akan melakukan negosiasi serupa dengan No. 1Korea ke-r. Saat saya berbicara dengan pemerintah Rusia, saya berencana melakukan diskusi awal dengan Korea Utara sendiri. Saya pikir saya akan melakukan perjalanan ke Korea Utara untuk memeriksa sendiri keseluruhan proyeknya.\"\n\n“Saya mengerti. Saya akan memberi tahu Kementerian Luar Negeri.\"\n\nBahkan sekarang, untuk mendapatkan akses ke Korea Utara memerlukan persetujuan pemerintah.\n\nSetelah selesai, saya memeriksa waktu.\n\n\"Apakah kamu tidak akan segera membuat janji lagi?\"\n\nPresiden membagi jadwalnya menjadi beberapa menit.\n\nKami telah menjadwalkan pertemuan kami beberapa hari sebelumnya, meskipun ini pun tidak mudah.\n\nDan membatalkan janji lainnya adalah hal yang mustahil.\n\nItu sebabnya kami berhasil bertemu, meski hanya sebentar saat makan siang.\n\nSaat Yoon Chang-ho melihat arlojinya, dia mengangkat bahunya.\n\n“Tidak apa-apa. Kita masih punya waktu sekitar 30 menit lagi. Mari kita ngobrol tentang Irak. Bagaimana negosiasinya?\"\n\nSetiap orang yang saya temui terus bertanya tentang apa yang terjadi di Irak.\n\nMenghadapi pertanyaan yang sama bahkan di Rusia, saya tidak bisa menahan tawa. Aku terkekeh pelan dan mulai berbicara.\n\n\"Segera setelah saya tiba di Irak...\"\n\nSaya berbagi peristiwa yang terjadi di Irak dalam waktu yang tersisa terbatas.\n\nSepanjang penjelasan saya, Yoon Chang-ho mendengarkan dengan penuh kekaguman. Terutama mengenai bagian dimana Amerika menjual peralatan taktis, dia secara terbuka menunjukkan rasa iri.\n\n\"Aku harus segera pergi. Mari kita bertemu lagi, Bos Kim. Mampirlah ke Blue House sesekali untuk berbagi informasi terkini tentang dunia. Jangan hanya jalan-jalan ke luar negeri ya? Terkadang Anda juga perlu menikmati hidup.\"\n\nTeguran Yoon Chang-ho dicampur dengan keprihatinan atas jadwal sibuk saya.\n\n\"Ya, aku akan melakukannya. Sampai jumpa lagi, Tuan Presiden.\"\n\nSetelah mengucapkan selamat tinggal pada Yoon Chang-ho, saya keluar dari Gedung Biru. Manajer Ma, yang telah menunggu, membukakan pintu belakang kendaraan yang telah disiapkan untuk saya.\n\n\"Ayo berangkat ke Busan. Kita harus tiba sebelum matahari terbenam.”\n\nMobil yang membawaku melaju di jalan.\n\n* * *\n\nUntungnya, kami tiba di Busan sebelum matahari terbenam.\n\n\"Kim Mu-hyeok! Dasar bajingan!\"\n\n\"Nenek!\"\n\nBegitu aku melangkah masuk, Nenek meratap dan menampar punggungku tanpa ampun.\n\n\"Menurutmu apa yang sedang kamu lakukan? Di mana kepalamu saat berkeliaran seperti ini! Ya ampun, haruskah aku mengatakannya? Ya ampun, oh sayang!\"\n\n\"Itu terjadi begitu saja. Tapi lihat, saya kembali dengan selamat dan sehat tanpa cedera apa pun.\"\n\n\"Dasar bajingan kecil!\"\n\n\"Ah, baiklah! Saya mengerti. Saya tidak akan melakukannya lagi. Biarkan saja kali ini, oke?\"\n\nNenek mengetahui detail situasi ini karena saya bertemu Kim Mugil di Irak.\n\nDia tidak tahu pekerjaan apa yang saya lakukan secara spesifik.\n\nDia tahu aku telah menjalin hubungan dengan gangster beberapa kali, tapi mengenal mereka dan pergi ke medan perang adalah dua hal yang sangat berbeda.\n\nSyukurlah nenek-nenek di Busan memiliki persepsi negatif yang lebih rendah terhadap gangster.\n\n\"Ya ampun… Meski akhir-akhir ini kamu tidak melakukan hal itu, kenapa kamu masih mengkhawatirkanku seperti ini?\"\n\nSaat dia memukul punggungku tanpa ampun, Nenek menghela nafas dalam-dalam dan mengusap punggungku.\n\nSebagai balasannya aku memeluk Nenek erat-erat.\n\n\"Semuanya sudah berlalu, dan semuanya baik-baik saja. Saya kembali tanpa cedera, begitu pula Kim Mugil. Saya baru saja bernegosiasi. Pemerintah menangani sisanya. Anda menonton beritanya, kan? Itu tidak terlalu berbahaya.\"\n\n“Tapi tetap saja…”\n\nTidak peduli seberapa besar aku meyakinkannya, Nenek terus menunjukkan ekspresi khawatir.\n\nDia khawatir saya akan terlibat dalam masalah seperti itu lagi.\n\n“Saya mengerti. Saya tidak akan pergi ke tempat berisiko seperti itu lagi. Aku tidak pernah ingkar janji padamu, Nek. Jadi, janji?\"\n\n\"Ya, sayangku akan selalu menepati janji yang diberikan kepadaku.\"\n\nSambil mengulurkan kelingkingku, Nenek menirukan gerakan itu, menyegelnya dengan goyangan.\n\nTidak ada cara untuk menghindari pekerjaan berbahaya.\n\nItu hanyalah kata-kata yang dimaksudkan untuk meredakan kekhawatirannya, tapi dia mempercayai setiap kata yang saya ucapkan.\n\nMeskipun hal itu sangat membebani hati nurani saya, menenangkan Nenek adalah prioritas saya.\n\n“Nenek, kudengar ada pesta yang disiapkan oleh orang pasar malam ini. Kita harus segera berangkat.”\n\nBaru pada saat itulah dia sadar, dan Nenek menjadi bingung.\n\n\"Oh, benar! Ini adalah hari raya hari ini! Lihatlah pikiranku. Aku akan segera bersiap, jadi kamu juga bersiap-siap, Mu-hyeok.\"\n\n“Tentu, aku akan mengganti pakaianku dengan pakaian yang nyaman.”\n\nSaat Nenek pergi ke kamarnya, saya menginstruksikan Manajer Ma dan tim keamanan untuk berpatroli di area pasar.\n\nTak lama kemudian, Nenek keluar dari kamarnya.\n\n\"Wow, Nenek terlihat cantik!\"\n\nSaya memuji Nenek, yang mengenakan hanbok berharganya, sehingga dia memutar matanya.\n\nHari ini, sepertinya apa pun yang kukatakan, aku akan yakinely dimarahi. Lebih baik aku berperan sebagai cucu yang berperilaku baik.\n\n\"Cukup sanjungannya, ayo cepat. Nanti kita terlambat.\"\n\nSaya berangkat ke pasar bersama Nenek, tempat pesta akan diadakan.\n\nHari ini, para pengunjung pasar yang menutup tokonya lebih awal berkumpul di alun-alun pusat.\n\n“Mu-hyeok!”\n\nPada saat itu, seseorang berteriak keras saat melihatku, dan semua mata langsung tertuju ke arahku.\n\nBersamaan dengan itu, seorang pria paruh baya bergegas ke arahku.\n\n\"Mu-hyeok! Terima kasih! Saya sangat menghargainya!\"\n\nMeski sudah lama sejak terakhir kali aku melihatnya, aku langsung mengenalinya.\n\nPaman Byeong-geun, ayah Kim Mugil, yang mengelola toko sepeda di pasar.\n\nDia menggenggam tanganku dan menangis air mata rasa terima kasih untuk beberapa saat.\n\n\"Apa yang sebenarnya kamu katakan? Aku hanya dengan senang hati membalas sebagian kebaikanmu kepadaku dan Nenek.\"\n\n\"Apakah itu sebanding? Aku akan mengabdikan seluruh hidupku untuk membalas kebaikan yang aku berutang padamu dan Nenek. Bukankah itu yang seharusnya dilakukan oleh manusia yang baik?\"\n\n\"Jangan berkata begitu. Aku sudah menerima cukup banyak darimu. Jika bukan karena kamu, aku bahkan tidak akan belajar mengendarai sepeda.\"\n\nSambil bercanda, Paman Byeong-geun tertawa sambil menitikkan air mata.\n\nAku terus menggenggam tangannya erat-erat dan tersenyum cerah."}