{"index": 681, "title": "Bab 682: Bab 682: Bahkan Rumah Biru Tidak Bisa Diam", "content": "Paman Byeong-geun memegang tanganku erat-erat, air mata mengalir di wajahnya.\n\n\"Syukurlah, ini adalah sesuatu yang bisa saya atasi. Dan saya tidak sendirian. Baik Myeong-su maupun pemerintah turun tangan untuk membantu, jadi semuanya mungkin terjadi.\"\n\n\"Itu kurang tepat...\"\n\nMeskipun air matanya tak ada habisnya, dia tidak melepaskan tanganku.\n\nKenangan masa kecilku, yang kini kabur dan tersebar, mulai berkelebat di benakku.\n\nDalam ingatan itu, Paman Byeong-geun adalah seorang pria dewasa dengan wajah kasar dan tubuh besar, seperti bandit gunung.\n\nBerbeda dengan Paman Byeong-geun yang bisa diandalkan di masa lalu, yang tawa hangatnya memenuhi ruangan, pria berambut abu-abu di depanku kini tampak lemah.\n\nItu adalah perubahan yang disebabkan oleh berlalunya waktu.\n\n\"Kamu tidak boleh terus menangis seperti ini di hari yang baik. Tidak seperti kamu, Paman.\"\n\nSaya memimpin Paman Byeong-geun, sambil memegang tangannya yang berlinang air mata, menuju alun-alun pasar.\n\nPara pedagang pasar dan keluarganya berkumpul di sana.\n\nMereka menyambut saya dengan tepuk tangan. Suara itu bergema melalui alun-alun yang luas.\n\n\"Mu-hyeok! Kebanggaan pasar kami! Kim Mu-hyeok!\"\n\nWah, ini memalukan. Aku hanya tersenyum canggung tanpa mengucapkan sepatah kata pun.\n\nSaat itu, seorang pria melangkah maju. Itu adalah Kim Mugil, yang saya temui di Irak.\n\n“Um… aku hanya ingin mengucapkan terima kasih karena telah menyelamatkan hidupku.”\n\nDia tergagap, melihat sekeliling dengan gugup saat dia mengungkapkan rasa terima kasihnya.\n\nMeskipun masih agak pemalu, dia tampaknya telah mendapatkan kembali stabilitas secara psikologis dan fisik dibandingkan saat kami bertemu di Irak.\n\n\"Lebih menyenangkan melihatmu di sini daripada di Irak! Kudengar kamu lulus dari sekolah menengah yang sama. Sejujurnya, aku tidak terlalu ingat, tapi jangan ragu untuk berbicara dengan nyaman karena kamu bilang kamu adalah senior dari sekolah.\"\n\n\"Tidak, tidak! Kamu menyelamatkan hidupku; bagaimana aku bisa...\"\n\nSuara Kim Mugil menghilang saat dia memeriksa reaksi orang-orang di sekitarnya.\n\nIni mungkin bukan dirinya yang sebenarnya. Orang yang bisa melakukan perjalanan bisnis ke zona perang seperti Irak pasti berani dan penuh percaya diri.\n\n\"Semuanya baik-baik saja. Kekhawatiran seperti ini hanya membuat Paman Byeong-geun merasa canggung. Bagiku, dia lebih dari sekadar paman tetangga, jadi bicaralah dengan bebas.\"\n\nPaman Byeong-geun, setelah berhenti menangis, menimpali dari samping.\n\n\"Ya, Mugil. Tidak apa-apa. Perlakukan dia seperti saudaramu sendiri.\"\n\n\"Aku akan melakukannya lain kali. Lain kali, aku janji. Ayah.\"\n\nDengan mata semua orang tertuju padanya, Kim Mugil menjawab dengan suara kecil.\n\nSaya tidak mendesaknya lebih jauh.\n\n“Tetap saja, kamu terlihat jauh lebih baik dibandingkan terakhir kali aku melihatmu. Saat aku bertemu denganmu di Irak, yah… keadaannya sangat berbeda saat itu.”\n\n\"Ah, tentu saja! Home sweet home. Seharusnya aku tidak berkeliling Irak mencari uang. Aku hanya mengkhawatirkan ayah, ibu, dan orang-orang di pasar...\"\n\n\"Itu masuk akal. Kamu pasti mengalami masa-masa sulit bahkan setelah kembali ke Korea, kan?\"\n\nSaat Kim Mugil pertama kali tiba di Korea, ia disambut dengan hangat.\n\nNamun, rumor dari AS menimbulkan gelombang kritik terhadapnya.\n\nKarena itu, baik Kim Mugil maupun Paman Byeong-geun mengalami masa-masa sulit.\n\nWartawan dan warga biasa mengerumuninya, sehingga hampir mustahil baginya untuk berbisnis, kata mereka.\n\nPaman Byeong-geun khawatir dia akan menimbulkan masalah bagi para pedagang pasar, jadi dia menutup toko sepedanya untuk sementara dan tetap bersembunyi di rumah.\n\n\"Aku sudah menduganya. Itu sebabnya aku berbicara seperti itu di konferensi pers...\"\n\nTampaknya Kim Mugil menderita secara emosional selama periode ini, saat dia menghela nafas panjang.\n\nDia mengulurkan tangan, gemetar, dan menggenggam tangan Paman Byeong-geun dengan kuat.\n\nMelihat mereka sekarang, terlihat jelas bahwa mereka sangat mirip satu sama lain. Saya memperhatikan mereka dengan cermat dan bertanya.\n\n\"Semuanya akan baik-baik saja mulai sekarang. Kamu keluar dari perusahaan, kan? Oh, tunggu. Tidak, sepertinya perusahaan itu akan segera bangkrut.\"\n\nSetelah mendapatkan gambaran lengkapnya, Presiden Yoon Chang-ho menuntut penyelidikan menyeluruh terhadap Cheongseong Trading menggunakan segala cara yang dia bisa.\n\nJika dia melaporkan penculikan itu kepada otoritas diplomatik terlebih dahulu, keadaan tidak akan menjadi seperti ini.\n\nMelihat kemarahan presiden, Dinas Pajak Nasional memulai audit khusus, dan jaksa menggali lebih dalam, memeriksa apakah ada bantuan selama kontrak pasokan militer di Irak.\n\nMelihat keteguhan kejaksaan dan kantor pajak, dipastikan kecuali korporasi besar pasti turun.\n\n“Saya berhenti karena saya mendengar bahwa ketika mereka meminta uang tebusan, mereka bahkan tidak melaporkannya kepada pemerintah, dan berusaha mati-matian untuk menawarnya. Itu adalah perusahaan tempat saya bekerja.atau cukup lama.\"\n\nLama bekerja di perusahaan seperti itu membuat perasaan pengkhianatan semakin kuat.\n\nKim Mugil tidak menyembunyikan perasaannya dan membiarkan semuanya tercurah.\n\n\"Kamu melakukannya dengan baik. Yang terbaik adalah bersantai untuk sementara waktu. Setelah melalui sesuatu yang sebesar itu, Anda perlu waktu untuk menenangkan pikiran. Oh, dan…”\n\nAku melirik Paman Byeong-geun sebelum melanjutkan.\n\n\"Setelah semuanya beres, hubungi aku di sini.\"\n\nSaya memberinya kartu nama.\n\n“Apa ini…?”\n\nKim Mugil tampak bingung ketika dia bertanya.\n\nKartu yang saya berikan kepadanya berasal dari manajer SDM di Jungwoo Construction.\n\n“Jangan terlibat dalam situasi berbahaya lagi. Jika Anda menghubungi di sana, Anda bisa mendapatkan pekerjaan. Gajinya mungkin akan lebih tinggi juga.\"\n\n“Ini kartu nama manajer SDM di Jungwoo Construction?”\n\n\"Ya. Saya mendengar Jungwoo Construction akan memiliki banyak proyek di Irak dan Afghanistan yang akan datang. Karena Anda sudah berada di sana, Anda pasti tahu keadaan daerahnya, dan Anda bisa berbicara bahasa Inggris dan sedikit bahasa Arab, bukan?\"\n\nJawab Kim Mugil masih bingung.\n\n“Ya, tapi bahasa Arab saya hanya pada tingkat percakapan.”\n\n“Itu lebih dari cukup. Semoga beruntung, saya mendengar Jungwoo Construction sedang mencari seseorang. Anda akan menjalani wawancara sederhana, tetapi saya yakin Anda akan lulus tanpa masalah apa pun.\"\n\nSaat itu, Paman Byeong-geun, yang mendengarkan percakapan kami, mengambil kartu itu.\n\nMata Paman Byeong-geun terbelalak saat melihat nama Jungwoo Construction tertulis di kartu.\n\n“Konstruksi Jungwoo? Apakah itu Konstruksi Jungwoo yang saya kenal, Mu-hyeok?\"\n\n\"Ya. Selama tidak ada kejadian aneh, mendapatkan pekerjaan seharusnya tidak menjadi masalah. Saya juga punya kontak di sana, jadi saya sudah berbicara dengan mereka atas nama Anda.\"\n\n“… Mu-hyeok. Mu-hyeok. Terima kasih banyak.\"\n\nPaman Byeong-geun, sekali lagi dengan mata berkaca-kaca, menundukkan kepalanya sebagai rasa terima kasih.\n\nBagi para tetua di pasar, pekerjaan di sebuah perusahaan besar adalah mimpi yang menjadi kenyataan.\n\nMeskipun mereka tidak mengenyam pendidikan formal dan tumbuh di lingkungan yang sulit, mereka selalu berharap untuk menyekolahkan anak-anak mereka ke sekolah yang bagus dan mendapatkan pekerjaan yang bagus.\n\nNamun, secara realistis, sulit bagi siapa pun untuk bangkit dari awal yang sederhana.\n\n\"Tolong jangan katakan itu, Paman. Saya baru saja memberi saran. Jungwoo Construction membutuhkan seseorang untuk mengelola proyek mereka di Irak, dan itu sangat cocok. Saya tidak melakukan sesuatu yang luar biasa.\"\n\n\"Apakah itu sesuatu yang ingin dikatakan? Jungwoo Construction adalah salah satu perusahaan terkemuka di Korea!\"\n\n\"Aku serius! Ingat Jung Woo? Anda tahu Dong-soo, kan? Beberapa juniornya bekerja di Jungwoo Construction. Jadi, saya berbicara dengan mereka. Ini semua berkat putramu. Dia cerdas dan berbicara bahasa Inggris dan sedikit bahasa Arab juga.\"\n\nBahkan seekor landak pun akan bangga dengan keturunannya jika mereka cukup baik. Saat aku memuji Kim Mugil, ekspresi Paman Byeong-geun sedikit melembut.\n\nAku mengalihkan pandanganku kembali ke Kim Mugil dan berkata.\n\n“Hindari saja tempat-tempat berbahaya seperti Irak mulai sekarang. Paman Byeong-geun dan orang-orang pasar mengkhawatirkanmu. Meskipun Jungwoo Construction akan merekrut ke Irak, jangan melamar, oke? Mengerti?\"\n\nKim Mugil mengangguk penuh semangat dan mengepalkan tinjunya.\n\n\"Ya. Aku tidak akan meninggalkan Korea lagi.”\n\n\"Pemikiran yang bagus.\"\n\nNenek memperhatikan kami dengan senyum puas saat Paman Byeong-geun dan saya berbagi percakapan.\n\nDengan topik utama yang dibahas, saya pikir sebaiknya saya melihat apakah ada orang lain di sekitar saat Myeong-su muncul.\n\n\"Anak Busan! Kebanggaan pasar! Lee Myeong-su telah tiba! Kalian semua tidak berencana bersenang-senang tanpaku, kan?\"\n\nTanpa rasa malu sedikit pun, Myeong-su membual tentang dirinya sendiri dan, melihat Paman Byeong-geun dan saya, berjalan mendekat.\n\n“Paman Byeong-geun, kenapa matamu bengkak sekali?”\n\n\"Apa maksudmu? Saya baik-baik saja.\"\n\n\"Ayolah, kamu jelas menangis. Saya pernah mendengar bahwa pria lebih banyak menangis seiring bertambahnya usia. Sepertinya kamu tidak terkecuali!\"\n\n\"Dasar bajingan kecil!\"\n\nSaat Myeong-su menghindari tangan Paman Byeong-geun, dia terkekeh dan dengan main-main memukul bahuku.\n\n\"Kau masih hidup, ya? Saya khawatir karena saya belum mendengar kabar dari Anda! Nenek mengira kamu sudah mati!\"\n\n\"Hentikan! Sudah cukup aku dimarahi.\"\n\n\"Ah, kuharap aku melihatnya. Aku datang terlambat, bukan?\"\n\nSetelah menyapa Nenek, Myeong-su membawaku dan dia jauh ke dalam kerumunan.\n\n“Apa jadinya pesta tanpa minuman? Setiap orang harus minum segelas makgeolli sebelum kita mulai! Angkat cangkirmu semuanya!\"\n\nOrang tua Myeong-su menggelengkan kepala tidak setuju dengan kelakuan Myeong-su.\n\nNamun, orang-orang pasar tampak senang dengan kecakapan memainkan pertunjukan Myeong-su dan tertawa ketika mereka mengangkat mangkuk mereka.\n\nWtanpa peduli makgeolli di dalam mangkuk tumpah, Myeong-su mengangkat mangkuknya lebih tinggi lagi.\n\n“Semoga para pedagang panjang umur dan sejahtera!”\n\nMaka dimulailah perayaan pasar yang meriah.\n\n* * *\n\nBeberapa hari telah berlalu sejak saya datang ke Busan.\n\nSetelah sarapan bersama Nenek, aku duduk di sofa ruang tamu dan menyalakan TV.\n\n“— Kepala urusan administrasi di Rusia, yang dikenal dekat dengan Presiden Medvedev, akan mengunjungi Korea. Kunjungan ini dimaksudkan untuk membahas pembangunan jaringan pipa minyak dan gas yang menghubungkan Siberia, Korea Utara, dan Korea di Rusia, menurut Kementerian Luar Negeri.”\n\nPenguasa Rusia bertindak cepat.\n\nBelum genap seminggu setelah membuat kesepakatan dengan saya, Medvedev akan dikirim sebagai utusan khusus ke Korea.\n\nSaya sudah menerima pesan, dan kabarnya pemerintah Korea juga sedang merundingkan jadwalnya.\n\n\"— Menurut pejabat inti Gedung Biru, kunjungan ini diharapkan mencakup tidak hanya proyek minyak dan gas tetapi juga diskusi tentang jalur kereta api lintas benua Eurasia. Jalur kereta api Eurasia telah menjadi janji utama Presiden Yoon Chang-ho...\"\n\nKereta api Eurasia terlalu dini.\n\nIni bukanlah proyek yang dapat dilanjutkan hanya karena Korea Utara dan Rusia mencapai kesepakatan.\n\nJepang menuntut terowongan bawah laut yang menghubungkan Korea dan Jepang, sementara AS menunjukkan sikap negatif terhadap jalur kereta api Eurasia.\n\nIni adalah proyek yang melibatkan banyak negara, dan negosiasi terjadi di balik layar.\n\nIni mungkin merupakan proyek serius yang mungkin belum dimulai selama masa jabatan Presiden Yoon Chang-ho.\n\nNamun, membiarkan informasi sensitif seperti itu bocor ke media adalah tindakan yang bodoh.\n\n\"Bahkan Gedung Biru pun tidak bisa tinggal diam.\"\n\n\"Apa? Mu-hyeok, apa yang kamu katakan?\"\n\nNenek memanggilku dari dapur, menghentikan aktivitas mencuci piringnya.\n\n\"Tidak ada. Hanya berbicara pada diriku sendiri.\"\n\n“Apa yang membuatmu penasaran? Ingin aku membawakanmu buah?”\n\n\"Nenek, kita baru saja makan… rasanya aku akan meledak.\"\n\n\"Oh, biarkan aku mengupas apel untukmu.\"\n\nSetelah hampir berhasil melewati segunung nasi yang dia tumpuk di piringku, Nenek sepertinya berniat menawariku camilan lagi.\n\nSerius, aku bisa meledak. Jelas dia tidak mau mendengarkan, jadi saya kembali fokus pada berita.\n\n\"— Dalam berita lain, mantan pemimpin Partai Progresif Kim Seok-jin telah mengambil langkah pertamanya untuk mendirikan partai baru setelah meninggalkan partai.\"\n\nSetelah Kim Seok-jin, faksi terkuat di Partai Progresif pergi, beberapa perwakilan yang terkait dengan faksi Kim Seok-jin juga mulai berbondong-bondong berangkat.\n\nDiskusi mengenai perombakan politik sedang menggemparkan kancah politik Korea.\n\n\"— Setelah meninggalkan Partai Progresif, mantan pemimpin Kim Seok-jin tetap bersikap low profile. Namun, kemarin, dia menyewa Gedung Pusat di Distrik Jongno untuk mendirikan kantor. Menurut mantan anggota dewan Jeong Seok-woo, yang dikenal dekat dengan Kim Seok-jin, dia menyebutkan dalam konferensi pers bahwa pertemuan pendiri partai baru akan segera diadakan. Pertemuan pendiri adalah langkah awal untuk membentuk sebuah partai politik...\"\n\nDi Korea, prosedur pendirian partai politik baru lebih rumit dibandingkan negara lain, dan banyak kendala dalam pendirian partai.\n\nTujuan utamanya adalah untuk mencegah pendirian partai yang sembarangan, namun akibatnya, struktur tersebut menjadi sulit bagi partai-partai kecil untuk berkembang.\n\n\"— Tidak ada yang tahu di mana sinyal yang ditembakkan oleh Kim Seok-jin, yang bahkan belum mendirikan partai barunya, akan menyebar. Sementara itu, Kim Hyeon-woo, juru bicara Partai Progresif, telah mengkritik keras mantan pemimpin Kim Seok-jin. Mari kita dengarkan.\"\n\nMenyusul hal tersebut, juru bicara Partai Progresif dan Partai Moderat menyampaikan komentarnya.\n\nPartai Progresif tidak menghentikan kritik tajamnya terhadap Kim Seok-jin.\n\nPartai Moderat juga mencoba meremehkan pendirian partai baru oleh Kim Seok-jin, mengeluarkan pernyataan yang menunjukkan bahwa tidak ada yang perlu diributkan.\n\nNamun, Partai Progresif dan Partai Moderat tidak boleh meremehkan Kim Seok-jin.\n\nKarier politiknya identik dengan sejarah politik di Korea.\n\nKetika Partai Konservatif, yang pernah menjadi landasan politik Korea, runtuh, dan Partai Progresif, landasan lainnya, terpecah menjadi dua, pengaruh Kim Seok-jin pasti akan tumbuh lebih besar daripada pengaruh siapa pun.\n\n'Saya dengar rating dukungan terhadap partai baru yang bahkan belum diluncurkannamun melampaui 20%.'\n\nJajak pendapat yang dirilis kemarin menyurvei peringkat dukungan termasuk partai baru.\n\nDalam survei tersebut, rating dukungan terhadap partai Kim Seok-jin yang bahkan belum terbentuk melebihi 20%.\n\nDukungan tersebut pasti merupakan hasil dari efek konvensi, namun demikian, rating dukungan di atas 20% untuk partai yang belum diluncurkan mencerminkan besarnya kehadiran Kim Seok-jin.\n\nAku mematikan TV, mengatur pikiranku.\n\n“Apakah kamu sudah selesai, Nek? Ayo bersiap-siap dan berangkat.”\n\nKataku pada Nenek setelah dia selesai mencuci piring.\n\n\"Wah, sudah waktunya? Tunggu sebentar, aku akan segera bersiap-siap.\"\n\nTak lama kemudian, Nenek keluar, berganti pakaian jalan-jalan, dan hanya membawa beban ringan.\n\nKami memutuskan untuk pergi ke Seoul bersama untuk pemeriksaan kesehatannya keesokan harinya.\n\nAku mengambil tas Nenek dan membawanya ke mobil. Mobil yang menjemput kami mulai bergerak perlahan menuju Seoul."}