{"index": 682, "title": "Bab 683: Bab 683: Bertukar Rahasia", "content": "Saya mengunjungi Rumah Sakit Il-seong pagi-pagi sekali untuk pemeriksaan menyeluruh nenek saya.\n\n“Manajer Ma, tolong jaga Nenek dengan baik untukku.”\n\n“Tentu saja, Bos.”\n\nSetelah memberikan instruksiku kepada Manajer Ma, aku dengan kuat menggenggam tangan Nenek dan berbicara dengan lembut.\n\n\"Nenek, ada beberapa hal yang harus aku urus. Nenek akan baik-baik saja tanpa aku, kan?\"\n\n\"Ya ampun, meskipun aku sudah tua, kamu tidak perlu khawatir. Pergi saja dan lakukan apa yang perlu kamu lakukan.\"\n\n\"Aku akan berada di rumah sakit, jadi kalau ada apa-apa, hubungi aku saja ya?\"\n\n\"Oh, apa yang mungkin terjadi di sini? Tidak apa-apa. Cepatlah pergi sekarang.\"\n\nNenek melambaikan tangannya, dan aku bertukar pandang dengan Manajer Ma, diam-diam meminta bantuan.\n\nAku masuk ke dalam lift sambil menerima ucapan selamat tinggal dari mereka berdua, menuju ke kantor direktur rumah sakit.\n\nSekretaris yang duduk di luar kantor direktur mengenali saya dan membuka pintu.\n\n“Selamat datang, Presiden Kim Mu-hyeok. Silakan masuk.”\n\n\"Bagaimana kabarmu, Direktur? Sudah lama sekali aku tidak melihatmu di pelantikan. Aku berbicara dengan ketua kemarin.\"\n\n“Haha, saya baik-baik saja, terima kasih. Sebaiknya Anda tidak terlalu sering datang ke rumah sakit, tetapi kunjungi kami sesekali, Presiden.”\n\nDirektur rumah sakit dengan bercanda membawaku ke kursi utama dengan mudah.\n\nDengan direktur sebelumnya yang sekarang menjabat sebagai ketua, Direktur baru Park Jae-young cukup tanggap.\n\n“Kudengar nenekmu datang ke sini untuk pemeriksaan kesehatan hari ini, jadi aku secara pribadi mengarahkan sesuatu untuknya.”\n\n\"Terima kasih sudah menjaganya.\"\n\nDirektur duduk, membawa setumpuk dokumen dari mejanya.\n\n“Ini hasil pemeriksaan kesehatan nenekmu enam bulan lalu. Sekilas semuanya tampak normal, tapi mengingat usianya, fungsinya secara keseluruhan mengalami penurunan.”\n\nMeskipun saya tidak dapat membantah penilaian tersebut, kepedulian saya terhadap kesehatan Nenek membuat saya berjanji untuk melakukan pemeriksaan rutin setiap enam bulan.\n\n\"Bagaimana dengan jantungnya? Dia mengalami serangan jantung sekitar sepuluh tahun yang lalu.\"\n\n\"Saya sadar. Tidak ada masalah besar dengan jantungnya. Faktanya, dia lebih sehat daripada kebanyakan orang seusianya.\"\n\nMeskipun saya sudah mendengarnya beberapa kali, saya tetap merasa lega setiap saat.\n\nMendengar tidak ada masalah dengan kesehatan Nenek bagaikan jimat keberuntungan bagiku.\n\n\"Itu melegakan.\"\n\n\"Nenekmu beruntung mempunyai cucu yang bijaksana sepertimu. Cucu kita sekarang sudah masuk sekolah dasar, tapi dia sangat keras kepala, kamu tidak akan percaya!\"\n\n“Haha, setiap anak seperti itu pada usia itu. Aku sendiri adalah orang yang segelintir ketika aku masih muda.”\n\n“Benarkah, Presiden?”\n\n\"Ya. Jika bukan karena nenekku, aku mungkin akan kesulitan melakukan kontak mata denganmu, Direktur.\"\n\n\"Aku tidak percaya itu.\"\n\n\"Yah, kamu tidak tahu masa laluku, Direktur. Tapi kembali ke pokok persoalan...\"\n\nSetelah memastikan bahwa Nenek dalam keadaan sehat, saya memutuskan sudah waktunya untuk menjelaskan alasan saya mencari direktur.\n\n\"Apakah kamu sudah menyiapkan apa yang aku minta?\"\n\n\"Ya.\"\n\nDirektur menyelipkan binder kosong ke hadapanku.\n\nInilah alasan utama saya tetap terhubung dengan Rumah Sakit Il-seong.\n\nDokumen tersebut berisi daftar VIP dan riwayat kesehatan mereka, serta catatan percakapan mereka selama dirawat di rumah sakit dan catatan pengunjung.\n\nSelain Rumah Sakit Universitas Korea, tidak ada fasilitas lain di negara ini yang dapat menandingi layanan Rumah Sakit Il-seong.\n\nNamun, karena Rumah Sakit Universitas Korea berfungsi sebagai fasilitas nasional, para VIP sering kali menghindari tempat tersebut dan lebih memilih Rumah Sakit Il-seong untuk perawatan medis yang lebih baik.\n\nBerkat ini, Rumah Sakit Il-seong memiliki banyak data tentang banyak keluarga chaebol.\n\n“Misalnya…”\n\n“Kesehatan Ketua Seo Jae-sang tidak bagus.”\n\n“Ya, sepertinya itu adalah kondisi turun-temurun, mirip dengan yang dialami mantan ketua, Seo Mang-geon.”\n\n“Apakah ini kondisi yang bisa diobati?”\n\n\"Tidak. Ini adalah penyakit yang akan ia bawa seumur hidup. Namun, perkembangannya bisa diperlambat. Meskipun penyakit ini tidak berdampak parah pada kehidupan sehari-hari, ia memerlukan rawat inap berkala untuk pemeriksaan menyeluruh.\"\n\nMengangguk, saya meninjau daftar orang yang mengunjungi Rumah Sakit Il-seong selama setahun terakhir.\n\nSaat saya memindai daftarnya dengan cermat, sebuah nama yang saya kenal menarik perhatian saya.\n\n“Apakah Ketua Choi Woo-sik sudah mengunjungi rumah sakit?”\n\n\"Ya.\"\n\n\"Ada apa dengan pria tegap itu? Bukankah dia masih cukup muda? Kukira dia baru berusia empat puluh tahun.\"\n\n\"Oh, bukan karena Ketua Choi sendiri yang datang dalam keadaan tidak sehat.\"\n\nDirektur membalik-balik beberapa dokumen dan menyerahkan beberapa halaman kepada saya.\n\nMelihat dokumen yang dia berikan padaku, aku tidak bisabantu aku menyipitkan mataku.\n\n“Tes garis ayah? Siapa subjeknya?”\n\nDokumen yang diserahkan kepada saya adalah untuk tes garis ayah.\n\nSaya memeriksa subjek yang tercantum di formulir.\n\n\"Choi Seung-woo? Bukankah dia putra kedua Choi Woo-sik?\"\n\nYang mengejutkan saya, Ketua Choi Woo-sik telah meminta tes garis ayah untuk seorang putra yang dikandung istrinya.\n\n“Itu benar.”\n\n“Apa hasilnya?”\n\n“Balik satu halaman lagi, Presiden.”\n\nAtas desakan Park Jae-young, saya segera membuka-buka dokumen.\n\n“…Ketidakcocokan?”\n\n\"Ya. Benar sekali.\"\n\nAku secara naluriah menutup mulutku dengan tanganku. Ini adalah skandal yang harus tetap disembunyikan.\n\nPutra kedua seorang chaebol dalam sepuluh besar bukanlah anak kandungnya?\n\nJika fakta ini diketahui publik, maka akan menimbulkan permasalahan besar terkait hak pengelolaan dengan segera.\n\nKetua Choi Woo-sik sudah terlibat dalam perselisihan manajemen dengan perusahaan manajemen aset asing.\n\nKami entah bagaimana berhasil menyelesaikan penyelesaian dramatis dengan bantuan saya, tetapi jika informasi ini tersebar, harga saham pasti akan anjlok lagi.\n\nYoon Hyun-joo, istri Ketua Choi Woo-sik, memiliki saham di grup tersebut setara dengan saham suaminya.\n\n\"Yoon Hyun-joo selingkuh dan punya anak dengan pria lain? Kamu tidak bisa menilai seseorang hanya dari penampilannya!\"\n\nYoon Hyun-joo dikenal sebagai istri teladan di dunia bisnis.\n\nBerbeda dengan istri chaebol lainnya, dia dikatakan hanya fokus membesarkan anak-anaknya tanpa ikut campur dalam urusan manajemen.\n\n\"Bukankah Ketua Choi juga mempunyai anak haram? Anak itu juga laki-laki, bukan?\"\n\nNamun jika Anda bertanya apakah Ketua Choi setia dalam pernikahan, jawabannya adalah tidak.\n\n“Ya, kami juga melakukan tes garis ayah pada anak itu. Dia kembali sebagai anak kandung.”\n\nKetua Choi Woo-sik adalah orang pertama yang memiliki anak di luar nikah.\n\nAnak sulungnya, Choi Jin-woo, kini telah terdaftar dan berada di bawah asuhan Yoon Hyun-joo.\n\n\"Menarik sekali. Mereka bertukar peran. Seung-woo dan Jin-woo lahir hanya selisih satu tahun, kan?\"\n\n“Ya, ada perbedaan usia satu tahun.”\n\n\"Yoon Hyun-joo mungkin tidak tahu tentang ini?\"\n\nJika dia mengetahuinya, hal itu bisa menyebabkan hasil yang lebih dramatis.\n\n“Hanya ketua dan saya yang mengetahui hal ini. Orang-orang yang melakukan tes juga tidak diberitahu tentang DNA siapa yang mereka uji.”\n\nBagaimana saya dapat memanfaatkan informasi ini? Aku meletakkan dokumen-dokumen itu dan mengusap daguku sambil berpikir.\n\nUntuk saat ini, yang terbaik adalah merahasiakannya.\n\n\"Pastikan informasi ini tidak bocor ke luar. Saya akan membahasnya langsung dengan ketua. Anda paham maksud saya kan, Direktur?\"\n\nDia adalah orang yang tidak banyak bicara, jadi dia harus memahami maknanya tanpa memerlukan detail.\n\nSaya melipat dokumen tes garis ayah dan memasukkannya ke dalam saku jas saya.\n\nKemudian saya mulai meninjau kembali daftar sisanya.\n\nNamun, tidak ada hal penting yang muncul setelah itu.\n\nSaya meletakkan daftar yang telah saya ulas dan menginstruksikan Park Jae-young.\n\n“Pastikan para VIP dikelola secara menyeluruh. Tingkatkan kualitas layanan yang diberikan kepada mereka, sehingga tidak mungkin bagi mereka untuk memilih rumah sakit mana pun selain Il-seong.”\n\n\"Ya. Kami sedang mempertimbangkan untuk membangun bangsal baru khusus untuk para VIP. Kami sudah membeli tanah di sebelahnya...\"\n\n\"Oh, aku mendengarnya. Dari ketua. Itu ide yang bagus. Karena orang-orang ini lebih memilih untuk tidak menonjolkan diri, memisahkan mereka akan bermanfaat. Jangan khawatir tentang biaya konstruksi; buatlah terlihat fantastis.\"\n\n\"Terima kasih banyak.\"\n\nJika saya ingin terus memegang Rumah Sakit Il-seong, berinvestasi di dalamnya tidak ada artinya dibandingkan dengan keuntungannya.\n\nPark Jae-young, yang tersenyum cerah mendengar kata-kataku tentang mendukung biaya konstruksi, menundukkan kepalanya.\n\n\"Aku ingin makan siang bersamamu, tapi aku harus lewat hari ini karena pemeriksaan kesehatan untuk Nenek akan memakan waktu lama.\"\n\n\"Tidak apa-apa. Aku akan memastikan untuk memperlakukanmu dengan baik lain kali.\"\n\n“Haha, seharusnya aku yang mentraktirmu. Lain kali, aku akan membuat jadwal dengan ketua.”\n\nSetelah mengobrol dengan sutradara tentang berbagai topik, tiba-tiba aku mengecek waktu.\n\nApakah sudah banyak waktu berlalu?\n\n\"Direktur, bisakah Anda menyalakan beritanya? Ada sesuatu yang perlu saya konfirmasi.\"\n\nAtas permintaan saya, Park Jae-young menyalakan TV dan menemukan saluran berita.\n\n— Petugas Administrasi Medvedev telah memasuki Korea hari ini melalui Bandara Incheon.\n\nBerita tersebut mengumumkan kunjungan Medvedev ke Korea sebagai berita terkini.\n\nPembawa berita merinci latar belakang Medvedev.\n\n— Pejabat Administratif Medvedev adalah tokoh berpengaruh besar tidak hanya dalam politik tetapi juga di sektor bisnis Rusia…\n\nSebagaipembawa berita berbicara, adegan kedatangan Perdana Menteri Medvedev muncul di layar.\n\nDia berdiri di depan wartawan dengan ekspresi serius.\n\n— Halo, saya Medvedev.\n\nKata-kata pertama dari Medvedev berbahasa Korea. Ucapannya lambat namun cukup jelas saat dia selesai menyapa sebelum beralih kembali ke bahasa Rusia.\n\n— Saya suka Korea. Meskipun saya telah berkunjung beberapa kali, saya yakin tidak ada kota yang lebih baik dari Seoul. Saya berharap kunjungan ini meningkatkan hubungan persahabatan antara Rusia dan Korea.\n\nUsai membahas kesan singkatnya di Korea, pertanyaan mengenai tujuan kunjungannya mulai berdatangan.\n\n— Kementerian Luar Negeri mengumumkan bahwa kunjungan ini dipusatkan pada diskusi pembangunan pipa minyak yang menghubungkan Asia Timur. Apakah itu benar?\n\nSetelah menerima pertanyaan reporter melalui terjemahan, Medvedev tersenyum lembut dan menjawab.\n\n— Saya akan memberikan rincian lebih lanjut setelah semua janji saya selesai. Kami bahkan belum memulainya. Tidaklah pantas bagi saya untuk membahas masalah sebelum mencapai meja perundingan. Setelah saya selesai, konferensi pers yang tepat akan menyusul.\n\nMedvedev menjawab pertanyaan wartawan dengan tulus, namun jika digali lebih dalam, pernyataannya tidak mengandung substansi.\n\nDia menyelinap pergi seperti belut.\n\n“Sepertinya dia sudah berubah menjadi politisi sejak dulu.”\n\n\"Benarkah? Apakah kamu mengenalnya secara pribadi?\"\n\n“Saya punya beberapa koneksi. Dia tidak seperti ini saat itu.”\n\nTampaknya presiden punya jaringan yang cukup! Saya dengar orang itu adalah tokoh paling penting kedua di Rusia.\n\n\"Ya, itu benar. Tapi menjadi orang kedua tidak berarti apa-apa. Anda tahu bagaimana keadaan di Rusia.\"\n\nMeski disebut sebagai orang kedua, posisi tersebut bisa dengan mudah hilang hanya dengan satu desakan dari presiden.\n\nSaat Park Jae-young dan saya berbincang, pertanyaan terus berdatangan, dan Medvedev mempertahankan tanggapannya yang tidak jelas.\n\n— Pemerintah Jepang dilaporkan berencana untuk menginvestasikan 1 triliun yen untuk pembangunan pipa minyak menuju Rusia. Apakah Korea juga memberikan tawaran seperti itu? Apakah jumlah yang diusulkan lebih tinggi dari Jepang?\n\nSeorang reporter, yang diduga orang Jepang, bertanya dalam bahasa Inggris.\n\n— Memang benar ada tawaran dari pemerintah Jepang. Namun, menanggung biaya sebesar itu dengan investasi sebesar 1 triliun yen memang sebuah beban. Pemerintah Korea belum memberikan penawaran kepada pemerintah Rusia.\n\n— Lalu kenapa kamu memilih Korea daripada Jepang? Bukankah kunjungan ini dimaksudkan untuk menekan pemerintah Jepang daripada bernegosiasi dengan Korea?\n\nApakah seperti ini kepercayaan diri yang tidak berdasar? Merupakan hal yang lumrah bagi orang Jepang untuk berpikir bahwa segala sesuatu berputar di sekitar mereka.\n\n— Apa keuntungan Rusia dengan memberikan tekanan pada pemerintah Jepang? Hal-hal seperti itu tidak dilakukan antar negara seperti itu. Bolehkah saya menyarankan agar jurnalis tersebut beralih menulis novel? Saya pasti akan membeli salinannya ketika buku Anda diterbitkan.\n\nSemua orang tertawa terbahak-bahak mendengar humor ala Rusia Medvedev, kecuali satu orang.\n\nWajah reporter Jepang itu menjadi merah padam, dan dia menanyakan pertanyaan berikutnya dengan nada yang lebih tajam.\n\n— Jika itu masalahnya, maka saya tidak mengerti tujuan kunjungan Anda. Jepang adalah negara yang lebih besar dari Korea. Mengapa meneruskan proyek sebesar ini dengan mitra yang lebih kecil? Hal ini bukan demi kepentingan terbaik Rusia.\n\n— Saya mengutamakan kepentingan nasional Rusia di atas segalanya. Pemerintah kami menganggap kolaborasi dengan Korea lebih penting dibandingkan dengan Jepang. Saya akan mengakhiri diskusi di sini.\n\nTiba-tiba, wajah Medvedev mengeras setelah tanggapan terakhirnya, dan dia buru-buru menjauh.\n\nPara wartawan mengikuti dari belakang, melanjutkan pertanyaan mereka, namun dia tidak menjawab lebih lanjut.\n\nPark Jae-young, yang sedang menonton TV bersamaku, bergumam kagum.\n\n\"Dia berbicara dengan tegas. Sepertinya dia menyukai Korea. Apakah dia pro-Korea?\"\n\n“Haruskah kita menyebutnya pro-Korea…? Untuk saat ini, ya.”\n\nSaat itu, ponselku di sakuku bergetar. Saya mengeluarkannya dan memeriksa nomor yang masuk.\n\nApa yang begitu mendesak sehingga mereka perlu menghubungi saya? Seringai muncul di wajahku saat aku berbicara.\n\n\"Direktur, bisakah Anda minggir sebentar?\"\n\n\"Dimengerti. Karena aku akan pergi, sebaiknya aku sendiri yang memeriksa kesehatan Nenek.\"\n\n\"Saya akan menghargainya.\"\n\nSetelah sedikit membungkuk hormat, direktur pergi, dan saya menjawab panggilan tersebut.\n\n— Presiden Kim Mu-hyeok, ini Medvedev.\n\n\"Kamu tiba di Korea lebih awal dari perkiraanku. Aku baru saja melihat wajahmu di TV.\"\n\n— Haha, ya. Saat ini saya berada di dalam mobil menuju kedutaan. Saya menyesal tidak bisa mengucapkan selamat tinggal ketika Anda meninggalkan Rusia.\n\nSAYAbelum menghubungi Medvedev sejak dia meninggalkan Rusia.\n\nUrgensi kunjungannya ke Korea mungkin didorong oleh masalah ini juga.\n\n\"Kita pasti akan segera bertemu lagi.\"\n\n– Tetap saja, ini agak mengecewakan. Oh, Presiden Kim, apakah Anda ada waktu luang besok malam?\n\n\"Hmm… aku akan mampir ke hotel tempatmu menginap besok malam. Ayo kita makan malam bersama.\"\n\n– Makan malam kedengarannya enak. Sampai jumpa besok.\n\nPanggilan dengan Medvedev berakhir dengan cepat. Saat aku menutup telepon, suaranya yang ceria masih melekat di benakku, membuatku tersenyum lagi.\n\n“Sepertinya taruhannya sudah meningkat.”\n\nMedvedev tahu betul bahwa jika ikatan kami putus, itu akan mengakhiri hubungan kami.\n\nItu sebabnya dia bergegas untuk membuatku tetap dekat.\n\n\"Haruskah aku bangun sekarang?\"\n\nMenyelesaikan panggilan, saya meninggalkan kantor direktur dan menuju ke tempat Nenek berada."}