{"index": 683, "title": "Bab 684: Bab 684: Keluarga yang Menarik", "content": "Setelah tiba di Korea, Medvedev menghadiri janji temu yang dijadwalkan.\n\nOrang-orang dari berbagai lapisan masyarakat datang menemuinya.\n\n“Rusia terbuka untuk bisnis Korea. Anda selalu diterima di sini.”\n\nSetelah jadwal yang padat, Medvedev melakukan negosiasi serius dengan pemerintah Korea.\n\n\"Saya berharap dapat merundingkan rincian pembangunan jaringan pipa minyak dan gas yang menghubungkan Rusia, Korea Utara, dan Korea.\"\n\nTampaknya Medvedev bahkan tidak mempertimbangkan negosiasi yang lambat.\n\nSikapnya yang lugas membuat Menteri Perindustrian Lee Jin-sik dan Menteri Luar Negeri Heo Seong-gu terkejut.\n\nHingga saat ini, perundingan mereka selalu membosankan dan sarat dengan retorika diplomatis.\n\nNamun, Medvedev tidak seperti rekannya yang pernah mereka temui.\n\nSuaranya mencerminkan tekad yang kuat untuk menyelesaikan masalah dengan cepat.\n\n\"Presiden Korea dan Rusia telah menyetujui kerangka kerja yang luas. Anda semua tahu ini, bukan?\"\n\nMelirik Heo Seong-gu, Menteri Lee menjawab.\n\n“Saya menerima kabar dari Presiden.”\n\n\"Saya telah didelegasikan wewenang penuh Presiden untuk kunjungan saya ke Korea. Saya bermaksud menyelesaikan semua negosiasi selama perjalanan ini.\"\n\n“Tetapi setiap usaha mempunyai prosedurnya masing-masing.”\n\n“Bukankah itu hal yang baik bagi Korea? Saya pikir Korea akan merasa lebih cemas daripada Rusia mengenai hal ini.”\n\nSeperti yang ditunjukkan Medvedev, proyek pipa minyak dan gas yang melibatkan Korea Selatan, Utara, dan Rusia lebih penting bagi Korea.\n\n\"Kami sudah mengerjakan proyek pipa dengan Tiongkok. Sementara kami sedang melakukannya, kami berencana untuk menyertakan Korea juga. Proyek-proyek seperti itu harus dipercepat; jika tidak, seseorang mungkin akan melakukan intervensi.\"\n\n\"Saya setuju dengan pemikiran itu. Namun, untuk upaya besar seperti itu, bukankah kita harus mematuhi prosedur yang benar? Meskipun kita bisa melanjutkan dengan cepat jika hanya antara Korea dan Rusia, kita melibatkan Korea Utara, yang akan mempersulit ketiga negara tersebut.\"\n\nBahkan dengan diskusi langsung tentang topik utama, Medvedev menghela nafas pendek karena sikap mereka yang tidak langsung.\n\n\"Jadi sebenarnya apa yang ingin kamu katakan?\"\n\n“Setidaknya mari kita mulai dengan MOU…”\n\n\"Maaf, Menteri Lee Jin-sik. Apa maksud Anda? Pertemuan ini untuk menyempurnakan masalah yang sudah ditentukan. Apa agenda Anda?\"\n\n\"Maksudku …\"\n\nMedvedev menyipitkan matanya melihat tanggapan Lee Jin-sik.\n\n\"Kemarin saya ketemu Pak Presiden, sudah selesai pembahasannya. Sekarang Pak Menteri Perindustrian sedang usulkan MOU?\"\n\n\"...\"\n\n\"Aku datang ke Korea bukan untuk mengesampingkan jadwal sibukku, hanya untuk mendapatkan selembar kertas tak berarti seperti itu!\"\n\nMOU antar negara tidak memiliki kekuatan mengikat.\n\nMasing-masing pemerintah akan menggembar-gemborkan MOU tersebut seolah-olah itu berarti proyek sedang berjalan, namun hal tersebut hanyalah ilusi belaka.\n\n\"Bicaralah. Apa sebenarnya agendamu? Apa yang kamu inginkan?\"\n\n\"Apa maksudmu 'mau'? Aku tidak punya hal khusus. Aku hanya berbicara tentang prosedur standar.\"\n\n\"Bagaimana kita bisa melaksanakan proyek yang melibatkan banyak negara sambil mengikuti semua prosedur? Ini juga harus menjadi awal dari proyek kereta api. Jika itu masalahnya, bagaimana kita bisa mempercayai Korea untuk melanjutkan proyek ini?\"\n\n“Menteri Medvedev, mohon tenang.”\n\nMenteri Heo Seong-gu menyela, tersenyum ramah saat dia melangkah di antara kedua pria itu.\n\n\"Menteri Lee masih muda dan belum berpengalaman. Mohon pengertiannya. Mulai sekarang, mari kita bicara dengan saya.\"\n\nMeskipun Lee Jin-sik mencoba untuk berbicara, Heo Seong-gu menendang pergelangan kakinya ke bawah meja, mengisyaratkan dia untuk tetap diam.\n\n“Tolong beritahu kami apa yang diinginkan Rusia.”\n\n“Apa yang kami inginkan sederhana: Rusia akan memimpin proyek ini.”\n\nProyek pipa gas merupakan prioritas nasional Rusia.\n\nTsar Rusia ingin mempertahankan kendali atas proyek yang memerlukan anggaran dan tenaga kerja yang besar.\n\n“Tentu saja itu masuk akal. Tapi bisnis Korea kita juga harus diikutsertakan.”\n\nIni juga merupakan hal yang sudah disepakati. Medvedev mengangguk, tampak tidak terpengaruh.\n\n\"Proyek ini akan dipimpin bersama oleh Gazprom dan Yugansk Oil Company. Perusahaan Korea yang bekerja sama adalah Jungwoo Oil.\"\n\n\"Apakah kamu mengatakan Minyak Jungwoo?\"\n\n\"Ya. Jungwoo Construction juga akan mengambil peran manajemen proyek untuk pembangunan pipa. Saat ini, Rusia sudah memberikan konsesi yang signifikan.\"\n\nMaksudmu Jungwoo Construction akan menangani manajemen proyek untuk proyek sebesar itu?\n\nPada saat itu, Lee Jin-sik menyela pembicaraan.\n\nMedvedev berhenti, mengerutkan kening padanya sebelum melanjutkan.\n\n\"Ya. Jungwoo Construction diharapkan mengawasi proyek tersebut.\"\n\nKemampuan Korean perusahaan konstruksi telah terbukti di pasar konstruksi global.\n\nNamun, di bidang manajemen proyek (PM), perusahaan-perusahaan Korea kesulitan untuk menonjolkan diri.\n\nMeskipun kemampuan mereka dalam bidang konstruksi telah lama diakui, mereka belum mencapai posisi mengawasi seluruh aspek, mulai dari desain hingga konstruksi dan pengawasan, pada satu proyek.\n\nPM sangat mempengaruhi perusahaan konstruksi. Mereka sering kali memutuskan perusahaan mana yang akan melakukan pembangunan dan menugaskan pekerjaan sesuai dengan itu, dibandingkan langsung melakukan pembangunan sendiri.\n\nPerusahaan global seperti Bechtel telah mengamankan posisi mereka dengan menjalankan operasi PM.\n\n\"Jungwoo Construction mengambil peran PM untuk proyek sebesar itu? Apakah ini sudah diselesaikan?\"\n\nWajah Lee Jin-sik menjadi cerah.\n\nSebagai Menteri Perindustrian, ia tak bisa meminta prestasi lebih besar lagi.\n\n“Kecuali ada variabel yang tidak terduga. Misalnya, jika Grup Jungwoo menghadapi kontroversi mengenai favoritisme dalam proyek dari Korea ini…”\n\nKata-kata Medvedev yang tertinggal menyebabkan Lee Jin-sik menggigit bibirnya. Hal ini memang merupakan kekhawatiran yang masuk akal.\n\nMedvedev sangat menyadari situasi di Korea.\n\n“Jika kami tidak dapat bermitra dengan Jungwoo Group, proyek ini tidak akan dilaksanakan. Itu adalah kondisi yang tidak dapat dinegosiasikan.”\n\n“Jika kita bekerja dengan perusahaan Korea, entah itu Jungwoo atau Daehyeon, apa bedanya?”\n\nDengan cepat menghilangkan ekspresi muramnya, Lee Jin-sik melangkah masuk dengan penuh semangat.\n\n“Jika Jungwoo Construction mengambil peran sebagai PM, dan Gazprom dan Yugansk dari Rusia, bersama dengan Jungwoo Oil, menangani proyek pipa dan gas, itu adalah kondisi yang ideal.”\n\n“Posisimu berbeda dari sebelumnya. Kamu tadi membicarakan prosedur sebelumnya.”\n\nMeskipun Medvedev berbicara dengan sinis, Lee Jin-sik menanggapinya dengan senyuman.\n\n\"Haha. Prosedur itu penting, tapi kepentingan nasional adalah yang utama. Bukankah Direktur Administratif juga mengatakan demikian? Bahwa kepentingan Rusia harus didahulukan? Jika Jungwoo Construction adalah PM untuk proyek skala besar ini, perusahaan konstruksi Korea akan memiliki peluang lebih besar untuk mendapatkan proyek di seluruh dunia.\"\n\nSebagian besar proyek berskala besar merupakan kontrak pemerintah.\n\nProyek pembangunan negara atau landmark biasanya mencari perusahaan konstruksi luar negeri yang berpengalaman.\n\nPerusahaan-perusahaan Korea, yang belum melaksanakan proyek-proyek besar, selalu menghadapi kegagalan.\n\nItu adalah sebuah siklus di mana, tidak peduli bagaimana mereka mencoba untuk mendapatkan pengalaman, itu adalah tugas yang mustahil.\n\n“Saya yakin perusahaan konstruksi kita lebih kompetitif dibandingkan perusahaan konstruksi lain di seluruh dunia. Mereka selalu gagal dalam berbagai proyek hanya karena kurangnya pengalaman. Jika mereka bisa menjalankan PM untuk proyek berskala besar, mereka akan mencapai prestasi yang tidak bisa diabaikan oleh negara mana pun.”\n\nLee Jin-sik belum selesai; dia mendorong lebih jauh.\n\n\"Saya terbuka untuk menerima sebagian besar persyaratan. Jika Anda sudah membuat konsesi ini, mengapa tidak membiarkan satu perusahaan konstruksi Korea lagi membentuk konsorsium?\"\n\n\"Menteri Lee.\"\n\nHeo Seong-gu turun tangan.\n\nMerupakan kesalahan pemula untuk mengungkapkan keinginannya secara terbuka di meja perundingan.\n\n\"Konsorsium? Itu akan meningkatkan skalanya. Jika terjadi kesalahan, apakah Anda siap bertanggung jawab?\"\n\nSeperti yang diharapkan, Medvedev memanfaatkan kesempatan itu tanpa ragu-ragu.\n\nNamun, Menteri Lee Jin-sik menjawab dengan tegas, tanpa ragu sedikit pun.\n\n\"Saya berjanji saat ini. Jika Anda memberi kami konsorsium dengan dua perusahaan konstruksi untuk mengawasi proyek tersebut, saya akan mengabulkan sebagian besar permintaan ke Rusia.\"\n\n\"Menteri Lee!\"\n\nTidak dapat menahan diri, Heo Seong-gu berteriak. Dia menekan Lee Jin-sik dalam bahasa Korea.\n\n\"Apakah Anda sudah gila? Otoritas apa yang Anda miliki untuk menerima sebagian besar tuntutan mereka? Apakah Anda Presidennya?\"\n\n\"Menteri Heo. Ini harus diterima tanpa syarat. Manajemen proyek bukanlah tugas yang bisa diputuskan begitu saja. Bagi hasil proyek sangat besar, dan tidak peduli berapa banyak kontrak konstruksi yang Anda terima, Anda hanya mendapatkan sisanya. Menjadi PM jauh lebih menguntungkan daripada mengelola sepuluh konstruksi. Namun, karena kurangnya pengalaman, daya saing kita tertinggal.\"\n\nMeskipun Lee Jin-sik berbicara dengan tenang, rasa frustrasinya terlihat jelas.\n\nHeo Seong-gu juga mengetahui keluhan yang dirasakan Kementerian Perindustrian terkait masalah PM, namun taruhannya terlalu besar.\n\n\"Itu tidak mungkin! Apapun keadaannya...\"\n\n\"Jika kita bisa mengambil peran PM untuk proyek besar Rusia, tidak ada salahnya kita menyerahkan apa pun. Menteri Heo, saya sudah bekerja di Kementerian Perindustrian selama beberapa dekade. Saya tahu lebih banyak tentang hal ini.\"dan siapa pun betapa pentingnya hal ini.\"\n\n“Tidak peduli apa yang Anda katakan, negosiasi antar negara tidak akan berjalan seperti itu. Saat mereka tahu apa yang kita inginkan, mereka akan meminta imbalan yang jauh lebih besar.”\n\n“Tetapi itu harus dilakukan. Ini adalah peluang—peluang yang lebih besar daripada proyek jaringan pipa atau gas!\"\n\nPada saat itu, Medvedev, yang diam-diam mendengarkan percakapan mereka, berdeham.\n\n“Apakah kalian berdua sudah selesai berbicara?”\n\n\"Oh, maafkan aku.\"\n\nHeo Seong-gu, yang mendapatkan kembali ketenangannya, menundukkan kepalanya.\n\nDalam situasi negosiasi tanpa penerjemah, tidak sopan jika berbicara dalam bahasa ibu seseorang.\n\n“Tidak apa-apa. Bisakah kita melanjutkan diskusi kita? Mengenai konsorsium yang Anda sebutkan tadi, itu bukanlah sesuatu yang bisa saya putuskan. Orang yang akan melaksanakan proyek ini telah dipilih. Mereka ingin Jungwoo Construction memimpin PM, jadi PM itu ditugaskan kepada mereka. Tanpa persetujuan mereka, saya tidak bisa mengubahnya.\"\n\nMendengar kata-kata Medvedev, Lee Jin-sik berkedip karena terkejut.\n\nBahkan Medvedev, yang dikenal sebagai orang kedua di Rusia, tidak dapat dengan bebas memutuskan masalah tersebut.\n\n\"Siapa itu?\"\n\n“Itu bukan sesuatu yang bisa saya ungkapkan. Mereka memilih untuk tidak mengungkapkan diri mereka sendiri. Tapi saya berjanji satu hal: Jungwoo Construction pasti akan menjadi PM. Namun, mari kita bahas lagi konsorsiumnya besok. Untuk hari ini, mari kita selesaikan secara spesifik terlebih dahulu.\"\n\nSejak saat itu, negosiasi serius untuk proyek ini dimulai.\n\n* * *\n\nNenek memutuskan untuk tinggal di Pyeongchang-dong sampai hasil pemeriksaan kesehatannya tiba.\n\n\"Nenek, aku akan bekerja. Pastikan untuk makan malam.\"\n\n\"Ah, jangan khawatirkan aku. Berhati-hatilah di jalan dan hati-hati terhadap orang lain!\"\n\nSaat Nenek tinggal di Pyeongchang-dong, aku memutuskan untuk menunda sebagian besar urusan.\n\nNamun, karena masa tinggal Medvedev di Korea hanya berlangsung sekitar satu minggu, saya tidak dapat menunda masalah ini lebih lama lagi.\n\n“Ayo pergi ke Hotel Baekje.”\n\nMobil yang membawa saya melaju langsung menuju Hotel Baekje, tempat Medvedev menginap.\n\n“Manajer Ma, bagaimana dengan informasi yang saya minta untuk dicari?”\n\nManajer Ma berbalik dan memberiku sebuah amplop kertas.\n\nSaya membuka amplop dan mengeluarkan foto dan dokumen di dalamnya.\n\nDi kursi belakang yang sunyi, hanya suaraku yang membalik-balik kertas yang terdengar.\n\nDokumen yang diberikan Manajer Ma mencakup beberapa foto.\n\nDalam foto tersebut, nyonya Ketua Choi Woo-sik terlihat bersama kekasih Direktur Yoon Hyun-joo.\n\n\"Apakah mereka tahu tentang keberadaan satu sama lain? Bersikap bodoh padahal mereka sadar—keluarga yang sangat menarik!\"\n\nNyonya Ketua Choi Woo-sik tinggal di sebuah vila besar di Provinsi Gyeonggi.\n\nIdentitasnya adalah mantan aktris yang pernah memukau industri hiburan.\n\n\"Bisa dimengerti kalau aktris ini terkenal, tapi kekasih Sutradara Yoon Hyun-joo juga sama menariknya.\"\n\nRekan selingkuh Direktur Yoon Hyun-joo adalah sopir dan sekretaris pribadinya.\n\nDetail kuncinya adalah kedua pasangan mengetahui perselingkuhan pasangannya.\n\n\"Yah, mereka pasti melakukan tes paternitas dengan mengetahui kebenarannya.\"\n\nChoi Jin-woo, putra Choi Woo-sik dan aktris.\n\nChoi Seung-woo, putra yang lahir antara Yoon Hyun-joo dan sekretaris.\n\nMeskipun publik menganggap kedua putranya adalah anak Choi Woo-sik dan Yoon Hyun-joo, kalangan bisnis sadar bahwa Choi Jin-woo adalah anak haram.\n\nOleh karena itu, sudah diterima secara luas bahwa Choi Seung-woo akan menjadi pewaris sah Grup KS.\n\nChoi Woo-sik masih berusia empat puluhan; transisi pengelolaan baru akan terjadi selama beberapa dekade, namun perencanaan suksesi umumnya dimulai sejak dini.\n\n“Cari tahu lebih banyak tentang sekretaris ini.”\n\n\"Ya, Bos.\"\n\nSebuah firasat muncul di benakku. Choi Woo-sik pasti diam-diam menginstruksikan sekretaris ini untuk memikat Yoon Hyun-joo.\n\nTidak mungkin pria berapi-api seperti Choi Woo-sik membiarkan kekasih istrinya bebas jika dia mengetahuinya.\n\nSaat meninjau dokumen, saya tiba di Hotel Baekje.\n\nSaya langsung menuju kamar tempat Medvedev menginap.\n\nTim utusan khusus yang mendampingi Medvedev menempati seluruh lantai.\n\nSegera setelah saya turun dari lift, seorang bawahan Medvedev bergegas mendekat setelah mengenali saya.\n\n\"CEO Kim Mu-hyeok! Anda telah tiba! Ketua sedang menunggumu.\"\n\n\"Oh, senang melihatmu di sini. Tolong segera pimpin jalannya.\"\n\nSaya mengikuti petunjuknya ke ruang tempat Medvedev menginap."}