{"index": 684, "title": "Bab 685: Bab 685: Sendirian Itu Cukup", "content": "Begitu saya masuk ke kamar, Medvedev bergegas keluar menemui saya.\n\n\"Bos Kim! Senang sekali bertemu denganmu di Seoul!\"\n\nSetelah pelukan kami, Medvedev tertawa terbahak-bahak.\n\nSaya ragu kegembiraannya tulus.\n\nUntuk mengukur reaksinya, saya dengan santai berkomentar,\n\n“Kami baru saja bertemu di Moskow belum lama ini.”\n\n\"Saya dengan tulus meminta maaf atas pertemuan itu.\"\n\nMedvedev sedikit menundukkan kepalanya.\n\n“Saya tidak akan pernah meremehkan atau gagal menghargai Anda, Bos Kim.”\n\nSeperti yang diharapkan, dia menjawab dengan hati-hati seperti yang kuduga. Dia takut kehilangan kepercayaan saya.\n\nDia mempertahankan posisinya sebagai orang kedua semata-mata karena dia adalah teman presiden.\n\nPeran pentingnya sebagai ketua Gazprom dan direktur eksekutif berasal dari seseorang yang dipercaya oleh presiden.\n\nDi negara otoriter, orang kedua selalu menghadapi pengawasan ketat dan berbagai konspirasi.\n\n'Medvedev memiliki basis dukungan yang lemah. Dia kekurangan orang untuk mendukungnya.'\n\nBaik oligarki maupun siloviki tidak mendukung Medvedev.\n\nIronisnya, karena tidak memiliki basis pendukung, ia menjadi orang kedua di Rusia, yang menyebabkan dia merasa semakin tidak nyaman.\n\nItulah sebabnya Medvedev sangat mementingkan menjaga hubungan dengan saya.\n\nSaya tidak memiliki hubungan buruk dengan oligarki atau siloviki.\n\n\"Tentu saja. Tidak mungkin Medvedev tidak menghormatiku. Tetap saja, suasana hatiku sedang tidak bagus saat itu.\"\n\n\"Saya terlalu terburu-buru, terjebak dalam keinginan saya selama itu.\"\n\n“Tapi tidak perlu terus mengingat kejadian masa lalu. Jadi, jangan terlalu mengingatnya, Medvedev.”\n\n\"Haha. Terima kasih. Aku senang melihat Bos Kim bersikap murah hati.\"\n\nMedvedev tertawa lagi, menatapku untuk meyakinkan.\n\nSepertinya dia berusaha keras menutupi bayangan di hatinya dengan tawa.\n\n“Ayo duduk dulu.”\n\nDia memberi isyarat agar aku duduk, dan kami duduk saling berhadapan.\n\n\"Aku memesan layanan kamar untuk makan kita. Aku ingin tempat yang tenang untuk ngobrol.\"\n\nSegala sesuatu yang dilakukan Medvedev menarik perhatian media.\n\nAkan sangat berat jika pergi ke restoran bersamaku.\n\n“Ngomong-ngomong, saya dengar Anda sudah melakukan negosiasi dengan Menteri Perindustrian dan Perdagangan dan Menteri Luar Negeri hari ini. Bagaimana hasilnya?”\n\nKetika saya bertanya tentang negosiasi, Medvedev, yang tersenyum, menghela nafas.\n\n\"Kami memutuskan untuk berunding lagi besok. Pemerintah Korea Selatan cukup frustasi. Pembicaraan antar presiden telah selesai, namun mereka terus menundanya karena alasan prosedur.\"\n\nMedvedev mengeluh.\n\nDi negara otoriter seperti Rusia, semua orang yang terlibat mengikuti perintah presiden secara serempak.\n\nTapi Korea tidak bisa melakukan hal seperti itu. Penekanan pada prosedur di meja perundingan kemungkinan besar berasal dari hal tersebut.\n\nWajar jika Medvedev berjuang dengan kecepatan yang berbeda dibandingkan dengan Rusia, di mana perintah mengalir deras dari presiden.\n\n\"Itu karena ini Korea. Kekuasaan tidak terkonsentrasi pada satu orang seperti di Rusia. Warga negara tidak akan mentolerirnya. Mereka menderita akibat masalah itu beberapa dekade lalu. Jadi, mereka menekankan prosedur.\"\n\n\"Saya mengerti. Tapi negosiasi ini lebih menguntungkan Korea daripada Rusia, bukan? Tanpa Anda, Bos Kim, saya sendiri tidak akan datang ke Korea.\"\n\nKata-kata Medvedev berbobot.\n\nRusia sudah menjalankan proyek pipa dengan Tiongkok.\n\nJika bukan karena saya, tidak akan ada urgensi untuk melanjutkan usaha ini di Korea.\n\n“Saya sangat menyadarinya. Terima kasih karena selalu mengakomodasi permintaan saya.”\n\n\"Bukankah itu permintaanmu, Bos Kim? Wajar saja. Ngomong-ngomong, apakah kamu kenal baik dengan Menteri Perindustrian dan Perdagangan? Seperti apa dia?\"\n\nMedvedev, dengan senyum lembut, tiba-tiba bertanya.\n\n“Apakah yang Anda maksud adalah Menteri Lee Jin-sik?”\n\n\"Ya.\"\n\n“Saya hanya tahu namanya; saya belum pernah bertemu dengannya secara langsung.”\n\n\"Begitu. Betapa kakunya dia! Tapi sekarang, dengan Jungwoo Construction menangani peran PM, dia benar-benar mengubah nadanya dan turun ke posisi yang lebih rendah.\"\n\nSaya mempunyai gambaran yang cukup baik tentang apa yang mungkin terjadi.\n\nKementerian Perindustrian dan Perdagangan telah melakukan berbagai upaya untuk mendapatkan kontrak PM bagi perusahaan konstruksi dalam negeri.\n\nNamun, mereka berulang kali membentur tembok kenyataan dan menghadapi kegagalan.\n\n\"Haha. Mungkin karena dia pegawai negeri. Kamu tahu betul, Medvedev, pegawai negeri tidak suka mengambil tanggung jawab.\"\n\n“Aku juga tahu itu. Tapi dia sudah keterlaluan.”\n\n“Bukankah negosiasinya berjalan lancar? Harusnya kemauan presiden tegas?”\n\n\"Ya. Pertemuan dengan Presiden Yoon Chang-ho berakhir dengan positif. Setelah mencapai konsensus umum, kami duduk bersama staf tingkat pekerja di negosiasimeja.\"\n\nTekad Presiden Yoon Chang-ho tegas.\n\nProyek ini menawarkan peluang untuk mendiversifikasi impor energi dan mencapai stabilitas di sektor mata pencaharian sebagai bonus.\n\n\"Apakah ada diskusi tambahan untuk menyempurnakan rinciannya?\"\n\n“Selain Jungwoo Construction yang mengambil peran PM, mereka menyebutkan bahwa mereka berharap untuk menambah satu perusahaan konstruksi lagi untuk membentuk konsorsium. Jika itu terjadi, mereka akan menyetujui semua persyaratan lainnya.\"\n\n\"Konsorsium? Mereka ingin mendatangkan perusahaan konstruksi lain… Mereka butuh hasil dari peran PM mereka, ya? Apakah mereka sedang memikirkan perusahaan tertentu?\"\n\n“Mereka tidak menentukan perusahaan tertentu.”\n\nMungkinkah ada perusahaan konstruksi yang dipromosikan Menteri Lee Jin-sik? Ini adalah sesuatu yang perlu saya selidiki secara terpisah.\n\n\"Mereka menyebutkan ada orang yang memimpin proyek ini, jadi mereka menyarankan agar kita bicara lagi besok.\"\n\n\"Kamu melakukannya dengan baik.\"\n\n\"Kalau begitu, apa yang harus kita lakukan? Dengan kondisi seperti itu, tampaknya kita bisa mendapatkan banyak kelonggaran dari pemerintah Korea.”\n\nBagi Medvedev, menambahkan perusahaan konstruksi lain adalah hal yang sepele.\n\nJika hal itu menghasilkan sesuatu yang jauh lebih besar, maka itu masuk akal.\n\n“Sebenarnya hal itu tidak diperlukan. Konstruksi Jungwoo saja sudah cukup. Tidak ada gunanya membaginya dengan perusahaan konstruksi lain.\"\n\nMeskipun pembentukan konsorsium dapat mengurangi beban, hal ini mungkin dapat mempermudah segalanya.\n\nNamun, meskipun memiliki 'keuntungan' menjadi sebuah konsorsium, konsorsium ini akan menyerupai satu badan dengan banyak kepala.\n\nPengambilan keputusan akan melambat dan berpotensi menimbulkan masalah dalam kemajuan proyek.\n\nTidak ada alasan untuk mengambil risiko itu.\n\n“Hmm… Kalau begitu aku akan menganggap itu sebagai jawabanku dan menolaknya.”\n\nMedvedev tidak membantah keputusan saya.\n\nSekalipun hal itu bertentangan dengan kepentingan nasional Rusia, dia memahami bahwa niat saya lebih penting dalam hal ini.\n\nSaya bisa merasakan sikapnya yang hati-hati, tidak ingin menyinggung perasaan saya.\n\n“Anda bermaksud menangani negosiasi dengan Korea Utara secara pribadi, bukan?”\n\n“Tentu saja. Saya perlu pergi ke Pyongyang untuk pengembangan Zona Khusus Ekonomi Nampo dan berbagai urusan. Saya akan menghubungi Anda segera setelah saya menjadwalkannya, jadi saya harap Anda juga ikut, Medvedev.\"\n\n“Dimengerti. Beritahu saja aku, dan aku akan mencoba mengatur jadwalku.\"\n\nSaat itu, terdengar bunyi bel dari pintu, disusul suara laki-laki.\n\n“Ketua, layanan kamar telah tiba.”\n\nMedvedev bangkit dari tempat duduknya dan membuka pintu.\n\nPara pembantunya dengan cepat memasukkan gerobak yang dibawa oleh seorang karyawan dan meletakkannya di atas meja.\n\nSetelah para ajudannya keluar, Medvedev kembali mengunci pintu.\n\n“Saya pikir akan lebih baik jika kita berdua saja yang berbicara, jadi saya menyuruh para ajudan menunggu di luar. Mari kita makan sederhana dan ngobrol.\"\n\nMedvedev menuangkan anggur ke dalam gelas kami sambil berbicara.\n\nMengapa hari ini anggur bukannya vodka? Medvedev memberiku senyuman canggung saat dia selesai menuangkan anggur, memperhatikan tatapanku.\n\n“Aku memesan wine sederhana karena jadwalku padat besok. Apakah itu baik-baik saja?\"\n\n“Tentu saja! Ngomong-ngomong, besok kamu mau kemana?\"\n\n\"Aku berencana pergi ke Ulsan besok pagi.\"\n\n\"Ulsan?\"\n\nMedvedev mengulurkan gelas anggurnya ke arahku.\n\n\"Ya. Saya sedang berpikir untuk melihat Kilang Jungwoo.\"\n\nSaya menerima gelas anggur yang dia tawarkan.\n\n\"Kedengarannya seperti ide yang bagus. Bagaimanapun, Kilang Jungwoo adalah inti dari proyek ini.\"\n\n“Teknologi pemurnian Korea termasuk yang terbaik di dunia, bukan?”\n\n“Memang. Tapi saya pernah mendengar metode penyulingan minyak mentah Rusia agak berbeda dengan minyak mentah Dubai.\"\n\n“Minyak mentah Rusia kami memiliki kualitas yang jauh lebih tinggi. Tidak seperti minyak Dubai, yang merupakan minyak berat dengan sulfur tinggi, minyak mentah Rusia adalah minyak ringan dengan sulfur rendah.\"\n\nMedvedev berkata dengan bangga.\n\nMinyak berat? Minyak ringan? Saya berinvestasi di bisnis minyak mentah, namun itu bukan bidang keahlian saya, jadi saya tidak tahu banyak tentangnya.\n\nAku mengangkat gelas anggurku dan bertanya padanya.\n\n“Apa bedanya? Bukankah semua minyak mentah sama?”\n\nMedvedev mendentingkan gelasnya dengan gelasku dan terkekeh.\n\n“Minyak berat membutuhkan teknologi penyulingan tingkat tinggi. Biaya pemurniannya cukup besar. Namun kelebihannya adalah harganya yang lebih murah.”\n\n“Jadi, minyak berat harganya murah, tapi biaya penyulingannya tinggi ya?”\n\n\"Tepat sekali. Namun minyak ringan, termasuk bensin dan solar, memiliki nilai tambah yang lebih tinggi sehingga lebih mahal dibandingkan minyak berat.”\n\nSetelah menyesap anggur, Medvedev menjelaskan tentang minyak mentah.\n\nRingkasnya, ia menjelaskan bahwa minyak mentah WTI AS, Brent Laut Utara, dan Rusia sebagian besar termasuk dalam kategori minyak ringan, sedangkan minyak Dubai Timur Tengah diklasifikasikan sebagai minyak berat.\n\nMereka mengekstrakberbagai jenis minyak, namun karena proporsinya yang minimal, sebagian besar dikategorikan seperti itu.\n\n\"Ah, jadi itu sebabnya WTI diperdagangkan sekitar $50 per barel, sementara minyak Dubai berada di sekitar $40?\"\n\n\"Tepat.\"\n\nSaat ini, Dream High banyak berinvestasi pada minyak mentah berjangka dan perdagangan opsi.\n\nMereka telah memperoleh keuntungan besar dan terus bertaruh pada kenaikan harga minyak mentah.\n\nHarga minyak mentah mempertahankan tren kenaikan yang stabil dan bertahap.\n\n“Meskipun minyak mentah Rusia kami berkualitas tinggi, kami mengekspornya dengan harga yang mirip dengan minyak Dubai. Kami sama sekali tidak dirugikan dalam hal daya saing harga.”\n\nPasar minyak mentah sebagian besar bergerak dalam tiga segmen berbeda.\n\nAda Western Texas Intermediate (WTI) dari AS, minyak Dubai dari Timur Tengah, dan minyak mentah Brent dari Laut Utara.\n\nWTI diperdagangkan di New York Mercantile Exchange, minyak mentah Brent di London International Petroleum Exchange, dan minyak Dubai di Timur Tengah dan Singapura.\n\n“Bukankah minyak mentah Rusia termasuk dalam minyak mentah Brent?”\n\n\"Secara umum, ya. Namun, kami bertekad untuk menantang pasar minyak yang didominasi oleh negara-negara Barat. Saat ini, ketiga jenis ini mewakili pasar minyak global, namun minyak mentah Rusia akan segera menciptakan paradigma baru.\"\n\nPasar energi merupakan sektor penting yang mampu membangun hierarki antar negara.\n\nSelain pangan, sumber energi dianggap sebagai salah satu senjata paling ampuh.\n\n\"Aku akan mendukungmu.\"\n\n\"Terima kasih. Itu sebabnya proyek ini sangat penting bagi Rusia. Sebagian besar minyak mentah Rusia dijual ke negara-negara Eropa Barat. Namun hal itu berubah sekarang. Begitu jalur pipa yang menghubungkan Tiongkok dan Korea selesai, pasar minyak mentah global kemungkinan besar akan berada di bawah kekuasaan Rusia.\"\n\nDengan berakhirnya Perang Dingin, Rusia menyerahkan hegemoninya kepada AS. Kini, mereka menyimpan aspirasi untuk merebut kembali hegemoni tersebut, dengan menggunakan minyak sebagai fondasinya.\n\nSeandainya revolusi minyak serpih tidak terjadi, impian Rusia mungkin bisa menjadi kenyataan.\n\nNamun, saya tidak berani meremehkan mimpi Medvedev.\n\n\"Nashin seharusnya menjadi orang penting.\"\n\n\"Ya. Kami memperoleh hak pembangunan atas Kota Nachin dengan syarat pengampunan penuh atas utang yang kami pinjamkan kepada pemerintah Korea Utara. Kami berencana untuk mendirikan Zona Khusus Ekonomi Nakhodka sebagai basis terdepan bagi Rusia untuk mengakses Samudra Pasifik.\"\n\nRencananya menjanjikan. Selain itu, bukankah Nakhodka selalu menjadi impian Rusia untuk memiliki pelabuhan bebas es?\n\n“Pertama, mari kita selesaikan makan kita.”\n\n\"Ayo kita lakukan itu.\"\n\nSelama makan, hanya terjadi obrolan sepele. Setelah selesai makan ringan, aku meletakkan pisauku dan memanggil Medvedev.\n\n\"Medvedev\".\n\n\"Ya, Bos Kim?\"\n\n“Apa tujuan akhir Anda? Di mana tujuan Anda?”\n\n\"...\"\n\nDia menatapku dengan ekspresi bingung, seolah menyelidiki maksud dibalik pertanyaanku.\n\n\"Tidak ada motif tersembunyi. Saya mendengar bahwa Konstitusi Rusia membatasi masa jabatan presiden menjadi dua periode berturut-turut.\"\n\nDalam pemilihan presiden Rusia baru-baru ini, presiden petahana memperoleh 72% dukungan dan terpilih kembali.\n\nNamun, karena batasan konstitusional untuk masa jabatan berturut-turut, ia tidak dapat mencalonkan diri pada pemilu 2008.\n\n\"Bukankah sebaiknya kamu mulai mempersiapkan diri?\"\n\n“…Saya hanya ingin panjang umur dan kurus. Saya tidak punya keinginan menjadi presiden.”\n\n\"Oh benarkah? Begitu presiden saat ini mundur, kekuasaanmu juga akan hilang.\"\n\n\"...\"\n\n“Bagaimana jika kamu mulai membangun faksi sekarang?”\n\n“Presiden tidak akan membiarkannya begitu saja.”\n\nMedvedev berkata dengan tegas. Namun, ketakutan terlihat jelas dalam suaranya.\n\n\"Anda harus berbicara dengan presiden. Minta dia untuk menjadikan Anda penggantinya.\"\n\n“Apakah kamu bermaksud menjadi boneka?”\n\n\"Itulah caramu mempertahankan kekuatanmu. Aku bisa membantumu dalam hal itu.\"\n\n\"Bagaimana kamu mengusulkan untuk membantuku?\"\n\nKenyataannya, sejarah telah menempatkan Medvedev sebagai presiden berikutnya.\n\nNamun, hanya dengan gelar presiden, ia akan berperan sebagai boneka tsar.\n\nJika demikian, menjaga Medvedev tetap berada dalam kendali saya bisa menjadi kuncinya.\n\n\"Saya akan menjadikan Anda presiden sejati.\"\n\nMeskipun presiden saat ini sulit untuk dihadapi, Medvedev berbeda.\n\nSaya bertekad untuk menjadi raja."}