{"index": 685, "title": "Bab 686: Bab 686: Momen untuk Berhenti", "content": "Pemilik Kremlin saat ini adalah seorang pria yang dikenal karena ketidakpastiannya.\n\nMeskipun Medvedev terpilih sebagai presiden, ia tidak pernah melepaskan kekuasaan absolut.\n\nPresiden saat ini dengan tegas memantapkan dirinya sebagai kekuatan sesungguhnya dengan secara langsung mengambil peran sebagai perdana menteri.\n\nMedvedev hanyalah boneka, tidak mampu memegang kendali sebenarnya.\n\n\"Anda adalah presiden yang sebenarnya. Bukankah Anda berteman dengan pemilik Kremlin? Pastinya dia tidak akan mau menyerahkan kekuasaannya, bukan?\"\n\nSetelah mengamati ekspresiku beberapa saat, Medvedev berbicara dengan hati-hati.\n\nNamun, dia tidak melepaskan kecurigaannya.\n\n\"Itu mungkin benar. Tapi bukankah kamu juga temanku? Tidak masalah bagiku siapa yang memegang kekuasaan.\"\n\n“Tetap saja… tidak seperti kamu, Bos Kim, yang meninggalkan kartu aman di atas meja sambil memegang kartu yang tidak pasti.”\n\nMelihat kurangnya rasa percaya dirinya membuat bibirku menyeringai.\n\nOrang seperti dia selalu lebih mudah terpengaruh.\n\n\"Kartu yang aman tidak ada. Ketika saya mendukung presiden, tidak ada yang peduli padanya. Anda tahu itu, Medvedev, bukan?\"\n\nMedvedev mengangguk.\n\n\"Pada saat itu, tak seorang pun menyangka dia akan menjadi pusat kekuasaan. Baik Rusia, AS, atau negara Eropa Barat mana pun yang mengawasi politik Rusia. Sayalah yang paling cepat mendekatinya dan menawarkan dukungan saya.\"\n\nBagi Medvedev, sepertinya saya menjadikannya presiden dengan dukungan saya.\n\nBagaimanapun, jumlah dukungan yang saya berikan padanya sangat besar. Namun bukan hanya uang yang mendorong dukungan saya.\n\nDalam kehidupan saya sebelumnya, dikatakan bahwa siloviki menentukan penerus presiden.\n\nSaya menasihatinya untuk meningkatkan persaingan antara siloviki dan oligarki untuk mendapatkan kekuasaan yang lebih besar dari sebelumnya.\n\nBerkat itu, dia meraih kekuatan lebih cepat dari sebelumnya.\n\n\"Apa pun yang terjadi, aku tidak punya keberanian untuk mendorong presiden keluar. Jika aku kalah dalam perebutan kekuasaan ini, aku sama saja sudah mati. Aku sudah mengawasinya lebih lama darimu, Bos Kim. Dia tidak pernah memaafkan mereka yang menantangnya. Aku takut padanya, Bos Kim.\"\n\nSaya bisa melihat ketakutan yang sangat besar di mata Medvedev.\n\nSaya tidak dapat membayangkan bagaimana orang seperti dia bisa menjadi presiden, menantang orang seperti saya. Apakah ini pertunjukan politik yang mereka rencanakan bersama?\n\n'Saya harus menghentikan tekanan di sini.'\n\nOrang yang perlu mengambil keputusan belum mengambil keputusan; Saya tidak punya alasan untuk mengambil risiko.\n\n\"Bahkan jika presiden mengambil langkah mundur, saya berharap Medvedev dapat mengisi peran transisi itu. Bahkan jika dia menyerahkan kembali jabatan presiden kepadanya nanti. Pikirkan baik-baik. Begitu Anda memutuskan, saya akan mengerahkan semua yang saya miliki untuk membantu Medvedev menjadi calon presiden.\"\n\nMeskipun usulku lembut, Medvedev tidak memberikan jawaban.\n\n\"Aku menikmati makanannya. Aku akan pergi sekarang. Kamu perlu istirahat untuk jadwal besok.\"\n\nMedvedev mengangguk dan bangkit dari kursinya.\n\n\"Saya bersenang-senang hari ini.\"\n\nSaat dia mengucapkan selamat tinggal, dia mengulurkan tangannya terlebih dahulu.\n\nSaya tidak menjawab; Aku hanya menjabat tangannya. Genggamannya yang dingin dan lembap terasa seperti basah oleh keringat.\n\n* * *\n\nKeesokan harinya.\n\nMedvedev mengunjungi pabrik Minyak Jungwoo di Ulsan.\n\nTim manajemen di Jungwoo Oil memandu Medvedev melalui fasilitas penyulingan.\n\n“Seperti yang diharapkan, teknologi penyulingan Minyak Jungwoo sangat mengesankan.”\n\nMedvedev mengagumi fasilitas yang dia amati.\n\n\"Saya tidak percaya Anda bisa mencapai tingkat efisiensi ini dari minyak Dubai. Sungguh menakjubkan.\"\n\n“Haha, saya jamin, teknologi kami di Jungwoo Oil berkelas dunia.”\n\nDia berinteraksi dengan staf dan mengambil beberapa foto panggung untuk media.\n\nDengan kunjungan yang berlangsung dalam suasana yang menyenangkan, tur Medvedev di Jungwoo Oil berakhir.\n\nSetelah menyelesaikan tur, Medvedev masuk ke mobil untuk kembali ke Seoul.\n\nSepanjang perjalanan, pikirannya terus berputar kembali pada lamaran yang dia terima dari Kim Mu-hyeok kemarin.\n\n\"Kokorin.\"\n\nMedvedev memanggil bawahannya yang duduk di kursi penumpang.\n\nBawahan itu dengan cepat berbalik menghadap Medvedev.\n\n\"Ya, Ketua.\"\n\nBibir Medvedev bergerak-gerak seolah ingin mengatakan sesuatu tapi kemudian dia menggelengkan kepalanya.\n\n\"Sudahlah. Menurutmu berapa lama waktu yang dibutuhkan untuk sampai ke Seoul?\"\n\n“Sekitar empat jam. Untungnya, kita harus tiba di tempat perundingan tepat waktu.”\n\nMedvedev mengangguk, menghela nafas.\n\nKokorin sepertinya merasakan sesuatu yang aneh dalam sikap Medvedev dan bertanya dengan hati-hati.\n\n“Ketua, apakah ada sesuatu yang mengganggu Anda? Apakah pertemuan kemarin dengan Presiden Kim Mu-hyeok tidak baik?”\n\n\"Tidak, itu pertemuan yang bagus. Aku memperbaiki apa yang bisa saja berubah menjadi buruk. Masalahnya terletak pada...\"\n\nMedvedev terdiam, merenung.\n\nAkan membahas wapa yang ada di pikirannya dengan Kokorin mencegahnya sampai ke telinga presiden?\n\n“Kokorin, kamu di sisiku, kan?”\n\n\"Ya, saya di pihak Anda, Ketua.\"\n\n\"Lalu, apa yang akan kamu lakukan jika Presiden memerintahkanku mati?\"\n\n\"Itu tidak akan terjadi, tapi jika itu terjadi, saya akan menembak kepala saya sendiri.\"\n\n\"Dasar bodoh. Jika itu yang terjadi, setidaknya kamu harus memberitahuku, meskipun itu hanya untuk pertunjukan.\"\n\n\"Saya tidak bisa berbohong kepada Anda, Ketua. Saya tidak bisa menjadi pembawa pesan di antara Anda berdua.\"\n\nResponsnya yang jujur ​​dan lugas terasa dapat dipercaya oleh Medvedev dalam cara yang aneh.\n\n\"Presiden juga harus mundur dalam empat tahun; Anda tahu itu, kan?\"\n\n“Selama ada klausul dalam konstitusi yang membatasi masa jabatan menjadi dua periode, hal itu tampaknya mungkin terjadi.”\n\n“…Menurutmu siapa yang akan menggantikannya?”\n\nEkspresi Kokorin menegang.\n\nBerbicara tentang penerus pada tahap awal ini menandakan adanya ketidaksetiaan terhadap presiden, tergantung bagaimana Anda menyikapinya.\n\n“Jangan khawatir, katakan saja padaku. Aku hanya ingin mendengar pendapatmu.”\n\nAtas desakan Medvedev, Kokorin dengan hati-hati mulai berbicara.\n\n“Bukankah itu keputusan presiden?”\n\n\"Saya juga mengetahuinya. Saya ingin tahu menurut Anda siapa kandidat yang mungkin.\"\n\n\"... Mungkinkah itu kamu, Ketua?\"\n\n\"Saya? Saya hampir tidak memiliki basis pendukung. Jika saya menjadi penerus, bukan hanya siloviki tetapi juga oligarki yang akan menghancurkan saya. Apakah menurut Anda presiden akan menjadikan saya penggantinya?\"\n\nSaat Medvedev sengaja memasang nada muram, Kokorin menggelengkan kepalanya.\n\n“Orang yang paling dipercaya presiden di Rusia adalah Anda, Ketua. Jika dia memilih seseorang di antara siloviki atau oligarki, itu akan menimbulkan banyak masalah.”\n\nKokorin berbicara dengan suara tenang dan tenang.\n\n“Saat ini, kekuasaan di Rusia terbagi antara presiden dengan kekuasaan absolut dan kaum oligarki serta siloviki di bawahnya. Mereka terlibat dalam perebutan kekuasaan yang intens tanpa ada pemenang langsung. Namun Anda, Ketua, agak menjauhkan diri dari kekacauan itu. Oleh karena itu, presiden tidak punya pilihan selain memilih Anda dibandingkan yang lain.”\n\nMedvedev juga menyadari hal ini.\n\nJika Kokorin mengatakan ini, kemungkinan besar semua orang memiliki pendapat yang sama.\n\nMengangguk, Medvedev menjawab dengan getir.\n\n\"Itu benar. Kalau aku menjadi presiden, aku hanya akan menjadi presiden boneka, bukan? Apa aku salah?\"\n\n\"...\"\n\nKokorin terdiam, tidak mampu memberikan respon apapun.\n\nMedvedev tertawa getir melihat diamnya bawahannya yang paling setia.\n\n\"Saya ingin panjang umur dan langsing. Saya tidak punya keinginan menjadi presiden boneka.\"\n\n“Apa yang dikatakan Presiden Kim Mu-hyeok kemarin?”\n\n“Yah, dia menasihatiku untuk memikirkan masa depan. Katanya, bukan empat tahun lagi, tapi hanya empat tahun lagi.”\n\nPresiden yang dia tahu tidak akan pernah melepaskan kekuasaan absolut.\n\nMedvedev yakin setelah puluhan tahun mengamatinya.\n\n'Tetap saja, pada akhirnya, tidak ada alternatif selain presiden selain aku.'\n\nBahkan hal-hal yang dia coba untuk tidak pertimbangkan dibuang begitu saja oleh Kim Mu-hyeok.\n\n“Jangan beri tahu siapa pun tentang percakapan kita hari ini.”\n\n\"Ya, mengerti.\"\n\n“Aku perlu istirahat sekarang. Bangunkan aku ketika kita tiba.”\n\nMedvedev membenamkan dirinya jauh ke dalam kursi, menutup matanya.\n\nSeharusnya itu adalah momen untuk mengumpulkan pikirannya, tetapi pikirannya malah menjadi semakin kusut.\n\n'Presiden yang sebenarnya.'\n\nRasanya kata-kata Kim Mu-hyeok terus bergema di telinganya.\n\n* * *\n\nBeberapa hari telah berlalu sejak bertemu Medvedev.\n\nSetelah sarapan sederhana dengan Nenek, saya masuk ke ruang kerja.\n\nSudah waktunya bagi Medvedev dan pemerintah Korea untuk mengumumkan pernyataan bersama.\n\nSaya menyalakan TV dan beralih ke saluran berita, tepat pada waktunya untuk laporan terkait.\n\n— Pemerintah Rusia dan Korea akan mengumumkan pernyataan bersama.\n\nDi samping wajah pembawa acara, video ruang pengarahan ditayangkan.\n\n— Belum pernah ada pernyataan bersama antara Korea Selatan dan Rusia. Mata dunia tertuju pada pernyataan bersama ini.\n\nSaat itu, Medvedev dan Menteri Perdagangan dan Industri Lee Jin-sik muncul bersama.\n\n– Sepertinya ini akhirnya dimulai. Medvedev dan Menteri Lee Jin-sik masuk bersama.\n\nDengan kata-kata itu, gambar pembawa berita menghilang dari layar.\n\nSebaliknya, video yang menampilkan ruang briefing memenuhi TV.\n\nKedua pria itu berdiri berdampingan di podium, menyapa para wartawan.\n\nMenteri Lee Jin-sik adalah orang pertama yang membaca pernyataan tersebut.\n\n— Pernyataan bersama mengenai pembangunan pipa minyak dan gas antara Korea Selatan dan Rusia.\n\nMenteri Perdagangan dan Industri Lee Jin-sik dari Korea Selatan dan Ketua Administrasi MedvedevRusia telah menyetujui pembangunan jaringan pipa minyak dan gas yang menghubungkan Rusia dan Korea.\n\nProyek ini akan menjadi upaya besar yang melibatkan Korea Selatan, Republik Demokratik Rakyat Korea, dan Rusia.\n\nKorea Selatan dan Rusia akan bekerja sama untuk melibatkan Korea Utara dan sepakat untuk memulai proyek tersebut sesegera mungkin.\n\nMenteri Lee Jin-sik terus membaca pernyataan tersebut selama beberapa waktu.\n\nSetelah selesai, Medvedev melanjutkan membaca pernyataan itu dalam bahasa Rusia.\n\nKonten yang diumumkan Medvedev identik dengan apa yang disajikan Lee Jin-sik.\n\nSetelah keduanya menyimpulkan pernyataannya, keduanya bertukar dokumen.\n\nKemudian, mereka berpegangan tangan dan tersenyum ke arah kamera.\n\nKeduanya bersiap untuk kesempatan berfoto sebelum kembali naik podium.\n\nKonferensi untuk para reporter dimulai.\n\n— Selamat siang, Ketua. Saya Han Ji-woo dari Harian Goryeo. Saya punya pertanyaan untuk Ketua Medvedev. Apa yang menyebabkan proyek dengan Korea ini?\n\nSetelah menerima pertanyaan melalui seorang penerjemah, Medvedev tersenyum dan berkata.\n\n— Rusia dan Korea harus bergerak maju bersama-sama menuju masa depan. Saya berharap kita dapat memulai banyak usaha patungan yang dimulai dengan proyek ini.\n\nDengan kata-kata itu, banjir pertanyaan mengalir ke arah Medvedev, dan dia menjawab setiap pertanyaan dengan ramah.\n\n- Selamat siang. Saya Kim Min-woo dari Harian Gyeongseong. Pertanyaan saya untuk Menteri Lee. Jika Korea Utara menentang proyek ini, apa yang akan terjadi dengan perjanjian tersebut? Apakah pemerintah mempunyai tindakan penanggulangan?\n\nPertanyaan yang ditujukan kepada Medvedev mulai beralih ke Menteri Lee.\n\n— Pembangunan pipa minyak dan gas tidak akan terhenti. Pemerintah kami dan pemerintah Rusia bermaksud melakukan segala kemungkinan untuk melibatkan Korea Utara. Jika Korea Utara terus menentang proyek tersebut, kami berencana memasang jaringan pipa melalui Laut Timur sebagai pilihan kedua.\n\n— Berapa banyak perusahaan Korea yang akan berpartisipasi dalam proyek ini? Mengingat Ketua Medvedev telah mengunjungi Jungwoo Oil, apakah perusahaan tersebut telah ditunjuk sebagai mitra untuk proyek pipa tersebut?\n\n– Itu benar. Rusia akan bergabung dengan Gazprom dan Yugansk Oil Company, sedangkan Jungwoo Oil akan mewakili Korea. Jungwoo Oil akan diberikan hak eksklusif atas minyak mentah yang masuk melalui pipa.\n\nPenyebutan hak eksklusif menimbulkan gumaman di kalangan jurnalis.\n\n— Bukankah itu memberikan keuntungan yang tidak semestinya pada Jungwoo Oil?\n\n— Kami memilih Jungwoo Oil sebagai mitra kami antara Gazprom dan Yugansk. Pemerintah Korea belum memberikan perlakuan istimewa apa pun terhadap Jungwoo Oil.\n\nMeskipun banyak pertanyaan dari para jurnalis, keduanya hanya memberikan tanggapan mendasar.\n\nSetelah konferensi pers selesai, saya mematikan TV dan menginstruksikan Manajer Ma.\n\n\"Manajer Ma, silakan menghubungi Blue House untuk mengatur jadwal mengunjungi Korea Utara.\"\n\nSekarang saatnya membujuk Korea Utara."}