{"index": 686, "title": "Bab 687: Bab 687: Potensi Krisis dari Kesepakatan Saluran Pipa", "content": "Berita tentang pembangunan jaringan pipa minyak dan gas antara Korea dan Rusia menimbulkan kegembiraan di pasar saham Korea.\n\nKilang Jungwoo tidak terdaftar di pasar saham.\n\nNamun, dua dari empat perusahaan penyulingan besar di Korea telah terdaftar di KOSPI.\n\nSetelah pernyataan bersama antara Korea dan Rusia diumumkan, semua perusahaan terkait minyak yang terdaftar di pasar saham mencatat penurunan 15%, mencapai batas bawah.\n\nKetika banyak saham anjlok, baik indeks KOSPI maupun KOSDAQ turun tajam.\n\nBerita ini mengirimkan gelombang kejutan ke seluruh industri sekuritas.\n\n— Indeks KOSPI sempat mengalami penurunan 7% selama jam perdagangan. Ini menandai penurunan terbesar bagi kedua indeks tersebut sejak gelembung dot-com. Berita selanjutnya…\n\nBahkan setelah Medvedev menyelesaikan kunjungannya ke Korea Selatan dan kembali ke negaranya, harga saham perusahaan terkait minyak terus turun.\n\n\"Apa yang sebenarnya terjadi di sini?\"\n\nEmpat perusahaan gas besar di Korea tidak punya pilihan selain mengadakan pertemuan darurat.\n\nKetua Kim Byung-woo dari Jungwoo Group, Ketua Song Chan-woo dari Daehyeon Group, Ketua Choi Woo-sik dari KS Group, dan Ketua Yeo Seung-jin dari Geumsung Group berkumpul.\n\nPara pemain kunci di industri ini berkumpul untuk memulai diskusi.\n\nTidak, menyebutnya sebagai diskusi lebih cocok untuk menggambarkan sidang yang ditujukan kepada Ketua Kim Byung-woo.\n\n\"Ketua Kim Byung-woo. Bicaralah. Kapan semua ini dimulai? Kapan negosiasi dengan Rusia dimulai?\"\n\n\"Saya baru mengetahuinya belum lama ini. Sama sekali tidak ada kontak sebelumnya.\"\n\n\"Apakah menurut Anda itu adalah penjelasan yang masuk akal? Hal ini melibatkan hak eksklusif atas minyak Rusia yang memasuki Korea melalui pipa. Apakah Anda mengatakan bahwa Rusia membuat pengumuman sepihak ini tanpa konsultasi sebelumnya?\"\n\nKetua Yeo Seung-jin membanting meja, menumpahkan kegelisahannya.\n\n\"Orang lain, bicaralah. Apakah hanya aku yang gila di sini? Atau apakah semua orang kecuali aku tahu tentang situasi ini?\"\n\nPimpinan Song Chan-woo sama terkejutnya dengan pernyataan bersama yang diumumkan baru-baru ini.\n\n“Saya tidak tahu, Nyonya Yeo.”\n\nTanggapan jujur ​​​​Pimpinan Song menarik tatapan tajam dari Yeo Seung-jin.\n\n\"Jadi, Pimpinan Song, kamu juga tidak mengetahuinya? Setelah semua hubungan dekat dengan Grup Jungwoo? Ha! Apa menurutmu aku idiot?!\"\n\n“Saat ini, Daehyeon sedang memusatkan seluruh sumber dayanya pada proyek Korea Utara sehingga kami tidak dapat fokus pada hal lain. Kami juga baru mengetahui tentang pernyataan bersama ini, jadi jangan langsung mengambil kesimpulan.”\n\nSetelah jeda yang lama, Yeo Seung-jin menoleh ke Pimpinan Choi Woo-sik.\n\n\"Bagaimana denganmu, Ketua Choi?\"\n\n\"Aku juga belum mendengar apa pun.\"\n\n\"Yah, kamu agak sibuk dengan perjuangan hak pengelolaan...\"\n\nPikiran Yeo Seung-jin melayang ke keadaan KS Group.\n\nPerjuangan hak pengelolaan KS Corp yang dipimpin oleh perusahaan ekuitas swasta menjadi perhatian besar dunia usaha.\n\n\"Bukan itu yang penting saat ini. Ketua Kim Byung-woo, Anda perlu bicara. Ini adalah sesuatu yang tidak disadari semua orang di ruangan ini. Kami benar-benar dibutakan!\"\n\nKetua Choi Woo-sik mendukung pernyataan Yeo Seung-jin.\n\n\"Nyonya Yeo benar sekali. Empat kilang penyulingan besar kita setuju untuk bekerja sama, bukan? Namun sekarang Kilang Jungwoo memonopoli semua keuntungan tanpa berkonsultasi dengan kami. Apakah menurut Anda hal itu dapat diterima? Ini benar-benar penipuan.\"\n\nDi mata seluruh kilang yang berkumpul di sini, pembangunan pipa disambut baik.\n\nDengan lebih dari 80% minyak impor berasal dari Timur Tengah, diversifikasi jalur pasokan telah lama menjadi impian bagi kilang.\n\nTapi kalau ada yang memonopoli keuntungan yang dihasilkan, itu urusan lain.\n\n“Kita semua harus bersama-sama melakukan hal ini. Monopoli tidak bisa diterima.”\n\nSaat perhatian semua orang tertuju padanya, Kim Byung-woo tampak bingung.\n\n\"Tapi aku tidak bisa berbuat apa-apa.\"\n\n“Jika ketua yang bertanggung jawab atas Grup Jungwoo tidak bisa berbuat apa-apa, lalu siapa yang bisa?”\n\n\"…Apa kalian semua tidak tahu? Siapa pemilik Jungwoo Group? Ini semua adalah bagian dari grand design-nya.\"\n\nOrang pertama yang menyadari siapa yang dimaksud adalah Ketua Choi Woo-sik.\n\n“Anda sedang berbicara tentang CEO Kim Mu-hyeok?”\n\n\"Benar. Dia sudah cukup lama bernegosiasi dengan pemerintah Rusia mengenai proyek pipa ini.\"\n\nSetelah mendengar bahwa CEO Kim Mu-hyeok memimpin, Ketua Choi Woo-sik terdiam.\n\nSaat ini, Pimpinan Choi Woo-sik mendapati dirinya tidak dalam posisi untuk menghadapi Kim Mu-hyeok.\n\n“Apakah menurut Anda saya ingin menciptakan hubungan yang tidak nyaman dengan para ketua yang berkumpul hsebelum? Tapi itu sudah diputuskan. Ini bukan sesuatu yang bisa saya perbaiki dengan turun tangan.\"\n\nKetua Kim Byung-woo menyesali kesulitannya, terdengar hampir dianiaya, yang menyebabkan Yeo Seung-jin mendecakkan lidahnya.\n\n\"Ck. Anda adalah ketua Grup Jungwoo. Namun Anda bersembunyi di balik CEO Kim Mu-hyeok, mengatakan Anda tidak tahu, dan Anda tidak bisa mengubahnya. Apakah kamu benar-benar hanya akan berdiri di sana dan mengucapkan alasan seperti itu?\"\n\n“Seluruh proyek ini dilakukan secara rahasia oleh CEO Kim Mu-hyeok. Dia memberi tahu saya hanya sehari sebelum kunjungan Medvedev. Saya sama frustrasinya, namun dengan kesepakatan yang sudah dicapai antara pemerintah Rusia dan Korea, kami tidak bisa begitu saja menariknya kembali sekarang.”\n\n“Jadi, apakah kita harus menerima hal ini? Jika mereka memasok minyak dengan harga rendah dan terlibat dalam persaingan harga, kita akan tersingkir dari pasar.”\n\nYeo Seung-jin tidak mengkhawatirkan pasar domestik.\n\nKarena pajak bahan bakar, perbedaan harga tidak menjadi terlalu signifikan di pasar domestik.\n\nNamun pasar ekspor menunjukkan hal yang sama sekali berbeda. Pabrik penyulingan bergantung pada ekspor untuk menghasilkan lebih dari separuh keuntungannya.\n\nGeumsung Group sedang melakukan restrukturisasi divisinya.\n\nSetelah mengundurkan diri sebagai ketua kehormatan, Yeo Seung-jin sedang dalam proses mengatur ulang jalur suksesi melalui pemisahan divisi.\n\n'Jika nilai bisnis penyulingan turun…'\n\nDimulai dengan usaha patungan antara keluarga Yeo dan Bu, Geumsung adalah kelompok yang dibina oleh kedua keluarga tersebut.\n\nNamun, seiring berkembangnya grup dan berjalannya waktu, keturunan kedua keluarga bertambah, mendorong Yeo Seung-jin dan Bu Chang-min bersiap untuk perpecahan.\n\nMereka ingin menghindari perselisihan yang timbul karena masalah warisan.\n\nDi tengah-tengah hal ini, Bu Chang-min meninggal terlebih dahulu, dan putranya Bu Jin-soo kini memimpin keluarga Bu.\n\nSebagian besar pembagian yang berkaitan dengan keluarga Yeo telah selesai; hanya pembagian keluarga Bu yang tersisa.\n\nPerusahaan yang dialokasikan ke keluarga Bu antara lain Kilang Geumsung, Konstruksi Geumsung, dan Distribusi Geumsung.\n\nDengan selesainya divisi manusia, Bu Holdings telah didirikan, berisi perusahaan-perusahaan yang akan dialokasikan kepada mereka.\n\nMeski semuanya merupakan entitas yang tidak terdaftar, kabar pembangunan pipa tersebut juga menyebabkan keadaan darurat di Kilang Geumsung.\n\n“Ketua Kim.”\n\n\"Ya, Ketua.\"\n\n“Kali ini, baik keluarga Yeo maupun Bu sedang mempersiapkan perpisahan yang anggun. Kamu menyadarinya, kan?\"\n\n\"Ya, benar. Saya telah mendengar bahwa Grup Geumsung melanjutkan pemisahan tersebut tanpa perselisihan atau konflik apa pun.\"\n\n\"Benar. Perusahaan yang akan diambil alih oleh keluarga Bu sudah diputuskan, dan kini tinggal menunggu persetujuan dari Komisi Perdagangan yang Adil agar pemisahan dapat dilanjutkan. Tapi kemudian situasi ini tiba-tiba muncul.\"\n\nSeolah dia mengerti apa yang diisyaratkan Yeo Seung-jin, ekspresi bingung muncul di wajah Kim Byung-woo.\n\n“Di antara perusahaan yang akan diambil alih oleh keluarga Bu, bisnis penyulingan adalah yang terbesar. Jika nilainya menurun, menurut Anda bagaimana pemisahan tersebut akan berjalan lancar? Seandainya saya tahu, saya akan mempercepat proses pemisahan. Jika nilai Kilang Geumsung turun saat masih menjadi bagian dari Grup Geumsung, apakah keluarga Bu akan puas?”\n\nYeo Seung-jin ingin menghindari gangguan apa pun sampai perpisahan selesai.\n\nIni demi keluarga yang tersisa setelah dia meninggal.\n\n“Jadi, mintalah Grup Jungwoo mendiskusikan hal ini. Meskipun Kilang Jungwoo memegang hak eksklusif, kami perlu menemukan cara untuk berbagi kepentingan dengan kilang dalam negeri melalui negosiasi.\"\n\nLamaran Yeo Seung-jin adalah sesuatu yang Kim Byung-woo tidak bisa terima. Kim Byung-woo meninggikan suaranya tanpa menyadarinya.\n\n“Itu permintaan yang tidak masuk akal. Perusahaan mana yang berbagi keuntungan dengan perusahaan lain?\"\n\n\"Saya tidak mengatakan Anda harus benar-benar berbagi. Tunda saja sampai perpisahan selesai. Tidak bisakah kamu menyetujui hal itu?\"\n\n“Sama sekali tidak. Jika terjadi kesalahan nanti, itu akan menimbulkan masalah dengan Bu Jin-soo. Saya tidak akan menerima gagasan itu.\"\n\nKim Byung-woo berkata dengan tegas. Merasa putus asa, nada suara Yeo Seung-jin secara naluriah meninggi.\n\n\"Ketua Kim Byung-woo! Itu bukanlah permintaan yang sulit. Anda hanya perlu memberi tahu pers bahwa berbagai rencana sedang dibahas!\"\n\nSaat itu, pintu terbuka, dan Kim Mu-hyeok masuk.\n\n“Saya mendengar suara Nyonya Yeo jauh di luar. Mengapa kamu begitu kesal, Nyonya Yeo? Hati-hati atau Anda mungkin pingsan karena tekanan darah tinggi.Di usiamu, kamu harus berhati-hati.\"\n\nDengan nada santai, bibir Kim Mu-hyeok membentuk senyuman lebar.\n\n* * *\n\nMendengar para pemangku kepentingan proyek ini sedang mengadakan pertemuan, saya berangkat untuk bergabung dengan mereka.\n\n“Ketua kita Kim pasti mengalami masa sulit.”\n\nSaya telah menunda memberi tahu Pimpinan Kim Byung-woo tentang situasi ini.\n\nJika kabar ini tersebar terlalu dini, berbagai taktik sabotase pasti akan dimulai, jadi saya harus membatasi jumlah orang yang mengetahui informasi ini.\n\nPabrik penyulingan dalam negeri, kecuali Kilang Jungwoo, telah menjalin aliansi strategis dengan perusahaan minyak asing.\n\nMeskipun reaksi dalam negeri dapat diredakan, namun jika perusahaan minyak asing ikut terlibat, saya pun akan merasa kesulitan.\n\n50% saham Geumsung Refinery dimiliki oleh Chevron, dan pemegang saham terbesar kedua Daehyeon Refinery adalah Saudi Aramco.\n\nChevron memiliki pengaruh besar dalam politik Amerika, sementara Aramco adalah perusahaan milik negara di Arab Saudi.\n\nSebelum mereka dapat mengambil tindakan, saya bermaksud untuk segera mengeluarkan pernyataan bersama dan membujuk Korea Utara.\n\n“Bos, kita sudah sampai.”\n\n\"Ayo masuk ke dalam.\"\n\nKami mencapai tempat pertemuan di kantor pusat Jungwoo Group.\n\nSegera setelah saya turun dari lift di lantai paling atas tempat ruang konferensi berada, suara keras Ketua Yeo Seung-jin bergema di luar.\n\n“Di usiamu, kamu masih cukup energik. Betapa kuatnya suaramu!\"\n\nMenyadari saya, Sekretaris Utama dengan cepat bergegas mendekat, wajahnya penuh ketidaknyamanan, tetapi dia tidak menghalangi saya.\n\n\"CEO! Anda sudah sampai.\"\n\n\"Apakah mereka semua ada di sana?\"\n\n\"Ya, benar.\"\n\nKalau begitu aku akan masuk.\n\nSaat saya mendekati ruang konferensi, sekretaris membukakan pintu untuk saya.\n\n“Saya mendengar suara Nyonya Yeo jauh di luar. Mengapa kamu begitu kesal, Nyonya Yeo? Hati-hati atau Anda mungkin pingsan karena tekanan darah tinggi. Di usiamu, kamu harus berhati-hati.\"\n\n\"CEO Kim! Kamu datang tepat pada waktunya.\"\n\nSungguh mengejutkan. Setelah bertahun-tahun, Pimpinan Yeo Seung-jin sebenarnya menyambut saya.\n\n“Saya pasti mendapat kejutan besok dengan matahari terbit dari barat, mengingat Nyonya Yeo sedang menyambut saya sekarang.”\n\nSetelah menyelesaikan salamku dengan yang lain, aku mengambil tempat dudukku.\n\nLima orang duduk mengelilingi meja bundar.\n\n“Semua orang pasti kaget dengan berita ini?”\n\n\"Apakah itu sebuah pertanyaan! Kita seharusnya diajak berkonsultasi tentang hal seperti ini. Apakah ini kerjasama hanya untuk pertunjukan?\"\n\n“Ketua di sini tidak peduli. Namun jika Chevron dan Aramco mengetahuinya, mereka akan ikut campur; Aku tidak bisa menghindarinya.\"\n\n“Hmm… Saya baru saja menerima telepon dari Chevron, penasaran dengan apa yang terjadi. Saya bilang kepada mereka bahwa saya tidak menyadarinya. Seharusnya, para eksekutif Chevron akan segera datang ke negara tersebut. Kemungkinan besar, pertemuan dengan Bu Jin-soo daripada diriku sendiri.\"\n\nKetua Yeo Seung-jin berbicara dengan suara yang agak tenang.\n\nMengangguk, saya menoleh ke Ketua Song Chan-woo.\n\n“Apa yang Aramco katakan, Pimpinan Song?”\n\n“…Belum ada tanggapan khusus.”\n\n“Itu masuk akal. Aramco mungkin tidak akan menunjukkan banyak reaksi.”\n\nAramco adalah kilang terbesar di dunia. Itu bukanlah perusahaan yang terlalu sibuk dengan masalah seperti itu.\n\n“Kilang Daehyeon dapat melanjutkan operasinya dengan lancar bersama Aramco. Jangan merasa terdorong untuk terlibat dalam proyek ini.\"\n\n“Saya akan menyampaikan pesan itu.”\n\nSetelah masalah Kilang Daehyeon terselesaikan, saya menoleh ke Pimpinan Yeo Seung-jin sekali lagi.\n\n“Kamu meninggikan suaramu karena perpisahan itu, bukan?”\n\n\"Kau menyadarinya, ya? Ya. Jika ada yang tidak beres dengan Kilang Geumsung saat ini, hal itu dapat menimbulkan perselisihan dengan keluarga Bu. Sampai divisi ini selesai, saya ingin Anda mengumumkan dari Grup Jungwoo bahwa belum ada yang dikonfirmasi.”\n\nItu tidak mungkin terjadi. Saya telah menginvestasikan begitu banyak upaya dalam kesepakatan ini; jika kita menundanya lebih jauh lagi, sabotase pasti akan terjadi.\n\n“Negosiasi dengan pemerintah Rusia telah selesai. Jika Grup Jungwoo menawarkan indikasi terpisah, itu akan menimbulkan ketidaknyamanan bagi mereka…”\n\n\"Dengarkan ini, CEO. Anda berpartisipasi dalam proyek ini. Saya memberikan dukungan wajib untuk proyek Korea Utara, meskipun keluarga saya menentangnya. Ini bukan perilaku yang pantas.\"\n\nYeo Seung-jin, yang suaranya meninggi, sangat menentang.\n\nMelihat tetua yang tegas itu menjadi cemas adalah pemandangan yang luar biasa.\n\nSambil menahan diri, saya memutuskan untuk memberikan hadiah yang saya bawa.\n\n“Kalau Kilang Geumsung jadi masalah, kita bisa tingkatkan nilainya di sektor lain. Anda akan mentransfer Konstruksi Geumsung ke keluarga Bu, kan?\"\n\n“Sementara saya akan menyampaikannya, realistisly, seberapa besar nilai Geumsung Construction dapat meningkat? Inti masalahnya terletak pada Kilang Geumsung.\"\n\n“Jungwoo Construction akan menjadi PM untuk proyek pipa antara Korea, Korea Utara, dan Rusia. Kami akan mengumumkan kepada publik tentang partisipasi Geumsung Construction dalam proyek itu.\"\n\n“Apa? Jungwoo Construction akan menjadi PM?\"\n\nMata semua orang kecuali Kim Byung-woo membelalak."}