{"index": 687, "title": "Bab 688: Bab 688: Apakah Semuanya Baik-Baik Saja di Rumah?", "content": "Reaksi paling intens mengenai tawaran PM Jungwoo Construction datang dari Pimpinan Song Chan-woo.\n\nIni adalah respons yang wajar karena Daehyeon Construction bersaing untuk mendapatkan posisi teratas bersama Jungwoo Construction dalam peringkat konstruksi domestik.\n\n“Presiden Kim Mu-hyeok, benarkah? Jungwoo Construction telah terpilih sebagai PM untuk proyek skala besar ini?”\n\n\"Kami belum menandatangani kontraknya. Namun, negosiasi internal sudah diselesaikan. Daehyeon Construction juga ingin terlibat, tapi saat ini mereka fokus di Korea Utara, jadi kami sengaja mengecualikan mereka.\"\n\n\"Tetap saja, ini sedikit mengecewakan. Memiliki catatan PM akan menjadi pengalaman yang baik bagi perusahaan konstruksi yang komprehensif...\"\n\nSecara realistis, Daehyeon Construction telah melampaui kemampuannya.\n\nBerfokus pada proyek-proyek Korea Utara, pada saat ini, merupakan arah yang tepat untuk diambil.\n\nHikmahnya adalah sebagian besar proyek Korea Utara ini melibatkan perekrutan pekerja Korea Utara.\n\nHal ini memungkinkan mereka untuk melakukan banyak tugas secara bersamaan.\n\n“Jangan terlalu kecewa, Ketua Song. Akan ada peluang yang lebih baik di masa depan.”\n\nMasih banyak sisa kolaborasi antara Grup Daehyeon dan Grup Jungwoo.\n\nMengatakan itu membuat ekspresi Song Chan-woo sedikit cerah.\n\n“Yah, ada pepatah yang mengatakan bahwa kelebihan sama buruknya dengan kekurangan. Saya memahami sepenuhnya bahwa Daehyeon harus fokus pada proyek Korea Utara sekarang.”\n\nSambil mendengarkan percakapan kami, Pimpinan Yeo Seung-jin, yang mencoba memahami situasinya, bertanya kepada saya,\n\n“Apa yang baru saja Anda katakan berarti Anda menawarkan posisi PM bersama ke Geumsung Construction, kan?”\n\nBetapa serakahnya, pikirku sambil menggelengkan kepalaku pada Yeo Seung-jin.\n\n“Jika kita mengambil peran PM bersama, itu hanya akan menimbulkan kebingungan. Saya berencana untuk mempercayakan seluruh konstruksi di Korea kepada Geumsung Construction. Bahkan itu akan berjumlah proyek senilai miliaran Won. Saya akan mengetahui secara spesifik setelah rencana tersebut keluar.”\n\n“Jadi kamu meminta mereka untuk mengawasi pembangunan di Korea?”\n\nKekecewaan menyapu wajah Yeo Seung-jin. Dia secara terbuka menunjukkan keserakahannya dan menggerutu lagi.\n\n\"Sayang sekali. Apakah tidak ada yang bisa kita lakukan, Presiden Kim?\"\n\n“Jika kita mengimbangi kerugian dari Kilang Geumsung dengan mengembangkan Geumsung Construction, kita dapat memisahkan kelompok-kelompok tersebut tanpa masalah besar. Membangun jaringan pipa minyak akan memakan waktu beberapa tahun. Pada dasarnya kita mengamankan sumber makanan untuk tahun-tahun mendatang,” jelasku.\n\nMasih tampak menyesal, dia mengangguk karena dia jelas tidak punya kesempatan untuk menyela lebih jauh.\n\nSaat ini, stok perusahaan minyak sedang tertatih-tatih, namun pada akhirnya akan stabil. Dengan begitu, Geumsung Refinery, sebagai perusahaan swasta, juga akan melihat nilainya diakui.”\n\nBisnis penyulingan bukanlah pasar yang dapat dimonopoli oleh Kilang Jungwoo.\n\nLihat saja Korea, empat perusahaan penyulingan besar sudah membagi kuenya. Jika mereka menjadi global, bahkan menggabungkan keempatnya tidak akan cukup untuk menandingi satu Chevron.\n\nMeskipun mungkin terdapat perbedaan yang signifikan dalam laba operasional dan laba bersih, namun harga yang ditawarkan di pasar tidak akan jauh berbeda.\n\nSeiring berjalannya waktu, harga saham perusahaan minyak akan kembali stabil. Bahkan, mereka mungkin akan naik lebih tinggi.\n\nDengan meningkatnya konsumsi minyak di Tiongkok dan Amerika Selatan, nilai perusahaan penyulingan akan terus meningkat.\n\n“Kamu mungkin menghitung semuanya, tapi aku tidak akan menyerahkan Kilang Geumsung kepada keluarga Bue. Mungkin tidak ada cara untuk mengubahnya sekarang, tapi…”\n\n“Kita harus memberi mereka secukupnya agar kita bisa berpisah dengan keluarga Bue tanpa perselisihan yang berarti. Memang begitulah adanya,” aku menyetujui.\n\nItu adalah hal yang wajar.\n\nKelancaran perkembangan pemisahan grup ini sebagian besar disebabkan oleh pendekatan Ketua Yeo Seung-jin.\n\n\"Apakah amarahmu sudah mereda? Aku cukup khawatir. Di usiamu, melihatmu begitu bersemangat bisa menyebabkan masalah kesehatan yang serius. Kamu harus segera menyelesaikan pemisahan kelompok.\"\n\n\"Apa maksudmu, apakah aku tidak marah? Sudah bertahun-tahun melakukan perpisahan ini. Aku sangat berhati-hati untuk memastikan semuanya berjalan lancar, tapi hal itu hampir tergelincir dari arah yang tidak terduga. Jika aku mengetahuinya sebelumnya, aku bisa menyiapkan beberapa tindakan balasan.\"\n\nYeo Seung-jin mengeluh seolah dia ingin aku mendengar setiap kata. Orang tua ini punya banyak keluhan.\n\n“Masalah seperti ini perlu ditangani secara rahasia. Begitu banyak negara dan perusahaan yang mempertaruhkan kepentingannya. Tidak heran saya bahkan tidak menyebutkannya kepada Ketua.dan Song Chan-woo.\"\n\n“Hmm… begitu. Karena kamu sudah banyak bicara, aku akan berusaha melupakan keluh kesahku,” jawabnya.\n\nKalau dipikir-pikir, kenapa seseorang yang menyerahkan posisi ketua kepada putranya masih begitu aktif?\n\nSaya mendengar bahwa Yeo Seung-jin kehilangan Geumsung Semiconductors dan mengundurkan diri sebagai ketua kehormatan.\n\n\"Tetapi Ketua, bukankah Anda sudah pensiun? Di mana putramu, dan mengapa kamu masih terlibat?\"\n\n\"Anak itu sulit menangani Presiden Kim! Jika dia beruntung bisa tetap mengenakan pakaiannya, maka itu adalah kemenangan.\"\n\n“Geumsung Group telah bertransisi dengan sangat baik menjadi perusahaan induk sehingga saya tidak bisa berbuat apa-apa. Kamu terlalu khawatir,” balasnya.\n\nBahkan dengan pujianku yang beragam, Yeo Seung-jin hanya menggelengkan kepalanya karena tidak setuju.\n\n“Putraku masih belum punya akal untuk menghadapi Presiden Kim. Saya akan menyerahkan grup itu kepada cucu saya jika dia lebih tua… Sangat disayangkan dia masih sangat muda. Dia hanya belum siap untuk memimpin grup.\"\n\nYeo Seung-jin tampaknya lebih menyukai cucunya yang masih belajar daripada putranya yang sudah dewasa.\n\n“Putramu mungkin akan merasa sakit hati jika mendengarnya. Ah, kudengar cucumu mendaftar di Harvard kali ini.\"\n\n\"Kamu tahu? Ya, saya sudah lama mengetahui bahwa Sung-jin ditakdirkan untuk menjadi hebat. Anda tidak tahu betapa Ketua Cheon membual ketika Presiden Kim masuk Universitas Korea. Dia seharusnya melihat cucuku mendaftar di Harvard!\"\n\nAku terkekeh mendengar suaranya yang dipenuhi rasa bangga dan sedih.\n\nMeninggalkan Yeo Seung-jin yang kecewa, aku mengalihkan pandanganku ke arah Ketua Choi Woo-sik.\n\n“Saya perhatikan saham KS turun cukup drastis. Apakah kamu baik-baik saja?\"\n\n“…Saya melihatnya sebagai sebuah peluang. Kami telah memulai pembelian kembali saham. Jika harga saham kami terus turun sementara perselisihan dengan Sovereign Fund masih belum terselesaikan, pemegang saham minoritas mungkin akan kembali berpihak pada Sovereign Fund.”\n\n\"Para pemburu itu sungguh mengganggu. Tapi selama aku adalah ksatria putih, mereka tidak akan bisa melakukan tindakan gegabah. Jadi tolong, pahami saja dan biarkan saja kali ini,” jawabnya.\n\nKetua Choi Woo-sik mengangguk, seolah dia menganggap ucapanku agak kasar.\n\n\"Hmm... mengerti.\"\n\n“Ngomong-ngomong, apakah semuanya baik-baik saja di rumah?”\n\n\"Rumah kita? Apa yang akan menjadi masalah?\"\n\n\"Yah, itu melegakan. Ada pepatah lama: 'Jika keluarga harmonis, semuanya berjalan baik.' Jika keluarga damai, segalanya akan beres.\"\n\n\"...\"\n\n“Jika sekarang ada perselisihan di antara anggota keluarga, kepentingan manajemen bisa menjadi berbahaya. Bahkan jika aku bertindak sebagai ksatria putih.\"\n\nEkspresi Ketua Choi Woo-sik menegang. Dia menatap tatapanku dengan campuran ketakutan dan ketidakpastian saat dia bertanya.\n\n\"Kata-katamu sepertinya serius. Apakah kamu mengetahui sesuatu yang tidak kami ketahui?”\n\n\"Tidak sama sekali. Itu hanya peringatan pencegahan. Dalam satu hingga dua tahun, Sovereign Fund akan melepas sahamnya untuk mendapatkan keuntungan dan akhirnya menarik diri. Jadi harap berhati-hati selama itu,\" saranku.\n\nMeskipun aku menyatakan itu adalah tindakan pencegahan, ekspresi Ketua Choi tidak santai.\n\nDia pasti punya sesuatu yang perlu dikhawatirkan. Aku mempertahankan senyum ceria dan melanjutkan,\n\n“Jika tidak ada perselisihan antar anggota keluarga, saya akan terus mendukung Anda, Ketua.”\n\n“Saya selalu menghargainya, Presiden Kim Mu-hyeok.”\n\nMenyelesaikan percakapan saya dengan Ketua Choi Woo-sik, saya mensurvei semua orang dan menyarankan.\n\n\"Jika semua orang punya waktu luang, aku ingin mentraktirmu makan. Saya sudah membuat reservasi di restoran Cina terdekat.\"\n\nHal-hal penting sering kali dibicarakan saat makan. Para ketua yang berkumpul di sini pasti mengetahui hal itu.\n\nMelihat mereka mengangguk setuju, kami semua menuju ke restoran Cina.\n\n* * *\n\nSeperti yang disebutkan Yeo Seung-jin, banyak staf Chevron yang dipimpin oleh Direktur Michael Weiss tiba di Korea.\n\nSaya mengeluarkan perintah agar pergerakan mereka diawasi secara ketat.\n\n“Mereka baru saja bertemu dengan Wakil Ketua Bujin-soo.”\n\n“Ada gerakan lain?”\n\n\"Tidak. Mereka langsung menuju ke markas Kilang Geumsung setelah mendarat.\"\n\n“Akomodasi mereka di Hotel Goryeo, kan?”\n\n\"Ya. Seperti yang Anda sarankan, saya sudah memasang peralatan penyadapan sebelumnya.\"\n\nDari daftar peserta, saya memastikan bahwa Chevron menangani masalah ini dengan cukup serius.\n\nMichael Weiss, yang memimpin staf, saat ini bertanggung jawab atas pemasaran di Asia, Afrika, dan Timur Tengah.\n\nAku menghela nafas sambil meletakkan resume Weiss.\n\nJadi mereka bahkan mengirimkan seseorang yang mungkin suatu saat akan menjadi ketua Chevron. Ini mungkin merupakan tantangan.\n\n“Kita perlu tahu siapa yang mereka temui dan diskusi apa saja yang terlibat.”\n\n“Akan sulit untuk menangkap percakapan yang terjadi di Kilang Geumsung. saya dengarWakil Ketua Bujin-soo akan mengadakan pertemuan pribadi.\"\n\n“Tidak ada yang bisa kami lakukan mengenai hal itu. Tapi cobalah sedekat mungkin untuk mengumpulkan informasi.\"\n\nChevron adalah perusahaan yang mampu memanipulasi politik AS.\n\nBagaimanapun, Condoleezza Rice, yang sebenarnya ditunjuk sebagai Menteri Luar Negeri berikutnya, adalah anggota dewan sebelum menjabat di Gedung Putih.\n\nKartel minyak internasional, termasuk Chevron, dapat mempengaruhi pasar minyak global.\n\nEnam perusahaan minyak super besar membentuk kartel minyak.\n\nPada suatu waktu, mereka memonopoli 70% produksi minyak dunia bebas, tidak termasuk negara-negara komunis, dan menguasai 99% produksi minyak Timur Tengah.\n\nNamun, seperti kata pepatah, semua hal baik harus diakhiri.\n\nKetika pengaruh negara-negara penghasil minyak di Timur Tengah tumbuh dan mereka membentuk OPEC, pangsa kartel minyak internasional mulai menurun.\n\nNamun, meski kekuatan mereka menyusut, pengaruh kartel tetap kuat.\n\nJika Chevron memandang situasi ini sebagai sesuatu yang serius, mereka dapat bersatu dengan perusahaan-perusahaan besar lainnya untuk memberikan tekanan.\n\nEnam jam setelah Michael Weiss tiba, ada panggilan masuk untuk Pimpinan Yeo Seung-jin.\n\n\"Ya, Ketua Yeo. Aku ingin tahu apakah besok matahari akan terbit di barat. Anda yang pertama menelepon saya, Ketua Yeo!\"\n\n\"— Apa? Itu tadi pembicaraan, Presiden Kim!\"\n\nYeo Seung-jin tertawa mendengar leluconku.\n\nNamun sesaat kemudian, dia berbicara dengan nada serius.\n\n– Saya baru saja menerima telepon dari Wakil Ketua Bujin-soo. Chevron ingin bertemu dengan penanggung jawab proyek ini. Bagaimana menurut anda? Apakah kamu akan menemui mereka?\n\n“Apakah mereka mengenalku, atau apakah Wakil Pimpinan Bujin-soo menyebut namaku?”\n\n– Sepertinya mereka sudah mengenalmu.\n\nBagaimana Chevron mengenal saya? Saat saya merenungkan sumber informasi ini, saya teringat Asisten Rice.\n\nMungkin orang itu membocorkan informasi saya.\n\n“Dimengerti. Mari kita bertemu segera. Ke mana saya harus pergi?\"\n\n\"— Lalu aku akan memberi mereka informasi kontak Manajer Ma. Suruh mereka menghubungi dia secara langsung.\"\n\n\"Kedengarannya bagus. Aku akan menunggu telepon mereka.\"\n\nSetelah menyelesaikan panggilanku dengan Yeo Seung-jin, belum sampai sepuluh menit telepon Manajer Ma berdering.\n\nNomor tak dikenal muncul di layar. Manajer Ma, yang telah mengkonfirmasi nomor tersebut untuk saya, mengangkat panggilan tersebut.\n\n“Ini Pyeongchang-dong.”\n\nSetelah menjawab dalam bahasa Korea, Manajer Ma mulai berbicara dalam bahasa Inggris.\n\n\"Tolong tunggu sebentar.\"\n\nSaat dia meminta kesabaran pihak lain, dia sedikit menutup gagang telepon dan berkata kepadaku.\n\n“Bos, ini Michael Weiss.”\n\nAku mengulurkan tanganku, memberi isyarat agar dia memberikan telepon kepadaku.\n\nManajer Ma menyerahkan teleponnya, dan aku mendekatkannya ke telingaku.\n\n\"Ini Charlie. Sutradara Michael Weiss.\"\n\n\"— Haha. Halo Charlie. Apakah kamu mengenalku?\"\n\n“Tentu saja. Bagaimana tidak? Anda adalah pemain utama di Chevron.\"\n\n\"— Aku tersanjung karena kamu menganggapku orang yang hebat. Aku tidak berpikir aku akan menerima pujian dari pemilik Dream High.\"\n\nMenyebutkan Dream High menandakan dia tahu siapa aku.\n\nIni mungkin benar-benar menguntungkan kita. Kita tidak perlu bertele-tele lagi.\n\n“Mari kita bertemu dan berdiskusi.”\n\n– Kedengarannya bagus. Aku harap kita bisa bertemu dengan tenang. Jika Anda memberi saya lokasi Anda, saya akan langsung menuju ke sana.\n\n\"Apakah kamu datang sendirian?\"\n\n— Iya. Staf akan menangani tugas lain di hotel. Aku akan membawa satu sopir bersamaku.\n\n\"Kalau begitu, maukah kamu datang ke rumahku? Tidak ada tempat yang lebih aman di Korea untuk pertemuan.\"\n\nMichael terkekeh keras sebelum terdiam beberapa saat. Beberapa saat kemudian, dia menjawab dengan suara pelan.\n\n\"— Aku menghargai kepercayaan dirimu, Charlie. Bisakah Anda mengirimkan saya alamatnya?\"\n\n\"Tentu, aku akan mengirimkannya padamu lewat SMS.\"\n\n\"— Kalau begitu aku akan segera berangkat.\"\n\nSaya mengembalikan telepon yang terputus kepada Manajer Ma dan berkata.\n\n“Manajer Ma, tolong kirimkan alamatnya ke nomor itu.”\n\nSaat Manajer Ma mengirimkan SMS, saya menyampaikan instruksi tambahan.\n\nSatu jam kemudian, Michael Weiss tiba.\n\nDia memasuki ruang belajar, dipandu oleh Manajer Ma.\n\nAku menyapanya dengan senyuman hangat dan mengulurkan tanganku terlebih dahulu.\n\n\"Selamat datang, Direktur Michael Weiss.\"\n\n\"Senang bertemu denganmu, Charlie.\"\n\nMichael Weiss menjabat tanganku sambil tersenyum."}