{"index": 688, "title": "Bab 689: Bab 689: Di Mana Anda Mendengar Itu?", "content": "Aku duduk dengan tangan terkepal, mengamati Michael Weiss.\n\nDengan sikap percaya diri, rambut pirang, dan mata biru, dia tampak seperti orang Amerika klasik. Ini adalah pertama kalinya kami bertemu langsung.\n\n\"Charlie? Apakah ada sesuatu di wajahku?\"\n\nDia bertanya sambil tersenyum, mungkin karena aku sedang menatapnya.\n\nSenyumannya mirip dengan seorang pengusaha kulit putih sukses yang langsung muncul di media.\n\n\"Tidak sama sekali. Sungguh menakjubkan melihat langsung kekuatan sesungguhnya di belakang Chevron. Benar-benar kejutan!\"\n\n\"Aku menghargai pujiannya. Sungguh menakjubkan bahwa pemilik Dream High adalah seorang anak muda.\"\n\nSetelah kami berbasa-basi, saya duduk di sebelahnya.\n\n“Kopi tidak masalah bagimu?”\n\n\"Tentu saja.\"\n\nManajer Ma meninggalkan ruang kerja untuk menyiapkan kopi, dan saya mengalihkan fokus saya kembali ke Michael.\n\n“Saya mengerti Anda baru saja tiba di Korea kurang dari sehari yang lalu.”\n\n\"Bagaimana kamu tahu? Pemerintah Korea baru mengetahui kedatangan kita setelah kita menaiki pesawat.\"\n\nTanggapannya terasa menyelidik.\n\nApakah pemerintah Korea benar-benar perlu menyelidiki pergerakan seorang eksekutif Chevron?\n\n“Pemerintah Korea tidak terlalu khawatir dengan kedatangan eksekutif Chevron. Tapi saya tentu saja sangat tertarik.”\n\n“Jadi, Anda telah memantau pergerakan kami,” katanya.\n\n“Bahkan tanpa melakukan upaya ekstra untuk pengawasan, saya bisa mengetahui apa pun yang ingin saya ketahui.”\n\n“Kamu mempunyai tingkat kepercayaan diri yang cukup mengesankan, bukan?”\n\nMichael mempertahankan sikap cerianya. Saya menjawab dengan senyuman saat saya mendekati percakapan.\n\nNamun, suasana di ruang belajar lebih tegang dari sebelumnya.\n\nSaat itu, Manajer Ma masuk membawa kopi, langsung meringankan suasana.\n\n\"Ini kopi instan ala Korea. Ternyata enak sekali. Cobalah.\"\n\nAlih-alih menyajikan kopi kelas atas yang terbuat dari biji kopi mahal, ia sengaja menawarkan kopi instan.\n\nMichael mengangkat cangkir kopi yang dihidangkannya tanpa ada perubahan ekspresi.\n\n\"Oh, ini memang enak sekali, seperti yang kamu bilang. Manis tapi sedikit pahit. Mahal?\"\n\n\"Tidak sama sekali. Harganya hanya 100 Won… sekitar 12 sen.\"\n\n\"Maksudmu kopi nikmat ini hanya 12 sen?\"\n\n“Saya dengar kopi ini menjadi cukup populer bahkan di pasar Korea dan Amerika. Tapi sepertinya Anda jarang menikmati kopi. Harganya murah dan mudah dibuat. Jika cocok dengan selera Anda, Anda akan sering meminumnya. Buka saja bungkusnya, tambahkan air panas, dan aduk, dan selesai!”\n\nDia menyesap cangkirnya sementara aku menjelaskan.\n\nSaya sengaja menyajikan kopi murah ini untuk mengukur reaksinya, dan itu tidak mengecewakan.\n\n\"Ini benar-benar enak. Aku mungkin harus membawanya kembali ketika aku kembali.\"\n\nSaya tidak tahu apakah dia hanya menyembunyikan pikirannya, bersikap tenang, atau benar-benar terkesan.\n\nTapi wajahnya bersinar puas, menunjukkan dia benar-benar menyukainya.\n\nSetelah sedikit mengukur kepribadiannya, saya memutuskan untuk tidak berpura-pura dan langsung ke pokok permasalahan.\n\n\"Tuan Michael, mengapa Anda ingin bertemu dengan saya? Anda pasti ada sesuatu yang mendesak untuk dibicarakan.\"\n\nMichael meletakkan cangkir kopi kosong itu dan menjawab.\n\n\"Aku hanya ingin bertemu dengan orang yang memimpin proyek ini. Tapi kemudian aku mengetahui orang itu adalah pemilik Dream High.\"\n\n“Sepertinya kamu tahu banyak tentang aku.”\n\n\"Sampai batas tertentu. Tidak ada yang benar-benar tahu segalanya tentangmu, bukan?\"\n\n\"Apakah Anda mendengar hal ini dari Condoleezza Rice, Penasihat Keamanan Nasional?\"\n\nMichael tidak menyangkalnya. Dia mengangguk sedikit dan melanjutkan.\n\n\"Ya. Aku menanyakan informasi tentangmu padanya. Semakin banyak yang kupelajari, semakin aku terpesona. Aku selalu bertanya-tanya siapa yang berhasil merebut Yugansk seluruhnya. Bagaimanapun juga, Yugansk adalah aset berharga bagi Royal Dutch Shell.\"\n\nKetika Yugansk, khususnya proses likuidasi Yukos, sedang berlangsung, Royal Dutch Shell menunjukkan ketertarikan yang besar.\n\nRoyal Dutch Shell adalah salah satu perusahaan minyak besar yang dibentuk melalui penggabungan Perusahaan Minyak Kerajaan Belanda dan perusahaan minyak Inggris.\n\nMereka mencoba segala cara untuk mendapatkan Yukos.\n\nNamun pada akhirnya, aset utama Yukansk jatuh ke tangan saya, sementara semua anak perusahaan lainnya terbagi di antara perusahaan minyak Rusia.\n\nTidak diragukan lagi, hal ini merupakan peluang yang terlewatkan bagi para pemain minyak utama.\n\n\"Terlepas dari segala upaya Royal Dutch Shell, mereka gagal mengakuisisinya. Pada akhirnya, sebuah perusahaan biasa-biasa saja menjadi pemilik Yugansk. Semua orang curiga pemilik Kremlin menggunakan perusahaan cangkang untuk melakukan akuisisi.\"\n\nMeskipun dana Dream High terlibat, perusahaan yang amengakuisisi Yugansk adalah Perusahaan Minyak Yugansk yang baru didirikan di Rusia.\n\nRincian kepemilikan perusahaan itu dijaga kerahasiaannya.\n\nKepemilikan saya adalah 51%, jadi boleh saja menyebut saya pemiliknya, tapi sisanya milik pemerintah Rusia.\n\n\"Tetapi aku tidak pernah menyangka kamu akan menjadi pemilik perusahaan itu. Sungguh menakjubkan bahwa kamu berhasil mengakuisisi perusahaan minyak sebesar Yukos. Sekalipun Dream High mempunyai dukungan keuangan yang kuat, perusahaan itu seharusnya tidak mampu menangani akuisisi seperti itu.\"\n\nMichael telah banyak memberikan pujiannya selama beberapa waktu. Motif tersembunyinya tampak tumbuh ketika lidahnya mengendur.\n\n“Ada berbagai bisnis lain yang juga sedang berjalan. Andalah yang memicu perubahan di Korea Utara, bukan?”\n\n\"Pujiannya sudah cukup untuk saat ini. Sekarang giliranmu untuk menjelaskan alasanmu ada di sini.\"\n\nApa yang terjadi setelah aliran pujian ini menggugah rasa ingin tahu saya.\n\nSenyum yang lebih dalam terlihat di wajah Michael sebagai respons terhadap kata-kataku.\n\n\"Haha. Apakah Anda mengetahuinya? Pembangunan pipa dan pipa gas ini berjalan jauh lebih cepat dari yang kami perkirakan. Kami di Chevron mengira akan memakan waktu setidaknya sepuluh tahun sebelum kami dapat memulainya.\"\n\nHanya sepuluh tahun? Ini adalah proyek yang mungkin tidak akan ditandatangani kontraknya selama beberapa dekade.\n\nRencana ini bermula ketika Uni Soviet runtuh dan Korea menjalin hubungan diplomatik.\n\nNamun, ada banyak kendala, termasuk besarnya pengaruh Korea Utara dan rumitnya hubungan Rusia-AS. hubungan.\n\n\"Mungkin saja begitu. Tapi proyek-proyek seperti itu biasanya mendapatkan momentumnya dengan cepat begitu proyek tersebut berhasil dilaksanakan. Meskipun ini merupakan kontrak pemerintah, hal ini juga merupakan urusan antara pihak swasta.\"\n\nNamun kali ini berbeda.\n\nSaya telah mengubah Korea Utara dan memanfaatkan persahabatan saya dengan presiden Rusia untuk mempercepat proyek tersebut. Semua perubahan diprakarsai oleh saya.\n\nBahkan kartel minyak, sekuat apa pun, tidak dapat mengantisipasi hal ini.\n\n\"Itu benar. Permulaannya memang sulit, tapi begitu lepas landas, waktu akan melakukan keajaibannya. Asalkan tidak ada hambatan, tentu saja.\"\n\n“Hmm… Bolehkah aku mengartikan pernyataan itu sebagai maksudmu bahwa kamu akan mengganggu proyek ini?”\n\nAku memicingkan mata ke arahnya saat dia tersenyum dan mengangkat kedua tangannya.\n\n\"Tidak mungkin. Pemerintah Rusia dan Korea telah mengeluarkan pernyataan bersama mengenai proyek ini. Untuk menyabotase proyek ini, kita juga memerlukan upaya yang sangat besar. Ya… bisa saja, tetapi upaya dan manfaatnya tidak seimbang. Bahkan jika Geumsung Oil bangkrut, hal itu tidak akan berdampak signifikan bagi kita.\"\n\nMenolak Geumsung Oil, salah satu dari empat kilang terbesar di Korea, dengan begitu saja merupakan hal yang mencengangkan.\n\nNamun mengingat itu adalah Chevron, reaksi mereka dapat dimengerti.\n\nJika Geumsung Oil bangkrut, maka mereka akan mengalami kerugian, namun mengingat skala Chevron, hal tersebut tidak akan menjadi pukulan besar.\n\nSaya ragu Aramco akan bertindak juga.\n\nJika upaya tersebut menimbulkan kerugian lebih besar daripada keuntungan, tidak ada alasan untuk mengambil risiko tersebut.\n\nHal ini mungkin tidak berlaku untuk isu-isu nasional, namun perusahaan swasta tidak perlu menderita kerugian demi keuntungan.\n\nAramco mungkin punya alasannya sendiri, tapi siapa yang tahu.\n\n\"Jadi, apa maksudmu? Apa yang ingin kamu katakan?\"\n\n“Tolong biarkan Chevron dimasukkan dalam proyek Tujuh Pulau.”\n\n“Proyek Tujuh Pulau?”\n\nPermintaan tak terduga itu membuatku lengah, dan tanpa sadar aku memiringkan kepalaku.\n\n“Saya mendengar bahwa Jepang dan Korea melanjutkan eksplorasi di Tujuh Pulau.”\n\n\"Di mana kamu mendengar itu?\"\n\nMeskipun pemerintah Korea dan Jepang telah mencapai kesepakatan, hanya segelintir orang yang mengetahui informasi ini.\n\n“Saya menemukannya secara kebetulan.”\n\nSuatu kebetulan! Aku memelototi Michael, alisku terangkat.\n\nJika Chevron mengetahuinya, maka perusahaan minyak besar lainnya juga akan mengetahuinya.\n\nMemperhatikan perubahan ekspresiku, Michael buru-buru menambahkan.\n\n“Hanya tiga orang, termasuk saya, yang mengetahui fakta ini di dalam Chevron. Perusahaan minyak besar lainnya pasti tidak tahu apa-apa.”\n\nFakta bahwa tiga orang mengetahuinya sungguh mengkhawatirkan.\n\n\"Sumpah, aku baru mengetahui hal ini saat menyelidiki Minyak Yugansk.\"\n\nItu masuk akal. Setelah mendengar cerita saya, Condoleezza Rice kemungkinan besar menyelidiki Yugansk dan menemukan fakta ini.\n\nAku mengelus daguku, melamun.\n\nBegitu informasi terkuak, informasi itu menyebar dengan cepat.\n\nSekarang ada alasan lain untuk mempercepat proyek ini.\n\n“Ya, benar. Sedang dalam pengerjaan.”\n\n“Jadi benar. Mereka akan mengambil alih eksplorasi di Yugansk.”\n\n“Itu akurat.”\n\nWajah Michael cerah seolah dia senang dengan jawabanku.\n\n\"Tolong sertakan Chevron dalam eksplorasi ini.\"\n\n\"Itu hanya sebuah pengalamanlorasi. Mengapa Chevron perlu terlibat?”\n\n“Kami yakin bahwa cadangan gas alam yang sangat besar terletak di landas kontinen yang mencakup Tujuh Pulau. Kami telah melakukan beberapa upaya melalui Jepang untuk mengamankan hak pembangunan di Tujuh Pulau.\"\n\nLihat itu! Tujuh Pulau merupakan ladang minyak dan gas yang terletak di kawasan Pulau Jeju.\n\n“Tujuh Pulau jelas berada dalam wilayah perairan Korea. Anda berusaha mendapatkan hak pembangunan melalui Jepang?\"\n\n\"Apakah kamu sadar? Saat itu, wilayah ini mungkin sudah diakui sebagai wilayah perairan Korea, namun sejak PBB memperkenalkan konsep zona ekonomi eksklusif, Jepang memprioritaskan untuk mengklaim wilayah tersebut sebagai wilayah perairannya sendiri. Jika eksplorasi yang berarti tidak dilakukan pada tahun 2028, analisis kami menunjukkan bahwa Jepang, Tiongkok, dan Korea akan membagi Tujuh Pulau di antara mereka sendiri.”\n\nMichael benar-benar tepat.\n\nInilah alasan saya mendorong percepatan proyek Tujuh Pulau.\n\n“Di antara wilayah-wilayah tersebut, perkiraan kapasitas di wilayah tersebut yang kemungkinan berada dalam zona ekonomi eksklusif Jepang adalah yang tertinggi.”\n\nKalau dipikir-pikir, entitas yang menyusun laporan PBB adalah kartel minyak.\n\nTak heran jika Chevron percaya diri dengan Seven Islands.\n\nSaat aku mengatur pikiranku, Michael terus berbicara.\n\n“Namun, baru-baru ini saya mengetahui bahwa pemerintah Korea dan Jepang telah setuju untuk melanjutkan eksplorasi. Kontraktor utamanya adalah Korea National Oil Corporation dan Japan Oil and Gas Corporation, dengan Yugansk Oil yang menangani eksplorasi sebenarnya. Hal ini menyebabkan kebutuhan tiba-tiba untuk merevisi rencana.\"\n\nKarena sudah lama menginginkan hal ini, aku tidak bisa menyalahkan dia karena merasa cemas.\n\n“Usaha ini terlalu besar untuk ditangani oleh Yugansk Oil sendirian. Pemerintah AS pasti akan mengawasinya.\"\n\n\"Dan bagaimana jika mereka tidak melakukannya?\"\n\n“Mereka akan memobilisasi pemerintah Jepang untuk menunda proyek tersebut. Mereka tidak akan menyukai keuntungan yang mengalir ke Rusia.”\n\nSaya sudah mempertimbangkan aspek ini.\n\nAS adalah negara yang tidak segan-segan berperang demi minyak.\n\nTapi pemilik Yugansk Oil adalah Dream High.\n\nDream High adalah perusahaan investasi yang berbasis di AS.\n\nMichael sepertinya lupa bahwa keuntungan Yugansk Oil akan menguntungkan AS dan Rusia.\n\n\"Dream High mengendalikan Minyak Yugansk. Dream High adalah sebuah perusahaan Amerika. Pada akhirnya, keuntungan yang diperoleh dari Yugansk Oil juga akan menguntungkan AS. Bukankah itu sesuatu yang Anda abaikan?”\n\n“Itu tidak benar. Tapi pemilik Dream High bukan orang Amerika.\"\n\nPembicaraan soal kebangsaan kembali mengemuka. Aku mengusap dahiku, lelah mendengarnya.\n\n“Dalam politik Amerika, ada sejarah panjang partai-partai Republik dan Demokrat yang bersatu demi kepentingan Amerika. Tapi Chevron berbeda. Ini adalah perusahaan minyak besar Amerika yang dibuat oleh orang Amerika. Mereka tidak punya alasan untuk memilih kita dalam politik AS.\"\n\n“Apa yang akan kamu lakukan jika aku menolak?”\n\n“Kalau begitu kita harus memikirkan cara lain. Apa yang terjadi tidak dapat diprediksi. Mengontrol informasi ada batasnya.\"\n\nBetapa beraninya dia mengancamku.\n\nDia jelas-jelas menyiratkan bahwa jika saya tidak melibatkan Chevron, dia akan membocorkan informasi.\n\nTapi pria ini tidak cukup mengenalku.\n\n\"Tuan. Michael.\"\n\n\"Ya? Silakan.\"\n\n\"Kau tidak tahu apa-apa tentangku. Apa menurutmu ancaman seperti itu akan berhasil padaku?\"\n\n\"Ancaman? Aku hanya menyampaikan kekhawatiranku.\"\n\n\"Jelas, kamu tidak mengenalku. Saya bukan orang yang menyukai permainan atau ancaman.\"\n\nNada dinginku membuat Michael terdiam.\n\nJelas sekali dia sedang melihat sekeliling dengan gelisah, terkejut dengan perubahan suasana hati yang tiba-tiba.\n\n\"Begini cara anda mengancam, Tuan Michael. Maukah Anda membeli beberapa saham Chevron sekarang?\"\n\n\"...\"\n\n\"Chevron terdaftar di Bursa Efek New York, kan? Berapa kapitalisasi pasar saat ini? 100 miliar dolar? 200 miliar? Mau bertaruh? Dengan kekuatan finansial Dream High, saya yakin bisa melampaui Vanguard, pemegang saham mayoritas saat ini, dan memimpin. Apakah kamu benar-benar ingin melawanku?\"\n\nMengguncang perusahaan yang tidak terdaftar adalah satu hal, tetapi apa yang terjadi jika Anda mengguncang perusahaan yang terdaftar? Michael jelas meremehkan hal itu."}