{"index": 689, "title": "Bab 690: Bab 690: Belum Siap untuk Percakapan", "content": "Tentu saja, hanya karena Chevron terdaftar di Bursa Efek New York bukan berarti saya bisa membeli sahamnya tanpa henti.\n\nTetap saja, aku yakin aku bisa mendapatkan cukup saham untuk menghalangi jalan orang ini.\n\n\"Jika Dream High menjadi pemegang saham terbesar, saya mungkin bisa memecat salah satu direkturnya, seperti Michael. Haruskah kita mencobanya?\"\n\n\"...\"\n\nKata-kataku yang tenang membuat mata Michael bergetar.\n\n\"Apa menurutmu aku tidak bisa melakukannya? Sepertinya Asisten Rice tidak menjelaskanku dengan benar. Aku menghancurkan siapa pun yang menganggapku sebagai musuh, bahkan dengan kerugian pribadi yang besar.\"\n\n\"...\"\n\n\"Michael, ancaman hanya ditujukan kepada mereka yang mempunyai kelemahan atau ketika aku memegang kekuasaan yang sangat besar atas lawanku. Kalau tidak, itu lebih buruk daripada berteriak dalam kehampaan.\"\n\n\"Charlie, apakah kamu serius dengan apa yang baru saja kamu katakan?\"\n\nSaya pikir dia pintar, namun dia masih berpegang teguh pada harga dirinya.\n\n\"Saya serius. Saya bisa mulai membeli saham sekarang juga jika saya menelepon.\"\n\n“…Aku hanya ingin menyarankan agar kita bekerja sama demi keuntungan bersama.”\n\nAku mengangkat salah satu sudut mulutku dengan senyuman mengejek.\n\nJika ini benar-benar merupakan konsensus dewan direksi Chevron, mereka tidak akan melakukan ancaman yang menyedihkan seperti itu.\n\nMereka akan mencoba menekan saya terlebih dahulu, lalu memulai pembicaraan.\n\n\"Michael, apakah pernyataan Anda hari ini merupakan pandangan dewan Chevron, atau hanya pendapat Anda sendiri?\"\n\n\"...\"\n\n\"Ini pendapat pribadi Anda, bukan? Anda menyebutkan hanya sedikit orang yang tahu tentang eksplorasi di Seven Islands. Anda berencana untuk mendapatkan pengaruh di dalam Chevron dengan mendapatkan informasi tentang eksplorasi tersebut terlebih dahulu.\"\n\nSituasi ini sepenuhnya berasal dari ambisi Michael. Seseorang pasti telah mengobarkan aspirasinya.\n\nMichael mengaku belajar tentang eksplorasi Tujuh Pulau saat meneliti Minyak Yugansk.\n\nTapi saya yakin informasi ini bocor melalui Jepang.\n\nMichael juga merupakan kepala pemasaran untuk Asia dan telah mendiskusikan bisnis di Jepang selama bertahun-tahun.\n\nJadi, mengumpulkan informasi tidaklah sulit.\n\nPerkiraan cadangan di lokasi Pulau Tujuh cukup besar. Jika dia berhasil memperkuat saham terkecil sekalipun di sana, pengaruh Michael di dalam Chevron akan meningkat secara signifikan.\n\nSaya mengatakan apa yang ingin saya katakan di depan Presiden AS, Presiden Rusia, dan Perdana Menteri Tiongkok. Namun, ada seorang direktur Chevron yang mencoba mengintimidasi saya.”\n\nChevron. Tidak, meskipun melawan seluruh kartel minyak akan sulit, hal ini juga akan menjadi tantangan yang sama bagi kartel tersebut.\n\nBagi mereka, jika mereka bisa menggunakan Michael sebagai pion korban untuk bersekutu denganku, mereka dengan senang hati akan melemparkannya ke serigala.\n\n\"Apakah sekarang kamu mengerti apa yang telah kamu lakukan? Kamu sudah berani melontarkan ancaman yang menyedihkan kepadaku. Apakah kamu benar-benar berpikir aku takut padamu? Tidak mungkin. Ini mungkin memakan waktu lebih lama dan lebih merepotkan, tapi aku akan membangun pipa minyak dan mengembangkan Tujuh Pulau. Aku sudah mengambil keputusan.\"\n\nMichael hanya menggigit bibirnya dalam diam, tidak mampu menjawab.\n\n\"Sampai saat ini, kamu menggunakan posisimu sebagai direktur Chevron untuk menekan orang lain, bukan? Itulah kejatuhanmu. Kamu seharusnya tahu kapan harus menahan diri. Berkat itu, aku tidak punya waktu yang menyenangkan. Kupikir aku akhirnya terlibat dalam dialog yang tepat setelah sekian lama.\"\n\nAku sengaja menggelengkan kepalaku secara berlebihan.\n\n\"Jika Anda meminta saya dengan jujur ​​untuk membantu alih-alih mengancam, saya mungkin akan memikirkannya. Saya akan dengan senang hati menjalin hubungan dengan Chevron dan kartel minyak. Tidakkah Anda cukup menyelidiki saya untuk mengetahui mengapa Anda bersikap kasar?\"\n\n“…Aku hanya berpikir mungkin saja hal seperti itu bisa terjadi. Kalau tidak, itu tidak akan bermanfaat bagimu.”\n\nSebelum Michael selesai, saya tertawa terbahak-bahak.\n\nSetelah tertawa beberapa saat melihat ekspresi bingungnya, aku segera menghapus senyuman dari wajahku dan berkata,\n\n“Kamu jelas belum siap untuk percakapan sebenarnya. Kamu harus pergi sekarang.”\n\n\"Charlie.\"\n\n\"Aku sudah bilang kamu harus pergi. Ini bukan kesempatan kedua. Cari tahu lebih banyak tentang siapa aku, lalu hubungi lagi. Kalau kamu sudah siap untuk ngobrol, kita bisa mengatur pertemuan nanti.\"\n\nSetelah menyelesaikan kata-kataku, aku melirik ke arah Manajer Ma, yang berdiri tegap di pintu ruang belajar.\n\nManajer Ma segera menghampiri Michael dan berkata,\n\n“Michael, sudah waktunya kamu pergi.”\n\nMichael melirik Manajer Ma sekali sebelum bangun tanpa protes.\n\n“…Aku akan menghubungimu lagi.”\n\nDengan kata-kata perpisahan itu, Michael berbalik.\n\nSetelah Manajer Ma mengantar Michael keluar, dia kembali.\n\n\"Ruminformasi mengenai Tujuh Pulau kemungkinan besar akan menyebar dengan cepat ke seluruh industri minyak. Kita perlu bergerak cepat sebelum lebih banyak orang mencoba ikut campur atau terlibat. Setelah urusan Korea Utara selesai, saya akan langsung menuju ke Jepang.\"\n\n\"Dimengerti, Bos. Aku akan mempersiapkannya dengan baik.\"\n\n“Dan… apa pendapatmu tentang pria itu? Apakah menurut Anda dia layak digunakan? Dia kelihatannya bisa menjadi anjing yang setia jika dirawat dengan baik.\"\n\nSaya menyukai orang yang ambisius. Ambisilah yang mendorong orang untuk bertindak.\n\nJika dia adalah orang yang tidak punya ambisi, dia tidak akan datang mencariku; dia akan menyampaikan informasi itu ke dewan Chevron.\n\nDan dia mungkin lebih suka bermitra dengan kartel minyak, sehingga menekan pemerintah Korea Selatan dan Jepang untuk berpartisipasi dalam eksplorasi.\n\nApa yang saya lihat dalam diri Michael adalah seorang pria yang penuh ambisi.\n\nItu sebabnya dia akhirnya diangkat menjadi ketua Chevron.\n\nDia mungkin mencoba mengintimidasi saya untuk mendapatkan apa yang diinginkannya, dengan berpikir bahwa dia dapat memanfaatkan hal itu untuk memperluas pengaruhnya di dalam Chevron dan kartel minyak.\n\n“Sepertinya dia bisa dimanfaatkan jika kamu ingin memanfaatkannya.”\n\nJawaban langsung lainnya muncul kembali. Tapi melihat Manajer Ma, yang sangat memperhatikan orang lain, tidak menentangnya, dia pasti memiliki pemikiran yang sama denganku.\n\n“Awasi orang-orang yang baru masuk ke negara ini. Cari tahu percakapan apa yang sedang terjadi dan siapa yang mereka temui.\"\n\n\"Dimengerti.\"\n\nLebih menarik mengetahui bahwa Michael bukanlah orang yang tidak memiliki ambisi apa pun.\n\nBerurusan dengan seseorang yang tidak punya ambisi jauh lebih menantang bagi saya.\n\nAku menatap cangkir kopi Michael yang kosong dan terkekeh pelan.\n\n“Mari kita tunggu dan lihat kapan dia menghubungi kita.”\n\n* * *\n\nBeberapa hari telah berlalu sejak saya bertemu Michael.\n\nMichael telah melaksanakan jadwalnya sesuai rencana, tanpa ada kejadian luar biasa yang dilaporkan.\n\nBahkan menguping akomodasi mereka tidak menghasilkan apa-apa.\n\n“Manajer, apakah izin masuk ke Korea Utara sudah dikeluarkan?”\n\n\"Ya. Mulai minggu depan, kami mendapat persetujuan masuk untuk total delapan orang, termasuk Bos, saya, dan pengawal, selama satu minggu.\"\n\nPengarahan Mendengar Manajer Ma membawa kembali kenangan perjalanan pertama saya ke Korea Utara.\n\nSaya mengangguk dan menyampaikan instruksi tambahan.\n\n“Buatlah rencana untuk mampir ke Kompleks Industri Kaesong dalam perjalanan, agar kita bisa mengecek lokasi pembangunannya. Hubungi juga pemerintah Korea Utara melalui hotline kami.\"\n\n\"Ya, Bos.\"\n\nManajer Ma mengangguk dan menyerahkan dokumen yang ada di tangannya kepadaku.\n\n“Ini daftar pemegang saham utama Chevron yang Anda minta.”\n\nMembuka amplop yang diberikan Manajer Ma kepadaku, aku menemukan selembar kertas di dalamnya.\n\n“Vanguard memegang saham terbanyak, diikuti oleh State Street Corporation.”\n\nSejarah Chevron sejajar dengan perusahaan minyak Amerika.\n\nPerusahaan Standard Oil, yang didirikan oleh John D. Rockefeller, adalah pendahulu Chevron.\n\nDia mengubah Standard Oil menjadi perusahaan yang melayani sekitar 90% pasokan minyak mentah dunia.\n\nNamun mungkin karena kehadirannya yang terlalu besar, Standard Oil memonopoli pasar, sehingga menyebabkan berbagai malpraktik.\n\nAkibatnya, pemerintah AS memberlakukan undang-undang antimonopoli, yang mendorong pembubaran Standard Oil menjadi tiga puluh empat perusahaan terpisah.\n\nPerusahaan-perusahaan yang telah terpecah belah selama lebih dari satu abad, berulang kali bergabung dan terpecah lagi.\n\nSebagian besar perusahaan minyak besar saat ini mengakuisisi perusahaan yang terpisah dari Standard Oil atau tumbuh lebih besar dengan basis yang sama.\n\nChevron sendiri merupakan perusahaan yang dibentuk setelah California Standard Oil dibongkar dan ditata ulang.\n\n“Rockefeller memang luar biasa.”\n\nDia dengan cepat memasuki bisnis minyak bahkan sebelum pentingnya minyak diketahui.\n\nAkibatnya, ia memonopoli pasar minyak global.\n\nMeskipun mudah untuk mengatakannya, tidak dapat disangkal bahwa itu adalah pencapaian yang melegenda, mengingat kembali sekarang.\n\nBahkan saat ini, keturunan Standard Oil terus memimpin pasar minyak, menunjukkan pengaruh abadi Rockefeller.\n\nKeluarganya tetap menjadi garis berpengaruh di AS.\n\nNamun, keluarga Rockefeller pun tidak memiliki Chevron.\n\nSetelah pembubaran Standard Oil, Rockefeller tidak lagi berpartisipasi dalam manajemennya, dan seiring berjalannya waktu, kepemilikan Chevron dialihkan ke pemegang sahamnya.\n\nKepemilikan Chevron tersebar luas di kalangan investor institusi, reksa dana, dan investor individu.\n\n“Vanguard Group memiliki sekitar 7%. State Street Corporation memiliki sekitar 6%, dan Fidelity Investment sekitar 5%…”\n\nTidak ada perusahaanorasi atau individu yang memegang lebih dari 10% saham.\n\nPerusahaan manajemen aset yang berbasis di AS mempertahankan distribusinya secara merata, dan mereka membentuk aliansi untuk mendominasi dewan direksi.\n\nSaat ini, kapitalisasi pasar Chevron hanya di bawah $200 miliar.\n\nBiaya untuk mendapatkan 10% saham memerlukan minimal $20 miliar, dan mengingat harga saham akan naik setelah memperoleh saham, seseorang harus mempertimbangkan hingga dua kali lipat jumlah tersebut.\n\nTidak ada alasan untuk berinvestasi secara sembarangan di perusahaan yang bahkan mengucurkan uang dalam jumlah besar tidak menjamin leverage.\n\n\"Jadi, akan sempurna jika Michael menjadi laki-lakiku, bukan?\"\n\nAku meletakkan amplop itu dan memainkan ponselku.\n\nSetelah mengambil waktu sejenak untuk mengumpulkan pikiranku, aku menelepon. Tidak butuh waktu lama hingga panggilan tersambung.\n\n“—Oh, Mu-hyeok.”\n\n\"Hyung, apa kamu sibuk? Bagaimana kabarmu di sana?\"\n\n\"—Sama seperti biasanya. Aku bekerja di siang hari dan diseret ke pesta di malam hari.\"\n\nHan Gyeong-yeong mengeluh, merasa seperti terjebak dalam roda hamster.\n\n“Tunggu saja sampai pemilu selesai. Suasana di AS sudah berubah drastis, bukan?”\n\n\"—Ya. Peringkat persetujuan Bush turun, lalu naik lebih tinggi dari sebelumnya. Tidak peduli seberapa banyak mereka mengatakan kebijakan tersebut bukan untuk bernegosiasi dengan teroris, masyarakat tidak akan menyukai presiden yang membiarkan warganya mati. Mereka menyelamatkan para sandera dan melenyapkan semua teroris yang berurusan dengan mereka, jadi tentu saja, peringkatnya akan naik.\"\n\nTampaknya sentimen publik telah mengikuti arah yang diharapkan.\n\nSetelah mendengar tentang situasi di AS, saya langsung ke pokok persoalan.\n\n\"Hyung, dengarkan baik-baik apa yang akan aku katakan.\"\n\nSaya mencantumkan nama-nama perusahaan manajemen aset yang memiliki lebih dari 5% saham Chevron.\n\n\"Apakah Anda kenal salah satu eksekutif dari perusahaan manajemen aset yang baru saja saya sebutkan?\"\n\n\"—Aku kenal sebagian besar dari mereka. Tapi interaksi kami hanya singkat; kami belum pernah berbisnis bersama. Kenapa?\"\n\nSaya secara kasar menjelaskan bagaimana situasi ini terjadi.\n\nKetika saya sampai pada bagian tentang Michael yang mengancam saya, Han Gyeong-yeong tidak bisa menahan tawa.\n\n\"—Apa? Hahaha! Apakah dia sudah gila? Mengancammu? Jika dia ingin bunuh diri, sebaiknya dia melompat keluar dari pesawat; kenapa dia bersikap seperti itu? Apa dia ingin mati dengan cara yang menyedihkan?\"\n\n\"Saya mempertimbangkan untuk mengumpulkan saham Chevron untuk mendapatkan posisi di dewan, namun hasil investasi tampaknya terlalu kecil dibandingkan dengan uang yang dibutuhkan.\"\n\n\"—Itu benar. Sebagian besar perusahaan minyak besar yang diperdagangkan di Bursa Efek New York telah membagi sahamnya, jadi mengamankan 10% atau 20% pun tidak akan membantu. Perusahaan-perusahaan tersebut tidak akan memenangkan pertarungan kepemilikan saham apa pun. Dan jika ada kekuatan lawan yang muncul, tidak mungkin Kementerian Keuangan AS hanya duduk diam dan menonton.\"\n\nHan Gyeong-yeong dengan jelas menyampaikan perasaan saya. Meskipun dikatakan bahwa dosa terbesar adalah membuang-buang uang, usaha ini jelas tidak efisien.\n\n\"Jadi, inilah masalahnya: mulailah membangun hubungan dengan mereka.\"\n\n\"—Apakah kamu mencoba menyingkirkan Michael?\"\n\n\"Yah, itu tergantung bagaimana dia berperilaku. Menurutku bermitra dengan perusahaan seperti Chevron mungkin bermanfaat. Lebih baik menjalin hubungan dengan mereka.\"\n\n“—Jika itu masalahnya, bukankah Exxon Mobil adalah pilihan yang lebih baik? Ini adalah perusahaan minyak terbesar kedua setelah Aramco, bukan?”\n\nHan Gyeong-yeong langsung mempertanyakan pernyataanku.\n\n\"Perusahaan itu terlalu besar. Chevron adalah ukuran yang lebih mudah dikelola.\"\n\n\"—Cukup adil. Chevron dan Exxon Mobil kemungkinan besar memiliki dinamika pemegang saham yang serupa.\"\n\n\"Bisakah kamu mengaturnya?\"\n\n\"—Hah! Bolehkah? Saya Han Gyeong-yeong. Saya memiliki pengaruh yang cukup besar di Wall Street. Saya akan membangun koneksi sesuai keinginan saya. Untungnya, menjelang pemilu, wajar saja jika saya mendekati mereka.\"\n\nHan Gyeong-yeong dengan percaya diri menyatakan.\n\nMendengar nada familiarnya setelah sekian lama membuatku tersenyum saat kami melanjutkan percakapan kami."}