{"index": 69, "title": "Bab 70: Bab 70: Lalu Perang?", "content": "Hyung, fokuslah pada pemisahan korporasi untuk saat ini.\"\n\n“Ini memakan waktu lama.”\n\n“Yah, memecah menjadi puluhan atau ratusan perusahaan dan kemudian menggabungkannya kembali pasti akan memakan waktu. Apakah Anda mempercayakannya pada broker yang dapat diandalkan?\"\n\n“Siapa yang dapat dipercaya dalam bisnis ini? Uang adalah kepercayaan. Saya membayar komisi yang besar kepada perusahaan yang melakukan pekerjaan itu.\"\n\n“Jangan berhemat. Lebih baik membayar lebih banyak biaya daripada menghadapi masalah di kemudian hari.\"\n\n“Tadinya aku tidak bertanya, tapi aku sangat penasaran. Apakah karena pajak?”\n\n“Tidak, jika pajak adalah masalahnya, saya akan mendirikan perusahaan di surga pajak sejak awal. Kita harus membuat mustahil untuk melacak siapa pemilik uang itu. Bahkan para pialang pun seharusnya tidak tahu apa yang mereka lakukan.\"\n\n\"Hmm, sepertinya aku mengerti.\"\n\n“Kami menyebarkan dana berdasarkan cara penggunaannya. Anda harus tetap menjadi investor yang baik hati.\"\n\nSaya menambahkan, memperhatikan pemikiran Han Gyeong-yeong yang tampaknya rumit.\n\n“Untuk saat ini identitas Anda hanya diketahui di Wall Street, namun tidak baik jika nama Anda muncul di investasi masa depan. Kamu harus kembali ke Korea dengan penuh kejayaan.\"\n\n\"Haha, kembalilah dengan kemuliaan...\"\n\n“Pembangunan gedung cabang Dream High Korea sudah dimulai. Saat Anda kembali ke Korea, Anda akan bisa pindah ke jantung Gangnam. Nantikan itu.\"\n\n“Saya sudah bersemangat. Tapi kamu tidak akan memberitahuku kapan hari kembali ke Korea itu, kan?\"\n\n\"Tidak akan menyenangkan jika kamu mengetahuinya. Tunggu saja. Apakah Anda cocok dengan perusahaan-perusahaan besar di Wall Street? Bertemu dengan politisi juga? Menyumbangkan?\"\n\nSaya bermaksud menjadikan Han Gyeong-yeong sebagai tokoh berpengaruh di AS.\n\nSaya tidak bisa melakukan semuanya sendiri.\n\nTerlebih lagi, semakin saya dikenal, semakin sedikit ruang yang saya miliki untuk bermanuver, jadi menguntungkan saya untuk tetap berada di belakang Han Gyeong-yeong.\n\nTentu saja, akan sulit untuk menyembunyikan identitas saya sepenuhnya.\n\nSaya hanya berharap masyarakat umum, bukan pemain besar, tidak mengetahuinya.\n\n“Oh, saya menyumbang ke partai Demokrat dan Republik tanpa diskriminasi. Namun apakah hal ini benar-benar perlu dilakukan terhadap para politisi?\"\n\n“Amerika berbeda dengan negara kita. Melobi adalah hal yang legal di sana, jadi semakin banyak Anda mengenal politisi dan pengusaha, hal ini akan semakin membantu nantinya.”\n\n\"Oke, aku akan fokus pada jaringan untuk saat ini. Kapan kamu akan datang ke Amerika?\"\n\n“Saya akan datang sebelum IPO.”\n\n“Mengerti. Mari kita bicara dengan benar kalau begitu.\"\n\nSaya mengakhiri panggilan dengan Han Gyeong-yeong.\n\nYen akan terus melemah untuk sementara waktu. Saya memutuskan untuk melikuidasi semuanya sebulan sebelum jatuh tempo.\n\nSetelah itu, saya berencana untuk menghentikan investasi valuta asing hingga krisis keuangan Asia Tenggara tahun 1997, ketika saya akan meningkatkan modal melalui investasi yang agresif.\n\nAku merasa sedikit lelah, mungkin karena aku bangun pagi untuk menelepon Han Gyeong-yeong, tapi aku bangun untuk sarapan bersama Kakek.\n\n* * *\n\nKonstruksi Geukseong, bersama dengan Konstruksi Daehyeon, mulai bekerja di Daechi-dong.\n\nPasukan Park Dong-su kini memasuki Gangnam.\n\n“Persiapkan dengan matang. Kita tidak bisa menunjukkan kelemahan seperti terakhir kali, mengerti?\"\n\nPark Dong-su tidak mengungkit orang-orang di Busan, tapi marah karena didorong mundur tanpa daya oleh faksi Baekho, dia memanggil anggota di Busan.\n\n\"Aish~ Bos kenapa gugup sekali? Kamu menjadi pengecut sejak datang ke Seoul.\"\n\nYang Suhyeong, yang saat ini mengelola Busan, mengejeknya, tetapi tidak seperti biasanya, Park Dong-su tidak ikut serta.\n\n\"Suhyeong, hati-hati. Itu masih Baek Jeong-gi. Dia bukan lawan yang mudah. Bahkan Sa-seong hyungnim mundur darinya.\"\n\nPark Dong-su sangat tegang.\n\n“Tetapi Bos, bukankah Anda mengatakan perang habis-habisan tidak mungkin terjadi karena perkelahian baru-baru ini di Myeong-dong?”\n\n“Kita harus bersiap kalau-kalau mereka tiba-tiba menyerang, bukan? Itu sebabnya aku meneleponmu. Kita juga perlu mengambil alih kawasan komersial di sekitarnya. Mu-hyeok berkata untuk mengaduk segalanya dengan bebas tanpa khawatir.\"\n\n\"Cih~ Kacang kecil itu telah menjadi sukses besar.\"\n\n\"Jaga mulutmu di depan orang lain. Dia bukan Mu-hyeok yang kamu kenal.\"\n\n“Dimengerti, Bos.”\n\n\"Dan Direktur Lee.\"\n\nPark Dong-su memanggil Lee Sang-geun, yang sedang meninjau sesuatu di satu sisi.\n\nLee Sang-geun, yang sedang melihat dokumen, mengangkat kepalanya.\n\n\"Ya, Bos.\"\n\n“Tidak perlu datang ke lokasi. Untuk saat ini, fokus saja pada tenaga kerja dan material yang digunakan untuk konstruksi. Meskipun Daehyeon adalah perusahaan konstruksi, itu adalah gedung milik Mu-hyeok, jadi kita harus melakukannya dengan benar. Dia mengatakan sama sekali tidak ada yang boleh mengacaukan materi, Anda tahu maksud saya?\"\n\n\"Ya, Bos. Saya mengerti.\"\n\nBaik Park Dong-su dan Lee Sang-geun mengingat Manajer Ma dan bawahannya yang mereka lihat di Myeong-dong.\n\nJumlah mereka kurang dari separuh, tetapi keterampilan mereka sangat menakutkan.\n\n\"Kita tidak boleh mengecewakan Mu-hyeok lagi. Setidaknya, kita tidak boleh mempermalukannya. Ingat apa yang aku katakan, hadapi siapa pun yang mencoba main-main tanpa ampun.\"\n\n\"Ya, Bos.\"\n\nMeskipun Park Dong-su telah melakukan persiapan, Baek Jeong-gi tidak mengambil tindakan apa pun selama beberapa saat setelah konstruksi dimulai.\n\nNamun, saat ketegangan mereda, sebuah pesan datang dari faksi Baekho yang meminta pertemuan.\n\n\"Saya tidak tahu apa yang dia pikirkan.\"\n\n\"Apakah kamu akan pergi? Itu bisa berbahaya.\"\n\n\"Tidak apa-apa. Jika mereka akan menyerang, mereka pasti sudah melakukannya lebih awal. Aku akan pergi.\"\n\nMeski berada di jantung wilayah musuh, Park Dong-su menuju ke tempat pertemuan hanya dengan Yang Suhyeong.\n\nItu adalah ruangan salon yang dikelola oleh faksi Baekho.\n\nSaat mereka memarkir mobil di depan bangunan tersebut, beberapa pria kekar yang menjaga bagian depan bergegas mendekat.\n\n“Anda sudah sampai, Bos.”\n\nSetelah menerima salam singkat dari anak-anak muda ini, Park Dong-su mengamati sekeliling.\n\nBerada di kawasan hiburan Gangnam, terlihat ramai meski sudah larut malam.\n\n\"Apakah Baekho hyungnim ada di dalam?\"\n\n“Ya, Bos. Dia berkata untuk memandu Anda masuk ketika Anda tiba.”\n\n“Ayo pergi, pimpin jalan.”\n\nDipandu oleh anggota faksi Baekho, Park Dong-su dan Yang Suhyeong memasuki ruangan salon.\n\nSeorang nyonya yang menunggu di dalam membawa mereka ke ruangan paling dalam.\n\n\"Di sini. Aku permisi dulu.\"\n\nNyonya juga membungkuk dan pergi sebelum membuka pintu, seolah perannya telah selesai.\n\nYang Suhyeong menarik napas dalam-dalam dan membuka pintu. Park Dong-su masuk melalui pintu yang terbuka.\n\nBaek Jeong-gi duduk di kursi kehormatan, dikelilingi oleh para letnan dari faksi Baekho.\n\nMereka semua mengenal satu sama lain secara langsung, setelah bertemu beberapa kali di berbagai acara.\n\nPark Dong-su berjalan langsung ke meja dan menundukkan kepalanya ke Baek Jeong-gi.\n\n“Sudah lama tidak bertemu, Baekho hyungnim.”\n\nMeskipun hubungan mereka bermusuhan, Park Dong-su menyapanya dengan hormat sebagai senior, lalu menegakkan tubuh dan mengarahkan pandangannya pada Baek Jeong-gi.\n\nMelihat ini, mata Baek Jeong-gi berbinar sambil tertawa.\n\n\"Hahaha, Dong-su! Gumpalan darah kecil di bawah Sa-seong telah tumbuh besar. Benar, sekarang kamu adalah bos sebuah organisasi, jadi aku harus memperlakukanmu sebagaimana mestinya. Senang bertemu denganmu.\"\n\nBaek Jeong-gi memberi isyarat agar dia duduk di sofa, tapi Park Dong-su tidak duduk di sebelah letnan.\n\n“Suhyeong, kursi.”\n\n\"Ya, Bos.\"\n\nRasanya tidak nyaman, tapi Park Dong-su duduk di kursi tambahan yang dibawakan Suhyeong. Itu langsung menghadap Baek Jeong-gi.\n\n\"Maafkan aku, hyungnim. Aku punya banyak adik laki-laki yang menjadi tanggung jawabku, jadi sulit berbagi meja dengan para letnan. Aku akan duduk di sini.\"\n\nPark Dong-su telah menciptakan kursi kehormatan lainnya, seolah-olah dia sudah mengetahui apa yang dipikirkan Baek Jeong-gi.\n\nEkspresi para letnan yang duduk di sekitar Baek Jeong-gi berubah.\n\n\"Bajingan ini sudah gila. Hei, Park Dong-su! Apakah kamu ingin mati?\"\n\nSalah satu letnan di sebelah kiri melontarkan kutukan.\n\nDia bukan hanya seorang letnan faksi Baekho tetapi juga senior Park Dong-su.\n\nPark Dong-su tahu betul bahwa dia benar-benar tidak bisa mundur ke sini. Ekspresinya tidak berubah sejak keluar dari mobil tadi.\n\n\"Jangan ikut campur ketika bos sedang berbicara. Dan jagalah bahasamu. Jika kamu mengumpat sekali lagi, itu perang, mengerti?\"\n\n\"Apa katamu?\"\n\n\"Duduk.\"\n\n\"Tapi Ketua...\"\n\n\"Apakah kamu tidak mendengarku? Aku bilang, duduklah.\"\n\nMendengar kata-kata tajam Baek Jeong-gi, letnan yang marah itu duduk kembali.\n\nLetnan itu memelototi Park Dong-su sambil mengertakkan gigi, tapi Park Dong-su tidak mempedulikannya.\n\n\"Baekho hyungnim, aku tahu semua senior di sini mengungguliku. Kamu menyerukan pertemuan antar organisasi, tetapi jika memang seperti ini, apakah perlu ada diskusi lebih lanjut? Jika ini niatmu, aku akan pergi.\"\n\nBaek Jeong-gi tidak menjawab, hanya bertukar pandang dengan Park Dong-su.\n\nKetegangan yang menyesakkan menyelimuti ruangan itu.\n\nYang Suhyeong, berdiri di belakang Park Dong-su, siap memblokir pintu, tidak tahu kapan sesuatu akan terjadi.\n\nKetegangan yang sepertinya akan meledak menghilang dalam sekejap saat Baek Jeong-gi tersenyum seolah tidak terjadi apa-apa.\n\n\"Haha, baiklah. Letnan kita bilang mereka ingin melihat wajah adik laki-laki mereka setelah sekian lama, jadi aku meneleponmu. Jika kamu tersinggung, aku minta maaf. Semuanya, pergilah ke luar.\"\n\n“Ketua…”\n\nPara letnan mencoba mencegahnya dengan pandangan mereka, tetapi Baek Jeong-gi tersentakd kepalanya ke arah pintu.\n\n“Dong-su, kenapa kamu tidak mengirim bawahanmu juga, dan kita akan bicara berdua saja?”\n\nPark Dong-su juga mengangguk pada Yang Suhyeong.\n\nSetelah para letnan dan Yang Suhyeong keluar, Park Dong-su bangkit dan duduk di sofa di sebelah kiri Baek Jeong-gi.\n\n\"Permisi, hyung-nim.\"\n\n\"Tidak, tidak apa-apa.\"\n\nBaek Jeong-gi memulai dengan wajah sedikit tersenyum.\n\n“Dong-su, aku tidak pernah membayangkan kamu akan mengambil alih wilayah Yeongdeungpo yang belum diklaim. Kamu sudah menemukan sponsor yang tepat, bukan?”\n\nSeoul secara kasar dapat dibagi menjadi tiga wilayah.\n\nWilayah barat daya termasuk Yeongdeungpo, Gangseo, dan Guro; Gangnam, kawasan paling menguntungkan di Seoul; dan Gangbuk, yang masih memiliki kejayaan memudar di mana para tetua menetap.\n\nBahkan Gangnam tidak sepenuhnya dikendalikan oleh faksi Baekho saja. Itu adalah situasi dimana total tiga organisasi bersekutu dan berbagi.\n\n“Yah, kamu juga beruntung, hyungnim. Bukankah kamu juga punya dukungan yang kuat?”\n\nPark Dong-su mengangkat bahu. Dia tidak tahu banyak tentang kekuatan di balik faksi Baekho.\n\nTapi dia punya gambaran kasar bahwa mereka lebih kuat dari Mu-hyeok.\n\n\"Tuan Park, jangan berlebihan. Kami punya pembenaran di pihak kami, tapi perang habis-habisan sama sekali bukan pilihan. Saya tidak punya organisasi yang bisa menggantikan Anda, tapi mereka masih punya organisasi yang bisa mereka gantikan.\"\n\nItu adalah kata-kata Mu-hyeok.\n\n\"Kamu tidak akan datang ke Gangnam, kan?\"\n\nBaek Jeong-gi bertanya sambil menuangkan minuman.\n\nPark Dong-su menerima minuman itu dengan kedua tangannya, menenggaknya sekaligus, lalu menuangkan minuman untuk Baek Jeong-gi.\n\n\"Dia bilang dia akan membangun gedung di sana. Jika orang lain mengacaukan pekerjaan yang dipercayakan kepadaku, itu tidak benar, bukan? Kita akan pindah ke daerah Daechi-dong.\"\n\nBaek Jeong-gi juga menenggak minumannya sekaligus. Matanya yang terpantul di kaca bersinar biru.\n\n\"Bisakah kamu mengatasinya?\"\n\nItu adalah sesuatu yang harus aku lakukan. Hyungnim, bukankah tidak ada gunanya jika orang-orang kita bertarung satu sama lain? Itu hanya akan menguntungkan dua organisasi lain di Gangnam.”\n\n“Hmm…”\n\n“Lagipula, kaulah yang pertama mengirim orang ke Myeong-dong. Aku tidak tahu keadaan rumitnya, tapi bukankah aturannya adalah tidak menyentuh Myeong-dong?”\n\nBaek Jeong-gi, yang didorong kembali pada prinsipnya, tidak bisa menjawab dan hanya memiringkan gelasnya.\n\nPark Dong-su tersenyum tipis.\n\n\"Kita hanya akan pergi sejauh Daechi-dong. Itu bahkan bukan area dengan kawasan hiburan, kan? Apakah ada kebutuhan untuk menumpahkan darah di area yang bahkan tidak kaupedulikan, hyungnim?\"\n\nItu semua benar, tapi Baek Jeong-gi merasa kesal tanpa alasan.\n\n\"Jika rumor menyebar bahwa aku pernah ditolak olehmu, aku tidak akan pernah bisa bekerja di bidang ini lagi. Kamu tahu itu, kan?\"\n\n“Kalau begitu, apakah ini perang?”\n\nPark Dong-su berbicara seolah tidak ada ruang untuk kompromi.\n\nWajah Baek Jeong-gi berubah mengerikan.\n\n\"Apa katamu? Dasar bajingan!\"\n\nSuhu di dalam ruangan serasa turun seketika.\n\nNamun tidak ada perubahan pada ekspresi Park Dong-su.\n\n\"Tidak masalah bagiku. Apapun yang terjadi mulai sekarang, jangan lupa bahwa kau yang menyebabkan ini pada dirimu sendiri, hyungnim. Ini perang sampai salah satu dari kita benar-benar musnah. Aku akan pergi dulu, hyungnim.\"\n\nPark Dong-su berdiri tanpa berkata apa-apa.\n\nBaek Jeong-gi panik untuk pertama kalinya.\n\n\"Hei, duduklah. Aku tidak mengatakan kita harus berperang. Kalau begitu, apakah aku akan memanggilmu ke sini?\"\n\nBaek Jeong-gi tidak punya pilihan.\n\nGrup Cheongpung di belakangnya tidak memberikan perintah apapun mengenai masalah ini karena ada masalah lain.\n\nNamun jika dia memulai perang sendirian, jelas bahwa organisasi lain akan berusaha menghancurkannya.\n\n“Baiklah, aku akan mengizinkanmu sampai ke Daechi-dong. Jika kamu mengambil satu langkah lebih jauh dari sana, itu benar-benar perang.”\n\nPark Dong-su menyeringai.\n\n“Terima kasih, hyungnim. Biarkan aku menuangkan minuman untukmu.”\n\nSetelah perang melawan kejahatan, konflik antar organisasi berarti saling menghancurkan. Kedua pria tersebut akhirnya menyelesaikan situasi ini melalui kesepakatan.\n\nBaek Jeong-gi tidak menganggap Park Dong-su bertanggung jawab atas Oh Jeong-gil yang lumpuh.\n\nKarena gangster akan bergandengan tangan dengan musuh jika menguntungkan.\n\nTidak ada yang bisa menyalahkan mereka.\n\n* * *\n\nDi saat semua orang seharusnya tertidur pulas.\n\nAku sedang duduk di tempat tidur di kamarku yang gelap, menatap ponselku.\n\nSaat itulah panggilan yang kutunggu-tunggu datang.\n\n“Kita sudah mencapai kesepakatan. Dia bilang dia akan mengizinkan kita sampai ke Daechi-dong.”\n\n\"Bagus sekali. Tidak ada konflik apa pun, kan?\"\n\n“Jika aku melakukan tugasku di sana, Baek Jeong-gi tidak akan bisa menunjukkan wajahnya abulat. Dia tahu itu, jadi itu sebabnya kami pergi berdua saja.\"\n\n\"Kerja bagus. Sekarang, tolong selesaikan pembangunannya dalam tenggat waktu tanpa masalah. Gunakan hanya bahan terbaik. Jangan khawatir tentang biaya konstruksi.\"\n\n\"Mengerti.\"\n\n“Kalau begitu sampai jumpa lagi lain kali, Dong-su hyung.”\n\nItu adalah berita bahwa kami telah mendapatkan pijakan di Gangnam tanpa konflik. Baru setelah menutup telepon saya berbaring dengan nyaman di tempat tidur.\n\nKali pertama memang sulit, tapi kali kedua dan ketiga mudah.\n\nPark Dong-su menjalankan perannya dengan cukup baik.\n\nBeberapa hari berlalu, dan itu adalah hari ulang tahun Kakek.\n\nMelihat Kakek ragu apakah akan mengundang Cheon Ji-soo dan Cheon Ji-soo, saya menyarankan untuk mengundang mereka terlebih dahulu.\n\nMereka bukan lagi orang-orang yang bisa menjadi lawan saya.\n\nNamun masih enggan mengajak mereka pulang, Kakek mengumpulkan semua orang di sebuah hotel di Jongno.\n\nCheon Ji-soo memperhatikan reaksi Kakek, sementara Cheon Ji-soo memelototiku. Cheon Ji-young bertingkah manis di samping Kakek seperti biasanya.\n\n“Sudah lama sekali kita tidak berkumpul seperti ini.”\n\nKami satu-satunya tamu karena seluruh tempat telah dipesan.\n\n“Penggantiku adalah Mu-hyeok.”\n\nSaat jamuan makan berakhir, Kakek secara resmi menyatakan saya sebagai penggantinya."}