{"index": 690, "title": "Bab 691: Bab 691: Permintaan Maaf Sudah Cukup", "content": "Setelah menyelesaikan panggilannya dengan Kim Mu-hyeok, Han Gyeong-yeong menutup matanya, mengatur pikirannya.\n\nSesaat kemudian, dia membuka matanya dan menekan bel untuk memanggil sekretarisnya.\n\n\"Olivia, batalkan semua janjiku. Aku harus menghadiri pesta di Wall Street.\"\n\n\"Permisi? Apakah kamu bermaksud membatalkan semuanya?\"\n\nHan Gyeong-yeong mengangguk dan berdiri.\n\n\"Ya. Batalkan semuanya. Dan Olivia, bersiaplah untuk pergi ke pesta bersamaku.\"\n\n“Hah… Kalau tiba-tiba membatalkan, mungkin akan membuat orang lain tidak nyaman. Tolong setidaknya beri tahu aku apa yang terjadi.”\n\n“Sesuatu yang lebih penting telah terjadi. Sampaikan saja bahwa kami akan menjadwalkannya lagi, menawarkan sesuatu sebagai imbalannya.”\n\n\"Apakah ini sesuatu yang sangat penting?\"\n\n\"Ya. Saya menerima telepon dari bos.\"\n\nSaat itulah Olivia mengerti mengapa Han Gyeong-yeong membatalkan semua janjinya.\n\n\"Dimengerti, Bos. Saya akan meminta maaf dan membuat janji baru.\"\n\n\"Terima kasih, Olivia.\"\n\n\"Tidak perlu disebutkan lagi. Untuk itulah aku dibayar.\"\n\nOlivia berseri-seri, dan Han Gyeong-yeong balas tersenyum padanya.\n\n\"Cepat hubungi mereka, dan ayo kita beli pakaian. Pesta hari ini membutuhkan rekan untuk masuk, jadi aku butuh bantuanmu. Aku bisa membayar pakaian yang akan kita kenakan malam ini, dan menganggapnya sebagai kompensasi. Oh, dan bonusnya lebih dari itu!\"\n\n“Tentu saja, bos.”\n\nSetelah Olivia pergi, Han Gyeong-yeong berjalan ke jendela.\n\nMatahari terbenam, kegelapan menyelimuti kota.\n\nNamun malam Wall Street tidak pernah tidur. Lampu yang menyilaukan dan hiruk pikuk mobil menciptakan tontonan yang semarak.\n\nBanyak sekali keinginan orang yang menyatu, memenuhi New York.\n\nDua jam kemudian.\n\nHan Gyeong-yeong menghadiri pesta kampanye Presiden Bush bersama Olivia.\n\nPada acara penggalangan dana untuk Presiden Bush, yang peringkat persetujuannya jauh tertinggal dibandingkan Partai Demokrat, banyak orang sudah menikmati pesta tersebut.\n\nBerbagai peserta berkumpul di pesta penggalangan dana calon presiden.\n\nMulai dari warga yang mendukung kandidat hingga politisi dan afiliasi politiknya, dan alasan utama berkumpulnya pertemuan ini adalah para donor.\n\nBanyak selebritis, termasuk bintang dan penyanyi Hollywood, juga hadir.\n\nMereka akan memberikan pidato yang mendukung kandidat dan terkadang tampil di acara penggalangan dana.\n\nSaat mengamati ruang perjamuan, Han Gyeong-yeong bersiul, terkesan.\n\n\"Ini adalah lingkaran dalam yang menggerakkan Amerika. Sepertinya aku tidak pernah bisa menyesuaikan diri setiap kali aku datang ke sini. Benar, Olivia?\"\n\n\"Bos, kamu harus berperilaku baik. Kamu adalah wajah dari Dream High. Setiap tindakan yang kamu ambil mencerminkan nilai-nilai merek kami.\"\n\n\"Kadang-kadang aku tidak tahu apakah aku datang bersama sekretarisku atau ibuku. Jangan terlalu serius. Mereka semua adalah wajah-wajah yang familier; tidak bisakah aku bersenang-senang sedikit? Ini pesta!\"\n\nSaat itu, seseorang yang mengenali Han Gyeong-yeong mendekatinya.\n\n\"James!\"\n\nHan Gyeong-yeong berhenti menggoda Olivia dan menoleh ke pria yang memanggil namanya.\n\n\"Oh, Murdoch. Lama tidak bertemu.\"\n\n\"Haha! Memang sudah lama tidak bertemu!\"\n\nHan Gyeong-yeong tersenyum cerah dan berjabat tangan dengan Murdoch.\n\n\"Saya dengar Anda berada di Inggris. Apakah Anda kembali untuk menghadiri pesta?\"\n\nMurdoch mengangguk sambil melepaskan tangan Han Gyeong-yeong.\n\n\"Tentu saja. Kami selalu mendukung Partai Republik.\"\n\nKerajaan media Murdoch selalu mendukung Partai Republik.\n\nDi AS, merupakan hal yang lumrah bagi jurnalis untuk memihak satu pihak.\n\nDi antara mereka, Murdoch adalah pendukung setia Partai Republik.\n\n\"Ini penggalangan dana terakhir ya? Aku harus hadir.\"\n\nMengetahui kecenderungan Murdoch, Han Gyeong-yeong hanya mengangguk sambil tersenyum.\n\n\"Itu benar.\"\n\n\"Saya mendengar Dream High memberikan kontribusi terbesar. Anda menyumbangkan sejumlah besar uang dalam kedua kampanye presiden.\"\n\n“Itu sesuai arahan bos.”\n\n\"Heh, menurutku Charlie pasti akan melakukan hal itu.\"\n\nMurdoch, dengan cepat menyetujui penyebutan instruksi Kim Mu-hyeok, melihat sekeliling, berbicara dengan lembut.\n\n\"Wall Street tidak memihak Partai Republik, Anda tahu itu, kan?\"\n\nAlih-alih menjawab, Han Gyeong-yeong malah mengangguk pelan, cukup halus untuk tidak menarik perhatian.\n\nInvestor di Wall Street umumnya condong mendukung Partai Demokrat.\n\nOrang-orang kaya sering kali condong ke arah pandangan konservatif, namun di Wall Street, yang menjadi tuan rumah bagi orang terkaya dari yang kaya, Partai Demokrat mendapat dukungan.\n\nMungkin itu sebabnya peluang investor Wall Street menghadiri pesta penggalangan dana Partai Demokrat sangat tinggi, sementara pemain besar jarang hadir di penggalangan dana Partai Republik.\n\nNamun pemilihan presiden kali ini berbeda.\n\n\"Lucu kan, James? Mendukung Partai Demokrat tapi menghadiri penggalangan dana calon presiden dari Partai Republikeh—bukankah itu menggelikan?\"\n\nSeperti yang dikatakan Murdoch, banyak petinggi Wall Street menghadiri penggalangan dana Partai Republik.\n\nMereka terlihat tertawa dan mengobrol dengan staf kampanye Presiden Bush.\n\nKeuntungan luar biasa dalam pemilihan presiden seperti ini jarang terjadi dalam sejarah AS.\n\nJadi, meskipun Wall Street memiliki kecenderungan yang tinggi untuk condong ke Partai Demokrat, kehadiran mereka tidak dapat dihindari.\n\n\"Apa yang bisa kita lakukan? Hal yang sama terjadi di AS, Inggris, dan Korea. Di negara mana pun, jika Anda tidak berada di samping mereka yang berkuasa, Anda tidak akan mendapat manfaat apa pun.\"\n\nMendengar ucapan acuh tak acuh Han Gyeong-yeong, Murdoch mencibir.\n\nSaat itu, seorang pria naik ke atas panggung dan mengetuk mikrofon.\n\nWarga biasa yang datang untuk memberikan pidato dukungan.\n\n\"Halo semuanya! Merupakan suatu kehormatan untuk mendukung terpilihnya kembali Presiden Bush hari ini.\"\n\nPembicara tampaknya telah menerima naskahnya terlebih dahulu, menyampaikannya dengan kefasihan yang tidak biasa bagi seorang pendukung biasa.\n\n“Selama empat tahun terakhir, Presiden Bush secara konsisten memprioritaskan kebutuhan rakyat Amerika, membuktikan dirinya sebagai pemimpin yang kuat dan tegas. Dia telah mengambil keputusan berani untuk melindungi Amerika dari ancaman dalam dan luar negeri, dan dia tanpa henti berupaya menciptakan lapangan kerja, mendorong pertumbuhan ekonomi, dan menyediakan layanan kesehatan bagi seluruh warga Amerika.”\n\nMeskipun dapat ditebak, pidato tersebut memberikan gambaran bagus tentang apa yang akan terjadi.\n\nHan Gyeong-yeong menoleh ke arah Murdoch dengan wajah yang mengatakan dia lelah dengan semua itu.\n\n“Aku sudah mendengarnya berkali-kali hingga sekarang menjadi monoton.”\n\n\"Haha! Tetap saja, dengarkan itu.\"\n\nMurdoch menanggapinya dengan santai sambil bertepuk tangan kepada pendukung biasa.\n\nMerasa tidak nyaman dengan situasinya, Han Gyeong-yeong mengamati sekeliling.\n\n“Hal yang paling mengesankan adalah komitmen teguh Presiden Bush terhadap pasukan kami dan keluarga mereka. Dia memahami pengorbanan harian tentara kita untuk melindungi negara kita, dan dia telah melakukan segala upaya untuk mendukung mereka, mulai dari meningkatkan gaji dan tunjangan tentara hingga memberikan pelatihan dan peralatan terbaik serta menjamin layanan kesehatan tingkat tinggi setelah mereka kembali ke rumah.”\n\nSaat dia mengamati ruang perjamuan, dia melihat seseorang dari daftar yang disebutkan Kim Mu-hyeok.\n\nPermisi ke Murdoch, Han Gyeong-yeong bergerak ke arah itu bersama Olivia.\n\n“Namun, alasan terpenting saya mendukung Presiden Bush saat ini adalah karena dia adalah orang yang memiliki integritas dan prinsip. Bahkan ketika dia tidak populer atau ketika keadaan tidak menguntungkan, dia selalu mengungkapkan pemikirannya dan mempertahankan apa yang dia yakini.\"\n\nPidato lantang pendukung yang bersemangat itu bergema seperti kebisingan latar belakang.\n\nBerpaling dari itu, Han Gyeong-yeong menyapa orang yang dilihatnya.\n\n\"Selamat siang, Ketua John Bogle.\"\n\nMendengar Han Gyeong-yeong, Ketua John Bogle menoleh ke arahnya.\n\nMengenali Han Gyeong-yeong dalam sekejap, dia menyambutnya dengan antusiasme yang berlebihan.\n\n\"Oh, lihat siapa orangnya! Pemberontak Wall Street! Raja investasi, James!\"\n\n\"Haha, terlalu banyak sanjungan. Senang bertemu denganmu lagi.\"\n\nSaat Han Gyeong-yeong bertukar salam dengan John Bogle, pidato dukungan hampir berakhir.\n\n“Di masa-masa sulit seperti ini, kita memerlukan pemimpin seperti Presiden Bush. Seorang pemimpin yang memiliki keberanian, visi, dan pengalaman akan membantu kita menghadapi masa-masa sulit di masa depan. Oleh karena itu, saya mendesak Anda semua untuk mendukung terpilihnya kembali Presiden Bush. Bersama-sama, mari kita ciptakan Amerika yang lebih kuat, lebih aman, dan sejahtera. Terima kasih!\"\n\nSaat pidato dukungan berakhir, Han Gyeong-yeong secara otomatis bertepuk tangan sementara John Bogle bertepuk tangan dengan kagum.\n\nDi tengah hiruk pikuk peluit, sorak-sorai, dan tepuk tangan, keduanya melanjutkan pembicaraan.\n\n\"Apa yang menyatukan kita hari ini?\"\n\n\"Yah, Anda adalah legenda hidup di Wall Street, Ketua. Karenamu, orang sepertiku bisa meletakkan dasar bagi investasiku.\"\n\n\"Haha! Saya menghargai kata-kata baik dari investor muda.\"\n\nJohn Bogle tertawa terbahak-bahak, jelas senang dengan pujian dari Han Gyeong-yeong.\n\n“Ngomong-ngomong, bagaimana kesehatanmu? Saya mendengar pasien transplantasi jantung memerlukan penatalaksanaan seumur hidup.\"\n\nPerkataannya tulus, bukan sekadar formalitas untuk mencairkan suasana.\n\nHan Gyeong-yeong dengan tulus menghormati investor John Bogle.\n\nJohn Bogle adalah pendiri Grup Vanguard. Dia memasuki Wellington Management sebagai manajer investasi dan naik ke posisi CEO.\n\nTapi monyet pun bisa jatuh dari pohon, seperti kata mereka.\n\nSaat menjabat sebagai CEO, dia gagal dalam merger penting di Wellington Management.\n\nMengambil tanggung jawab untuk itu, diamengundurkan diri dari posisi CEO dan mendirikan Vanguard Group.\n\nSetelah mendirikan Vanguard Group, ia segera menciptakan dana indeks pertama, 'Vanguard 500', untuk menarik investor.\n\nOrang-orang di Wall Street menertawakan dan mengejeknya.\n\nNamun, John Bogle mengatasi cemoohan tersebut dan akhirnya menjadikan Vanguard Group sebagai salah satu perusahaan manajemen aset paling terkemuka di Wall Street.\n\n\"Hati? Rasanya aku mendapat kehidupan baru. Untung saja aku tidak mengalami efek samping yang besar.\"\n\nJohn Bogle terkekeh sambil menyentuh dada kirinya.\n\nSejak transplantasi jantungnya, dia menyerahkan posisi CEO kepada John Brennan dan mengundurkan diri menjadi ketua kehormatan.\n\nMeskipun demikian, dia tetaplah seseorang yang dapat mengambil alih Grup Vanguard jika dia memutuskan untuk melakukannya.\n\nJohn Bogle adalah Grup Vanguard, dan Grup Vanguard adalah John Bogle.\n\nItulah sebabnya Han Gyeong-yeong mencari John Bogle daripada CEO saat ini, John Brennan.\n\n\"Jadi, apa yang membuat pemberontak Wall Street berbicara begitu baik kepadaku? Adakah yang kamu inginkan?\"\n\n\"Apakah Anda menyarankan agar saya hanya berbicara kepada Anda karena saya menginginkan sesuatu, Ketua? Itu menyakitkan. Saya di sini hanya untuk menyapa seseorang yang saya hormati, bukan lagi sekadar pemberontak di Wall Street, melainkan sebagai bagian darinya.\"\n\nHan Gyeong-yeong bercanda, tapi John Bogle dengan wajah tersenyum mengamati sikap Han Gyeong-yeong.\n\nTatapan tajam mereka bertemu, namun Han Gyeong-yeong hanya tersenyum ramah.\n\nDia tidak punya niat untuk bergegas menuju mereka.\n\nJika dia terburu-buru, masalah pasti akan terjadi. Dia harus perlahan memasuki lingkaran dalam mereka.\n\nMereka yang mengoperasikan reksa dana sangat berbeda kecenderungannya dengan mereka yang bekerja di bank investasi di Wall Street.\n\nMereka hanya mengutamakan kepentingan pemegang saham yang berinvestasi di dalamnya.\n\n“Kadang-kadang, bolehkah aku mendekatimu seperti ini untuk memberi salam?”\n\nAtas pertanyaan Han Gyeong-yeong, John Bogle mengangguk.\n\n“Jika orang tua sepertiku tidak keberatan, sama-sama kapan saja.”\n\nHan Gyeong-yeong memimpin, mengulurkan kartu namanya. John Bogle menawarkan kartunya sebagai imbalan.\n\nSetelah itu, Han Gyeong-yeong berkeliling di dalam partai, bertemu dengan perwakilan dari perusahaan manajemen aset yang memegang saham di Chevron.\n\n* * *\n\nHari saya menerima telepon dari Michael adalah hari sebelum saya memasuki Korea Utara.\n\nMichael datang menemui saya sehari sebelum dia kembali ke AS.\n\nSetelah bersatu kembali, dia segera menundukkan kepalanya.\n\n“Saya minta maaf. Saya kasar terakhir kali.”\n\nMelihat busur Amerika seperti ini adalah yang pertama bagi saya.\n\nAku memberi isyarat padanya untuk duduk.\n\n“Permintaan maaf sudah cukup. Silakan duduk.”\n\nPada hari-hari berikutnya, dia pasti sudah mengumpulkan informasi tentang siapa saya.\n\nSaya telah diberitahu tentang hal ini sebelumnya melalui orang-orang yang saya tugaskan kepadanya.\n\n“Jadi, apakah kamu sekarang mengerti bagaimana cara menghadapiku?”\n\n“Seperti yang Anda sebutkan sebelumnya, saya perlu mengusulkan kesepakatan, yang bukan merupakan ancaman atau permintaan.”\n\n\"Benar. Saya memprioritaskan kesepakatan. Mengandalkan satu pihak secara sepihak tidak akan menguntungkan kedua belah pihak.\"\n\nMichael mengangguk setuju, mengakui kata-kataku.\n\n\"Anda benar. Saya ingin berpartisipasi dalam eksplorasi dan pengembangan Seven Islands. Tidak, saya memerlukan hasil yang menunjukkan bahwa saya berhasil mencapai kesepakatan itu. Saya memerlukannya untuk memperkuat pengaruh saya di Chevron.\"\n\n\"Sekarang kamu berbicara dengan tulus. Bagus. Aku mengerti apa yang kamu inginkan. Sekarang beritahu aku apa yang bisa kamu tawarkan sebagai balasannya.\""}