{"index": 691, "title": "Bab 692: Bab 692: Mengubah Paradigma Minyak", "content": "Setelah jeda cukup lama, Michael akhirnya menjawab pertanyaanku.\n\n\"Tidak peduli seberapa banyak aku memikirkannya, aku masih tidak tahu apa yang kamu inginkan, Charlie. Seseorang dengan kekayaan dan kekuasaan yang cukup seharusnya tidak menginginkan apa pun dariku...\"\n\nSikap percaya diri yang dia miliki ketika kami pertama kali bertemu tidak terlihat sama sekali, dan dia ragu-ragu dengan kata-katanya.\n\nMichael belum membawa barang yang seharusnya kami tukarkan.\n\n\"Direktur Michael.\"\n\nAku memanggilnya sambil tersenyum.\n\n\"Semua orang punya kemampuannya. Ada yang terlibat dalam politik, ada yang berbisnis, dan ada yang bertani. Pekerjaan setiap orang berbeda, tapi pada akhirnya, mereka melakukan apa yang mereka bisa. Ada yang bertujuan mengubah dunia. Ada yang mencari uang. Ada yang hanya ingin bertahan hidup.\"\n\nApa sebenarnya yang ingin kamu katakan?\n\n“Pada akhirnya, segala sesuatu ada tujuannya, bukan?”\n\n\"Tolong katakan padaku apa yang kamu inginkan secara terus terang.\"\n\nMichael menanggapi dengan serius penyebutan tujuan tersebut. Melihat tekadnya, saya bertanya,\n\n\"Michael, di mana akhir mimpimu?\"\n\n“Apa tujuan seorang pegawai gaji? Saya ingin menjadi ketua Chevron.”\n\n\"Saya akan membantu Anda mencapai impian itu. Tidak, saya akan memastikan Anda mengembangkan pengaruh Anda dalam kartel minyak. Sebagai imbalannya, Anda harus melaporkan kepada saya tentang segala sesuatu yang terjadi dalam kartel, bahkan detail kecilnya.\"\n\n“…Apa maksudmu aku harus menjadi tikus tanah?”\n\nMichael mengerutkan kening dan memicingkan matanya, tapi dia tidak langsung menolak.\n\n\"Sebagai gantinya, saya juga akan memberi Anda informasi. Apa yang Anda lakukan dalam kartel adalah kemampuan Anda, Direktur Michael. Inilah yang kami sebut 'saling mendukung'. Karena Anda tertarik dengan Timur, saya berasumsi Anda memahami maksud saya?\"\n\n\"Saling membantu.\"\n\n“Awal dari kesepakatan ini adalah Chevron akan mengambil alih hak eksplorasi di Seven Islands bersama dengan Yugansk Oil. Saya pikir itu adalah awal yang adil.”\n\nSaat wortel yang kugantung di hadapannya melambai menggoda, Michael menelan ludahnya dengan susah payah.\n\n“Charlie, apakah itu mungkin?”\n\n\"Jika Anda bahkan tidak bisa mengaturnya, bagaimana saya bisa menjadikan Anda ketua Chevron? Saya akan segera menghubungi Anda. Tunggu saya di AS. Dan pastikan pembangunan pipa minyak ini berjalan lancar. Saya tahu Anda cukup banyak mengawasi Asia pada saat ini.\"\n\n\"Ya. Chevron tidak terlalu tertarik dengan Asia. Tapi saya yakin Asia adalah masa depan.\"\n\nMichael tampaknya sangat menyukai tren.\n\n\"Anda benar. Kita harus memikirkan masa depan. Tiongkok akan terus berkembang, dan perubahan di Korea Utara akan mengubah seluruh Asia Timur Laut. Jika kita dapat mengurangi anggaran militer yang terlalu tinggi, dana tersebut dapat digunakan di tempat lain, sehingga Korea, Jepang, dan bahkan Korea Utara dapat berkembang lebih jauh.\"\n\nTentu saja, itu adalah sesuatu yang membutuhkan lebih banyak waktu.\n\nDan pada saat itu, saya memegang bom yang akan memendekkannya.\n\n“Bisnis minyak juga akan berubah. Monopoli minyak yang berlebihan dari Timur Tengah akan berangsur-angsur berkurang.”\n\n“Bahkan jika ladang minyak ditemukan di Tujuh Pulau, hal itu tidak akan mengubah pentingnya Timur Tengah.”\n\n\"Benar. Sekalipun ladang minyak ditemukan, apakah jumlahnya akan setara dengan 10% cadangan yang diharapkan di Arab Saudi? Cadangan gas mungkin lebih banyak, namun teknologi terus maju. Saya sudah mempersiapkan perubahan di AS. Perubahan itu akan membantu mengurangi pengaruh negara-negara Timur Tengah.\"\n\nSaya telah diam-diam dan perlahan mempersiapkan revolusi serpih sejak lama.\n\nUntuk itu, saya memperoleh semua paten terkait dan membagikan beberapa wawasan unik saya kepada mereka.\n\n“Apakah Anda berbicara tentang minyak serpih dan gas?”\n\n\"Revolusi minyak serpih. Hal itulah yang akan mengubah paradigma minyak.\"\n\n“Kami mengetahuinya, namun teknologi kami masih kurang, dan biaya investasi untuk fasilitas sangat besar, sehingga tidak menguntungkan.”\n\n\"Itulah yang terjadi untuk saat ini. Biaya produksi saat ini sekitar $70, kan?\"\n\nMetode pengeboran minyak tradisional memiliki biaya produksi sekitar $20.\n\nNamun, biaya pengeboran minyak serpih sangat mengejutkan yaitu $70.\n\nSaat ini, semakin banyak Anda mengekstrak, semakin banyak Anda mengalami kerugian.\n\n\"Kelihatannya benar. Itu sebabnya sebagian besar perusahaan yang terkait dengan minyak serpih bangkrut.\"\n\n\"Bangkrut, katamu. Direktur Michael, apakah kamu mengenal George Mitchell?\"\n\n\"Iya, aku kenal dia. Dialah yang menciptakan metode rekahan hidrolik. Kudengar dia akhirnya kehabisan uang dan harus menjual perusahaannya.\"\n\n\"Kami mengakuisisi perusahaan itu. Dan kami menggabungkan paten terkait menjadi satu perusahaan. Sambil terus mendukung George Mitchell, kami mencari cara untuk menurunkan biaya produksi.\"\n\nMichael mendengarkan dengan takjub, lalu diam-diam terkagum-kagum.\n\n\"Jadi kamulah yang mendapatkan Geperusahaan Orge Mitchell. Sudah berapa lama kamu mempersiapkan ini?\"\n\n“Ketika revolusi minyak serpih terjadi dan dominasi pasar minyak beralih dari Timur Tengah ke AS, maka sudah terlambat untuk memulainya. Sebagai pebisnis, Anda harus terjun ke pasar lebih cepat dibandingkan yang lain untuk meraih keuntungan.\"\n\n“Tetapi bahkan jika Anda memangkas biaya produksi, biaya tersebut tidak boleh lebih rendah dari metode yang ada. Perusahaan-perusahaan minyak besar tidak akan melakukan usaha yang tidak menguntungkan.”\n\nSeperti yang dikatakan Michael, perusahaan-perusahaan minyak besar tidak menunjukkan minat terhadap revolusi serpih.\n\nMereka telah menguasai banyak ladang minyak di seluruh dunia, sehingga tidak ada insentif untuk mengekstraksi minyak dan gas dari serpih dengan harga setinggi itu.\n\nNamun, seiring berjalannya waktu, mereka secara alami akan mulai mengekstraksi energi dari shale gas.\n\nNamun, saat ini, sebagian besar perusahaan yang bergerak di bidang shale gas adalah perusahaan kecil.\n\nRevolusi minyak serpih berhasil, namun perusahaan-perusahaan tersebut tidak memperoleh keuntungan dan malah dijual kepada pemain minyak besar.\n\nCara terbaik bagi perusahaan minyak besar untuk memasuki pasar tanpa mengalami kerugian adalah dengan mengakuisisi perusahaan-perusahaan kecil yang telah memiliki teknologi memadai.\n\nNamun kali ini akan berbeda.\n\nSaya berencana membeli perusahaan kecil tersebut satu per satu dan mendirikan perusahaan minyak raksasa.\n\n“Anda mungkin berpikir ini terdengar konyol sekarang, tapi tunggu saja beberapa tahun dan Anda akan mengerti maksud saya.”\n\nTerlepas dari kata-kataku, tidak ada antisipasi di wajah Michael.\n\nDia tampak lebih tertarik pada remah-remah yang ada di hadapannya.\n\n\"Yah, itu masalah untuk nanti. Untuk saat ini, pertama-tama kita harus membahas hak eksplorasi di Tujuh Pulau. Saya akan menghubungi Anda setelah negosiasi dengan Jepang selesai.\"\n\nSetelah mengirim Michael pergi, saya menghubungi Han Gyeong-yeong.\n\n―Oh. Mu-hyeok.\n\n\"Sibuk? Ada waktu untuk bicara?\"\n\n― Tidak peduli seberapa sibuknya saya, saya punya cukup waktu untuk menerima telepon Anda. Sebenarnya aku berencana untuk menghubungimu. Saya menjalin hubungan dengan perusahaan manajemen aset yang memiliki lebih dari 5% saham Chevron, seperti yang Anda sarankan.\n\n\"Kerja cepat. Seperti yang diharapkan darimu, Hyung.\"\n\n― Jika bukan karena pengenalan nama Dream High, ini tidak mungkin terjadi.\n\nSambil mendengarkan olok-olok Han Gyeong-yeong, saya menceritakan rencana saya untuk mengangkat Direktur Michael ke peran penting di Chevron.\n\n― Hmm. Sepertinya aku harus mengatur ini dengan hati-hati.\n\nJelas kami langsung cocok.\n\nTanpa perlu menjelaskan lebih lanjut, Han Gyeong-yeong mengerti maksud saya.\n\nInilah sebabnya mengapa bekerja dengan orang-orang saya sangat nyaman.\n\n“Jika kamu bisa mengaturnya, aku akan berterima kasih.”\n\n― Tentu, saya akan menanganinya. Ini mungkin bukan sesuatu yang perlu Anda tangani secara langsung.\n\n\"Terima kasih, Hyung. Aku punya terlalu banyak hal di piringku saat ini.\"\n\n― Anda hanya melakukan tugas Anda; Anda berhak mendapatkan pembayaran yang Anda terima untuk itu.\n\nKata-kata lucu Han Gyeong-yeong membuatku tertawa tanpa menyadarinya.\n\n\"Jadikan Michael sebagai prioritas utama, dan semaksimal mungkin bantu dia.\"\n\n― Jangan khawatir. Aku lebih baik dalam berurusan dengan orang lain daripada kamu, bukan?\n\n“Itu benar. Ngomong-ngomong, bagaimana kabar George Mitchell? Apakah perkembangan teknologi berjalan dengan baik?\"\n\n― George? Dia menyebutkan tentang pengujian teknologi baru, tetapi saya belum mendengar kabar darinya lagi sejak saat itu.\n\nTidak ada berita… Hal itu membuat saya sedikit cemas karena kemajuannya tampak lebih lambat dari yang saya harapkan.\n\n“Pria itu sangat penting untuk masa depan kita, jadi mohon berikan perhatian ekstra padanya. Aku khawatir karena dia sudah cukup tua.\"\n\n― Ternyata kamu berhati lembut terhadap orang yang lebih tua. Mengerti, Bos.\n\n\"Sampai jumpa lagi nanti. Saya akan berangkat ke AS sekitar musim pemilihan presiden.\"\n\nSetelah mengakhiri percakapanku dengan Han Gyeong-yeong, aku meletakkan ponselku.\n\n* * *\n\n\"Berapa lama lagi?\"\n\n\"Kami akan segera tiba.\"\n\nKeesokan harinya.\n\nSaya menuju ke kantor Jalur Utara-Selatan di Jalur Gyeongui.\n\nTak lama kemudian, kami sampai di kantor, dan rombongan kami turun dari mobil.\n\nGedung kantor baru itu berkilau bersih.\n\nKarena sifatnya yang hanya memperbolehkan keluar dan masuk pada jam tertentu, tidak banyak orang yang hadir.\n\nSaat memasuki kantor imigrasi, saya melihat Bank Taesan di sebelah kiri. Rasanya lebih nostalgia melihatnya di tempat seperti ini.\n\nSepertinya Bank Taesan telah mendirikan cabang di sini untuk penukaran mata uang dan layanan perbankan bagi pekerja dari Selatan.\n\nSaya tidak dapat membayangkan berapa banyak uang yang akan mengalir melalui sini, namun bank sangat diperlukan.\n\n“Ayo kita periksa banknya dulu. Kita masih punya waktu, kan?”\n\n\"Ya. Saya tiba satu jam lebih awal sejak Anda menyebutkan ingin melihat-lihat sebelumnya.\"\n\nSaat saya hendak menuju bank, sekelompok orang mendekati kami.\n\n\"Tuan. Kim Mu-hyeok?\"Pria paruh baya di depan memanggil namaku.\n\n“Ya, saya Kim Mu-hyeok.”\n\n\"Selamat datang. Saya Kim Tae-hyeong, bertanggung jawab atas kantor imigrasi. Departemen Unifikasi menghubungi kami langsung untuk mengantar Anda ke sini.\"\n\nSaya akan mengunjungi Pyongyang melalui Kompleks Industri Kaesong, setelah mencapai kesepakatan antara pemerintah Korea Selatan dan Korea Utara.\n\nTampaknya pemerintah telah mengeluarkan perintah khusus agar saya dirawat.\n\n\"Perwakilan Korea Utara belum datang. Apakah Anda ingin mengunjungi kantor imigrasi? Saya bisa memandu Anda.\"\n\n\"Bagaimana proses exit interviewnya?\"\n\n“Ada arahan untuk membiarkan Tuan Kim Mu-hyeok dan partai Anda lewat tanpa wawancara. Mereka menyebutkan bahwa diskusi dengan Korea Utara telah selesai.”\n\n\"Begitu. Lalu aku akan melihat-lihat di sekitar sini sampai delegasi Korea Utara keluar.\"\n\n\"Aku akan membimbingmu.\"\n\nSutradara Kim Tae-hyeong melangkah maju untuk menawarkan bimbingannya.\n\n\"Tidak apa-apa. Aku hanya ingin melihat sekeliling dengan tenang. Jika ada tempat yang tidak boleh aku kunjungi, tolong beri tahu aku.\"\n\n\"Selama kamu tidak melewati gerbang keluar, kamu boleh bergerak bebas.\"\n\n\"Dimengerti. Kalau begitu jangan pedulikan aku, aku punya urusan sendiri yang harus aku urus dan aku akan mencari-cari sendiri.\"\n\n\"Tetap saja...\"\n\nMeskipun saya berulang kali menolak, dia bersikeras membimbing saya.\n\nSaya kira dia cemas, mengingat seseorang yang diperintahkan untuk dikelola secara khusus oleh petinggi mengatakan mereka ingin mengembara sendirian.\n\nTapi aku benar-benar ingin berkeliaran dengan bebas.\n\n\"Aku bersungguh-sungguh. Jika kamu terus memaksa, itu akan menjadi tidak nyaman.\"\n\n\"Baiklah. Tolong hubungi aku jika kamu butuh sesuatu.\"\n\nKetika saya mengungkapkan ketidaknyamanan saya, mereka akhirnya bubar untuk menjalankan tugasnya.\n\n“Formalitas yang tidak perlu tidak nyaman.”\n\n\"Lain kali, aku pasti akan mengkomunikasikan hal ini kepada pihak Blue House ketika aku menghubungi mereka, Bos.\"\n\nSaya mengangguk pada komentar Manajer Ma.\n\nMengingat betapa pentingnya tempat ini, saya bertanya-tanya mengapa seorang pejabat tinggi meributkan saya.\n\nSetelah gangguan hilang, saya memimpin Manajer Ma dan pengawal berkeliling kantor.\n\nMulai dari bank dekat pintu masuk, lantai satu terdapat pamong praja dan ruang tunggu.\n\nSetelah memeriksa lantai pertama secara perlahan, saya pindah ke lantai dua.\n\nLantai dua memiliki fasilitas kenyamanan seperti toko serba ada dan restoran.\n\nItu juga berisi kantor Konstruksi Daehyeon. Setelah sekitar satu jam, kami menyurvei kantor imigrasi secara menyeluruh.\n\n“Tuan Kim Mu-hyeok.”\n\nSaat saya mengamati lantai dua, Direktur Kim Tae-hyeong kembali.\n\n“Perwakilan Korea Utara telah tiba.”\n\nAku memeriksa jam tanganku dan mengangguk. Sepertinya mereka tiba tepat pada waktunya.\n\n“Belum terlambat sama sekali. Ayo turun.”\n\n“Tapi…”\n\nSutradara Kim Tae-hyeong terdiam.\n\nSaya berhenti dan melihat ke arah Direktur Kim Tae-hyeong.\n\n“Mereka telah mengirimkan pejabat tinggi dari Korea Utara.”\n\n“Pejabat tinggi?”\n\n\"Ya. Choi Ryong-hae datang secara pribadi.\"\n\nSekarang saya mengerti mengapa Direktur Kim berhati-hati. Choi Ryong-hae dikenal sebagai ajudan dekat Jang Seong-taek.\n\n“Begitukah? Ayo kita turun sekarang.”\n\nSaya turun bersama Kim Tae-hyeong menuju gerbang keluar.\n\nDi luar gerbang keluar, saya bisa melihat Choi Ryong-hae dan tentara Tentara Rakyat.\n\n\"Bisakah kita melewatinya?\"\n\n\"Ya. Tidak apa-apa.\"\n\nSaya memimpin kelompok saya melewati gerbang keluar.\n\n“Tuan Kim Mu-hyeok. Sudah lama kita tidak bertemu.”\n\nChoi Ryong-hae menyambutku dengan senyuman. Aku membalas senyumannya dan membalas salamnya.\n\n\"Memang benar. Sungguh menyenangkan. Aku tidak pernah menyangka kita akan bertemu lagi seperti ini, dengan selamat.\"\n\nWajah tersenyum Choi Ryong-hae tiba-tiba berubah menjadi serius."}