{"index": 692, "title": "Bab 693: Bab 693: Tolong Jangan Perhatikan Saya", "content": "Choi Ryong-hae adalah tokoh kunci dalam faksi garis keras yang mendorong pembunuhan Kim Jong-il.\n\nPada awalnya, saya juga percaya bahwa Kim Jong-il harus disingkirkan.\n\nNamun, dengan simbolisme garis keturunan Baekdu yang masih utuh, membunuhnya sekarang hanya akan merusak reputasiku sebagai seorang pemimpin.\n\nKapan pun keadaan menjadi kacau, kehadiran Kim Jong-il akan memberikan dukungan kepada Jang Seong-taek, sehingga secara signifikan mengurangi tekanan politik.\n\nFaktanya, hal itu sudah terbukti efektif sekali. Saya memutuskan untuk menghormati pendapat Jang Seong-taek dan tidak lagi menyebut nama Kim Jong-il.\n\nNamun bagi mereka yang berkuasa bersama Jang Seong-taek, Kim Jong-il adalah sumber kecemasan terbesar.\n\nMereka telah berkali-kali mendesak Jang Seong-taek untuk membuang Kim Jong-il, dan akhirnya, Jang Seong-taek mengeluarkan peringatan.\n\n'Saya tidak akan memikirkan untuk membunuh Jenderal. Apakah kamu mengerti? Jika Anda mengucapkan kata-kata seperti itu sekali lagi, saya akan memastikan siapa pun yang menyarankannya diganti.'\n\nAkibatnya, mereka mendekati saya, meminta saya membujuk Jang Seong-taek.\n\nKarena saya tidak berniat melakukannya, saya menolak mentah-mentah.\n\nSetelah penolakan saya, kelompok garis keras tidak menonjolkan diri, dan tidak ada insiden politik besar yang terjadi di Korea Utara.\n\n'······Apa maksudmu, Kim Mu-hyeok?'\n\n'Apa maksudmu? Fakta bahwa kita bisa bertemu lagi di dunia yang penuh masalah ini adalah sebuah peristiwa yang menggembirakan, bukan?'\n\nAku terus tersenyum sambil mengulurkan tanganku ke arahnya.\n\nChoi Ryong-hae, yang tidak dapat melewatkan duri dalam kata-kataku, mempertahankan ekspresi tegas.\n\nDia kelihatannya tidak nyaman, tapi akhirnya, sambil menjabat tanganku, dia berbicara dengan nada kaku.\n\n‘Kita harus segera bergerak jika kamu ingin tetap sesuai jadwal. Setelah mengunjungi Kompleks Industri Kaesong, kami merencanakan makan malam dengan Ketua di Pyongyang.'\n\n'Sepertinya waktuku di Kompleks Industri Kaesong akan lebih sedikit dari yang kukira.'\n\n'Ini tidak bisa dihindari mengingat jadwal Ketua.'\n\nNah, jika itu masalahnya, tidak ada yang bisa dilakukan. Setidaknya aku bisa melihat-lihat sebentar.\n\n'Ayo berangkat. Berapa lama waktu yang dibutuhkan?'\n\n'Kita akan tiba di Kompleks Industri Kaesong dalam dua puluh menit.'\n\nKami mengikuti Choi Ryong-hae keluar dari kantor imigrasi.\n\nEmpat Benz dan beberapa kendaraan militer untuk pengawal sudah berbaris, siap.\n\n‘Kim Mu-hyeok, kamu akan ikut denganku, dan staf lainnya akan naik kendaraan lain.’\n\n'Kedengarannya bagus.'\n\nChoi Ryong-hae dan saya masuk ke dalam satu kendaraan, sementara Manajer Ma dan pengawal lainnya mengambil yang lain.\n\n'Kim Mu-hyeok.'\n\nSaat kami melaju menuju Kaesong, Choi Ryong-hae memulai percakapan.\n\n'Apa yang membuatmu berpikir aku menyimpan perasaan buruk ketika kamu mengatakan itu di depan bawahanmu?'\n\nTampaknya merasa terganggu dengan komentar saya sebelumnya, dia meninjau kembali topik tersebut.\n\nSaya melirik ke arah pengemudi tentara rakyat.\n\n'Tidak apa-apa. Dia teman yang bisa diandalkan.'\n\n'Apa yang kamu maksud dengan perasaan buruk? Saya hanya mengatakan bahwa senang bertemu dengan Anda.'\n\n'······Saya tahu Anda tidak menghargai permainan kata.'\n\nMendengar komentar Choi Ryong-hae, saya tidak bisa menahan tawa. Setelah beberapa pertemuan, dia memang menunjukkan bahwa dia bisa melakukan pukulan balik.\n\nMungkin tawaku membuatnya kesal, karena Choi Ryong-hae tampak agak tidak senang.\n\n‘Ketua, anggap saja apa adanya. Jika Anda menyampaikan kata-kata Anda kepada Ketua Jang Seong-taek, menurut Anda apakah saya akan keluar untuk menyambut Anda hari ini?'\n\n'······.'\n\n'Saya tidak melihat alasan untuk menguraikannya lebih lanjut. Aku tidak punya alasan untuk membunuhmu. Saya pikir Anda akan mendapat masalah dan menghadapi pembersihan sendiri. Tapi kamu masih hidup, jadi aku hanya mengungkapkan kebahagiaanku melihatmu.'\n\nChoi Ryong-hae mengatupkan bibirnya erat-erat saat dia mengucapkan setiap kata perlahan.\n\n'······Kamu harus lebih berhati-hati dengan kata-katamu.'\n\n'Mengapa? Apakah ada alasan mengapa saya harus berhati-hati terhadap Ketua? Apakah Anda mencoba mengintimidasi saya hanya karena saya berada di tanah Korea Utara?'\n\nChoi Ryong-hae memelototiku seolah dia ingin membunuhku, namun dia menjawab dengan nada mengejek.\n\nMenurutku Choi Ryong-hae agak tidak menarik.\n\nMeskipun Jang Seong-taek tidak tergantikan, ada banyak alternatif untuk Choi Ryong-hae.\n\n‘Ketua, lakukan saja sesukamu. Kecuali jika Anda ingin kembali ke pertanian pedesaan.'\n\n'Kim Mu-hyeok!'\n\nChoi Ryong-hae meninggikan suaranya, menyebabkan pengemudi tersentak.\n\n'Saya masih muda. Pendengaranku baik-baik saja. Turunkan suaramu. Jika tidak, apakah kamu benar-benar akan bertarung denganku sampai akhir?'\n\n'······.'\n\n'Apakah menurut Anda Ketua Jang Seong-taek mengirim Anda keluar untuk menyambut saya tanpa berpikir dua kali? Anda pasti merasakan bahwa hubungan saya dengan Ketua tidak sepenuhnya mulus. Bagaimana Anda bisa bertahan sebagai orang kedua-perintah di bawah Kim Jong-il tanpa kesadaran itu?'\n\nDia tidak bisa memberikan tanggapan saat itu; yang bisa dia lakukan hanyalah asap dalam diam.\n\n'Jika Anda dan dia mempunyai hubungan buruk, maka Anda telah dikirim untuk menyelesaikannya. Ketua tidak ingin ada yang mengganggu rencananya. Jika saya mengatakan saya tidak dapat lagi melanjutkan bisnis saya di Korea Utara karena Anda, menurut Anda bagaimana reaksi Ketua?'\n\nWajah Choi Ryong-hae menjadi pucat mendengar pertanyaan tenangku.\n\nDia tahu apa yang dipertaruhkan. Jang Seong-taek harus menyingkirkan Choi Ryong-hae sambil mencoba menenangkanku.\n\n‘Meskipun ada orang yang bisa menggantikan Ketua, tidak ada yang bisa menggantikan saya. Jadi jangan bertengkar denganku sebelum aku harus melapor pada Ketua.'\n\n‘Kim Mu-hyeok, kenapa kamu memperlakukanku seperti ini? Apakah menyarankan agar kita melenyapkan Kim Jong-il merupakan hal yang buruk?'\n\nTidak mungkin itu benar. Aku mengangkat bahu dengan acuh tak acuh saat aku menjawab.\n\n'Saya kira tidak demikian. Saya membagikan sentimen Anda pada awalnya. Saya merasa bingung bahwa Ketua akan meninggalkan beban seperti itu.'\n\n'Lalu apa sebenarnya masalahnya?'\n\n'Apakah kamu benar-benar bertanya? Jika Ketua sudah mengambil keputusan, Anda harus mengikutinya, tanpa memandang perbedaan pandangan. Itu kesetiaan kepada orang yang Anda layani, bukan? Dan jika Anda tidak setuju, Anda harus terus membujuk Ketua. Tapi memilih negara daripada itu… Saya cukup kecewa.'\n\nDi kehidupanku sebelumnya, Choi Ryong-hae adalah seorang pria yang mengkhianati Jang Seong-taek untuk bergantung pada Kim Jeong-un demi kekuasaan.\n\nTidak peduli bagaimana Anda melihatnya, seseorang yang pernah berkhianat kemungkinan besar akan melakukannya lagi.\n\nJika Choi Ryong-hae merasakan kejatuhan Jang Seong-taek, dia pasti akan langsung melompat.\n\n“Jika Ketua tidak berniat membunuh Kim Jong-il, saya juga tidak akan memikirkan hal itu. Kami hanya berpikir jika itu kamu, mungkin kamu bisa mempengaruhi pendapat Ketua.'\n\n'Apakah Anda menyiratkan bahwa saya memanipulasi Ketua di belakang layar? Anda cukup berani mengakuinya.'\n\n'Tidak, bukan itu yang aku—.'\n\nDi Korea Utara, yang bisa dibilang sebuah negara mirip kerajaan, para pemain kekuasaan sebenarnya harus selalu berada di bawah radar.\n\nApa yang saya katakan mirip dengan pengkhianatan. Choi Ryong-hae tampak bingung, mencari alasan.\n\nTapi saya menyela dan melanjutkan.\n\n'Jika Ketuanya bukan Jang Seong-taek tetapi Kim Jong-il, apakah Anda akan memiliki pemikiran seperti itu?'\n\n'······.'\n\nTidak, sama sekali tidak. Jika itu terjadi, Anda akan menghadapi eksekusi atau dikirim ke tambang batu bara Aoji.\n\n'Jadi tolong jangan perhatikan aku. Fokus pada urusan Anda sendiri. Dengan begitu, kita tidak perlu saling bertukar kata-kata panas. Saya tidak akan menghalangi Ketua dalam usahanya, Anda tahu. Memahami?'\n\nSaya kurang tertarik pada Choi Ryong-hae. Saya menyatakan hal itu dengan jelas dan tegas kepada pria berwajah pucat itu.\n\n'Aku tidak akan peduli dengan apa yang kamu lakukan, jadi kamu tidak perlu ikut campur dalam urusanku.'\n\nSambil ngobrol, kami sampai di Kompleks Industri Kaesong.\n\nSaya keluar dari kendaraan sebelum Choi Ryong-hae dan melihat-lihat.\n\nBeberapa daerah sudah mulai dibangun, sementara yang lain masih melakukan peletakan pondasi.\n\nSaat saya mengamati sekeliling, saya melihat orang-orang menunggu kami di kejauhan.\n\n'Selamat datang. Saya Han Jae-hoon dari Daehyeon Construction, yang bertanggung jawab atas proyek Kompleks Industri Kaesong.'\n\n'Ah, senang bertemu denganmu. Saya Kim Mu-hyeok.'\n\nAku mengulurkan tanganku ke Han Jae-hoon, yang berseri-seri dan menjabatnya dengan kedua tangan.\n\n'Bagaimana proyeknya? Ada kesulitan?'\n\n'Tidak ada sama sekali. Pada awalnya, para pekerja Korea Utara mengalami kesulitan, namun seiring berjalannya waktu, mereka telah bekerja lebih keras dari siapa pun. Berkat mereka, kami berharap dapat mempersingkat masa konstruksi.”\n\n'Benarkah? Senang mendengarnya.'\n\nSaat saya mengobrol dengan Han Jae-hoon, Choi Ryong-hae turun dari mobil.\n\nMengenali Choi Ryong-hae, Han Jae-hoon juga menyapanya.\n\n'Ketua, selamat datang.'\n\nChoi Ryong-hae mengangguk mengakui dan mulai mengamati area tersebut.\n\n'Tidak akan ada transaksi pintu belakang dari Pyongyang, bukan? Jika situasi seperti ini muncul, pastikan untuk melapor langsung ke Korea tanpa menyerah.'\n\n'Tidak, tidak akan ada. Kami memantau secara menyeluruh baik dari Seoul maupun Pyongyang. Siapa yang berani mengambil keuntungan? Saya sudah berkecimpung di industri konstruksi selama beberapa dekade, dan sejujurnya, di sini lebih mudah daripada di Korea.'\n\n'Apakah masih banyak orang yang meminta suap di Korea?'\n\n'Oh, jangan mulai aku. Serikat pekerja konstruksi bertindak seolah-olah mereka adalah majikannya. Belum lagi, pejabat publik menunda izin tanpa henti jika tidak membayar… Itulebih baik mereka meminta uang secara langsung daripada secara halus; itu jauh lebih menjengkelkan.'\n\nSaya terkekeh mendengar keluhan Han Jae-hoon. Merasakan suasana semakin cerah, dia mulai menunjukkan staf dan pekerjaan konstruksi.\n\n'Sebaliknya, tempat ini terasa seperti surga. Jika Anda memerlukan sesuatu, hal itu akan segera dilaporkan ke Pyongyang dan diurus. Para pekerja Korea Utara juga tidak membuang waktu. Sebenarnya, daripada tidak berlama-lama, mereka mempunyai sikap ingin belajar. Itu sungguh luar biasa.'\n\n'Itu karena Anda membayar mereka. Jika tidak, kemungkinan besar mereka akan melakukan ini secara gratis. Kita mungkin harus menyelesaikan ini dan melakukan putaran. Ikuti saja saya, dan sisanya bisa kembali bekerja.'\n\nHan Jae-hoon mengangguk dan menginstruksikan karyawan yang berdiri di belakangnya.\n\n'Kembali bekerja, semuanya.'\n\n'Ya, Tuan!'\n\nSaat Han Jae-hoon mengarahkan staf, saya menoleh ke Choi Ryong-hae.\n\n'Apakah kamu akan bergabung dengan kami untuk tur, atau kamu akan menunggu di sini?'\n\n'Aku akan tinggal di sini. Pastikan untuk kembali sebelum terlalu lama. Kita tidak bisa membiarkan Ketua menunggu.'\n\n'Jika itu masalahnya, tidak apa-apa. Tidak perlu keamanan. Pengawalku sudah cukup.'\n\nSetelah Han Jae-hoon menyuruh para pekerja pergi, kami berangkat.\n\n'Ada masalah apa dengan Ketua dan Anda?'\n\nSaat hanya kami berdua, Han Jae-hoon bertanya dengan hati-hati.\n\n'Bisakah kamu mengetahuinya?'\n\nHan Jae-hoon mengangguk, memperhatikan ekspresiku.\n\n'Ya. Choi Ryong-hae terlihat sangat kesal.'\n\n'Biarkan dia. Dia satu-satunya yang menyimpan keluhan.'\n\n'Apakah itu bijaksana? Dia dikenal sebagai orang kedua di Korea Utara.'\n\nIni adalah kekhawatiran yang masuk akal datang dari Han Jae-hoon, yang paling mengetahui situasi di sana.\n\n'Meski begitu, apa yang bisa dia lakukan? Ini adalah rencana Jang Seong-taek. Dia tidak bisa ikut campur. Jika dia mencoba menimbulkan masalah, dia akan berakhir di tambang batu bara Aoji.'\n\nSaat kami berbicara, kami mengitari lokasi pembangunan. Han Jae-hoon menjelaskan statusnya saat kami berjalan.\n\nManajer lokasi adalah orang Korea Selatan, sedangkan sebagian besar pekerjanya adalah orang Korea Utara.\n\n'Berapa banyak staf Konstruksi Daehyeon yang ada di lokasi? Cukup banyak, kan?'\n\n'Sekitar lima ratus orang ada di sini.'\n\n'Oh, itu lebih dari yang kuharapkan.'\n\n“Kami sebenarnya membutuhkan lebih banyak. Untungnya, ini bukanlah proyek yang menantang; jumlah itu sudah cukup. Namun, para pekerja Korea Utara tidak memiliki keterampilan apa pun. Awalnya, mereka benar-benar kesulitan.'\n\nHan Jae-hoon menghela nafas, setelah menghadapi tantangan yang signifikan.\n\n'Orang-orang yang dikirim ke sini pastilah pekerja yang baik.'\n\n'Oh, jangan mulai! Mereka sepertinya baru belajar bagaimana melakukan tugas-tugas dasar, dan yang mereka pedulikan hanyalah kecepatan daripada keselamatan.'\n\nMemang benar, Korea Utara memiliki mentalitas kolektif yang lebih berfokus pada efisiensi dibandingkan keselamatan.\n\n'Jika kita bekerja hari ini, besok kita libur! Ayo bekerja keras hari ini!'\n\nSaya mendengar seorang manajer menghibur para pekerja Korea Utara di dekatnya.\n\n'Bagaimana kita bisa istirahat? Kita harus menyelesaikan ini dengan cepat untuk bersantai nanti. Benar kan, kawan?'\n\nManajer itu tertawa melihat reaksi para pekerja Korea Utara. Mereka tampaknya telah mengembangkan hubungan yang baik.\n\n'Kamu terlihat cukup ramah.'\n\n'Komunikasi adalah kuncinya. Hal ini sering kali mengarah pada persahabatan dengan cepat.'\n\n'Itu jelas merupakan keuntungan besar. Mereka yang bekerja di luar negeri seringkali merasa frustrasi ketika komunikasi gagal.'\n\nSaya terus menjelajahi situs tersebut dengan Han Jae-hoon. Sayangnya, saya tidak punya waktu untuk melihat seluruh area.\n\n‘Kita harus mulai kembali. Saya ingin menjelajah lebih jauh, tapi ada seseorang yang menunggu di Pyongyang.'\n\n'Kalau begitu kamu harus bergegas. Silakan kunjungi kami lagi, Tuan.'\n\nSetelah berkeliling Kompleks Industri Kaesong, saya kembali ke tempat Choi Ryong-hae menunggu.\n\n'Pak, tolong pastikan proyek ini berjalan lancar.'\n\n'Tentu saja. Jangan khawatir; ini masalah penting bagi Daehyeon.'\n\nDengan Kompleks Industri Kaesong di belakang saya, saya berangkat menuju Pyongyang.\n\nSaya merasakan kepuasan melihat kemajuan lokasi konstruksi.\n\nSetelah sekitar dua jam berkendara di jalan tol Pyongyang-Kaesong, kami sampai di Pyongyang.\n\n‘Selamat datang, Kim Mu-hyeok.’\n\nJang Seong-taek menyambut saya dengan hangat saat dia keluar dari kantornya.\n\n‘Ketua, sudah lama tidak bertemu. Tapi mengapa berat badan Anda sepertinya turun begitu banyak? Apakah Anda sendiri yang bekerja terlalu keras?'\n\nMelihat Jang Seong-taek setelah sekian lama, saya perhatikan dia menjadi sangat kurus."}