{"index": 693, "title": "Bab 694: Bab 694: Tidak Ada Lagi Masalah yang Harus Ditunda", "content": "Jang Seong-taek berbicara dengan wajah tersenyum.\n\n\"Ini juga bukan tempat yang bagus. Aku sangat stres hingga aku hampir tidak bisa tidur. Butuh waktu lama bagiku untuk memahami pola pikir Jenderal sampai batas tertentu.\"\n\n“Sepertinya kamu sedang mengalami sedikit sakit hati.”\n\n\"Mari kita duduk dulu. Ada begitu banyak hal yang terjadi selama beberapa bulan terakhir ini sehingga kita tidak akan bisa menyelesaikan semuanya dalam satu malam.\"\n\nSaya duduk di tempat yang ditunjukkan Jang Seong-taek, mengamatinya lebih dekat.\n\nMeski wajahnya tersenyum, di baliknya tersembunyi kekhawatiran dan kelelahan yang mendalam.\n\n“Ketua Kim, apa yang sebenarnya terjadi?”\n\nMendengar pertanyaanku, Jang Seong-taek, yang terlihat lelah namun periang, menghapus senyuman dari wajahnya dan menghela nafas.\n\n\"Apakah kamu tahu sudah berapa kali percobaan pembunuhan terjadi padaku? Tiga kali, tepatnya.\"\n\n\"Apa? Ada upaya pembunuhan?\"\n\n\"Saya menangkap mereka semua sebelum mereka sempat bertindak.\"\n\n\"Siapa mereka? Mungkinkah ada kekuatan yang berusaha mengembalikan Kim Jong-il?\"\n\nBukankah kekhawatiran Choi Ryong-hae tidak berdasar?\n\nKehilangan kendali Kim Jong-il mungkin disebabkan oleh upaya pembunuhan yang terus-menerus.\n\nJika Jang Seong-taek menjadi sama sensitifnya, mencairnya hubungan Utara-Selatan saat ini bisa terganggu.\n\n“Tidak, bukan itu. Aku akan merasa lebih baik jika itu terjadi.”\n\nHal ini berarti bahwa pihak-pihak tersebut tidak berada di balik pengangkatan kembali Kim Jong-il.\n\nLalu siapa sebenarnya yang mencoba membunuh Jang Seong-taek?\n\nSiapa di balik ini?\n\n“Itu adalah kelompok garis keras di militer.”\n\n\"Ah, jadi Ketua, Anda membuat mereka kesal dengan pendekatan Anda terhadap Korea Selatan.\"\n\nJang Seong-taek mengangguk dengan sungguh-sungguh.\n\n“Tidakkah mereka menyadari bahwa ini semua demi Korea Utara?”\n\n\"Mereka harus tahu. Mereka hanya tidak ingin kehilangan kendali atas militer. Mungkin mereka mengira jika saya mati, militer akan mendapatkan kembali kendalinya.\"\n\nJadi mereka menganggap legitimasi tidak penting.\n\nMeskipun upaya pembunuhan dan pemberontakan terjadi pada masa pemerintahan Kim Jong-il, kejadian tersebut relatif jarang terjadi.\n\nFakta bahwa tiga upaya terjadi dalam beberapa bulan menimbulkan keraguan terhadap legitimasi Jang Seong-taek sejak ia merebut kekuasaan melalui kudeta.\n\nMereka percaya bahwa mereka dapat memanfaatkan kekuatan mereka untuk memaksa Jang Seong-taek keluar dari kekuasaan.\n\n“Apa yang kamu rencanakan untuk dilakukan?”\n\n\"Saya sudah dalam proses membersihkan mereka. Saya akan membersihkan semua kelompok garis keras.\"\n\n\"Apakah itu benar-benar bijaksana?\"\n\nMelemahnya militer dapat menimbulkan masalah di masa depan.\n\nNamun, baginya untuk memperkuat kekuasaan melalui kebijakan ekonomi, menyingkirkan kelompok garis keras mungkin merupakan pilihan terbaiknya.\n\n“Entah bijaksana atau tidak, saya tidak punya pilihan. Itu sebabnya saya mengungkit hal ini… Apakah Anda sudah menyelesaikan masalah dengan Choi Ryong-hae?”\n\nSeperti yang diharapkan, dia cukup tanggap. Sepertinya dia sengaja mengirim Choi Ryong-hae untuk mengukur ketegangan di antara kami.\n\n\"Tidak ada yang perlu diselesaikan. Saya tidak tertarik padanya. Ketua, Anda bisa menggunakan dia sesuka Anda. Tapi saya tidak akan membiarkan dia ikut campur dalam apa yang saya coba lakukan.\"\n\n“Apa sebenarnya yang dilakukan Choi Ryong-hae? Ini pertama kalinya aku melihatmu berbicara begitu keras tentang dia.”\n\n\"Bukannya terjadi apa-apa. Hanya saja aku sendiri tidak menyukai pria itu. Dia bukan tipe orang sepertiku.\"\n\n\"Apakah itu satu-satunya alasan?\"\n\nAku mengangguk pelan. Bagaimana saya bisa menjelaskan bahwa Choi Ryong-hae meramalkan dia akan mengkhianati Jang Seong-taek?\n\nItu adalah masa depan yang tidak akan terjadi lagi berkat perubahan saya terhadap Korea Utara.\n\nNamun tidak masuk akal untuk mengatakan saya ingin Kim Jong-il mati.\n\n\"Ya. Tapi apakah Choi Ryong-hae benar-benar penting?\"\n\n\"Dia adalah sosok yang sah. Dia adalah putra seorang kawan yang berjuang bersama Kim Il-sung dan bahkan diasingkan di bawah Kim Jong-il. Ada banyak orang tua yang bersimpati padanya.\"\n\nItu adalah perasaan yang aku tidak mengerti sama sekali.\n\nNamun Pyongyang kemungkinan besar memiliki peraturan dan nuansa tersendiri yang juga tidak dapat diabaikan.\n\n“Untuk mendapatkan kendali penuh atas militer, saya membutuhkan Choi Ryong-hae. Setidaknya untuk saat ini.”\n\nMereka berencana untuk membuangnya begitu dia menjadi tidak berguna. Mau tak mau aku terkekeh mendengar komentar tambahan yang dia buat sambil memperhatikanku.\n\n“Apa yang bisa saya bantu?”\n\n\"Bisakah kamu mengaturnya dengan baik?\"\n\nAku menggelengkan kepalaku.\n\n\"Aku hanya menyarankan agar kita menjaga jarak. Aku lebih suka kamu tidak peduli dengan apa yang aku lakukan.\"\n\nSambil menghela nafas sedih, Jang Seong-taek mengangguk.\n\n\"Dimengerti. Saya akan memastikan dia tidak mengganggu proyek Anda. Saya tahu Anda memiliki perhatian yang baik terhadap orang lain, jadi saya yakin Anda melihat sesuatu dalam diri Ryong-hae. Tapi untuk saat ini, saya tidak bisa membiarkannya pergi.\"\n\n\"Saya tidak akan mencampuri urusan pemerintahan anda. Bagaimana pun saya seorang pengusaha. Asalkan bu sayaSiness bisa berjalan dengan lancar, saya tidak punya alasan untuk ikut campur. Yang lebih membuatku khawatir adalah keselamatanmu. Tiga upaya pembunuhan? Haruskah kita mengirim satu atau dua tentara bayaran?\"\n\n\"Haha! Tidak. Mempercayakan keselamatanku kepada tentara bayaran akan menjadi aib bagi militer. Itu hanya akan menimbulkan reaksi balik yang lebih besar.\"\n\nKetika topik militer muncul, terjadi keheningan singkat. Tampaknya Jang Seong-taek sedang memikirkan banyak hal.\n\nSaya mencoba mengubah topik pembicaraan dengan menanyakan tentang Kim Jong-il.\n\n\"Bagaimana kabar Ketua Kim?\"\n\n\"Jenderal? Dia tampak jauh lebih baik. Histerianya hampir hilang. Dia sekarang menghabiskan waktunya memancing, menangkap hari-hari indah satu demi satu.\"\n\n\"Benarkah? Itu mengejutkan. Saya pikir dia akan tenggelam dalam minuman keras.\"\n\n“Dia bilang dia merasa nyaman sekarang. Dia dulu selalu mencurigai orang lain. Sekarang dia hanya ingin menghabiskan sisa waktunya dengan memancing.\"\n\nKata-kata itu mengejutkan. Saya tidak tahu apakah dia licik atau benar-benar melepaskan kekuasaan.\n\n“Tapi jangan pernah lengah. Saya tidak percaya Kim Jong-il telah melepaskan rasa laparnya akan kekuasaan.\"\n\n“Itu benar. Dia tidak akan bisa meninggalkan tempat tinggalnya saat ini. Jangan khawatir tentang satu hal itu.\"\n\nMengatakan ini dengan tegas, Jang Seong-taek memeriksa waktu.\n\n“Saya yakin saya sudah menyampaikan semua kondisi di Korea Utara. Ketua Kim, mari kita ke topik utama sekarang.\"\n\n“Mengerti. Saya berencana berangkat ke Jepang setelah menyelesaikan jadwal saya di Pyongyang. Saya akan memimpin negosiasi, tapi tolong kirim utusan dari Pyongyang ke Tokyo.”\n\n“Jadi kita akhirnya melanjutkan negosiasi reparasi?”\n\nSemburan kegembiraan menyebar di wajah lelah Jang Seong-taek.\n\n“Tentu saja. Hal ini tidak boleh dibiarkan terus menerus. Saya bermaksud menyelesaikan semuanya dalam kunjungan ke Jepang ini.\"\n\n\"Saya dapat mengandalkan Anda, Ketua Kim, untuk menanganinya?\"\n\n\"Kirimkan seseorang yang memiliki otoritas yang memadai ke Jepang. Bagaimanapun, pembuat perjanjian pada akhirnya haruslah Korea Utara. Karena Perdana Menteri Koizumi telah membuat janji, hal itu hanya memerlukan penyesuaian kondisi saja.\"\n\nJang Seong-taek mengangguk berulang kali, ekspresi puas terlihat di wajahnya.\n\n“Aku akan mengirim seseorang yang bisa dipercaya. Seseorang yang dapat mendukungmu saat memimpin negosiasi.\"\n\n“Itu akan sangat bagus. Selain itu, kemungkinan besar istilah 'reparasi' tidak akan muncul dalam dokumen negosiasi kami. Di Korea Utara saat ini, memilih manfaat dibandingkan pembenaran lebih menguntungkan.”\n\n\"Ya. Saya sudah mengkonfirmasi detailnya melalui telepon dari Seoul. Selama jumlahnya besar, mereka tidak akan mempermasalahkan terminologi antara reparasi atau kompensasi.”\n\nJang Seong-taek mengerti dengan baik. Saya menghargai tidak harus terlibat dalam argumen yang tidak berguna.\n\n\"Terima kasih. Seharusnya tidak terlalu sulit untuk mengaturnya. Jepang sedang terburu-buru. Anda pasti pernah mendengar berita tentang pembangunan pipa minyak bukan?”\n\nSaya dengan lancar mengalihkan topik pembicaraan ke pembangunan pipa minyak. Melihat Jang Seong-taek mengangguk, saya terus berbicara.\n\n“Ini adalah proyek berskala besar yang melibatkan Rusia, Korea, dan Korea Utara. Jalur pipa ini akan memungkinkan Korea Utara menerima gas dan minyak mentah, sehingga secara signifikan mengurangi ketergantungan kita pada Tiongkok.”\n\n“Memang itulah harapannya.”\n\n“Besok, Kepala Pejabat Administratif Medvedev akan mengunjungi Pyongyang. Mungkin kita semua bisa berkumpul dan berdiskusi secara detail.\"\n\n“Saya mendengar petugas administrasi tiba-tiba datang berkunjung. Ternyata itu sesuai dengan jadwalmu, Pimpinan Kim.\"\n\nSaya menjawab sambil tersenyum.\n\n“Pembangunan pipa minyak ini memang bermanfaat bagi republik kita. Meski begitu, banyak birokrat yang menentangnya.\"\n\n“Tentu saja. Sebagian besar keuntungannya akan disalurkan ke Rusia dan Korea. Namun seperti contoh di Ukraina, jika kita bisa mendapatkan minyak dan gas berbiaya rendah, biaya tol dari jaringan pipa akan sangat membantu keuangan pemerintah. Perhatikan manfaat jangka panjang daripada keuntungan langsung. Kami akan membahas detailnya besok.\"\n\nSaya adalah penerima manfaat utama proyek ini, diikuti oleh pemerintah Rusia dan Korea.\n\nKorea Utara mendapat keuntungan paling sedikit dibandingkan dengan dua negara lainnya.\n\nDapat dimengerti bahwa mereka ingin berbagi lebih banyak manfaat, namun rasanya canggung untuk melibatkan Korea Utara yang tidak memiliki teknologi dalam usaha tersebut.\n\nPada akhirnya, menyediakan minyak dan gas murah sambil mengenakan biaya transit untuk jaringan pipa yang melintasi Korea Utara merupakan model pendapatan terbaik.\n\n“Saya berencana mengunjungi Kota Nampo besok dan melakukan pemeriksaan terakhir terhadap rencana pembangunan. Lalu aku akan kembali ke Pyongyang pada malam hari.”\n\n\"Jadi, kamu akhirnya mulai?\"\n\n\"Bulan depan, RUU khusus akan disahkankasar pada Majelis Nasional. Saya harus menyelesaikan pemeriksaan dan memitigasi variabel.\"\n\nJang Seong-taek tampak semakin cerah saat dia mendekati hadiah yang kubawa.\n\nKarena dia terlihat sangat kesulitan akhir-akhir ini, kupikir sebaiknya aku memberinya hadiah lagi sebagai penyemangat.\n\n\"Omong-omong, tentang Hotel Ryugyong. Saya pikir desainnya akan segera keluar.\"\n\n“Hotel Ryugyong?”\n\n\"Ya. Bukankah kita berjanji untuk membangunnya? Untuk Anda, Ketua Jang Seong-taek, sebagai bukti Anda menjadi orang berkuasa di Korea Utara. Kita perlu menghancurkan Hotel Ryugyong, yang telah merusak pemandangan, dan membangun sebuah hotel dengan nama yang tepat di lokasi tersebut. Tentu saja, kami akan menangani operasinya. Seiring kemajuan Korea Utara, pengunjung asing ke Pyongyang akan meningkat. Membiarkan Hotel Ryugyong apa adanya akan sia-sia.\"\n\nJang Seong-taek sebelumnya menyarankan untuk meledakkan Hotel Ryugyong.\n\nIni adalah tindakan simbolis yang menunjukkan terobosan dari masa lalu dan menunjukkan perubahan yang akan terjadi di Korea Utara.\n\nNamun mereka hanya meledakkannya tanpa melakukan pembongkaran yang layak.\n\n“Untuk itu, tim pembongkaran Hotel Ryugyong akan datang segera setelah RUU terkait disahkan. Saya berharap mereka akan mempekerjakan warga Pyongyang untuk pekerjaan itu.”\n\n\"Kedengarannya bagus. Memang sangat bagus. Ketua Kim, Anda selalu membawa hadiah luar biasa saat berkunjung. Tidak heran aku mau tidak mau menyambutmu dengan tangan terbuka.\"\n\nJang Seong-taek benar-benar terlihat senang. Prospek mempekerjakan warga Pyongyang tampaknya semakin menghiburnya.\n\n“Setelah pembangunan di Kota Nampo dimulai dan Hotel Ryugyong dimulai, penduduk Pyongyang akan mendapatkan lebih banyak peluang kerja. Tentu saja, kita juga harus merekrut tentara seperti yang dijanjikan.\"\n\n“Kamu tidak perlu khawatir tentang itu. Kami akan memobilisasi tentara jika tenaga kerja tidak mencukupi.\"\n\nTidak akan pernah ada kekurangan tenaga kerja. Karena biaya tenaga kerja merupakan pengeluaran terbesar, kemampuan untuk mengandalkan Korea Utara tentu saja merupakan sebuah berkah.\n\n“Mari kita kesampingkan pekerjaan untuk saat ini. Bagaimana kalau kita istirahat hari ini? Saya ingin berbagi minuman dengan Anda dan bertemu dengan ketua setelah sekian lama.\"\n\nJang Seong-taek melirik ke arah mejanya dan menghela nafas.\n\n“Jika saya menunda satu hari, hari esok akan lebih sulit lagi. Nah, kalau minum bersamamu, aku selalu bisa mengatasi kesulitan besok. Mohon tunggu sebentar.\"\n\nBerdiri, Jang Seong-taek mulai memilah-milah dokumen di mejanya.\n\nDia kemudian meletakkan dokumen-dokumen itu di brankas di dinding. Mengamati dia saat dia dengan hati-hati memeriksa apakah brankasnya terkunci, aku bertanya.\n\n\"Apakah kamu menyimpan dokumen-dokumen itu di brankas?\"\n\nSetelah dia selesai memastikan keamanannya, dia menyeringai malu-malu dan menjawab.\n\n\"Anda harus memiliki seseorang yang dapat Anda percayai. Dalam posisi ini, tidak ada seorang pun yang dapat Anda percayai.\"\n\n“Memang benar, Kim Jong-il telah menyebutkan hal yang sama sebelumnya. Tapi… hati-hati. Rambutmu mungkin akan rontok karenanya.\"\n\n\"Apa yang kamu katakan? Haha!\"\n\nJang Seong-taek tertawa terbahak-bahak mendengar leluconku.\n\n“Rasanya agak aneh pergi jauh dari sini. Aku akan mentraktirmu di tempatku saja.\"\n\n\"Aku mendukungnya.\"\n\nSaat saya bersiap untuk pergi, Jang Seong-taek mendorong rak buku di belakang kantornya ke samping.\n\nSetelah rak buku dipindahkan, sebuah pintu menuju ruang bawah tanah mulai terlihat.\n\n“Hanya berjalan kaki sebentar, dan kita akan sampai di rumahku. Ayo pergi.\"\n\n\"Bisakah kamu benar-benar menunjukkan kepadaku tempat seperti ini?\"\n\nJang Seong-taek terkekeh saat menjawab.\n\n\"Ketua Kim, Anda adalah seseorang yang saya percayai. Kami berdua saling membutuhkan untuk hal-hal yang ingin kami capai. Jika kita mengandalkan satu sama lain, maka tidak perlu ada pengkhianatan, kan?\"\n\nSaya berdiri sambil tersenyum. Senang rasanya melihat seseorang yang selalu gelisah bisa sedikit bersantai.\n\n“Itu benar. Kepercayaan tumbuh ketika kita saling membutuhkan. Selama tujuan kita selaras, kita akan menempuh jalan yang sama bersama-sama.”\n\nSaat Jang Seong-taek dan saya masuk, jalan rahasia ditutup di belakang kami.\n\nKami segera sampai di rumah Jang Seong-taek melalui koridor bawah tanah.\n\nMakanan disiapkan di rumah, kemungkinan besar karena pemberitahuan sebelumnya.\n\n\"Sebaiknya kau bermalam di sini. Saya akan mengatur seseorang untuk Manajer Ma secara terpisah.\"\n\n\"Terima kasih.\"\n\n\"Saya akan mengamankan akomodasi untuk Manajer Ma di gedung sebelah. Jika terlalu jauh, dia mungkin akan gelisah.\"\n\nSejak saat itu, saat malam semakin larut, Jang Seong-taek dan saya minum dan mendiskusikan masalah terkini.\n\nKeesokan harinya.\n\nSetelah menyelesaikan semuanya di kediaman Jang Seong-taek hingga pagi hari, saya menuju Kota Nampo.\n\nDi kursi sebelahku duduk seorang pria yang ditunjuk Jang Seong-taek.\n\n“Aku sudah cukup mendengarnyasedikit tentang Anda dari Kamerad Ketua. Namaku Mun Kyung-deok.\"\n\nMendengar nama temanku membuatku terkejut. Bahkan dengan kepercayaan yang ditunjukkan Jang Seong-taek kepada saya, tidak terduga dia menugaskan seseorang yang begitu dekat dengannya."}