{"index": 694, "title": "Bab 695: Bab 695: Demi Saya, Itu Harus Dilakukan", "content": "Moon Kyung-duk adalah orang kepercayaan terdekat Jang Seong-taek.\n\nDalam kehidupan sebelumnya, dia menghilang bersama Jang Seong-taek selama pembersihan, namun seiring berjalannya waktu, dia kembali ke arena politik.\n\nBagaimana dia bisa bertahan hidup tidak jelas, tapi dia selalu menjadi pria yang hidup bersama Jang Seong-taek.\n\nDalam kehidupan ini juga, dia menempuh jalan yang sama seperti Jang Seong-taek.\n\nKini, di saat sebagian besar pejabat senior di Pyongyang berusia di atas enam puluh tahun, kenaikannya ke posisi tinggi di usia empat puluh tahun sepenuhnya disebabkan oleh kesetiaannya kepada Jang Seong-taek.\n\nSeorang pria yang menjadi pusat politik Korea Utara tanpa latar belakang keluarga terkemuka, yang mengutamakan hubungan darah dan legitimasi.\n\n“Jika itu Moon Kyung-duk…”\n\n\"Dia bekerja sebagai wakil ketua Komite Sentral. Begitu pembangunan dimulai di Kota Nampo, dia akan mengambil peran sebagai sekretaris utama di sana. Tampaknya, dia juga akan menjabat sebagai Menteri Transportasi dan Kelautan secara bersamaan.\"\n\nIni menyoroti betapa Jang Seong-taek sangat menghargai Kota Nampo.\n\nDia mengirimkan Moon Kyung-duk yang paling tepercaya ke Nampo, yang berarti dia bertujuan untuk menyederhanakan proses administrasi yang rumit bekerja sama dengan saya.\n\n“Saya mungkin akan berangkat ke Jepang sebagai utusan khusus. Saya menghargai dukungan Anda, Presiden Kim Mu-hyeok.”\n\nDia mempercayakan hak kompensasi Jepang kepada Moon Kyung-duk?\n\nIni berarti kepercayaan Jang Seong-taek pada Moon Kyung-duk lebih dalam dari yang saya kira.\n\n“Saya akan melakukan yang terbaik juga, Wakil Kepala Moon Kyung-duk.”\n\nMemiliki ajudan terdekat Jang Seong-taek di Nampo adalah hal yang baik bagiku.\n\nLagi pula, hal itu akan mencegah orang sembarangan mencoba mengambil sepotong kue di Nampo.\n\n“Tetapi Wakil Ketua, datang ke Nampo berarti Anda menjauhkan diri dari kancah politik di Pyongyang, bukan?”\n\n\"Tolong, bicaralah dengan bebas, Presiden Kim. Itu tidak masalah. Lagipula, Ketua ingin saya pergi ke Nampo.\"\n\n“Saya harus memberikan kesan yang baik pada wakil kepala.”\n\nSaat aku bercanda, pria yang tadi berbicara dengan kaku tiba-tiba tersenyum seperti seorang pebisnis.\n\n“Tolong kembangkan Kota Nampo dengan indah, sesuai keinginan Ketua. Biarkan seluruh dunia melihat perubahan di republik kita.”\n\n“Tentu saja. Itu harus dilakukan demi aku juga.”\n\nSaya meluangkan waktu sejenak untuk mensurvei Kota Nampo.\n\nSebagian besar pabrik yang dulu ada di sini sudah lama tutup dan meninggalkan Nampo.\n\n“Kemana perginya pabrik-pabrik yang ada di sini?”\n\n\"Sebagian besar telah pindah atau ditutup. Pabrik-pabrik yang kurang memiliki daya saing telah ditutup, dan beberapa pabrik yang layak telah direlokasi. Anda berencana untuk menarik bisnis dari Korea Selatan ke Nampo, bukan? Ketua memutuskan bahwa rute ini akan lebih baik daripada mempersiapkannya nanti.\"\n\nJang Seong-taek berkomitmen penuh. Menutup atau merelokasi pabrik-pabrik yang masih berjalan dengan baik merupakan sebuah langkah yang berani.\n\nIni merupakan pernyataan yang jelas mengenai niat untuk mengembangkan Nampo secara menyeluruh.\n\nSaat saya bepergian dengan Moon Kyung-duk, kami berbagi rencana pengembangan.\n\n“Saya berencana membangun akomodasi dan fasilitas seperti hotel di sini. Dan saya juga mempertimbangkan untuk membangun fasilitas hiburan seperti kasino.”\n\nMoon Kyung-duk, yang mengangguk sambil berpikir pada kata-kataku, bereaksi terhadap penyebutan kasino.\n\n“Kasino?”\n\n\"Ya. Sebagian besar awak kapal kargo menghabiskan waktu berbulan-bulan di laut. Kita perlu menciptakan ruang di mana mereka dapat bersantai ketika mendarat. Dengan begitu, uang akan beredar di Nampo, yang akan sangat bermanfaat bagi perekonomian Korea Utara.\"\n\nPelaut yang menghabiskan lebih dari setengah tahun di laut selalu mendambakan hiburan.\n\nSelama kami menyediakan aktivitas yang cukup, mereka akan mengeluarkan uang tanpa ragu-ragu.\n\n“Penduduk Korea Utara akan dilarang mengaksesnya, tapi kami berencana mempekerjakan pekerja Korea Utara. Apa pendapat Anda tentang rencana saya?”\n\nSebuah kota hiburan besar akan dibangun tepat di dekat Pelabuhan Nampo yang baru.\n\nHal ini tentu saja akan mendorong para pelaut yang berkunjung ke Pelabuhan Nampo untuk mengeluarkan uang.\n\n“Perjudian adalah dosa besar di republik kita.”\n\n\"Tapi bukankah Nampo adalah Zona Ekonomi Bebas? Ini seperti negara kecil di Korea Utara. Selama kita mengontrol akses Korea Utara dengan ketat, itu tidak akan menjadi masalah, bukan?\"\n\n“Hmm. Mari kita lanjutkan dulu.”\n\nSetelah itu, saya terus berbagi berbagai lokasi sambil berjalan.\n\nMoon Kyung-duk dengan rajin menyalin kata-kataku ke dalam buku catatannya, terus-menerus mengajukan pertanyaan dan mengangguk.\n\n“Jika pembangunan berjalan seperti yang Anda katakan, tidak akan ada kota di republik kita yang dapat menandingi Nampo.”\n\nMoon Kyung-duk bergumam sambil membaca rencanaku yang tertulis dengan padat.\n\nEkspresinya sebelumnyawajah tanpa sion sekarang penuh dengan keterkejutan.\n\n“Seiring dengan berkembangnya Kota Nampo, Pyongyang juga akan menjadi lebih besar dan megah. Bagaimanapun, ini adalah ibu kota suatu negara.”\n\n\"Saya tidak begitu yakin. Jika kita memikirkan Tiongkok... Maksud saya, pikirkan Beijing dan Shanghai. Dalam hal skala ekonomi, Beijing tidak bisa mengalahkan Shanghai, bukan?\"\n\n\"Anda tidak bisa menjalankan suatu negara hanya berdasarkan ekonomi. Ibukota administratif memiliki arti penting hanya dengan keberadaannya. Bahkan di AS, New York adalah pusat perekonomian, namun semua keputusan penting dibuat di Washington, D.C., bukan?\"\n\nSaya mengerti apa yang dikhawatirkan Moon Kyung-duk.\n\n“Jika kita melanjutkan kebijakan keterbukaan, meskipun sistem politiknya tetap komunis, perekonomian pasti akan beralih ke pasar bebas.”\n\nBagi saya, ke mana arahnya masih belum pasti.\n\nWarga Korea Utara yang lebih kaya mungkin menuntut demokrasi, atau mereka mungkin memilih untuk mengikuti pemerintah sambil menikmati kemakmuran ekonomi. Keputusan sepenuhnya ada di tangan rakyat Korea Utara.\n\n“Saya yakin Ketua Jang Seong-taek memahami hal ini juga. Namun, alasan di balik kebijakan keterbukaan adalah karena hal ini dipandang sebagai satu-satunya cara untuk menyelamatkan Korea Utara.”\n\nAkhirnya, Moon Kyung-duk mengangguk setuju.\n\n\"Itu benar. Republik kita harus berubah. Kita tidak bisa tetap terisolasi seperti katak di dalam sumur. Saya hanya mengikuti jalan yang ditempuh Ketua.\"\n\nMoon Kyung-duk berbicara dengan sungguh-sungguh. Dia tampak seperti pria yang naik ke kekuasaan hanya karena kesetiaan. Saya memeriksa jam tangan saya dan berkata,\n\n“Kita harus segera kembali. Saat kita tiba, matahari sudah terbenam.”\n\nSetelah menyelesaikan inspeksi Kota Nampo, kami melaju kembali menuju Pyongyang.\n\n* * *\n\nSetibanya di Pyongyang, Medvedev diterima oleh staf kedutaan dan tiba di kantor Jang Seong-taek.\n\n\"Selamat datang, Kepala Administrasi Medvedev.\"\n\nJang Seong-taek menyambutnya dengan hangat.\n\n“Sudah lama tidak bertemu, Ketua Jang Seong-taek.”\n\nKeduanya saling bertukar pandang dan berjabat tangan.\n\nBeberapa saat kemudian, semua orang meninggalkan ruangan, hanya menyisakan mereka berdua di kantor.\n\n“Di mana Presiden Kim Mu-hyeok?”\n\nIni adalah pertanyaan pertama Medvedev. Jang Seong-taek menjawabnya sambil tersenyum.\n\n“Dia sudah menginspeksi Kota Nampo sejak pagi. Dia seharusnya sudah tiba di Pyongyang pada waktu makan malam, jadi aku yakin kalian bisa menikmati makan malam bersama.”\n\nDari sana, Medvedev membahas berbagai masalah diplomatik, dan Jang Seong-taek berbagi pemikirannya mengenai topik tersebut.\n\nKorea Utara dan Rusia mempunyai kepentingan yang saling terkait.\n\nNegara bernama Rusia yang muncul dari Uni Soviet ini memiliki hubungan yang tidak terpisahkan dengan Korea Utara.\n\n\"Ada banyak orang di Moskow yang mengkhawatirkan posisi Anda, Ketua Jang Seong-taek. Namun, metode Anda telah menghilangkan keraguan itu, dan bahkan Moskow mengakui Anda sekarang. Rusia kami akan selalu menjadi teman Korea Utara.\"\n\n\"Terima kasih. Sejak berdirinya republik kami, Rusia selalu menjadi sekutu kami.\"\n\n\"Dulu, Rusia kita lebih dekat dengan Tiongkok, namun masa lalu sudah berlalu. Sekarang kita harus terus maju menuju masa depan.\"\n\nJang Seong-taek mengangguk setuju. Perbincangan ringan telah selesai; sudah waktunya untuk mengatasi masalah-masalah krusial.\n\n\"Kepala Administrator. Kapan Anda berencana memulai pengembangan Nakhodka?\"\n\nSaat Jang Seong-taek bertanya dengan hati-hati, Medvedev menjawab dengan senyuman ramah.\n\n“Tim studi kelayakan sudah siap dan sedang merencanakan. Kami bermaksud mengubah Nakhodka menjadi Rusia kecil di Korea Utara. Ini akan berfungsi sebagai pangkalan penerusan bagi Rusia untuk mencapai Samudera Pasifik.”\n\n“Saya sadar bahwa tim studi kelayakan sudah ada. Saya ingin mendengar rencana rincinya.”\n\n“Banyak perusahaan Rusia juga akan memasuki Nakhodka. Produk-produknya akan diproduksi di sana dan diekspor melalui Pasifik ke negara-negara lain. Selain itu, kami berencana untuk menempatkan armada di sana.”\n\n“Anda akan menempatkan pasukan di Zona Ekonomi Bebas?”\n\nPenyebutan pasukan membuat wajah Jang Seong-taek menegang.\n\n\"Ya. Seluruh armada Pasifik tidak akan ditempatkan di sana. Namun, kami bermaksud memindahkan beberapa kapal dari Vladivostok untuk melindungi kapal kargo Rusia.\"\n\n“…Itu tidak akan berhasil.”\n\nPerjanjian antara pemerintah Rusia dan Korea Utara dengan jelas menyatakan bahwa selama lima puluh tahun, hak penggunaan Nakhodka akan disewakan kepada Rusia. Sebagai imbalannya, pemerintah Korea Utara akan membayar utangnya kepada Rusia. Sejujurnya, ada banyak diskusi di Moskow mengenai hal ini. Tahukah Anda betapa merugikannya bagi kami untuk mengampuni utang hanya demi menggunakan Nakhodka selama lima puluh tahun?”\n\nHutang Korea Utara kepada Rusiaa adalah sekitar 10 miliar Dolar.\n\nBagi Korea Utara, dengan peringkat kredit internasionalnya yang buruk, 10 miliar Dolar terasa seperti jumlah yang sangat besar.\n\n\"Itu adalah...\"\n\n“Tidak peduli sewa Pelabuhan Nakhodka dan Pelabuhan Seonbong selama lima puluh tahun, penghapusan utang sebesar 10 miliar Dolar adalah hadiah dari Rusia atas keinginan Korea Utara untuk melakukan perubahan.\n\nSaya tidak percaya bagaimana hal ini terjadi karena kesalahan Kim Il-sung dan Kim Jong-il.\n\nJang Seong-taek mengusap kepalanya yang berdenyut-denyut.\n\nUntuk membuka perekonomian, kita perlu mendapatkan kembali obligasi yang diterbitkan saat itu, yang pada akhirnya membutuhkan jumlah uang yang sangat besar.\n\nDi antara hal-hal tersebut, utang kepada Rusia merupakan masalah yang paling signifikan.\n\nSaat itu, Rusia telah menawarkan penghapusan seluruh utang jika mereka diberikan hak operasional atas Pelabuhan Nakhodka dan Kota Nakhodka.\n\nBagi Jang Seong-taek, ini adalah kondisi yang tidak bisa dia tolak. Baik secara diplomatis maupun praktis, hal ini merupakan usulan yang sangat menguntungkan bagi Korea Utara.\n\nNamun, penempatan Armada Pasifik Rusia adalah masalah yang sama sekali berbeda.\n\nApakah AS akan berdiam diri saja?\n\nMerenung, Jang Seong-taek tidak punya pilihan selain menyebut Amerika Serikat.\n\n\"Hahaha! Ketua, apakah Rusia kita tampak takut terhadap AS? Meski merupakan wilayah Korea Utara, Nakhodka akan setara dengan wilayah Rusia. Melindunginya adalah tugas sah kita.\"\n\n“Tetapi AS sepertinya akan menutup mata terhadap hal ini. Bukankah kita mencapai kesepakatan selama Perundingan Enam Pihak bahwa tidak ada kekuatan militer yang boleh menginjakkan kaki di wilayah Korea Utara? Jika kita mengingkari janji itu, apa arti perjanjian itu?”\n\nDalam Six Party Talks yang diadakan di Korea Selatan, diputuskan bahwa Tiongkok akan menangani pengembangan Zona Ekonomi Bebas Sinuiju, Rusia akan mengelola pengembangan Nakhodka, dan Korea Selatan akan mengambil alih Kaesong Industrial Park dan Nampo Free Economic Zone.\n\n\"Kami akan menepati janji kami. Ini adalah armada yang dimaksudkan untuk melindungi kapal kargo; AS tidak akan keberatan secara signifikan, bukan?\"\n\nRusia telah menempatkan armadanya di pelabuhan negara lain.\n\nSetelah runtuhnya Uni Soviet dan penyerahan Semenanjung Krimea ke Ukraina, sebagian besar infrastruktur Armada Laut Hitam telah dipindahkan ke Ukraina.\n\nNamun, karena tidak dapat meninggalkan jalur penting ke Laut Hitam yaitu Krimea, Rusia membuat perjanjian untuk menyewa sebagian besar fasilitas di Krimea, Ukraina.\n\nIni adalah metode yang sama yang ingin diterapkan oleh pemerintah Rusia di Nakhodka.\n\n\"Tidak ada ruang bagi AS untuk ikut campur dalam kontrak antar pemerintah. Itu berarti campur tangan dalam urusan dalam negeri.\"\n\n\"Bagaimanapun, pasukan tidak boleh digunakan.\"\n\nJang Seong-taek berkata dengan tegas. Ini adalah masalah yang tidak bisa dinegosiasikan.\n\nDia tidak bisa begitu saja menyaksikan pasukan asing masuk ke negaranya.\n\n“Jika itu masalahnya, perjanjian kita akan batal demi hukum. Artinya, pengampunan utang sebesar 10 miliar Dolar adalah dengan syarat menyewa Nakhodka.”\n\n“…Apakah kamu mengancamku sekarang?”\n\nSuasana kantor yang tadinya menyenangkan berubah mencekam.\n\n\"Mengancam? Saya tidak akan bersikap kasar dengan mengancam pemimpin Korea Utara.\"\n\n\"Kalau yang kamu katakan bukan ancaman, lalu apa?\"\n\n“Jika kami hanya membutuhkan pelabuhan untuk kapal barang, kami tidak akan menghapus utang apa pun. Kami memerlukan keberadaan pelabuhan bebas es di mana armada dapat ditempatkan, jadi kami memutuskan untuk mengambil kerugian besar dengan menghapus utang tersebut. Namun jika hal itu tidak memungkinkan, maka tidak ada alasan bagi kami untuk berinvestasi dalam jumlah besar untuk mengembangkan Nakhodka. Apakah itu salah?”\n\nMengembangkan Nakhodka juga memerlukan investasi besar terlepas dari utangnya.\n\nRusia membutuhkan pelabuhan bebas es, dan Nakhodka adalah kota yang sangat cocok untuk kondisi tersebut.\n\n\"Ketua Jang Seong-taek. Kita adalah sekutu. Apa artinya jika kita tidak percaya satu sama lain?\"\n\nJang Seong-taek menghela nafas kecil. Dia terjebak di antara batu dan tempat yang keras.\n\nMelanggar perjanjian berarti segera menyelesaikan utang sebesar 10 miliar Dolar, namun mengizinkan penempatan pasukan akan menciptakan preseden negatif terhadap kehadiran militer asing di negaranya.\n\nSaat Jang Seong-taek mempertimbangkan pilihannya, ada ketukan di pintu kantor.\n\n“Ketua. Presiden Kim Mu-hyeok telah tiba.”\n\nKemunculan Kim Mu-hyeok seperti penyelamat bagi Jang Seong-taek.\n\n\"Tolong undangdia masuk.\"\n\nSaat Jang Seong-taek dengan hangat mengatakan ini, pintu kantor terbuka, dan Kim Mu-hyeok masuk."}