{"index": 695, "title": "Bab 696: Bab 696: Apa Arti Kremlin?", "content": "Saat saya mengamati Kota Nampo, saya langsung menuju kantor Jang Seong-taek begitu saya tiba di Pyongyang.\n\nMungyeong-deok telah pergi, dan saya pergi ke kantor sendirian.\n\nSekretaris Jang Seong-taek, yang telah menunggu di luar, mengetuk untuk mengumumkan kedatanganku.\n\n“Kamerad Ketua, Kim Mu-hyeok telah tiba!”\n\nSeolah menunggu kedatanganku, sebuah suara menggema dari kantor.\n\n\"Biarkan dia masuk sekarang juga.\"\n\nSekretaris membuka pintu saat suara Jang Seong-taek memanggil.\n\nAku menundukkan kepalaku untuk memberi salam kepada sekretaris dan melangkah melewati pintu yang terbuka.\n\nBegitu saya memasuki kantor, saya bisa merasakan suasana yang berat.\n\n'Mereka pasti sedang membicarakan hal-hal serius.'\n\nUntuk memecah keheningan yang canggung, saya menyapa mereka dengan riang.\n\n“Ketua Jang Seong-taek, senang bertemu Anda dan Kepala Administrasi Medvedev di sini.”\n\nJang Seong-taek menyambutku dengan senyuman.\n\n“Kim, apakah pemeriksaanmu bagus di Nampo?”\n\n\"Ya. Saya rukun dengan seseorang bernama Mungyeong-deok. Anda mengirimkan orang baik.\"\n\n\"Haha! Aku senang mendengarnya. Meskipun dia masih muda, dia menyelesaikan pekerjaannya. Aku terkesan dengan kemampuannya, jadi aku tetap dekat dengannya.\"\n\nMengangguk, saya mengalihkan perhatian saya ke Medvedev.\n\n“Sungguh menggembirakan melihat Anda di Pyongyang, Tuan Kim Mu-hyeok.”\n\nMedvedev balas tersenyum saat menerima salamku.\n\n\"Memang! Melihatmu di sini pasti terasa berbeda dibandingkan saat kita bertemu di Seoul. Tapi sama-sama menyegarkan!\"\n\nJang Seong-taek dan Medvedev duduk saling berhadapan.\n\nDuduk di sebelah salah satu dari mereka sepertinya memilih sisi.\n\nNamun, tidak pantas duduk di kursi utama mengetahui hal itu.\n\nJang Seong-taek, menyadari dilemaku, tersenyum saat berbicara.\n\n\"Silakan duduk di sini.\"\n\nKursi yang ditunjuk Jang Seong-taek adalah kursi utama. Meski dimaksudkan sebagai rasa hormat, rasanya agak berlebihan.\n\n\"Tidaklah tepat bagiku untuk mengambil kursi itu ketika kalian berdua hadir.\"\n\n\"Haha. Apakah kita benar-benar dalam posisi untuk peduli dengan hal-hal seperti itu? Saya tidak keberatan sama sekali. Tapi saya bertanya-tanya bagaimana perasaan Tuan Medvedev tentang hal itu.\"\n\n“Aku juga tidak keberatan. Silakan duduk, Kim Mu-hyeok.”\n\nKedua pria tersebut menganggap duduk saya di kursi utama sebagai hal yang wajar.\n\nSaat saya duduk di kursi utama, saya bercanda,\n\n\"Siapapun yang duduk di sebelahku sepertinya akan mendapat dukunganku, jadi hari ini, aku akan berada di sini untuk sementara waktu.\"\n\nKedua pria itu mengangguk seolah-olah mereka telah menyetujui sesuatu secara diam-diam.\n\nKalau terus begini, nampaknya mereka benar-benar sinkron.\n\n\"Tapi kenapa suasananya terasa begitu berat?\"\n\nAku mengambil tempat dudukku dan langsung bertanya tentang suasana muram itu.\n\nMungkin merasa lega melihat sekutunya, Jang Seong-taek segera merespons.\n\n“Kami sedang mendiskusikan penyewaan Nakhodka dengan Rusia.”\n\n\"Kalian sedang membicarakan zona ekonomi khusus di Nakhodka, kan? Apakah kalian berdua punya masalah yang patut diperdebatkan? Saya pikir pemerintah Korea Utara setuju untuk menyewakan Nakhodka ke Rusia dengan imbalan pengampunan utang sebesar 10 miliar dolar?\"\n\n\"Ya, benar. Namun, mereka mengatakan akan menempatkan armadanya di Nakhodka dan Seonbong. Republik kami tidak dapat menerima hal itu. Bahkan jika kami menerimanya, AS atau Tiongkok akan menggunakan hal itu sebagai alasan untuk menempatkan pasukan mereka.\"\n\nSepertinya mereka sedang mendiskusikan topik yang lebih serius dari yang saya perkirakan. Tentu saja, suasananya turun.\n\nItu adalah pertanyaan yang sulit untuk dijawab, jadi aku mengusap daguku sambil menelan ludah.\n\n“Tuan Kim Mu-hyeok, pada Perundingan Enam Pihak di Korea Selatan, tidak ada negara yang setuju untuk mengirim pasukan ke Republik kita. Tapi tiba-tiba, Rusia melanggar perjanjian itu, dan itu juga membuat saya frustrasi.”\n\nSaya menoleh ke Medvedev, mencari jawaban.\n\n“Kepala Administrasi, apa alasan ingin menempatkan armada?”\n\n“Kami menyewa Nakhodka untuk digunakan, tapi itu akan berfungsi sebagai jalur bagi kapal dagang kami. Kami perlu melindungi jalur itu dengan menempatkan armada.”\n\nAlasan itu tidak masuk akal.\n\nJika itu alasannya, armada tidak perlu ditempatkan.\n\n“Apakah Anda sudah berbicara dengan AS atau Tiongkok?”\n\n“Apakah kami harus mendapat izin dari kedua negara itu? Itu urusan kami dan Korea Utara yang memutuskan.”\n\nReaksi Medvedev cukup tegas.\n\nMedvedev yang biasanya apik dan menunjukkan reaksi keras menunjukkan bahwa perintah ini kemungkinan besar datang dari Kremlin.\n\nAku menghela nafas dalam-dalam saat aku bertanya.\n\n“Apakah ini keinginan Kremlin?”\n\n\"Ya. Itu niat Presiden.\"\n\nSepertinya aku tidak bisa mengubah sifat keras kepala ini.\n\nSaya mengharapkan sesuatu seperti ini.\n\nJika mereka hanya membutuhkan pelabuhan perdagangan, mereka tidak akan menghapuskan utang sebesar 10 miliar dolar.\n\nRusia membutuhkan pelabuhan air hangat yang mengarah ke Samudera Pasifik, sebuahd yang cocok dengan kondisi tersebut adalah Nakhodka dan Seonbong.\n\n“Jika itu kehendak Kremlin, maka mereka bertekad untuk mewujudkannya.”\n\n“Jika armada tidak dapat ditempatkan di sana, nilai sewa Nakhodka akan turun dari 100 juta dolar menjadi kurang dari 10 juta dolar. Investasi yang signifikan diperlukan untuk meningkatkan fasilitas di Nakhodka dan Seonbong.”\n\nMemang benar kondisi kedua pelabuhan itu bobrok.\n\n“Mengapa Anda tidak memberi tahu saya sebelumnya? Dari sudut pandang Korea Utara, ini terasa seperti sambaran petir.”\n\nAku melirik Jang Seong-taek.\n\nSejak Kremlin disebutkan, bayangan tebal menutupi wajah Jang Seong-taek.\n\n'Bagaimana kita menyelesaikan masalah ini?'\n\nHanya karena pemerintah Rusia dan Korea Utara mencapai kesepakatan bukan berarti semuanya akan terselesaikan.\n\nJika armada Rusia ditempatkan, kemungkinan besar China akan meminta penempatan pasukan di Sinuiju.\n\nAS atau Korea mungkin juga menempatkan pasukan di Kaesong atau Nampo.\n\nSemuanya berkisar pada pembenaran klaim.\n\n\"Tidak peduli bagaimana saya memikirkannya, bahkan jika Korea Utara dan Rusia mencapai kesepakatan, hal itu tidak akan mengakhiri masalah ini. Ini mungkin akan meningkat menjadi sesuatu yang jauh lebih besar. Apakah Rusia memiliki kepercayaan diri untuk membujuk AS dan Tiongkok?\"\n\n\"Itu bukan masalah kami. Itu adalah sesuatu yang harus ditangani oleh pemerintah Korea Utara.\"\n\nSaat itu, Jang Seong-taek menyela.\n\n\"Kami tidak punya alasan untuk membujuk AS dan Tiongkok. Telah disepakati dalam Perundingan Enam Pihak bahwa tidak ada negara yang akan mengerahkan pasukan. Bagaimana kami bisa meyakinkan mereka?\"\n\n“Kemudian Rusia akan menyerahkan Nakhodka. Perjanjian antara pemerintah Korea Utara dan Rusia akan batal.”\n\nKorea Utara menolak menerimanya, dan Rusia bersikeras untuk membatalkan sewa jika persyaratan ini tidak dipenuhi, sehingga menyebabkan kebuntuan.\n\nSaya mendengarkan kedua pria itu berdiskusi sambil mengatur pikiran saya sendiri.\n\n“Bahkan jika Rusia serakah terhadap pelabuhan air hangat, hal ini berlebihan. Orang tersebut tidak mungkin tidak menyadari bahwa hal ini dapat membawa AS dan Tiongkok ikut campur. Ada yang tidak beres.'\n\nIni adalah masalah yang membuat saya harus memihak Korea Utara.\n\nAku menyela di antara keduanya sambil meninggikan suara mereka.\n\n“Baiklah, ayo tenang. Kalian berdua terlalu panas saat ini.”\n\nBerbicara dengan lembut, kedua pria itu berhenti saling melotot dan terdiam.\n\n“Medvedev, permintaan untuk menempatkan armada Pasifik saat ini merupakan permintaan yang berlebihan. AS dan Tiongkok tidak akan mengabaikannya, dan hal ini dapat menghentikan angin menguntungkan yang sedang bertiup saat ini.”\n\n“Apa menurutmu aku tidak mengetahuinya? Tapi orang itu terlalu bersikeras.”\n\n\"Rasanya seperti ada yang mengipasi api dari pinggir lapangan. Benar kan? Saat kita berbicara tadi, kata-kata seperti itu tidak pernah terucap. Orang itu tahu betul seberapa besar upaya yang saya lakukan untuk Korea Utara. Siapa itu?\"\n\nMedvedev ragu-ragu sebelum menjawab.\n\n“…Itu adalah pemikiran Siloviki. Mereka melihat ini sebagai peluang untuk meningkatkan pengaruh Rusia di Pasifik.”\n\n\"Aku tahu itu. Itu sudah diduga.\"\n\nIni adalah klaim yang akan dibuat oleh Siloviki, yang sebagian besar terdiri dari veteran militer dan KGB.\n\n\"Bagaimana dengan kaum oligarki?\"\n\n“Mereka menentangnya. Namun, mereka juga tidak terlalu ramah terhadap perkembangan Nakhodka.”\n\n“Apakah kaum oligarki tidak bersahabat dengan perkembangan Nakhodka?”\n\n“Mereka tidak melihat alasan untuk datang ke Nakhodka dengan Vladivostok yang menganggur.”\n\n“Kaum oligarki mengabaikan pasar Korea Utara. Potensi Korea Utara tidak bisa dianggap remeh. Baik di Selatan atau Utara, kita semua berasal dari ras yang sama. Jika ada peluang, perekonomian Korea Utara bisa tumbuh pesat. Jika perekonomian tumbuh, daya beli juga akan meningkat. Mereka kehilangan pasar yang menarik.”\n\nIni adalah kelemahan terbesar kaum oligarki.\n\nMereka hanya memperhatikan sumber daya alam dan bahan baku yang stabil, jarang mengalihkan pandangan ke bisnis lain.\n\nBerkat itu, hampir mustahil menemukan industri manufaktur di negara sebesar Rusia.\n\nIni adalah masalah kronis yang dimulai pada era Soviet, akibat sistem pertanian kolektif yang aneh dan pengabaian terhadap industri ringan.\n\nMeskipun setelah runtuhnya Uni Soviet, Rusia telah bekerja keras untuk mendorong sektor manufaktur, namun kaum oligarki tetap tidak tertarik pada perusahaan-perusahaan tersebut.\n\nSelain itu, tidak ada bank atau lembaga keuangan yang diakui secara global di Rusia.\n\nKata-kata 'negara adidaya yang mengikuti jejak Amerika' terasa hampa karena hanya mengandalkan ekspor sumber daya alam. Mirip seperti negara-negara Timur Tengah.\n\n“Mereka membutuhkanuntuk menghilangkan kebiasaan terlalu bergantung pada sumber daya alam. Atau yang lain, mereka harus terjun ke sektor bernilai tinggi seperti TI. Mereka punya Yandex, tapi itu masih jauh dari cukup.\"\n\n“Yandex adalah perusahaan tempat Tuan Kim berinvestasi, bukan?”\n\n“Itu benar. Yang lebih penting lagi, jika kekuatan ekonomi Korea Utara tumbuh, jumlah negara yang memasok bahan mentah ke Rusia pun meningkat. Pertumbuhan ekonomi menghabiskan sejumlah besar bahan mentah. Jadi, proyek ini tidak boleh gagal.”\n\nMedvedev berbicara dengan nada tidak yakin.\n\n“Meski begitu… orang itu terlalu tegas. Saya tidak memiliki kepercayaan diri untuk membujuknya.\"\n\nAku mengalihkan pandanganku ke Jang Seong-taek.\n\n“Ketua, bagaimana kalau kita kebobolan dan mengembangkan Nakhodka dulu, lalu membahas penempatan armada angkatan laut lagi nanti? Jika Anda langsung menolak, Rusia mungkin tidak akan berinvestasi sama sekali.”\n\n“…Jika AS dan Tiongkok menutup mata, maka saya setuju.”\n\nJang Seong-taek, yang secara konsisten memilih opsi teraman, tampaknya menyetujui hal ini sebagai tindakan terbaik.\n\nAku mengangguk dan kembali menatap kedua pria itu.\n\n“Mari kita mulai pengembangan Nakhodka terlebih dahulu, kemudian membahas masalah penempatan armada nanti dalam negosiasi mendatang. Menekan pemerintah Korea Utara tidak selalu disarankan. Saya akan menelepon Presiden.\"\n\nMembaca niatku untuk mengambil tindakan secara langsung, senyuman mengembang di wajah Medvedev.\n\n\"Maukah kamu melakukan itu untukku?\"\n\n\"Ya. Silakan menelepon.\"\n\n\"Terima kasih, Tuan Kim. Ketua, saya akan menghubungi Moskow sekarang.\"\n\nJang Seong-taek menunjuk ke telepon di depannya.\n\n\"Jangan ragu untuk menggunakannya.\"\n\nMedvedev mengangkat telepon. Mungkin setelah memutar nomor langsung, suara yang familiar dengan cepat terdengar melalui gagang telepon.\n\n\"Tuan. Presiden, ini Medvedev. Tuan Kim Mu-hyeok ingin berbicara dengan Anda. Ya ya. Aku akan memakaikannya sekarang.\"\n\nMedvedev memberikan gagang telepon kepadaku.\n\n\"Tuan. Presiden, ini Kim Mu-hyeok.\"\n\n― Mu-hyeok. Ada apa?\n\n“Sebenarnya saya menghubungi Anda mengenai masalah penempatan armada Pasifik di Nakhodka.”\n\n― Mengapa Anda harus khawatir tentang hal itu? Ini adalah masalah yang harus kita putuskan bersama dengan pemerintah Korea Utara.\n\n“Tetapi jika kita tidak memberikan konsesi, pembangunan Korea Utara pasti akan melambat. Untuk saat ini…”\n\nSaya perlu membujuk pemilik Kremlin untuk beberapa waktu.\n\nPada awalnya, dia tampak gelisah, berdehem berkali-kali, namun akhirnya, dia melunakkan suaranya seolah dia yakin.\n\n― Jadi, maksud Anda agar mereka melanjutkan pengembangan Nakhodka terlebih dahulu?\n\n\"Ya. Mari kita lakukan pengembangannya dulu, baru kita bahas lagi. Menunggu kesempatan untuk membujuk AS dan Tiongkok adalah hal yang ideal.\"\n\n― Saya akan memikirkannya.\n\n“Untuk hari ini mari kita selesaikan dulu proyek pipa minyaknya. Mohon pertimbangkan kembali situasi Nakhodka nanti.\"\n\n― Dimengerti. Berikan aku kembali Medvedev.\n\nSaya mengembalikan gagang telepon ke Medvedev.\n\nSaat dia mengambil gagang telepon, ekspresi cemas di wajahnya tampak cerah.\n\n\"Tuan. Presiden, ini Medvedev. …Dipahami. Jadi kita sepakati saja soal pembangunan pipa migas itu dulu. Sesuai perintah, kami akan melanjutkan eksekusinya.\"\n\nSetelah percakapan panjang, Medvedev akhirnya menutup telepon.\n\n“Presiden bilang kita bisa membicarakan masalah armadanya nanti.”\n\n\"Itu melegakan.\"\n\n\"Tuan. Bujukan Kim Mu-hyeok pasti berhasil.\"\n\nSuara Medvedev terdengar lebih santai saat dia tersenyum.\n\n\"Ketua Jang, mohon jangan terlalu cepat mengabaikan sesuatu. Pikirkan tentang hal ini. Menempatkan armada Rusia tidak sepenuhnya merugikan Korea Utara.”\n\nJang Seong-taek mengangguk dengan enggan.\n\n“Kalau begitu mari kita kesampingkan masalah itu untuk saat ini dan mulai membahas pembangunan jaringan pipa minyak dan gas.”\n\nKeduanya mengangguk, dan kami mulai berdiskusi mendalam tentang pembangunan pipa minyak dan gas."}