{"index": 696, "title": "Bab 697: Bab 697: Ayo Lakukan Dengan Cara Ini", "content": "Kita semua menyepakati pembangunan pipa minyak dan gas.\n\nNamun, terdapat perbedaan pendapat mengenai biaya penggunaan.\n\n“Republik kami menginginkan kondisi yang sama seperti Ukraina,”\n\nJang Seong-taek bersikeras untuk mencerminkan kondisi di mana Ukraina telah menyetujui biaya penggunaan pipa gas dan minyak yang melewati Korea Utara.\n\nEkspresi Medvedev menjadi gelap karena permintaan itu.\n\n\"Itu tidak masuk akal. Tahukah Anda berapa banyak gas alam yang mengalir melalui Ukraina ke negara-negara Eropa Barat? Dan berapa panjang pipa tersebut? Kondisi yang sama tidak akan berhasil.\"\n\nSeperti yang dikatakan Medvedev, pipa gas Ukraina memainkan peran penting bagi Rusia.\n\nNegara-negara besar Eropa Barat seperti Hongaria, Austria, Republik Ceko, dan Bulgaria mengimpor sekitar 80% gas Rusia mereka melalui pipa gas Ukraina.\n\nRata-rata, Rusia memasok sekitar 300 juta meter kubik gas alam ke Eropa setiap hari, yang sebagian besar diangkut melalui Ukraina.\n\nTak heran jika Eropa dilanda kekacauan ketika saya pernah meminta pemilik Kremlin untuk memutus pipa gas.\n\nBagi mereka, gas alam Rusia bagaikan penyelamat.\n\nPada saat itu, alasan penghentian pasokan gas adalah karena Ukraina mengenakan biaya penggunaan yang terlalu tinggi.\n\n“Jalur pipa gas yang dipasang di Ukraina berukuran lebih dari seribu kilometer. Sekalipun pipa yang menghubungkan Korea Utara dan Korea Selatan dibangun dengan padat, jaraknya tidak akan melebihi lima ribu kilometer. Kami tidak dapat menerima persyaratan kontrak yang sama.”\n\nBiaya penggunaan yang dibayarkan Rusia ke Ukraina melebihi tujuh ratus juta dolar per tahun.\n\nSelama era Soviet, mereka menggunakan jaringan pipa panjang tersebut secara gratis.\n\nNamun, setelah Uni Soviet runtuh dan Ukraina merdeka, wajar saja jika Rusia merasa bahwa membayar biaya transportasi tersebut adalah suatu kerugian.\n\n“Saya tidak bisa memberikan biaya penggunaan pipa. Sebaliknya, saya akan memasok gas ke Korea Utara dengan setengah harga dari harga pasar yang berlaku.”\n\nKorea Utara menginginkan biaya penggunaan, sementara Rusia menentangnya dengan tegas.\n\nBeberapa putaran diskusi telah berlalu, namun kami terus berputar-putar dan mengulangi poin-poin yang sama.\n\nSaya memutuskan untuk terjun ke percakapan di antara keduanya.\n\n“Ketua Komisi Urusan Luar Negeri, apakah Korea Utara akan menanggung biaya pembangunan pipa tersebut?”\n\nAtas pertanyaanku, Jang Seong-taek menutup rapat bibirnya.\n\nAlasan saya mendorong pembangunan pipa melalui Korea Utara jelas: hal ini juga menguntungkan Korea Utara. Bahkan menerima gas alam dengan setengah harga dan bukan biaya penggunaan akan membawa keuntungan besar.”\n\n“Tapi tanah yang dilalui pipa itu pada dasarnya adalah tanah terlantar, bukan? Dan harus ada yang memelihara pipa itu terus-menerus. Kita harus menerima biaya pemakaian.”\n\nArgumen Jang Seong-taek cukup berbobot. Aku melirik bolak-balik di antara keduanya saat aku berbicara.\n\n\"Mari kita lakukan dengan cara ini. Rusia akan menanggung biaya pipa yang dibangun di Rusia, pemerintah Korea Utara akan membayar pipa yang melewati Korea Utara, dan pemerintah Korea Selatan akan menanggung biaya pipa yang dibangun di Korea Selatan. Sebagai imbalannya, saya setuju untuk menanggung biaya pemeliharaan dengan menyamar sebagai biaya penggunaan.\"\n\n\"······Republik kita saat ini tidak mempunyai kapasitas untuk menanggung biaya konstruksi yang begitu besar.\"\n\nKeserakahan tampaknya merajalela di sini. Jang Seong-taek mungkin berpikir untuk membangun saluran pipa secara gratis.\n\n\"Ketua, lebih baik bagi Korea Utara untuk menanggung biaya konstruksi dalam jangka panjang. Investasi awal mungkin signifikan, namun seiring berjalannya waktu, nilainya tidak akan ada bandingannya. Meskipun hal yang sama terjadi pada Korea Utara, Korea dan Jepang mengimpor gas alam dengan harga sekitar 1,5 kali lipat dibandingkan dengan negara lain yang menerimanya melalui pipa.\"\n\nGas alam dapat diklasifikasikan menjadi tiga jenis utama berdasarkan metode penyimpanannya.\n\nGas yang diangkut melalui pipa dikenal sebagai PNG, sedangkan LNG adalah gas yang didinginkan dengan cepat menjadi cair dan disuplai melalui kapal, dan CNG mengacu pada gas yang disuplai dalam keadaan terkompresi.\n\nContoh utama PNG adalah cara Rusia memasok gas alam ke Eropa.\n\nNegara-negara seperti Korea dan Jepang mengimpor LNG,\n\nTidak diragukan lagi terdapat perbedaan biaya antara memasok gas secara langsung melalui pipa dan menyalurkan gas alam cair setelah diolah melalui kapal.\n\n“Jika pipa tersebut dibangun, biaya dapat dikurangi secara signifikan. Korea Utara akan menerima gas sebesar setengahnyaf harga pasar hanya karena pipa melewatinya. Berhentilah terpaku pada keuntungan jangka pendek dan lihatlah jangka panjang. Bagi masa depan Korea Utara, pembangunan pipa ini sangatlah penting. Jika Anda terus memaksakan biaya penggunaan yang berlebihan, kami tidak punya pilihan selain memilih rute yang melewati daratan Korea Utara dan menggunakan jalur laut sebagai gantinya.\"\n\nTujuan di balik perencanaan saluran pipa melalui Korea Utara bukan semata-mata untuk mengurangi biaya konstruksi.\n\nItu karena proyek yang akan saya lakukan di Korea Utara akan memanfaatkan banyak minyak dan gas alam.\n\nNamun, jika kita membuat kontrak dengan Korea Utara berdasarkan persyaratan yang sama dengan Ukraina, hal ini pada akhirnya akan menimbulkan kerugian dalam jangka panjang.\n\nDalam kasus seperti ini, sebenarnya lebih baik mendorong pembangunan pipa gas melalui jalur laut, meskipun biaya pembangunannya dua kali lebih tinggi.\n\nSaat Jang Seong-taek sedang berpikir keras, kali ini saya beralih ke Medvedev.\n\n“Medvedev, tolong jangan langsung menolaknya. Bahkan jika kita membangun saluran pipa, Anda tahu betul bahwa biaya pemeliharaan akan menjadi pengeluaran yang berulang. Sebagai ketua dewan Gazprom, Anda harus mengetahui hal ini dengan baik.\"\n\nMedvedev mengangguk setuju.\n\n“Saya tahu biaya pemeliharaan akan dikeluarkan, tapi tetap saja, kami tidak dapat membuat kontrak dengan kondisi yang sama seperti Ukraina. Biaya konstruksi akan ditanggung oleh Rusia dan Korea. Pada akhirnya, apakah itu berarti Korea Utara berencana untuk duduk diam dan menonton sementara kita menanggung semua biayanya?”\n\nYa, itu tidak sepenuhnya tidak akurat. Aku mengangguk, setuju dengan maksudnya.\n\n“Medvedev, berapa biaya transportasi yang dibayar Ukraina setiap tahunnya?”\n\n\"Dalam bentuk tunai, kira-kira antara tujuh ratus juta hingga delapan ratus juta dolar.\"\n\nAku hanya bisa berseru kagum. Delapan ratus juta dolar sebagai sewa belaka.\n\n“Jumlahnya cukup besar, lebih dari yang saya perkirakan.”\n\n“Bukan hanya itu. Dengan dalih biaya saluran gas, kami memasok hingga 17 miliar meter kubik gas setiap tahunnya. Namun, Ukraina menerima gas sekitar seperempat dari harga pasar, yang berarti keuntungan mereka mencapai ratusan juta dolar setiap tahunnya.”\n\nPendapatan Ukraina dari Rusia terdiri dari biaya transportasi dan biaya perjalanan gas.\n\n“Itu pada dasarnya tidak perlu dipikirkan lagi. Jaringan pipa yang dibangun di Ukraina sebagian besar dibangun pada masa Uni Soviet, bukan?\"\n\n“Meskipun beberapa kawasan dibangun baru-baru ini, sebagian besar memang dibangun pada era Soviet. Setelah runtuhnya Uni Soviet dan kemerdekaan Ukraina, kami harus membayar hutang yang sebelumnya tidak kami miliki, dan ini membuat kami gila. Benar-benar menjengkelkan.\"\n\nJika mereka memeras ratusan juta dolar setiap tahunnya, saya juga akan marah.\n\n“Perusahaan terbesar Ukraina adalah perusahaan gas milik negara Naftogaz Ukraina. Penghasilan utama mereka berasal dari biaya perjalanan gas yang mereka peroleh dari kami.”\n\nMedvedev melanjutkan dengan penuh semangat.\n\n“Jika kami tidak memasang pipa tersebut, tidak akan ada biaya pengiriman gas yang dibayarkan ke negara lain—kami berpendapat bahwa kami dapat memasok gas dengan harga yang lebih rendah.”\n\n“Apakah tidak mungkin untuk menyamai harga yang ditawarkan ke Ukraina?”\n\nMedvedev menggelengkan kepalanya dengan kuat.\n\n\"Tidak, itu tidak mungkin. Kami berencana untuk segera melakukan negosiasi ulang dengan Ukraina untuk menyesuaikan harga gas alam yang kami pasok menjadi sekitar setengah harga pasar. Seperempat terlalu banyak. Meskipun kami berteman pada masa Uni Soviet, kini kami hanyalah negara asing.”\n\nSayang sekali, meski dengan setengah harga, harganya masih terbilang murah.\n\nSeiring dengan pertumbuhan ekonomi Korea Utara, kebutuhan energinya menjadi sangat diperlukan.\n\nKonsumsi minyak dan energi akan terus meningkat, dan kemampuan mengimpor gas alam dengan harga setengah dari harga pasar pada akhirnya akan memberikan keuntungan yang signifikan bagi pemerintah Korea Utara.\n\n“Namun, jika Anda bersikeras membebankan biaya pengiriman bahan bakar dan biaya transportasi, kami tidak punya pilihan selain memasoknya dengan harga asli.”\n\nDengan kata-kata itu, Medvedev terdiam.\n\nSaya telah mendengar pendirian kedua belah pihak. Keduanya menatapku, menungguku menjadi penengah.\n\nSetelah merenung sejenak, aku mengelus daguku dan berbicara.\n\n\"Lalu bagaimana dengan ini? Saya akan menanggung semua biaya konstruksi yang berjumlah ratusan juta dolar. Sebagai imbalannya, Rusia akan mengizinkan kami menjual gas alam dan minyak mentah yang kami impor ke negara lain, sementara Korea Utara setuju untuk melepaskan biaya perjalanan gas dan biaya transportasi. Selain itu, kami akan menangani sendiri pemeliharaannya.\"\n\nPemilik Kremlin telah menjanjikan saya hak eksklusif atas jaringan pipa yang melintasi Semenanjung Korea.\n\nMedvedev tidak bisa menentang keputusannya.\n\n“Rusia setuju dengan usulan Tuan Kim.”\n\nSekalipun Asia Timur disebut sebagai pasar, skalanya tidak seberapa jika dibandingkan dengan Eropa.\n\nSedangkan untuk Tiongkok, pasar terbesar di Asia Timur, pembangunan pipa antara Rusia dan Tiongkok sudah berlangsung, jadi hal ini tidak terlalu relevan.\n\n“Ketua Jang, bagaimana menurutmu?”\n\n“Apakah kita tidak hanya mendapatkan pasokan gas dengan setengah harga? Apakah tidak ada keuntungan lain?”\n\nHal itu tidak mungkin terjadi. Semakin besar pasar Korea Utara, semakin banyak keuntungan yang bisa saya peroleh, jadi saya menyusun strategi untuk memberikan beberapa manfaat.\n\n“Pemerintah harus memimpin pembangunan kompleks industri di sepanjang Pantai Timur. Alangkah baiknya jika fokus pada industri petrokimia dan baja. Kami akan berinvestasi melalui perusahaan Dream High kami.”\n\n“Apakah Anda menyarankan agar kita membuat kompleks petrokimia skala besar?”\n\n\"Ya. Dahulu kala, teknologi petrokimia Korea Utara terkenal di seluruh dunia. Meski kini sudah menurun, keahlian tersebut belum hilang. Transfer teknologi akan datang dari Jungwoo Heavy Industries dan Jungwoo Chemical untuk itu. Apakah kita benar-benar perlu menyediakan teknologi baja? Keterampilan Korea Utara di sektor baja termasuk yang terbaik. Saya yakin mereka masih mengembangkan teknologi baru hingga saat ini.\"\n\n\"······ Bagaimana kamu tahu itu?\"\n\nMata Jang Seong-taek membelalak. Tidak banyak yang mengetahui fakta ini, itulah sebabnya dia bereaksi begitu keras.\n\nDia mungkin baru mengetahuinya setelah merebut kekuasaan.\n\nTentu saja hal ini berkesan bagi saya karena ini merupakan isu besar yang berulang kali diliput oleh media Korea.\n\n“Mengingat semua pembicaraan tentang kemandirian, mereka tidak bisa hanya mengandalkan bahan mentah impor untuk produksi baja. Mari kita simpan diskusi itu untuk lain waktu. Untuk saat ini, bagaimana kalau kita secara tidak langsung berbagi manfaat dari jaringan pipa gas dan minyak yang mengalir?”\n\nIndustri petrokimia membutuhkan energi yang sangat besar.\n\nFaktanya, kemunduran industri berat Korea Utara yang pernah berkembang pesat pada akhirnya disebabkan oleh kekurangan energi yang kronis.\n\n“Apakah kamu mengatakan kamu akan berinvestasi…?”\n\n“Bagaimana kalau kita mendirikan perusahaan patungan antara badan usaha milik negara Korea Utara dan Jungwoo Group? Sahamnya akan menjadi 50,1% untuk perusahaan milik negara dan 49,9% untuk Jungwoo Group.”\n\nSetelah merenung sejenak, Jang Seong-taek mengangguk.\n\n“Pasokan gas alam dengan setengah harga pasar dan berinvestasi di kompleks petrokimia di Pantai Timur melalui Jungwoo Group… Itu bisa disetujui. Jika itu syaratnya, saya akan menerima perjanjian itu.”\n\nDengan persetujuan Jang Seong-taek, saya tersenyum dan menyimpulkan perjanjian tersebut.\n\n\"Dream High akan menanggung seluruh biaya konstruksi pipa gas dan minyak ini. Hingga biaya pemeliharaan dialihkan ke pemerintah Rusia dan Gazprom, kami akan bertanggung jawab penuh atas biaya tersebut.\"\n\nSaat saya berbicara terus menerus, saya merasa kering. Saya mengambil air di depan saya untuk menghilangkan dahaga dan melanjutkan.\n\n“Rusia mengizinkan penjualan kembali minyak mentah dan gas yang diimpor melalui pipa tersebut ke negara lain. Korea Utara akan menerima gas alam dengan setengah harga pasar, namun batasan penggunaannya akan terbatas pada konsumsi dalam negeri. Apakah itu benar?”\n\nKedua pria itu mengangguk serempak.\n\n“Korea Utara akan membangun kompleks petrokimia di garis pantai yang dilalui pipa tersebut, sementara Jungwoo Group akan berinvestasi dan mentransfer teknologi yang diperlukan ke kompleks tersebut.”\n\nDengan demikian, tampaknya kesepakatan ini memuaskan bagi Rusia dan Korea Utara.\n\nBenar saja, wajah kedua pria itu menjadi cerah.\n\nSetelah menyelesaikan masalah besar, mereka dapat mencapai kesepakatan dengan mudah setelahnya.\n\n\"Sepertinya sekarang sudah hampir selesai.\"\n\nSetelah kurang lebih dua jam berdiskusi, akhirnya kami menyelesaikan draf perjanjian tersebut.\n\n“Tapi apa yang diumumkan di media bukan seperti ini.”\n\nSaat memegang draf perjanjian tersebut, kita hanya perlu melalui proses meminta pemerintah masing-masing merevisi rinciannya sebelum kita dapat mulai memasang pipa.\n\n“Saya berencana untuk kembali ke Korea besok, istirahat sehari, lalu segera berangkat ke Jepang. Apakah Anda punya rencana lain, Medvedev?”\n\n\"Tidak terlalu. Aku sedang berpikir untuk kembali ke Moskow besok.\"\n\nMelihat ke arah Jang Seong-taek, aku bertanya.\n\n“Ketua, apakah Anda punya rencana untuk hari ini?”\n\n\"Tidak, aku sudah mengosongkan jadwalku hari ini untuk perjanjian ini.\"\n\n“Kalau begitu mari kita rayakan kesimpulan dari perjanjian ini dengan minum.”\n\n\"Kedengarannya bagus. Sebenarnya aku sudah menyiapkannya sebelumnya.\"\n\nMempersiapkan diri terlebih dahulu tanpa mengetahui kapan akan berakhir? Jang Seong-taek jelas sangat menginginkan inikesepakatan.\n\nSambil tertawa kecil, aku berdiri dan dengan bercanda memperingatkan mereka berdua.\n\n“Ayo kita minum sampai kita tidak sanggup lagi. Jangan pernah berpikir untuk melarikan diri sampai kalian berdua pingsan.”"}