{"index": 697, "title": "Bab 698: Bab 698: Semua untuk Kepentingan Saya Sendiri", "content": "Setelah menyelesaikan jadwalku di Korea Utara, aku kembali ke Korea.\n\nPerjanjian yang saya pegang dikirim ke Gedung Biru melalui Manajer Ma.\n\n\"— Bos Kim, Anda sudah bekerja keras.\n\nYoon Chang-ho menelepon saya larut malam setelah melihat perjanjian yang saya serahkan.\n\n\"Kerja keras, katamu? Aku hanya melakukan semua ini untuk bisnisku.\n\nApa yang telah Anda lakukan bermanfaat tidak hanya bagi Anda, tetapi juga bagi negara kita. Begitu jaringan pipa minyak dan gas selesai dibangun, semua orang akan merasakan perbedaannya.\n\nDibandingkan dengan negara-negara lain, Korea memiliki tarif listrik dan gas kota yang lebih rendah.\n\nSebab, negara memasok energi melalui Korea Electric Power Corporation dan perusahaan gas kota.\n\nKarena rendahnya harga pasokan dibandingkan dengan biaya produksi, kedua perusahaan milik negara tersebut menderita defisit kronis.\n\nKetika jaringan pipa minyak dan gas selesai dibangun dan kita mulai menerima minyak mentah dan gas alam dengan harga murah melalui Rusia, kita dapat mengurangi defisit tersebut.\n\nItu sebabnya Yoon Chang-ho menelepon larut malam untuk mengatakan bahwa saya telah bekerja keras.\n\n“Saya menghargai sentimen itu.\n\n\"Baguslah kamu berada di sisiku. Ngomong-ngomong, kudengar kamu akan pergi ke Jepang besok?\n\n\"Ya. Saya berencana membahas klaim Korea Utara terhadap Jepang dan eksplorasi ulang Tujuh Pulau. Jika saya tidak berhati-hati, mereka mungkin akan mencoba menunda diskusi. Saya tidak bisa mempercayai pemerintah Jepang. Saya dengar Chevron sudah membahas eksplorasi ulang Tujuh Pulau ketika mereka datang ke Korea.\n\n“Kamu sudah menyebutkan itu sebelumnya. Mereka tidak akan ikut campur, kan?\n\n“Saya tidak yakin. Untuk saat ini, saya berencana mencapai kesepakatan dengan Jepang secepatnya dan mengatur eksplorasi bersama dengan Yugansk di Rusia dan Chevron di AS.\n\n“Rusia dan Amerika ya? Artinya China tidak bisa ikut campur.\n\nJika AS dan Rusia terlibat dalam pengembangan Tujuh Pulau, akan sulit bagi Tiongkok untuk melakukan intervensi.\n\n\"Ya. Saya akan melaporkan kembali perjanjian yang dibuat di Jepang.\n\n“Beri tahu kedutaan. Jika Anda butuh sesuatu, silakan bertanya.\n\n\"Ya, Tuan Presiden.\n\n\"Hari sudah larut. Jika kamu ingin memasuki Jepang besok, sebaiknya kamu tidur sekarang. Saat kamu kembali, pastikan untuk mampir ke Blue House. Aku akan menutup telepon sekarang.\n\nSetelah mengakhiri panggilan saya dengan Yoon Chang-ho, saya meninggalkan ruang kerja dan menuju kamar tidur.\n\nRasanya aku harus tetap sibuk besok.\n\n* * *\n\nKeesokan harinya, saya tiba di Bandara Haneda.\n\nBerkat bantuan duta besar Jepang, saya bisa keluar dari bandara dengan cepat.\n\nSiapa sangka saya akan mengunjungi Jepang lagi?\n\nItu mengingatkan saya pada kesulitan yang saya hadapi di sana.\n\n\"Apakah Anda langsung menuju Kediaman Resmi Perdana Menteri?\n\nDuta Besar untuk Jepang yang baru diangkat, Han-i-bong, bertanya.\n\n\"Iya. Saya berencana untuk langsung masuk.\n\n\"Apakah kamu sudah membuat janji?\n\nAku memeriksa jam tanganku dan tersenyum.\n\n\"Aku punya waktu sekitar dua jam lagi.\n\n“Itu melegakan. Apakah ada yang bisa kami bantu?\n\nAku menggelengkan kepalaku.\n\nSaya bermaksud menekan Perdana Menteri Koizumi untuk mendapatkan apa yang saya inginkan.\n\nJika duta besar Korea ada di sana, kemungkinan besar Koizumi tidak akan memenuhi permintaanku karena harga diri.\n\n\"Tidak, aku bermaksud mengadakan pertemuan pribadi.\n\nEkspresi kegelisahan melintas di wajah Han-i-bong.\n\n“Saya akan membagikan hasilnya kepada Anda setelah pertemuan pribadi.\n\nBerbicara dengan ramah sepertinya meringankan suasana hati Han-i-bong.\n\n\"Benarkah?\n\n“Tentu saja. Anda adalah duta besar dari Korea. Saya harus berbagi apa yang terjadi dengan Anda.\n\n\"Terima kasih.\n\n\"Kamu terlalu baik. Ngomong-ngomong, Anda sudah membangun Kediaman Resmi Perdana Menteri yang baru, bukan?\n\n\"Iya. Kediaman sebelumnya hancur sebagian saat terjadi peristiwa kudeta, jadi kami menggunakan yang sementara. Belum lama ini kami pindah ke kediaman baru.\n\nAku menghentikan langkahku di depan kendaraan yang telah disiapkan.\n\n\"Aku akan menghubungimu nanti.\n\n\"Ya, silakan lakukan!\n\nUsai berjabat tangan dengan Dubes, saya masuk ke dalam kendaraan yang segera berangkat.\n\nAku menghapus ekspresi wajahku dan menghela nafas.\n\n“Saya tidak pernah berpikir saya akan kembali ke Jepang.\n\nSetelah semua perjuangan yang kulakukan, aku takut menginjakkan kaki di tanah ini lagi.\n\n\"Waktu itu agak mengerikan, bukan?\n\nMenanggapi pertanyaanku, Manajer Ma berkata dengan sungguh-sungguh.\n\n“Saya akan memastikan bahwa kejadian seperti itu tidak akan terjadi lagi.\n\n“Siapa sangka orang-orang bodoh gila itu akan melakukan hal seperti itu? Syukurlah, saya berhasil melarikan diri dengan selamat berkat dukungan dari Rusia.\n\nSaya teringat kejadian yang terjadi di Jepang.\n\nPenggerebekan yang bertujuan untuk menangkap kami—atau lebih tepatnya membunuh kami—oleh Badan Intelijen Kabinet cukup mengejutkan saya.\n\nUntungnya, berkat bantuan tentara bayaran,Saya bisa melarikan diri ke kedutaan Rusia dan menghubungi Kremlin.\n\nRusia memindahkan pasukannya atas permintaan saya, memberikan tekanan pada Jepang, dan pada akhirnya, semua orang yang terlibat ditangkap.\n\nPada saat itu, saya memutuskan untuk menjungkirbalikkan Jepang dan menggunakan segala cara untuk menyeret mereka ke dalam rawa.\n\nAkibatnya terjadi kudeta yang belum pernah terjadi di Jepang, dan sebagian Kediaman Resmi Perdana Menteri hancur. Itu adalah peristiwa besar yang tidak dapat saya lupakan atau hapus dari pikiran saya.\n\n\"Bos, kami akan segera tiba.\n\nKata-kata Manajer Ma membawaku kembali ke dunia nyata. Setelah melewati pemeriksaan satuan penjagaan dari Kepolisian, saya diperbolehkan masuk.\n\n\"Mereka membangunnya dengan indah.\n\nKediaman Resmi Perdana Menteri yang baru dibangun berbentuk bangunan rendah dan luas, berbeda dengan gedung pencakar langit di sekitarnya.\n\nAku melihat sekeliling sebelum langsung menuju ke gedung utama.\n\nDari lobi, saya bisa melihat para pejabat sibuk. Itu benar-benar berbeda dari Gedung Biru.\n\n“Tuan Kim Mu-hyeok?\n\nSeorang pria mendekati saya.\n\n\"Ya, itu aku. Tapi siapa kamu?\n\n\"Halo, saya Sekretaris Hashimoto. Saya sudah mendengar banyak tentang Anda dari Perdana Menteri.\n\nDia bukan sekretaris yang sama yang pernah kulihat sebelumnya.\n\n\"Oh, begitu.\n\n“Tolong ikuti saya. Maaf, tapi Anda harus menunggu sebentar karena mereka masih rapat.\n\n\"Lagi pula, aku datang lebih awal.\n\nSaya mengikutinya ke lift, dan kami naik ke lantai 5.\n\nSegera setelah saya keluar dari lift, seorang pria telah menunggu saya.\n\n“Tuan Kim Mu-hyeok. Senang bertemu dengan Anda.\n\n“Ah, Sekretaris Kabinet.\n\nDia adalah Hiroyuki Hosoda, orang kedua di kabinet Koizumi.\n\n“Mari kita bicara di kantor saya sampai Perdana Menteri menyelesaikan pekerjaannya.\n\nSaat itu, Sekretaris Hashimoto memasang ekspresi gelisah.\n\n“Itu tidak dijadwalkan, Sekretaris Kabinet.\n\nHiroyuki terkekeh mengejek sekretaris seperti itu.\n\n“Tentu saja, itu tidak dijadwalkan. Jadi, apakah aku harus membiarkanmu menghentikanku untuk bertemu dengannya?\n\n“…Saya akan menyampaikan ini kepada Perdana Menteri.\n\n“Itu adalah sesuatu yang akan saya atasi sendiri. Bukan hak Anda untuk mengkhawatirkannya.\n\n“… .\n\n\"Kalau begitu lanjutkan.\n\nSaat Hiroyuki menatap tajam ke arah sekretaris itu, ekspresinya melembut saat dia menoleh ke arahku.\n\n“Jika Anda tidak keberatan, saya bisa menemani Anda, Tuan Kim Mu-hyeok.\n\nSaya tidak punya alasan untuk menolak.\n\n\"Tentu. Syukurlah aku punya waktu sekitar satu jam lagi.\n\n\"Kalau begitu ayo kita ke kantorku.\n\nSaya memberi isyarat kepada Sekretaris Hashimoto, yang sedang gelisah, lalu mengikuti Manajer Ma dan Hiroyuki.\n\nSetelah meminta teh dari sekretaris, Hiroyuki menoleh ke arahku sambil tersenyum.\n\n“Akhirnya, saya merasa senang bertemu dengan Tuan Kim Mu-hyeok yang terkenal.\n\n\"Oh benarkah? Anda tampaknya cukup berpengetahuan tentang saya.\n\n“Berapa banyak politisi yang mungkin tidak menyadari Tuan Kim Mu-hyeok? Apakah mereka mengagumi Anda atau membenci Anda.\n\nNada suaranya aneh. Mengingat situasinya, saya hanya tersenyum dan mengangguk.\n\n“Yah, sejak aku menjungkirbalikkan Jepang, mereka tidak mungkin tidak mengetahuinya.\n\n“Saya bermaksud menghubungi Anda secara terpisah. Saya telah terpilih sebagai pemimpin faksi kedua Partai Demokrat Liberal.\n\n\"Benarkah? Selamat.\n\nAku mengangkat alisku seolah mendengarnya untuk pertama kali. Tapi sebenarnya aku sudah sadar.\n\nPartai Demokrat Liberal, yang telah berkuasa selama beberapa dekade, memiliki berbagai faksi di dalamnya.\n\nKarena sudah lama berkuasa, bisa dibilang mereka adalah oposisi di dalam partai yang berkuasa, karena pertikaian sengit antar faksi sering terjadi.\n\nSetelah hilangnya tangan hitam yang mengendalikan Grup Cheongpung, faksi terbesar Partai Demokrat Liberal runtuh dengan sendirinya.\n\nBerbeda dengan kehidupan saya sebelumnya, transisi ke kekuasaan oposisi tidak terjadi; faksi-faksi dalam Partai Demokrat Liberal yang berkuasa sekarang terbagi antara faksi Koizumi dan faksi Hiroyuki yang berdiri di depanku.\n\nSementara Koizumi telah menetapkan posisinya dengan kuat, Hiroyuki menyerap orang-orang yang menentang Koizumi untuk memperluas faksinya.\n\nDengan kekuatan itu, ia naik ke posisi Kepala Sekretaris Kabinet di bawah kabinet Koizumi, menunjukkan ambisinya.\n\nAbe Shinzo, yang pernah diharapkan memimpin faksi terbesar, pada dasarnya telah kehilangan pengaruh politiknya.\n\n“Haha, terima kasih. Itu mungkin karena keahlianmu, Tuan Kim Mu-hyeok.\n\n\"Apa yang telah aku lakukan? Itu semua keputusan Presiden Koizumi, bukan?\n\nHiroyuki menjawab dengan seringai penuh pengertian.\n\n“Dia memiliki banyak kelebihan, tapi ketegasan bukanlah salah satunya, kan? Saya mendapat kesan bahwa Tuan Kim Mu-hyeok memainkan peran besar dalamdan itu.\n\nKudeta yang tidak direncanakan juga membuat saya lengah, tetapi pada akhirnya berjalan sesuai rencana saya.\n\n“Yah, itu semua demi kebaikanku sendiri. Itu bukan untuk keuntungan Jepang.\n\n“Saya tahu itu. Namun, tidak dapat disangkal bahwa apa yang terjadi telah membawa perubahan signifikan terhadap lanskap politik Jepang.\n\nDia sangat rendah hati.\n\nSaya tidak menghargai permainan pikiran yang mencoba mengisyaratkan maksud sebenarnya dari pembicara. Jika memang perlu, biarlah.\n\n\"Apakah ada sesuatu yang ingin kamu tanyakan padaku?\n\nBukannya menjawab, Hiroyuki hanya tersenyum dan mengangkat cangkir tehnya.\n\n\"Ayo kita minum dulu. Teh ini diseduh dari daun yang bagus.\n\nAku pun mengangkat cangkir tehku dan menyesap ajakannya.\n\n\"Bagus. Sekarang, tolong beritahu aku urusanmu.\n\nSaya benci membuang-buang waktu.\n\nSegera setelah saya meletakkan cangkir teh saya, dia berbicara seolah dia tidak dapat menahannya.\n\n\"Saya memiliki hubungan dengan Han Seong-jin di Korea.\n\n\"Han Seong-jin?\n\nHan Seong-jin… Siapa itu lagi?\n\n“Dialah yang mendirikan Gereja Surga.\n\n\"Oh.\n\n“Tolong bantu dalam mengamankan pembebasannya.\n\n“Apakah saya mempunyai wewenang untuk melakukan itu? Jika dia melakukan kejahatan, dia harus membayarnya.\n\n“Dia bukan orang seperti itu.\n\nMereka bilang markas Gereja Surga berada di Jepang, jadi aku sangat fanatik di sini.\n\n“Jika Tuan Kim Mu-hyeok turun tangan, saya yakin Anda bisa membebaskannya tanpa keributan, baik dengan jaminan atau penangguhan hukumannya.\n\n“Tapi saya kira Han Hyun-soo sudah mengambil posisi sebagai pemimpin Gereja Surga.\n\n\"Han Hyun-soo tidak cocok dengan posisi itu.\n\nSepertinya dia menolak Han Hyun-soo mengambil peran pemimpin baru.\n\n“Saya tahu Andalah yang menjatuhkannya, Tuan Kim Mu-hyeok. Benar kan?\n\nSaya mengangguk. Sepertinya dia sudah mengetahui segalanya, jadi tidak perlu menyangkalnya.\n\n\"Dia bermaksud menikamku dari belakang. Aku memang memenjarakannya bersama Han Hyun-soo. Jika dia tidak melakukan kejahatan, aku tidak mungkin memenjarakannya.\"\n\n\"Tolong bebaskan dia.\n\n\"Apakah ada alasan bagiku untuk melakukan itu?\n\n“Jika dia dibebaskan, dia berencana datang ke Jepang untuk menghabiskan sisa hari-harinya. Tidak pantas baginya mendekam di penjara pada usia segitu.\n\n“Kalau saya bisa mengelolanya, mungkin. Tapi sejujurnya, saya tidak mau melakukannya. Saya tidak melihat manfaatnya.\n\n\"Kamu harus melakukannya.\n\nMata Hiroyuki, yang tadinya bersinar karena senyuman, kini berkilauan dengan intens.\n\n“Itulah mengapa berurusan dengan orang fanatik secara langsung bukanlah ide yang baik.\n\n“Kenapa aku harus membantu seseorang yang ingin menikamku dari belakang? Saya tidak melihat alasan untuk membantu tanpa hasil apa pun.\n\n“Jika Anda ingin mengulangi penjelajahan Tujuh Pulau, bebaskan dia. Jika tidak, saya akan menentangnya.\n\n\"Apa sih yang kamu sarankan?\n\n“Perjanjian telah dibuat antara Presiden Yoon Chang-ho dan Perdana Menteri Koizumi. Apakah Anda ingin membatalkannya?\n\n\"Aku memang punya kekuatan seperti itu. Mungkin saya tidak bisa menghentikannya, tapi saya bisa menciptakan cukup banyak ketidaknyamanan.\n\n\"Kepala Sekretaris Kabinet, apakah Anda mengancam saya? Mengapa Anda mengungkapkan hubungan Anda dengan Gereja Surga? Apakah Anda ingin saya mengumumkannya kepada publik?\n\nJika itu terjadi, tidak peduli seberapa terampilnya Anda, hal itu tidak akan terjadi tanpa cedera.\n\n“Ada banyak dari kita yang memiliki niat serupa. Hanya karena aku pergi bukan berarti semuanya sudah berakhir.\n\nItu tidak masuk akal.\n\n\"Benarkah ada begitu banyak orang gila yang mengikuti Diet Jepang?\n\n\"Hah…\n\nAku mengusap dahiku dan menghela nafas panjang. Saya mulai merasakan kesia-siaan datang ke Jepang.\n\nSaat itu, pintu kantor terbuka.\n\n\"Hiroyuki, apa yang terjadi? Kenapa kamu menemui tamuku?\n\nKoizumi masuk dengan ekspresi kaku saat dia membuka pintu."}