{"index": 698, "title": "Bab 699: Bab 699: Bukan Orang yang Keras Kepala", "content": "Seiring berjalannya waktu, nyala api di mata Koizumi semakin membesar, rambut putihnya kini semakin terlihat jelas.\n\n“Hiroyuki, apa yang kamu lakukan? Mengapa kamu bertemu dengan tamuku?”\n\nSaat Koizumi masuk, Hiroyuki dengan cepat menyembunyikan ekspresi fanatik yang baru saja dia kenakan.\n\nDia kemudian tersenyum pada Koizumi dengan sikap santai.\n\n“Saya hanya mencoba menghabiskan waktu dengan tamu dari Jepang, melakukan percakapan ringan.”\n\n\"Itu adalah gangguan yang tidak perlu. Saya mempertanyakan mengapa Anda membawa tamu saya pergi tanpa izin saya!\"\n\n\"Haha. Perdana Menteri, saya tidak mengerti mengapa Anda bereaksi begitu defensif. Apakah ada alasan saya tidak bisa bertemu dengan Presiden Kim Mu-hyeok? Apakah saya melewatkan sesuatu di sini?\"\n\nHiroyuki bertanya, tampak bingung, saat Koizumi memelototinya.\n\nApa maksudmu? Apa maksudnya?\n\n\"Saya tidak yakin mengapa Anda bertindak di luar karakter, Perdana Menteri. Saya secara eksplisit berbicara dengan sekretaris Anda dan membawanya ke sini. Dalam waktu singkat itu, yang saya bicarakan dengan Presiden Kim Mu-hyeok hanyalah bertukar salam, tidak lebih.\"\n\nPermusuhan antara keduanya lebih nyata dari yang diperkirakan.\n\nKoizumi tidak menunjukkan niat untuk menyembunyikan perasaannya di hadapanku, jelas tidak senang dengan Hiroyuki.\n\nItu adalah tampilan yang tidak biasa bagi seseorang yang biasanya mengendalikan emosinya.\n\n'Bahkan dengan Koizumi berkuasa, nampaknya dia tidak bisa sepenuhnya mengabaikan penentangannya.'\n\nNamun, cukup sulit bagi satu orang untuk memegang kekuasaan absolut di negara demokratis.\n\nHal ini hanya terjadi di rezim otoriter seperti Rusia atau Korea Utara.\n\n\"...Jaga sopan santunmu, Hiroyuki.\"\n\n\"Ya, ya. Dimengerti.\"\n\nMelihat jawaban licin Hiroyuki membuatku menyeringai.\n\nHiroyuki yang baru saja terpaku padaku dengan tatapan gila tidak terlihat dimanapun.\n\nDengan seringai terpampang di wajahnya, Hiroyuki memanggilku.\n\n“Ingat apa yang saya katakan, Presiden Kim Mu-hyeok. Ini adalah kesempatan kita untuk menjadi teman.”\n\n\"Apa sebenarnya yang ingin kamu capai!\"\n\nSaat Hiroyuki memulai percakapan denganku, Koizumi kehilangan kesabaran dan berteriak.\n\nDia tampak khawatir kalau-kalau saya bisa menjalin hubungan baik dengan penulisnya.\n\n“Mengapa Perdana Menteri kita bersikap begitu aneh hari ini? Bahkan ketika saya berbicara dengan pelan, saya dapat mendengar semuanya.”\n\nMeskipun menerima tatapan tajam dari Koizumi, Hiroyuki hanya mengabaikannya.\n\nJika dibiarkan, sepertinya pertengkaran keduanya akan semakin memuncak, sehingga dia segera menjawab.\n\n“Mari kita pikirkan lagi. Aku akan pergi sekarang.”\n\nAku berdiri dan berjalan menuju Koizumi.\n\n“Sudah lama tidak bertemu, Perdana Menteri. Pertama, mari kita ganti kamar.”\n\nSambil terus memelototi Hiroyuki, Koizumi mengangguk dan berbalik.\n\n\"Ayo pergi ke kantorku.\"\n\nTepat sebelum keluar dari kantor Hiroyuki, saya menoleh ke belakang untuk melihat Hiroyuki.\n\nHilang sudah rasa geli di matanya; mereka sekarang merayap di sekelilingku seperti ular.\n\n'Benar-benar orang gila. Jelas bukan seseorang yang bisa diprovokasi.'\n\nAku mendecakkan lidahku dalam hati dan mengikuti Koizumi dalam diam.\n\nDia membawaku ke kantor bagian dalamnya.\n\n\"Hah.\"\n\nBegitu dia memasuki kantor, Koizumi menghela nafas panjang.\n\nMelihat ini, saya bertanya dengan hati-hati.\n\n“Sepertinya kamu tidak memiliki hubungan yang baik dengan Hiroyuki, kan?”\n\n\"Kamu tidak tahu. Dia ikut campur dalam segala hal yang aku lakukan...\"\n\nKoizumi menggelengkan kepalanya, mungkin melampiaskan rasa frustrasinya dari kejadian masa lalu.\n\nKemudian sepertinya dia sudah kembali tenang, dia dengan canggung tersenyum dan mengulurkan tangannya.\n\n\"Mari kita saling menyapa dengan baik. Sudah lama sekali, Presiden Kim Mu-hyeok. Sudah lama sekali kita tidak bertemu satu sama lain di Jepang.\"\n\nAku menggenggam tangannya untuk berjabat tangan ringan sebelum melepaskannya.\n\n\"Memang benar. Butuh waktu cukup lama bagiku untuk kembali ke Jepang.\"\n\n“Mari kita lupakan kenangan buruk itu dan duduklah.”\n\nAku duduk di samping Koizumi, yang segera mengungkit Hiroyuki.\n\n\"Apa yang kamu bicarakan dengan Hiroyuki?\"\n\n\"Tidak ada yang penting. Hanya sedikit tentang saya. Di antara politisi Jepang, baik atau buruk, hampir tidak ada orang yang tidak mengenal saya, jadi saya menyarankan agar kita menjaga hubungan baik.\"\n\nSaya tidak berniat berbagi informasi apa pun dengan Koizumi sampai saya memahami hubungan sebenarnya antara Gereja Surga dan Hiroyuki.\n\nKoizumi mengangguk, sepertinya tanpa curiga.\n\n\"Tentu saja. Namun, apakah akan sulit untuk melanjutkan penelitian di Tujuh Pulau jika faksi Hiroyuki menentangnya?\"\n\n\"Apakah mereka menyatakan perlawanan?\"\n\n\"Hmm. Mereka mengisyaratkan hal itu. Ini juga berlaku untuk Tujuh Pulau dan klaim Korea Utara terhadap Jepang.\"\n\nKoizumi kembali menghela nafas panjang, sepertinya kewalahan.\n\n“Tujuh Pulaupenelitian harus berjalan lancar. Memulihkan hubungan dengan Korea adalah prioritas utama kabinet kami.\"\n\n“Namun, bukankah ada angin yang bertiup lebih baik sekarang? Perdana Menteri telah menyampaikan permintaan maaf beberapa kali mengenai keluhan bersejarah dan membatalkan klaim atas Dokdo.\"\n\n\"...Itu memang memperkuat posisi Hiroyuki.\"\n\nMayoritas politisi Jepang tidak mengakui kerusakan kolonial yang menimpa Korea.\n\nMereka bersikeras bahwa wanita penghibur tidak pernah ada, mengklaim bahwa Korea menjadi makmur di bawah aneksasi Jepang.\n\nMereka menyebut Dokdo sebagai Takeshima, bersikeras pada klaim teritorial, terus menerus berselisih mengenai berbagai masalah dengan Korea.\n\nTapi Koizumi berbeda.\n\nMungkin karena dia telah berjanji padaku, atau mungkin dia memang berpikiran seperti itu; dia telah berulang kali meminta maaf secara terbuka terkait era kolonial.\n\nAkibatnya, meski popularitasnya merosot, hubungannya dengan pemerintah AS dan Korea tetap relatif baik.\n\n“Kita harus mengakui masa lalu sambil menatap masa depan. Namun, Jepang belum siap untuk menatap masa depan. Banyak yang masih memandang perubahan di Semenanjung Korea hanya sekedar angin lalu. Yang mendasari pemikiran ini adalah nostalgia masa lalu Jepang seabad yang lalu dan penghinaan terhadap Korea.”\n\nKelalaian pemerintah Jepang terhadap Korea sudah menjadi isu yang sudah lama ada.\n\n“Yah, itu masalah internal, jadi aku tidak akan ikut campur. Tapi kamu harus menepati janjimu.\"\n\n\"…Jangan khawatir tentang itu. Sebaliknya, saya punya beberapa permintaan untuk Anda pertimbangkan.\"\n\n“Permintaan?”\n\nAku mengangkat alis saat menyebutkan permintaan, menebak apa yang mungkin dia katakan.\n\n\"Ya. Saya mendengar tentang proyek pembangunan pipa minyak dan gas yang membentang melalui Semenanjung Korea yang dimulai di Rusia.”\n\nSeperti yang saya perkirakan, dia akan menyarankan agar Jepang diikutsertakan dalam kesepakatan itu.\n\n“Tolong pastikan pipa gas yang berakhir di Korea terhubung ke Jepang melalui laut. Pemerintah kami akan menanggung semua biaya terkait.”\n\n“Anda perlu membicarakan hal itu dengan pemerintah Rusia. Kekuatan apa yang saya miliki?\"\n\n\"Kenapa kamu mengatakannya seperti itu? Andalah yang merancang proyek ini, Presiden Kim Mu-hyeok, bukan? Saya sudah menghubungi pemerintah Rusia, namun mereka langsung menolak usulan kami untuk mengubah rencana yang telah ditetapkan. Kami bahkan menawarkan investasi besar untuk terhubung dengan Rusia melalui pipa gas tetapi ditolak. Akhirnya, mereka mengonfirmasi bahwa proyek tersebut akan melalui Korea.\"\n\nPemerintah Jepang tunduk pada Rusia dan menawarkan investasi yen.\n\nSetelah segala upaya dilakukan untuk mendorong sambungan pipa gas, Rusia memilih Korea daripada Jepang.\n\nDi kehidupanku yang lalu, tidak pernah ada kejadian dimana jaringan pipa Jepang dan Korea saling terhubung.\n\nNamun kali ini, saya berhasil mengubah aliran itu. Dan, karena Rusia tidak berselisih dengan AS untuk saat ini, saya dapat memulai proyek tersebut.\n\nMereka tidak akan meninggalkan proyek yang sudah berjalan hanya karena hubungan memburuk.\n\n“Jika Presiden Kim Mu-hyeok menginginkan hubungan ini, hal itu pasti bisa terjadi. Apa aku salah?\"\n\n“Yah, itu akan sulit, tapi bukan tidak mungkin. Namun, saya ragu manfaat dari membuat pilihan seperti itu akan lebih besar daripada biayanya.\"\n\nSaya sudah mendapatkan hak untuk mengolah kembali gas alam yang berasal dari Rusia.\n\nSaat ini, kontrak perdagangan gas alam antara Korea dan Jepang dipenuhi dengan persyaratan yang kurang menguntungkan.\n\nKami telah menandatangani kontrak jangka panjang yang berlangsung lebih dari dua puluh tahun dan harus membeli tanpa syarat jumlah tahunan yang ditetapkan berdasarkan apa yang disebut klausul TOP, dan ini tidak masuk akal.\n\nSekalipun kami tidak dapat menerima jumlah yang ditentukan, kami tetap harus membayarnya.\n\n'Bagi negara kami yang harus mengimpor seluruh gas alam, hal itu merupakan tindakan yang perlu dilakukan.'\n\nNamun permasalahan yang paling signifikan adalah klausul pembatasan titik pengiriman.\n\nSetelah menentukan lokasi penerimaan gas, pihaknya melarang pemindahan atau penjualan kembali gas alam yang dibeli.\n\nSelain itu, ada klausul konyol yang membatasi penyesuaian harga berdasarkan harga bensin yang hanya berlaku di Korea, Jepang, dan Tiongkok.\n\nKlausul tersebut disusun secara tidak masuk akal untuk menaikkan harga gas bumi berdasarkan harga bensin.\n\n“Tapi…”\n\n“Saya akan mempertimbangkan untuk membuat kontrak yang mengizinkan penjualan kembali gas alam olahan yang diimpor dari Korea. Perdana Menteri memahami betapa pentingnya hal ini bagi kami.\"\n\nJika saya bisa mengolah kembali PNG yang diimpor dari Rusia menjadi LNG dan mengekspornya ke Jepang, maka keuntungannya akan sangat besar.\n\nMenyerahkan keuntungan tersebut untuk menghubungkan pipa dengan Jepang memerlukan abukan insentif lain.\n\n\"Tolong jangan berpikir untuk menghubungkan proyek ini dengan eksplorasi dan pengembangan Tujuh Pulau. Ini adalah dua hal yang berbeda. Jika Anda ingin menghubungkan pipa tersebut, silakan ajukan kesepakatan yang akan memikat saya. Seperti yang Anda tahu, saya bukan orang yang keras kepala.\"\n\nEksplorasi Tujuh Pulau sudah disepakati dengan syarat Jepang ikut terlibat dalam Six Party Talks.\n\nSaya menegaskan kembali pentingnya untuk tidak mencoba memanfaatkan hal itu untuk mendapatkan keuntungan tambahan.\n\n“Hari ini, mari kita bahas Tujuh Pulau dan klaim Korea Utara terhadap Jepang. Kita akan mempertimbangkan masalah pipa nanti.”\n\nKoizumi mengangguk sambil berpikir.\n\nDia sangat sadar bahwa tidak ada gunanya jika dia membuatku kesal jika tidak perlu, jadi dia tidak memberikan komentar tambahan.\n\nNegosiasi sebenarnya akhirnya dimulai.\n\nKarena eksplorasi ulang telah ditentukan, dan kesepakatan lisan untuk menugaskan Yugansk Oil melakukan eksplorasi telah ditentukan sebelumnya, kami dapat mencapai kesepakatan tanpa perbedaan pendapat.\n\nKami memutuskan untuk menyusun kontrak jika sudah siap dan mendiskusikan penambahan perusahaan lain.\n\n“Selain Yugansk, saya sedang mempertimbangkan untuk melibatkan Chevron dalam upaya eksplorasi.”\n\n“Chevron?”\n\n\"Ya. Memasukkan Chevron kemungkinan besar akan meningkatkan peluang keberhasilan proyek ini. Ditambah lagi, hal ini akan membantu menangkis campur tangan apa pun dari Tiongkok.\"\n\nKoizumi mengangguk, menyetujui.\n\n“Tiongkok memang merupakan masalah yang signifikan.”\n\n“Akan sulit bagi Tiongkok untuk ikut campur dalam proyek yang melibatkan perusahaan minyak dari AS dan Rusia.”\n\nKarena perjanjian ini mencakup kedua negara adidaya ini, Tiongkok akan kesulitan untuk mengganggunya.\n\nAdalah bodoh jika kita mengabaikan jalur impor energi yang dapat diandalkan karena perkembangan yang tidak menentu di sekitar Tujuh Pulau.\n\nMeskipun segala sesuatunya dapat berubah jika ekonomi dan kekuatan Tiongkok berkembang, saat ini hal-hal tersebut masih merupakan ancaman potensial.\n\n\"Kalau Chevron… sepertinya mereka cukup bersahabat dengan kita. Bukankah itu Michael? Salah satu direktur Chevron tertarik pada upaya pengadaan minyak.\"\n\n\"Benar. Michael datang menemui saya. Dia juga meminta keterlibatan Chevron dalam proyek ini. Ketika saya menghitung jumlahnya, tampaknya penggabungan kedua perusahaan akan menguntungkan Korea dan Jepang dalam jangka panjang.\"\n\nSetelah mempertimbangkan beberapa saat, Koizumi bertanya.\n\n“Jika sebuah perusahaan minyak besar bergabung, bukankah keuntungannya akan terbagi lebih jauh lagi?”\n\n“Jika minyak dan gas alam ditemukan dan diekstraksi, sebagian besar keuntungannya akan diberikan kepada pemerintah Korea dan Jepang. Keuntungan yang diterima Yugansk dan Chevron akan sangat kecil. Keuntungan tambahan yang didapat dari pembagian keuntungan kemungkinan besar akan lebih besar daripada ketidakpuasan yang mungkin mereka rasakan.”\n\nYugansk dan Chevron keduanya memiliki beberapa teknologi terbaik dalam eksplorasi dan pengeboran di seluruh dunia.\n\nMemiliki teknologi tingkat atas berarti biaya ekstraksi yang lebih rendah.\n\nDibandingkan dengan Jepang dan Korea yang tidak memiliki teknologi seperti itu, biaya ekstraksi tentu akan lebih tinggi.\n\n\"Apakah Anda setuju dengan pelibatan Chevron?\"\n\n\"Lanjutkan sesuai keinginanmu.\"\n\nKoizumi menyetujuinya tanpa ada perlawanan berarti.\n\n\"Kalau begitu saya akan menghubungi Chevron sendiri. Mari kita rencanakan bulan depan perwakilan pemerintah Korea, pemerintah Jepang, Yugansk, dan Chevron akan berkumpul untuk menyusun kontrak.\"\n\nKoizumi lebih kooperatif dari yang kuperkirakan.\n\nMungkin yang mendasari pemikirannya adalah kekhawatiran tentang kemungkinan Jepang mengasingkan diri.\n\nKarena skema yang saya buat sepertinya tidak akan menguntungkan Jepang, saya tersenyum ketika mengakhiri pembicaraan kami mengenai Tujuh Pulau."}