{"index": 699, "title": "Bab 700: Bab 700: Janji dengan Pimpinan Jang Seong-taek", "content": "Sekarang, mari kita bahas hak reparasi Korea Utara.\n\nJika pengembangan Tujuh Pulau berhasil, maka akan menguntungkan Korea Selatan dan Jepang.\n\nItu sebabnya Koizumi menuruti sebagian besar permintaanku tanpa banyak perlawanan.\n\nNamun, isu reparasi Korea Utara kepada Jepang secara politik sangat sensitif.\n\nSepanjang percakapan kami tentang Tujuh Pulau, wajah Koizumi terlihat santai, tapi saat reparasi disebutkan, wajahnya menjadi kaku.\n\n“Ini kompensasi, bukan sekadar uang hiburan.”\n\nSaat dia mengakuinya sebagai kompensasi, kehidupan politik Koizumi pada dasarnya akan berakhir.\n\nItulah kenyataan yang terjadi di Jepang saat ini.\n\n\"Ya, apakah itu kompensasi atau hiburan, itu bukan bagian yang penting. Ketua Jang Seong-taek juga menyatakan dia tidak akan peduli dengan terminologi tersebut. Namun, harganya perlu dinaikkan.\"\n\nAku memeriksa arlojiku. Apakah sudah selarut ini?\n\n“Saya akan menyampaikan rinciannya setelah perwakilan dari Korea Utara tiba, tapi setidaknya mari kita bahas perkiraan jumlahnya.”\n\n\"Penghiburan maksimal yang bisa kami tawarkan adalah 10 miliar dolar.\"\n\n“10 miliar dolar? Sepertinya Anda tidak ingin bernegosiasi sekarang?”\n\nJika jumlah itu akan menjadi kompensasi, itu adalah sesuatu yang seharusnya sudah kami selesaikan sejak lama.\n\n\"Ini tawaran terbaik kami. Ini lebih dari sekadar hiburan yang kami berikan kepada Korea Selatan.\"\n\n“Jepang mengekstraksi lebih banyak dari wilayah utara Korea. Mereka mengembangkan banyak tambang dan menggunakan bijihnya sesuka mereka. Jadi, wajar jika Korea Utara menuntut kompensasi lebih besar daripada Korea Selatan.”\n\nSebenarnya, reparasi yang diterima Korea Selatan sangatlah kecil.\n\nNamun karena perbendaharaan negaranya semakin menipis, pemerintah Korea Selatan enggan mencapai kesepakatan dengan Jepang. Mereka menggunakannya sebagai uang awal untuk membangun Korea modern.\n\nKorea Utara mempunyai niat yang sama untuk menggunakan reparasi dari Jepang sebagai dana awal untuk pembangunan ekonomi mereka.\n\nUntuk mencapai hal itu, mereka perlu mengamankan sebanyak mungkin.\n\n\"200 juta dolar. Kami tidak akan menerima jumlah yang lebih sedikit. Tidak ada ruang untuk negosiasi mengenai jumlah ini. Ini adalah janji yang saya buat dengan Pimpinan Jang Seong-taek.\"\n\n“Tuan Kim Mu-hyeok, itu benar-benar mustahil. 200 juta dolar… Bukankah itu berarti mengakui klaim Korea Utara?”\n\nPada tahun 2002, Korea Utara mengeluarkan laporan yang menghitung ganti rugi dari Jepang sekitar 200 juta dolar.\n\nNamun Jepang menolak klaim tersebut.\n\n\"Saya mengerti. Tapi bukankah Anda menjanjikan hal itu sebagai harga untuk berpartisipasi dalam Perundingan Enam Pihak? Mau bagaimana lagi jika Jepang menanggung kerugian karenanya. Jika Anda tidak memulihkan hubungan dengan Korea Utara, Anda akan mengalami kerugian yang lebih besar lagi nantinya.\"\n\nKoizumi tidak bisa langsung menjawab. Dia sepertinya sedang berpikir keras.\n\nSejak ia menjadi Perdana Menteri, iklim politik di Semenanjung Korea telah berubah drastis dalam waktu singkat.\n\nKorea Selatan dan Korea Utara bergandengan tangan, dan Rusia juga melakukan hal yang sama.\n\nJika terus begini, Jepang pasti akan terisolasi di Asia Timur.\n\nSetelah jeda kontemplasi yang lama, Koizumi akhirnya berbicara dengan susah payah.\n\n\"Meski begitu, 200 juta dolar itu terlalu banyak. Mari kita puas dengan 150 juta dolar. Saya mungkin bisa mewujudkannya jika saya melampaui batasan saya. Tapi 200 juta dolar akan mendapat banyak reaksi negatif bahkan di dalam Partai Demokrat Liberal.\"\n\nBerkat menyaksikan pertarungannya dengan Hiroyuki, saya bisa memahami perjuangan yang dia hadapi.\n\nAku bisa sepenuhnya memahami posisi Koizumi, tapi kami masih perlu mendapatkan 200 juta dolar.\n\nSaat itu, telepon di sebelah Koizumi berdering.\n\n—Perdana Menteri, utusan khusus Korea Utara telah tiba.\n\n\"Biarkan dia masuk.\"\n\nTepat waktu seperti biasanya, seseorang telah tiba dari Korea Utara. Pintu terbuka, dan Moon Kyung-duk masuk.\n\n“Selamat siang, Perdana Menteri. Saya Moon Kyung-duk, dikirim atas perintah Ketua Kim.”\n\nMoon Kyung-duk dengan ringan mengangguk ke arahku sebelum menyapa Perdana Menteri.\n\nKoizumi berdiri, tersenyum, dan mengulurkan tangannya.\n\n\"Saya menerima pesan Anda. Selamat datang.\"\n\nSetelah jabat tangan, aku juga berdiri dan mengulurkan tanganku ke Moon Kyung-duk.\n\n“Senang melihatmu di sini di Jepang.”\n\n\"Juga.\"\n\nSetelah menyelesaikan jabat tangan, Moon Kyung-duk duduk di sebelah saya.\n\n“Anda telah diberi wewenang penuh dari Ketua Jang Seong-taek, kan?”\n\nMoon Kyung-duk menjawab dengan nada singkat pertanyaanku.\n\n\"Ya. Ketua Kim Mu-hyeok menyatakan bahwa Republik kita akan menindaklanjuti apa pun yang telah disepakati.\"\n\nAku mengangguk dan mengalihkan pandanganku kembali ke Koizumi.\n\n\"Utusan Khusus Moon Kyung-duk adalah Ketua Jang Ajudan terdekat Seong-taek. Meskipun perjanjian hari ini tidak resmi, apa yang kita diskusikan akan tetap utuh dalam pengaturan formal di masa depan, dan tidak ada perubahan yang dilakukan.”\n\nMendengar bahwa Moon Kyung-duk adalah ajudan terdekat Jang Seong-taek, Koizumi memandangnya lagi.\n\nAda sedikit keinginan, tapi rasa tidak percaya masih ada.\n\n“Jika Anda adalah utusan khusus dengan otoritas penuh, saya menyambut Anda. Negosiasi dengan Korea Utara selalu tidak dapat diprediksi.\"\n\nMenunjukkan kecenderungan pemerintah Korea Utara untuk mengubah posisi mereka, Moon Kyung-duk tertawa kecil.\n\n“Ketua Jang Seong-taek tidak akan bersikap seperti itu. Dan yang pertama mengubah posisi mereka adalah Jepang, bukan Republik kita.”\n\nMoon Kyung-duk berdiri tegak bahkan di depan Koizumi, tanpa ragu menyuarakan pendiriannya.\n\nKami bahkan belum memulainya, dan mereka sudah terlibat adu akal.\n\nSambil tersenyum, aku menyela di antara keduanya yang melotot.\n\n“Kita semua harus berusaha untuk maju bersama. Apa gunanya mengatasi keluhan di masa lalu? Masa lalu adalah masa lalu, dan hari ini adalah hari ini. Bukankah Korea Utara dan Jepang sudah banyak berubah? Mari kita kesampingkan keluhan masa lalu dan fokus pada masa depan.\"\n\nMoon Kyung-duk tampak tidak terkesan tetapi mengangguk, dan tetap diam sejak saat itu.\n\nKoizumi juga terlihat agak tidak puas, sedikit mengernyitkan alisnya, tapi dia tidak berkata apa-apa lagi.\n\nKarena keduanya ragu-ragu untuk berbicara, saya tidak punya pilihan selain memecah kesunyian.\n\n“Dari sudut pandang Korea Utara, jika masalah reparasi dengan Jepang terselesaikan, maka pembentukan hubungan diplomatik juga dimungkinkan.”\n\nTerkejut dengan kata-kata tak terduga itu, mata Koizumi membelalak.\n\n\"...Apakah kamu benar-benar mempertimbangkan hubungan diplomatik? Apakah itu benar?\"\n\nAku tetap diam, berbalik ke arah Moon Kyung-duk. Akan lebih efektif baginya, sebagai utusan Korea Utara, untuk menyampaikan sisanya.\n\nMemahami maksudku, Moon Kyung-duk mengangguk dan angkat bicara.\n\n\"Ya. Ketua kami Kim telah menyatakan bahwa jika masalah reparasi dari era kolonial Jepang terselesaikan, tidak ada alasan untuk tidak menjalin hubungan diplomatik dengan Jepang.\"\n\n\"Oh? Itu adalah keputusan penting yang telah Anda buat.\"\n\nAgar Korea Utara dapat tampil di kancah internasional, menjalin hubungan dengan berbagai negara sangatlah penting.\n\nNamun mereka juga ragu untuk segera menjalin hubungan dengan AS atau Korea Selatan.\n\nJadi, Jang Seong-taek memilih Jepang.\n\nBagi Koizumi, yang tidak memahami maksud sebenarnya dari Ketua Jang Seong-taek, itu terdengar seperti tawaran yang cukup bagus.\n\nAkan sulit bagi Korea Utara untuk meninggalkan simbolisme menjadikan Jepang sebagai mitra diplomatik pertama mereka setelah sekian lama menutup pintu.\n\n“Kedengarannya menarik, namun ada banyak rintangan yang harus dilewati sebelum Jepang dapat menjalin hubungan dengan Korea Utara.”\n\nMembaca yang tersirat, Koizumi menyinggung persoalan warga Jepang yang diculik Korea Utara.\n\nJepang selalu mengakui kasus penculikan yang dilakukan Korea Utara dan menuntut pengembalian sandera selama pembicaraan tingkat tinggi.\n\nNamun, Korea Utara tidak pernah sekalipun mengakui penculikan tersebut.\n\nSama seperti sebelumnya, Moon Kyung-duk berpura-pura tidak tahu dan menjawab.\n\n“Apakah Jepang mempunyai tuntutan dari kami?”\n\nMengenai penculikan warga negara Jepang oleh pemerintah Korea Utara. Tidak ada yang bisa bergerak maju tanpa menyelesaikan insiden-insiden itu.\"\n\n“…Republik kami telah berulang kali memberi tahu pemerintah Jepang bahwa hal ini tidak pernah terjadi.”\n\n“Itu terjadi pada era Kim Il-sung dan Kim Jong-il. Sekarang era Ketua Jang Seong-taek, bukan? Anda perlu menunjukkan kepada kami bahwa Ketua Jang Seong-taek berbeda dari pendahulunya.”\n\nMoon Kyung-duk menatapku bingung. Aku mengangkat bahu, memberi tanda pada Koizumi untuk berbicara.\n\n“Mengungkit masalah penculikan kali ini agak sulit, bukan? Mengakui secara resmi hal itu akan sulit, bahkan bagi Ketua Jang Seong-taek.\"\n\n“Tetapi untuk menjalin hubungan, itu harus diselesaikan. Hal ini akan menghubungkan dan menyelesaikan masalah reparasi dengan Jepang juga.”\n\nSeperti yang diharapkan, percakapan berlangsung seperti yang saya perkirakan. Saya menoleh ke Moon Kyung-duk dan bertanya.\n\n“Apakah ada yang selamat?”\n\n\"...\"\n\n“Bukankah Ketua Jang Seong-taek menyebutkan bahwa masalah penculikan akan muncul?”\n\n\"Dia memang mengatakan itu.\"\n\n\"Kalau begitu kamu pasti sudah menyiapkan sesuatu kan? Dia tidak akan mengirimmu ke negosiasi dengan tangan kosong.\"\n\nDi kehidupan saya sebelumnya, Kim Jong-il juga mengambil inisiatif untuk mengakui penculikan untuk menyelesaikan masalah reparasi dengan Jepang.\n\nMengingat kenangan itu, aku menuntutded Ketua Jang Seong-taek untuk mempersiapkan solusi terhadap masalah penculikan.\n\nJang Seong-taek tidak menanggapi dengan tergesa-gesa, mengklaim dia akan memikirkannya.\n\nNamun, saya telah memperingatkan dia bahwa kegagalan untuk menyelesaikan masalah ini akan menghalangi harapan untuk mendapatkan reparasi, jadi tentu saja dia akan menemukan solusi.\n\n\"Tuan Kim, bisakah kita meluangkan waktu sejenak untuk berdiskusi?\"\n\nMoon Kyung-duk ingin berbicara denganku secara pribadi.\n\nSaya meminta izin Koizumi.\n\n“Apakah tidak apa-apa jika saya berbicara dengan Utusan Khusus Moon Kyung-duk sebentar?”\n\nSetelah beberapa saat merenung, Koizumi mengangguk.\n\nDia kemudian menunjuk ke arah pintu yang terhubung ke kantornya dan berkata.\n\n“Saya yakin Anda bisa mengobrol di ruang tunggu.”\n\n\"Terima kasih.\"\n\nSaya membawa Moon Kyung-duk ke ruang tunggu yang terhubung dengan kantor.\n\nBegitu pintu ditutup, Moon Kyung-duk angkat bicara.\n\n“Tuan Kim, mengakui penculikan warga negara Jepang dapat menimbulkan risiko yang signifikan bagi Ketua Jang Seong-taek.”\n\n“Itukah yang dipikirkan Ketua Jang Seong-taek?”\n\n\"...\"\n\nDengan diamnya Moon Kyung-duk, saya tahu dia khawatir tentang reaksi buruk terhadap Jang Seong-taek di dalam negeri.\n\nKesetiaan yang berlebihan terkadang bisa menjadi racun.\n\n“Bagaimana pendirian Ketua Jang Seong-taek?”\n\n“…Dia menyatakan dia akan mengakuinya dan meminta maaf atas hal itu.”\n\n\"Tapi kamu bertindak sebaliknya.\"\n\n\"Ya benar sekali.\"\n\n“Apakah Anda sudah menyampaikan hal ini kepada Ketua Jang Seong-taek?”\n\n\"Ya. Aku sudah beberapa kali menyarankan untuk tidak melakukannya. Tapi dia tidak berubah pikiran.\"\n\nSuara Moon Kyung-duk mengandung campuran kekhawatiran.\n\nNamun jelas bahwa uang sebesar 200 juta dolar yang dapat diterimanya dari Jepang lebih diprioritaskan bagi Jang Seong-taek dibandingkan potensi reaksi negatif dari dalam negeri.\n\n“Tentunya, Ketua Jang Seong-taek tidak menyadari fakta itu. Saya memahami kekhawatiran Anda.”\n\n\"...\"\n\n\"Namun, jika Anda tidak mengakuinya sekarang, tidak akan mungkin untuk menutupinya tanpa batas waktu. Korea Utara telah memulai kebijakan keterbukaan. Segala rahasia dangkal akan segera terungkap. Secara resmi, Anda mungkin tidak mengakuinya, tapi itu adalah fakta yang sudah diketahui umum.\"\n\nPenculikan warga negara Jepang yang diatur oleh Korea Utara terungkap melalui pengeboman penerbangan KAL, yang dikaitkan dengan pelakunya.\n\nSejak itu, fakta-fakta rinci telah diungkap oleh para pembelot dan mantan agen Korea Utara.\n\nPemerintah Jepang yang tidak pernah sekalipun mengakui penculikan tersebut, akhirnya menyatakan bahwa memang telah terjadi penculikan warganya oleh Korea Utara.\n\n\"Hal ini tidak bisa disembunyikan selamanya. Jika keadaannya tertutup seperti sebelumnya, mereka bisa saja mempertahankan ketidaktahuan sampai akhir. Tapi sekarang tidak lagi.\"\n\n\"...\"\n\nMoon Kyung-duk hanya menggigit bibirnya, tetap diam.\n\n\"Saya melihat seberapa dalam kesetiaan Anda juga. Tapi sejujurnya, jika Anda peduli dengan kesejahteraan Ketua Jang Seong-taek, Anda harus bertindak sesuai keinginannya. Itu adalah jalan yang menguntungkan Ketua.\"\n\n\"Hah...\"\n\nMoon Kyung-duk menghela nafas dalam-dalam, keengganannya terlihat jelas.\n\n\"Apa yang akan kamu lakukan? Apakah kamu akan terus berpura-pura tidak tahu sambil mempertaruhkan reparasi dari Jepang, atau akankah kamu mengakui dan meminta maaf serta mengamankan sebanyak yang kamu bisa?\"\n\n\"Ketua Jang Seong-taek tidak ada hubungannya dengan penculikan warga negara Jepang.\"\n\n“Saya tahu. Tidak ada yang akan berasumsi Ketua Jang Seong-taek melakukan itu.”\n\n“Dimengerti. Saya akan melakukannya.”\n\nAku menepuk bahu Moon Kyung-duk untuk menghiburnya.\n\n\"Melepaskan diri dari masa lalu akan segera membuat Ketua Jang Seong-taek dihormati secara internasional. Sekarang, mari kita kembali. Tidak sopan membiarkan Perdana Menteri Koizumi menunggu sendirian terlalu lama.\"\n\nAku membawa Moon Kyung-duk kembali bersamaku.\n\nKoizumi memperhatikan kami dengan pandangan penuh pengertian, dan aku mengangguk.\n\nSetelah duduk, saya langsung ke pokok permasalahan.\n\n\"Perdana Menteri. Begini cara kita melanjutkannya. Jepang berjanji akan memberikan 200 juta dolar sebagai reparasi yang diminta oleh Korea Utara. Sebagai imbalannya, Korea Utara tidak hanya akan mengakui insiden penculikan tersebut tetapi juga memulangkan para penyintas dan menjalin hubungan diplomatik dengan Jepang.\""}