{"index": 7, "title": "Bab 8: Bab 8: Kembalinya Kim Mu-hyeok", "content": "Kehidupan sekolah yang monoton menjadi membosankan. Rutinitasnya yang khas berangkat ke sekolah, masuk kelas, pulang ke rumah, dan mempelajari berbagai mata pelajaran.\n\nDi Sekolah Menengah Teknik Dongseong, separuh dari siswa tahun ketiga sudah berangkat magang, sedangkan sisanya dibiarkan belajar mandiri untuk tes bakat akademik tanpa banyak pengawasan.\n\nSementara itu, sekolah tersebut telah menjadi domain Hong Jin-pyo, siswa pindahan tahun kedua dari Seoul.\n\nHong Jin-pyo telah menciptakan lingkaran yang belum pernah ada sebelumnya di Sekolah Menengah Teknik Dongseong, dan bahkan mulai merekrut siswa tahun pertama, meniru perilaku gangster.\n\n\"Kamu Myeong-su, kan?\"\n\nMyeong-su menatap suara di sampingnya.\n\nMurid pindahan Hong Jin-pyo menatapnya dengan senyuman tidak menyenangkan.\n\n\"Ya, ada apa?\"\n\n\"Kudengar kau dekat dengan anak itu, Mu-hyeok? Apa dia baru belajar akhir-akhir ini? Kudengar dia dulunya pembuat onar, tapi aku tidak mengenalnya.\"\n\n\"Biarkan saja. Dia bukan remaja yang mudah marah lagi. Dia sudah tenang sekarang, jadi dia tidak akan menyusahkanmu.\"\n\n\"Dia menggangguku.\"\n\n\"Biarkan saja. Kenapa main-main dengan seseorang yang mencoba belajar? Mu-hyeok tidak melakukan apa pun padamu.\"\n\nPercakapan antara Myeong-su dan Jin-pyo berlanjut hingga istirahat usai.\n\n\"Aku tidak suka ada orang yang berada di atasku, tahu. Tapi… anak-anak sepertinya lebih takut pada Mu-hyeok ini atau apa pun selain aku. Aku tidak suka itu.\"\n\n“Sudah kubilang padamu, tinggalkan dia sendirian.”\n\n\"Hei, dasar sampah Busan kecil! Siapa yang kamu lihat? Kamu akan meringkuk di sudut sambil kesal jika Mu-hyeok tidak ada. Ingin aku mencungkil matamu?\"\n\nPara antek yang berdiri di dekatnya mulai melontarkan hinaan ke Myeong-su. Setelah beberapa saat, mereka terdiam hanya dengan satu isyarat dari Jin-pyo.\n\nTapi untuk mendapatkan anak Mu-hyeok ini, menggunakanmu sebagai umpan sepertinya sempurna. Apa kejahatanmu, Myeong-su? Hanya berteman dengan Mu-hyeok. Hei, seret dia pergi.”\n\nAtas perintah Jin-pyo, anak-anak itu mulai mengepung Myeong-su. Myeong-su melawan, tapi dia terlalu kecil dan lemah untuk menang.\n\n* * *\n\nBang!\n\n“Mu-hyeok!”\n\n“Hah? Ada apa?”\n\nOrang yang menerobos pintu belakang adalah seorang anak yang berada di kelas yang sama tahun lalu dan sekarang berada di kelas Myeong-su.\n\n\"Jin-pyo membawa Myeong-su! Kurasa mereka pergi ke ruang band!\"\n\n\"Apa?\"\n\n“Dia menyebut namamu selama berhari-hari, berkelahi. Bukankah Myeong-su memberitahumu?”\n\n\"…Kotoran.\"\n\nAku berdiri sambil mengertakkan gigi.\n\nTampaknya ada beberapa hal yang tidak pernah berubah, tidak peduli seberapa keras Anda mencoba menghindarinya.\n\n\"Ruang band?\"\n\n\"Ya.\"\n\n\"Terima kasih. Aku berhutang makan padamu nanti.\"\n\n\"Cepat pergi!\"\n\nSaat saya meninggalkan ruang kelas dan menuju ke paviliun, saya melihat Hyeon-seong berlari dari ujung koridor, sepertinya telah mendengar berita tersebut.\n\n\"Mu-hyeok! Apa yang terjadi? Kenapa bajingan itu menyeret Myeong-su pergi?\"\n\n\"Mungkin karena aku. Hei, kamu anggota tim olahraga, kan? Jangan ikut campur. Jangan ambil risiko prospek kuliahmu karena suatu insiden.\"\n\n“Aku tidak peduli. Aku tidak perlu kuliah.”\n\n“Jangan bodoh.”\n\nSetelah setahun berlatih intensif, Hyeon-seong muncul sebagai atlet judo yang menjanjikan di Busan. Namun jika dia terlibat dalam insiden kekerasan pada saat genting ini, dia mungkin harus menyerah pada mimpinya.\n\nSaat saya berjalan, kemarahan yang menyelimuti pikiran saya menghilang. Kepalaku terasa sejuk, tapi hatiku terbakar.\n\n“Hah… Menghindarinya tidak akan menyelesaikan masalah.”\n\nSaya melihat kain pel di depan paviliun dan mengambilnya.\n\n“Hei, Hyeon-seong.”\n\n\"Ya?\"\n\n\"Jangan biarkan siapa pun masuk. Guru, siapa pun. Bisakah kamu melakukan itu?\"\n\n\"Bisakah kamu menanganinya sendiri?\"\n\n“Hei, aku Kim Mu-hyeok. Apakah kamu lupa siapa aku?”\n\n\"Ha, jadi Kim Mu-hyeok belum mati? Baiklah. Dan… terima kasih.\"\n\n\"Hentikan omong kosongmu. Teman tidak perlu saling berterima kasih.\"\n\n\"Tenang saja. Aku mendengar rumor kalau ayah Jin-pyo adalah orang penting.\"\n\nAku tahu, tentu saja aku tahu.\n\nBahkan ayah Myeong-su yang cukup berpengaruh di Busan pun terdiam tanpa mengintip.\n\nDimulai sebagai jaksa di Departemen Keamanan Publik Kantor Kejaksaan Agung, ia mengundurkan diri sebentar untuk menghindari gejolak, dan sekarang menjabat sebagai kepala jaksa Divisi Kriminal 2 di Kantor Kejaksaan Distrik Busan – seorang jaksa politik.\n\nAyah Hong Jin-pyo adalah seorang jaksa dari Universitas Korea, yang dianggap sebagai yang terbaik.\n\nHyeon-seong mengambil posisinya menjaga pintu masuk paviliun. Sementara itu, gagang pel saya patahkan dengan kaki saya dan membawanya masuk.\n\nRuang band di tdia ruang bawah tanah paviliun.\n\nItu disebut ruang band, tapi sekarang menjadi tempat persembunyian Jin-pyo di mana dia mengendalikan sekolah.\n\nSaat aku berjalan ke ruang bawah tanah, suara langkah kakiku dan gagang pel yang terseret di lantai bergema melalui paviliun yang sunyi.\n\nAku sampai di ruang band dan membuka pintu.\n\nBau asap rokok dan bau apek anak laki-laki langsung menyerang hidungku saat aku masuk.\n\n\"Wow, benar! Mereka bilang kalau kamu menyentuh Myeong-su, Mu-hyeok akan muncul seperti Superman, dan ini dia!\"\n\nSyukurlah, Myeong-su masih tampak sadar. Dia terlihat sangat terpukul, tapi untungnya hal itu tidak bertambah parah hingga patah kaki seperti dalam ingatanku.\n\n“Huh… Hei, kalau kamu ingin bertemu denganku, kamu bisa datang sendiri. Kenapa menyeret temanku ke sini?”\n\nHong Jin-pyo, yang duduk di ujung, menatapku dan terkekeh.\n\n“Kenapa aku melakukan itu? Haha, hanya untuk bersenang-senang saja ya?”\n\n\"Menyenangkan? Menurutmu ini lucu?\"\n\nMengabaikan kata-kataku, dia menoleh ke yang lain dan bertanya,\n\n“Pria itu berbicara bahasa Korea standar, yang sama sekali tidak cocok untuknya. Hei, bukankah Mu-hyeok dari Busan?”\n\n\"Benar. Lahir dan besar di Busan.\"\n\n“Biarkan Myeong-su pergi dan bermain denganku. Aku akan membuatnya lebih menyenangkan untukmu.”\n\nSaat itulah Hong Jin-pyo kembali padaku.\n\n\"Hah, apa ini? Kesetiaan pria Busan? Berusaha tampil keren? Hei, ada yang bawa Myeong-su ke rumah sakit.\"\n\n\"Oke.\"\n\nSalah satu dari mereka dengan hati-hati membawa Myeong-su keluar. Bahkan saat dia dibawa pergi dengan pendarahan, Myeong-su menatapku dengan tatapan khawatir.\n\n\"Siapa yang mengkhawatirkan siapa?\"\n\nSetelah Myeong-su pergi, saya berkesempatan untuk melihat-lihat.\n\nMeskipun ada beberapa wajah asing, sebagian besar adalah wajah-wajah yang kukenal. Yang asing itu tampak seperti anak kelas satu.\n\n\"Kamu di sini juga?\"\n\nCheol-gu, yang satu sekolah denganku, tersentak dan menatapku dengan gugup.\n\n“Cheol-gu, aku merasa seperti aku akan benar-benar membunuh seseorang hari ini. Keluarlah jika kamu tidak ingin mati.”\n\nCheol-gu, yang telah memperhatikan yang lain, memisahkan diri dari kelompok itu dan berkata sambil melewatiku,\n\n\"Saya minta maaf.\"\n\n\"Diam dan keluar.\"\n\nTawa meledak dari kelompok Jin-pyo, tapi Cheol-gu mengabaikannya dan melarikan diri keluar.\n\nSegera setelah Cheol-gu pergi, saya mengunci pintu.\n\n\"Oh~ Kim Mu-hyeok~\"\n\nMengabaikan nada mengejek Hong Jin-pyo, aku berbalik.\n\n\"Aku tidak peduli apakah kamu ingin berperan sebagai gangster atau tidak. Aku benar-benar berusaha untuk memiliki kehidupan sekolah yang tenang. Tapi kenapa kamu harus menggangguku ketika aku sedang mengurus urusanku sendiri? Menyeret Myeong-su ke dalam hal ini juga... Apakah hidupmu begitu membosankan sehingga kamu menginginkan cara mati yang menyenangkan?\"\n\nAku mencengkeram gagang pel yang rusak begitu keras hingga hampir retak.\n\n\"Akan kutunjukkan padamu bagaimana permainan gangster kecilmu yang menyedihkan itu berantakan. Nantikan itu.\"\n\n\"Apa? Hahahahaha! Orang ini benar-benar gila kan? Hei, lihat lenganku yang merinding! Siapa kamu, Terminator? Ini bukan film lho.\"\n\nAnak-anak di sekitar Hong Jin-pyo perlahan bangkit.\n\n“Apa yang sedang kalian lakukan? Tangkap dia!”\n\nTapi geng Hong Jin-pyo ragu-ragu, tidak terburu-buru masuk.\n\nTak seorang pun di sini kecuali si idiot Hong Jin-pyo yang tidak menyadari Kim Mu-hyeok si anjing gila. Hanya karena aku terdiam beberapa saat bukan berarti masa laluku lenyap…\n\nIni tidak seperti kita bertarung dengan pisau ikan seperti gangster sungguhan… Pertarungan tingkat sekolah menengah hanyalah… yah, pertarungan udara, bukan?\n\nHong Jin-pyo berteriak pada anak-anak yang ragu-ragu, wajahnya memerah karena marah.\n\n\"Apa yang kamu lakukan? Aku bilang tangkap dia! Apa kamu tidak tahu apa yang ayahku lakukan? Kalau bajingan itu sampai menyentuhmu, aku akan pastikan dia membusuk di penjara seumur hidup. Jangan khawatir dan tangkap saja dia!\"\n\nAkhirnya, keraguan menghilang dari mata anak-anak itu.\n\n\"Ayo pergi!\"\n\nSaat berikutnya, sekitar sepuluh dari mereka menyerbu ke arahku. Masing-masing memegang sesuatu seperti tongkat baseball atau stik drum.\n\nYang pertama menyerang adalah seorang anak yang tampak seperti anak kelas satu, seukuran Hyeon-seong. Dia mendatangiku dengan tangan kosong, mengulurkan tangan seolah ingin meraih kerah bajuku. Tuduhannya seperti banteng yang mengamuk.\n\nAku menepis tangannya yang memegang gagang pel. Pada saat yang sama, aku memukul keras jakunnya dengan punggung tanganku.\n\n\"Kek kek!\"\n\nSiapapun yang terkena pukulan di tenggorokan pasti tahu. Ini berfungsi berapa pun ukurannya.\n\nOrang lain yang mendekat berhenti sejenak, melihatnya pingsan dan berguling-guling sambil memegangi tenggorokannya.\n\n\"Ayo! Kim Mu-hyeok si anjing gila telah kembali, bajingan!\"\n\nDengan kata-kata itu, aku terjun ke tengah-tengah anak-anak yang tersisa.\n\nTongkat baseball seseorang menghantam punggungku dengan keras. Seorang anak yang terjatuh berusaha sekuat tenaga untuk meraih pergelangan kaki saya dan menjatuhkan saya.\n\nSatu pukulan untukku, dua untukmu. Secara harfiah, itu adalah pertarungan udara.\n\nSesaat kemudian\n\nSaya menghapus thaliran darah menetes di dahiku. Setelah sekitar lima menit bertarung, yang tersisa di tempat itu hanyalah erangan orang-orang yang tergeletak di lantai, darah, dan aku yang masih berdiri.\n\n\"Sial, aku sekarat di sini. Sudah lama sejak aku bertarung. Kenapa anak-anak ini begitu kejam?\"\n\nHong Jin-pyo, yang tadinya mundur, mulai mundur dengan wajah pucat.\n\n\"Hei! Jangan dekati aku! Menjauhlah!\"\n\n“Kenapa kamu begitu takut? Apakah kamu tidak percaya diri saat memanggilku?”\n\nMataku perih, mungkin karena darah masuk ke dalamnya. Saya terus menyekanya dengan tangan saya.\n\nTapi tanganku juga berlumuran darah, jadi tidak banyak membantu.\n\nKarena tidak ada tempat lagi untuk mundur, Hong Jin-pyo mulai mengoceh.\n\n\"Jangan sentuh aku! Nanti kau benar-benar membusuk di penjara! Aku salah, oke? Aku tidak akan mengganggumu dan teman-temanmu lagi. Kita berhenti di sini saja.\"\n\n“Hahaha, kamu seharusnya melakukan itu dari awal.”\n\nSaya tidak yakin apakah dia mengancam atau memohon.\n\n\"Hei, ayahku seorang jaksa. Seorang kepala jaksa! Kamu mungkin tidak mengetahui hal ini, tapi seorang kepala jaksa bisa membuat orang sepertimu membusuk di penjara seumur hidup. Mari kita berhenti di sini. Jika kita berhenti sekarang, aku juga tidak akan mengajukan tuntutan.\"\n\n\"Jaksa? Apa gunanya jaksa atau hakim saat ini? Tinju lebih dekat dari hukum, bukankah itu sebabnya kamu memanggilku kemari?\"\n\nMeraih dagunya yang gemetar, aku berkata sambil tersenyum,\n\n\"Jin-pyo, ayo kita kalahkan dulu.\"\n\n\"…Jangan.\"\n\nMengabaikannya, aku menampar pipinya beberapa kali.\n\nDarah menetes dari mulut Jin-pyo saat kepalanya tersentak ke samping. Pipi dalamnya pasti pecah.\n\n“Ini untuk mengalahkan Myeong-su yang baik hati. Kamu lolos dengan mudah, kan?”\n\nKali ini, aku memukul pipi satunya.\n\n“Ini untuk menyeretku keluar ketika aku sedang mengurus urusanku sendiri.”\n\nTiba-tiba terdengar keributan di luar ruang band.\n\nSepertinya seseorang mencoba mendobrak pintu karena tidak bisa dibuka.\n\n\"Sepertinya ada orang di sini. Aku harus bergegas. Terakhir, ini untuk pergelangan kaki Myeong-su yang kamu hancurkan.\"\n\nAku meraih lengannya. Mata Jin-pyo mulai bergetar dengan cepat.\n\nPria itu memohon padaku dengan wajahnya yang kacau karena pemukulan,\n\n“Tolong jangan… Tolong jangan lakukan ini…”\n\n\"Makanlah dengan tangan kirimu seumur hidupmu.\"\n\nRetakan!\n\nDengan suara yang aneh, lengan Jin-pyo ditekuk ke belakang.\n\n\"Aaargh! Aaah! Aaaaaah...\"\n\nSaat itu, pintu ruang band didobrak hingga terbuka. Guru dan Hyeon-seong masuk.\n\nAdegan di depan mereka: lebih dari sepuluh siswa tergeletak di lantai, Hong Jin-pyo berguling-guling sambil berteriak, dan aku, berlumuran darah dari ujung kepala sampai ujung kaki, tersenyum seolah aku baru saja kembali dari neraka.\n\nSemua orang sepertinya kehilangan kata-kata.\n\nAku menundukkan kepalaku ke arah Viper, yang sedang menatapku.\n\n\"Maaf, Guru.\""}