{"index": 70, "title": "Bab 71: Bab 71: Perebutan Kekuasaan yang Berlangsung", "content": "Mulai sekarang, Mu-hyeok adalah penerusku.\n\nDi kehidupan saya sebelumnya, saya baru diangkat menjadi penerus setelah lulus universitas dan berjuang dalam waktu yang lama.\n\n“Mulai sekarang, Mu-hyeok adalah penerusku,” kataku.\n\nMeski tidak diakui secara resmi, sebagian besar orang yang memiliki hubungan dengan kakek saya sudah menganggap saya sebagai pewarisnya.\n\nNamun, pengumuman tersebut dalam acara kumpul keluarga memiliki bobot yang berbeda.\n\nItu berarti mewariskan segalanya kepada cucuku, dan bukan kepada sembarang cucu, melainkan kepada Kim, bukan kepada Cheon.\n\n“Aku akan berbagi tanggung jawab dengan yang lain, tapi jangan serakah. Jika kamu melakukannya, aku mungkin akan mengambil kembali apa yang telah kuberikan padamu.”\n\nReaksi ketiganya berbeda.\n\nCheon Ji-won, yang terlihat sedih, memasang ekspresi sedikit berubah. Cheon Ji-soo tetap tenang, sementara Cheon Ji-young tampak sangat bahagia untukku.\n\n“Selamat, Mu-hyeok oppa!”\n\nUcapan selamat yang tulus dari Cheon Ji-young sangat kontras dengan ucapan terima kasih resmi Ji-won karena pengawasan sang kakek.\n\nDengan itu, pertemuan keluarga kami untuk ulang tahun kakek berakhir.\n\nKakek pergi duluan bersama Kepala Ha, dan Ji-young menyusul. Ji-won meninggalkan hotel, ekspresinya masih berubah.\n\nTapi Cheon Ji-soo menghentikanku, ingin mengambil waktu sejenak.\n\n\"Jadi, beginilah akhirnya?\"\n\nAku tidak menjawab, hanya menatap wajah Ji-soo.\n\n“Kamu akan menepati janjimu, kan? Kamu tidak lupa kamu berjanji untuk membantuku mengambil Il-sung?””\n\nReaksinya sangat berbeda dengan reaksi Ji-young.\n\nTapi tidak mungkin Ji-soo tidak menyadari tindakan Cheon Su-man.\n\n“Tindakan ayahku bukan tanggung jawabku. Saya hanya berharap kontrak kami tetap tidak terpengaruh karena hal itu.\"\n\nAku tidak percaya keberanian di wajah Ji-soo.\n\n\"Paling tidak, kamu harus mengatakan sesuatu seperti, 'Aku minta maaf atas perbuatan ayahku terhadap bibiku.'\"\n\n“Saya tidak mengetahui hal itu. Mengapa saya harus meminta maaf? Saya bukan ayah saya, dan dia sudah menghadapi hukuman yang cukup berat. Bukankah cukup bahwa dia tidak akan pernah bisa kembali ke Korea selama kakeknya masih hidup?”\n\nTadinya kukira Ji-soo licik, tapi ternyata dia jauh dari itu.\n\nJika ya, dia setidaknya akan berpura-pura meminta maaf untuk menenangkanku dan mendapatkan sesuatu sebagai balasannya.\n\n\"Apakah itu tidak cukup?\"\n\n“Janji tetaplah janji. Aku yakin kamu akan menyimpannya.\"\n\nTerlepas dari cemoohanku, Ji-soo berdiri seolah tidak ada lagi yang ingin dia katakan.\n\nMenurut dia, apa yang akan berubah dengan bertindak tanpa malu-malu?\n\nSaya melihat sosoknya yang mundur, tenggelam dalam pikiran.\n\n'Dia berencana menikamku dari belakang sambil berpura-pura membantu... tapi aku tidak akan membiarkan dia mendapatkan apa pun.'\n\nAku mengumpulkan pikiranku dan berdiri.\n\nSaat itu, telepon saya berdering.\n\n“Ini Kim Mu-hyeok.”\n\n― Hei, ayo kita minum. Aku di klub malam hotel.\n\nItu adalah Ji-won, yang telah pergi lebih awal.\n\n'Saudara-saudara ini benar-benar hebat.'\n\nAku menghela nafas saat aku mempertimbangkan untuk mengabaikannya, tapi aku penasaran dengan apa yang dia katakan.\n\nSaya menuju ke klub malam dan memberi tahu nama pelayan Ji-won; dia langsung mengenalinya dan membawaku masuk.\n\nBegitu masuk, saya menemukan Ji-won sedang minum sendirian.\n\n\"Kenapa kamu menelepon? Kami tidak sedekat itu untuk minum bersama.\"\n\n“Duduk saja; jangan membuatku berdiri sendiri.\"\n\nTanpa sepatah kata pun, Ji-won menuangkan minuman untukku dan terus minum dalam diam.\n\nDia sepertinya hendak mengatakan sesuatu tapi malah terus menenggak minumannya.\n\nIni bukanlah Ji-won yang kukenal—begitu arogan dan meremehkan.\n\n“Saya benar-benar tidak tahu tentang kejadian dengan bibi saya. Aku benar-benar minta maaf.\"\n\nSetelah jeda yang lama, kata-kata itu akhirnya keluar.\n\n\"Apa?\"\n\n“Saya minta maaf. Sial, meskipun aku adalah sampah, itu tidak benar.\"\n\nSaya tidak pernah menyangka Ji-won akan meminta maaf.\n\nApa niat sebenarnya dia?\n\n“Saya tidak meminta maaf. Aku hanya ingin mengatakannya di depanmu.\"\n\nJi-won tidak mengatakan sepatah kata pun.\n\nMelihat dia telah menyelesaikan karyanya, aku diam-diam bangkit untuk pergi.\n\n'Cheon Ji-won dan Cheon Ji-soo…'\n\nSaya tidak dapat mengatur pikiran saya sampai saya tiba di rumah di Pyeongchang-dong.\n\n“Ji-won dan Ji-soo tidak akan menjadi pesaingku lagi. Jangan biarkan keinginan balas dendammu menguasaimu terhadap mereka.\"\n\nKakek sepertinya berpikir bahwa setelah kematiannya, aku mungkin akan membalas dendam terhadap mereka.\n\nDalam situasi di mana saya sudah menjadi ahli waris, mengumpulkan keluarga untuk mengumumkan bahwa itu adalah pesan yang ditujukan kepada saya, bukan mereka. Itu berarti membiarkan mereka begitu saja, karena saya tidak akan bisa melakukan apa pun.\n\n\"Dimengerti.\"\n\n\"Bagus, aku mengandalkanmu.\"\n\nKakek menyesap cangkirnya dan mengganti topik pembicaraan.\n\n\"Apakah kamu masih melihat cucu Ketua Songeh?\"\n\nDia tersenyum sambil meletakkan cangkirnya.\n\n\"Belum?\"\n\n“Tidak, kita sudah bertemu beberapa kali.”\n\n\"Bawa dia kemari lain kali.\"\n\n“Kami belum sampai pada tahap itu.”\n\n\"Aku perlu menemuinya setidaknya sekali. Namanya Song Hyun-ji, kan?\"\n\n\"Ya.\"\n\n\"Karena kamu bilang 'belum', sepertinya kamu punya perasaan padanya.\"\n\nSetelah pertemuan pertama di rumah Ketua Song, saya bertemu dengannya beberapa kali lagi.\n\nSemakin aku bertemu dengannya, semakin aku menyukainya.\n\n\"Lain kali aku merasa siap untuk memperkenalkannya, aku akan melakukannya.\"\n\n“Aku tidak tahu kapan waktuku akan tiba… Aku ingin melihatmu menikah sebelum itu.”\n\n“Kakek…”\n\nDia sepertinya menikmati reaksi bingungku, sambil tertawa kecil.\n\n\"Hanya karena saya mengatakan kepada keluarga bahwa saya akan menyerahkan segalanya bukan berarti saya memberikan semuanya.\"\n\nItulah yang saya inginkan.\n\nSelama krisis IMF, ada beberapa hal yang perlu saya lakukan sambil bersembunyi di belakang kakek saya.\n\n“Jangan tinggalkan pasar pinjaman swasta. Harus ada cahaya dan bayangan. Tidak peduli bagaimana waktu berubah, aturan itu tidak pernah berubah. Setiap orang harus melakukan bagian mereka agar negara dapat berfungsi.\"\n\n\"Ya, Kakek.\"\n\n* * *\n\nDi pinggiran Provinsi Gyeonggi, di sebuah rumah tua yang luas,\n\nsuara seorang lelaki tua terdengar samar-samar.\n\nSepertinya dia sedang berbicara dengan seseorang yang memiliki status penting, berulang kali menjawab dengan 'Ya' dalam bahasa Jepang.\n\nSetelah menutup telepon, wajah lelaki tua itu memerah.\n\nDia melangkah keluar ruangan, dan di aula besar, orang-orang berlutut di kedua sisi.\n\nLelaki tua itu berjalan melewati mereka dan mengambil tempat duduknya di posisi utama.\n\n“Apa yang sedang dilakukan semua orang?”\n\nSuaranya ternyata sangat keras untuk anak seusianya.\n\nTidak ada yang menjawab.\n\nSemua orang menundukkan kepala dan tetap diam.\n\nApakah Perdana Menteri benar-benar tidak mau berubah pikiran?\n\nPria yang disebut sebagai Perdana Menteri mengangkat kepalanya.\n\n“Ketua, tidak peduli seberapa keras kami mencoba membujuknya, dia menolak untuk mendengarkan.”\n\nOrang tua itu tidak lain adalah ketua Grup Cheongpung.\n\n“Dengan menolak usulan Jepang, menurutnya apa keuntungannya dengan bersikap begitu keras kepala?”\n\n\"Saya minta maaf.\"\n\n\"Cih… Tak kusangka orang yang kita dukung menjadi presiden akan menusuk kita dari belakang seperti ini...\"\n\n\"Itu adalah pilihan yang tidak bisa dihindari. Jika kami tidak memilihnya, oposisi akan mengambil alih.”\n\nKetua mencubit pangkal hidungnya, tampak gelisah.\n\n“Huh… Jadi mereka berencana menghancurkan gedung Gubernur Jenderal Korea, peninggalan Kekaisaran Jepang, pada hari peringatan gencatan senjata?”\n\nMeskipun ia menggunakan istilah 'peringatan gencatan senjata' dan bukan 'Hari Pembebasan', tidak ada seorang pun yang mengajukan keberatan.\n\nHentikan dia dengan cara apa pun yang diperlukan!\n\n“Tidak mungkin. Siapapun yang menentang akan dikesampingkan atau mengundurkan diri. Mereka bertahan hanya melalui dukungan publik.\"\n\n“Menemukan solusi adalah tanggung jawab Anda.”\n\nTidak ada yang bisa menjawab, hanya keringat dingin yang mengucur di alis mereka.\n\nSiapa yang bisa menghentikan presiden menikmati lebih dari 80% dukungan publik?\n\nOrang tua itu mendecakkan lidahnya karena ketidakpuasan.\n\n“Kami seharusnya bertindak ketika kami mempunyai kesempatan untuk menyingkirkan rival kami. Itu adalah sebuah kesalahan.\"\n\nHanahoe adalah salah satu faksi dalam Grup Cheongpung.\n\nMereka punya cara yang tepat untuk menekan Presiden dengan menggunakan kekuatan militer, namun sebelum mereka bisa bereaksi, perombakan besar-besaran militer membuat mereka tidak mempunyai kesempatan untuk bertindak.\n\nSaat itulah Presiden mulai bergerak sesuai keinginannya sendiri.\n\nKerutan di dahi lelaki tua itu semakin dalam, dan suasana menjadi semakin berat.\n\nPada saat itu, seorang pria di seberang Perdana Menteri angkat bicara.\n\n\"Um... Ketua,\" katanya.\n\nKetua memandangnya dengan tatapan tidak tertarik.\n\n\"Yah, Kim Do-seong, apakah kamu tidak ingin mengatakan sesuatu? Suruh Jaksa mengungkap segala korupsi yang ada di sekitar Presiden.\"\n\n“Jaksa Agung setia kepada Presiden, dan sebagai wakil jaksa belaka tanpa kekuasaan nyata, tidak ada yang bisa saya lakukan kecuali Jenderal mengundurkan diri.”\n\n“Sudah dua tahun sejak pembongkaran dibicarakan, dan selama itu belum ada yang berhasil mempengaruhi keinginan Presiden. Apa yang kalian semua lakukan? Mereka bilang Jepang akan menanggung semua biayanya, tapi kamu bahkan tidak bisa mengaturnya?”\n\nSemua orang menundukkan kepala, tidak mampu menjawab.\n\n“Apa yang akan kita lakukan mengenai hal ini?”\n\nSuara decak lidah bergema di ruangan itu.\n\nKetua Lee Yong-hyun dari Grup Cheongpung, seperti yang diharapkan Kim Mu-hyeok, terlalu sibuk dengan masalah pembongkaran kantor Gubernur Jenderal untuk memperhatikan Kim Mu-hyeok.\n\n* * *\n\nAgustus telah tiba.\n\nSaya melakukan perjalanan ke AS untuk menyelaraskan dengan jadwal IPO Netscape.\n\nWajah Han Gyeong-yeong, yang casaya untuk menyambut saya di bandara, telah berubah tanpa bisa dikenali lagi.\n\n\"Hei~ Mu-hyeok!\"\n\nDia bergegas menghampiriku dan memelukku erat.\n\n\"Sudah lama sekali!\"\n\n\"Kamu juga banyak berubah!\"\n\n\"Ayo pergi sekarang.\"\n\nSaya naik limusin yang telah disiapkan Han Gyeong-yeong.\n\n\"Bagaimana kabarmu? Aku sudah menyiapkan segalanya untuk kedatanganmu!\"\n\nInteriornya yang luas memungkinkan kami bersantai dan mengobrol dengan nyaman.\n\n“Bagaimana persiapan IPO-nya?”\n\n\"Tidak ada masalah sama sekali. Harga penawaran awal ditetapkan sebesar $14, namun menjadi sangat panas sehingga kami menaikkannya menjadi $28.\"\n\nTidak ada bedanya dengan sejarah Won.\n\n\"Berapa keuntungan yang kita harapkan jika kita mencairkan $40?\"\n\n\"Kira-kira sekitar $1 miliar. Apakah Anda berencana menguangkannya?\"\n\nMeskipun pada akhirnya akan naik ke puncak $80, tidak ada alasan untuk bertahan.\n\nBagaimanapun, itu ditakdirkan untuk dibayangi oleh MS.\n\n\"Lupakan saja. Beritahu Anderson untuk bernegosiasi agar kita bisa menjual saham kita seharga $40 segera setelah pencatatan. Jika dia menolak, biarkan dia yang menanganinya sendiri.\"\n\n\"Mengerti.\"\n\nKarena pengemudi, kami tidak dapat mendiskusikan hal penting.\n\nBaru setelah kami tiba di rumah Han Gyeong-yeong kami dapat secara serius mendiskusikan pendirian perusahaan cangkang.\n\n\"Seberapa jauh jarak kita?\"\n\n“Sekitar 30%? Saya pikir kita harus menyelesaikannya tahun depan.”\n\nIni memakan waktu lebih lama dari yang saya perkirakan.\n\n\"Apakah kita sudah melunasi Yennya?\"\n\n“Ya, kami melikuidasinya beberapa hari yang lalu. Hasilnya melebihi 300%.”\n\nDengan bertambahnya jumlah, sulit untuk mendapatkan pengembalian seperti sebelumnya.\n\nBagus sekali.Berapa nilai total asetnya?\n\n\"Jangan kaget; jumlahnya $82 miliar. Ha ha, kamu adalah orang terkaya di dunia sekarang.\"\n\n\"Saya harap ini tidak bocor? Kalau soal Peso, saya tidak punya pilihan selain go public, tapi Yen diinvestasikan pada produk yang sudah ada.\"\n\n\"Mungkin? Tapi menurut saya pemerintah AS menyadarinya.\"\n\n$82 miliar adalah uang yang banyak; bahkan dengan nilai tukar 800 Won, jumlahnya mendekati 70 triliun.\n\nNamun mengklaim gelar orang terkaya masih dipertanyakan; ada terlalu banyak orang kaya yang tersembunyi di dunia.\n\n\"Bubarkan semuanya kecuali $20 miliar. Berapa banyak divisi yang akan Anda buat sebelum melakukan konsolidasi?\"\n\n\"Tugas ini akan dikelola oleh tim saya, namun saya berencana membaginya menjadi sekitar 500 unit dan kemudian mengkonsolidasikannya menjadi dua belas perusahaan dengan masing-masing perusahaan senilai $5 miliar.\"\n\n\"Itu terlalu kecil; tambah. Bagi jadi ribuan, lalu konsolidasi jadi tiga belas perusahaan. Salah satunya adalah dana gelap milikku.\"\n\n\"Wow, biayanya akan sangat besar!\"\n\n“Lebih baik menghemat biaya daripada membuatmu membusuk di penjara seumur hidup.”\n\nHan Gyeong-yeong melambaikan tangannya dengan ngeri.\n\n\"Jangan menakutiku seperti itu. Jangan mengeluh lagi nanti jika biayanya terlalu tinggi; aku akan menggunakan jumlah yang besar.\"\n\n\"Ha ha ha.\"\n\nSetelah percakapan kami, Han Gyeong-yeong keluar, menyuruhku istirahat dengan baik.\n\nDi ruangan yang ditinggalkan bersama Manajer Ma, wajahku menjadi dingin seolah aku sudah lama tidak tersenyum.\n\n\"Apakah kamu kenal seseorang yang bisa dipercaya? Aku butuh seseorang dengan latar belakang tentara bayaran yang bisa berperan sebagai pengawal dan pengawas, sebaiknya bukan orang Korea tapi orang Amerika.\"\n\n\"Aku akan memeriksanya.\"\n\n“Jangan khawatir tentang uang; temukan seseorang yang dapat Anda percayai yang tidak akan membocorkan rahasia kepada Han Gyeong-yeong.”\n\nSaya ingin mempercayai Han Gyeong-yeong; tidak, aku ingin percaya padanya.\n\nNamun saya memahami lebih baik dari siapa pun betapa mengerikannya uang.\n\nTidak perlu mencari jauh-jauh. Di Amerika Selatan atau Asia Tenggara, Anda bisa membayar $1.000 untuk membunuh seseorang. Nyawa manusia bisa ditukar dengan satu juta Won saja.\n\nJika Han Gyeong-yeong menjadi mangsa monster bernama uang dan mengkhianati kepercayaanku… Aku akan membuangnya.\n\n* * *\n\nAkhirnya Netscape go public di NASDAQ. Mulai dari $28, mencapai puncaknya pada $78 tetapi ditutup pada $57.\n\nSaat Anderson bersulang dengan staf perusahaan, Han Gyeong-yeong menuangkan air dingin pada perayaan tersebut.\n\n\"Anderson, kami berencana melikuidasi semua saham yang kami miliki. Apakah Anda tertarik untuk mengakuisisinya dengan harga $60 per saham?\"\n\nMeskipun saya menyarankan untuk menjual dengan harga $40, Han Gyeong-yeong bahkan lebih kejam dalam hal uang."}