{"index": 700, "title": "Bab 701: Cucu Jenius Raja Pinjaman - Episode 701", "content": "Menurutku, ini bukan waktunya untuk marah\n\nMata Koizumi terbuka lebar seolah-olah akan menangis karena saranku.\n\n\"Anda mengakui penculikan tersebut dan mengirim kembali korban yang masih hidup? Apakah itu benar?\"\n\nDia tampak sangat terkejut, seolah-olah dia tidak pernah mengira akan terjadi sejauh ini.\n\nKoizumi kemungkinan besar mengemukakan masalah penculikan hanya untuk mengurangi kompensasi, jadi reaksi seperti itu sepenuhnya bisa dimengerti.\n\n“Tidakkah kita semua mengetahui hal ini, meskipun Korea Utara menolak mengakuinya? Mari kita berhenti berusaha menutupi langit dengan telapak tangan dan bergerak maju secara konstruktif.”\n\nTapi Koizumi mendesak jawaban Moon Kyung-deok, bukan jawabanku.\n\n\"Utusan khusus akan memberi tahu Anda. Apakah yang dikatakan Ketua Kim Moo-hyuk benar? Ketua Jang Song-taek secara pribadi mengakui penculikan warga negara kami dan berjanji akan mengembalikan para korban yang masih hidup.\"\n\n\"······Sejujurnya, saya tidak tahu banyak tentang hal itu. Ketua Dewan Negara mengatakan dia juga mengetahuinya beberapa waktu lalu. Itu sebabnya dia memerintahkan penyelidikan penuh. Dia mengatakan jika penculikan warga negara Jepang itu benar, dia akan mengakuinya dan meminta maaf.\"\n\nSenyum muncul di wajah Koizumi.\n\nSebaliknya, Moon Kyung-deok terus berbicara dengan wajah kaku.\n\n“Jika orang yang selamat ditemukan melalui penyelidikan menyeluruh, Anda mengatakan akan mengirim mereka kembali ke Jepang. Jika mereka menikah di Republik kita, Anda bahkan berencana untuk mengirim keluarga mereka ke Jepang bersama mereka, sesuai dengan keinginan bebas mereka.”\n\nTidak diketahui apakah masih ada yang selamat.\n\nNamun jika para korban penculikan mempunyai keluarga, saya terkejut ketika mereka mendengar bahwa mereka akan memulangkan keluarga mereka juga.\n\nBahkan Kim Jong-il di kehidupan sebelumnya tidak melakukan hal itu.\n\nIa tidak memulangkan para penyintas, melainkan mengirim mereka ke Jepang dalam bentuk repatriasi sementara. Namun para korban yang kembali sementara tidak kembali.\n\nKemudian, pemerintah Jepang membawa keluarga korban tambahan kembali ke Jepang melalui negosiasi tambahan, namun Korea Utara menjadi marah dan menghentikan negosiasi lebih lanjut.\n\nMereka bahkan mengkritik pemerintah Jepang yang mengingkari janjinya dengan tindakan para korban penculikan yang tidak kunjung kembali.\n\n\"Apakah itu······. benar? Apakah Ketua Jang Song-taek sendiri yang mengatakan itu?\"\n\n\"Ya. Itulah yang dikatakan sendiri oleh Ketua Dewan Negara. Dia telah memerintahkan penyelidikan menyeluruh dan melakukan yang terbaik untuk menemukan orang yang selamat.\"\n\n“Jadi maksudmu memang ada penculikan?”\n\n\"······.\"\n\n“Silakan terus berbicara tanpa henti, Utusan Khusus.”\n\nKoizumi terus menanyai Moon Kyung-deok.\n\nMoon Kyung-deok ragu-ragu sejenak lalu menghela nafas dan berkata.\n\n\"Itu memang terjadi. Ada fakta bahwa beberapa pasukan dari Biro Pengintaian Departemen Staf Umum, Departemen Operasi, dan Departemen Investigasi Intelijen Eksternal bersekongkol dengan Asosiasi Umum Penduduk Korea di Jepang untuk menculik warga negara Jepang dan membawa mereka ke Korea Utara.\"\n\nMendengar kata-kata itu, Koizumi membanting meja dengan keras.\n\n\"Ini kejahatan, kejahatan! Beraninya kamu menculik warga negaramu sendiri!\"\n\nAku melangkah maju untuk menenangkan Koizumi.\n\n“Perdana Menteri, saya rasa ini bukan waktunya untuk marah.”\n\nTerlepas dari protesku, Koizumi bahkan tidak menoleh dan tetap menatap Moon Kyung-deok.\n\nDia memelototi Moon Kyung-deok dengan mata penuh racun dan berbicara dengan suara penuh amarah.\n\n\"Presiden Kim Moo-hyuk. Ini kejahatan. Bagaimana Anda bisa menculik orang Jepang kami?\"\n\nIklan\n\n“Bukankah ini sesuatu yang sudah kamu ketahui?”\n\n\"Saya mengetahuinya. Namun ini adalah masalah yang berbeda jika Korea Utara mengakuinya secara langsung.\"\n\n\"Itu belum diakui secara resmi. Tenang saja.\"\n\n“Lihat ini, Presiden Kim Mu-hyeok.”\n\nKoizumi berhenti memelototi Moon Kyung-deok dan menoleh ke arahku untuk menatapku.\n\nLihat ini? Dia menatapku seperti itu juga. Aku memutar bibirku dan mengangkat salah satu sudut mulutku.\n\n\"Perdana Menteri, saya pikir Anda terus salah memahami sesuatu. Apakah Anda akan menyerah pada negosiasi atau apa pun? Korea Utara tidak perlu menyesal saat ini. 20 miliar dolar? Saya dapat mengumpulkan investor dan menginvestasikan uang sebanyak itu.\"\n\nJika saya mengatakan mari berinvestasi di Korea Utara sekarang juga, akan ada banyak orang yang bergegas menginvestasikan uang mereka.\n\nDream High, dan statusku sangat unik.\n\nSaya hanya melakukan hal menjengkelkan ini karena saya tidak ingin membagi buah tersebut dengan orang lain.\n\n\"Jujur saja. Konyol kalau Perdana Menteri begitu marah saat ini. Jika menculik beberapa orang Jepangle dianggap kejahatan, lalu apa yang dilakukan Jepang terhadap orang Korea di masa lalu? Bukankah mereka melakukan wajib militer paksa, wanita penghibur, dan hal-hal lain yang tidak dapat diterima oleh manusia?”\n\n\"Apa katamu?\"\n\n“Anda masih belum mengakui adanya wanita penghibur atau kerja paksa? Anda hanya secara samar-samar meminta maaf atas pemerintahan kolonial Jepang di Korea, dan Anda tidak menunjukkan sikap resmi dalam situasi tertentu. Jika mengungkit masa lalu justru merugikan Jepang. Mari kita mencobanya. Apakah Anda akan puas jika Korea Selatan dan Korea Utara bergandengan tangan dan menuntut permintaan maaf yang pantas?”\n\nKoizumi tersentak ketika dia ditegur dengan suara dingin.\n\n\"Bukankah aku sudah memberitahumu dengan jelas? Mari kita tinggalkan masa lalu dan maju bersama. Tapi kenapa kamu begitu marah atas penculikan beberapa orang Jepang? Bukankah kamu bilang kamu akan menemukan yang selamat dan mengembalikan mereka? Bukankah kamu bilang kamu akan mengakui kesalahanmu dan meminta maaf?\"\n\nSebenarnya, isu penculikan orang Jepang bukanlah persoalan kecil.\n\nTapi lucu juga kalau Jepang bereaksi negatif terhadap sikap Korea Utara yang ingin mengubur masa lalu.\n\n\"Perdana Menteri, lakukan satu hal saja, satu hal saja. Jika Anda serakah, Anda akan kehilangan kedua kelinci tersebut. Normalisasikan hubungan dengan Korea Utara, atau tinggalkan tempat ini dan isolasi diri.”\n\nAku menutup mulutku setelah mengatakan itu. Aku melipat tanganku, duduk lebih dalam di kursiku, dan menunggu jawaban Koizumi.\n\nKoizumi hanya terus memelototiku dan tidak membuka mulutnya.\n\nMoon Kyung-deok pun menunggu jawaban Koizumi dengan postur tegak tanpa berkata apa-apa.\n\nSaya sudah tahu kalau Koizumi sedang mencoba trik diplomasi canggih dengan sengaja membuat marah demi mendapatkan keuntungan lebih.\n\nTapi Koizumi harus hadir sepenuhnya dalam negosiasi ini.\n\n“Pasti membuat frustasi karena kelompok masyarakat terkait sudah terbentuk. Mereka terus-menerus menuntut pemerintah Jepang mengungkapkan kebenaran.'\n\nEkspresi wajah dan akting suara Koizumi sangat menakjubkan sehingga Anda mungkin salah mengira dia benar-benar marah.\n\nMasalahnya adalah saya sangat marah padahal situasinya tidak tepat.\n\nSekarang semua bukti dan kesaksian menunjukkan fakta bahwa ada penculikan terhadap warga negara Jepang, maka kita tidak perlu terlalu khawatir.\n\nMeski belum ada pernyataan resmi, pemerintah Jepang, pemerintah Korea Selatan, bahkan Amerika Serikat terus menerus meminta Korea Utara mengungkap kebenaran atas insiden penculikan tersebut.\n\n\"······Jika Anda membatalkan kursi ini, Anda tidak akan mendapat kompensasi apa pun.\"\n\n“Tentu saja, dari sudut pandang Korea Utara, yang perlu mengembangkan perekonomiannya, $20 miliar akan seperti setetes hujan di musim kemarau. Namun jika kita menuntut lebih, Korea Utara akan menolak meja perundingan. Bahkan jika aku tidak melakukan itu. Korea Utara mengajukan permintaan yang sah saat ini.\"\n\nSetelah memberikan jawaban singkat atas kata-kata Koizumi, aku menoleh dan bertanya pada Moon Kyung-deok.\n\n“Apakah Ketua Jang Song-taek telah menyiapkan hal lain sebagai hadiah terpisah?”\n\n\"tidak ada.\"\n\n\"Apakah kamu yakin tidak ada?\"\n\n\"Ya. Dia menyatakan bahwa jika kita tidak mendapatkan hasil apa pun hari ini, kita tidak akan pernah duduk di meja perundingan dengan Jepang lagi.”\n\nIklan\n\nSaya tidak tahu apakah Jang Song-taek benar-benar mengatakan itu, tapi setidaknya saya tahu bahwa pemikiran cepat Moon Kyung-dok tidaklah buruk.\n\nDia menyadari kalau aku menekan Koizumi dan bernapas selaras denganku.\n\nItu sebabnya Jang Song-taek menghargainya.\n\n“Ketua Jang Song-taek mengatakan dia belum menyiapkan apa pun lagi. Apa yang harus kita lakukan?\"\n\n\"······.\"\n\n\"Haruskah aku bangun seperti ini? Saya tidak menyesal.\"\n\nKoizumi menatapku dengan mata bimbang.\n\nSepertinya dia mencoba membaca sesuatu dari mataku, tapi dia tidak bisa menemukan apa pun.\n\nSaya tulus.\n\nSeperti yang kukatakan padanya, aku tidak menyesal jadi tidak peduli apa yang terjadi nanti.\n\nMasalah wilayah pertambangan ke-7 sudah disepakati, dan hak Korea Utara atas kompensasi dari Jepang adalah bonus.\n\nKekuatan perlahan terkuras dari mata Koizumi.\n\n\"Ah. Kamu memberi terlalu banyak tekanan padaku.\"\n\nKoizumi menghela nafas, berpura-pura menahan amarahnya, dan terus berbicara.\n\n“Merupakan prioritas bagi Ketua Jang Song-taek untuk secara pribadi dan resmi mengakui penculikan tersebut dan memulangkan para penyintas. Jika dia melakukannya, saya akan menerima kompensasi sebesar $20 miliar.\"\n\nSaya menyarankan agar kita bersikap diplomatis, tetapi Anda bertindak seperti orang bodoh. Aku menggelengkan kepalaku dan berbicara dengan tegas.\n\n“Itu tidak mungkin.”\n\n“Presiden Kim Mu-hyeok!”\n\nKoizumi menaikkan suaranyace lagi. Melihatnya, saya berbicara dengan tenang.\n\n“Jika kami mengaku menculik orang Jepang dan meminta maaf, apa reaksi masyarakat Jepang? Mereka akan menuntut kami menjalin hubungan diplomatik dan membayar ganti rugi atas apa yang terjadi pada masa penjajahan Jepang. Tentu saja mereka tidak akan merasa senang dengan hal itu.”\n\n“Tapi bukankah insiden penculikan itu terjadi saat Ketua Jang Song-thaek masih menjadi penguasa?”\n\nYang penting adalah fakta bahwa Korea Utara menculik orang-orang Jepang, tetangga mereka. Orang yang memukul mereka mungkin akan lupa seiring berjalannya waktu, tetapi orang yang dipukul tidak akan pernah lupa. Itu adalah sifat manusia.”\n\nAlasanku mengatakan ini adalah karena hal seperti ini sudah terjadi di kehidupanku yang lalu.\n\nKetika Korea Utara secara resmi mengakui penculikan warga Jepang dan meminta maaf, media dan publik Jepang mengecam keras Korea Utara.\n\nPemerintah Korea Utara mengambil beberapa langkah perdamaian untuk mencoba menenangkan sentimen Jepang yang semakin memburuk terhadap Korea Utara, namun kritik tersebut malah semakin memburuk.\n\nSerangan balasan semakin kuat, tidak hanya berdampak pada Korea Utara tetapi juga pemerintah Jepang.\n\nSituasi semakin tidak terkendali hingga mereka bahkan meneror pejabat mereka sendiri yang sedang bernegosiasi dengan Korea Utara.\n\nPada akhirnya, pemerintah Jepang mengabaikan opini publik dan akhirnya membatalkan semua negosiasi yang hampir mencapai kesimpulan.\n\nTidak ada jaminan bahwa hal itu tidak akan terjadi lagi. Tidak, situasi yang sama pasti akan terulang kembali.\n\nSudah menjadi sifat orang Jepang untuk mencoba menggigit Anda jika Anda menunjukkan kelemahan.\n\n\"Pertama, bayar kompensasinya, lalu Perdana Menteri, pergilah ke Pyongyang sendiri. Lalu, lakukan pertemuan puncak dengan Ketua Jang Song-taek dan terima permintaan maaf atas penculikan warga negara Jepang. Setelah itu, Anda bisa membawa para korban dan kembali ke Jepang.\"\n\nTentu saja saya tidak tahu apa yang akan terjadi setelah itu.\n\n“Bagaimana jika Korea Utara menerima uang hiburan dan berpura-pura tidak tahu? Ini bukan pertama atau kedua kalinya mereka mengubah pandangan mereka.”\n\nBaik Jepang maupun Korea Utara kurang percaya satu sama lain.\n\nTapi ini adalah sesuatu yang bisa diselesaikan dengan mudah.\n\nIklan\n\n\"Jika Anda tidak percaya pada Korea Utara······.\"\n\nAku melihat bolak-balik antara Moon Kyung-deok dan Koizumi lalu melanjutkan berbicara.\n\n\"Saya akan menjaminnya. Jika Korea Utara mengubah posisinya setelah menerima kompensasi, saya akan mengembalikan $20 miliar itu.\"\n\nKoizumi terdiam dan hanya menggerakkan bibirnya. Dia nampaknya cukup terkejut.\n\nMoon Kyung-deok juga menatapku dengan mulut terbuka lebar, ekspresi blak-blakannya tidak terlihat.\n\n\"Jika saya menawarkan jaminan, bukankah Perdana Menteri akan mempercayai saya? Saya akan menjual seluruh aset saya dan mengembalikan $20 miliar kepada pemerintah Jepang.\"\n\n\"······Apakah kamu serius dengan apa yang kamu katakan?\"\n\n“Kapan saya pernah melanggar janji saya kepada Anda, Perdana Menteri?”\n\n\"Saya kira tidak ada.\"\n\nMasih dengan suara bingung, Koizumi menjawab.\n\nAku tersenyum melihat penampilannya dan berbicara lagi.\n\n\"Saya akan menjaminnya meskipun ada kerugian. Maka, tidak akan ada masalah jika Anda membayar kompensasinya terlebih dahulu, bukan? Dan Perdana Menteri, Anda perlu mengulur waktu untuk memikirkan skenario bagaimana cara mendatangkan para penyintas. Apakah Anda akan hanya duduk diam dan membiarkan kesempatan besar ini sia-sia?\"\n\nKoizumi sedikit tersentak, seolah-olah dia tidak berpikir sejauh itu.\n\n\"Apakah kamu akan mengakhirinya dengan kembalinya para penyintas? Pasti akan ada kematian. Jika kamu tidak menunjukkannya, akan ada banyak kritik.\"\n\n\"Kematian?\"\n\n\"Apa menurutmu mereka semua masih hidup? Dari semua tempat, di Korea Utara? Beberapa orang telah diculik selama lebih dari tiga puluh tahun. Entah mereka meninggal karena sebab alami atau kecelakaan, pasti ada orang yang mati.\"\n\nMoon Kyung-deok terbatuk tidak nyaman dan mengerutkan kening.\n\nTapi saya tidak berhenti bicara.\n\nTentu saja, sebagian besar kesalahan akan ditujukan kepada Korea Utara, namun juga akan ada banyak kritik yang ditujukan kepada Perdana Menteri.\n\n\"Begitu. Aku tidak berpikir sejauh itu.\"\n\n\"Lagi pula, akan memakan waktu lama untuk menemukan orang yang selamat dan memulihkan sisa-sisa orang mati setelah merundingkan kompensasi. Sampai saat itu tiba, berbagi informasi dengan Korea Utara dan mengambil tindakan balasan. Lalu, tidakkah Anda bisa melawan Hiroyuki, yang kini datang?\"\n\n\"Benar. Benar. Aku berpikiran sempit.\"\n\nKoizumi mengangguk berulang kali dan menyetujui apa yang aku katakan.\n\nTernyata saya menata meja dan memberinya makan.\n\nSaya selesai berbicara dengan sigh dalam hati.\n\n\"Bagaimana menurut anda? Apakah anda menerima usulan mediasi tersebut?\"\n\n\"Ayo kita lakukan itu.\"\n\nSaya menanyakan pertanyaan yang sama kepada Moon Kyung-deok. Jawaban yang saya dapatkan sesuai dengan harapan saya.\n\n“Republik akan melakukan hal yang sama.”\n\nSaya mengangguk dan mulai mengatur proposal negosiasi.\n\n<Menurutku ini bukan waktunya untuk marah> Selesai\n\n<Apakah itu Korea Utara atau Jepang>"}