{"index": 701, "title": "Bab 702: 702", "content": "Entah itu Korea Utara atau Jepang\n\nKlaim Korea Utara terhadap Jepang diselesaikan dengan pembayaran kompensasi sebesar $20 miliar, pengakuan dan permintaan maaf atas penculikan warga negara Jepang, dan pemulangan mereka.\n\nNamun mencapai kesepakatan mengenai gambaran besarnya tidak berarti semuanya sudah selesai.\n\nSeperti halnya di Korea, masalah ini dapat diatasi dengan layanan gratis dan berbayar.\n\nSaya sedang berpikir untuk membersihkan bagian itu sepenuhnya.\n\n“Kalau begitu saya mengerti bahwa tidak ada pihak yang keberatan dengan jumlah kompensasi.”\n\nMereka berdua mengangguk, dan saya segera membahas detailnya.\n\nTapi seperti yang kuduga, Koizumi mulai membuat kesalahan sejak awal.\n\nMereka mengambil inisiatif dengan berjanji akan membayar kompensasi yang sama seperti Korea.\n\n\"Dari 20 miliar dolar tersebut, 10 miliar dolar akan dibayar secara mencicil selama sembilan tahun sebagai uang hiburan. Dari jumlah tersebut, 800 juta dolar akan diimbangi dengan pengampunan pemerintah Jepang atas utang nasional Korea Utara. 1,2 miliar dolar akan dibayarkan pada tahun pertama.\"\n\nPemerintah Jepang memiliki obligasi Korea Utara senilai sekitar $800 juta.\n\nKarena saya sudah menyerap seluruh obligasi pemerintah yang beredar di pasar, sebagian besar sisa obligasi dipegang oleh pemerintah di berbagai negara.\n\nKoizumi terus berbicara.\n\n“Sisanya sebesar $10 miliar akan diberikan dalam bentuk pinjaman selama 10 tahun. Namun, tingkat bunganya akan menjadi 2%. Selain itu, kami akan menggalang pinjaman dari sektor swasta untuk memberikan dukungan kepada Korea Utara.”\n\nMoon Kyung-deok menanggapi kata-kata Koizumi dengan nada tidak percaya.\n\n\"Saya paham soal cicilan. Tapi pinjaman? Itu kompensasi. Bagaimana bisa meminjamkan uang dalam bentuk pinjaman? Kompensasinya apa?\"\n\n“Korea Selatan juga menyelesaikan negosiasi dengan cara yang sama. Jika Korea Utara diperlakukan berbeda, pemerintah Korea Selatan akan mendapat masalah.”\n\nKita harus menerima seluruh $20 miliar secara cuma-cuma. Kita akan menerima pengurangan jumlah yang sama dengan utang Republik kita kepada Jepang. Namun, kita tidak bisa menerima syarat lain apa pun.”\n\nMoon Kyung-deok tegas dalam hal ini.\n\nSaya hanya menonton dalam diam, membiarkan mereka berdua mendiskusikan detailnya sepenuhnya.\n\n\"Tolong bayar kompensasi $20 miliar segera, tanpa syarat. Hanya dengan begitu kita dapat memulai kembali hubungan kita dengan republik kita dan Jepang. Tidak ada yang akan berubah sampai saat itu.\"\n\n\"Ungkapkan pendapatmu. $20 miliar lebih dari separuh anggaran pertahanan Jepang kita. Tahukah kamu berapa jumlah uangnya?\"\n\n“Jumlahnya sangat kecil dibandingkan dengan jumlah yang telah dijarah dari republik kita selama beberapa dekade. Apakah Anda mengatakan ini tanpa menyadarinya?”\n\n“Maaf, Utusan Khusus. Apakah itu posisi Anda sekarang untuk bernegosiasi?”\n\n“Maksud saya adalah, bagaimana kita bisa menerima usulan tidak masuk akal dari Perdana Menteri?”\n\nKonfrontasi kedua pihak semakin intens di meja perundingan, di mana retorika diplomatik telah hilang.\n\n\"Sulit untuk membayar 20 miliar dolar sekaligus. Itu bukan sesuatu yang bisa saya putuskan sendiri. Bahkan jika saya menyetujuinya di sini, pasti akan ditolak di Kongres. Jadi tolong beri tahu saya kondisi yang realistis dan dapat diterima.\"\n\n\"Posisi Republik kami sederhana. Kami akan segera membayar seluruh jumlah kompensasi. Siapa tahu? Mereka mungkin akan mengubah kata-kata mereka nanti dan tidak membayar kompensasi.\"\n\nSetelah menonton beberapa waktu lalu, saya merasakan satu hal.\n\nTampaknya tidak ada kepercayaan antara Korea Utara dan Jepang.\n\nKedua orang itu berdebat lama sekali, menolak untuk memberikan satu inci pun satu sama lain.\n\nKetika tarik-menarik yang membuat frustrasi itu mencapai klimaksnya, saya turun tangan.\n\n\"Argumen dari kedua belah pihak sangat terpolarisasi. Ini tidak akan berakhir hari ini. Sudah hampir waktunya matahari terbenam.\"\n\nIklan\n\nSaat aku, yang diam-diam memperhatikan, membuka mulutku, Koizumi juga tampak frustasi dan berbicara seolah dia sedang mengeluh.\n\n\"Tuan Kim Moo-hyeok, seperti yang Anda lihat dari menonton, bukankah perilaku Korea Utara terlalu berlebihan? Pemerintah kita juga telah memberikan konsesi sebesar mungkin demi hubungan kita dengan Korea Utara. Namun mereka menuntut agar kita membayar sejumlah uang hiburan sekaligus. Ini sama sekali tidak bisa diterima.\"\n\n“Tidak mungkin pemerintah Jepang tidak mempunyai uang sebanyak itu. Anggaran keadilan Jepang saja sudah lebih dari dua puluh kali lipat jumlah kompensasi.”\n\n“Kami sudah memutuskan anggaran tahun ini akan dibelanjakan ke mana. Agar bisa membayar kontraUntuk mengeluarkan uang ke Korea Utara, kita perlu menyiapkan anggaran tambahan. Tidak mungkin Kongres akan meloloskan rancangan anggaran tambahan yang memberikan 20 miliar dolar sekaligus.”\n\n“Itu adalah sesuatu yang harus diselesaikan oleh Perdana Menteri. Pemerintah Korea Utara tidak punya alasan untuk mempertimbangkan posisi Perdana Menteri.\"\n\nAyo bicara dengan tenang, Koizumi tutup mulut. Aku menoleh dan berbicara dengan Moon Kyung-deok juga.\n\n\"Utusan Khusus Moon Kyung-deok. Apakah Anda benar-benar harus menerima 20 miliar dolar sekaligus? Apa yang akan kamu lakukan dengan uang sebanyak itu sekaligus?”\n\n\"······.\"\n\n\"Jangan menekan Perdana Menteri Koizumi terlalu keras. Saya membantu perundingan ini atas permintaan Ketua Jang Song-taek, namun jika Anda menekan Jepang terlalu keras, perundingan itu sendiri bisa menjadi kacau.”\n\n\"Oke. Saya akan mengikuti keinginan Presiden Kim Mu-hyeok.\"\n\nMoon Kyung-dok memutuskan untuk menerima keputusanku tanpa berpikir dua kali. Seperti yang dikatakan Jang Song-taek, dia memainkan peran yang sangat mendukung.\n\nSaya mengangguk puas dan bertanya pada Perdana Menteri Koizumi.\n\n“Perdana Menteri, mari kita lakukan ini. Membayar 4 miliar dolar secara mencicil selama 5 tahun, namun dengan syarat seluruh utang pemerintah Jepang ke Korea Utara dihapuskan. Jangan bicara tentang bantuan berbayar. Saat itu Korea Selatan sangat membutuhkan kompensasi yang diterimanya dari Jepang, namun kompensasi bukanlah prioritas Korea Utara. Situasi yang berbeda memerlukan pendekatan yang berbeda.\"\n\n\"Apakah saat ini Anda meminta pengampunan utang sebesar $800 juta?\"\n\nKoizumi mengerutkan kening dan bertanya, “Orang ini hanya mencari keuntungan langsung.\n\n“Sebaliknya, bukankah ini peluang bagus bagi perusahaan Jepang untuk maju ke Korea Utara? Untuk menghidupkan kembali perekonomian Jepang yang sudah menderita akibat 10 tahun yang hilang, bukan, 20 tahun yang hilang, kita tidak bisa terus hidup seperti ini dengan Semenanjung Korea yang merupakan tetangga terdekat kita kan? hanya untuk permintaan dalam negeri?\"\n\nSetelah Koizumi berkuasa, dia menerapkan kebijakan untuk meningkatkan pasar domestik.\n\nNamun, ada batasan untuk bertahan hanya di pasar domestik.\n\nMeskipun perekonomian tampak membaik untuk saat ini, perekonomian Jepang gagal tumbuh selama beberapa dekade.\n\nHal ini terlihat dengan membandingkan Jepang pada tahun 1990 dengan Jepang pada tahun 2020.\n\nBahkan setelah 30 tahun berlalu, perekonomian nasional masih stagnan.\n\nMeskipun tidak dapat disangkal bahwa Jepang adalah salah satu kekuatan ekonomi terkemuka di dunia, situasinya sangat menyedihkan bagi negara yang pernah menjadi negara dengan perekonomian terbesar kedua di dunia, setelah Amerika Serikat.\n\n\"Jika tidak ada kemajuan dalam hubungan dengan Korea Utara, sambungan pipa gas bahkan tidak bisa dimulai. Ini bukan proyek yang bisa saya lakukan sendiri. Betapapun manisnya usulan Perdana Menteri, jika Ketua Jang Song-taek berkeberatan, proyek itu bahkan tidak bisa dilanjutkan.\"\n\n\"Hmm.\"\n\nKoizumi semakin mengerutkan keningnya, seolah dia khawatir.\n\n\"Sambungan pipa gas bukanlah akhir. Setelah itu, kita akan menyambung ke jalur kereta Eurasia. Kalau jalur darat tersambung dari Korea ke Eropa, Jepang akan terisolasi. Sebaiknya pikirkan baik-baik.\"\n\nKeheningan Koizumi dipenuhi dengan kesedihan.\n\nKoizumi tidak mungkin tidak menyadari bahwa jika waktu berlalu seperti ini, Jepang akan menjadi terisolasi.\n\nMeskipun bersekutu dengan Amerika Serikat, negara ini secara geografis lebih dekat dengan Korea, Tiongkok, dan Rusia.\n\n\"Yah······. Jika Anda membayar dengan mencicil selama lima tahun, saya pikir kita bisa melakukan sesuatu. Tapi tolong jangan menghalangi perusahaan Jepang kami untuk maju ke Korea Utara.\"\n\n\"Tidak mungkin. Tidak mungkin Ketua Jang Song-taek menolak perusahaan yang berinvestasi padanya. Dia akan menyambut mereka dengan tangan terbuka. Benar kan, Utusan Khusus Moon Kyung-dok?\"\n\n“Ya, Anda selalu diperbolehkan berinvestasi di republik kami.”\n\n“Dan semuanya dimulai dengan normalisasi hubungan diplomatik antara Jepang dan Korea Utara. Jadi kali ini, Jepang harus memberikan beberapa kelonggaran.”\n\nTentu saja, saya tidak berniat memasukkan Jepang, tapi saya mengatakannya dengan senyuman yang ramah.\n\nOke, mari kita rangkum lagi. Apakah Jepang setuju untuk membayar kompensasi kepada Korea Utara secara mencicil sebesar $4 miliar selama lima tahun?\n\nIklan\n\n\"······Ayo kita lakukan itu.\"\n\n\"Ya. Republik kita juga setuju.\"\n\nMasalah terbesar telah selesai.\n\nSekarang sisanya adalah urusan para pejabat di tingkat pekerja yang mengadakan pembicaraanuntuk mencapai kesepakatan.\n\n“Kesepakatan yang dicapai hari ini tidak boleh berubah. Detailnya bisa berubah. Apakah Anda setuju dengan itu?”\n\nKeduanya mengangguk bersamaan pada kata-kataku.\n\n\"Jika hal ini terjadi, atau jika seseorang melanggar perjanjian hari ini terlebih dahulu, Anda tidak akan dapat mengharapkan bantuan saya dalam apa pun yang terjadi setelah itu. Saya tidak akan pernah bekerja dengan negara itu lagi. Baik itu Korea Utara atau Jepang. Jika itu terjadi, anggaplah hal itu membuat saya menjadi musuh.\"\n\nSaya memeriksa jam tangan saya setelah memberikan peringatan terakhir.\n\n“Saya pikir tim perundingan kedua negara dapat menangani sisanya, jadi haruskah kita mengakhiri pertemuan kita di sini hari ini?”\n\nSaya mulai merasa sangat lelah setelah harus berkoordinasi antara keduanya tanpa henti selama berjam-jam selama negosiasi.\n\nKoizumi dengan cepat mengangguk setelah memeriksa kulitku.\n\n\"Ayo lakukan itu. Setelah itu, pemerintah kita dan pemerintah Korea Utara akan mengurusnya.\"\n\nSaat aku bangkit dari tempat dudukku, Moon Kyung-deok juga bangkit.\n\n“Baiklah, Perdana Menteri. Saya harap kita bisa bertemu lagi lain kali.”\n\n\"Saya juga, Tuan Kim. Tapi apakah Anda akan langsung pulang ke rumah?\"\n\nKoizumi berdiri dari tempat duduknya dan bertanya padaku.\n\nAwalnya memang begitu rencananya.\n\nTapi saya memutuskan untuk menunda kepulangan saya karena Hiroyuki.\n\n“Saya pikir saya akan berada di Jepang selama beberapa hari lagi. Karena sudah lama sejak saya berada di sini, saya berencana untuk menghabiskan waktu saya jalan-jalan atau semacamnya.”\n\nSaya menghubungi Koizumi. Dia secara halus memperhatikanku untuk melihat apakah ada sesuatu yang dia inginkan.\n\n“Apakah ada rencana pertemuan terpisah antar pebisnis?”\n\nKoizumi meraih tanganku dan bertanya, “Inikah yang kamu inginkan?”\n\nAku tersenyum lembut dan meremas tangannya.\n\n\"Pertama-tama, mari kita cari perusahaan Jepang yang layak untuk berinvestasi. Terima kasih atas kerja keras Anda hari ini. Saya tahu ini adalah keputusan yang sulit. Tapi semua orang akan tahu bahwa ini adalah keputusan demi kebaikan Jepang.\"\n\n\"Wah······. Saya harap begitu. Presiden Kim Moo-hyeok, Anda mengalami kesulitan antara kedua negara hari ini.\"\n\nSetelah berjabat tangan denganku, Koizumi mengulurkan tangannya ke Moon Kyung-deok.\n\n“Apakah utusan khusus juga datang sebagai ketua tim perundingan?”\n\n\"Saya kira begitu. Bukankah seharusnya orang yang diberi pekerjaan itu yang mengambil alih pekerjaan itu?\"\n\n\"Itu bagus. Jika orang lain datang dan mengganti topik pembicaraan, itu akan membuat pusing lagi.\"\n\nDia akan berjuang sampai akhir. Dia menggelengkan kepalanya dan meninggalkan kantor bersama Moon Kyung-deok, yang baru saja selesai berjabat tangan.\n\nKami tidak mengatakan apa pun sampai meninggalkan kediaman Perdana Menteri.\n\nBaru setelah sampai di tempat parkir saya bertanya pada Moon Kyung-deok.\n\n“Apakah Anda segera pulang ke rumah, Utusan Khusus Moon Kyung-deok?”\n\n\"Tidak. Aku berencana pulang besok.\"\n\n“Apakah kamu punya tempat tinggal?”\n\nIklan\n\n\"Ya, ada.\"\n\nSetidaknya harus ada satu rumah persembunyian Korea Utara di Jepang.\n\nAku mengangguk dan mendekati Moon Kyung-deok. Lalu aku memperingatkannya dengan suara dingin.\n\n“Pastikan untuk memberi tahu Ketua Jang Song-taek bahwa ini terlalu banyak. Dia telah menerima lebih banyak kompensasi daripada yang diterima Korea Selatan, jadi dia tidak boleh melanggar perjanjian ini untuk menerima lebih banyak.”\n\n\"Baiklah, aku akan memastikan untuk menyebarkannya.\"\n\nJawabannya kembali blak-blakan dan tegas seperti biasanya. Aku tersenyum saat aku berjalan menjauh dari Moon Kyung-deok.\n\n“Terima kasih atas kerja kerasmu. Sampai jumpa lagi.”\n\nSetelah berjabat tangan dengan Moon Kyung-deok, dia masuk ke dalam mobil.\n\nBegitu pintu mobil ditutup, dia memberikan instruksi kepada Kepala Ma.\n\n\"Tuan, saya rasa saya harus tinggal di Jepang selama beberapa hari lagi. Hubungi Beruang Hitam dan minta mereka mencari tahu tentang situasi Gereja Surgawi dan menyebarkannya kepada Anda. Dan······.\"\n\nSaya sangat gelisah ketika saya berbicara. Sungguh memusingkan jika agama dilibatkan.\n\nDalam kasus ini, saya harus bergantung pada orang lain daripada mengambil tindakan sendiri.\n\n\"Ayo pergi ke Yamamoto.\"\n\nSetelah melihat Direktur Ma mengangguk, dia membenamkan tubuhnya jauh di belakang kursi.\n\nSaat aku menghela nafas tanpa menyadarinya, merasa lelah, Direktur Ma menatapku dengan mata khawatir.\n\nDia melambaikan tangannya dengan ringan seolah mengatakan tidak apa-apa lalu menutup matanya.\n\n“Bos. Saya akan segera ke sana.”\n\nSaya membuka mata terhadap suara Direktur Ma. Menara Pelabuhan Kobe lewat di luar jendela.\n\nSepertinya dia telah memasuki Kota Kobe, tempat markas Yamaguchi-gumi berada.\n\nMatahari sudah terbenam di luar dan malam sudah gelap.\n\n< Entah itu Korea Utara atau Jepang > Selesai\n\n<Ayo temui aku langsung>"}