{"index": 702, "title": "Bab 703: 703", "content": "Ayo temui aku secara langsung\n\nKen Yamamoto, seorang yakuza yang melarikan diri ke Korea untuk menghindari murka, kembali ke Jepang dan menyatukan yakuza dalam kekacauan.\n\nBerkat genggaman tanganku, dia bisa dengan cepat menguasai dunia bawah tanah Jepang.\n\nMeskipun masih ada beberapa organisasi kecil yang tersisa, namun tidak satupun dari mereka yang cukup kuat untuk menantang Yamaguchi-gumi yang dipimpin oleh Ken Yamamoto.\n\nKoizumi tahu bahwa yakuza terlibat dalam kudeta dan menumpas mereka sepenuhnya.\n\nMereka menangkap yakuza dengan semakin memperkuat undang-undang anti-yakuza yang sudah diberlakukan.\n\nNamun, Koizumi, yang mengikuti saranku, tidak menyentuh Yamaguchi-gumi.\n\nKarena itu, beredar rumor bahwa hanya anggota Yamaguchi-gumi yang tidak ditangkap, namun Ken Yamamoto mengakhiri rumor tersebut dengan sesekali menyerahkan bos tingkat menengah ke polisi.\n\nDengan cara ini, Ken Yamamoto secara bertahap bertambah besar.\n\nSegera setelah itu, tiga organisasi besar Jepang, Yamaguchi-gumi, Sumiyoshikai, dan Inagawakai, semuanya kecuali Yamaguchi-gumi menangkap pemimpinnya dan sebagian besar anggotanya ditangkap, sehingga mengurangi kekuasaan mereka.\n\nSekarang, dunia bawah tanah Jepang tidak lebih dari panggung eksklusif Yamaguchi-gumi.\n\nMarkas besar Yamaguchi-gumi, tempat tinggal penguasa dunia bawah tanah Jepang, berada di Kota Kobe di wilayah Kansai.\n\nKendaraan yang membawaku perlahan mendekati markas.\n\nAnggota Yakuza sudah menunggu di depan gerbang utama.\n\n\"Mulai sekarang, ini milik pribadi. Kembalilah.\"\n\nAnggota organisasi yang menghentikan kami mengetuk jendela pengemudi dan berkata.\n\nDirektur Ma kembali menatapku dan kemudian keluar dari mobil.\n\n\"Saya datang menemui Yamamoto. Buka jalannya.\"\n\n“Yamamoto?”\n\nYakuza memiringkan kepala mereka pada nama Yamamoto.\n\nSegera, dia ingat bahwa itu adalah nama bosnya dan berteriak.\n\n\"Hei! Oyabun itu temanmu? Anak ini tahu di mana tempat ini dan dia bertingkah gila! Apa dia punya sepuluh nyawa? Apa kamu ingin mati?\"\n\nSaya merasa tertekan karena ukuran tubuhnya.\n\nTapi Direktur Ma tidak mempedulikan ancaman yakuza dan mengangkat sudut mulutnya saat berbicara.\n\n\"Kirim pesan ke dalam. Beritahu Yamamoto bahwa kita kedatangan tamu dari Korea, dan dia akan mengerti.\"\n\n\"Dasar bajingan gila! Kenapa kamu tidak keluar dari sini sekarang juga? Apa menurutmu Oyabun adalah orang yang mudah bertemu dengan sembarang orang? Ini peringatan terakhirmu. Mundur.\"\n\nMungkin karena pintunya terbuka, aku bisa mendengar dengan jelas percakapan kedua orang itu.\n\nItu salahku karena datang tanpa menghubungimu, tapi sepertinya responmu juga tidak terlalu baik.\n\nKarena Anda membuat orang bodoh yang tidak memiliki keterampilan menjadi petugas kebersihan menjadi salah satunya.\n\n\"Ada apa, Masao?\"\n\nYakuza lain mendekat dan melirik ke arah Kepala Ma.\n\n\"Saudaraku! Anak gila ini memanggil nama Oyabun dan menyuruhku membukakan jalan.\"\n\n\"Apa?\"\n\nIklan\n\nYakuza baru itu memandang Kepala Ma dari atas ke bawah dan berbicara dengan suara pelan.\n\n\"Presiden tidak ada janji hari ini. Saya tidak tahu siapa orang itu, tapi dia harus kembali.\"\n\n\"Aku sudah bilang padamu untuk menaruh pesan di dalamnya. Lakukan apa yang aku katakan agar kamu tidak menyesalinya nanti.\"\n\nYakuza baru itu berhenti sejenak saat melihat Ketua Ma, mungkin lebih tanggap daripada penjaga gerbang.\n\nDia menggaruk kepalanya sambil menatap Direktur Ma berulang kali, seolah penampilannya yang percaya diri agak tidak nyaman.\n\n“Sepertinya ada sesuatu, tapi kita harus mengikuti manualnya. Segera kembali. Atau kamu akan melihat darah.”\n\n\"Apakah kamu benar-benar harus melihat darah untuk menelepon Yamamoto?\"\n\n“Apakah kamu tahu di mana ini dan mengatakan hal seperti itu? Jika kamu ingin bunuh diri, pergilah ke tempat lain dan lakukan itu.”\n\nPenjaga gerbang turun tangan ketika dia melihat mobil dengan jendela berwarna gelap.\n\n\"Kembalilah dengan tuanmu.\"\n\nKetika Direktur Ma hendak mengatakan sesuatu lagi, saya membuka pintu mobil dan keluar.\n\n\"Pak.\"\n\n\"Ya, bos.\"\n\n\"Apa yang salah?\"\n\nAyo ngobrol dalam bahasa Korea, kata yakuza sambil tertawa hampa.\n\n“Ada apa? Apakah itu Joseon-jing?”\n\n\"Joseonjing? Apakah kamu berbicara denganku?\"\n\nDia bertanya dengan alis berkerut mendengar kata “Joseonjing.” Saya pikir dia tanggap, tapi dia mendesak saya.\n\n\"Ya. Kamu! Bajingan Joseon-jing itu, dari mana asalmu? Hei, Masao! Gosok dan kirimkan kembali.\"\n\n\"Iya gan!\"\n\nPenjaga gerbang, Masao, menoleh dari sisi ke sisi dan mendekatiku.\n\nDia mendekat dan mengayunkan tinjunya, tapi tangannya tidak menyentuh tubuhku.\n\nItu karena Direktur Ma meraih tangannya.\n\n\"Ya ampun. Kamu tidak terlalu mengenal pemiliknya.\"\n\nBertentangan dengan kata-katanya yang santai, dia berusaha keras untuk mengeluarkan tinjunya, tetapi wajah Kepala Ma sangat tenang. Kesenjangan dalamkekuatan jelas terasa.\n\nDirektur Ma menatapku seolah meminta izin, dan aku mengangguk.\n\nBegitu izin diberikan, Direktur Ma mempererat cengkeramannya.\n\nMasao, wajahnya berubah, mengerang kesakitan dan mengayunkan tangannya yang bebas dengan liar.\n\n\"Kwaaah! Lepaskan! Jangan lepaskan ini!?\"\n\nDirektur Ma menghindarinya dengan sedikit menggerakkan tubuhnya dan membuang Masao.\n\nMasao yang terjatuh ke belakang segera bangkit dan berlari ke arah Direktur Ma sambil mengaum seperti banteng yang marah.\n\nDirektur Ma sedikit menoleh ke samping untuk menghindari tinju melayang ke arah wajahnya, dan kemudian menggunakan kekuatannya untuk memukul wajah Masao.\n\nHidung mengeluarkan darah dengan suara yang menakutkan, seolah-olah dipukul tepat di hidung. Dilihat dari fakta bahwa hidungnya bengkok ke arah yang aneh, sepertinya tulang hidungnya telah roboh.\n\nNamun, Masao terus menyerang Direktur Ma, sepertinya tidak bisa merasakan sakit karena amarahnya.\n\nMasao, yang telah berlari ke arahnya berkali-kali, akhirnya berlutut bahkan tanpa mencapai Direktur Ma.\n\nIklan\n\nWajah yang dulunya galak itu begitu terdistorsi sehingga sulit untuk mengenali bentuknya.\n\n\"Hei, kamu bajingan gila······.\"\n\nPria yang menghasut Masao tergagap saat melihat pemandangan itu.\n\n\"Apa kalian benar-benar berusaha mati? Kenapa kalian melakukan ini di sini! Di hari aku bekerja!\"\n\n\"Masukkan kontakmu ke dalam. Maka kamu tidak akan terluka lagi.\"\n\n\"Ini markas besarnya!\"\n\nSaat keduanya bertarung, segerombolan yakuza tiba-tiba keluar dari gedung sekitar markas, seolah-olah mereka telah melakukan kontak.\n\nPria yang melihat pemandangan itu menjadi sangat bangga dan mulai tertawa.\n\n\"Jika kamu pergi sekarang, aku akan memberimu sesuatu yang tersisa. Sebuah lengan? Atau sebuah kaki? Pilih saja salah satu.\"\n\n\"Apa yang terjadi?\"\n\nSalah satu yakuza yang berkumpul bertanya pada pria itu.\n\n\"Orang-orang gila ini ribut-ribut ingin bertemu presiden. Dan mereka semua bajingan Joseon-jing.\"\n\n\"Hah? Namamu Oyabun?\"\n\nTampaknya setidaknya ada 50 yakuza yang keluar dari gedung.\n\nSepertinya bukan mereka semua yang menjaga markas, melainkan personel siaga darurat.\n\n“Kita perlu mencari tahu dari mana anak itu berasal, jadi mari kita urus dulu.”\n\n\"Ya!\"\n\nSaat itu juga, pengawal yang mengikuti saya turun dari kendaraan keamanan.\n\nPara pengawal yang turun dari mobil dengan cepat berkumpul di belakang Kepala Ma.\n\nSepuluh pengawal itu menertawakan yakuza yang berkerumun di depan mereka.\n\n\"Apakah ini sarang yakuza atau sarang babi? Pak. Apa yang dilakukan orang-orang ini? Apa yang mereka coba lakukan tanpa rasa takut?\"\n\nDirektur Ma tidak menanggapi.\n\nPengawal itu juga meretakkan jari-jarinya dan merilekskan tubuhnya, seolah mengharapkan jawaban.\n\n“Sudah lama sejak aku melakukan pemanasan. Haruskah aku menundukkanmu?”\n\nSaat Direktur Ma mengangguk, pengawal itu terkekeh dan berteriak.\n\n“Tekan mereka! Semuanya, keluarkan tongkatmu!”\n\nMendengar kata-kata itu, pengawal lainnya mengeluarkan tongkat dari pinggang mereka dan membuka lipatannya secara bersamaan.\n\n\"Apa-apaan ini! Anak-anak ini!\"\n\nYakuza yang melihat tongkat itu mengeluarkan pedang dari dadanya.\n\n\"Jangan keluarkan pisaumu. Mata anak-anak kita akan berputar ke belakang jika melihat pisau.\"\n\n\"Apa yang kamu katakan dalam bahasa Jepang!\"\n\nPengawal itu berbicara dalam bahasa Korea, dan yakuza menjawab dalam bahasa Jepang.\n\nBenar-benar berantakan.\n\n“Apakah kamu mendengar apa yang dikatakan direktur? Jangan bunuh dia, taklukkan dia!”\n\n\"Kamu berani mendirikan toko di daerah kami? Bunuh mereka semua!\"\n\nIklan\n\n50 lawan 10.\n\nPertarungan dimulai dengan kerugian numerik.\n\nChief Ma menyaksikan pertarungan dari sisiku dengan bawahannya yang sedang mengemudi.\n\n\"Ah!\"\n\n\"Eww! Lenganku!\"\n\nPara pengawal bergegas menuju yakuza berlari ke arah mereka dengan pedang terhunus.\n\nYakuza melawan dengan pedang, tapi tidak terpengaruh oleh pengawal yang memegang tongkat.\n\nSetiap kali pengawal memukulkan tongkatnya, yakuza akan terjatuh dengan suara patah tulang.\n\nKarena banyaknya orang, butuh waktu cukup lama untuk menundukkan mereka semua.\n\n“Tuan, tolong hubungi Korea dan minta mereka menghubungi Yamamoto.”\n\n\"Ya, bos.\"\n\nKomandan yang menerima perintah itu mengeluarkan ponselnya dari dadanya. Saat dia menghubungi Cheonha Group, saya menyaksikan pertarungan tersebut.\n\nMeski jumlahnya sedikit, mereka adalah orang-orang yang melindungiku dari jarak dekat.\n\nElit yang telah dilatih dan dilatih oleh Direktur Ma tidak berada pada level kelompok yang terdiri dari 50 yakuza.\n\nKetika ada lebih banyak orang yang berbaring daripada berdiri, yakuza kembali bergegas keluar gedung. Semuanya memegang pedang di tangan mereka.\n\nPengawal yang bertanya pada Direktur Ma beberapa waktu lalubergumam dan tertawa sia-sia melihat pemandangan yang tidak masuk akal itu.\n\n\"Ini bukan semacam sarang kecoa, mereka terus keluar.\"\n\nPerkelahian dimulai lagi.\n\nPara pengawal tersebut juga mengalami luka di lengan dan kaki satu persatu, namun akhirnya mampu menundukkan sebagian besar dari mereka.\n\nSemua yakuza, kecuali sekitar sepuluh, jatuh ke tanah, berdarah.\n\nSaat itu, para pengawalnya juga terlihat cukup lelah dan terengah-engah.\n\nbang!\n\nTerdengar suara tembakan.\n\nSemuanya berhenti! Anak-anak ini tidak tahu moderasi!\n\nBegitu suara tembakan terdengar, para pengawal secara naluriah berlari ke arahku dan mengepungku.\n\nPria yang menembakkan pistol ke langit saat melihat itu mengarahkan pistolnya ke arah kami dan berbicara.\n\nSemuanya, jatuhkan senjatamu! Sebelum lubang muncul di kepalamu!\n\nPara pengawal tidak mengerti apa pun karena dia berbicara dalam bahasa Jepang.\n\nMereka mengelilingiku, melihat sekeliling dengan hati-hati, dan hanya menatap pria itu.\n\n“Jangan letakkan senjatamu! Apakah kalian semua ingin mati?”\n\nPria bersenjata itu berteriak dengan wajah seperti setan.\n\nSudah ada puluhan yakuza berguling-guling di lantai.\n\nHanya dengan itu, orang-orang yang menjaga pintu masuk markas sudah mati, jadi bisa dimengerti jika mata mereka berputar ke belakang.\n\nTapi itu melewati batas.\n\n\"Pak.\"\n\nIklan\n\nDirektur Ma mengangguk pada panggilanku dan memasukkan tangannya ke dalam saku jasnya. Laras senapannya berkilauan menembus jas hitamnya.\n\nDia maju melewati pengawal dan menembak pria yang memegang pistol di tangannya tanpa peringatan.\n\nbang!\n\n\"Eww!\"\n\nPria yang menjatuhkan pistol itu meraih tangannya sendiri.\n\nDarah mengucur dari tangan yang tertusuk peluru.\n\nSaat suara tembakan terdengar lagi, yakuza bergegas keluar gedung lagi.\n\nAda sekitar sepuluh orang, semuanya memegang senjata di tangan dengan santai.\n\nTak satu pun dari kami yang membawa senjata kecuali Kepala Ma.\n\nPria berpenampilan paling tinggi di antara yakuza yang memegang senjata menatap bawahannya, yang sedang berlutut di lantai dan menggenggam tangannya, dengan mata penuh penghinaan.\n\nKemudian dia menoleh ke arah kami dan berbicara kepada Kepala Ma, yang mengarahkan senjatanya ke arah kami.\n\n“Jika kamu tidak ingin menjadi sarang lebah, letakkan senjatamu.”\n\nWajah pria itu dipenuhi rasa santai.\n\nKepala Ma tidak meletakkan senjatanya meskipun ada kata-kata yakuza dan hanya berdiri di depanku dengan tenang.\n\n\"Pak.\"\n\nKepala Ma menoleh ke arahku. Dia tampak seperti dia tidak akan mundur sampai aku memberinya perintah.\n\n“Tidak apa-apa, letakkan senjatanya. Kamu tidak perlu memaksakan diri terlalu keras.”\n\nAtas perintahku, Kepala Ma menurunkan senjatanya. Melihat itu, pria itu bertanya lagi.\n\n“Orang di belakang pastilah pemimpinnya. Bajingan macam apa yang mengirimnya?”\n\nKata Kepala Ma sambil meletakkan senjatanya.\n\n\"Saya datang menemui Yamamoto. Tapi dia tiba-tiba menyerang saya. Itu sebabnya saya berada dalam situasi ini sekarang.\"\n\nDirektur Ma mengatakannya seolah itu bukan apa-apa.\n\n\"Apa? Yamamoto? Apakah kamu berbicara tentang presiden?\"\n\n\"Ya. Ken Yamamoto.\"\n\n\"Ha······. Apakah anak gila ini benar-benar kehilangan akal sehatnya? Apakah menurutnya presiden bisa bertemu sembarang orang yang ingin dia temui?!\"\n\n\"Hubungi aku. Katakan saja ada tamu yang datang dari Korea.\"\n\n\"Diam! Presiden membicarakan orang sepertimu······.\"\n\nSaat itu juga, pintu markas yang tadinya tertutup rapat, terbuka.\n\n\"Hei! Semuanya minggir!\"\n\nBukan Yamamoto yang menyeret keluar yakuza.\n\nOrang-orang yang memegang senjata juga menyingkir dan menyembunyikan senjatanya di belakang punggung.\n\nPria yang keluar itu mendecakkan lidahnya saat melihat anak buah yakuza berguling-guling di lantai. Kemudian dia mendatangi kami dan bertanya.\n\n“Apakah kamu tamu dari Korea?”\n\nDirektur Ma hanya mengangguk tanpa menjawab.\n\n“Apakah kamu orang yang bernama Maseokdae?”\n\nIklan\n\nDirektur Ma mengangguk lagi. Sekarang ada seseorang yang bisa berkomunikasi.\n\nDia berbicara kepadaku, dikelilingi oleh pengawal.\n\n“Apakah Anda Presiden Kim Mu-hyeok?”\n\nSaya memerintahkan pengawal saya untuk menyingkir dan melangkah maju.\n\n\"kamu benar.\"\n\n“Saya akan mengundang Anda masuk. Dia hanya meminta Presiden Kim Mu-hyeok dan Tuan Ma Seok-dae untuk masuk.”\n\n“Yamamoto tidak keluar sendiri dan menyuruhku masuk?”\n\n\"Ya. Itu yang kamu perintahkan.\"\n\nSaya tertawa terbahak-bahak. Apakah anak ini lupa siapa aku?\n\nAtau karena saya mempunyai kepala yang besar sehingga saya tidak dianggap?\n\n\"Suruh Yamamoto keluar sekarang. Dia harus datang menemuiku sendiri. Kalau tidak, dia harus kembali. Dia juga harus memberitahunya bahwa dia tidak akan pernah datang menemuiku lagi.\"\n\nWajah pria itu berubah karena permintaanku, tapi aku hanya menyilangkan tanganku dan menatapnya.\n\n“Kita perlu memperjelas siapa sebenarnya orang tersebutdi atas.'\n\n< Ayo temui aku langsung > Selesai\n\n< Ini bukan permintaan, ini instruksi >"}