{"index": 703, "title": "Bab 704: 704", "content": "Ini bukan permintaan, ini instruksi.\n\nSebuah koalisi organisasi yang mendominasi dunia bawah tanah Asia Timur Laut.\n\nMafia Korea, Jepang, Cina, dan bahkan Rusia semuanya menguasai dunia bawah tanpa melanggar batas wilayah masing-masing, melainkan saling membantu.\n\nJika ada sisi cerah dengan hangatnya sinar matahari, pasti ada sisi teduh di belakangnya.\n\nJika saya tidak bisa menghilangkannya sepenuhnya, saya merasa lebih baik mengendalikannya.\n\nSaya meminta Grup Cheonha membuat serikat mereka.\n\nSejak itu, saya sama sekali tidak tertarik pada persatuan itu.\n\n“Apakah presiden meminta Anda keluar dan menyambutnya secara langsung?”\n\nAku mengangguk dengan tangan disilangkan.\n\n\"Ya. Suruh dia keluar dan menemuimu 'secara langsung'.\" Jika dia tidak mau melakukan itu, saya tidak akan bertanggung jawab atas apa yang terjadi setelah itu.\"\n\n\"Apakah kamu tahu di mana ini? Ini markas besar kami di Gumi. Pemilik tempat itu akan keluar untuk menyambut kami secara langsung... Ini bukan permintaan yang bisa saya kabulkan.\"\n\nBagaimana mungkin saya tidak tahu?\n\nSaya datang ke sini secara pribadi untuk bertemu Yamamoto.\n\n\"Ini bukan permintaan, tapi perintah. Aku juga tahu kalau ini markas Yamaguchi-gumi. Tolong hubungi mereka dulu, dan jaga yakuza yang tersebar di sana.\"\n\nMeski terjadi keributan sebanyak itu, polisi tidak kunjung datang.\n\nTidak peduli seberapa besar Koizumi mendukung mereka, itu adalah pertarungan yang bahkan melibatkan penggunaan senjata.\n\nEntah tidak ada yang melaporkan, atau tidak ada yang melaporkan dan ditutup-tutupi.\n\nApapun alasannya, ini juga merupakan bukti betapa besarnya kekuatan pemimpin Yamaguchi-gumi.\n\nPria di depan itu mengedipkan matanya dan akhirnya memberikan instruksi kepada bawahannya di sekitarnya.\n\n\"Singkirkan barang-barang itu sekarang juga. Kirim barang-barang yang perlu dibawa ke rumah sakit, dan kumpulkan barang-barang yang masih layak.\"\n\n\"Ya, Tuan!\"\n\nPria di depan adalah wakil kepala Yamaguchi-gumi.\n\n'Hoo! Maksudmu bosnya?'\n\nSaya pikir Yamamoto Tan telah menunjukkan ketulusannya. Dia mengirim orang kedua di organisasi itu untuk menyambut saya.\n\nJika tidak ada pertengkaran, saya mungkin akan mengikuti pria itu masuk.\n\nKapten, yang telah memberikan instruksi kepada anak buahnya, menoleh ke arahku lagi dan berbicara.\n\n“Saya katakan lagi, itu tidak mungkin.”\n\nPria yang menjadi bos dermaga itu tegas.\n\n“Siapa namamu? Dan apa posisimu dalam organisasi?”\n\n“Nama saya Kiyoshi Takayama. Jabatan saya Wakil Ketua.”\n\nTakayama Kiyoshi······.\n\n\"Apakah kamu di urutan kedua?\"\n\n\"······.\"\n\nIklan\n\nTakayama tidak menjawab.\n\n'Bukankah bos adalah orang kedua yang memegang komando?'\n\nYah, keadaan internal tempat ini tidaklah penting.\n\n\"Jika Anda tidak mau menjawab, maka saya tidak bisa berbuat apa-apa. Ngomong-ngomong, Tuan Takayama. Anda tidak bisa? Kalau begitu, bisakah kita kembali?\"\n\n\"······Kenapa kamu melakukan ini?\"\n\n“Kenapa aku seperti ini? Apa kamu tidak tahu kita ada di sini?”\n\n\"Kami terlambat mendapat telepon dari Korea. Kami tidak mengetahuinya sebelumnya.\"\n\nAku mengangkat sudut bibirku dan mencibir.\n\n\"Di sana, di sana, di sana. Di sana juga.\"\n\nSaya menunjuk CCTV satu per satu dengan jari saya.\n\n“Kamu tidak tahu kalau ada CCTV yang dipasang seperti jaring laba-laba?”\n\n\"······.\"\n\n\"Apakah kamu hanya ingin melihat bagaimana jadinya? Atau apakah Yamamoto yang menyuruhmu mengirimkan anak buahmu untuk melihat apa yang akan aku lakukan?\"\n\nMata Takayama sedikit bergetar.\n\nAda sesuatu seperti ini.\n\n\"Kamu sama sekali tidak tahu tentang aku? Kamu pasti tahu kalau kami datang ke Jepang. Karena kamu bilang Grup Cheonha akan menghubungi kamu.\"\n\n\"Aku mengetahuinya.\"\n\n\"Jika kamu mengetahuinya, kamu seharusnya mengira dia akan datang tiba-tiba dan tanpa pemberitahuan. Bahkan jika kamu tidak menduganya, jika kamu memastikannya melalui CCTV, bukankah Yamamoto harus keluar dan mengurusnya sendiri? Dalam situasi di mana dia bahkan menggunakan pistol? Itu tidak masuk akal. Suruh dia segera keluar. Kalau tidak, kembalilah.\"\n\nTakayama menggigit bibirnya.\n\n\"Kenapa? Apa kamu takut tidak bisa menunjukkan wajahmu di depan bawahanmu?\"\n\n“Tidak banyak orang di organisasi yang tahu tentang Presiden Kim Moo-hyeok. Hanya presiden dan eksekutif penting lainnya yang tahu.”\n\n\"Kamu tahu tentang aku, tapi inilah alasan kenapa aku ada di sini. Jadi Yamamoto menyuruhmu menyerang kami?\"\n\nTakayama melambaikan tangannya.\n\n“Tidak, Tuan. Presiden tidak tahu.”\n\n“Benarkah? Apakah kamu yang memberi perintah?”\n\n\"······.\"\n\nAnak ini. Dia melakukannya dengan sadar.\n\n\"Tuan Takayama. Saya tidak tahu mengapa Anda menguji kami, tetapi tindakan Anda dapat membahayakan seluruh organisasi. Satu-satunya orang yang dapat menangani ini adalah Yamamoto, jadi suruh dia keluar dan segera menyapa saya.\"\n\n\"presiden.\"\n\nSaya tidak suka mengulangi hal yang sama berulang kali.“Jika Anda tidak memiliki wewenang untuk memutuskan, hubungi mereka secara internal. Apakah semua anak Yakuza tidak mengerti?”\n\n\"Apakah Anda benar-benar harus melakukan itu? Reputasi presiden adalah······.\"\n\nAku memotong Takayama.\n\n“Ini yang terakhir. Suruh mereka keluar sekarang.”\n\nAku memeriksa arlojiku.\n\nIklan\n\n\"Aku akan menunggu 20 menit lagi.\"\n\n“Presiden Kim Mu-hyeok.”\n\nTakayama memanggilku dan mencoba mengikutiku, tapi Direktur Ma menghentikannya.\n\nAku langsung masuk ke dalam mobil dan menutup pintunya.\n\n'Lucu sekali apa yang mereka lakukan.'\n\nKecuali Yamamoto, tidak ada eksekutif lain yang pernah bertemu dengan saya.\n\nIni dimaksudkan untuk menguji saya.\n\nPara pengawal itu tidak terluka parah, dan jika aku memperhatikan mereka sedikit pun, aku bisa menganggapnya sebagai insiden kecil dan membiarkannya begitu saja.\n\nTapi kenapa aku?\n\nSegera, Kepala Ma membuka pintu penumpang dan masuk.\n\n\"Apa katamu?\"\n\n\"Aku masuk ke dalam dulu.\"\n\nSaya mengangguk.\n\n\"Bos. Untuk berjaga-jaga, saya mendatangkan beberapa personel tambahan.\"\n\n\"Benarkah? Apakah ada cabang Beruang Hitam di Jepang?\"\n\n\"Tidak. Aku bertanya pada Cheonha Group.\"\n\n“Apakah karyawan Cheonha Group dikirim ke Jepang?”\n\nSaya kira serikat pekerja memutuskan untuk tidak menyerang wilayah masing-masing?\n\n\"Aku dengar kamu sedang melakukan suatu bisnis dengan Yamaguchi-gumi. Haruskah aku memeriksanya?\"\n\n\"Ini bukan narkoba, kan?\"\n\n\"Cheonha Group tidak akan pernah menyentuh narkoba. Tapi mari kita lihat lebih dekat.\"\n\n\"Oke, kalau begitu kita tunggu sekarang.\"\n\nAku meletakkan tanganku dengan nyaman di sandaran tangan kursiku dan memejamkan mata.\n\n'Jika aku melakukan kesalahan, pengawal atau Direktur Ma bisa terluka.'\n\nJika Takayama tidak keluar pada saat yang tepat······.\n\nMungkin mereka bahkan tidak memikirkan situasi di mana mereka akan menggunakan senjata dan bergegas menghadapinya, tapi itu tetap saja mengganggu.\n\nSaya tidak bermaksud bertindak sejauh ini, meskipun itu hanya untuk menyelamatkan wajah Yamamoto······.\n\nApabila kharisma orang yang memimpin suatu organisasi runtuh maka organisasi tersebut sulit dipertahankan.\n\nHal ini terutama berlaku untuk organisasi besar seperti Yamaguchi-gumi.\n\n'Jika bukan karena Gereja Surga, saya tidak akan datang ke sini.'\n\nItu semua karena Gereja Surga.\n\nSaya membuka mata dan bertanya kepada Direktur Ma.\n\n“Apakah kamu memintaku untuk melihat ke dalam Gereja Surga?”\n\n\"Ya. Saya rasa saya bisa melapor kepada Anda besok.\"\n\nSaat berbicara dengan Direktur Ma, saya melihat ke luar jendela di pintu masuk markas.\n\nIklan\n\nSaat itu, pintu besar di pintu masuk markas terbuka dan puluhan pria keluar.\n\nOrang yang paling depan adalah Ken Yamamoto.\n\n“Jika kamu mengatakan hal-hal baik kepada mereka, mereka tidak akan mendengarkan. Yakuza itu.”\n\nSeperti itulah sikap punk. Mereka berpura-pura kuat, namun kenyataannya, merekalah yang paling peduli dengan tindakan lawannya dan seberapa kuat mereka.\n\nSaya tidak keluar dari mobil meskipun saya melihat Yamamoto datang.\n\nYamamoto dan para eksekutif berhenti di dekat kendaraan yang saya tumpangi.\n\nTakayama mendekati pintu dan mengetuk jendela.\n\n“Keluarlah dan suruh Yamamoto masuk ke dalam mobil.”\n\nTapi aku tidak bisa mempermalukan diriku sendiri di depan bawahanku. Saya juga tidak ingin Ken Yamamoto berantakan.\n\nSesuai arahanku, Kepala Ma membuka pintu dan keluar.\n\nSaat saya sedang berbicara dengan Direktur Ma, saya melihat Yamamoto melirik ke mobil yang saya tumpangi.\n\nEkspresi ketidaksenangan terlihat jelas di wajahnya.\n\nSetelah menyelesaikan percakapan, Yamamoto dan Direktur Ma berjalan menuju mobil. Direktur Ma membuka pintu kursi belakang di hadapanku, dan Yamamoto masuk melalui pintu yang sedikit terbuka.\n\nYamamoto, yang duduk di sebelahku, terbatuk canggung sebelum menyapa.\n\n\"Besar.\"\n\nAku memandang Yamamoto seperti itu dan tersenyum tanpa berkata apa-apa.\n\nTerjadi keheningan yang cukup lama, namun akhirnya Yamamoto yang berbicara lebih dulu.\n\n“Presiden Kim Mu-hyeok, sudah lama tidak bertemu.”\n\nSaya terus menjawab dengan wajah tersenyum.\n\n\"Ya, Tuan Yamamoto. Sudah lama tidak bertemu.\"\n\n“Jika kamu datang, kenapa kamu tidak menelepon terlebih dahulu? Maka kesalahpahaman ini tidak akan terjadi.”\n\nAku memiringkan kepalaku.\n\n“Kesalahpahaman? Kesalahpahaman apa?”\n\n“Kami menerima laporan bahwa bawahan Anda menyerang atasan Anda, salah mengira dia diserang oleh organisasi lain.”\n\n“Itu sebuah kesalahan.”\n\nIni lucu.\n\n\"Bagus sekali. Kesalahpahaman bisa terjadi, tapi saya tidak pernah mengira hal itu akan terjadi pada saya hari ini, dengan cara seperti ini. Suatu kebetulan yang luar biasa.\"\n\nHal itu dimaksudkan sebagai hal yang wajar.\n\nWajah Yamamoto membusuk saat dia menyadari makna tersembunyinya.\n\n“Ini benar-benar kesalahpahaman. Bagaimana saya bisa menyerang bos?”\n\n\"Tuan Yamamoto, itu mungkin sajae. Tapi menurutku bawahannya tidak seperti itu. Di antara mereka yang keluar bersamanya, bukankah ada satu orang pun yang mengetahui wajah Direktur Nana Ma?\"\n\n\"······.\"\n\n“Jika Anda memasang begitu banyak CCTV, bisakah Anda mengatakan itu adalah kesalahpahaman? Itu alasan yang tepat.\"\n\nJika Anda mengira itu akan berlalu begitu saja, Anda salah.\n\n“Mereka mengatakan bahwa hati seseorang berubah ketika mereka masuk dan keluar kamar mandi, dan Tuan Yamamoto memang seperti itu. Saya membuat kesalahan. Aku perlu mencari orang yang baik sekarang.\"\n\nIklan\n\n“Presiden Kim Mu-hyeok!”\n\nYamamoto berteriak kaget.\n\n\"Kenapa kamu berteriak dan melakukan itu?\"\n\n“Saya tidak tahu. Saya tidak memberikan instruksi mengenai hal-hal seperti ini.\"\n\n“Jika kamu tidak tahu, kamu tidak kompeten. Jika Anda tahu, Anda adalah kaki tangan. Bukankah itu hal yang wajar untuk dilakukan sebagai seorang pemimpin?\"\n\n\"Jika aku benar-benar berniat menyakiti bos, tidak akan berakhir seperti ini.\"\n\n“Itu adalah ancaman baru.”\n\n\"Kamu menyebut itu ancaman?\"\n\nYamamoto segera melambaikan tangannya.\n\n\"Bagaimana saya bisa mengancam Anda, Tuan? Berkat dukungan Anda, saya bisa mengendalikan dunia bawah tanah Jepang dan menjalin hubungan baik dengan pemerintah Jepang. Aku masih ingat bantuan itu.\"\n\nAku menatap Yamamoto tanpa menjawab.\n\n\"Apa yang harus aku lakukan? Bagaimana aku bisa menghilangkan amarahku?\"\n\nSaya melihat ke arah para eksekutif yang berdiri di luar dan berkata.\n\n“Jika kamu melakukan sesuatu yang harus kamu pertanggungjawabkan, kamu harus memikul tanggung jawab itu, kan?”\n\nYamamoto mengikuti pandanganku.\n\nDia mengatakan ini setelah memastikan bahwa Takayama berada di ujung pandanganku.\n\n\"Orang itu······.\"\n\n“Kamu pasti bawahan yang penting.”\n\n\"······Dia adalah seorang eksekutif yang telah lama bekerja dengan saya. Dia juga sangat dipercaya oleh bawahannya.\"\n\n“Jadi, apakah sulit meminta pertanggungjawaban seseorang? Atau apakah kamu mengatakan bahwa itu adalah kesalahpahaman dan kita harus melanjutkan saja?\"\n\nMerupakan kebiasaan bagi yakuza untuk memberikan uang ketika mereka meminta maaf.\n\nTapi meskipun dia menguasai dunia bawah tanah Jepang, apa gunanya jika dia memberiku beberapa dolar? Yamamoto pasti tahu banyak.\n\n“Saya akan meminta maaf dengan cara yang berbeda.”\n\nYamamoto, yang tidak tahu harus berbuat apa, nyaris tidak bisa berbicara.\n\nAku menghapus senyum dari wajahku.\n\n\"Tuan. Yamamoto, menurutku aku mudah. Saya bukan tipe orang yang akan membiarkan orang yang menyerang saya lolos begitu saja. Atau apakah kamu lupa apa yang aku lakukan di Jepang?\"\n\n\"presiden.\"\n\n“Jika Anda tidak dapat meminta pertanggungjawaban bawahan Anda, maka Anda harus melakukannya.”\n\n< Ini bukan permintaan, ini instruksi > Selesai\n\n<Tidak kalah dengan tempat lain>"}