{"index": 704, "title": "Bab 705: 705", "content": "Tidak kalah dengan tempat lain.\n\nYamamoto tidak menanggapi permintaan saya untuk bertanggung jawab.\n\n\"Tuan Yamamoto. Jika Anda tidak ingin mengambil tanggung jawab sebagai pemimpin, Anda tidak boleh melindungi bawahan Anda yang seharusnya mengambil tanggung jawab. Itu sama saja dengan meminta saya untuk menyerah begitu saja.\"\n\nYamamoto ragu-ragu untuk langsung menjawab. Melihatnya seperti itu, aku berbicara dengan suara dingin.\n\n\"Apakah kamu tidak akan menjawab? Apakah kamu benar-benar akan melakukannya denganku? Ya, ayo kita lakukan. Aku akan menunjukkan kepadamu tarian pedang yang tepat. Kamu sepertinya kehilangan sentuhan saat bertingkah seperti seorang kaisar di Kobe, Yamamoto. Lucu sekali bagaimana kamu mengabaikan orang yang membantumu hidup seperti seorang kaisar di sini.\"\n\n“Presiden Kim Mu-hyeok.”\n\n\"Tidak ada kesempatan kedua. Kamu yang memutuskan apakah akan bertanggung jawab atau meledakkan salah satu anak buahmu. Kesabaranku tidak terlalu lama, jadi aku tidak akan menunggu selama itu. Pikirkan baik-baik.\"\n\nYamamoto tersentak saat dia menatapnya dengan mata tajam.\n\n\"Aku berencana untuk tinggal di Jepang selama tiga hari lagi. Buatlah keputusanmu dalam waktu itu dan temui aku. Keluarlah sekarang.\"\n\n“Apakah kamu mengatakan kamu akan pergi begitu saja?”\n\nYamamoto bertanya dengan mendesak.\n\n\"Bisakah kamu melakukan percakapan yang baik dalam kekacauan ini? Aku akan memperingatkanmu lagi. Jika tidak ada yang bertanggung jawab dalam tiga hari, aku tidak tahu apa yang akan terjadi.\"\n\n“Tapi karena kamu datang jauh-jauh ke sini, kamu setidaknya harus melihat-lihat markas. Aku menerima telepon dari Cheonha Group dan segera menyiapkan minuman beralkohol. Ayo masuk.”\n\nYamamoto memohon dengan suara yang nyaris pengecut. Saya tahu dia bertekad membawa saya ke markas.\n\n\"Saya pasti akan bertanggung jawab. Jadi, harap tenang dan pergi ke markas untuk berbicara. Anda pasti punya urusan untuk datang ke sini.\"\n\n\"Aku punya urusan. Tapi aku tidak membutuhkannya lagi. Kupikir aku tidak bisa mempercayaimu, Yamamoto.\"\n\n\"Bos. Saya punya pemikiran lain······.\"\n\nAku mengangkat tanganku untuk menyela Yamamoto, karena kupikir dia akan terus membuat alasan.\n\n\"Kesampingkan alasanmu yang tidak berguna. Setelah kamu membuat keputusan, kembalilah. Ini adalah kesempatan terakhirku, jadi pikirkan baik-baik. Sejak aku membuat aliansi, aku tidak pernah menanyakan apa pun kepada anggota aliansi. Jika aliansi mengetahui bahwa kamu memperlakukanku seperti ini ketika aku pertama kali datang menemuimu, kamu tahu apa yang akan terjadi, kan? Tidak, aliansi bukanlah masalahnya. Pikirkan baik-baik tentang apa yang akan terjadi jika kekuatan publik yang melindungimu saat ini berbalik.\"\n\nSegera setelah dia selesai berbicara, Direktur Ma keluar dari mobil dan membukakan pintu kursi belakang untuk saya.\n\nDirektur Ma berbicara kepada Yamamoto, yang hendak mengatakan sesuatu sampai akhir.\n\n\"Silakan turun.\"\n\nMeski nadanya sopan, suaranya berat dan memberi sedikit tekanan.\n\nYamamoto melihat bolak-balik antara aku dan Direktur Ma, lalu menghela nafas panjang.\n\n\"Maafkan aku. Aku akan menunjukkan ketulusanku. Apa yang harus aku lakukan?\"\n\nItu adalah pernyataan menyerah Yamamoto.\n\nTersingkirnya Yamaguchi-gumi dari aliansi adalah masalah sekunder.\n\nKarena sulit bagi organisasi negara lain untuk dengan mudah menyerang yakuza yang sudah mapan dan dilindungi otoritas publik.\n\nNamun jika perlindungan terhadap otoritas publik hilang, organisasi yakuza kecil dapat menyerang lagi kapan saja.\n\nMeski jumlah yakuza mengalami penurunan, namun yakuza yang dulunya dianggap sebagai salah satu dari tiga organisasi besar masih tetap ada.\n\nJelas sekali bahwa posisi ini akan berubah tergantung pada dukungan siapa yang didukung pemerintah.\n\nSaya menghancurkan semua pengaruh politik dan finansial yang telah dibangun yakuza.\n\nYamamoto mungkin melakukan banyak hal untuk meningkatkan pengaruhnya, namun sulit untuk segera mengembalikan pengaruh yakuza lama yang telah bertahan selama puluhan tahun.\n\nIklan\n\n'Alasan mengapa mereka tetap berpegang pada topik kekuasaan publik segera setelah topik tersebut muncul adalah karena mereka tahu bahwa perlindungan kabinet saat ini bagaikan cahaya yang tertiup angin.'\n\nBukan berarti pemerintah Jepang menyukai yakuza dan melindungi mereka.\n\nJika Anda tidak bisa menghilangkan semuanya, lebih mudah mengelola satu organisasi besar saja, sehingga mereka akan mengurusnya.\n\nTentu saja, mereka juga menerima dana politik yang mereka bayarkan sebagai bonus.\n\n“Presiden Kim Mu-hyeok.”\n\nUcap Yamamoto tanpa keluar dari mobil meski mendapat tekanan dari Direktur Ma.\n\n“Ayo masuk bersama. Bagaimana kalau kamu lihat sendiri bagaimana aku mengambil tanggung jawab?”\n\nSaat aku hanya menonton tanpa mengatakan apapun, Yamamoto menjadi lebih cemas.\n\nYamamoto, orang ini awalnya seperti ini.Saya mengangguk kepada Direktur Ma. Direktur Ma menunduk, menutup pintu dengan tenang, dan naik ke kursi penumpang.\n\nSaat pintu mobil tertutup kembali, ekspresi lega terlihat di wajah Yamamoto.\n\n\"Bagaimana kamu akan bertanggung jawab?\"\n\nYamamoto menatapku dengan ekspresi sopan dan hormat lalu berkata.\n\n\"Aku akan memberimu satu jari.\"\n\nSaya tertawa terbahak-bahak melihat upaya yakuza untuk mengambil tanggung jawab.\n\nAnda membuat banyak keributan di Kobe, tetapi otak Anda sepertinya sudah mengeras.\n\n“Apa yang kamu ingin aku lakukan dengan jari-jari itu? Jari-jari Yakuza tidak terlalu berharga.”\n\nWajah Yamamoto berubah serius mendengar kata-kata mengejek itu.\n\n\"Memberi kami satu jari berarti menyerahkan harga diri dan hidupmu. Betapa beratnya jari itu.\"\n\n\"Aku juga mengetahuinya. Bukankah itu kebiasaan yang sudah diwariskan sejak lama? Tapi bukan berarti itu berarti apa-apa bagiku.\"\n\n\"······Lalu apa yang ingin kamu lakukan?\"\n\nYamamoto menunduk dan bertanya dengan hati-hati.\n\nAku mengusap daguku sejenak, melamun. Apa yang harus saya lakukan?\n\n'Bunuh aku?'\n\nCara termudah terlintas di benakku, tapi aku segera menggelengkan kepalaku.\n\nTidak ada gunanya membunuh mereka begitu saja.\n\n\"Ayo kita lakukan ini. Ada sesuatu yang perlu aku lakukan di Jepang, jadi biarkan orang itu melakukannya.\"\n\nSuatu warna muncul di wajah Yamamoto.\n\n\"Apakah kamu benar-benar memaafkanku untuk itu?\"\n\nTahukah Anda apa yang akan saya minta agar Anda lakukan dan mengapa Anda bereaksi seperti ini?\n\nAku memandangnya sambil menyeringai.\n\n“Apakah kamu tahu apa yang aku coba lakukan?”\n\n\"Aku akan melakukan apa saja.\"\n\nYamamoto menjawab dengan patuh.\n\nSaya suka suasana yang sedikit lebih tenang. Sekarang saya siap untuk ngobrol.\n\nIklan\n\n“Oke, ayo masuk. Ayo masuk dan bicara.”\n\nDirektur Ma, yang mendengarkan percakapan kami, keluar dari mobil dan membuka pintu kursi belakang.\n\nSaat saya keluar dari mobil terlebih dahulu, Yamamoto sendiri yang membuka pintunya dan keluar.\n\nSeolah-olah tindakan pengecut yang dia lakukan sampai saat ini adalah sebuah kebohongan, Yamamoto melihat sekeliling dengan wajah serius dan berbicara.\n\n“Ikuti saya, Tuan Kim Moo-hyuk.”\n\nAku tidak berniat mempermalukan Yamamoto di depan bawahannya, jadi aku diam-diam berjalan ke sisinya.\n\nYamamoto dan aku berjalan di depan. Di belakang Yamamoto, yakuza berjas hitam berjalan, dan di belakangku, Kepala Ma dan pengawalnya berjalan.\n\nInteriornya, begitu Anda melewati gerbang besar, terlihat sangat berbeda dengan eksteriornya yang mirip benteng.\n\nHal pertama yang terlihat adalah taman yang sangat terawat sehingga saya merasa seperti kembali ke masa lalu.\n\n'Apakah kamu baik-baik saja?'\n\nItu adalah taman yang membutuhkan banyak usaha, bukan hanya taman yang layak.\n\nYamamoto berkata dengan bangga, melihat mataku yang kagum.\n\n\"Ini adalah taman yang telah dipelihara selama beberapa dekade. Ini juga merupakan tempat pertama yang dilihat orang-orang yang datang ke markas Yamaguchi-gumi kami. Apakah Anda menyukainya?\"\n\nSikapnya terhadap taman dipenuhi rasa bangga.\n\n\"Bagus sekali. Aku sudah melihat banyak taman seperti ini sejak datang ke Jepang, tapi taman ini sama bagusnya dengan taman lainnya.\"\n\n\"Haha! Kamu baik sekali.\"\n\nYamamoto tertawa berlebihan seolah-olah didengar oleh bawahannya.\n\n\"Masuklah. Aku akan menunjukkan kepadamu apa itu tradisi Jepang.\"\n\nAku mengangguk sedikit dan masuk ke dalam bersama Yamamoto.\n\nSaat kami melewati taman, sebuah rumah tradisional Jepang menyambut kami.\n\nTaman itu hanyalah permulaan.\n\nBanyak sekali bangunan yang terawat baik sehingga kita serasa berada di zaman Edo.\n\n'Mereka bilang yakuza sangat mengikuti tradisi.'\n\nItu pasti lucu.\n\nMereka mengemas diri mereka dengan mengatakan bahwa mereka menghargai tradisi dan kesetiaan, namun kenyataannya, mereka hanyalah orang-orang gang belakang yang menggunakan kekerasan.\n\n\"Yamaguchi-gumi kami adalah organisasi kecil yang dimulai pada tahun 1915 dengan 50 anggota. Kumicho pertama adalah orang yang hebat. Meskipun memiliki sejarah yang singkat, ia telah memperluas kekuatannya dengan menyerap organisasi-organisasi yang lebih tua.\"\n\nSaat kami berjalan, dia menceritakan sejarah Yamaguchi-gumi.\n\nAku melihat sekeliling, mendengarkan penjelasannya dengan satu telinga.\n\n“Sejak saya menjadi ketua Yamaguchi-gumi, termasuk semua anggota di bawahnya, organisasi ini telah menjadi organisasi besar dengan lebih dari 20.000 anggota. Meskipun pendahulu saya memiliki pengaruh di sekitar 2/3 wilayah Jepang, saya sekarang adalah ketua sebuah organisasi yang mencakup seluruh Jepang. Bagaimana menurut Anda? Apa pendapat Anda tentang markas besar Yamaguchi-gumi ini?”\n\nPerkataan arogan Yamamoto akhirnya berakhir ketika mereka akhirnya sampai di rumah.\n\n\"Tidak apa-apa. Aku juga ingin mempunyai markas seperti ini.\"\n\nSeiring perubahan zaman, jumlah orang yang berpegang pada tradisi semakin berkurang.\n\nPadahal mereka yakuza, sungguh mengesankan melihat mereka berusaha mempertahankan tradisi mereka.\n\nTapi itu saja. Tidak peduli betapa mewahnya bagian luarnya, bagian dalamnya tetap kosong.\n\n\"Benarkah? Aku senang kamu menyukainya.\"\n\nIklan\n\nYamamoto, yang tersenyum padaku, berbalik dan memberikan instruksi kepada Takayama dengan suara serius.\n\n\"Hanya Takayama yang tersisa, dan semua orang kembali ke tempat duduk mereka.\"\n\n\"Ya, Oyabun!\"\n\nPuluhan yakuza berjas hitam menjawab serentak dan menundukkan kepala.\n\nSepertinya mereka membawa yakuza dengan sengaja untuk menunjukkan pemandangan ini.\n\nSetelah mengusir yakuza, Yamamoto melihat sekeliling ke arah pengawalnya dan memberi isyarat.\n\nKemudian wanita berkimono yang duduk di lantai itu bangkit.\n\nDia datang ke Yamamoto dengan langkah cepat, bahkan tanpa memakai sepatu.\n\n\"Kau pimpin orang-orang itu ke tempat di mana mereka bisa beristirahat. Berikan mereka apa pun yang mereka inginkan.\"\n\nWanita yang menundukkan kepalanya dengan cepat mendekati pengawal itu dan berbicara dalam bahasa Korea.\n\n“Ikuti aku. Aku akan menunjukkanmu tempat untuk beristirahat.”\n\nDia berbicara bahasa Korea dengan sangat lancar sehingga Anda hampir bisa mengatakan dia orang Korea.\n\nApakah mereka yang meremehkan orang dengan menyebut mereka orang Chosun belajar bahasa Korea?\n\nYamamoto berbisik pelan di telingaku, seolah dia sudah membaca pertanyaanku.\n\n“Saya orang Korea yang tinggal di Jepang.”\n\n\"Ah, benarkah?\"\n\nBahkan saat kami berbicara, para pengawal tetap teguh.\n\nWanita itu berbicara sekali lagi, tapi para penjaga tidak bergerak sedikit pun.\n\nSaat saya melirik ke arah Direktur Ma, barulah Direktur Ma berbicara kepada penjaga keamanannya.\n\n\"Ikuti aku dan istirahat.\"\n\n\"Ya, Tuan.\"\n\nWanita yang melihat pengawal itu tertawa menghilang bersama pengawalnya.\n\n\"Ayo naik sekarang.\"\n\nYamamoto melepas sepatunya terlebih dahulu dan naik ke lantai.\n\nKemudian wanita yang telah menunggu dengan cepat mengatur sepatunya.\n\n'Kau melakukan segala macam hal gila.'\n\nAku tertawa dalam hati melihat dia bertingkah seperti raja, dan mengikutinya ke atas.\n\nBagian dalam rumah kayu besar itu adalah struktur labirin yang rumit.\n\n“Para leluhur membuatnya seperti ini sehingga para pembunuh tidak dapat menemukannya.”\n\nSetelah melewati beberapa lorong rumit dan membuka pintu geser, sebuah ruangan besar muncul.\n\nMeja itu dibuat satu tingkat lebih tinggi, dan sebuah bantal bersulam diletakkan di atasnya.\n\nSaat Yamamoto, Takayama, aku, dan Direktur Ma masuk, pintunya tertutup.\n\nSaat pintu ditutup, kata Yamamoto.\n\n“Silakan pergi ke sana dan duduk.”\n\nYamamoto menyuruhku duduk di meja utama.\n\nIklan\n\nMata Takayama membelalak mendengar kata-kata itu.\n\n“Tuan Presiden.”\n\nYamamoto memelototi Takayama, yang memanggilnya.\n\n\"Diam! Beraninya kamu melakukan sesuatu yang tidak aku suruh? Bagaimana kamu akan menangani ini!\"\n\n\"······.\"\n\nTakayama menutup mulutnya dan menundukkan kepalanya mendengar suara dingin Yamamoto.\n\n\"Bolehkah aku duduk?\"\n\n“Orang yang harus duduk sebagai pemimpin meja di sini, tentu saja, adalah Presiden Kim Mu-hyeok.”\n\nSepertinya dia mencoba membuatku merasa lebih baik dengan sengaja marah. Itu adalah tipuan yang sangat jelas.\n\nKataku sambil mengangkat salah satu sudut mulutku.\n\n\"Oke. Biarkan saja kosong dan duduk saling berhadapan.\"\n\n“Hahaha. Tentu.”\n\nSaya tidak punya niat mengikuti tradisi yakuza.\n\nSaya berjalan cepat dan menurunkan bantal dari kursi kehormatan.\n\nSaya meletakkan bantal dan duduk di bawah meja, dan Yamamoto juga membawa bantal dari tempat lain dan duduk menghadap saya.\n\nAku bisa melihat urat di dahi Takayama menonjol karena tindakan sembronoku.\n\nAku masih belum sadar, orang itu. Aku melirik Takayama seperti itu dan berkata pada Direktur Ma, yang berdiri di belakangku.\n\n\"Tuan, silakan duduk di sebelah saya. Pembicaraan ini akan cukup lama, dan kaki saya akan sakit jika saya berdiri.\"\n\nDirektur Ma mengangguk dan membawakan bantal.\n\nKetika saya memintanya untuk duduk di sebelah saya, saya tersenyum kecil ketika saya melihatnya duduk secara diagonal sedikit di belakang saya.\n\nYamamoto yang melihat pemandangan itu terdiam beberapa saat, lalu memanggil Takayama.\n\n\"Takayama.\"\n\nTakayama yang masih berdiri di depan pintu segera berlari.\n\nPada saat yang sama, suara gemuruh meletus.\n\n\"Taruh dogezanya di sini sekarang, brengsek!\"\n\n<Tidak kalah dengan tempat lain> Selesai\n\n<Saya tidak punya niat menerima permintaan maaf>"}