{"index": 705, "title": "Bab 706: 706", "content": "Saya tidak punya niat menerima permintaan maaf.\n\nTakayama tersentak mendengar teriakan Yamamoto, tapi tidak segera mengambil tindakan.\n\nDahi Yamamoto menjadi merah saat dia menjadi semakin marah melihatnya.\n\n\"Apa yang kamu lakukan! Letakkan kepalamu di pantat orang ini sekarang juga, brengsek! Apa kamu benar-benar berpikir kamu hanya akan sadar jika kamu mati?\"\n\nKemarahan Yamamoto tercurah.\n\nTakayama menatapku dan menggigit bibirnya. Dia terlihat sangat marah.\n\nTetap saja, aku mengikuti instruksinya dan perlahan mundur lima langkah.\n\nDia segera turun ke lantai dengan satu lutut dan kemudian lutut lainnya.\n\nBahkan sambil berlutut, Takayama menatap lurus ke mataku. Matanya dipenuhi amarah dan penghinaan.\n\nDia meletakkan tangannya di lantai dan membenturkan kepalanya ke lantai dalam satu gerakan.\n\nkeping!\n\nSuara itu menggema ke seluruh ruangan saat benda itu menghantam lantai dengan kekuatan sedemikian rupa hingga seolah-olah menghancurkannya.\n\nTakayama tetap dalam posisi itu untuk beberapa saat tanpa bergerak.\n\nSaya menyaksikan adegan itu tanpa mengucapkan sepatah kata pun. Ketika tidak ada yang membuka mulut, keheningan yang mengerikan terjadi.\n\nSaat suasana berat berlanjut, Yamamoto berbicara lebih dulu.\n\n\"Presiden Kim Moo-hyuk. Saya minta maaf.\"\n\nYamamoto, yang duduk tegak menghadapku, juga berlutut.\n\n\"Kesalahanmu adalah kesalahanku. Jadi mohon maafkan aku. Aku akan memastikan hal ini tidak akan terjadi lagi.\"\n\nDia menundukkan kepalanya, tapi aku menggelengkan kepalaku.\n\n“Saya tidak punya niat menerima permintaan maaf.”\n\nDogeza harus menjaga sikap rendah hati jika pihak lain tidak menerima permintaan maaf tersebut.\n\nYamamoto berbicara dengan mendesak sebagai tanggapan atas jawaban tegasku.\n\n\"Aku akan melakukan apa pun yang kamu minta. Jadi······.\"\n\n\"Jika Anda melakukan apa yang saya minta dengan lancar, maka saya akan menerima permintaan maaf Anda. Sebelumnya, saya tidak punya niat untuk menerima permintaan maaf.\"\n\n\"······presiden.\"\n\n“Ngomong-ngomong, apakah kamu akan membiarkan pria itu dalam posisi itu selamanya? Dia sepertinya sedang mengalami kesulitan.”\n\n“Aku tidak akan melepaskan postur itu kecuali kamu memaafkanku.”\n\n\"Benarkah? Kalau begitu suruh aku tetap di posisi itu seumur hidupku.\"\n\nAku mengalihkan pikiranku dari Takayama dan memfokuskan pandanganku pada Yamamoto.\n\nYamamoto menunduk, menatapnya tanpa emosi.\n\nBaru setelah saya memastikan bahwa momentumnya telah mereda barulah saya mengungkit masalah tersebut.\n\n“Mari kita lanjutkan dengan apa yang kita bicarakan sebelumnya.”\n\nYamamoto juga tidak meminta maaf lagi.\n\nIklan\n\nNamun, dia tidak memerintahkan Takayama untuk mengendurkan postur tubuhnya.\n\nRasanya seperti memperlakukan Takayama seolah-olah dia tidak ada.\n\n“Alasan saya datang menemui Anda, Tuan Yamamoto, adalah karena Gereja Surgawi. Apakah Anda tahu tentang Gereja Surgawi di Jepang?”\n\n“Apakah Anda berbicara tentang Gereja Surga? Saya memahami bahwa ada beberapa orang percaya di antara anggota organisasi kami.”\n\nGereja Surga adalah agama yang telah mengakar cukup kuat di Jepang.\n\nSaya punya gambaran kasar, tapi sepertinya ide itu menggali lebih dalam dari yang saya kira.\n\nBahkan ada beberapa orang yang percaya di antara anggota organisasi.\n\n“Saya memenjarakan kepala Gereja Surga dan mendukung putra ketiga saya sebagai penggantinya. Namun kemudian, tiba-tiba, seorang politisi Jepang meminta saya untuk membebaskannya.”\n\nYamamoto mengangguk seolah dia mengerti apa yang sedang terjadi.\n\n“Sudah menjadi rahasia umum bahwa politisi LDP menghadiri acara Gereja Surga.”\n\n“Dia bilang kalau aku tidak melepaskannya, dia akan mengganggu apa yang aku lakukan.”\n\n\"Hah? Apa maksudmu? Kamu bilang kamu menentang apa yang dilakukan presiden? Apakah hubungan antara Perdana Menteri Koizumi dan presiden menjadi tegang?\"\n\nAku menggelengkan kepalaku sedikit.\n\n\"Bukan dia. Saya membahas berbagai masalah dengan Perdana Menteri Koizumi hari ini. Tuan Yamamoto, apakah Anda kenal Ketua Sekretaris Kabinet Hiroyuki?\"\n\nSaat nama Hiroyuki disebutkan, mata Yamamoto sedikit bergetar.\n\nTak heran jika seseorang yang mengetahui politisi Partai Demokrat Liberal sering muncul di acara Gereja Tengoku terkejut mendengar nama Hiroyuki.\n\nMungkinkah Yamamoto bergandengan tangan dengan Hiroyuki?\n\nSaya pura-pura tidak tahu dan bertanya lagi.\n\n“Apakah kamu tidak kenal Hiroyuki dari Partai Demokrat Liberal?”\n\nYamamoto dengan cepat mengangguk dan menjawab pertanyaanku.\n\n\"Tidak, saya tahu. Bukankah Anda adalah Ketua Sekretaris Kabinet pada kabinet saat ini?\"\n\n\"Anda tahu, orang itu meminta saya melepaskan presiden.\"\n\n\"······Apakah orang itu anggota Gereja Surga?\"\n\nShintodamada. Saat topik Gereja Surga muncul, mataku mulai mengembara.\n\n\"Ya. Dia kelihatannya sangat terobsesi dengan hal itu. Dia hampir seperti seorang fanatik. Saya bahkan tidak menyadarinya. Apakah Tuan Yamamoto mengetahui informasi ini?\"?\"\n\n\"Saya tidak tahu.\"\n\n“Itu tidak ada hubungannya denganmu?”\n\nAku sengaja bertanya dengan ringan untuk mengukur reaksi Yamamoto.\n\nTapi Yamamoto tidak menjawab.\n\nAda sesuatu. Aku menatap lurus ke matanya dan bertanya lagi.\n\n\"Sekarang saya bertanya apakah Yamaguchi-gumi dan Hiroyuki memiliki hubungan apa pun.\"\n\nYamamoto menghela nafas dalam-dalam mendengar pertanyaan dingin itu.\n\n\"······Dia adalah seorang politisi yang telah melakukan banyak upaya dalam organisasi kami akhir-akhir ini.\"\n\nLihat ini? Aku tertawa tanpa menyadarinya.\n\nItu sebabnya binatang berkepala hitam tidak disembelih.\n\nIklan\n\n\"Ini membuatku gila. Anda berupaya melawan lawan politik Perdana Menteri Koizumi. Tahukah kamu apa maksudnya?\"\n\nSaya membiarkannya dan ia mulai melakukan trik secara diam-diam.\n\nItu sebabnya saya memberitahu Anda untuk tidak melakukan apa pun dengan orang Jepang.\n\n\"Aku diam-diam memikirkan hal lain.\"\n\nYamamoto menundukkan kepalanya dalam-dalam.\n\n“Itu adalah pilihan yang tak terelakkan demi kelangsungan hidup kami. Perdana Menteri Koizumi masih memiliki pengaruh lebih besar, tapi siapa yang tahu apa yang akan terjadi di masa depan? Itu sebabnya kami mendekatinya terlebih dahulu.\"\n\n\"Apakah kamu melakukannya sendiri?\"\n\n\"Tidak. Wakil ketua di sebelah mengambil alih faksi Hiroyuki.\"\n\nAku mengalihkan pandanganku ke Takayama, yang masih tak bergerak dalam pose meletakkan dogeza.\n\n\"Yamamoto, kamu mengambil alih Koizumi, dan di belakang layar, kamu punya wakil kepala staf yang mengurus Hiroyuki. Itu sangat berkelas rendah untuk seseorang yang bahkan bukan punk lokal. Ah, aku mengerti sekarang. Anda sedang menguji saya? Atau apakah Hiroyuki memerintahkanmu untuk melakukannya?\"\n\nYamamoto menjawab dengan mendesak.\n\n\"Tidak! Kami masih di level susunan pemain. Kami tidak dekat.\"\n\nAku butuh jawaban, bukan alasan. Yamamoto hendak mengatakan sesuatu lagi, tapi aku mengangkat tanganku dan menghentikannya.\n\n\"Bukan kamu, Takayama, tapi aku ingin mendengar jawaban orang itu.\"\n\nSaat itulah Yamamoto mengalihkan pandangannya dan menatap Takayama.\n\n\"Takayama. Angkat kepalamu. Jawab bos.\"\n\nSaat Yamamoto mendesaknya, Takayama perlahan mengangkat kepalanya yang telah tertunduk.\n\nDarah menetes ke dahinya. Sepertinya kepalanya terkoyak oleh benturan saat kepalanya terbentur lantai tadi.\n\nTakayama menunduk dan berbicara dengan suara pelan.\n\n\"······Bukan Hiroyuki yang menyuruhku melakukannya.\"\n\ntanyaku sambil menatap mata Takayama. Masih ada rasa terhina di matanya yang tertunduk.\n\n\"Hiroyuki tidak terlibat dalam hal ini?\"\n\n\"······.\"\n\n\"Takayama!\"\n\nSaat Takayama hanya menggigit bibirnya dan tidak menjawab, Yamamoto memanggilnya dengan suara panik.\n\n\"Tidak?\"\n\nTakayama menjawab pertanyaan Yamamoto.\n\n\"Tidak, Tuan Presiden. Namun, Hiroyuki telah dihubungi. Dia memberitahuku bahwa ada seorang pria bernama Kim Moo-hyeok di Tokyo dan aku harus bertemu dengannya. Namun, apa yang terjadi hari ini tidak ada hubungannya dengan Hiroyuki.\n\n\"Ini gila.\"\n\nYamamoto menyentuh dahinya.\n\nAku mengangkat salah satu sudut mulutku dan berkata pada Yamamoto.\n\n“Apakah ini masih salah paham?”\n\nSaya tidak pernah menyangka Hiroyuki dan Yamaguchi-gumi akan terhubung.\n\nMeski hubungan antara politik dan yakuza dikatakan seperti hubungan antara buaya dan burung buaya, namun jarang ada satu organisasi yang berpihak pada kedua kubu politisi yang berseberangan.\n\n\"Ini benar-benar kesalahpahaman, bos. Saya belum banyak berhubungan dengan Hiroyuki. Saya hanya mencoba mengantri untuk berjaga-jaga, tapi saya belum melakukan apa pun. Takayama. Ceritakan apa sebenarnya yang dibicarakan. Alasan saya bersikap kasar kepada bos Kim Moo-hyeok hari ini bukan karena pria itu Hiroyuki yang menyuruhku melakukannya, kan?\"\n\nIklan\n\nSekarang Yamamoto tidak bersemangat.\n\nDengan suara yang lebih dingin lagi, dia menoleh ke arah Takayama, yang masih mengangkat kepalanya.\n\n\"······Saya tidak memerintahkan dia untuk melakukan hal itu. Dia menyuruh saya untuk menemuinya dan membuat dia melakukan apa yang dia inginkan. Jika saya menanganinya dengan lancar, dia mengatakan bahwa jika dia menjadi perdana menteri, dia akan menjaga kita dengan cara yang sama.\"\n\n\"Kamu gila. Kamu gila. Kamu benar-benar gila.\"\n\n\"Bukankah itu yang diinginkan Presiden? Membuat garis batas dengan Hiroyuki dengan cara apa pun. Kita adalah Yakuza. Apa yang lebih mudah daripada mengabulkan permintaan mereka?\"\n\nYamamoto, yang menghela nafas dalam-dalam, tiba-tiba berteriak.\n\n\"Dasar anak gila! Aku sudah memberitahumu tentang Presiden Kim Moo-hyuk!\"\n\n\"······.\"\n\n\"Apakah kamu tidak tahu bahwa Koizumi, bukan, Presiden Kim Moo-hyuk, adalah orang yang lebih penting daripada Hiroyuki? Apakah kamu melakukan hal seperti itu dengan sengaja?\"\n\n\"Pekerjaan hari ini tidak ada hubungannya dengan Hiroyuki. Hanya······.\"\n\nTakayama, yang suaranya melemah, menatapku dan berkata:\n\n“Saya hanya ingin tahu orang seperti apa yang sangat dipuji oleh presiden.”\n\nItu tidak masuk akalalasan ketiga. Wajah Yamamoto menjadi pucat saat dia terkekeh.\n\n\"Takayama! Hanya dengan satu kata dari Presiden Kim Moo-hyeok, kekuatan publik yang melindungi kita akan hilang. Perdana Menteri Koizumi tidak melindungi kita karena saya baik, tetapi karena Presiden Kim Moo-hyeok di sini memintanya, idiot!\"\n\n\"Apa, apa maksudmu? Perdana Menteri Koizumi menerima permintaan orang itu.\"\n\n\"Ha······. Ini salahku karena tidak menjelaskannya dengan benar.\"\n\nSaya tidak tahu bagaimana Yamamoto menjelaskan saya kepada anggota organisasi, tapi itu bukan urusan saya.\n\nSeolah-olah dia sengaja mengadakan pertunjukan untukku.\n\nTapi aku tidak punya niat untuk mendengarkan percakapan mereka lagi, karena itu membuatku merasa bodoh hanya dengan mendengarkannya.\n\n\"Yamamoto.\"\n\nSaat aku memanggilnya tanpa sebutan sopan yang dia gunakan, Yamamoto buru-buru menoleh ke arahku.\n\n\"Berapa lama lagi aku harus mendengarkan omong kosong ini?\"\n\n\"Maaf, tapi ini tidak ada hubungannya denganku. Aku akan segera memutuskan hubungan dengan Hiroyuki.\"\n\n\"Tuan Presiden!\"\n\nTakayama memanggil Yamamoto karena terkejut.\n\nYamamoto juga menyadari bahwa dia tidak lagi berada pada level di mana dia bisa menghentikan Takayama, jadi dia mengabaikan panggilan Takayama.\n\nDaripada menatapnya dengan mata dingin, aku menggambar cetak biru di kepalaku.\n\nSaya merasa bisa memanfaatkan situasi ini untuk keuntungan saya jika saya melakukannya dengan benar.\n\n'Itu tergantung seberapa dalam hubungan antara Hiroyuki dan wakil kapten.'\n\nAku mengumpulkan pikiranku dan membuka mulutku lagi.\n\n\"Seberapa jauh hubunganmu dengan Hiroyuki?\"\n\nMenanggapi pertanyaanku, Yamamoto berkata pada Takayama.\n\n“Jika bos bertanya padamu, jawab saja.”\n\nTakayama menundukkan kepalanya lagi dan menjawab dengan patuh.\n\n\"Ini sudah sampai pada titik di mana kami melakukan pembicaraan eksklusif.\"\n\nIklan\n\n\"Seseorang bernama Ketua Sekretaris Kabinet sedang mengadakan pertemuan eksklusif dengan yakuza? Dan dengan orang kedua?\"\n\nSaya terkejut dengan hal ini.\n\nBahkan bagi Yamaguchi-gumi, yang memiliki pengaruh terbesar di Jepang, ini adalah tugas yang sulit.\n\n\"Ya. Karena aku sudah berusaha selama setahun.\"\n\n\"Apa pun yang terjadi, tidak mudah untuk melakukan monopoli.\"\n\nAda alasan mengapa Yamamoto menyayangi Takayama. Takayama tampaknya cukup banyak akal.\n\n“Lalu, jika saya memberi instruksi, bisakah Anda membuat tempat pertemuan tersendiri?”\n\n\"······Ya.\"\n\nMeskipun terlambat, jawabannya muncul bahwa hal itu mungkin.\n\nIni mungkin bisa dilakukan dengan mudah, kataku sambil tersenyum lembut.\n\n\"Oke. Jika Anda berhasil menyelesaikan tugas yang saya minta Anda lakukan kali ini dengan baik, saya akan memaafkan Anda atas kesalahan yang Anda buat hari ini. Bayar saya dengan melakukan apa yang saya perintahkan.\"\n\n\"······.\"\n\nTakayama hanya menundukkan kepalanya tanpa mengatakan apapun.\n\nJawabannya kembali dari Yamamoto.\n\n\"Saya akan melakukannya, Tuan. Saya akan memberikan instruksi untuk menyelesaikan apa pun yang Anda minta.\"\n\nApa pun itu, tujuannya tercapai. Aku mengangguk dan memalingkan muka dari Takayama.\n\n\"Oke, kalau begitu ayo kita usir bosnya dan bicara di antara kalian berdua.\"\n\nYamamoto berbicara dengan Takayama.\n\n\"Takayama. Keluar dan tunggu.\"\n\n\"Ya, Tuan.\"\n\nTakayama, yang sedang bangun, tersandung sejenak.\n\nKakiku terasa sakit, mungkin karena terlalu lama berada dalam posisi yang tidak nyaman.\n\nTapi baik aku maupun Yamamoto tidak mempedulikannya sampai dia mulai mundur.\n\nSaat dia pergi dan pintu tertutup, Yamamoto menundukkan kepalanya.\n\n\"Presiden Kim Moo-hyuk. Saya minta maaf.\"\n\n\"Yah, tidak apa-apa. Menurutku segalanya akan menjadi lebih mudah berkat ini.\"\n\nAku mengangkat salah satu sudut mulutku dan tersenyum, senyuman yang sering digambarkan sebagai jahat.\n\n“Apa rencanamu?”\n\n“Bukankah buruk di Jepang jika politik dan agama saling terkait?”\n\n“Ya, benar.”\n\n“Jepang adalah negara yang lebih bermasalah. Hal yang sama terjadi seratus tahun yang lalu.”\n\nOrang Jepang menganggap kaisar sebagai dewa.\n\nMereka adalah orang-orang yang memiliki kecenderungan alami untuk menjadi fanatik.\n\n<Saya tidak bermaksud menerima permintaan maaf> Selesai\n\n<Aku sedang memikirkan hal lain nanti>"}