{"index": 706, "title": "Bab 707: 707", "content": "Aku sedang memikirkan hal lain nanti\n\nCabang utama Gereja Surga.\n\nUntuk upacara pernikahan bersama tahunan, Han Hyun-soo mengganti pakaiannya dengan bantuan wanita beriman.\n\n“Ayah, suasana komunitas agama Jepang akhir-akhir ini aneh.”\n\nDi sebelahnya, sekretaris berdiri tegak dan melihat-lihat buku catatan sambil berbicara.\n\n\"Apa? Kenapa gereja Jepang?\"\n\n\"Mereka secara terbuka mengungkapkan niat mereka untuk tidak mengakui pemimpin aliran sesat itu.\"\n\n\"Apa? bajingan macam apa yang berani!\"\n\nHan Hyun-soo tiba-tiba membalikkan tubuhnya ke arah sekretarisnya.\n\nBerkat itu, mukmin yang mengenakan pakaian itu ditendang ke samping.\n\nTapi Han Hyun-jin berteriak tanpa memperhatikan orang percaya yang jatuh itu.\n\n\"Anak-anak macam apa yang mengabaikan unit utama!\"\n\n“Sebagian besar pemimpin kunci gereja Jepang secara resmi mengirimkan pesan kepada gereja Korea bahwa mereka ingin Presiden Han Sung-jin diangkat kembali. Jika tidak, gereja Jepang akan menarik diri dari gereja Korea dan terlahir kembali sebagai gereja independen untuk Presiden Han Sung-jin······.”\n\nWajah Han Hyun-soo tiba-tiba berubah. Dia mengerutkan kening dan menggerutu.\n\n\"Apa? Apa yang bisa saya lakukan sendiri? Bagaimana saya bisa memulihkan hak ayah saya? Mengapa Anda menyalahkan saya karena menangkap dan memenjarakannya?\"\n\n\"Maaf.\"\n\nHan Hyun-soo menggaruk kepalanya dan mengumpat untuk waktu yang lama.\n\nSekretaris dan umat paroki berdiri di sampingnya, tidak bisa berkata apa-apa, dan hanya menundukkan kepala untuk menghindari kontak mata.\n\n\"Gendong ayahmu di punggungmu dan cari tahu siapa yang berbicara omong kosong. Selalu awasi gerak-gerik ibu dan saudara laki-lakimu, kan?\"\n\n\"Ya. Mereka tidak akan keluar dari tempat suci di Gapyeong. Kedua saudara laki-lakiku dan ibuku juga ada di sana.\"\n\n\"Tanah Suci berantakan. Setiap kali kamu keluar, kamu harus melapor kepadaku, dan selalu membawa pengawas bersamamu.\"\n\n\"Ya, Guru.\"\n\nTindakan Han Hyun-soo sulit dilihat sebagai tindakan seorang pemimpin agama.\n\nDia begitu sombong dan kejam sehingga siapa pun yang melihatnya akan mengatakan dia adalah seorang gangster.\n\n“Jepang adalah wilayah inti Gereja Surgawi kita. Jika kita kehilangannya, kita akan tamat, Anda tahu itu, bukan?”\n\n\"Ya, Guru.\"\n\n“Umat beriman mungkin tidak tahu tentang situasi ini… Sepertinya para pemimpin agama Jepang hanya mengada-ada.”\n\nGereja Surga adalah agama yang didirikan oleh orang Korea di tanah Korea.\n\nNamun, agama ini memiliki lebih banyak pengikut di luar negeri, seperti Jepang dan Amerika Serikat, dibandingkan di Korea.\n\nDiantaranya, gereja Jepang di sebelahnya adalah yang terbesar.\n\n\"Ayah, kamu tidak akan keluar dari penjara sampai kamu mati. Buatlah janji dengan para pemimpin ordo keagamaan Jepang. Jika mereka menginginkan sesuatu, kamu harus memberikannya kepada mereka.\"\n\nSaat menyebut ayahnya, kepala Han Hyun-soo mulai berputar.\n\nHan Sung-jin! Han Sung-jin!\n\nIklan\n\nKetika ayahnya, sang pendiri, dipenjarakan, ia mengambil posisi penerus, namun ia belum sepenuhnya mengendalikan tatanan keagamaan.\n\nBayangan sang ayah, pendiri Gereja Surga, tetap begitu suram di seluruh gereja.\n\n“Saya harus melakukan apa pun untuk mendapatkan legitimasi. Jika bukan saya, siapa yang akan melindungi gereja ini?”\n\n\"Benar. Pemimpinnya adalah Mesias dan kebenaran.\"\n\nHan Hyun-soo, yang sedang melihat sekretaris yang mencoba menyanjungnya dengan tatapan sinis, berbicara kepada jemaat.\n\n\"Kalian, keluar. Masuklah saat aku meneleponmu lagi.\"\n\nSetelah semua umat meninggalkan ruangan, Han Hyun-soo menuju tempat tidurnya bersama sekretarisnya.\n\n* * *\n\nSaya bermalam di markas Yamaguchi-gumi.\n\nSaat saya membuka pintu di pagi hari, taman yang bermandikan sinar matahari pagi mulai terlihat.\n\n“Bagus, bagus.”\n\nTamannya begitu indah hingga rasanya semua hal tidak menyenangkan yang saya alami kemarin telah hilang.\n\nAngin sejuk bertiup melalui pepohonan tinggi yang tersebar di seluruh taman. Aku meninggalkan ruangan dengan angin membelai wajahku dengan ramah.\n\nAku duduk di lantai dan mulai memandangi taman.\n\nBunga berwarna-warni, rerumputan rendah, dan pepohonan yang terawat serasi.\n\n“Silakan nikmati pemandangan sambil menikmati minuman.”\n\nSaat itu, wanita yang memandu penjaga keamanan kemarin membawakan meja minuman dan berbicara kepada mereka.\n\nAku mengangguk dan sedikit tersenyum pada orang Korea yang ramah itu.\n\n\"Aku akan menyajikan teh untukmu, jadi silakan nikmati makanan ringan sambil menunggu.\"\n\nDia berlutut di sampingku dan mulai menyiapkan teh.\n\nTampaknya agak tidak tepatnyaman untuk bergerak mengenakan yukata, kostum tradisional Jepang.\n\n'Kamu bilang kamu orang Korea Zainichi?'\n\nTiba-tiba saya bertanya-tanya mengapa wanita ini ada di sini.\n\nSaya bertanya-tanya bagaimana seorang warga Korea di Jepang akhirnya bekerja di kantor pusat Yamaguchi-gumi.\n\n\"siapa namamu?\"\n\nMenanggapi pertanyaanku, dia menghentikan tangannya, menatap lurus ke mataku, dan menjawab.\n\n\"Ini Masako.\"\n\n\"Kamu orang Korea Zainichi. Apa kamu tidak punya nama Korea?\"\n\n“Ini Kim Seon Kyung.”\n\n“Nona Seon-gyeong. Bagaimana Anda bisa bekerja di sini?”\n\n\"······.\"\n\nKim Seon Kyung tidak menjawab.\n\nSepertinya dia tidak ingin berbicara atau memiliki perasaan yang mendalam. Aku berkata sambil tersenyum ramah, berpikir bahwa tidak perlu mengetahui hal seperti itu.\n\n\"Saya senang bertemu dengan Anda di sini. Jika Anda memerlukan bantuan, silakan beri tahu saya. Kita adalah orang yang sama. Saya pikir Anda pasti mengalami kesulitan hidup di Jepang sebagai Zainichi Korea.\"\n\nMata Kim Seon-kyung bimbang sejenak. Tapi dia tidak mengatakan apa pun sampai akhir.\n\nIklan\n\nAku mengalihkan pandanganku lagi dan mulai mengagumi taman itu lagi.\n\nSetelah beberapa saat, Kim Seon-kyung menawariku teh, dan aku menikmati teh serta makanan ringan yang dia siapkan untukku.\n\n\"bos.\"\n\nSetelah beberapa waktu, Direktur Ma, yang sedang tidur di kamar sebelah, keluar.\n\n\"Apakah Anda sudah bangun, Tuan?\"\n\n“Saya bangun beberapa saat yang lalu. Saya sedikit terlambat karena saya sedang memeriksa data yang datang dari Blackbear.”\n\n\"Sudah? Kamu datang lebih awal.\"\n\nSaat aku mengulurkan tanganku ke arah Direktur Ma, dia menghampiriku dan menyerahkan laptop yang dipegangnya.\n\nAku meletakkan laptopku di kakiku dan membukanya.\n\n“Taruh di sini dan gunakan.”\n\nSaat saya melihat laptop saya dalam posisi yang canggung, Kim Seon-kyung meletakkan meja kecil di sebelah saya.\n\nSetelah mengucapkan terima kasih singkat, aku meletakkan laptopku di atas meja dan memeriksa monitor.\n\nDirektur Ma telah mengatur file-file itu dan membukanya sehingga saya dapat melihatnya.\n\nSaya mulai membacanya perlahan. Sekitar setengah jalan, secangkir teh hangat dan mengepul diletakkan di sebelah saya.\n\nItu adalah sesuatu yang diunggah Kim Seon-kyung tanpa mengucapkan sepatah kata pun.\n\nDia menunggu sambil berlutut di sampingku tanpa mengeluarkan suara agar tidak mengganggu konsentrasiku.\n\n'Kamu cukup tanggap.'\n\nTehnya berbau harum. Saya mengambil cangkir teh, menyesap teh hangatnya, dan selesai membaca sisa file.\n\nSaat teh hijau yang mengepul sudah dingin, saya bisa membaca semua data yang dikirimkan Beruang Hitam kepada saya.\n\n\"Han Seong-jin hanyalah sebuah alasan, dan pada akhirnya, mereka bertengkar satu sama lain demi mangkuk nasi mereka sendiri.\"\n\nSaat aku menutup laptopku dan tertawa hampa, Direktur Ma mengangguk di sampingku.\n\nUrusan internal Gereja Surga berantakan total.\n\nMeskipun kantor pusatnya berada di Korea, kelompok agama terbesar ada di Jepang.\n\nItu sangat besar sehingga memiliki lebih dari 500.000 anggota.\n\nInilah sebabnya mengapa para politisi Jepang tidak bisa mengabaikan Gereja Surga.\n\nBahkan mereka percaya pada aliran sesat. Kita tidak boleh menganggap mereka sebagai orang normal.\n\nKarena mereka adalah orang-orang fanatik yang akan mengikuti perintah Gereja Surga untuk mati.\n\nSaat ini, para pemimpin komunitas agama Jepang sedang melakukan trik untuk melepaskan diri dari komunitas agama Korea dan mengambil jalur independen.\n\nSaya bisa mengerti mengapa Hiroyuki memberikan saran konyol seperti itu kepada saya.\n\nKarena Hiroyuki ada di belakang mereka.\n\n“Kamu bertingkah seperti pengikut setia, tapi sebenarnya kamu memikirkan hal lain.”\n\nSaat saya bangkit dari tempat duduk saya, Kim Seon-kyung mengikutinya.\n\nDia mengambil sepasang sandal yang bisa saya pakai dengan nyaman dari bawah lantai dan meletakkannya di tangga batu.\n\nSaya mengatakan itu pada Kim Seon-kyung.\n\n\"Jangan ikuti aku, aku perlu mengumpulkan pikiranku.\"\n\nIklan\n\nSaya memakai sandal dan bergerak menuju kolam buatan di taman.\n\nKami segera sampai di kolam buatan, dan saya melihat ikan mas yang berenang di kolam, melamun.\n\n'Kamu berani mencoba memanfaatkanku?'\n\nSaya tidak suka cara Hiroyuki bertindak.\n\nSaya pikir dia hanya seorang fanatik yang memuja Han Sung-jin, tapi saya benar-benar kesal ketika mengetahui bahwa itu semua sudah direncanakan.\n\nSangat menyeramkan untuk berpikir bahwa tatapan yang dia berikan padaku hanyalah sebuah akting. Inilah sebabnya saya katakan Anda tidak boleh mempercayai orang Jepang mana pun.\n\n\"Pak.\"\n\n\"Ya, bos.\"\n\n\"Apa yang harus kita lakukan terhadap Hiroyuki?\"\n\n“Lakukan apapun yang diinginkan bos.”\n\nDirektur Ma yang berada di belakangku menjawab dengan jujur. Aku hanya bisa tertawa mendengar jawabannya.\n\n\"Lakukan apapun yang kamu inginkan······.\"\n\nwadah.\n\nShishiodoshi yang dipasang di kolam mengeluarkan air dengan suara yang keras.\n\nSuara itu membuyarkan lamunanku.\n\n\"Saya hakita harus melakukan sesuatu yang baik untuk Perdana Menteri Koizumi.\"\n\nHal ini secara tidak sengaja akhirnya meringankan beban Perdana Menteri Koizumi.\n\nSaya mengamati ikan mas sebentar, membuat rencana di kepala saya, dan kemudian berbalik.\n\nKetika kami kembali ke paviliun, kami melihat Kim Seon-kyung menunggu di lantai, masih berlutut.\n\nSaya bertanya kepada Direktur Ma sambil terus memperhatikan Kim Seon-gyeong.\n\n“Tuan, apa pendapat Anda tentang wanita bernama Kim Seon-gyeong itu? Jika Anda membawanya ke Korea dan membuatnya bekerja, saya pikir dia akan melakukannya dengan baik.\"\n\nTatapan Direktur Ma mengikutiku dan beralih ke Kim Seon-gyeong.\n\n“Mari kita cari tahu tentang wanita itu.”\n\n\"Yah, apakah perlu sejauh itu? Tanyakan saja pada pemiliknya di sana.\"\n\nDari kejauhan, Yamamoto sedang berjalan ke arahku.\n\nYamamoto mengenakan pakaian kasual, tidak seperti kemarin.\n\n“Apakah Anda tidur nyenyak, Presiden Kim Mu-hyeok?”\n\n\"Berkat kamu, aku merasa nyaman, Yamamoto.\"\n\nDia tersenyum dan menjawab pria yang merengek itu, lalu melihat sekeliling dan berkata.\n\n“Saya sangat menyukai cara taman yang tenang menyambut saya ketika saya membuka mata di pagi hari dan membuka pintu. Aku juga mendekorasinya, tapi itu tidak ada artinya jika dibandingkan dengan taman ini.\"\n\n\"Kamu murah hati. Jika Anda mau, Tuan, tidak bisakah Anda membuatnya lebih besar dan megah dari ini?”\n\nItu benar. Yamamoto terbatuk sia-sia saat aku mendengarkan dengan tenang tanpa menjawab.\n\n“Mari kita mulai besok pagi.”\n\nAtas sarannya, aku mengangguk sedikit dan menunjuk ke kamar.\n\n“Ayo makan nanti dan bicara sekarang.”\n\nIklan\n\nSaya membawa Yamamoto ke kamar tempat saya tidur.\n\nSaat kami masuk, Kim Seon-kyung mengikuti kami membawa nampan makanan ringan.\n\n\"Nyonya. Kim Seon-kyung, silakan keluar sebentar.\"\n\n\"ya.\"\n\nDia melangkah kembali melintasi ambang pintu dan menutup pintu.\n\nSaya bertanya langsung kepada Yamamoto.\n\n\"Bagaimana wanita itu bisa sampai di sini?\"\n\nYamamoto tertawa terbahak-bahak mendengar pertanyaanku.\n\n\"Apakah kamu menyukai Masako? Kamu seharusnya memberitahuku lebih awal. Kalau begitu aku akan mengirimnya kemari tadi malam.\"\n\nTidak, apa yang sedang dipikirkan anak ini saat ini?\n\n\"Apa yang kamu bicarakan? Saya bertanya karena penasaran dengan apa yang dilakukan orang Korea di Jepang di sarang yakuza. Jangan berasumsi dan melewati batas, jawab saja pertanyaanku.\"\n\nSaat aku berbicara dengan wajah mengeras, Yamamoto menjawab dengan senyuman canggung.\n\n“Jika aku harus memberitahumu tentang kehidupan aneh para wanita di sini, itu akan memakan waktu lebih dari setengah hari.”\n\n\"Ceritakan saja padaku poin utamanya secara singkat.\"\n\n“Dia dijual ke sini untuk melunasi hutang judi orang tuanya. Terlepas dari penampilannya, dia adalah mahasiswa berbakat di Universitas Dongguk.\"\n\n“Universitas Dongkyung?”\n\n\"Ya, aku tahu itu.\"\n\nSeorang wanita yang kuliah di Universitas Dongguk kini bekerja sebagai pelayan yakuza.\n\n\"Tapi kenapa kamu melakukan itu?\"\n\n“Karena dia tanggap dan tampaknya pandai dalam pekerjaannya.”\n\nYamamoto mengangguk pada jawabanku.\n\n“Itu benar. Dia cerdas dan pandai dalam pekerjaannya. Dia bisa berbicara lima bahasa, jadi saat kami kedatangan tamu di kantor pusat, kami selalu meminta Masako untuk menyambut mereka. Dia adalah bakat yang sangat kami butuhkan.\"\n\n\"Tolong berikan padaku.\"\n\n\"ya?\"\n\n\"Aku akan membawamu ke Korea.\"\n\n\"······.\"\n\nYamamoto lupa apa yang dia katakan, seolah-olah dia tidak mengira aku akan memintanya.\n\nAku memandangnya seperti itu dan mencibir.\n\n“Kenapa? Kamu tidak menyukainya?\"\n\n\"Oh tidak. Tolong lakukan itu.\"\n\nAku membuatmu takut kemarin, tapi kamu mendengarkanku. Saya mengangguk puas dan bertanya lagi.\n\n\"Bagaimana dengan orang tua gadis itu?\"\n\n“Mereka semua sudah mati. Mereka seperti anak yatim piatu. Dia adalah putri seorang pengusaha Korea yang sukses di Jepang. Dia kehilangan seluruh kekayaannya karena berjudi, dan akhirnya istrinya bunuh diri, dan putrinya datang ke sini.\"\n\n\"Hmm. Hidup ini begitu······.\"\n\nItu sebabnya hidup tidak dapat diprediksi.\n\nIklan\n\nDan hal yang sama berlaku untuk Hiroyuki. Bisakah Hiroyuki juga memprediksi masa depannya sendiri?\n\n“Kalau begitu mari kita lakukan itu dan langsung ke poin utama.”\n\n\"ya.\"\n\n\"Ayo kita bunuh Hiroyuki.\"\n\n\"ya?\"\n\nYamamoto bertanya balik dengan suara bodoh.\n\n\"Hiroyuki dan Takayama. Mari kita bunuh mereka berdua.”\n\n< Aku sedang memikirkan hal lain nanti > Selesai\n\n<Sebelum itu, izinkan saya menanyakan satu hal>"}