{"index": 707, "title": "Bab 708: 708", "content": "Sebelum itu, izinkan saya menanyakan satu hal kepada Anda.\n\nYamamoto membuka mulutnya dengan ekspresi kosong.\n\nAku mengatakan ini sambil mengangkat salah satu sudut mulutku saat melihat Yamamoto seperti itu.\n\n\"Apakah kamu tidak mengerti apa yang aku katakan?\"\n\n\"Oke, tunggu sebentar.\"\n\nYamamoto mengambil botol air di depannya dan meminumnya dalam tegukan.\n\nDia mengosongkan seluruh kaleng dan berkata dengan nada tercengang.\n\n“Apa maksudmu kita harus membunuh Hiroyuki sekarang? Seorang anggota Partai Demokrat Liberal… dan ketua faksi pada saat itu?”\n\nDia menyatakan tidak ragu untuk membunuh Takayama.\n\nkematian Hiroyuki. Hanya itu yang saya tanyakan.\n\n\"Ya. Ayo kita bunuh mereka berdua.\"\n\n\"Membunuh Takayama bukanlah tugas yang sulit. Kematian satu atau dua yakuza bukanlah berita besar akhir-akhir ini. Namun, Hiroyuki adalah masalah yang sama sekali berbeda. Ketua Sekretaris Kabinet dari kabinet saat ini. Tidak, lebih dari itu, tidak mudah untuk membunuh ketua faksi yang memecah belah Partai Demokrat Liberal. Tidak peduli seberapa kuat faksi Perdana Menteri Koizumi, faksi Hiroyuki tidak dapat diabaikan. Jika kita mencoba dan membuat kesalahan, yakuza seperti kita akan musnah seluruhnya. Jika kita mencoba dan membuat kesalahan, yakuza seperti kita akan musnah seluruhnya. Jika mereka menaruh perhatian pada hal itu, itu tidak sesulit itu.\"\n\nSaya tahu betul apa yang dikhawatirkan Yamamoto.\n\nKoizumi sudah memiliki sejarah menghancurkan yakuza yang bersekutu dengan kekuatan kudeta.\n\nTapi sekali lagi, seorang politisi mati di tangan yakuza?\n\nTidak peduli seberapa keras Perdana Menteri Koizumi berusaha menjaganya, itu adalah sesuatu yang tidak bisa dia abaikan.\n\nTentu saja, dia akan bersorak dalam hati, tapi setidaknya secara lahiriah, dia berada dalam posisi di mana dia tidak punya pilihan selain memerintahkan penyelidikan menyeluruh atas kematian Hiroyuki.\n\n“Saya memahami situasi Tuan Yamamoto. Tapi, saya harus membunuhnya.”\n\nMari kita bicara dengan tegas, Yamamoto memutar matanya seolah dia malu.\n\n\"Ini Takayama. Tidak, Yamamoto-san bertanggung jawab atas kesalahan yang dia lakukan padaku. Bagaimana menurutmu? Bisakah kamu melakukannya?\"\n\nYamamoto tidak berkata apa-apa dan hanya menatap mataku.\n\nSeolah dia telah membaca ketulusan di mataku, dia langsung menghela nafas panjang dan berkata.\n\n\"Apakah ada alasan kamu harus melakukan itu?\"\n\n\"Tentu saja. Aku sangat tidak menyukai apa yang Hiroyuki lakukan padaku.\"\n\n\"······Saya mendengar keadaannya. Tapi bukankah itu sesuatu yang cukup diminta oleh orang beriman?\"\n\nYa. Jika Hiroyuki benar-benar seorang fanatik dan memberikan ancaman seperti itu, saya tidak akan berpikir untuk membunuhnya.\n\nTapi Hiroyuki berani memanfaatkan saya untuk melahap komunitas agama Jepang.\n\nKalau dipikir-pikir lagi, itu masih membuatku marah. Saat aku memikirkan Hiroyuki dengan matanya yang berbinar, wajahku secara alami mengeras.\n\nAku menggelengkan kepalaku dengan wajah kaku.\n\n\"Seperti yang Tuan Yamamoto katakan, jika dia benar-benar seorang yang sangat beriman dan setia kepada pemimpin sekte tersebut, saya tidak akan berpikir untuk membunuhnya. Tapi itu hanya alasan, dan mereka sudah tahu bahwa saya tidak akan pernah mengabulkan permintaan itu. Pada akhirnya, ini semua adalah tipuan kotor untuk memakan kultus Jepang terhadap Gereja Surgawi.\"\n\n\"Maksudnya itu apa?\"\n\nSaya merangkum apa yang Blackbear temukan.\n\nSemakin dia mendengarkan isinya, semakin pucat wajah Yamamoto.\n\nIklan\n\n\"Apa yang dikatakan Presiden Kim Mu-hyeok adalah bahwa tujuan pembebasan pendirinya adalah untuk memisahkan Gereja Surga cabang Jepang dari Korea dan mengoperasikannya secara independen, bukan?\"\n\n\"Ringkasan yang bagus.\" Aku mencibir dan mengangkat salah satu sudut mulutku.\n\nYamamoto tersentak seolah dia telah membaca niat membunuh yang terpancar di mataku, berlawanan dengan wajahku yang tersenyum.\n\n\"Ya. Benar-benar menjengkelkan. Beraninya kamu mencoba memanfaatkanku. Awalnya, aku hanya ingin memperingatkan Hiroyuki, tapi saat aku menyadari bahwa dia mencoba memanfaatkanku, aku menyerah pada gagasan itu. Kupikir akan lebih baik jika aku membunuhnya saja.\"\n\nJika dia benar-benar ingin memakan sekte Gereja Surgawi, yang harus dia lakukan hanyalah datang kepadaku dengan materi yang menggoda dan meminta kesepakatan.\n\nTapi memanfaatkanku sambil menyembunyikan niat sebenarnya? Hiroyuki telah melewati batas.\n\nHal ini harus ditangani secara menyeluruh. Jika saya membiarkan hal seperti ini berlalu, orang lain akan berpikir tidak apa-apa untuk melakukan hal yang sama.\n\nSaya akan menggunakan Hiroyuki untuk memperingatkan semua orang apa yang akan terjadi jika mereka mencoba menggunakan saya.\n\n\"Hmm. Presiden Kim Mu-hyeok, apakah Anda benar-benar harus membunuhnya? Saya pikir akan lebih baik jika memberinya peringatan sampai batas tertentu······.\"\n\nSaat Yamamoto mendengar cerita lengkap kejadian tersebut, dia tampak ketakutan dan berusaha menyembunyikan diri.\n\nAku tersenyum lembut sambil memandangnya.\n\n\"Kamu tidak mau melakukannya? Baiklah. Kalau begitu aku akan melakukannya sendiri. Tapi ketahuilah ini: Jika aku melakukan ini,sendiri, itu akan membuktikan bahwa aku tidak membutuhkanmu, Tuan Yamamoto. Jika saya harus melakukannya sendiri di tanah Jepang, Anda tidak akan berguna lagi bagi saya. Ditambah lagi, kamu harus bertanggung jawab atas kesalahan yang kamu buat padaku dengan cara lain.\"\n\nYamamoto segera melambaikan tangannya pada peringatan dingin itu, tidak seperti wajahnya yang tersenyum. Lalu dia berkata dengan senyum palsu.\n\n\"Tidak. Saya harus melakukannya. Saya mengatakannya karena saya khawatir kematian Hiroyuki akan merugikan Anda, Tuan.\"\n\nDunia yakuza adalah dunia di mana Anda harus terus-menerus membuktikan nilai Anda.\n\nYamamoto akan tahu betul bahwa jika dia tidak berguna, dia akan dibuang.\n\nDia sendiri yang lebih tahu dari siapa pun, setelah menyerahkan anggota faksi yang berlawanan atau tidak bersahabat dalam organisasi kepada polisi.\n\nDia perlu membuktikan kegunaannya kepadaku lebih mendesak daripada orang lain saat ini.\n\n\"Bagaimana rencanamu untuk melanjutkan? Dan menurutmu apa yang harus aku lakukan?\"\n\n\"Sebelum itu, izinkan aku menanyakan satu hal padamu. Menurutmu seberapa jauh Takayama bisa melangkah?\"\n\n“Dia adalah tipe orang yang akan melakukan apa pun yang saya suruh.”\n\n“Dia adalah bawahan yang setia. Bagaimana kamu bisa membunuhnya?\"\n\n“Itu benar. Yakuza harus bertanggung jawab atas tindakannya sendiri. Hanya dengan begitu mereka bisa disebut samurai Yamaguchi-gumi kita.\"\n\nSamurai. Sungguh lucu bagaimana para preman kota mencoba melakukan apa pun yang mereka bisa pikirkan.\n\nLagi pula, dia pernah mengalami kecelakaan sebelumnya, jadi aku tidak begitu percaya, tapi aku mengangguk.\n\n“Kalau begitu ayo kita lakukan seperti ini.”\n\nSaya mulai menjelaskan rencana saya kepada Yamamoto.\n\n* * *\n\nMarkas Besar Gereja Surga Jepang di Kyoto.\n\nPara pemimpin ordo agama Jepang berbaris di pintu masuk untuk menyambut seseorang.\n\nBeberapa saat kemudian, sebuah Mercedes-Benz dengan jendela berwarna gelap berhenti di depan gerbang utama gereja.\n\nSaat mobil berhenti, seorang pria turun dari kursi penumpang dan membuka pintu belakang.\n\nSaat pria itu melangkah melewati pintu yang terbuka, para pemimpin Gereja Surga menundukkan kepala.\n\nPria yang keluar dari mobil adalah Hiroyuki.\n\n\"Haha! Apakah semua pendeta di Gereja Surgawi kita menunggu saya? Anda tidak perlu melakukan ini ketika Anda sangat sibuk.\"\n\nIklan\n\nHiroyuki berbicara kepada mereka dengan ekspresi serius, nyaris tidak menutup mulutnya yang bergetar.\n\n\"Tidak. Ketua Sekretaris Kabinet mengunjungi gereja kami secara langsung, jadi wajar saja jika kami ada di sini untuk menyambutnya. Selamat datang.\"\n\nHiroyuki tersenyum ramah dan mengangguk ketika pria yang tampaknya berpangkat tertinggi berbicara kepadanya.\n\n\"Oke. Kalau begitu ayo masuk. Banyak yang harus kita bicarakan hari ini.\"\n\n\"Ya, aku akan melayanimu.\"\n\nSaat dia dipandu masuk, Hiroyuki bertanya pada pria yang menyebutkannya sebelumnya.\n\n\"Kitamura. Lama tidak bertemu.\"\n\n“Ya, Ketua Sekretaris Kabinet.”\n\n\"Haha. Mengapa kami memanggil satu sama lain dengan gelar kami secara formal? Lakukan apa pun yang kamu inginkan.\"\n\n\"Tidak. Bagaimana itu bisa terjadi?\"\n\nPria bernama Kitamura dengan sopan menolak tawaran tersebut dan berbicara dengan sopan.\n\nHiroyuki menepuk bahu Kitamura dengan ramah.\n\nOrang-orang di sekitarnya adalah orang-orang percaya Gereja Surga yang menyaksikan pemandangan itu.\n\nSadar akan pandangan orang, dia memuji Kitamura secara berlebihan.\n\n“Selamat atas kepemimpinan gereja Jepang kali ini. Tidak ada seorang pun yang dapat memimpin gereja ini lebih baik daripada Anda.\"\n\n\"terima kasih.\"\n\nHiroyuki melihat sekeliling dan berkata sambil tersenyum.\n\n\"Ayo masuk.\"\n\nGereja Surga cabang Jepang menempati seluruh bangunan.\n\nKitamura mengangguk pada kata-kata Hiroyuki dan membawanya ke kantornya di lantai paling atas.\n\nHiroyuki secara alami duduk di ujung meja, dan para pemimpin Gereja Surgawi semuanya duduk di kedua sisinya.\n\nHiroyuki menghapus kepura-puraan yang dia tunjukkan di luar dan bertanya pada Kitamura.\n\n“Apa reaksi dari kantor pusat Korea?”\n\n\"Sudah kubilang jangan bicara omong kosong. Oh, berhenti bicara omong kosong. Anda akan membuat keributan besar tentang penggulingan kepemimpinan ordo keagamaan Jepang...\"\n\nKitamura juga menghapus penampilan sopan yang dia tunjukkan di luar dan berbicara dengan benar.\n\n“Sekarang Presiden Han Seong-jin telah ditangkap, kita harus memisahkan gereja Jepang dari gereja utama Korea tanpa syarat. Anda tahu itu, bukan? Saya tidak mengerti bahwa Gereja Surgawi ini adalah agama Korea. Itu harus menjadi agama Kerajaan Besar Jepang kita.\"\n\n\"kamu benar.\"\n\n“Kalau dipikir-pikir, Presiden Han Seong-jin juga lahir di Jepang. Ia mendirikan Gereja Surga setelah Jepang menarik diri dari Korea. Benar kan?\"\n\n“Ya, benar.”\n\nKitamura hanya menggemakan kata-kata Hiroyuki seperti burung beo.\n\nHiroyuki menatap Kitamura seperti itu dengan senang hati dan berkata.\n\n“Saya menyuruh Kim Moo-hyuk untuk melepaskan Presiden Han Sung-jin.”\n\n\"Ya. Kami telah dengan rajin menyebarkan pesan ini kepada umat beriman. Atas permintaan gereja kami, Ketua Sekretaris Kabinet secara pribadi melangkah maju untuk menyelamatkan Presiden Han Seong-jin. Umat beriman meneteskan air mata.\"\n\n\"Bagus sekali. Tapi Kim Moo-hyuk tidak akan pernah membiarkan Han Seong-jin pergi. Aku tahu tentang pria itu. Dia tidak akan pernah memaafkan siapa pun yang menodongkan pisau ke arahnya.\"\n\nKata Hiroyuki sambil mengusap dagunya. Namun, Kitamura tidak tahu banyak tentang pria bernama Kim Mu-hyeok itu.\n\nIklan\n\nYang saya tahu hanyalah dia telah menangkap Presiden Han Sung-jin dan mendukung Han Hyun-soo, pemimpin Gereja Surga saat ini.\n\nDan faktanya dia juga dekat dengan Perdana Menteri Koizumi.\n\nMungkin itu sebabnya wajah Kitamura menunjukkan ekspresi khawatir.\n\n“Apakah Ketua Sekretaris Kabinet baik-baik saja?”\n\nHiroyuki tertawa terbahak-bahak mendengar pertanyaan Kitamura.\n\n\"Hei kawan. Siapa aku? Aku Ketua Sekretaris Kabinet Jepang. Beraninya kamu membunuhku? Ini Jepang, bukan Korea. Kalau kamu main-main dengan Ketua Sekretaris Kabinet di Jepang, orang itu pun tidak akan aman.\"\n\nKitamura akhirnya mengangguk lega atas bualan Hiroyuki.\n\nHiroyuki yang ia kenal adalah orang yang gigih dan ambisius.\n\nDia sangat kompeten sehingga dia selamat ketika semua politisi yang terkait dengan Gereja Surga digulingkan dari kekuasaan.\n\nMaka Kitamura bergandengan tangan dengan Hiroyuki untuk memisahkan ordo keagamaan Jepang dari Korea.\n\n\"Dan pria itu mungkin tidak tahu apa yang saya pikirkan. Saat saya bertemu pria itu, saya berpura-pura menjadi seorang fanatik. Dia mungkin hanya mengenal saya sebagai orang beriman yang mempertaruhkan nyawanya untuk menyelamatkan Presiden Han Seong-jin.\"\n\n\"Begitukah?\"\n\n“Saya juga berpikir akan sangat bagus jika Presiden Han Sung-jin datang. Jika dia datang ke gereja Jepang, semuanya akan terselesaikan.”\n\n\"Ya, benar. Dimanapun dia berada, disitulah markasnya berada.\"\n\nHiroyuki menggelengkan kepalanya mendengar kata-kata optimis Kitamura.\n\n\"Itu benar, tapi itu tidak realistis. Kalau begitu kita harus mengambil jalan kita sendiri. Bukankah begitu?\"\n\n\"Benar. Sudah waktunya berhenti diseret oleh Korea. Gereja kita di Jepang memiliki pengikut terbanyak. Berapa lama kita akan diseret oleh Korea?\"\n\n\"Itu benar, itu benar. Itulah yang kupikirkan. Bukankah aku sudah mengatakan bahwa kita bisa mengembangkan Gereja Surga bahkan lebih besar dari Korea? Aku sudah mengatakan itu sejak lama. Saat itu, hal itu tidak berhasil karena Presiden Han Seong-jin ada di sini, tapi sekarang setelah dia pergi, kita harus melangkah maju. Bukankah kita yang memahami doktrinnya dengan benar?\"\n\nKitamura menanggapi kata-kata percaya diri Hiroyuki dan bertanya dengan hati-hati.\n\n\"Tapi······. Mereka ingin menemui saya di markas besar Korea. Apa yang harus saya lakukan?\"\n\nMata Hiroyuki berbinar penuh minat.\n\n“Apakah pria itu Han Hyun-soo bergerak sendiri?”\n\n\"Saya kira demikian.\"\n\nHiroyuki berpikir sejenak lalu menjawab.\n\n“Jika Anda ingin berbicara dengan kami, beri tahu Han Hyun-soo untuk mengunjungi gereja Jepang secara langsung.”\n\n\"Apakah kamu ingin ikut? Kurasa mereka akan menyuruh kita masuk.\"\n\n\"Orang yang minta maaf akan datang. Kita tidak perlu menyesal. Apakah menurut Anda kelompok agama di negara lain akan tetap diam jika kita berpisah? Mereka pasti akan datang.\"\n\nKeduanya, memimpikan masa depan yang bahagia, mulai membuat rencana tentang apa yang harus dilakukan jika ordo agama Jepang terpecah.\n\nMereka tidak tahu bahwa Kim Moo-hyuk sedang menyiapkan pisau yang ditujukan kepada mereka.\n\n< Izinkan aku menanyakan satu hal sebelum itu > Selesai\n\n<Aku akan melindungimu dengan cara apa pun>"}