{"index": 708, "title": "Bab 709: 709", "content": "Aku akan melindungimu dengan segala cara\n\nUntuk pekerjaan Hiroyuki, saya memutuskan untuk tinggal di Jepang untuk sementara waktu.\n\nYamamoto ingin aku terus tinggal di markas Yamaguchi-gumi, tapi aku meninggalkan markas keesokan harinya dan menuju ke Kyoto.\n\nItu karena ada Gereja Surga cabang Jepang di sana.\n\nSaya bermaksud memimpin pekerjaan ini sampai akhir di Kyoto.\n\n'Karena ada terlalu banyak kekurangan pada Yamamoto untuk bisa dipercaya sepenuhnya padanya.'\n\nAku menoleh sedikit dan bertanya pada Kim Seon-kyung, yang duduk di sebelahku dan menatap lurus ke depan.\n\n\"kamu baik-baik saja?\"\n\n\"······tidak apa-apa.\"\n\nKim Seon-kyung, yang duduk di sebelahku, tampak terlihat gugup.\n\n\"Saya tidak tahu banyak tentang masa lalu Seon-gyeong. Namun, saya bangga mengatakan bahwa saya memiliki perhatian yang cukup baik terhadap orang lain. Itu sebabnya saya meminta Yamamoto untuk memberikan Anda kepada saya. Apakah perilaku ini membuat Anda tidak nyaman?\"\n\n\"······.\"\n\nItu adalah sesuatu yang dapat melukai harga diri seseorang, karena memperlakukan orang seperti benda.\n\nTapi dia tidak langsung menjawab.\n\nYa, saya bukan seseorang yang tumbuh di lingkungan di mana saya bisa dengan mudah mempercayai orang lain.\n\n\"Aku tidak mengharapkan apa pun darimu. Kamu adalah orang yang cakap, jadi menurutku kamu akan segera mengetahui apa yang ingin kamu lakukan. Atau adakah yang ingin kamu lakukan?\"\n\n\"Pesan saja apa pun yang kamu mau.\"\n\nJawaban mekanis muncul kembali. Aku menggelengkan kepalaku saat aku melihatnya.\n\n\"Saya suka orang yang proaktif dalam pekerjaannya. Tentu saja, Anda harus memprioritaskan apa yang saya perintahkan. Pertama, pikirkan apa yang ingin Anda lakukan.\"\n\nAku membawanya keluar karena aku merasa sayang sekali melihat orang berbakat seperti itu membusuk di bawah yakuza, tapi aku belum memikirkan apa yang akan kulakukan padanya.\n\nItu sebabnya saya berharap dia akan menemukan sesuatu yang benar-benar ingin dia lakukan.\n\n\"Aku dengar kamu kuliah di Universitas Dongguk.\"\n\n\"Ya.\"\n\n\"Apakah kamu tidak ingin pergi lagi?\"\n\nKim Seon-kyung menggelengkan kepalanya sambil tersenyum pahit atas pertanyaanku.\n\n“Apa yang saya pelajari di sekolah tidak ada gunanya. Saya tidak ingin kembali lagi.”\n\nDapat dimengerti jika seorang mahasiswa yang berprestasi di sekolah tiba-tiba berakhir di ruang yakuza, menunjukkan reaksi sinis seperti itu.\n\nSeperti orang lain, dia bekerja keras untuk masuk ke universitas yang bagus, tapi pada akhirnya, dia dijual ke yakuza karena hutang judi orangtuanya.\n\nAnda mungkin telah mengambil kelas dengan tingkat kualitas yang berbeda sejak Anda masuk ke universitas terbaik di Jepang, namun itu tidak berarti bahwa hal itu akan membantu Anda dalam kehidupan nyata.\n\nAku melihatnya menggigit bibirnya dengan getir dan melamun.\n\nJika itu aku, aku tidak akan menjadikannya hanya seorang pembantu yang bekerja di kantor pusat.\n\nBisnis yang dilakukan yakuza tidak semuanya ilegal, dan tentunya pasti ada tempat yang membutuhkan personel tingkat tinggi tersebut.\n\n\"Apa jurusanmu?\"\n\nIklan\n\n\"Itu seni.\"\n\nAh, itu tentu saja merupakan keahlian khusus yang ambigu untuk digunakan oleh yakuza.\n\nSekarang saya rasa saya mengerti mengapa Yamamoto mempekerjakan Kim Seon-gyeong, yang bisa berbicara lima bahasa, sebagai penerjemah di kantor pusat.\n\nDan itulah mengapa Kim Sun-kyung mengatakan itu tidak membantu.\n\n\"Kalau seni, Timur atau Barat? Yang mana?\"\n\n“Jurusanku studi Asia Timur, tapi aku juga tertarik dengan Barat, jadi aku belajar di sana juga. Nah, apa bedanya sekarang?”\n\nEkspresi kerinduan melintas di wajah Kim Seon-kyung saat dia mengucapkan kata-kata itu.\n\nSaya tahu dari melihat wajahnya bahwa dia masih ingin belajar, belajar seni.\n\n“Kalau begitu, apakah kamu ingin belajar lebih banyak tentang seni?”\n\nKim Seon-kyung, yang dari tadi melihat lurus ke depan, menatapku.\n\nAku tersenyum tanpa menghindari matanya.\n\n\"······Apa yang kamu inginkan dariku?\"\n\nMatanya dipenuhi rasa tidak percaya.\n\n\"Apa yang kamu inginkan······. Berapa banyak yang kamu ketahui tentang aku?\"\n\n\"Tuan Yamamoto baru saja mengatakan bahwa saya adalah orang penting. Dia mengatakan bahwa saya harus menjaga presiden dan stafnya dengan baik. Dia mengatakan bahwa saya harus memberikan apa pun yang dia inginkan.\"\n\nApa yang dia inginkan. Kata-kata itu berisi semua yang bisa dia lakukan.\n\n\"Dan hari ini, tiba-tiba, kamu menyuruhku mengikuti bos. Apa yang kamu inginkan dariku?\"\n\nAku menghela nafas dalam hati. Mereka benar-benar memperlakukan manusia seperti alat.\n\nNamun jika Anda ingin mengirim seseorang yang Anda pertahankan di kantor pusat, setidaknya Anda harus memberi mereka penjelasan yang baik.\n\n\"Nona Kim Seon-gyeong. Saya seorang pengusaha. Saya melakukan banyak bisnis. Tetapi saya hanya memiliki satu tubuh, dan saya tidak dapat melakukan semua bisnis itu sendirian. Itu sebabnya saya memilih orang yang tepat untuk pekerjaan yang tepat dan menugaskan mereka pekerjaan yang tepat. Dan bagi saya, Nona Kim Seon-gyeong tampak seperti orang yang sangat cakap. Itu sebabnya saya meminta Yamamoto untuk mengirim Anda kepada saya.\"\n\nBahkan ketika saya melanjutkan ke exjelaskan dengan berbisik, mata Kim Seon-gyeong tidak kehilangan kekuatannya.\n\nAku menatap lurus ke matanya dan tersenyum lembut.\n\n\"Saat kamu datang kepadaku, semua hutangmu pada yakuza telah hilang. Jadi sekarang kamu bebas.\"\n\n“Tidak ada yang berubah, hanya kreditornya saja yang berubah.”\n\nKim Seon-kyung berkata dengan suara sedih. Ini adalah kesalahpahaman yang serius.\n\n\"Tidak. Aku tidak punya niat untuk mengikatmu dalam hutang. Jika kamu tidak mau bekerja denganku, kamu bisa pergi sekarang juga.\"\n\n\"······Apakah itu benar?\"\n\nAda sedikit antisipasi di matanya. Aku mengangguk dan berkata dengan tegas.\n\n\"Aku tidak membuat janji yang tidak bisa aku tepati. Oh, tentu saja, jika kamu bekerja denganku, kamu hanya bisa meninggalkanku jika aku mengizinkanmu. Jadi, kamu harus membuat keputusan yang baik. Kamu bebas untuk datang kepadaku, tetapi kamu tidak bebas untuk pergi. Tapi aku berjanji satu hal padamu.\"\n\n“Apakah itu sebuah janji?”\n\n\"Jika kamu membantu pekerjaanku, kamu akan memiliki kekayaan yang sangat besar. Kekayaan yang sangat besar sehingga tidak ada seorang pun yang bisa mengabaikanmu. Bahkan Yamamoto, yang harus dilayani Seonkyung sampai saat ini, akan mampu menundukkan kepalanya kepadamu.\"\n\nKetika saya menyebutkan Yamamoto, dia menarik napas dalam-dalam. Ada sedikit ketakutan di matanya.\n\n\"Bekerja untukku berarti masuk ke dalam pagarku. Tentu saja, Seon-gyeong harus benar-benar melangkah maju dan menjadi pribadiku. Aku belum tahu, tapi aku punya pagar yang lebih kuat dan tahan lama dibandingkan milik orang lain. Aku akan melindungi siapa pun dalam pelukanku apa pun yang terjadi. Aku bisa menjanjikan keselamatan dan kekayaan padamu.\"\n\nKetika saya selesai berbicara, Kim Seon-kyung hanya menggerakkan bibirnya dan tidak berkata apa-apa.\n\nSaya bertanya-tanya pilihan apa yang akan dia ambil. Baik saya maupun dia tidak sepenuhnya percaya satu sama lain.\n\nIklan\n\nBerapa lama kita harus saling mengenal untuk saling percaya?\n\nMungkin aku bertingkah karena aku ingin menyingkirkan seseorang yang tidak kukenal di kehidupanku yang lalu, tapi yang menarik perhatianku sekarang.\n\nPada saat itu, Kim Seon-kyung yang sedang berpikir sejenak, bertanya dengan hati-hati.\n\n\"Kamu baru saja melihatku pertama kali beberapa waktu yang lalu. Tapi kenapa kamu melakukan ini padaku?\"\n\nItu adalah pertanyaan yang secara alami dapat diajukan.\n\nTapi bagaimana aku harus menjawabnya? Itu adalah pertanyaan yang sulit untuk dijawab dengan jelas.\n\n“Berpikirlah sesuai keinginanmu. Apa yang Seon-gyeong pikirkan adalah jawabannya.”\n\n“Tolong beritahu saya. Saya ingin tahu.”\n\n\"Yah······. Tidak ada alasan khusus. Alasan terbesarnya adalah aku menjadi tertarik pada fakta bahwa orang yang tidak cocok di sana adalah seorang Zainichi Korea. Dilihat dari cara dia bertindak dan berbicara, dia sepertinya memiliki selera humor dan sepertinya dia pandai bekerja. Orang yang bekerja di rumahku sudah tua, jadi kupikir aku bisa mengajarinya dan menyuruhnya melakukan pekerjaan itu. Tapi setelah mendengar bahwa dia kuliah di Universitas Dongguk, aku berubah pikiran.\"\n\n\"······Apakah aku terlihat menyedihkan?\"\n\nMendengar pertanyaan polos seperti itu, aku mendapati diriku tertawa terbahak-bahak.\n\nTentu saja, jika Anda ingin bekerja dengan saya, saya akan menyelidiki Anda secara menyeluruh. Saya akan menggali segala sesuatu tentang masa lalu Anda, keluarga Anda, dan dendam Anda. Maaf, tetapi tidak ada yang bisa saya lakukan untuk mengatasinya.”\n\nJika Kim Sun-kyung bekerja dengan saya, saya akan mengetahui segalanya tentang dia, dari masa lalunya hingga saat ini.\n\nKarena tidak ada yang tahu jika orang yang tidak sengaja masuk bisa jadi adalah kupu-kupu pembawa badai.\n\n\"Hidupku tidak istimewa. Aku hidup bahagia di keluarga kaya, tapi kemudian tiba-tiba jatuh ke jurang yang dalam. Sebenarnya tidak ada dendam untuk dibicarakan······.\"\n\nKim Seon-kyung terdiam. Saya menerima kata-katanya dan terus berbicara.\n\n\"Aku mendengar ceritanya dari Yamamoto. Orangtuanya punya banyak hutang judi. Judi adalah sesuatu yang bisa membuat hidup seseorang hancur dalam sekejap.\"\n\nKim Seon-kyung menggigit bibirnya erat-erat mendengar kata-kataku.\n\nDia menggigit begitu keras hingga darah mengalir dari bibirnya.\n\nSemakin aku mengunyah bibirku, semakin banyak racun yang muncul di mataku. Ini adalah pertama kalinya aku melihat pemandangan seperti itu sejak aku bertemu dengannya.\n\n'Saya kira ada seseorang yang saya benci sampai mati.'\n\nTerkadang, kebencian terhadap seseorang bisa menjadi kekuatan pendorong dalam hidup.\n\nJadi saya menyukai orang seperti itu.\n\nJika Anda memberi saya kekuatan untuk membalas dendam, saya akan lebih setia kepada Anda daripada orang lain.\n\nSaat saya berbicara dengannya, pemandangan di luar jendela mobil berubah. Rasanya seperti saya telah memasuki Kyoto.\n\n“Presiden Kim Mu-hyeok.”\n\nAku kembali menatap Kim Seon-kyung, yang dengan lembut memanggil namaku.\n\n\"Kamu sudah berjanji padaku tadi. Jadi, bisakah kamu memberiku kekuatan untuk membalas dendam pada orang yang melakukan ini padaku?\"\n\n\"Kenapa repot-repot kembali?Ini adalah masalah yang bisa saya selesaikan.\"\n\nSaya mengatakan kepadanya bahwa saya akan membalas dendam padanya hanya untuk melihat apakah dia menyukainya. Tapi dia menggelengkan kepalanya dengan kuat.\n\n\"Tidak. Aku ingin membalas dendam dengan tanganku sendiri.\"\n\nDia memiliki sikap yang baik. Semakin banyak saya berbicara dengannya, semakin saya menyukainya.\n\nYa, Anda harus membalas dendam dengan tangan Anda sendiri. Aku mengangguk, mengangkat salah satu sudut mulutku.\n\n\"Oke. Lalu aku akan membantumu membalas dendam. Tapi itu saja. Saya hanya akan membantu Anda menggunakan kemampuan Anda, dan terserah Anda untuk mencapainya. Bisakah kamu melakukannya?\"\n\n\"Ya! Saya bisa. Apa yang harus saya lakukan?\"\n\nIklan\n\n\"Nyonya. Seon Kyung, maukah kamu bekerja denganku?\"\n\n\"Ya tuan. Saya akan dengan senang hati mematuhinya.\"\n\n\"Kamu tidak lupa apa yang aku katakan tadi, kan? Setelah Anda membuat keputusan, tidak ada jalan untuk kembali. Kamu harus berpikir matang-matang sebelum menjawab.\"\n\nMeski diancam, Kim Seon-kyung tidak mundur.\n\nDia menatap lurus ke mataku dan menjawab dengan suara yang dalam.\n\n“Aku sudah mengambil keputusan. Jika aku bisa membalas dendam, aku bahkan akan memberikan hidupku pada iblis. Tapi bukankah Anda berjanji kepada saya, Tuan Presiden? Dan fakta bahwa Tuan Yamamoto mengirimku tanpa sepatah kata pun berarti dia adalah seseorang yang tidak bisa kuanggap enteng. Jika aku mengembangkan kekuatanku di bawah orang seperti itu, aku pasti bisa membalas dendam.\"\n\nBaik ambisi maupun racun sudah lewat batasnya. Saya mengangguk puas dan terus berbicara.\n\n\"Tolong jaga aku di masa depan. Bisakah kita berbicara dengan lebih nyaman mulai sekarang?\"\n\n\"Tolong lakukan itu, Tuan. Apa yang harus saya lakukan sekarang?\"\n\n“Yah, buang-buang uang kalau diserahkan begitu saja kepada seseorang yang mengurus rumah. Apakah ada hal khusus yang ingin Anda lakukan? Tidak, apa keahlianmu?\"\n\n\"······.\"\n\nKim Seon-kyung menutup mulutnya, seolah sulit untuk langsung menjawab.\n\nYah, karena dia tiba-tiba dimasukkan ke ruang yakuza saat kuliah, dia mungkin belum tahu apa bakatnya.\n\n“Kalau begitu, untuk saat ini, ikuti aku berkeliling Jepang dan lihat apa yang aku lakukan. Sementara itu, jika ada hal lain yang ingin Anda lakukan, beri tahu saya. Saya pribadi akan mengerjakan beberapa karya yang berhubungan dengan seni.\"\n\n“Apakah kamu juga menjalankan bisnis seni?”\n\n“Agak berlebihan untuk menyebutnya bisnis seni. Jika saya bekerja di bidang seni, saya akan mengelola koleksi karya seni dan barang antik saya. Tapi itu memerlukan banyak pembelajaran.\"\n\n\"Apakah kamu menyuruhku untuk kuliah?\"\n\nAku menggelengkan kepalaku. Ada kesenjangan besar antara apa yang Anda pelajari di perguruan tinggi dan apa yang sebenarnya Anda lakukan.\n\n“Itu bukan sesuatu yang bisa kamu pelajari di perguruan tinggi.”\n\nSecara khusus, lelang seni bukanlah keterampilan yang bisa langsung diterapkan setelah dipelajari di sekolah.\n\nLebih cepat untuk belajar langsung dengan tubuh Anda.\n\n\"Aku akan mengirimmu ke pelelangan. Anda dapat mempelajari pekerjaan di sana.\"\n\n“Apakah ini pelelangan?”\n\n\"Bisakah kamu bertahan hidup di Sotheby's?\"\n\nKim Seon-kyung membuka matanya lebar-lebar, tersenyum cerah, dan langsung menjawab.\n\n\"Ya! Saya akan mempelajari semua yang saya bisa! Jika kamu mengirimkannya kepadaku, aku akan mempelajari semuanya!\"\n\nKalau dilihat dari sini, aku terlihat seusiaku, tidak seperti saat aku biasa berjalan-jalan mengenakan kimono dan rambutku diikat.\n\nkataku sambil terkekeh.\n\n“Apakah ada sesuatu yang perlu diselesaikan di Jepang?”\n\n\"Tidak, tidak ada.\"\n\n\"Oke. Kalau begitu, segera setelah kita menyelesaikan pekerjaan kita di Jepang, ayo kita kembali ke Korea bersama-sama.”\n\n\"ya.\"\n\nSaya mengangguk dan berbicara kepada Direktur Ma, yang mendengarkan percakapan kami dari kursi penumpang.\n\n\"Hubungi Sotheby's dan minta mereka melatih satu orang. Saya tidak berpikir mereka akan menolak.\"\n\n\"Ya, bos. Saya akan melakukan itu.\"\n\nIklan\n\n“Dan temukan kantor tempat Seon-gyeong bisa tinggal. Dan hubungi Beruang Hitam dan beri tahu mereka untuk mencari tahu segalanya tentang Seon-gyeong. Pergi ke Korea dan lapor kembali.\"\n\n\"Ya, bos.\"\n\nSetelah memberikan perintah kepada Direktur Ma, dia berbicara lagi dengan Seon-gyeong Kim.\n\n\"Perhatikan bagaimana saya bekerja di Jepang. Saya tidak pernah membiarkan siapa pun yang menganggap saya lucu lolos begitu saja. Jika kamu ingin masuk ke dalam pagarku, lebih baik kamu tutup mulut. Tahukah kamu maksudku?\"\n\n\"Ya. Itulah yang terbaik yang saya lakukan.\"\n\nAku tersenyum tipis saat melihat Kim Seon-kyung menjawab dengan tenang.\n\nSegera setelah saya tiba di Kyoto, saya mengumpulkan semua orang yang diperlukan untuk pekerjaan ini.\n\nSeminggu berlalu dan saya menyadari bahwa variabel tak terduga telah terjadi.\n\n< Aku akan melindungimu dengan cara apa pun > Selesai\n\n<Meskipun aku gila, aku benar-benar gila>"}