{"index": 709, "title": "Bab 710: 710", "content": "Walaupun aku gila, aku benar-benar gila\n\nHan Hyun-soo, pemimpin Gereja Surga saat ini, tiba di Bandara Osaka.\n\nTetapi tidak ada seorang pun dari gereja Jepang yang datang menjemput saya di bandara.\n\n\"Hah······. Lihat ini.\"\n\nHan Hyun-soo mendecakkan lidahnya dan mengerutkan kening. Dia teringat apa yang dikatakan para pemimpin agama Jepang kepadanya.\n\n'Jika Anda ingin berbicara dengan kami, datanglah langsung ke gereja Jepang. Kami tidak punya alasan untuk pergi ke gereja Korea.'\n\nPara pemimpin gereja Jepang tidak menyebut cabang utama Gereja Surga di Korea sebagai cabang utama.\n\nSebaliknya, dia menyebutnya Gereja Korea. Han Hyun-soo mendecakkan lidahnya, menebak apa maksudnya.\n\nSaya cukup marah dengan sikapnya yang menolak berbicara dengan saya jika saya tidak datang ke Jepang.\n\nDan terlebih lagi, dia memerintahkan pemimpin saat ini untuk mendatanginya.\n\nMeski marah, dia memutuskan untuk mengunjungi gereja Jepang untuk berbincang.\n\nNamun karena tidak ingin para pengikutnya mengetahui bahwa ia sedang mengunjungi ordo keagamaan Jepang, ia masuk ke Jepang secara diam-diam, hanya membawa seorang sekretaris dan seorang sopir.\n\n\"Hei. Di mana mobilnya?\"\n\n\"Aku menunggu di luar.\"\n\n“Kalau begitu ayo kita bergerak cepat. Ayo kita lihat wajah-wajah langka dan tampan itu dan bicara.”\n\nSaat Han Hyun-soo memimpin, sekretaris dan pelayannya mengikuti di belakang.\n\nDia meninggalkan bandara dan melihat sekeliling. Mobil yang seharusnya menunggu tidak terlihat.\n\n\"Apa? Di mana mobilnya?\"\n\n\"Oh, mohon tunggu sebentar.\"\n\nPetugas yang berbicara dengan sopan lari ke suatu tempat. Ketika keduanya ditinggal sendirian, Han Hyun-soo berbicara dengan sekretarisnya.\n\n\"Menurutmu mengapa anak-anak ini melakukan ini?\"\n\n\"Bahkan ketika presiden berada di sana, ada banyak orang yang secara konsisten bersikeras bahwa gereja Jepang berbeda dari gereja Korea. Namun, ketika presiden berada di sana, pendapat tersebut tidak mendapat banyak perhatian······.\"\n\nSekretaris itu melihat ekspresi Han Hyun-soo, terdiam.\n\n\"Hei! Katakan saja padaku.\"\n\n\"Saya minta maaf. Ketika pemimpin naik ke posisi pemimpin, klaim kekuatan separatis yang berusaha memisahkan ordo agama Jepang semakin menguat.\"\n\n\"Kenapa sih? Aku juga keturunan darah ayahku. Apa masalahnya?\"\n\n\"······Ini bukan pertanyaan tentang legitimasi. Sepertinya mereka tahu bahwa Kim Moo-hyuk telah mendukung pemimpin sekte tersebut.\"\n\n\"di bawah······.\"\n\nHan Hyun-soo menyentuh dahinya. Dia mengertakkan gigi dan melampiaskan amarahnya pada sekretarisnya yang malang itu.\n\n\"Apakah aku punya pilihan? Dia akan melenyapkan Gereja Surga di Korea sepenuhnya! Jadi aku memilih untuk bergandengan tangan dengan orang itu. Apakah itu kesalahan besar?\"\n\n\"Tidak. Kebanyakan orang akan berpikir seperti pemimpinnya. Namun dalam komunitas keagamaan Jepang, mereka tampaknya mencoba untuk melakukan hal tersebut.\"\n\n\"Tunggu sebentar. Sebagian besar orang percaya biasa tidak tahu tentang Kim Moo-hyuk. Jadi para pemimpin melakukan hal ini di antara mereka sendiri sekarang?\"\n\n\"Saya kira demikian.\"\n\nIklan\n\nSaat jawaban ambigu berlanjut, Han Hyun-soo berteriak.\n\n\"Sama saja, sama saja! Apa yang kamu bicarakan, pernyataan ambigu itu! Apakah kamu mengatakan bahwa kamu belum memahami sesuatu dengan benar?!\"\n\n\"······Maaf.\"\n\n\"Aww! Ambil saja ini!\"\n\nHan Hyun-soo mengangkat tangannya. Sekretaris yang melihat tangannya terangkat tinggi, menutup matanya rapat-rapat. Saat itu, seorang petugas berhenti di depannya dengan sebuah mobil.\n\nHan Hyun-soo menurunkan tangannya dan terbatuk sia-sia.\n\n\"Tolong lakukan ini dengan benar. Kamu satu-satunya orang yang aku percayai, dan jika kamu terus bersikap seperti ini, bagaimana aku bisa mempercayaimu? Benar?\"\n\n“Saya minta maaf, Pendeta.”\n\n\"Kamu sudah menemukan gereja Jepang sesuai saranmu, jadi harus ada perubahan. Kalau tidak, aku tidak akan melepaskanmu, jadi tunggu dan lihat saja. Kamu berani membuatku tersesat.\"\n\n“Hasil bagus menantimu.”\n\n\"Oke. Buka pintunya.\"\n\nSekretaris membuka pintu, dan Han Hyun-soo masuk ke dalam mobil.\n\nSekretaris itu dengan hati-hati menutup pintu agar tidak menimbulkan suara keras dan berbalik.\n\nMatanya berbinar menakutkan saat dia diam-diam naik ke kursi penumpang.\n\n* * *\n\nUntuk bersiap menghadapi kecelakaan yang tidak terduga, satu tim tentara bayaran Beruang Hitam dan satu tim tempur dari Grup Cheonha memasuki Jepang.\n\nMereka tersebar di seluruh Kyoto, masing-masing di penginapannya masing-masing, menunggu pesanan saya.\n\nSetelah memeriksa semua rencana dan sebagian besar persiapan sudah selesai, saya mendapat telepon dari Yamamoto.\n\n- Presiden Kim Moo-Hyuk.\n\nSaya dengan jelas mengatakan kepada Anda untuk tidak menghubungi saya sampai saya menghubungi Anda.\n\n\"Apa? Aku sudah bilang padamu untuk menghubungiku saat kamu membutuhkanku. Apa Takayama kabur?\"\n\n- Tidak. Aku diadan akhirnya Hiroyuki menghubungi Takayama.\n\n\"Apakah kamu Hiroyuki?\"\n\nHiroyuki sepertinya sedang terburu-buru. Seseorang setinggi Sekretaris Kabinet menghubungi wakil ketua terlebih dahulu.\n\n\"Kenapa? Apakah kamu memintaku untuk datang menemuimu lagi?\"\n\n- Tidak. Aku memintamu melakukan satu hal.\n\nApakah kamu ingin aku melakukan sesuatu untukmu? Jika itu adalah sesuatu yang Anda minta agar yakuza lakukan, itu mungkin bukan hal yang baik.\n\nAku bertanya pada Yamamoto dengan cemberut.\n\n\"Apakah kamu memberitahukan rencana kita kepada seseorang? Itukah sebabnya Hiroyuki mengambil tindakan?\"\n\n- Sama sekali tidak. Saya tidak memberi tahu siapa pun. Seperti yang dikatakan presiden, ketika semuanya sudah siap dan saya mendapat telepon dari presiden, saya akan memberitahu Takayama untuk mempersiapkan pertemuan dengan Hiroyuki.\n\nUntungnya, sepertinya rencana itu tidak bocor kemana-mana.\n\nRencanaku adalah melibatkan Kepala Sekretaris Kabinet Jepang dalam pertarungan yakuza dan membunuhnya.\n\nSaat Takayama dan Hiroyuki bertemu secara diam-diam, seorang yakuza menerobos masuk dan melepaskan tembakan.\n\nYakuza yang mencoba membunuh Takayama secara tidak sengaja membunuh Hiroyuki juga.\n\nYamamoto memutuskan untuk mempersiapkan pelaku dan organisasi bawahan yang nantinya akan mengambil tanggung jawab.\n\nIklan\n\nIni adalah satu-satunya cara untuk meminimalkan guncangan.\n\nYamamoto pasti akan menerima beberapa kerusakan, tapi tidak ada cara yang lebih baik.\n\nTapi saya tidak menyangka variabel seperti ini akan muncul. Saya tidak menyangka tindakan tiba-tiba Hiroyuki.\n\n\"Apa sebenarnya yang diinstruksikan Hiroyuki?\"\n\n- Itu······. Itu adalah permintaan untuk menculik dan menangani Han Hyun-soo, pemimpin Gereja Surga.\n\n\"Apa? Kamu menyuruhku menculik Han Hyun-soo?\"\n\n― Saya mendengar bahwa Han Hyun-soo memasuki Jepang hari ini. Dia mengatakan hanya tiga orang yang masuk ke negara itu, termasuk satu petugas dan satu sekretaris.\n\nAku hanya bisa menghela nafas ketika mendengar bahwa Han Hyun-soo, pemimpin Gereja Surgawi, memasuki Jepang tanpa pengawalan khusus.\n\n“Dia pasti segera mengetahui bahwa Han Hyun-soo memasuki negara itu tanpa pengawalan, karena dia adalah orang yang menjabat sebagai Kepala Sekretaris Kabinet. Apakah Anda yakin dia memerintahkan Han Hyun-soo untuk diculik dan dibunuh?”\n\n― Dia bilang dia tidak memberikan perintah langsung untuk membunuh mereka. Dia hanya secara samar-samar meminta mereka untuk menanganinya sendiri.\n\nItu lucu. Menyuruh yakuza untuk mengurusnya sendiri sama saja dengan menyuruh mereka membunuh seseorang tanpa diketahui siapa pun.\n\n\"Ordo keagamaan Jepang. Tidak, Hiroyuki sudah gila. Dia gila, benar-benar gila.\"\n\nTatanan agama Jepang juga menjadi masalah, tapi Han Hyun-soo adalah masalah terbesarnya.\n\nApa yang dipikirkan si idiot itu, memasuki Jepang tanpa keamanan apa pun?\n\nPosisi pemimpin suatu aliran sesat sedemikian rupa sehingga seseorang pasti mempunyai banyak musuh.\n\nKarena itu adalah agama semu yang menyebabkan kehancuran individu, keluarga, dan negara.\n\nAda alasan mengapa Han Seong-jin membawa pasukan keamanan sebesar itu.\n\nBahkan hal mendasarnya adalah memilih personel keamanan sebagai orang yang fanatik dan membiarkan mereka mempertaruhkan nyawanya untuk melindungi pemimpinnya······.\n\nDia mengusap keningnya yang berdenyut dan bertanya lagi pada Yamamoto.\n\n“Bagaimana kamu bisa membuat Han Hyun-soo datang ke Jepang?”\n\n- Takayama bilang dia juga tidak mengetahuinya.\n\nTentu saja, Hiroyuki tidak terlalu percaya pada Takayama, jadi dia tidak akan memberitahunya secara spesifik.\n\nTapi betapapun bodohnya Han Hyun-soo, dia tidak akan masuk tanpa berpikir.\n\nGereja Jepang pasti telah melakukan sesuatu mengenai hal ini.\n\n“Dari mana kamu mendapat perintah untuk menculik mereka?”\n\n― Mereka menyuruh saya untuk menculiknya ketika dia meninggalkan gereja Jepang dan pindah ke penginapannya. Tampaknya sekretaris Han Hyun-soo disuap oleh gereja Jepang. Dia bilang dia akan membantu.\n\n\"Ya? Apakah itu benar?\"\n\n― Karena Hiroyuki yang mengatakannya sendiri, mungkin benar bahwa sekretarisnya disuap. Jika ada dukungan internal, akan mudah untuk menculiknya secara diam-diam.\n\nSekarang saya memahami tindakan Han Hyun-soo.\n\nFakta bahwa dia memasuki Jepang dengan jumlah orang yang sedikit berarti dia memercayai sekretaris dan pelayannya.\n\nSekalipun hanya salah satu dari mereka yang berkhianat, keamanannya tidak dapat dijamin.\n\nSaya tidak tahu tentang Korea, tapi ini Jepang.\n\nKecuali Anda mempunyai keyakinan terhadap hal itu, Anda benar-benar bodoh. Bahkan tidak mengetahui bahwa pembantu terdekatmu mengkhianatimu.\n\n- Pak, apa yang harus saya lakukan? Jika saya menolak permintaan ini, mungkin akan sulit bertemu Hiroyuki nanti.\n\nYamamoto benar. Aku mengetukkan jariku ke meja, memikirkan apa yang harus kulakukan.\n\nIklan\n\nJika aku mencoba menyelamatkan Han Hyun-soo, aku merasa rencanaku akan gagal, tapi jika aku membiarkannya mati, itu juga membebani pikiranku.\n\nApa yang akan terjadiApa yang terjadi pada Gereja Surga jika orang gila lainnya, bukan orang serakah dan mudah dikendalikan seperti Han Hyun-soo, menjadi pemimpinnya?\n\nJika Gereja Surga tidak dapat sepenuhnya dihilangkan, akan lebih baik untuk menempatkan orang-orang yang tamak pada posisi kepemimpinan daripada orang-orang yang setia dan membiarkan mereka berkuasa.\n\nPada saat itu, Kim Seon-kyung menyodorkan secangkir teh hangat dengan uap mengepul di depan saya.\n\nDia memandangnya dengan saksama, berbicara dengan suara kecil, dan menunduk.\n\n\"Aku menyiapkan ini karena kamu terlihat kesal. Ini teh yang menenangkan, bos.\"\n\nAku terkekeh dan menekan tombol mute. Saya meletakkan telepon sejenak dan bertanya pada Kim Seon-gyeong.\n\n“Terima kasih, Seon-kyung. Apa yang akan kamu lakukan jika kamu harus melepaskan satu hal untuk mendapatkan satu hal?”\n\n“Bos, apakah aku benar-benar harus melepaskannya?”\n\nBukannya menjawab, aku malah mengangguk. Kemudian, Kim Seon-kyung, yang telah berpikir sejenak, memiringkan kepalanya dan berkata.\n\n\"Tetapi jika kamu bosnya, tidak bisakah kamu memiliki keduanya?\"\n\n\"Biasanya hal itu mungkin terjadi, tapi apa yang akan kamu lakukan jika kamu harus memilih hanya satu? Katakan padaku apa pendapatmu.\"\n\nKetika ditanya lagi, Kim Seon-kyung berbicara dengan suara yang dalam tanpa ragu-ragu.\n\n\"Jika aku harus mendapatkannya, aku akan mendapatkan yang tak tergantikan.\"\n\n“Apakah kamu ingin mendapatkan yang tak tergantikan?”\n\nAku mengangkat salah satu sudut mulutku tanpa menyadarinya. Dia sangat pintar.\n\nKim Seon-kyung juga berpikiran sama denganku.\n\n\"Ya. Entah itu orang atau benda, mereka semua punya nilainya masing-masing. Namun, nilainya tidak bisa sama. Jika satu sisi sedikit lebih berharga, saya rasa saya akan memilih sisi yang nilainya lebih tinggi.\"\n\nMendengarkannya, aku mengambil keputusan.\n\nAyo selamatkan Han Hyun-soo. Dia memiliki lebih banyak kegunaan.\n\nSaya hanya bertanya karena saya ingin mendengar pendapat Kim Sun-kyung, dan saya cukup puas dengan hasilnya.\n\nTidak peduli apa yang dia katakan, aku tidak akan mengubah keputusanku, tapi aku terkesan karena dia berpikiran sama denganku.\n\nSangat layak untuk membesarkannya dengan baik.\n\n\"Terima kasih telah memberitahuku apa yang kamu pikirkan.\"\n\n\"Tidak. Saya mengatakan itu karena saya pikir jika Anda adalah bos saya, Anda tidak akan melakukan itu.\"\n\nAku menyesap teh yang diberikan Kim Seon-kyung kepadaku, lalu mengangkat telepon lagi dan mematikan suara panggilan tersebut.\n\n“Tuan Yamamoto.”\n\n- Ya, tuan. saya mendengarkan.\n\n\"Ayo kita penuhi permintaan Hiroyuki. Daripada membunuhnya, ayo kita tangkap dan penjarakan dia. Kita bisa bilang saja pada Hiroyuki bahwa kitalah yang membunuhnya.\"\n\n- Tapi Hiroyuki mungkin bisa mengidentifikasi mayatnya.\n\n\"Itu akan lebih baik. Hiroyuki tidak akan pernah meminta untuk melihat mayatnya atau menanyakan apakah kamu membunuhnya.\"\n\nTidak mungkin seorang politisi yang lelah tidak mengetahui bobot kata-katanya.\n\nJadi, alih-alih mengatakan membunuh, dia menggunakan kata ambigu \"berurusan dengan\".\n\nBahkan jika kejadian ini kemudian diketahui, dia menciptakan alasan untuk melarikan diri dengan mengatakan bahwa dia tidak memerintahkan pembunuhan tersebut.\n\nJadi saya bahkan tidak akan mengatakan apa pun tentang memeriksa tubuhnya. Melihatnya seperti mengaku sebagai kaki tangan.\n\nIklan\n\n\"Oh, dan kamu merekam seluruh percakapan antara Takayama dan Hiroyuki, kan?\"\n\n- Ya. Saya sudah melakukan itu selama ini. Bukankah ada hal yang lebih bodoh daripada mempercayai politisi?\n\nJika keduanya meninggal, berbagai percakapan rahasia antara Hiroyuki dan Takayama akan terungkap ke media.\n\n“Mereka bilang ini juga direkam.”\n\n- Ya, aku menerimanya.\n\n\"Kerja bagus. Apakah ada gudang yang sepi di suatu tempat? Tempat di mana aku bisa menangkap Han Hyun-soo dan mengurungnya.\"\n\n― Anda tidak perlu khawatir tentang hal itu. Organisasi kami memiliki banyak gudang di Pelabuhan Kobe.\n\n\"Oke, kalau begitu kunci dia di sana dan hubungi aku. Aku akan datang mencarinya.\"\n\n- Ya, aku akan melakukannya.\n\nSetelah menyelesaikan panggilan dengan Yamamoto, saya meletakkan teleponnya.\n\nTiba-tiba aku merasa lelah, jadi aku mengusap leherku dari sisi ke sisi.\n\n\"Saya selalu mengatakan ini. Saat Anda bekerja di Jepang, tidak ada yang berjalan sesuai rencana.\"\n\nSepertinya Jepang dan saya bertolak belakang.\n\nAku mengalihkan pandanganku ke Kim Seon-kyung, yang berlutut di sampingku.\n\n\"Bagaimana? Apakah kamu sudah memeriksa daftar yang kuberikan padamu?\"\n\nSaya memberikan daftar koleksi Hussein kepada Kim Sun-kyung dan memintanya memberikan pendapatnya.\n\n\"Ya. Aku sudah memeriksanya. Aku tidak percaya semua itu adalah koleksi Bos. Lukisan yang katanya hilang······.\"\n\nAku memiringkan cangkir tehku sambil mendengarkan cerita Kim Seon-kyung.\n\n* * *\n\nHan Hyun-soo, yang telah meninggalkan gereja Jepang, menendang kursi penumpang dan berteriak.\n\n“Aku tahu kalau anak-anaknya adalah orangnya?”\n\nKursi itu bergetar hebat, dan guncangan itu langsung diteruskan ke sekretaris.\n\n\"Aku minta maaf, aku minta maaf. Saat kamu menghubungiku, kamu bilang kamu akan membicarakan semuanya secara positif.\"cara yang efektif. Jika pemimpinnya mengunjungi gereja Jepang secara langsung, mereka tidak akan keras kepala lagi······.\"\n\n\"Apa! Hei, apakah kamu tidak melihat mata itu? Orang-orang yang selalu memandang ayahku dengan hormat, menatapku dengan jijik! Saya perlu mengubah semua orang ini sekarang. Kembali ke Korea. Aku tidak ingin tinggal di Jepang lagi!\"\n\nSaat Han Hyun-soo berteriak, hantaman besar tiba-tiba menghantam mobil.\n\n\"Eww!!\"\n\nHan Hyun-soo, yang tidak mengenakan sabuk pengaman, berguling-guling di kursi belakang mobil dan kepalanya terbentur.\n\n\"Apa, apa! Dasar bajingan kecil! Apakah kamu tidak mengemudi dengan benar?\"\n\nSaat guncangannya mereda dan mobil berhenti, Han Hyun-soo kehilangan kesabaran lagi.\n\nDahinya robek, dan kepalanya mengeluarkan darah.\n\nPada saat itu, suara keras kembali terdengar dari kursi belakang tempat Han Hyun-soo duduk.\n\nDalam sekejap, pria berjas hitam sudah berdiri di luar jendela mobil yang pecah sambil memegang berbagai senjata.\n\nPria yang berdiri paling depan berbicara dengan suara dingin.\n\n\"Bukankah itu Han Hyun-soo? Turun.\"\n\nHan Hyun-soo merasakan krisis dalam suasana yang tidak menyenangkan.\n\nIklan\n\n\"Oh tidak. Kamu salah melihatnya.\"\n\nMenanggapi jawaban Han Hyun-soo, salah satu pria memeriksa foto tersebut dan tertawa terbahak-bahak seolah dia tercengang.\n\n\"Itu benar! Apa yang salah dengan itu? Turunlah, dasar brengsek. Jika kamu tidak ingin merusak sesuatu.\"\n\nYakuza yang membuka pintu mobil dengan kasar menyeret Han Hyun-soo keluar.\n\nPetugas itu berlari menuju Han Hyun-soo dengan tergesa-gesa, tapi dipukuli oleh yakuza.\n\nSekretaris yang melihat pemandangan itu buru-buru membungkuk. Senyuman terlihat di sudut mulut sekretaris saat dia menundukkan kepalanya.\n\n< Meski aku gila, aku benar-benar gila > Selesai\n\n<Saya akan mendengarkan dan menilai>"}