{"index": 71, "title": "Bab 72: Bab 72: Bayangan Genovese", "content": "Apakah Anda ingin memperolehnya? Dengan harga $60 per saham,\"\n\nSenyum Anderson memudar saat dia menyesap minumannya.\n\n\"Hei James, apakah kita benar-benar harus membicarakan hal ini hari ini?\"\n\n\"Saya senang dan gembira juga, tapi pekerjaan harus diselesaikan,\"\n\nHan Gyeong-yeong melanjutkan, senyuman masih terlihat di wajahnya.\n\n\"Pasar ditutup pada $57. Jika saham kita dialihkan ke orang lain, hal itu bisa membahayakan kendali Anderson. Itu sebabnya saya memberi Anda opsi ini. Premi $3 bukanlah jumlah yang besar, terutama mengingat suasana saat ini. Bos kami menghormati prioritas yang dia janjikan.\"\n\n\"Di mana Charlie?\"\n\n\"Bos sedang sibuk.\"\n\n\"Ayolah, di mana aku bisa mendapatkan uang sebanyak itu sekarang?\"\n\nHan Gyeong-yeong tidak dapat memahami harga saham Netscape yang tidak biasa.\n\nItu adalah perusahaan yang tidak pernah membukukan kerugian. Namun, kapitalisasi pasarnya ditutup pada $3,9 miliar pada hari pertama perdagangannya.\n\n“Anda harus mempertimbangkan untuk menggunakan saham yang Anda miliki sebagai jaminan atau mencari cara untuk membelinya kembali. Bahkan jika Anda tidak dapat membeli semuanya, Anda harus mempertahankan kendali Anda,\"\n\nAnderson berhenti sejenak sebelum menjawab.\n\n\"Beri aku waktu beberapa hari saja. Saya akan mencari uangnya, tetapi saya hanya dapat mengambil setengahnya. Aku tidak bisa mengatur semuanya saat ini.\"\n\n“Dimengerti. Tidak peduli berapa harga sahamnya, itu $60. Jika kamu mengingkari janjimu karena harganya turun…”\n\nHan Gyeong-yeong terdiam, tapi Anderson mengerti tanpa perlu mendengar sisanya.\n\n“Mengerti. Terima kasih Charlie untukku, ya?\"\n\n\"Aku akan memberi tahu bosnya. Haruskah saya mencari pembeli untuk separuh lainnya?\"\n\n\"Aku akan mengatasinya juga.\"\n\n“Baiklah, kalau begitu sampai jumpa di penandatanganan kontrak. Dan sekali lagi selamat atas keberhasilan IPO Netscape.\"\n\n\"Tidak perlu mengantarku pergi.\"\n\nHan Gyeong-yeong pergi sambil tersenyum, suasana yang tadinya tegang perlahan menjadi hidup kembali.\n\n* * *\n\nMeskipun mereka telah berbicara beberapa kali, ini adalah pertama kalinya mereka bertemu langsung setelah sekian lama.\n\nTerlepas dari investasi saya, Pixar belum membuahkan hasil yang solid.\n\n\"Charlie, sudah lama tidak bertemu!\"\n\nSteve menyambutku dengan hangat, ada orang lain yang berdiri di sampingnya.\n\nSaat saya melirik, Steve memperkenalkan orang itu.\n\n“Ini Andrew Gigante, seorang pengusaha dari New York tempat saya berinvestasi ketika dia masih di Apple.”\n\nPria paruh baya itu berdiri dan mengulurkan tangannya.\n\n\"Saya Andrew.\"\n\n\"Charlie,\" jawabku.\n\nWajahnya tampak familier, tapi aku tidak bisa mengenalinya dengan jelas.\n\nSaya tidak ingat siapa dia.\n\n\"Aku harus duduk bersamamu karena kamu muncul secara tak terduga. Semoga itu tidak menjadi masalah?\"\n\n“Tentu saja tidak. Siapa yang tidak tahu Steve selalu sibuk?\"\n\nSemua orang mengambil tempat duduknya masing-masing, dan makanan tampak seolah-olah Steve telah memesannya terlebih dahulu.\n\n“Apakah Anda datang ke AS karena IPO Netscape?”\n\nSteve bertanya sambil mengunyah saladnya.\n\n\"Itu, dan untuk bertemu denganmu. Bagaimana kabar Pixar?\"\n\n“Kami akan segera merilis filmnya, bekerja sama dengan Disney. Namanya Toy Story.\"\n\nToy Story adalah film yang akan menempatkan Pixar di peta, sebelum berada di ambang kehancuran.\n\n\"Oh! Itu berita bagus! Itu akan berhasil dengan baik!\"\n\n\"Apakah kamu tidak khawatir? Anda juga pemegang saham Pixar yang berharga.\"\n\n\"Seperti yang saya katakan sebelumnya, saya berinvestasi pada Steve Jobs, bukan hanya pada Anda.\"\n\nGigante tetap diam, memotong steaknya sambil mendengarkan percakapan kami.\n\nSaat berbicara dengan Steve, pikiranku terus melayang kembali ke pria itu.\n\nAku yakin aku pernah melihatnya di suatu tempat sebelumnya…\n\n“Saya tidak mengharapkan keuntungan besar dari sebuah film animasi, namun film ini memiliki arti penting sebagai film fitur yang sepenuhnya dibuat dengan komputer pertama di dunia.”\n\nPerkataan Steve membuatku menahan tawa.\n\nFilm tersebut menjadi film terlaris di Amerika Utara pada tahun 1995.\n\nDengan dirilisnya film tersebut pada musim Thanksgiving, film ini mencapai kesuksesan box office jangka panjang, memberikan Steve kepercayaan diri untuk melanjutkan IPO Pixar hanya seminggu setelah film tersebut dirilis.\n\n“Ini akan sukses.”\n\n“Saya harap begitu. Sejujurnya, aku sedikit lelah saat ini.\"\n\nMeskipun Steve terus maju, jelas dia khawatir.\n\n\"Beri tahu aku kapan saja. Saya siap berinvestasi jika diperlukan.\"\n\n\"Haha, kamu pria yang lucu, seperti biasa.\"\n\nSteve menoleh ke Gigante.\n\n\"Andre, bagaimana menurutmu? Apakah aku benar?\"\n\n“Hmm…”\n\n\"Kamu pria yang menyenangkan. Jelas berbeda dengan orang-orang lama di Wall Street, bukan?\"\n\n“Menurutku begitu. Jika saya seorang investor, saya tidak akan pernah memasukkan uang saya ke Pixar.\"\n\n\"Bukankah itu agak kasar?\"\n\n\"Apakah aku terlihat tidak tulus?\"\n\nSaat aku mendengarkan percakapan mereka, aku mengamati wajah Gigante, mencoba mengingat dari mana aku mengenalnya.\n\n\"Ngomong-ngomong, bagaimana kabar ayahmu? Aku sering melihat namanya di berita.\"\n\n“Selalu seperti itu. Saya tidak tahu mengapa mereka terus mengungkitnya padahal dia masih kecilck.\"\n\n“Dia telah membantu banyak orang, meski saya sendiri belum pernah bertemu dengannya.”\n\n“Kesehatannya kurang baik, jadi dia jarang bertemu siapa pun. Membantumu adalah sesuatu yang aku minta dia lakukan.\"\n\nTampaknya ayah Andrew mempunyai pengaruh besar di AS.\n\nTunggu, Raksasa?\n\nSebuah nama tiba-tiba muncul di kepalaku.\n\nVincent Raksasa!\n\nIa dikenal sebagai kepala Keluarga Genovese, salah satu dari lima keluarga besar di New York.\n\nSaudaranya adalah seorang anggota dewan kota, sementara dia sendiri adalah tokoh kuat di Mafia Amerika dengan suara yang kuat di Komisi Mafia.\n\n“Kesehatannya berfluktuasi. Penyakit mental cenderung seperti itu, bukan?”\n\nBenar.\n\nKomentar Steve menyiratkan bahwa dia telah menerima bantuan dari Mafia… tetapi tidak sepenuhnya tepat.\n\nSaya mendengarkan percakapan mereka dengan cermat, namun sulit untuk mengumpulkan lebih banyak petunjuk.\n\nSaat itu, telepon Steve berdering.\n\n\"Permisi sebentar, saya perlu menerima telepon ini.\"\n\nSteve mengangkat teleponnya dan melangkah keluar, hanya menyisakan aku dan Gigante.\n\nKeheningan yang canggung memenuhi ruangan sampai Gigante angkat bicara.\n\n“Jadi kamu berasal dari negara bernama Korea?”\n\n“Ya, apakah kamu tahu tentang Korea?”\n\n“Saya tidak tahu banyak, tapi saya pernah mendengarnya.”\n\nGigante mengamatiku saat kami berbicara.\n\n\"Apa yang kamu lakukan di Korea? Anda terlihat muda, namun tampaknya Anda berinvestasi dalam jumlah besar.\"\n\n\"Saya menjalankan bisnis keluarga.\"\n\nSaat aku dengan santai menyebut 'keluarga', ekspresinya sedikit berubah.\n\n\"Maaf, saya ada telepon penting.\"\n\nSaat Steve kembali, waktunya tepat.\n\nSteve bergantian antara berbicara dengan saya dan Gigante.\n\nSetelah selesai makan, kami berencana untuk bertemu lagi sebelum kembali ke Korea, tapi saat itu…\n\n\"Mau minum?\"\n\nGigante dengan halus bertanya padaku.\n\n\"Tentu.\"\n\nKami memasuki bar terdekat bersama Gigante.\n\nStaf sepertinya mengenali Gigante dan membimbing kami ke meja pribadi.\n\nTampaknya Gigante adalah pelanggan tetap di sini, karena dia bahkan tidak perlu memesan sebelum stafnya pergi.\n\nBegitu stafnya berada di luar jangkauan pendengaran, dia memecah kesunyian.\n\n\"Apakah kamu tahu sesuatu tentang aku?\"\n\nPendekatan langsungnya mendorong saya untuk merespons dengan lugas.\n\n\"Awalnya, saya tidak yakin. Saya tidak yakin hanya dari namanya saja. Tapi setelah mendengarkan percakapanmu dengan Steve, aku mengerti intinya.\"\n\n\"Hmm.\"\n\n“Anda Andrew Gigante, putra Vincent Gigante, kepala Keluarga Genovese, salah satu dari lima keluarga besar di AS, bukan?”\n\nSaat seorang anggota staf kembali dengan membawa minuman, percakapan kami terhenti sebentar.\n\nBegitu langkah kaki staf memudar, Gigante diam-diam mengambil gelasnya, senyuman dingin terbentuk di bibirnya.\n\n“Sangat sedikit yang mengetahui identitas pasti ayah saya, bahkan FBI hanya berspekulasi. Namun Anda cukup percaya diri untuk memanggilnya kepala keluarga.\"\n\n“Semua orang curiga, tapi bisa dikatakan mereka kekurangan bukti.”\n\n“Apakah kamu terlibat dalam kegiatan serupa?”\n\nTerlibat dalam kegiatan serupa…?\n\nMafia Amerika terlibat dalam segala hal yang menguntungkan.\n\nTerutama karena Keluarga Genovese dianggap sebagai penerus sah Keluarga Luciano, mereka adalah organisasi yang kuat.\n\nBerpusat di sekitar New York, dengan pengaruh yang meluas ke New Jersey, mereka beroperasi dalam perjudian dan rentenir, memegang kekuasaan yang besar atas serikat pekerja truk dan dermaga.\n\nDalam perang besar-besaran melawan kejahatan di AS pada tahun 1980an, Vincent Gigante, kepala Keluarga Genovese saat ini, adalah satu-satunya bos di antara Lima Keluarga yang menghindari hukum.\n\nSelama Pengadilan Komisi Mafia yang terkenal pada tahun 1985, bawahannyalah yang dinyatakan bersalah, sementara dia tetap berada dalam bayang-bayang, mengatur segalanya dari balik layar.\n\n“Kami berada dalam bidang bisnis yang serupa,” katanya.\n\n“Jadi, memang ada Mafia di Korea, tapi tidak sama dengan geng…”\n\nMafia selalu menekankan bahwa mereka berbeda dari geng belaka.\n\nMenurut saya, keduanya tidak jauh berbeda.\n\n\"Apakah Steve pernah berurusan dengan Mafia? Sepertinya dia tidak akan melakukannya.\"\n\n“Bukan Mafia, tapi aku memang sedikit membantu Steve saat dia pertama kali memulai bisnisnya, sejak kami berteman. Begitulah hubungan kami bisa bertahan selama ini.\"\n\nKetika Steve mendirikan Apple, itu adalah masa ketika Mafia menguasai setiap usaha yang menguntungkan.\n\nTanpa bantuan Mafia, hampir mustahil untuk mengelola distribusi dan penjualan, sehingga tidak mengherankan mengingat zaman ini.\n\nItu bukanlah sesuatu yang istimewa, hanya persahabatan.\n\nAku mengangguk, hanya mempercayai setengah dari perkataannya.\n\n“Apakah pria di belakangmu salah satu bawahanmu?”\n\nManajer Ma berdiri di belakangku seperti bayangan diam.\n\n\"Bawahan? Anggap saja diawakilku.\"\n\n“Kamu secara halus mengisyaratkan bahwa kamu tahu aku terhubung dengan Mafia, jadi sepertinya kamu punya sesuatu untuk dibicarakan denganku.”\n\n“Ini tidak mendesak; Aku hanya berpikir akan baik jika kita saling mengenal. Ada hal-hal yang tidak bisa saya katakan di depan Steve.\"\n\n“Tentu saja, hal itu tidak bisa dikatakan di depan Steve.”\n\nJika ada hubungan dengan Mafia New York, hal itu akan sangat menguntungkan bisnis kami di AS.\n\nBerbeda dengan di Korea, Mafia bersembunyi jauh di balik bisnis yang sah, menawarkan jalan untuk melakukan lobi di kalangan politik dan pemerintahan.\n\n\"Menurutmu mengenal satu sama lain akan bermanfaat? Apa yang bisa ditawarkan mafia dari negara kecil di Asia kepada saya?\"\n\n“Dunia berubah dengan cepat. Mafia di Asia tidak lebih lemah dari Mafia New York. Lihat saja Yakuza di Jepang; mereka memiliki kekuatan yang mirip dengan Mafia Amerika. Triad Tiongkok dan geng Taiwan sama tangguhnya. Aku yakin kamu mengetahuinya.\"\n\n“Hmm…”\n\nSaya mengangkat gelas saya, menunjukkan bahwa saya tidak khawatir. Lagipula, aku tidak akan rugi apa-apa.\n\nGigante, yang tampak ragu-ragu, akhirnya mengangguk.\n\n\"Baiklah, mari kita tetap berhubungan. Apakah hal ini akan menguntungkan kita masih harus dilihat, tapi saya menyambut seorang teman yang kaya.\"\n\n\"Hahaha.\"\n\nDia adalah orang yang jujur, seseorang yang memiliki pengaruh signifikan dalam komunitas Mafia. Perlu diingat dia untuk referensi di masa mendatang.\n\nKami menghabiskan waktu berjam-jam untuk minum dan mendiskusikan berbagai topik, dan dia menunjukkan ketertarikannya pada Korea.\n\nSaat malam menyenangkan kami berakhir, dia dengan santai memberiku hadiah.\n\nKabarnya FBI sudah mendekati Vincent, disertai nama informan yang melanggar kode bungkam…\n\nHadiah untuk memperingati persahabatan baru kita.\n\nPada akhirnya, Han Gyeong-yeong bernegosiasi untuk menjual saham kami kepada Anderson dan investor yang dia perkenalkan seharga $55 seminggu.\n\nDia juga membawa pialang saham dan personel keuangan yang cakap dari Wall Street ke dalam perusahaan.\n\nSetelah penawaran umum perdana Netscape, yang menandai dimulainya gelembung dot-com, Nasdaq mengalami ledakan yang belum pernah terjadi sebelumnya hingga awal tahun 2000an.\n\n“Untuk saat ini, mari investasikan seluruh dana kita di Dream High di Nasdaq dan pastikan untuk mengawasi karyawan untuk menemukan individu yang dapat dipercaya.”\n\n\"Oke.\"\n\n“Hanya kakakku yang tahu tentang operasi perusahaan hantu; sisanya diserahkan kepada karyawan. Saya ingin perusahaan berjalan lancar tanpa saya. Jika ada kekurangan tenaga kerja, kita harus mempertimbangkan untuk mengakuisisi perusahaan investasi lain.\"\n\n“Hmm… aku akan memikirkannya.”\n\n\"Aku percaya padamu. Juga, sepertinya kamu membutuhkan pengawal, saudaraku.\"\n\nManajer Ma melangkah keluar mendengar kata-kataku.\n\nBeberapa saat kemudian, dia kembali bersama seorang pria.\n\n\"Ini Michael. Dia seorang veteran yang bekerja dengan saya di EO.\"\n\n“Michael, bos.”\n\n\"Ini James, bos. Karena dia orang Amerika, dia akan menemanimu kemana saja. Michael, ini bos barumu. Perlakukan dia dengan baik.\"\n\nHan Gyeong-yeong tampak sedikit terkejut dengan penyebutan pengawal dan tampak terkejut dengan sosok Michael yang mengesankan.\n\n\"Jika sesuatu terjadi padamu, semua rencanaku akan berantakan. Selalu berhati-hati dan jangan pernah pergi ke mana pun sendirian. Jaga Michael bersamamu setiap saat. Ini bukanlah sebuah permintaan; kamu mengerti maksudku?\"\n\nHan Gyeong-yeong mengangguk mendengar kata-kataku.\n\nMungkin ekspresi seriuskulah yang mencegahnya berdebat.\n\nDi kamar hotel tempat Han Gyeong-yeong dan Michael baru saja pergi.\n\n\"Apakah Michael bisa dipercaya?\"\n\n“Ya, saya bekerja dengannya di EO.”\n\nEO, Executive Outcomes, adalah perusahaan militer swasta terbaik yang ada pada saat itu.\n\nItu terjadi bahkan sebelum Blackwater didirikan.\n\n“Pastikan dia memantau dan melindungi Han Gyeong-yeong dengan baik. Gaji tahunan sebesar $200.000 itu bukan hanya untuk pamer. Mari kita ciptakan agensi yang tepat selagi kita melakukannya. Apakah kamu kenal seseorang yang bisa diandalkan?\"\n\n“Saya kenal seorang ahli administrasi di EO. Dia adalah atasanku. Aku akan mengusulkannya padanya.\"\n\n“Mari kita dirikan kantor pusat di AS dan cabang di Korea karena peraturan di sana lebih ketat.”\n\n\"Tentu, aku akan melaporkannya kembali segera setelah siap.\"\n\nSebelum PMC yang tepat muncul, saya ingin mendapatkan sejumlah tenaga kerja. Koneksi Manajer Ma dari masa menjadi tentara bayaran terbukti sangat berharga.\n\nPada tanggal 15 Agustus, pembongkaran Kantor Gubernur Jenderal Joseon disiarkan langsung di AS.\n\nSaya menonton TV di kamar hotel saat puncak menara Kantor Gubernur Jenderal runtuh, dan saya tidak bisa menahan senyum, memikirkan bagaimana perasaan karyawan Grup Cheongpung."}