{"index": 710, "title": "Bab 711: 711", "content": "Saya akan mendengarkan dan menilai\n\nPelabuhan Kobe.\n\nDi masa lalu, ini adalah pelabuhan yang memiliki kekuatan besar sehingga disebut sebagai pintu gerbang ke Jepang.\n\nTentu saja, wilayah ini masih memiliki salah satu volume air terbesar di dunia, namun memang benar bahwa pengaruhnya telah menurun dibandingkan masa lalu.\n\nSelain itu, titik awal Yamaguchi-gumi adalah Pelabuhan Kobe.\n\nItu sebabnya simbolisme Pelabuhan Kobe tidak hilang seiring berjalannya waktu.\n\nYamamoto, yang menguasai Yamaguchi-gumi, juga melakukan upaya besar untuk Pelabuhan Kobe.\n\nTidak berlebihan jika dikatakan bahwa setiap orang yang bekerja di Pelabuhan Kobe berada di bawah pengaruh Yamaguchi-gumi.\n\n“Sudah lama sejak saya berada di sini.”\n\nGumam Yamamoto sesampainya di gudang milik Yamaguchi-gumi di sudut Pelabuhan Kobe.\n\nIni juga merupakan ruang tempat organisasi itu bekerja.\n\nKarena laut berada tepat di depan, bukanlah masalah besar untuk membuat seseorang menghilang selamanya.\n\n\"Apakah kamu di sini?\"\n\nPuluhan yakuza yang menjaga bagian depan gudang menundukkan kepala dan menyapa dengan lantang.\n\nYamamoto bertanya setelah menerima salam singkat.\n\n\"Bagaimana dengan Takayama?\"\n\n\"Ada di dalam.\"\n\n\"Benarkah? Buka pintunya.\"\n\nMendengar kata-kata Yamamoto, pintu besi yang tertutup rapat itu terbuka dengan suara keras.\n\nBerbeda dengan eksteriornya yang kumuh, interiornya didekorasi dengan cukup baik.\n\nTakayama dan para yakuza yang telah menunggu di dalam melompat dari tempat duduk mereka saat melihat Yamamoto.\n\n“Apakah Anda di sini, Tuan Presiden?”\n\nYamamoto mengangguk dan bertanya pada Takayama.\n\n\"Dia?\"\n\nTakayama melirik bawahannya, dan yakuza membawa wanita itu kemari.\n\nWanita yang diseret tidak berada dalam kekangan apa pun.\n\n“Apakah itu kamu? Pengkhianat?”\n\nSaat Yamamoto bertanya, wanita itu menatap Yamamoto dengan mata percaya diri dan berkata.\n\n\"Oke. Ini aku. Sekarang bunuh bajingan itu.\"\n\nHan Hyun-soo adalah tempat yang ditunjuk wanita itu dengan tangannya.\n\nDia melihat ke arah sini sambil diikat ke kursi.\n\n\"Aduh, aduh!\"\n\nHan Hyun-soo mengguncang tubuhnya dan mengeluarkan suara seolah dia sedang mencoba mengatakan sesuatu.\n\nIklan\n\nTapi karena mulutku tertutup rapat, hanya suara teredam yang keluar.\n\n“Bunuh aku? Kenapa aku harus melakukan itu?”\n\n\"Kamu mengingkari janjimu! Kamu bilang kamu akan membunuhku jika aku memikat anak itu.\"\n\nWanita itu berteriak, matanya dipenuhi racun.\n\nYamamoto terkekeh melihat mata itu dan memperingatkan dengan suara dingin.\n\n\"Apakah kamu tidak tahu siapa aku? Apakah kamu menatapku dengan mata terbuka lebar karena kamu ingin mati sebelum bajingan itu mati? Ini Pelabuhan Kobe. Bahkan jika Perdana Menteri Jepang datang ke sini, dia tidak akan memperlakukanku seperti itu. Apakah kamu benar-benar mencoba untuk mati dan bertingkah seolah kamu tidak tahu apa yang kamu lakukan?\"\n\nYamamoto mengancamnya, tapi dia tidak mundur sama sekali.\n\n\"Kamu bilang kamu akan membunuhku. Aku mendengarnya dengan jelas!\"\n\n\"Siapa? Siapa yang membuat janji itu padamu? Siapa yang membuat janji itu pada wanita jalang itu?\"\n\nYamamoto mengangkat sudut bibirnya dan bertanya pada yakuza.\n\nTapi tidak ada yang membuka mulutnya.\n\nSekretaris itu menggigit bibirnya erat-erat saat melihat pemandangan itu dan berbicara dengan keras.\n\n\"Kitamura berkata, 'Bawa Han Hyun-soo ke Jepang dengan cara apa pun yang diperlukan. Lalu mereka akan mengurus sisanya...\"\n\n\"Kitamura? Siapa itu?\"\n\nYamamoto memotongnya dan mengerutkan kening ketika dia mendengar nama yang belum pernah dia dengar sebelumnya.\n\nSaat itu, Takayama yang berada di sebelahku membisikkan informasi.\n\n“Ketua, saya adalah kepala Gereja Surga cabang Jepang.”\n\n“Anak-anak beragama ini dengan mudahnya menyuruh orang untuk membunuh atau membiarkan hidup? Dunia ini akan berakhir, ini adalah akhir dari dunia.”\n\nYamamoto bergumam dengan nada tidak percaya dan menoleh ke arah Han Hyun-soo.\n\nMata Yamamoto dan Han Hyun-soo bertemu.\n\nHan Hyun-soo mengguncang tubuhnya dengan putus asa untuk bertahan hidup, menunjukkan bahwa dia ingin mengatakan sesuatu.\n\n“Buka mulutku. Sepertinya ada yang ingin kukatakan.”\n\nSaat Yamamoto memberi perintah, yakuza yang berdiri di samping Han Hyun-soo melepas kain yang menutupi mulutnya.\n\n\"Hei, dasar jalang! Beraninya kamu mengkhianatiku?!\"\n\nBegitu Han Hyun-soo membuka mulutnya, dia mulai mengumpat dalam bahasa Korea.\n\n\"Kau! Beraninya kau melakukan ini padaku. Akulah yang mengungkit-ungkit wanita jalang itu! Tapi, tapi beraninya kau melakukan ini padaku! Bagaimanapun juga kebaikan yang telah kulakukan untukmu. Aku akan membunuhmu!\"\n\nHan Hyun-soo berteriak dan mengutuk.\n\nSekretaris itu gemetar tanpa menyadarinya. Dia masih takut pada Han Hyun-soo, jadi dia takut setiap kali Han Hyun-soo meninggikan suaranya.\n\n\"Huh. Anak ini······. Dia mulai mengumpat begitu dia membuka mulutnya.\"\n\nMeskipun mereka adalah yakuza yang tidak bisa berbahasa Korea, mereka tahu cara mengumpat lebih baik daripada kebanyakan orang Korea.\n\nYamamoto menggelengkan kepalanya dan memberikan instruksi kepada yakuza lainnya.\"Anak itu masih belum tahu di mana dia berada. Apa yang kamu lakukan? Berapa lama kamu akan menerima semua sumpah serapah ini? Tutup mulut dia lagi.\"\n\nSaat Soo-ha mencoba menutup mulutnya lagi, Han Hyun-soo akhirnya berbicara dengan nada mendesak.\n\n\"Apakah kamu bos di sini? Tolong lepaskan aku. Aku tidak tahu berapa banyak yang kamu dapat untuk ini, tapi aku akan memberimu sepuluh kali lipat dari jumlah itu! Tidak, seratus kali lipat dari jumlah itu, jadi tolong lepaskan aku.\"\n\nMendengar kata-kata itu, Yamamoto mengangkat tangannya dan menghentikan bawahannya.\n\nIklan\n\n\"Hei, apakah kamu punya uang sebanyak itu?\"\n\nHan Hyun-soo segera menganggukkan kepalanya ke atas dan ke bawah.\n\n\"Saya, saya adalah pemimpin Gereja Surga. Aset Gereja Surga kita sendiri melebihi ratusan miliar. Berapa jumlahnya? Berapa yang diperlukan untuk mengirim saya kembali?\"\n\n\"Sayang sekali. Sayang sekali jika kita mati tanpa bisa menghabiskan semua uang itu.\"\n\nYamamoto merasa serakah sejenak.\n\nItu adalah situasi di mana mereka bisa memeras sejumlah besar uang hanya untuk membuatnya tetap hidup.\n\nTapi ini ada hubungannya dengan Kim Moo-hyuk. Saya tidak bisa mengacaukan segalanya demi uang.\n\nKata Yamamoto sambil menelan penyesalannya.\n\n“Tetapi apa yang dapat saya lakukan? Saya melakukan ini bukan demi uang.”\n\nYamamoto mengangguk kepada bawahannya seolah tidak ada lagi yang ingin dia katakan.\n\nMulut Han Hyun-soo kembali tertutup, dan Yamamoto berbicara kepada Takayama di sebelahnya.\n\n\"Hubungi aku. Aku sudah membereskannya sekarang.\"\n\n\"······ Bukankah ini akan menjadi masalah nanti?\"\n\nAlih-alih menjawab instruksi Yamamoto, Takayama malah mengajukan pertanyaan.\n\nYamamoto memelototi Takayama dengan tatapan dingin melihat tindakan itu.\n\n\"Takayama. Sejak kapan kamu mempertanyakan perintahku? Kamu bergaul dengan Hiroyuki, dan sekarang kamu menganggap perintahku konyol?\"\n\n\"Oh, tidak. Saya khawatir presiden akan melakukan kesalahan······.\"\n\n\"Diam saja dan telepon aku seperti yang kubilang. Han Hyun-soo seharusnya sudah pergi menemui Raja Naga sekarang. Mengerti?\"\n\nTakayama dengan cepat mengangguk, mengeluarkan ponselnya, dan berbalik.\n\n\"Hei, kamu mau kemana? Lakukan di sini.\"\n\n\"Ya?\"\n\n\"Jika kamu meludahiku sekali lagi, aku akan benar-benar membunuhmu. Bicaralah padaku di depanku. Tempatkan aku sebagai pembicara.\"\n\n\"······.\"\n\n\"Kenapa? Apakah ini sesuatu yang tidak boleh kudengar?\"\n\n\"Oh, tidak.\"\n\nTakayama buru-buru mengangguk dan membuat panggilan telepon, dan panggilan itu segera tersambung.\n\n- Ini Hiroyuki.\n\n\"Ya, Ketua Sekretaris Kabinet. Ini Takayama.\"\n\n―······.\n\nTidak ada jawaban.\n\n“Saya menghubungi Anda untuk memberi tahu Anda bahwa pekerjaan yang Anda perintahkan telah dilakukan dengan baik. Saya yakin Anda tidak akan pernah melihat saya lagi, karena saya sedang bermain ikan di air.”\n\n―······.\n\nBahkan ketika diberitahu bahwa dia telah membunuh Han Hyeon-su, Hiroyuki tidak punya jawaban.\n\nTakayama terus berbicara tanpa banyak reaksi, seolah-olah ini terjadi lebih dari satu atau dua kali.\n\n\"Tolong tepati janjimu. Karena aku sudah menerima 'permintaan' Sekretaris Kabinet.\"\n\nIklan\n\n- Sudah kubilang jangan menghubungiku dulu.\n\n\"Maaf mengganggumu, tapi aku menghubungimu karena ini penting.\"\n\n- Tepati janjimu. Jadi jangan khawatir dan tunggu. Dunia mungkin akan segera berubah.\n\n\"Iya terima kasih. Kalau begitu saya tunggu kontak anda.\"\n\nPanggilan itu ditutup tanpa salam.\n\n\"Anak yang tidak beruntung.\"\n\nYamamoto bergumam tidak puas dan bertanya pada Takayama.\n\n“Hei, apakah hubunganmu benar? Mereka bahkan tidak memperlakukanmu seperti manusia.”\n\n\"Percakapannya selalu seperti ini. Saat kita bertemu, kata-katanya sangat berbeda.\"\n\nYamamoto memandang Takayama dengan tatapan tidak senang dan memalingkan wajahnya.\n\nYamamoto melihat arlojinya, memeriksa pintu masuk, dan bergumam.\n\n\"Saya pikir sudah waktunya untuk datang······.\"\n\nYamamoto sedang menunggu Kim Mu-hyeok.\n\n* * *\n\nTiba di Pelabuhan Kobe.\n\nBegitu saya keluar dari mobil, bau asin yang menusuk hidung membuat saya teringat pada Busan. Menurut saya, tidak jauh berbeda dengan Pelabuhan Busan.\n\nGudang yang Yamamoto ceritakan padaku bukanlah tempat yang bisa dimasuki siapa pun dengan mudah.\n\n“Bagaimana dengan Tuan Yamamoto?”\n\nAku bertanya pada yakuza yang menjaga pintu masuk gudang.\n\n\"Dia ada di dalam.\"\n\nYakuza dengan cepat membuka pintu. Saya masuk ke dalam bersama Direktur Ma dan Seon-gyeong Kim.\n\nYamamoto dan Takayama terlihat menunggu di dalam.\n\nBegitu pintu terbuka, mata semua orang tertuju padaku saat aku masuk.\n\n“Tuan Yamamoto, saya tidak menyangka akan bertemu Anda lagi secepat ini.”\n\n\"Haha. Begitu pula bagiku. Senang bertemu denganmu seperti ini.\"\n\nSaat itulah aku mengalihkan pandanganku ke arah wanita di sebelah Yamamoto.\n\nYamamoto segera memperkenalkannya.\n\n“Saya sekretaris Han Hyun-soo. Saya juga pengkhianat yang menyerahkan orang yang saya layani.”\n\nItu adalah wajah yang belum pernah kulihat sebelumnya.\n\nSebelum dia menjadisaya pemimpinnya, ketika saya bertemu Han Hyun-soo, saya ingat sekretarisnya adalah seorang laki-laki.\n\nApakah Anda mengubah orang setelah mengambil kendali Gereja Surga?\n\nTapi gadis itu sepertinya tahu siapa aku.\n\n\"siapa namamu?\"\n\n\"Seo Jin-ju.\"\n\nTuan Seo.\n\nIklan\n\nItu nama keluarga yang aku tidak suka.\n\nMenurutku itu tidak ada hubungannya, tapi aku tidak punya kenangan bagus, jadi kesan pertamaku tidak terlalu bagus.\n\n“Ya, Seo Jin-ju. Bolehkah seseorang yang percaya pada Gereja Surga mengkhianati pemimpinnya?”\n\n\"······.\"\n\n\"Kenapa? Dengan begitu aku bisa memutuskan apa yang harus kulakukan. Aku ingin menyelamatkanmu, tapi jika aku menyelamatkanmu, pihak lain akan mengetahui bahwa Han Hyun-soo masih hidup, kan?\"\n\nSeo Jin-ju menatap lurus ke arahku tanpa menjawab. Ada racun di matanya.\n\nDia membuka mulutnya perlahan.\n\n“Tidak apa-apa jika kamu tidak mengampuniku. Tapi tolong bunuh Han Hyun-soo juga.”\n\nAku menggelengkan kepalaku.\n\nSaya belum memutuskan apakah akan menyelamatkan Han Hyun-soo atau membunuhnya. Saya tidak berencana membunuh Han Hyun-soo daripada Seo Jin-joo.”\n\nKemudian Seo Jin-ju menggigit bibirnya dan menatapku.\n\nSaya hanya tertawa.\n\nSaya benci orang yang tidak memahami topiknya. Tapi saya tidak membenci orang yang mempertaruhkan nyawanya dan menunjukkan keberanian.\n\n\"Katakan padaku. Mengapa aku harus membunuh Han Hyun-soo? Aku akan mendengarkan dan memutuskan.\"\n\nDia ragu-ragu dan kemudian membuka mulutnya.\n\nSebuah cerita panjang menyusul. Singkatnya, seluruh keluarganya meninggal karena Gereja Surga.\n\nDan dia berkata bahwa dia juga telah hidup sebagai mainan Han Hyun-soo.\n\nAgar suatu hari bisa membalas dendam dengan tangannya sendiri, Seo Jin-ju benar-benar menipu Han Hyeon-su dengan melakukan apa yang diinginkannya.\n\nLalu suatu hari, saya menerima telepon dari Jepang. Mereka bilang akan memberiku banyak uang jika aku membawa Han Hyun-soo ke Jepang.\n\nSeo Jin-ju berkata dia tidak membutuhkan uang dan memintanya untuk membunuh Han Hyeon-su, seperti yang dia lakukan padaku.\n\nSaya bertanya karena saya tidak mengerti.\n\nSiapa yang menyuruhmu percaya pada Gereja Surga?\n\n\"······.\"\n\n\"Sepertinya seseorang memaksa Seo Jin-ju untuk percaya pada Gereja Surga. Bukankah kamu dan keluargamu memilihnya sendiri? Itu cerita yang menyedihkan, tapi itu tidak memberiku alasan untuk membantumu membalas dendam.\"\n\nJika aku ingin membalas dendam, aku seharusnya melakukannya dengan tanganku sendiri.\n\nSeo Jin-ju mempertaruhkan nyawanya, tapi sepertinya dia kurang punya tekad. Terlepas dari situasinya, apakah menurutnya membunuh seseorang bisa dilakukan dengan bersih?\n\n\"Oke. Pokoknya, aku akan membiarkanmu hidup. Tapi aku harus tetap di sini sampai semuanya selesai.\"\n\nSaya segera berbalik dan kehilangan minat.\n\n\"Tidak! Tidak! Bunuh aku saja!\"\n\nSeo Jin-ju berlari ke arahku seperti orang gila, tapi dia bahkan tidak bisa mencapaiku.\n\nSeo Jin-ju, yang ditangkap oleh Direktur Ma, menulis kata-kata buruk.\n\n\"Bunuh dia! Bunuh Han Hyun-soo! Bunuh dia!\"\n\nYamamoto memberitahuku.\n\n“Sepertinya Han Hyun-soo masih takut.”\n\nSaya melihat Han Hyun-soo pada kata-kata itu.\n\nIklan\n\nHan Hyun-soo, yang matanya menatap mataku, terlihat agak senang.\n\nSaat Direktur Ma memukul leher Seo Jin-joo yang masih berteriak, saya mendekati Han Hyeon-su.\n\nHan Hyun-soo diikat dengan tali dan selotip.\n\nAku menghela nafas.\n\n“Han Hyun-soo. Apakah kamu benar-benar setinggi itu?”\n\n< Saya akan mendengarkan dan menilai > Selesai\n\n<Manfaatkan kesempatan ini untuk membersihkannya sepenuhnya>"}