{"index": 711, "title": "Bab 712: 712", "content": "Sekaranglah waktunya untuk membersihkannya.\n\nMelihat wajah Han Hyun-soo, aku semakin merasa bahwa dia adalah pria yang benar-benar bodoh.\n\nTidak peduli seberapa besar kekuasaan atau kekayaan yang Anda miliki, jika teman dekat Anda mengkhianati Anda, Anda akan segera jatuh ke dalam jurang yang dalam.\n\nSaya bisa berada dalam bahaya besar jika itu terjadi, karena jika Direktur Ma atau Han Kyung-young mengkhianati saya, saya akan mendapat pukulan telak.\n\nTapi aku yakin mereka berdua tidak akan mengkhianatiku.\n\nJika Anda ingin mempertahankan seseorang tetap dekat dengan Anda, Anda perlu membangun hubungan saling percaya yang baik.\n\nMeskipun dia dikutuk di depan semua orang, Han Hyun-soo tidak peduli sama sekali. Matanya dipenuhi harapan.\n\n“Tuan Yamamoto, tolong buka mulutmu.”\n\nSalah satu yakuza yang mendapat anggukan dari Yamamoto melepaskan kain dan selotip yang menutupi mulut Han Hyun-soo.\n\n\"Tuan Kim! Terima kasih, sungguh. Ugh... Aku pikir aku akan mati. Tolong lepaskan aku juga.\"\n\nHan Hyun-soo menghela nafas lega dan menunjuk ke selotip yang melingkari tubuh bagian atas dengan dagunya.\n\nSepertinya dia secara alami mengira aku akan menyelamatkannya.\n\n\"Saya? Mengapa saya harus menyelamatkan Tuan Han Hyun-soo?\"\n\n\"Ya?\"\n\nMata Han Hyun-soo bergetar hebat.\n\n“Saya pikir Anda membuat kesalahan besar… Apakah kita benar-benar sedekat itu sehingga kita bisa menyelamatkan satu sama lain? Saya hanya ingin Han Seong-jin jatuh, dan Han Hyun-soo ingin memiliki Gereja Surga. Bukankah kita kebetulan memiliki kepentingan yang bertepatan dan bekerja sama?”\n\n\"Ah, tidak, Tuan Kim Mu-hyeok. Jangan lakukan itu······.\"\n\nAku menggelengkan kepalaku dan menyela kata-kata mendesak Han Hyun-soo.\n\n\"Kalau kamu punya otak, pikirkanlah. Di mana aku? Ini Jepang. Bukan Korea, tapi Jepang. Kenapa kamu tidak membawa petugas keamanan? Ini bukan semacam pariwisata.\"\n\nAku telah memutuskan untuk menghindarinya, tapi aku mulai merasa kesal melihat betapa anak ini telah merusak rencanaku.\n\n\"Aku tidak tahu kalau dia akan mengkhianatiku. Aku······.\"\n\nItu tidak layak untuk didengarkan.\n\nDia membunuh orang dan menggunakan tubuh bagian bawah mereka sesuka hatinya, dan dia tidak berpikir seseorang akan mengkhianati dan mencoba membunuhnya? Bagaimana bisa orang bodoh seperti itu menjadi pemimpin sekte?”\n\n\"Itu, itu······.\"\n\n“Saya pikir akan ada gunanya bahkan sepotong sampah manusia. Mengapa saya harus menyelamatkan orang yang bahkan tidak punya otak?”\n\nAku menoleh ke arah Seo Jin-ju, yang terbaring di lantai, tak sadarkan diri.\n\n\"Bukankah lebih baik membiarkan orang tak berguna itu pergi setidaknya sedikit?\"\n\nHan Hyun-soo segera menggelengkan kepalanya dari sisi ke sisi.\n\nSepertinya dia akhirnya memahami situasinya.\n\n\"Oh, tidak. Aku akan mengembalikan semuanya seperti semula.\"\n\n\"Kembalikan? Apa? Bagaimana? Tahukah kamu kenapa aku begitu marah saat ini?\"\n\n\"······.\"\n\n\"Apa yang bisa dilakukan orang sepertimu? Kamu lebih baik mati daripada bodoh dan mengoceh. Mayat lebih baik.\"\n\nIklan\n\nBiarkan Han Hyun-soo tetap hidup.\n\nTapi aku tidak bisa membiarkannya hidup begitu saja.\n\n\"Aku akan melakukan apa pun yang kamu perintahkan. Tolong biarkan aku hidup.\"\n\nMungkin karena dia memiliki begitu banyak kebencian, Han Hyun-soo tampaknya sangat takut mati.\n\n\"Apa pun?\"\n\n\"Ya, biarkan aku hidup. Tolong, tolong······.\"\n\nJika tanganku bebas, aku akan terjatuh dan langsung gemetar.\n\nAku menghela nafas panjang dan melihat bahunya bergetar.\n\nSaya berpura-pura ragu dan mengulur waktu. Hingga wajah Han Hyun-soo yang tadinya merah menjadi pucat lalu memutih.\n\n\"······Jika kamu tidak dapat melakukan apapun yang aku perintahkan, kamu akan berpikir lebih baik mati sekarang. Apakah kamu mengerti?\"\n\nHan Hyun-soo menganggukkan kepalanya ke atas dan ke bawah seolah lehernya akan patah.\n\nSaya masih tidak tahu di mana atau bagaimana menggunakan benda ini.\n\nTetapi Gereja Surga bukanlah kelompok kecil, jadi saya rasa ini akan berguna suatu hari nanti.\n\n\"Oke. Kalau begitu ayo kita lakukan seperti ini.\"\n\nAku kembali menatap Yamamoto, yang mendengarkan percakapan kami dari belakang.\n\n“Jika kita tidak membunuh Tuan Han Hyun-soo, apakah akan ada masalah bagi organisasi?”\n\nYamamoto ragu-ragu dan tidak bisa langsung menjawab pertanyaanku yang tiba-tiba.\n\nAgak mengecewakan jika Anda bahkan tidak memahami maksud pertanyaannya.\n\n\"Yah, ini masalah yang melibatkan begitu banyak orang. Mungkin terlalu banyak.\"\n\nTapi Yamamoto entah bagaimana menemukan jawaban yang kuinginkan.\n\n“Saya akan melakukan yang terbaik sesuai permintaan Anda, Tuan, tetapi menurut saya kerugiannya akan besar.”\n\nYamamoto masih mempunyai firasat tentang hal itu.\n\nSaya berpikir untuk memberikan kompensasi kepada Yamaguchi-gumi juga.\n\nBukan uangku, tapi uang Han Hyun-soo.\n\n\"Itu benar. Bahkan jika aku mencoba menyelamatkan mereka, akan sulit bagi orang-orang ini.\"“Lalu apa yang harus aku lakukan?”\n\nHan Hyun-soo menatapku dan Yamamoto secara bergantian dengan mata cemas.\n\nAku melihat ke arah Yamamoto lagi.\n\n“Apa lagi yang bisa kami lakukan selain membayar kembali kerugian yang ditimbulkan? Berapa kerugian yang diderita organisasi dalam bentuk uang?”\n\n\"Anda harus bersiap kehilangan beberapa bisnis. Sulit untuk menghitung secara pasti, tapi······.\"\n\nYamamoto berpura-pura berpikir sejenak dengan ekspresi gelisah di wajahnya, lalu berkata.\n\n\"Saya pikir jumlahnya akan melebihi 1 miliar yen.\"\n\n\"A, aku akan memberikannya kepadamu. Aku akan mengirimkannya kepadamu segera setelah aku kembali ke Korea. Jika kamu membiarkan aku hidup… aku akan menyiapkan 1 miliar yen dan memberikannya kepadamu segera.\"\n\nHan Hyun-soo meminta lebih dari 10 miliar won tanpa memikirkannya. Aku menertawakannya dalam hati.\n\n“Tuan Yamamoto. Apa yang akan Anda lakukan?”\n\nIklan\n\n\"Apakah aku benar-benar harus menyelamatkannya?\"\n\n“Tidak ada gunanya membunuh mereka, jadi bukankah lebih baik menyelamatkan mereka dan mendapatkan sesuatu dari mereka?”\n\nYamamoto memelototi Han Hyun-soo dengan wajah gelap, lalu berpura-pura menatapku dan menghela nafas.\n\nKemampuan aktingnya cukup bagus.\n\n\"Jika itu permintaan dari bos, maka aku tidak bisa berbuat apa-apa.\"\n\nSaya mengangguk.\n\n“Saya minta maaf karena meminta bantuan yang sulit. Mari kita bicarakan secara terpisah lain kali.”\n\nHan Hyun-soo, yang gelisah dan menonton sambil diikat, menjadi cerah.\n\nAku menatapnya dan tersenyum.\n\n“Tuan Han Hyun-soo, Anda akan tinggal di sini sebentar. Dunia akan tahu bahwa Anda sudah mati.”\n\n\"Itu, itu······.\"\n\nKematian Han Hyun-soo.\n\nAda juga orang yang mendapat manfaat darinya. Di dekatnya, saudara laki-laki dan ibu Han Hyun-soo, dan di kejauhan, para pemimpin komunitas agama Jepang.\n\n“Saya pikir saudara laki-laki Tuan Han Hyun-soo terlibat dalam insiden ini. Jika tidak, bagaimana gereja Jepang mengetahui dan mendekati Tuan Seo Jin-ju?”\n\nFakta bahwa Seo Jin-ju menaruh dendam terhadap Han Hyeon-su adalah sesuatu yang bahkan Han Hyeon-su sendiri tidak mengetahuinya.\n\nSeo Jin-joo berperan sebagai sekretaris setia yang paling dekat dengan Han Hyun-soo. Meskipun dia idiot, jika Han Hyun-soo cukup dibodohi, akan sulit baginya untuk memperhatikannya.\n\nTapi kalau itu bukan kelompok agama Jepang yang jauh, tapi seseorang yang dekat dengan Han Hyun-soo. Jika itu adalah seseorang yang telah mengamatinya dengan tujuan untuk menghadapinya.\n\nSiapa pun yang merupakan orang dalam Gereja Surga dan dapat mengamati Han Hyun-soo dan Seo Jin-joo dari dekat pasti akan menyadarinya.\n\nDi antara mereka, jelas siapa yang paling diuntungkan dari kematian Han Hyun-soo.\n\n“Tidak, menurutku tidak. Pengawasan terhadap ibu dan saudara laki-lakiku tidak pernah berhenti.”\n\n\"Siapa yang bertanggung jawab atas pengawasan itu? Siapa yang melaporkan pengawasan itu kepadamu?\"\n\nHan Hyun-soo terlambat menutup mulutnya.\n\nDia sama sekali tidak meragukan Seo Jin-ju.\n\nTentu saja, dia akan memerintahkan sekretarisnya yang paling setia dan dekat untuk mengawasinya. Karena dia bajingan yang tidak punya pikiran, dia akan menyuruhnya untuk melaporkan sesuatu yang tidak biasa.\n\n\"······Dia melakukannya. Benar. Setiap kali saya bertanya tentang keluarganya, dia selalu mengatakan bahwa semuanya baik-baik saja.\"\n\nSaat itulah Han Hyun-soo berbicara dengan ekspresi marah. Saya hanya mengangguk.\n\n\"Apakah kamu mengerti sekarang? Apa yang terjadi jika lingkaran dalammu mengkhianatimu? Hanya karena pengikutmu memujamu sebagai dewa, bukan berarti Tuan Han Hyun-soo benar-benar dewa yang mahakuasa. Kamu tidak boleh 100% mempercayai sesuatu yang bahkan belum kamu verifikasi dengan benar.\"\n\n“Ya, ya. Benar.”\n\nSaat saya berbicara, saya tidak percaya sama sekali bahwa Han Hyun-soo bisa berubah.\n\n\"Ini saat yang tepat untuk membereskan semuanya.\"\n\n“Saya masih kekurangan basis dukungan.”\n\n“Berapa lama waktu telah berlalu, dan kamu masih belum merebut kekuasaan?”\n\n\"Saya kira, karena saya lebih fokus pada bisnis daripada agama······.\"\n\nHan Seong-jin tidak pernah menganggap Han Hyeon-su sebagai penggantinya. Han Hyeon-su awalnya hanya mengelola perusahaan yang didirikan oleh Gereja Surga, jadi wajar saja jika dia tidak memiliki kekuasaan.\n\nTidak peduli apa, itu seperti itu.\n\nIklan\n\n“Jika Tuan Han Hyun-soo meninggal, menurut Anda siapa yang akan menggantikannya?”\n\n\"Kemungkinan besar adalah Han Hyun-jin. Bisa jadi Han Hyun-woo, tetapi secara internal, Han Hyun-jin memiliki pengaruh yang lebih besar. Tentu saja, itu juga masalah siapa yang didukung oleh ibunya······.\"\n\n“Ini rumit.”\n\nMewariskan jabatan pemimpin agama melalui cara turun-temurun adalah sebuah kesalahan.\n\nYa, itu aliran sesat.\n\n\"Jadi saya······.\"\n\n\"Anda akan menyewa Senat AS untuk memberikan pidato?\"\n\nMata Han Hyun-soo membelalak.\n\n\"Bagaimana kamu tahu?\"“Karena rumor merajalela dalam politik Amerika.”\n\nKetika Han Sung-jin menjadi presiden, dia memberikan pidato di Senat AS. Ini menunjukkan kemampuan lobi Han Sung-jin.\n\nTampaknya Han Hyun-soo juga ingin membuat kehadirannya diketahui dengan cara yang sama.\n\n“Mengingat siapa yang menyiapkannya, menurutku hasilnya tidak akan bagus.”\n\nKarena Seo Jin-ju tetap akan melakukannya, tidak mungkin ada lobi yang tepat.\n\n\"Itu tidak akan mudah. ​​​​Aku tidak tahu apakah itu Han Seong-jin, tapi itu akan sulit bagimu.\"\n\nGereja Surga yang saya ingat hancur berkeping-keping setelah kematian Han Seong-jin.\n\nTiga bersaudara masing-masing mendirikan agama baru, mengaku ortodoks, dan pemimpin kedua, yang mewarisi nama Gereja Surga, aslinya adalah Kim Sun-ja, ibu Han Hyun-soo.\n\nNamun, Han Seong-jin masuk penjara sebelum dia meninggal, dan Han Hyeon-su berhasil mengambil kendali Gereja Surga dengan bergerak lebih cepat dari yang lain.\n\nTapi itu saja. Tidak mudah mengacaukan keadaan seperti ini. Apakah dia selalu sebodoh dan tidak kompeten ini? Ataukah hidup sebagai pemimpin aliran sesat membuat orang menyukainya?\n\n“Hanya ada satu cara. Anda tahu maksud saya, bukan?\n\nMembunuh semua pesaing Anda.\n\nItulah satu-satunya cara Han Hyun-soo bisa bertahan.\n\nSelama mereka masih hidup, posisi Han Hyun-soo akan terus terancam. Dia sangat bodoh sehingga dia akan segera mati. Kemudian, seingat saya, Gereja Surga akan terpecah.\n\nMengetahui bahaya apa yang ditimbulkannya, saya pikir akan lebih baik jika Gereja Surga ada sebagai satu kesatuan.\n\nJika kita tidak bisa menghilangkannya sepenuhnya, akan lebih mudah bagi saya untuk menyatukannya menjadi satu, mengendalikannya, dan mengisolasinya.\n\n\"······Saya tahu.\"\n\nKulit Han Hyun-soo tiba-tiba menjadi gelap.\n\nBahkan jika dia harus membunuh saudara laki-laki dan ibunya yang memiliki hubungan darah, itu tidak akan mudah karena dia bahkan tidak memiliki kekuatan yang cukup.\n\n\"Ada yang bisa saya bantu?\"\n\n\"Hah? Benarkah?\"\n\nHan Hyun-soo mendongak kaget dan menatapku.\n\n“Saat Anda diketahui tewas, kita bisa mengetahui siapa pelakunya dengan memeriksa siapa yang bergerak. Tentunya, jika bukan Han Hyun-soo, bukankah akan ada suasana di mana tidak peduli siapa di antara saudara-saudara yang menjadi penerusnya?\"\n\n“Tidak, mereka bukan orang-orang hebat.”\n\n“Kalau begitu tidak apa-apa. Saat mereka berkelahi satu sama lain, saat para pengikut Gereja Surga lelah, Anda bisa muncul begitu saja. Ini adalah cara yang baik untuk memanfaatkan seseorang yang seharusnya sudah mati untuk tiba-tiba muncul kembali.\"\n\nPada titik ini, Han Hyun-soo juga mulai memikirkan tentang apa yang dikatakan.\n\nIklan\n\n\"Kebangkitan! Itu benar. Saya harus melakukan comeback se-spektakuler mungkin. Masalahnya adalah... Pada akhirnya, itu adalah kekuatan.\"\n\nDia tidak sepenuhnya bodoh.\n\n\"Aku akan menghapusnya dari bumi.\"\n\nHan Hyun-soo menatapku dengan ekspresi penuh harap.\n\nSaya menambahkan dengan senyum dingin.\n\n“Setengah dari perusahaan dimiliki oleh Heaven Group. Saya hanya akan menerima sebanyak itu.\"\n\nAda banyak perusahaan bagus yang dimiliki oleh Gereja Surga.\n\nPerusahaan yang sepenuhnya dimiliki oleh Gereja Surga dan keluarga Han, dan tidak terdaftar di pasar saham mana pun.\n\n\"ya?\"\n\n\"Saya memutuskan perusahaan mana yang akan menerimanya.\"\n\n\"Itu, itu······.\"\n\n“Menurutku itu tidak lebih berharga dari nyawamu?”\n\nWajah Han Hyun-soo menegang.\n\n\"Oh, aku mengerti. Setengah! Aku akan memberimu setengahnya.\"\n\nSaya tersenyum dan mengangguk.\n\n\"Silakan tunggu di sini sampai semuanya siap. Aku akan memastikan kamu merasa nyaman.\"\n\n\"terima kasih.\"\n\n\"Dan satu hal lagi.\"\n\nAku mengulurkan tangan dan meraih bahu Han Hyun-soo.\n\n“Jangan lakukan apa pun pada Seo Jin-ju.”\n\n\"······.\"\n\n“Ini bukan permintaan atau kesepakatan, tapi peringatan. Saya yakin Anda tahu apa yang akan terjadi jika Anda mengabaikannya.\"\n\nSaya tidak punya niat membantu orang lain membalas dendam, tapi saya tidak punya niat membuang kartu yang diberikan kepada saya agar bisa saya gunakan.\n\nAda seseorang yang terus menodongkan pisau ke Han Hyun-soo dari belakang, jadi bagaimana mungkin dia bisa membunuhnya?\n\nAnda tidak pernah tahu. Aku sendiri mungkin akan membunuh Han Hyun-soo nanti.\n\n\"Tuan. Yamamoto, bisakah aku meminta bantuanmu?\"\n\n\"Baiklah.\"\n\nSaya meninggalkan gudang bersama Yamamoto tanpa mendengarkan jawaban Han Hyun-soo.\n\nYamamoto, satu-satunya pria yang mengungkapkan rasa terima kasihnya.\n\nSaya mendapat kekayaan 10 miliar won entah dari mana.\n\n“Terima kasih, Tuan Kim Mu-hyeok. Kamu bahkan menjaga kami.\"\n\n“Apa? Jika mereka menawarkan uang, mengapa tidak menerimanya? Yamaguchi-gumi akan melakukan semua kerja kerasnya. Rencananya telah berubah sedikit, tapi mari gunakan ini sebagai kesempatan untuk melanjutkan pertemuan tersebut.\"\n\n\"Saya akan melakukan itu.\"\n\nYamamoto danAku memandang Takayama dari kejauhan seolah-olah kami telah membuat janji.\n\nApakah Takayama tahu?\n\nIklan\n\nMasa depan dimana Hiroyuki dan dirinya mati bersama.\n\n<Sekarang, mari kita bersihkan> Selesai\n\n< Apa menurutmu aku sedang berkonsultasi denganmu sekarang? >"}