{"index": 712, "title": "Bab 713: 713", "content": "Apakah menurut Anda saya sedang berkonsultasi dengan Anda sekarang?\n\nYamaguchi-gumi memiliki sebuah restoran di Kyoto.\n\nKarena ini adalah restoran yang berbasis keanggotaan dan reservasi, tidak ada yang tahu siapa pemilik keanggotaan restoran tersebut.\n\nBahkan Yamamoto, presiden Yamaguchi-gumi, menjaga keamanan ketat hingga dia tidak mengetahui siapa anggotanya.\n\nKetika saya pertama kali memulai restoran ini, saya tahu siapa yang memiliki keanggotaan, namun seiring berjalannya waktu dan restoran semakin besar, menjadi sulit untuk mengetahui siapa yang memiliki keanggotaan.\n\nItulah sebabnya banyak pejabat politik dan pemerintah menggunakan restoran Yamaguchi-gumi sebagai tempat untuk melakukan percakapan rahasia.\n\nSaya memutuskan bahwa restoran akan menjadi tempat untuk membunuh Hiroyuki.\n\nJika memang ada, kemungkinan besar Hiroyuki akan langsung menyetujui pertemuan tersebut.\n\nSelain itu, sekarang dia mengira Han Hyun-soo sudah mati, dia tidak punya alasan untuk menolak ketika Takayama meminta untuk bertemu dengannya.\n\nTentara bayaran dan pasukan penyerang Grup Cheonha sudah menunggu di sekitar restoran.\n\nJika kebetulan Hiroyuki keluar hidup-hidup, mereka akan bergerak dan membunuhnya.\n\nHiroyuki tidak akan pernah keluar dari sana hidup-hidup.\n\nSaya telah merencanakan untuk memberitahu Perdana Menteri Koizumi tentang semua rencana ini sebelumnya.\n\n\"Apa katamu?\"\n\nSaat Koizumi berbicara kepadaku saat makan siang, keterkejutan muncul di matanya.\n\nSaking terkejutnya aku hingga menjatuhkan sumpit yang kupegang.\n\n\"······Apakah Anda mengatakan Anda akan membunuh Sekretaris Kabinet sekarang? Pejabat tertinggi kedua di kabinet Jepang?\"\n\n\"Ya, menurutku begitu.\"\n\n\"Apa-apaan ini! Itukah yang sedang kamu bicarakan padaku saat ini? Apa kamu gila?\"\n\nItu adalah rencana yang sangat menakutkan sampai-sampai Koizumi bersumpah akan hal itu.\n\nAku memandangnya, salah satu sudut mulutku terangkat.\n\n“Bukankah lebih baik bagi Perdana Menteri jika Hiroyuki menghilang? Dia tidak perlu memakai topeng di depanku.”\n\n\"Memang benar Hiroyuki adalah musuh politik saya. Namun bukan berarti saya akan membiarkan Sekretaris Kabinet mati. Batalkan operasi ini, Presiden Kim.\"\n\n\"Aku akan membunuhmu apa pun yang terjadi. Jika aku tidak bisa membunuhmu hari ini, maka besok. Jika aku tidak bisa membunuhmu besok, maka lusa. Suatu hari nanti, aku akan membunuhmu.\"\n\nKetika aku dengan tegas menolak, Koizumi membanting meja dengan keras.\n\nUcapannya juga menjadi lebih kasar. Sepertinya pertunjukan untuk menunjukkan bahwa dia sedang marah.\n\n\"Sialan! Presiden Kim Moo-hyuk! Saya menghormati Anda. Tapi bukan ini. Anda melakukan pembunuhan tidak hanya sekali, tapi dua kali di tanah Jepang. Bukankah ini kasus di mana saya bisa menangkap Anda jika saya mau?\"\n\nBertentangan dengan ekspektasiku, Koizumi dengan keras menentangnya.\n\nAku tidak menjawab dan hanya menatapnya.\n\nKoizumi berbicara kepadaku dengan nada yang lebih lembut, seolah mencoba menenangkanku.\n\n\"Mari kita jatuhkan dia dengan cara lain. Kalau itu Tuan Kim, dia bisa menggunakan cara lain, kan?\"\n\nTidak sulit untuk menjatuhkannya dengan cara lain.\n\nRekaman yang dia miliki sudah cukup untuk mengirimnya ke jurang maut.\n\nIklan\n\nTapi aku menginginkan kematiannya, bukan hasil yang suam-suam kuku.\n\n\"Tentu saja bisa. Tapi yang saya inginkan adalah Ketua Sekretaris Kabinet Hiroyuki meninggal. Saya ingin melihatnya dengan mata kepala sendiri. Alasan saya mengatakan hal ini kepada Anda adalah untuk meminimalkan dampaknya bagi Anda nanti. Apakah menurut Anda saya sedang berkonsultasi dengan Anda sekarang?\"\n\nKoizumi tampaknya berada di bawah kesalahpahaman. Dia berpikir bahwa hanya karena kami duduk di meja yang sama dan makan bersama, kami berada pada posisi yang setara.\n\nKoizumi mengangkat alis putihnya mendengar ucapan provokatifku.\n\n\"Apakah kamu memberitahuku sekarang?\"\n\nKoizumi membalas dengan nada tajam.\n\n“Itu tergantung bagaimana kamu menerimanya.”\n\n“Saya tidak bisa menerimanya. Tidak peduli betapa statisnya itu, itu tidak benar.”\n\n“Apakah kamu benar-benar berpikir aku akan membunuh demi Perdana Menteri Koizumi?”\n\n\"······Lalu apa alasannya?\"\n\n“Karena pria itu mencoba memanfaatkanku. Aku tidak akan pernah memaafkan siapa pun yang mencoba memanfaatkanku.”\n\nSaat dia berbicara dengan tenang, Koizumi menarik napas dalam-dalam.\n\n\"Anda tahu, Tuan Perdana Menteri, saya adalah seorang pengusaha, orang yang bertransaksi. Apapun produknya, siapa pun pihak lainnya, jika mereka memberi saya apa yang mereka butuhkan, saya akan memberikan apa yang mereka butuhkan. Tuan Perdana Menteri, Anda tahu maksud saya, karena Anda memiliki kemitraan dengan saya.\"\n\n“Saya tahu karena saya memiliki hubungan seperti itu dengan Presiden Kim.”\n\n\"Tapi sepertinya Hiroyuki tidak tahu banyak tentangku. Dia hanya melihat sebagian dari diriku dan berpikir dia bisa memanfaatkanku. Itu sebabnya dia harus mati.\"\n\n\"Apa······. Untuk alasan sederhana itu?\"\n\n\"Hanya itu?\"\n\nAku mengerutkan alisku tanpa menyadarinya.\n\n\"Ini mungkin bukan apa-apa di mata Perdana Menteri. Tapi presedennya menakutkan. Jika saya mengabaikan kejadian inidan maafkan, banyak orang akan mencoba memanfaatkan saya. Sejak Hiroyuki mencoba memanfaatkan saya, saya akan menggunakan Hiroyuki untuk memperingatkan orang-orang yang mengenal saya agar tidak memanfaatkan saya dan berbisnis dengan saya. Itu yang saya inginkan.\"\n\nSetelah selesai berbicara, aku bertatapan dengan Koizumi. Ada api yang menyala di matanya.\n\nKami saling menatap dalam diam untuk waktu yang lama.\n\nOrang pertama yang berbicara adalah Koizumi.\n\n\"Apakah memang harus seperti itu, Tuan Kim?\"\n\n\"Apakah kamu sudah mengumpulkan pikiranmu?\" Koizumi bertanya dengan sopan.\n\n\"Ya. Jika bukan karena hubungan saya dengan Perdana Menteri, saya tidak akan bertemu dan berbicara dengannya seperti ini. Aku mengambil risiko besar dengan mengatakan ini padamu. Semua persiapan eksekusi telah selesai, dan jika saya memberikan perintah, Hiroyuki akan mati. Namun, karena Perdana Menteri tidak akan terbebas dari dampak yang akan terjadi setelah itu, saya memberitahukan hal ini kepada Anda dan mendiskusikan tindakan penanggulangannya.\"\n\nKoizumi menghela nafas panjang.\n\nKoizumi-lah yang mengenalku lebih baik dari siapa pun di Jepang.\n\nSayalah yang membantunya mendapatkan kekuasaan, dan dialah yang mengetahui lebih detail dibandingkan siapa pun tentang apa yang saya lakukan di Jepang.\n\nItu berarti dia tahu betul bahwa saya akan mencapai apa yang saya putuskan, meskipun itu berarti menderita kerugian.\n\n\"Ceritakan padaku lebih banyak. Apa sebenarnya yang terjadi?\"\n\n“Apakah kamu tahu tentang Gereja Surga?”\n\n“Saya tahu. Bagaimana mungkin aku tidak tahu?\"\n\n\"Hiroyuki sedang mencoba memakan Gereja Surgawi sekarang.\"\n\n\"Apa katamu?\"\n\nKoizumi membeku, mungkin karena dia tidak menduganya sama sekali.\n\nIklan\n\nTapi saya tidak peduli dan terus menjelaskan.\n\nHiroyuki merencanakan penculikan Han Hyun-soo dan bahkan mencoba mengambil alih Gereja Surga.\n\nKoizumi menyentuh keningnya setelah mendengar keadaannya. Sepertinya dia akhirnya mengerti kenapa aku ingin membunuhnya.\n\n\"Hiroyuki, kamu bodoh. Politik dan agama tidak dapat dipisahkan, tetapi Anda harus tetap menjaga garis yang benar.”\n\n“Apakah Yang Mulia juga memiliki hubungan dengan Gereja Surga?”\n\nSaya menanyakan pertanyaan ini karena Koizumi juga pernah memberikan pidato untuk mendukung Gereja Surga di kehidupan sebelumnya.\n\n\"Tidak ada. Saya mendapat beberapa permintaan untuk bertemu dengan kelompok agama, namun saya tidak pernah mengadakan pertemuan terpisah dengan kelompok agama sejak menjadi perdana menteri.\"\n\n“Itu beruntung. Ada dua agama yang punya pengaruh besar dalam politik Jepang, bukan? Salah satunya adalah Gereja Iman Surgawi, dan yang lainnya adalah Soka Gakkai. Saya memahami bahwa sebagian besar orang-orang politik yang terikat pada Gereja Iman Surgawi dibersihkan pada pembersihan terakhir.\"\n\nJepang relatif toleran terhadap agama.\n\nMungkin karena ini, agama-agama semu menjadi merajalela, dan pada suatu saat, terjadi serangan teroris yang mana gas beracun disemprotkan di kereta bawah tanah karena salah satu dari agama-agama palsu tersebut.\n\nMeskipun aliran sesat telah berkembang menjadi kelompok teroris, masih ada negara di mana aliran sesat masih aktif.\n\nDiantaranya, dua agama, Gereja Tenkyo yang percaya pada Tuhan, dan Soka Gakkai yang memuja agama Buddha, sangat terlibat dalam politik.\n\n\"Ya itu benar. Kebanyakan dari mereka telah dibersihkan. Namun politisi tidak bisa mengabaikan agama. Mereka juga merupakan pemilih. Itu sebabnya Hiroyuki······.\"\n\n\"Tidak. Dia adalah seorang beriman yang sangat antusias dengan Gereja Surga sejak awal. Namun, niatnya berbeda. Dia mungkin tidak menyukai kenyataan bahwa agama itu berakar di Korea. Saat menyelesaikan masalah itu, dia serakah dan ingin memakan Gereja Surga untuk dirinya sendiri. Itu sebabnya situasi saat ini muncul.\"\n\n\"······.\"\n\n“Apa yang akan terjadi jika Gereja Surga cabang Jepang jatuh ke tangan Hiroyuki? Bisakah Anda menjamin bahwa orang-orang fanatik itu tidak akan melakukan terorisme terhadap Perdana Menteri?”\n\nKoizumi juga sangat menyadari insiden teroris yang dilakukan oleh aliran sesat terkenal itu.\n\nJadi, kenapa wajahnya tidak menjadi pucat? Saya terus mendesaknya.\n\n\"Kamu pada akhirnya akan diusir oleh Hiroyuki. Anda pada akhirnya akan kehilangan kekuasaan dan mundur.\"\n\n“Tapi tidak perlu membunuh mereka, kan? Hanya sebatas mengungkap hubungan antara Gereja Surgawi dan Hiroyuki······.\"\n\n“Kemudian itu hanya akan disapu ke bawah permadani. Masyarakat tidak terlalu tertarik dengan politik, dan mereka tidak peduli siapa yang menjadi politisi selama tidak merugikan mereka. Bukankah itu Jepang?\"\n\n\"······.\"\n\n“Jika Anda bertekad mempertahankan posisi Anda, Anda bisa melakukannya meski berbagai skandal terjadi. Jadi membunuh mereka adalah cara yang paling pasti.\"\n\nKoizumi menghela nafas dalam-dalam lagi.\n\nHDia mengambil teh dingin yang disajikan di hadapannya dan meminumnya sekaligus.\n\n\"Bagaimana? Apakah kamu mencoba menembakku seperti terakhir kali? Itu sama sekali tidak mungkin. Saat itu adalah situasi yang istimewa, tetapi tidak sekarang.\"\n\n\"Tentu saja. Saya tidak akan menggunakan metode itu. Hiroyuki dan wakil ketua Yamaguchi-gumi akan bertemu.\"\n\nSaya menceritakan rencananya secara perlahan. Lalu, saat cerita Yamaguchi-gumi muncul, wajah Koizumi berubah.\n\n\"Yamaguchi-gumi mencoba memberi tahu Hiroyuki?\"\n\n\"Ya.\"\n\n\"Ini adalah bajingan yang bahkan tidak mengenal kasih karunia······.\"\n\n\"Jangan terlalu membenci mereka, itu cara mereka bertahan hidup. Tapi sekarang kamu tahu. Jika kamu mencoba mempertahankan dua garis, kamu mungkin kehilangan keduanya.\"\n\n\"Kurasa aku harus memarahinya kali ini.\"\n\n\"Jika mereka tidak menangkap Yamamoto, Yamaguchi-gumi akan menderita kerugian. Itu saja, sehingga reputasi Perdana Menteri tidak akan terlalu menderita.\"\n\nDan dia juga bercerita tentang skandal yang akan terjadi setelah kejadian itu.\n\nIklan\n\nKoizumi pun mendengarkan penjelasanku dan langsung memberikan solusi.\n\nKami berpisah setelah sampai pada kesimpulan tertentu.\n\n“Kita tidak bisa membiarkan terlalu banyak korban.”\n\n\"Aku tahu. Aku juga tidak ingin orang yang tidak bersalah tersapu. Kamu akan mendapat laporan malam ini. Tidak peduli seberapa larutnya, kamu harus segera pindah.\"\n\n\"Oke, kurasa begitu. Sampai jumpa lagi.\"\n\nSetelah Koizumi menghilang, aku berkata pada Direktur Ma.\n\n\"Ayo kembali juga. Semuanya, harap menunggu di kursi masing-masing, oke?\"\n\n\"Ya. Operasi akan dimulai saat perintah diberikan.\"\n\nSaat saya keluar, matahari perlahan terbenam dan lampu jalan mulai menyala.\n\nSaya pindah ke Kyoto bersama Chief Mashil, mengikuti lampu jalan yang menerangi jalan.\n\n* * *\n\nLarut malam, saat kegelapan telah turun.\n\nWajah Hiroyuki penuh dengan keluhan saat dia tiba di depan restoran.\n\n\"Inilah mengapa kamu tidak boleh terlibat dengan anak-anak yakuza······.\"\n\nMeskipun dia tidak menyukai gagasan yakuza yang berani mendatanginya, Hiroyuki tidak sanggup menolak tawaran untuk bertemu dengannya.\n\nTidak, tepatnya, aku tidak menolak. Saya perlu menjelaskan kepadanya siapa yang berada di atas dan siapa yang berada di bawah.\n\nHiroyuki memasuki restoran dan dipandu oleh manajer ke ruang paling dalam.\n\nTakayama tiba lebih dulu dan menunggu. Dia berdiri dan membungkuk ketika Hiroyuki masuk.\n\n“Kepala Sekretaris Kabinet, apakah Anda di sini?”\n\nHiroyuki melambaikan tangannya seolah menyapa seseorang dan duduk.\n\nHiroyuki menuangkan teh hijau ke dalam cangkir teh di depannya dan mengosongkannya sekaligus.\n\nDia meletakkan gelasnya dan langsung ke pokok permasalahan.\n\n\"Iya. Kenapa kamu minta bertemu?\"\n\n“Saya kira ini saatnya membicarakan masa depan kita.”\n\n\"Kami?\"\n\n\"Ya. Tuan Sekretaris Kabinet, Anda menjadi penguasa Kekaisaran Jepang dan menguasai sisi cerah, dan kami menguasai sisi gelap. Bukankah itu bagus?\"\n\nHiroyuki mendengus mendengar kata-kata itu seolah itu lucu.\n\n\"Takayama. Menurutku kamu salah. Aku tipe orang yang bisa menguasai matahari dan kegelapan.\"\n\n\"······.\"\n\n“Aku berbeda dari Koizumi. Aku tidak punya niat meninggalkan Yamaguchi-gumi sendirian.”\n\n\"Tapi, Ketua Sekretaris Kabinet. Janjinya······.\"\n\n\"Apakah harus Yamaguchi-gumi?\"\n\nTakayama terkejut dengan kata-kata yang bermakna itu. Dia tahu apa maksud Hiroyuki, tapi Takayama pura-pura tidak tahu dan bertanya balik.\n\n\"Hah? Apa itu······?\"\n\n\"Yamaguchi-gumi terlalu besar. Dan ia memiliki hubungan yang sangat dalam dengan Kim Moo-hyuk. Tahukah Anda pria bernama Kim Moo-hyuk?\"\n\nIklan\n\nTakayama merasakan sakit di hatinya, tapi dia berpura-pura tenang dan berkata.\n\n\"Aku tahu. Dialah yang membantu presiden mengambil kendali Yamaguchi-gumi.\"\n\n\"Ya. Itu sebabnya Yamamoto tidak akan pernah bisa mengkhianati Kim Mu-hyeok. Tapi saya tidak punya niat melihat pahlawan besar Kekaisaran Jepang dimanipulasi oleh orang Korea. Itu sebabnya saya berencana membangun sebuah organisasi yang akan mengikuti perintah saya. Dan saya berencana untuk menempatkan Anda sebagai kepala organisasi itu. Bagaimana menurut Anda? Usulan saya?\"\n\nHiroyuki sedang mencoba membuat papan baru.\n\n\"Aku, Hiroyuki, akan menjadikanmu bos dari bos yakuza.\"\n\nKata-kata Hiroyuki merupakan saran yang manis bagi Takayama.\n\n< Apakah menurutmu aku sedang berkonsultasi denganmu sekarang? > Akhir\n\n<Sudah berakhir saat kamu membunuhku>"}