{"index": 713, "title": "Bab 714: 714", "content": "Ini berakhir ketika kamu membunuhku\n\nMata Takayama bimbang mendengar saran Hiroyuki.\n\n\"Orang itu Yamamoto juga memberontak melawan Oyabun sebelumnya. Dia memecah organisasi dan menciptakan organisasinya sendiri. Pada akhirnya, dia mengambil alih Oyabun dan menjadi penguasa Yamaguchi-gumi. Mengapa kamu tidak melakukan hal yang sama? Jika aku mendorongmu, kamu mungkin bisa melakukan lebih banyak lagi.\"\n\n\"······Presiden Yamamoto sudah seperti ayah bagiku.\"\n\nHiroyuki memutar bibirnya dengan nada mengejek mendengar kata-kata Takayama.\n\n\"Benarkah itu maksudmu? Kalau begitu, aku tidak akan menasihatimu lebih jauh lagi. Kupikir kita bisa menjadi mitra yang baik.\"\n\n\"······.\"\n\n\"Tidak terlalu sulit. Yamamoto memercayaimu, jadi sebenarnya mudah.\"\n\nTakayama membuka mulutnya dan mencoba mengatakan sesuatu.\n\nTapi Hiroyuki mengangkat tangannya dan menghentikan Takayama, sambil berkata:\n\n\"Pikirkan baik-baik sebelum menjawab. Aku bukan tipe orang yang membuat rekomendasi dua kali. Atau, tidak, jangan berpikir untuk melihat-lihat tanpa alasan. Aku tidak akan berdiam diri dan melihat Yamaguchi-gumi mencoba merebut dialogku karena Koizumi saja tidak cukup.\"\n\nTakayama ragu-ragu dan tidak bisa membuka mulutnya dengan mudah.\n\nSaat dia melihatnya merenung dalam waktu yang lama, bibir Hiroyuki berubah menjadi ekspresi yang lebih keji.\n\n* * *\n\nRestoran tempat Hiroyuki dan Takayama bertemu adalah tempat dengan keamanan yang ketat.\n\nDari pintu masuk, mereka mengeluarkan ponsel, menggeledah tubuh orang secara menyeluruh, dan memblokir seluruh peralatan yang dapat merekamnya.\n\nKondisi itu adalah aturan unik di restoran itu yang tidak dapat dihindari oleh siapa pun di dunia politik atau bisnis.\n\nDan itulah alasan mengapa orang-orang baik dari kalangan politik maupun bisnis mencari restoran itu.\n\nSejak restoran ini dibangun, tidak sekali pun percakapan di dalam bocor ke luar.\n\nMungkin itu sebabnya Hiroyuki tampak nyaman membicarakan rencananya.\n\n'Tetapi apakah saya harus mengikuti aturan itu juga? Saya tidak perlu melakukannya.'\n\nSaya sudah memasang kamera dan alat pendengar di area tempat keduanya berbicara.\n\nPercakapan mereka diawasi oleh semua orang, dan Yamamoto ada di sampingku.\n\n“Hei, anak ini! Beraninya kamu!”\n\nYamamoto menjadi bersemangat dan melompat dari tempat duduknya atas saran Hiroyuki untuk membuat dan mengembangkan organisasi baru selain Yamaguchi-gumi.\n\nSepertinya dia akan pergi ke restoran kapan saja.\n\n\"Duduklah. Jangan pernah berpikir untuk mengacaukan pekerjaanmu.\"\n\nSaya berbicara dengan suara tanpa emosi tanpa mengalihkan pandangan dari monitor.\n\n\"Tuan Kim! Bukankah anak itu sedang mencoba membunuhku saat ini?\"\n\nYamamoto meninggikan suaranya. Kegembiraan Yamamoto tidak mudah surut.\n\nAku menatap Yamamoto, yang baru saja berdiri, dan berkata.\n\n\"Apakah aku harus memberitahumu dua kali? Duduklah.\"\n\nYamamoto tersentak saat melihat tatapan dinginku. Dia yang tadi menggerutu segera duduk.\n\nIklan\n\n\"Sudah kubilang, jika kamu membiarkan Hiroyuki hidup, kamu tidak pernah tahu apa yang akan terjadi. Apakah kamu mengerti maksudku sekarang?\"\n\n\"······.\"\n\n\"Hiroyuki adalah seseorang yang mencoba memanfaatkanku. Apa menurutmu orang seperti itu akan meninggalkanmu sendirian saat kamu berada dalam hubungan dekat denganku? Tidak mungkin.\"\n\nYamamoto sedang mengunyah bibirnya saat dia mendengarkanku. Dia sangat marah hingga tangannya mengepal dan menjadi pucat.\n\n\"Apakah Takayama benar-benar akan menolak tawaran ini? Mari kita lihat pilihan apa yang dia ambil. Jika dia menolak tawaran ini, aku akan mengampuni nyawa Takayama.\"\n\n\"Apakah itu benar?\"\n\nAku mengangguk alih-alih menjawab.\n\nSeorang pria dengan kesetiaan sebesar itu akan layak untuk dimaafkan sekali saja.\n\nTapi bagaimana mungkin? Takayama adalah seorang yakuza. Sudah menjadi sifat mereka jika seorang anak laki-laki membunuh ayahnya, dan anak laki-laki tersebut tumbuh besar dan membunuh ayahnya.\n\nDi dunia yang penuh dengan pengkhianatan, tidak ada seorang pun yang tetap setia sampai akhir.\n\nBahkan dari apa yang kudengar, umpan yang dilontarkan Hiroyuki sangat manis.\n\nJika dia melanggar ekspektasi saya dan membuat pilihan itu, saya memutuskan untuk menghormati Takayama.\n\nYa, jika Anda melakukan itu.\n\n― Presiden Yamamoto seperti seorang ayah bagi saya.\n\nTakayama membuka mulutnya untuk menjawab, dan ekspresi Yamamoto pun menjadi cerah.\n\n\"Dengar. Bukan dia yang akan mengkhianatiku. Dialah yang tahu betapa aku memikirkan dia.\"\n\nBukankah omong kosong seperti ini adalah sebuah karya seni?\n\nLucu sekali bagaimana dia setuju untuk membunuh Takayama agar dia bisa hidup, dan sekarang dia melakukan ini.\n\nDan Yamamoto, yang sangat senang, tidak menyadarinya, tapi aku melihatnya dengan jelas.\n\nMeski kamu menjawab seperti itu, mata Takayama tetap gemetar meski kualitas videonya buruk.\n\nHiroyuki terus berbicara, dan Takayama tidak menjawab.\n\n- Pikirkan baik-baik dan jawab.\n\nHiroyuki melempar bola ke Takayama untuk terakhir kalinya.\n\nTakayama bergumamed tanpa menjawab.\n\nYamamoto mengerutkan kening melihat pemandangan itu.\n\n\"Apa yang kamu lakukan! Aku perlu memberitahumu untuk berhenti berbicara omong kosong sekarang juga!\"\n\nTakayama tidak menjawab cukup lama, entah dia tahu atau tidak apa yang dipikirkan Yamamoto.\n\nSaya berbicara dengan Yamamoto sambil minum dari cangkir teh yang diletakkan di depan saya.\n\n\"Apakah kamu ingin bertaruh? Apa yang akan kamu katakan dari mulut Takayama?\"\n\n\"······.\"\n\n\"Saya akan bertanya bagaimana caranya. Bagaimana rencana Anda melakukannya? Saya akan bertanya tentang rencananya. Dan jika rencana itu layak, penulis akan mengkhianati Anda.\"\n\nYamamoto memelototiku, menggigit bibirnya erat-erat.\n\nDia sangat marah hingga pembuluh darahnya pecah dan matanya merah.\n\n\"Tidak. Takayama tidak akan pernah mengkhianatiku.\"\n\nAku mengangkat bahuku saat aku melihatnya mengunyah setiap kata saat dia berbicara.\n\nIklan\n\nMenarik juga untuk melihat bagaimana keyakinan Yamamoto kembali.\n\nDan akhirnya, mulut Takayama terbuka di monitor.\n\n- Tolong beritahu aku rencanamu. Jika rencananya sudah pasti, dan jika janji Ketua Sekretaris Kabinet sudah pasti, saya akan melakukan segala yang saya bisa.\n\nSeperti yang kuduga, Takayama tidak bisa menahan godaan.\n\n\"Anak ini berani mengkhianatiku?!\"\n\nYamamoto melompat dari tempat duduknya lagi dan mencoba berbalik untuk pergi.\n\nNamun dia dihadang oleh Direktur Ma yang berjaga di depan pintu.\n\n\"Kembali.\"\n\n\"Minggir! Kecuali kamu ingin mati.\"\n\nYamamoto menghadapkan Direktur Ma, yang tidak dapat melihat apa pun.\n\nTidak, mungkin dia bertingkah seperti itu karena dia belum pernah melihat Direktur Ma bergerak.\n\n“Tuan Yamamoto, mari kita lanjutkan rencananya. Itu hanya akan berakhir dengan membunuhnya.”\n\nYamamoto menoleh ke arah suaraku.\n\n\"Aku sendiri yang harus bertanya padamu. Kenapa kamu mengkhianatiku? Bagaimana kamu bisa melakukan ini padaku?\"\n\nAku, Menang. Anda benar-benar lupa apa yang Anda lakukan dan berbicara tentang kesetiaan kepada bawahan Anda.\n\nAku mengangkat salah satu sudut mulutku dan tersenyum. Itu adalah ejekan yang sangat kentara sehingga Yamamoto tersentak.\n\n\"Kamu juga telah melampaui Oyabun sebelumnya dan sekarang berada di posisi ini. Apa yang Takayama lihat dan pelajari? Yamamoto, kamu mencoba mengikuti jalan yang sama yang dia lalui.\"\n\n\"Apa?\"\n\n\"Apakah saya salah? Tuan Yamamoto-lah yang membagi organisasi menjadi dua dan membentuk organisasi baru setelah kalah dalam persaingan memperebutkan penerus Yamaguchi-gumi.\"\n\nDia tidak punya jawaban atas pidato lanjutan saya.\n\n\"Jika bukan karena bantuanku, Tuan Yamamoto akan mati sendirian di Korea. Jadi tidak ada alasan untuk menyalahkan Takayama. Dia juga memilih cara hidupnya sendiri. Ayo jalan sesuai rencana. Jangan mempersulit. Tapi jika kita harus pergi, kita harus memaksa Tuan Yamamoto untuk duduk. Jangan lakukan itu. Saya ingin menghormati Tuan Takayama.\"\n\nYamamoto juga dikenal sebagai seniman bela diri di yakuza.\n\nTapi betapapun suksesnya dia, dia hanyalah seorang pejuang dari dunia bawah, dan dia tidak bisa dibandingkan dengan Kepala Ma, yang telah bertempur dalam pertempuran yang tak terhitung jumlahnya saat melewati garis kematian di medan perang.\n\nYamamoto memelototi Direktur Ma dan kemudian berbalik ke arahku.\n\n\"Bos. Yakuza punya caranya sendiri. Aku tidak bisa membunuhmu semudah itu. Aku sendiri yang akan membunuh Hiroyuki.\"\n\nYamamoto terus berbicara dalam upaya meyakinkan saya.\n\n\"Bukankah sebaiknya kamu membunuh Hiroyuki saja? Aku sendiri yang akan pergi dan membunuhnya. Siapa yang peduli siapa yang membunuhnya?\"\n\nYamamoto sangat marah hingga kepalanya sepertinya tidak berfungsi dengan baik.\n\n\"Bunuh aku sendiri, Tuan Yamamoto. Apakah kamu lupa di mana kamu berada sekarang? Apa yang akan kamu lakukan jika nanti menjadi masalah?\"\n\n\"Ada banyak orang yang akan menjalani hukuman penjara menggantikan saya. Tak seorang pun akan tahu.\"\n\nSaya pikir saya tahu mengapa Yamamoto begitu bersemangat.\n\nJika Takayama, bawahannya yang paling setia, tersapu begitu saja, maka bawahan lainnya juga akan sama.\n\nJadi menurutku dia pasti cemas. Tapi saya tidak punya alasan untuk menoleransi amukannya.\n\n\"Tenang saja, santai saja. Saya tidak ingin membuat variabel lain dalam sesuatu yang bisa ditangani dengan mudah. ​​​​Jadi datang dan lihatlah.\"\n\nBahkan saat Yamamoto dan aku sedang berbicara, dua orang di monitor terus melanjutkan percakapan mereka.\n\nIklan\n\n- Apakah Anda memiliki bawahan yang Anda percayai? Seorang bawahan yang akan mati jika kamu menyuruhnya.\n\nSaya terus mendengarkan percakapan mereka dan berkata kepada Yamamoto.\n\n“Ini peringatan terakhirmu. Silakan duduk.”\n\n\"······.\"\n\nYamamoto tidak bergerak, tapi hanya gemetar karena marah.\n\nSetelah melihat Yamamoto seperti itu, saya melihat ke arah Direktur Ma.\n\nDirektur Ma, yang telah membaca niatku untuk membawanya ke sini dengan paksa, meletakkan tangannya di bahu Yamamoto.\n\nteriak Yamamoto sambil dengan kasar mendorong tangan Direktur Ma yang memegang bahunya.\n\n\"Jangan sentuh aku! Sebelum aku benar-benar membunuhmu.\"\n\nYamamoto, yang sejak tadi memelototi Direktur Ma sambil memperingatkannya, mendatangiku sambil dengan sengaja membuat suara keras.\n\n“Presiden Kim Mu-hyeok.”\n\n\"Teruskan.\"\n\n\"Saya akan melakukan persis seperti yang Anda katakan dalam hal ini. Tapi, harap diingat. Saya bukan bawahan Anda.\"\n\nSaya bangga dengan penampilan saya. Aku mengangguk sambil menyeringai.\n\n\"Saya tahu. Saya tidak pernah menganggap Tuan Yamamoto sebagai bawahan. Jika saya menganggapnya sebagai bawahan, saya pasti sudah berhenti menjadi manusia ketika dia melakukan kesalahan terhadap saya.\"\n\n\"······.\"\n\n\"Duduklah. Kepalaku sakit. Dan aku punya sesuatu yang penting untuk dibicarakan saat ini, jadi kamu harus mendengarkan. Menurutku alasan Hiroyuki begitu percaya diri adalah karena sudah ada pengkhianat di dalam Yamaguchi-gumi, atau ada kemungkinan besar dia telah merekrut organisasi lain.\"\n\nYamamoto menghela nafas dan duduk di sebelahku.\n\n- Bisakah kamu mempercayai bawahan itu?\n\n- Ya. Dia adalah teman yang hanya mengikuti instruksi saya, bukan instruksi Presiden.\n\nSeperti yang kuduga, Hiroyuki mengangguk pada jawaban Takayama.\n\n― Mintalah teman itu memilih anggota partai Perdana Menteri Koizumi dan melakukan terorisme.\n\n- Ya?\n\n― Jika kamu berhasil menyelesaikan tugas itu, maka sesuatu yang menyenangkan akan terjadi. Yamamoto akan dikelilingi oleh jaring ketat yang tidak akan pernah bisa dia lepas. Kemudian, organisasi bawahan akan mendukung Anda dari dalam dan pada saat yang sama mendukung Anda.\n\nTentu saja, ada organisasi yang bersimpati dengan mereka secara internal. Yakuza berkhianat semudah mereka makan nasi.\n\nAku menoleh sedikit untuk melihat Yamamoto, dan darah keluar dari bibirnya yang terkatup.\n\n\"Saya kira saya benar? Saya perlu melakukan beberapa reorganisasi internal. Ada beberapa teman yang akan saya serahkan kepada Perdana Menteri Koizumi kali ini. Saya rasa tidak ada alasan untuk mendengarkan lebih lama lagi. Hubungi saya.\"\n\nYamamoto mengeluarkan ponselnya dan menelepon seseorang.\n\nSaya mendengar suara orang lain saat saya beralih ke mode speaker.\n\n\"······Masuk dan bunuh semua orang di sana.\"\n\n- Ya, tuan.\n\n\"Suzuo. Keluargamu akan menjalani seluruh hidup mereka dengan uang yang tidak akan pernah bisa mereka sentuh. Kamu akan pergi, tapi berjanjilah untuk menjaga keluargamu yang tersisa dengan baik.\"\n\n- Ya.\n\n\"Kalau begitu pindah.\"\n\nYamamoto menyelesaikan instruksinya tanpa mengucapkan sepatah kata pun dan menatap kosong ke monitor.\n\nIklan\n\nHampir menyelesaikan percakapan mereka, Takayama dan Hiroyuki dengan senang hati mengatur rencana mereka.\n\nLalu tiba-tiba pintu terbuka.\n\n- Takayama! Dasar pengkhianat! Mati!\n\nPria yang menyerbu masuk dan menembakkan pistol ke arah Takayama tanpa peringatan.\n\nTakayama kaget dan buru-buru merunduk, tapi tidak bisa menghindari peluru.\n\nTapi itu bukan luka yang fatal, kata Takayama sambil menatap tajam ke arah pria yang masuk.\n\n- Suzuo! Apa yang sedang kamu lakukan!\n\n- Pengkhianat ini!\n\nHiroyuki juga tidak bisa bergerak dengan ekspresi terkejut di wajahnya.\n\n- Goblog sia! Anda tahu siapa yang ada di sini dan Anda menembak!\n\nTakayama berteriak, menekankan tangannya ke lengannya yang berdarah tempat dia ditembak.\n\nMata Suzuo bimbang. Takayama berteriak lagi tanpa henti.\n\n― Ketua Sekretaris Kabinet! Jika orang ini meninggal, bukan hanya Anda, tetapi keluarga Anda, dan seluruh organisasi kita akan hancur! Sadarlah! Siapa kamu? Punk macam apa yang memerintahkanku untuk membunuhnya?!\n\nSuzuo gagal menembakkan senjatanya lagi.\n\n< Sudah berakhir saat kamu membunuhku > Selesai\n\n<Pastikan untuk menjaganya>"}