{"index": 714, "title": "Bab 715: 715", "content": "Pastikan untuk memperbaikinya\n\nKim Moo-hyuk, yang menyaksikan situasi yang terjadi, berkata dengan nada tidak percaya.\n\n“Tuan Yamamoto. Ada apa?”\n\n\"······.\"\n\nYamamoto, yang sedang menonton monitor bersama-sama, merasa sangat malu.\n\nSuzuo adalah seorang pembunuh dengan reputasi dalam organisasi yang setia mengikuti berbagai perintah pembunuhan.\n\n\"Apa-apaan ini?\"\n\nKim Moo-hyuk, yang jarang meninggikan suaranya, memberikan tekanan pada mereka dengan meninggikan suaranya.\n\nYamamoto tiba-tiba merasa takut. Bagaimana semuanya menjadi kacau balau?\n\nSementara itu, di monitor, Takayama berusaha membujuk Suzuo.\n\n- Hai! Suzuo! Sadarlah! Saya Ketua Sekretaris Kabinet, Ketua Sekretaris Kabinet! Bukan sembarang orang, saya adalah Ketua Sekretaris Kabinet! Jika kamu berhenti sekarang, aku bisa mengatasinya. Saya bisa mengatasinya! Aku tidak akan membiarkanmu terluka!\n\nKim Moo-hyuk menggelengkan kepalanya mendengar kata-kata Takayama.\n\nJika ada keraguan sedikit pun, pembunuhan itu akan gagal, karena jejak keraguan akan tertinggal di tempat kejadian.\n\nSaat itu, Yamamoto berdiri dari tempat duduknya.\n\n\"Aku akan pergi sendiri. Aku akan membawa anak buahku······.\"\n\n\"Berhenti. Sudah cukup. Aku sudah menyiapkan tentara bayaran untuk berjaga-jaga.\"\n\nKim Moo-hyuk menghentikan Yamamoto dari tempat duduknya dan memandang Direktur Ma.\n\nKepala Ma segera mengeluarkan radio kecil dan menghubungi seseorang.\n\nSementara itu, situasi yang ditampilkan di monitor benar-benar kacau.\n\n―Suzuo! Itu Takayama! Siapa yang akan saya khianati? Beri tahu saya. Siapa yang memberi perintah?\n\n― Presiden······.\n\nWajah Yamamoto berubah seperti kutukan monster.\n\nTakayama mengetahui bahwa dia telah memberi perintah.\n\nSekarang tidak ada pilihan. Takayama, Hiroyuki, dan Suzuo harus dibunuh.\n\n- Apa? Presiden? ... ... Oyabun menyuruhku membunuhnya?\n\n―······.\n\nKarena Suzuo tidak dapat menjawab, hanya keheningan yang mengalir di balik monitor.\n\nPada saat itu, Hiroyuki melangkah maju. Hiroyuki membanting meja dengan keras.\n\n- Apa yang sedang kamu lakukan? Tahukah kamu siapa saya?\n\nKejutannya mereda sesaat, dan mata Hiroyuki berbinar karena marah.\n\nTatapan Takayama dan Suzuo beralih ke Hiroyuki.\n\n― Bukan urusanku jika kalian saling bertengkar. Tapi apa yang kamu lakukan di depanku sekarang!\n\nKeduanya tersentak mendengar suara keras Hiroyuki.\n\nIklan\n\nSuzuo tidak tahu kalau orang yang bertemu dengan Takayama adalah Kepala Sekretaris Kabinet atau orang semacam itu.\n\nSuzuo mengalami konflik dan kebingungan yang ekstrim.\n\n'Apa yang harus saya lakukan? Bolehkah membunuh Sekretaris Kabinet? Apa yang akan terjadi pada keluarga saya jika saya tidak mengikuti perintah Presiden?'\n\nDan jika kita berhenti di sini, apakah semuanya akan kembali normal?\n\nHiroyuki membaca keraguan di mata Suzuo.\n\nDia meninggikan suaranya lebih keras lagi, berpikir bahwa satu-satunya solusi adalah menjadi lebih kuat di sini.\n\n- Jatuhkan pistolnya.\n\n―······.\n\n― Hei, Suzuo! Buang! Buang!\n\nTakayama meninggalkan senjatanya di luar untuk memasuki restoran.\n\nJika Suzuo mengambil keputusan dan memutuskan untuk membunuh semua orang, dia dan Hiroyuki akan mati.\n\nTakayama yang menyadari fakta ini terus berteriak pada Suzuo agar meletakkan senjatanya.\n\nDarah terus mengalir dari lenganku, tapi aku tidak punya waktu untuk mengkhawatirkan hal itu.\n\nTakayama, yang menjadi cemas, menceritakan kisah keluarganya, yang menjadi titik sakitnya, untuk membujuk Suzuo.\n\n―Suzuo! Pikirkan keluarga Anda. Ibumu untukmu······.\n\n- diam!\n\nSuzuo, yang kembali bersemangat dengan cerita keluarga itu, mengarahkan senjatanya ke Takayama.\n\n- Suzuo!\n\nTapi Takayama tidak bersembunyi seperti sebelumnya. Mulai sekarang, ini adalah pertarungan momentum.\n\n― Kamu benar-benar harus membunuhku? Ya, bunuh aku! Bunuh aku, dasar brengsek!\n\nTakayama berteriak tanpa menunjukkan tanda-tanda ketakutan.\n\nTakayama juga seorang pria yang telah hidup di dunia bawah tanah yang keras selama beberapa dekade.\n\nSuzuo merasa kesulitan, dan Takayama tidak mau menyerah.\n\nDi tengah kekacauan ini, Hiroyuki dengan cepat mengumpulkan pikirannya.\n\n'Jika kita menggunakan ini dengan baik, kita bisa memberikan pukulan besar kepada Perdana Menteri Koizumi. Kita bisa menjatuhkan Yamamoto dan Koizumi.'\n\nHiroyuki membanting meja lagi. Suzuo, terkejut, menoleh ke arah Hiroyuki dengan pistol masih di tangannya.\n\n- Kamu bilang Suzuo.\n\nTapi Hiroyuki terus berbicara sambil menatap langsung ke mata Suzuo.\n\n― Seperti yang Anda ketahui, saya adalah Kepala Sekretaris Kabinet Hiroyuki. Jangan bilang kamu tidak mengenalku.\n\n―······.\n\n- Biarkan aku memberimu saran. Letakkan senjatamu dan ambil apa yang aku tawarkan. Menurutku itu akan lebih baik untukmu.\n\nHiroyuki tidak menunggu jawaban Suzuo.\n\n― Anda datang untuk membunuh saya atas perintah Perdana Menteri Yamamoto, bukan? Jika Anda hanya menyatakan kepada Yamamoto bahwa pOrang yang memerintahkanku untuk membunuhnya adalah Perdana Menteri Koizumi, aku akan membantumu.\n\nTakayama dan Suzuo kaget. Tapi Hiroyuki tidak mempedulikannya dan terus berbicara.\n\n― Jika kamu melakukan itu, aku akan membiarkanmu keluar dari penjara tanpa menjalani banyak waktu. Sementara itu, aku akan melindungi keluargamu. Ketika Anda keluar, saya akan menjadi Perdana Menteri Jepang, jadi itu tidak akan sulit. Apa pendapat Anda tentang lamaran saya?\n\nIklan\n\nSaat Hiroyuki selesai berbicara, Takayama menerima kata-katanya.\n\n― Ya, Suzuo! Berapa lama Anda akan menjalani hidup Anda dengan melakukan pekerjaan kotor sebagai seorang pembunuh? Sekarang, raihlah tangan yang ditawarkan oleh Sekretaris Kabinet kepada Anda. Itu tali emas! Pikirkan keluargamu, Suzuo!\n\nMeski dia masih memegang pistolnya, pikiran Suzuo menjadi rumit.\n\nMungkin karena situasinya sangat kacau sehingga tidak ada waktu untuk berpikir mendalam, saran Hiroyuki terdengar seperti ide yang bagus.\n\n― Bisakah kamu benar-benar······ melindungi keluargaku?\n\n- Saya adalah orang yang menepati janji saya.\n\nSuzuo, yang telah memikirkan jawaban tegas Hiroyuki, perlahan-lahan menurunkan tangannya.\n\nNamun sebelum dia sempat meletakkan senjatanya, seorang pria bertopeng menerobos masuk.\n\n- Hei, ayo ikuti rencana awal.\n\nTentara bayaran yang telah disiapkan Kim Mu-hyeoklah yang menyerbu masuk.\n\n- Apa! Siapa kamu?\n\nPria bertopeng itu mencibir dan menjawab pertanyaan bingung Hiroyuki.\n\n- Siapa kamu? Anda adalah malaikat maut.\n\nBegitu dia selesai menjawab, dia menerkam Suzuo dan mengarahkan pistol di tangannya ke Hiroyuki.\n\nbang!\n\nSebuah suara tembakan terdengar, diikuti oleh kepulan asap mesiu yang tajam.\n\nSaat asapnya hilang, Hiroyuki terlihat terjatuh di atas meja.\n\nHiroyuki tertusuk di dahi saat dia hendak membuka mulutnya, dan mati seketika.\n\nSuzuo memutar tubuhnya sebagai protes atas kejadian yang tiba-tiba itu, tapi tidak bisa melepaskan diri dari genggaman pria bertopeng itu.\n\n- Goblog sia. Kami pindah karena kamu.\n\nPria bertopeng itu mengarahkan senjatanya ke arah Takayama sambil mengkritik Suzuo karena hal ini.\n\nTembakan lain terdengar, dan Takayama, yang terkena tepat di dahi, jatuh ke tanah dengan ekspresi putus asa di matanya.\n\nKim Moo-hyuk sedang memeriksa seluruh situasi di monitor.\n\nTentara bayaran bertopeng melihat ke tempat kamera dipasang.\n\n“Tuan, ayo kita selesaikan.”\n\nDirektur Ma mengangguk mendengar kata-kata itu dan memberikan instruksi melalui walkie-talkie.\n\n- Sekarang perintah sudah diberikan, kamu harus pergi juga.\n\n- Oke, tunggu sebentar.\n\nAkhirnya terdengar suara tembakan. Suzuo terjatuh ke tanah, darah mengucur dari dadanya.\n\nTentara bayaran itu meletakkan pistol yang menembak Suzuo ke tangan Takayama, yang sudah mati.\n\nKemudian, kedua pria tersebut saling baku tembak dan mulai memanipulasi adegan tersebut agar terlihat seperti Hiroyuki terbunuh oleh granat.\n\nSetelah semuanya selesai, Kim Moo-hyuk berdiri dari tempat duduknya.\n\nDia berbicara kepada Yamamoto, yang sedang melihat monitor dengan ekspresi kosong di sebelahnya.\n\n\"Saya kecewa, Tuan Yamamoto. Ini adalah kesempatan terakhir Anda, jadi tolong perbaiki dengan baik. Jika Anda gagal melakukan ini dengan benar dan mengecewakan saya, hubungan kita akan berakhir.\"\n\nMeninggalkan kata-kata dingin terakhir itu, Kim Moo-hyuk meninggalkan tempat kejadian.\n\nIklan\n\n* * *\n\nKeesokan harinya.\n\nJepang sedang jungkir balik.\n\nTerungkap bahwa tiga mayat ditemukan di sebuah restoran di Kyoto, dan salah satunya adalah Kepala Sekretaris Kabinet Hiroyuki.\n\n― Kepala Sekretaris Kabinet Hiroyuki Koizumi ditemukan tewas dengan luka tembak di kepala.\n\nSemua stasiun penyiaran di Jepang menghentikan siaran regulernya dan menyiarkan langsung dari depan restoran.\n\nOrang-orang dari Departemen Kepolisian Metropolitan memasang garis polisi di tempat kejadian untuk mengendalikan wartawan dan orang-orang, tapi itu tidak cukup, jadi Pasukan Bela Diri juga dikerahkan.\n\nSeluruh adegan disiarkan langsung ke seluruh Jepang.\n\nSaya sedang menonton berita di hotel.\n\n“Bagaimana kabar Yamamoto?”\n\nDirektur Ma menjawab pertanyaanku.\n\n“Departemen Kepolisian Metropolitan telah mengirim polisi ke markas besar Yamaguchi-gumi. Yamamoto dengan patuh mengikuti perintah mereka.”\n\nSalah satu orang yang ditemukan bersama Hiroyuki adalah wakil kepala Yamaguchi-gumi.\n\nDepartemen Kepolisian Metropolitan punya banyak alasan untuk menggerebek markas besar Yamaguchi-gumi.\n\nTidak peduli seberapa kuat Yamaguchi-gumi di Kobe, itu adalah kematian Sekretaris Kabinet Jepang.\n\nDepartemen Kepolisian Metropolitan juga tidak bisa mengabaikannya, dan bergerak cepat dengan cara yang tidak biasa bagi organisasi kepolisian Jepang.\n\n“Yamamoto juga akan segera ditangkap.”\n\nBahkan jika mereka tidak menyapaSaya di penjara, Departemen Kepolisian Metropolitan tidak punya pilihan selain menangkapnya.\n\nIni karena mereka harus menyelidiki apa yang dibicarakan kapten di sana dan apakah keduanya bertemu sesuai instruksi Yamamoto.\n\nTapi karena naskahnya sudah ditulis, Yamamoto langsung setuju untuk ikut serta.\n\nSaat itu, ponsel pribadi saya berdering. Saya mengambilnya dan memeriksa nama di layar, dan saya tidak bisa menahan tawa.\n\n- Hai! Apakah kamu berada di Jepang sekarang?\n\nBegitu dia mengangkat telepon, Myeongsu berbicara dengan suara serak.\n\n\"Oh. Ini Jepang.\"\n\n― Saat ini sedang terjadi kekacauan di Jepang. Kembalilah ke Korea sekarang. Jangan tinggal di sana dan terluka tanpa alasan.\n\nNadanya blak-blakan, tapi isinya penuh kekhawatiran.\n\n\"Apa yang membuatku terluka? Aku belum menyelesaikan apa yang harus kulakukan. Aku akan menyelesaikan semuanya lalu masuk.\"\n\nAtas reaksi acuh tak acuhku, Myeongsu bertanya dengan suara ragu.\n\n- Ada apa, kenapa reaksimu seperti itu? Apakah itu kamu lagi? Apakah ini ada hubungannya denganmu?\n\n\"Saya tidak tahu apa yang Anda bicarakan. Apa pun yang terjadi, saya lakukan.\"\n\n― Waktunya aneh. Anda berada di Jepang ketika Sekretaris Kabinet meninggal. Dan dia tertembak.\n\n\"Bukan aku. Ngomong-ngomong, bukankah Jepang menghubungi pemerintah Korea mengenai tambang ke-7?\"\n\nSaat aku mencoba mengganti topik pembicaraan, Myeongsu bergumam dengan suara yang masih mencurigakan.\n\n- Hmm······. Aneh. Saya merasa itulah yang Anda lakukan.\n\n\"Oke. Jawab saja pertanyaannya.\"\n\nIklan\n\n- Oh, aku mendapat telepon. Saya pikir saya akan memimpin grup ke Jepang bulan depan.\n\n“Apakah pemerintah kita tidak punya rakyat? Mereka kadang-kadang mengusirmu.”\n\n― Ini semua salahmu! Presiden mengutus saya karena Anda terus mewujudkan sesuatu. Kamu ada di mana! Saya akan segera ke sana, jadi tunggu saja!\n\nMyeongsu berteriak dengan suara penuh keluhan. Saya tertawa keras dan berkata.\n\n\"Bagus kan? Kalau minyak dan gas alam keluar dari Blok 7, negara kita sekarang akan menjadi negara penghasil minyak. Tapi kita tidak bisa mengonsumsi semuanya.\"\n\n― Itu benar. Oke, saya mengerti. Aku menelepon karena aku mengkhawatirkanmu. Mari kita bicara dengan benar nanti.\n\nMyeongsu menutup telepon, dan aku meletakkan telepon sambil tersenyum.\n\nSaya menceritakan kisah itu kepada Direktur Ma, yang sepertinya menanyakan apa yang sedang terjadi.\n\n“Myeongsu bertanya apakah itu yang kulakukan.”\n\nDirektur Ma mengangguk seolah dia mengetahuinya. Ini lucu karena tidak satu pun dari mereka yang berubah.\n\nAku mengangkat sudut bibirku lagi dan berpikir.\n\nHiroyuki telah meninggal, dan sekarang hanya Gereja Surga yang tersisa.\n\nGereja Jepang di Gereja Surga mungkin juga kaget.\n\n“Bagaimana perkembangan Korea?”\n\nSaya ingin tahu tentang bagaimana keadaan di Gereja Surga sekarang setelah pemimpinnya menghilang.\n\n\"Kim Sun-ja adalah orang pertama yang pindah, dan setelah itu, Han Hyeon-jin dan Han Hyeon-woo pindah. Mereka masing-masing bertemu dengan orang-orang percaya untuk meningkatkan kekuatan mereka.\"\n\nKini setelah Han Hyun-soo hilang, kedua putranya, yang dipimpin oleh Kim Sun-ja, mulai muncul, seperti yang mereka lakukan di kehidupan sebelumnya.\n\nJika dibiarkan, jelas Gereja Surga akan terpecah menjadi tiga.\n\n\"Pikirkan cara untuk membawa Han Hyun-soo kembali ke Korea. Bukan cara biasa.\"\n\n\"Ya. Aku akan menyiapkannya.\"\n\nSaya memikirkannya sejenak dan kemudian menambahkan.\n\n\"Tolong kirimkan tim Beruang Hitam ke Han Hyun-soo. Saya bisa menyelesaikan semuanya kali ini. Sebuah tim yang terdiri dari orang Korea akan menyenangkan.\"\n\nOke.Sejauh mana aku harus memberimu instruksi tentang cara mendukungku?\n\nSejauh... Itu tidak jelas.\n\n“Katakan pada Han Hyun-soo untuk membantu apapun yang dia ingin lakukan. Aku ingin tahu apakah dia akan membunuh keluarganya atau membiarkan mereka hidup.”\n\nApakah Han Hyun-soo akan menerima saran saya atau tidak, sepenuhnya merupakan pilihannya.\n\nSaya sedang berpikir untuk memutuskan bagaimana menggunakan Han Hyun-soo berdasarkan pilihannya.\n\n- Oh, kudengar Perdana Menteri Koizumi dijadwalkan membuat pernyataan khusus nanti.\n\nSaat penyiar berbicara, layar siaran berubah dari restoran ke ruang pengumuman.\n\nSetelah beberapa saat.\n\nPerdana Menteri Koizumi memasuki ruang pengumuman dengan ekspresi kaku di wajahnya.\n\n< Pastikan untuk memperbaikinya > Selesai"}