{"index": 715, "title": "Bab 716: 716", "content": "Peranku berakhir di sini\n\nSaat Perdana Menteri Koizumi memasuki ruang konferensi pers, para reporter yang menunggu sibuk menekan penutup kamera mereka.\n\n- Sesama warga saya.\n\nKoizumi membungkuk sebentar dan mengangkat kepalanya. Wajahnya dipenuhi kesedihan.\n\n― Ketua Sekretaris Kabinet kami, Perwakilan Hiroyuki, ditemukan tewas dengan luka tembak di kepala.\n\nKoizumi dengan singkat menjelaskan kejadian tersebut dan kemudian melanjutkan.\n\n― Terorisme ini merupakan tantangan terhadap otoritas publik dan serangan terhadap kabinet kita. Saya akan menggunakan seluruh kekuatan yang saya miliki untuk melacak pelaku insiden ini dan membawa mereka ke pengadilan.\n\nDia membaca naskah itu dengan suara sedih dan memberikan pidato panjang.\n\n“Mereka merespons dengan cukup kuat.”\n\nAku menatap tajam ke arah Koizumi di TV.\n\nNada suara dan sorot matanya yang penuh kesedihan, serta postur tubuhnya saat berbicara langsung ke kamera, semuanya merupakan tindakan yang diperhitungkan.\n\nKalau belum tahu, pasti mengira Koizumi benar-benar berduka atas kematian Hiroyuki karena aktingnya yang sangat bagus.\n\nPidato Koizumi telah berakhir.\n\nNamun Koizumi tidak langsung turun, melainkan melakukan sesi tanya jawab dengan wartawan.\n\nReporter pertama yang ditunjuk pada Koizumi mengajukan pertanyaan.\n\n- Perdana Menteri. Tahukah Anda mengapa Sekretaris Kabinet Hiroyuki ada di restoran itu saat itu?\n\n- Aku tidak tahu.\n\n― Saya tahu bahwa restoran tersebut adalah restoran rahasia milik organisasi yakuza Yamaguchi-gumi, dan merupakan tempat bertemunya politisi dan pengusaha secara diam-diam. Ini adalah tempat yang bahkan tidak bisa Anda masuki tanpa keanggotaan. Tapi kenapa Sekretaris Kabinet Hiroyuki ada di sana? Kenapa dia ada di sana saat itu? Dan mengapa dia ditemukan tewas di sana?\n\nKoizumi ragu sejenak sebelum menjawab pertanyaan yang menyentuh inti permasalahan.\n\n― Saya tahu restoran seperti itu ada. Namun masih belum diketahui alasan Sekretaris Kabinet pergi ke sana.\n\nMeski Koizumi memberikan jawaban umum, reporter itu sepertinya tidak mau berhenti.\n\n― Menurut laporan yang diterima oleh media kami, salah satu dari dua orang yang ditemukan tewas bersama Kepala Sekretaris Kabinet Hiroyuki adalah orang kedua di Yamaguchi-gumi. Apakah Anda ingin mengatakan sesuatu mengenai hal ini?\n\nPertanyaan reporter itu sangat rinci dan mencurigakan. Aku menoleh dan bertanya pada Direktur Ma.\n\n“Pak, Anda belum melaporkan hal ini ke pers?”\n\n\"Ya, bos. Belum.\"\n\nInformasi tersebut belum diberikan kepada pers.\n\nSaya bermaksud menyampaikan informasi tersebut ketika imajinasi mereka sudah maksimal dan rasa ingin tahu mereka sudah mencapai puncaknya.\n\nItu karena mereka ingin akhir dari situasi ini diarahkan pada sekte Gereja Surgawi Jepang.\n\nNamun, Koizumi menentang situasi ini agar tidak menyebar hingga menjadi aliran sesat.\n\nMasalah agama merupakan masalah yang sangat kompleks, khususnya di Jepang.\n\nJepang telah mengalami serangan teroris Aum Shinrikyo.\n\nSekarang masih banyak politisi yang percaya pada agama, jika isu Gereja Surga muncul lagi, saya bahkan tidak bisa menebak sejauh mana dampaknya.\n\nItu tidak berarti saya mempunyai niat untuk meninggalkan Gereja Surgawi Jepang sendirian.\n\nIklan\n\nItu juga merupakan bagian dari rencana saya untuk menjaga agar kayu bakar tetap mengalir dengan menyampaikan informasi kepada pers.\n\n- Belum ada yang dikonfirmasi.\n\n― Namun hal ini jelas bertentangan dengan kebijakan Perdana Menteri. Ketua Sekretaris Kabinet, pejabat tertinggi kedua di kabinet saat ini, mengadakan pertemuan rahasia dengan ketua organisasi yakuza peringkat kedua. Saya tidak tahu tentang apa, tapi ini kebalikan dari pernyataan berulang-ulang Perdana Menteri tentang mengusir kejahatan terorganisir dari Jepang!\n\nSeperti yang terus dikatakan oleh reporter, Koizumi tidak menyembunyikan ketidaknyamanannya.\n\n- Jawaban seperti apa yang ingin kamu dengar?\n\n- Jika itu benar, apa yang akan kamu lakukan? Apakah Anda akan menyelidiki Yamaguchi-gumi?\n\nReporter itu menanyakan pertanyaan ini dengan sebuah rencana.\n\nSepertinya dia sudah mengetahui sampai batas tertentu bahwa Koizumi dan Yamaguchi-gumi memiliki hubungan.\n\n― Saya telah memberikan instruksi kepada Departemen Kepolisian Metropolitan untuk memulai penggeledahan dan penyitaan markas besar Yamaguchi-gumi.\n\nReporter yang menanyakan pertanyaan tersebut dan reporter di dekatnya juga ikut gempar.\n\nSebagai tanggapan, Koizumi berbicara dengan nada yang lebih kuat.\n\n― Saya tidak akan pernah berkompromi dengan kekerasan apa pun. Saya meninggalkan Yamaguchi-gumi sendirian karena mereka menerima kebijakan saya dan menghentikan kekerasan mereka. Saya ulangi, saya tidak punya hubungan apa punhubungan dengan mereka.\n\nReporter yang menanyakan pertanyaan tentang kata-kata tegas Koizumi tetap menutup mulutnya.\n\nSejak itu, beberapa wartawan telah mengajukan pertanyaan, namun hanya jawaban umum yang diberikan.\n\n- Aku akan mengakhirinya di sini.\n\nModerator segera mengakhiri konferensi pers, dan Koizumi meninggalkan tempat tersebut.\n\n- Perdana Menteri! Perdana Menteri!\n\nPara wartawan dengan putus asa menelepon Perdana Menteri, namun dia tidak kembali.\n\nWajah penyiar kembali muncul di layar. Dia menjelaskan situasi di markas Yamaguchi-gumi, mengatakan itu adalah laporan darurat.\n\nTidak ada video, hanya subtitle dan kata-kata penyiar yang menjelaskan situasinya.\n\nSaat itu, ponselku berdering.\n\n\"Ya, Perdana Menteri.\"\n\n- Tuan Kim.\n\nSegera setelah pidatonya selesai, Perdana Menteri Koizumi menelepon.\n\n“Saya menikmati pidato Anda. Anda mempersiapkannya dengan baik.”\n\n- Apakah Anda sudah membocorkan informasinya kepada pers?\n\nMeski aku memuji, Koizumi langsung menyampaikan maksudnya dengan suara serius.\n\n\"Belum.\"\n\n― Kami telah mengontrol lokasi kejadian secara menyeluruh. Namun, Yomiuri telah mengidentifikasi semua individunya.\n\nLihat ini? Koizumi curiga padaku.\n\n“Sudah kubilang, aku belum menyerahkan informasi apa pun. Bukankah mungkin ada mata-mata dari media di Badan Kepolisian Metropolitan, bukan aku?”\n\n―······.\n\n“Dan jika saya menyerahkannya, itu akan menjadi informasi yang akurat, bukan kesimpulan. Jadi jangan tangkap orang itu dan menanyainya, dan lanjutkan sesuai rencana.”\n\n―······Saya akan mempercayaimu.\n\nBertentangan dengan kata-katanya yang penuh kepercayaan, kata-katanya penuh dengan ketidakpercayaan.\n\nIklan\n\nTapi tidak masalah apakah dia curiga atau tidak. Ada hal lain yang penting.\n\n\"Bagaimana Anda mendengar tentang laporan lapangan?\"\n\n― Sesuai rencana, aku berencana membuatnya tampak seperti Hiroyuki terkena granat saat pertarungan antar yakuza.\n\n\"Kami sudah mengatur adegan seperti itu, jadi seharusnya tidak ada masalah besar. Jika kita menggali lebih dalam, kita mungkin tidak menemukan sesuatu yang aneh, tapi kita tidak berencana untuk menyelidikinya terlalu lama, bukan?\"\n\n- Itu benar. Mereka bilang dia membunuhnya dengan bersih dalam satu pukulan.\n\nSuaranya begitu dingin hingga sulit dipercaya bahwa dia adalah tipe orang yang akan begitu patah hati saat berpidato.\n\nIa menunjukkan sikap kering, seolah tak punya perasaan meski musuhnya sudah mati.\n\n“Agak kusut, tapi saya membersihkannya dengan rapi. Tidak baik jika ada bekas perlawanan yang tidak perlu.”\n\n― Saya berencana mengguncang Yamaguchi-gumi kali ini. Awalnya, saya berencana memberi mereka sedikit masalah······. Kini setelah para wartawan mengetahuinya, saya rasa saya perlu mengambil pendekatan yang lebih agresif.\n\n“Kamu boleh melakukan apapun yang kamu mau, tapi Yamamoto sama sekali tidak diperbolehkan. Jika kamu ingin menangkap Yamamoto, lebih baik bunuh dia.”\n\n- Tentu saja. Kita tidak bisa menangkap Yamamoto. Jika kita melakukannya, yakuza mungkin akan bertingkah lagi. Namun kami akan melakukannya sejauh mereka takut terhadap otoritas publik.\n\nKarena aku sangat membuatnya takut kali ini, Yamamoto mungkin akan melakukan apa yang aku katakan untuk sementara waktu.\n\nJadi, jika Anda meninggalkan Yamamoto sendirian, apa pun akan dilakukan.\n\n\"Ayo kita lakukan itu.\"\n\n― Saya mendengar bahwa minggu depan, Korea akan mengirimkan delegasi diplomatik untuk membahas masalah blok ke-7. Mereka juga akan mendatangkan anggota dewan dari dua perusahaan minyak, satu Rusia dan satu Amerika. Apakah Anda berencana untuk hadir?\n\n\"Tidak. Peranku berakhir di sini. Menurutku aku tidak seharusnya terlibat dalam sisa masalah ini. Menurutku, aku harus melakukan sesuatu yang lain.\"\n\nIni adalah kesempatan untuk mengorganisir secara bersih dua kelompok agama di Korea dan Jepang.\n\n― Apa yang kamu rencanakan di tanah air kami······.\n\n“Orang tidak akan mati lagi. Jadi jangan terlalu sensitif.”\n\n- Kalau begitu.\n\n“Tetapi jika kamu mengatakan aku tidak di sini dan tidak menepati perjanjian kita dan mengubah kata-katamu, maka kamu akan menganggapku sebagai musuhmu.”\n\n- Aku tahu. Aku tidak sebodoh itu.\n\nItu terjadi setelah saya melihat dengan mata kepala sendiri apa yang terjadi pada orang yang membuat saya gelisah.\n\nKoizumi mungkin akan diam untuk sementara waktu juga.\n\n\"Ketika perhatian masyarakat terfokus pada kematian Hiroyuki, selesaikan masalah Blok 7 dan Korea Utara dengan cepat. Dengan begitu, Anda dapat meminimalkan dampak buruknya.\"\n\n- Aku akan mengurusnya. Kalau begitu mari kita saling menghubungi lagi.\n\nKoizumi menutup telepon terlebih dahulu.\n\nAku mendengus sambil meletakkan ponselku yang mati.\n\n“Koizumi sudah mengambil keputusan.”\n\n\"Sepertinya begitu, Bos. Dilihat dari gerakanmu yang tidak biasa, menurutku kamu tidak punya niat untuk membesarkan saingan seperti Hiroyuki lagi.\"\n\n“Saya tidak tahu berapa lama saya akan berkuasa, tapi selama saya berkuasa, saya tidak akan pernah menciptamusuh lagi. Jika saya membiarkan musuh saya berkembang, saya hanyalah politisi seperti itu.\"\n\nSaat itu, sebuah program yang dijadwalkan dengan tergesa-gesa muncul di layar TV.\n\nDalam siaran yang menganalisa pidato Perdana Menteri Koizumi, hanya kata-kata pujian yang tercurah atas pencapaiannya.\n\n* * *\n\nMomen ketika Jepang sedang jungkir balik.\n\nIklan\n\nGereja Surga, yang telah kehilangan pemiliknya, dengan cepat diambil alih oleh Kim Seon-ja.\n\n\"Tuhan! Tolong peluk Hyun-soo yang malang dalam pelukanmu······.\"\n\nKim Sun-ja, wanita yang menciptakan Gereja Surga bersama ibu kandung Han Seong-jin dan Han Hyeon-su.\n\nDia sekarang sangat bersukacita atas kematian Han Hyun-soo.\n\nMeskipun tidak ada yang yakin apakah Han Hyun-soo sudah mati, Kim Sun-ja tahu bahwa Han Hyun-soo sudah mati.\n\nHan Seong-jin ditangkap dan dia berusaha mengambil kendali Gereja Surga.\n\nTapi Han Hyun-soo bergerak selangkah lebih maju darinya, dan dia didorong menjauh.\n\nKim Sun-ja menunggu di Tanah Suci, berkonsultasi dengan para pemimpin agama Jepang. Dia mengetahui keserakahan kelompok agama Jepang lebih baik dari siapa pun, dan dia menghasut mereka dari balik layar.\n\n\"amin!\"\n\nKim Sun-ja berteriak keras. Air mata mengalir di pipinya yang menjadi montok karena suntikan Botox.\n\nBanyak orang percaya yang berkumpul di kapel melihat air matanya dan juga menitikkan air mata.\n\nYang bisa mereka lihat hanyalah air mata seorang ibu yang kehilangan putranya.\n\nTidak ada yang tahu niat gelap Kim Seon-ja.\n\n\"amin!\"\n\n\"amin!!\"\n\nOrang-orang beriman berteriak 'Amin' mengikuti Kim Sun-ja.\n\nKim Seon-ja membuka mulutnya, merasakan kepuasan yang aneh saat melihatnya.\n\n\"Suami saya dan Mesias, Presiden Han Sung-jin, dipermalukan oleh orang-orang kafir, dan putra saya serta pemimpin kedua, Han Hyun-soo, sekarang tidak dikenal di Jepang. Saya yakin semua ini adalah cobaan yang diberikan Tuhan kepada kita. Iman kami adalah······.\"\n\nKebaktian yang dipimpin oleh Kim Sun-ja dimulai.\n\nOrang-orang beriman menundukkan kepala dan mengatupkan tangan.\n\nHanya suaranya yang bergema di seluruh kapel.\n\nKedua pria yang berdiri di bagian paling belakang kapel menyaksikan pemandangan itu beberapa saat sebelum pergi.\n\n\"Saudaraku. Apakah kamu akan membiarkan ibumu makan ini saja?\"\n\nDua pria yang keluar dari kapel adalah Han Hyeon-jin dan Han Hyeon-woo.\n\nHan Hyun-jin mendengus mendengar pertanyaan Han Hyun-woo.\n\n\"Kamu juga seorang pesaing, brengsek. Jangan bersikap seolah-olah kita adalah teman.\"\n\n\"Saudaraku. Jika kita terus seperti ini, kau dan aku akan berakhir seperti telur bebek di Sungai Nakdong. Jangan lakukan itu dan usir dulu ibumu, lalu bagilah antara kau dan aku. Jika kita terus seperti ini, tidak akan ada tempat bagi kita untuk berpijak.”\n\nHan Hyun-soo mengambil kendali gereja, dan kedua bersaudara itu sepenuhnya dikeluarkan dari Gereja Surga.\n\nSecara khusus, Han Hyun-jin, yang merupakan pemimpin masa depan yang kuat, dilarang melakukan semua aktivitas luar dan harus melapor ke mana pun dia pergi.\n\nSeolah mengingat momen itu, Han Hyun-jin mengertakkan gigi dan berkata.\n\n“Itu tidak mungkin. Apakah kamu punya ide bagus?\"\n\nHan Hyun-woo mengangguk sambil tersenyum pahit.\n\n“Saya punya bukti bahwa ibu saya berada di balik hilangnya Hyun-soo ini.”\n\nHan Hyun-jin bertanya balik dengan heran.\n\n“Apa? Apakah itu benar?\"\n\nIklan\n\nHan Hyun-woo mengangguk.\n\n\"Oh. Hyunsoo bukan lagi dari dunia ini.\"\n\n\"······Apakah maksudmu dia meninggal?\"\n\n\"Lalu. Kita juga tidak akan dapat menemukan mayatnya?\"\n\nSecara kebetulan, Han Hyun-woo dapat mendengar percakapan rahasia antara ibunya dan gereja Jepang.\n\nSaya mengetahui semua tentang rencananya dan mencatat semuanya.\n\nAkankah orang-orang beriman memilih ibu sebagai pemimpin berikutnya bahkan setelah mengetahui bahwa dia terlibat dalam kematian Hyun-soo?\n\n\"Itu tidak benar.\"\n\nHan Hyun-jin menggelengkan kepalanya dan menatap Han Hyun-woo dengan tatapan curiga.\n\n\"Tapi kenapa kamu mengungkapkan hal itu kepadaku? Jika kamu mengungkapkannya, kamu akan berada di atas angin.\"\n\n\"Saudaraku. Kami bersaudara. Kita bisa membaginya, lalu mengapa satu orang harus memakan semuanya? Dan······. Basis dukungan Anda lebih baik dari saya. Para pendeta juga lebih menyukaimu.\"\n\nKetika Han Hyun-woo berbicara dengan jujur, Han Hyun-jin berbicara dengan beberapa keraguannya hilang.\n\n\"Oke. Tunjukkan padaku beberapa bukti dulu. Lalu kita bisa bicara lagi.\"\n\nHan Hyun-woo tertawa cerah mendengar kata-kata Han Hyun-jin dan kemudian membawanya ke tempat file rekaman berada.\n\nAda kenyataan yang dingin dan pahit di sana, dimana para ibu memakan anak laki-lakinya dan anak laki-lakinya bergandengan tangan untuk memakan ibu mereka.\n\n<Peranku berakhir di sini>\n\n< Di sini juga berantakan, pedas >"}