{"index": 716, "title": "Bab 717: 717", "content": "Di sini juga berantakan, pedas\n\nSeminggu telah berlalu sejak Hiroyuki meninggal.\n\nBahkan seiring berjalannya waktu, berbagai kecurigaan dan kontroversi belum menunjukkan tanda-tanda mereda.\n\nPasalnya, secara resmi diumumkan bahwa kedua mayat yang ditemukan bersama Hiroyuki adalah yakuza.\n\nDepartemen Kepolisian Metropolitan menyimpulkan bahwa Hiroyuki telah meninggal dalam kecelakaan yang terjadi saat perkelahian antar yakuza, dan mengumpulkan semua media untuk melakukan laporan investigasi sementara.\n\n― Kepala Sekretaris Kabinet Hiroyuki diyakini tewas akibat kecelakaan granat yang terjadi saat pertarungan antar yakuza.\n\nKebanyakan orang tidak menerima begitu saja pengumuman Departemen Kepolisian Metropolitan.\n\nMedia juga sempat melontarkan kecurigaan, namun hanya dugaan samar tanpa bukti kuat.\n\nNamun dunia internet di Jepang benar-benar berbeda.\n\nSegala macam konspirasi beredar, dan konspirasi yang belum terverifikasi disebarkan sebagai fakta.\n\nKoizumi membunuh Hiroyuki.\n\nHiroyuki awalnya adalah seorang yakuza.\n\nHiroyuki belum mati.\n\n\"Itu lucu. Kalian semua punya imajinasi yang kaya.\"\n\nGumamku sambil menelusuri postingan di situs portal Jepang di laptopku.\n\nSaat saya melakukannya, saya menemukan sesuatu yang cukup menarik dalam sebuah postingan.\n\n[Kematian Hiroyuki dan Gereja Surga]\n\nKali ini, kematian Hiroyuki diyakini sangat berkaitan dengan Gereja Surgawi. Hiroyuki ingin mengambil kendali Gereja Surgawi, dan dibunuh oleh penganut Gereja Surgawi yang tidak menyukainya. Gereja Surgawi sekarang berada dalam kekacauan yang ekstrim.\n\nPostingannya tidak terlalu panjang, jadi saya bisa membaca semuanya dalam waktu singkat.\n\nItu adalah karya yang ditulis dengan cara yang kacau, tanpa logika atau plot yang tepat.\n\nNamun, jika Anda perhatikan lebih dekat, Anda akan menemukan bahwa itu berisi informasi yang hanya dapat dipahami oleh mereka yang berada di Gereja Surga.\n\n\"Ini bahkan belum dimulai dan cerita seperti ini sudah bocor.\"\n\nTentu saja, sebagian besar komentar di postingan tersebut bersifat negatif.\n\nAda beragam pendapat, mulai dari orang yang menyuruh orang untuk tidak memfitnah Gereja Surga hingga orang yang menyuruh orang untuk tidak memfitnah Hiroyuki dengan teori konspirasi yang konyol.\n\nAku terkekeh dan menutup laptopku. Lalu aku berbicara dengan Direktur Ma, yang berdiri di sampingku.\n\n\"Tuan. Apakah hari ini?\"\n\n\"Ya. Delegasi khusus telah tiba dari Korea. Mereka sudah mengadakan pembicaraan.\"\n\nJika diketahui areal tambang ke-7 akan dieksplorasi kembali, opini masyarakat tidak akan positif.\n\nJika opini publik terkobar, kematian Hiroyuki bisa dengan mudah dikuburkan. Itu tidak mungkin terjadi.\n\n“Apakah Yamamoto masih di markas?”\n\n\"Ya. Dia pulang ke rumah setelah menyelesaikan penyelidikan polisi. Mereka bilang dia saat ini bersembunyi di markas besar. Organisasi tempat Suzuo berada telah memulai tindakan keras. Sebagian besar anggotanya telah ditangkap, tetapi pemimpinnya dikatakan sedang dalam pelarian.\"\n\nSambil mendengarkan laporan Direktur Ma, aku mengetukkan jariku ke meja.\n\nMasih ada persoalan besar yang tersisa, seperti negosiasi tambang ke-7 dan klaim Korea Utara.\n\nTidak peduli bagaimana aku memikirkannya, masalah itu harus diselesaikan ketika ada isu besar mengenai terbunuhnya Sekretaris Kabinet dalam pertarungan yakuza.\n\nIklan\n\nMeskipun dia mencoba memanfaatkanku, dia juga berniat memanfaatkan kematian Hiroyuki sampai habis-habisan.\n\n\"Untuk saat ini, mari kita rilis ke pers bagian transkrip antara Hiroyuki dan Takayama yang mengecualikan konten tentang Gereja Surga.\"\n\nIni belum waktunya membahas isi Gereja Surga.\n\n“Dimengerti, Bos. Apakah Anda tahu di mana harus menyerahkannya?”\n\nLebih efektif meledak di satu tempat saja daripada meledak di beberapa tempat.\n\nDengan begitu, media lain akan segera menulis artikel lanjutannya.\n\n“Reporter yang menanyakan pertanyaan itu pada Koizumi saat itu berasal dari surat kabar Yomiuri, kan?”\n\n\"Saya tahu itu.\"\n\n“Serahkan pada reporter itu. Dari apa yang kulihat, dia sepertinya bukan tipe orang yang melakukan hal sembrono.”\n\n“Oke, saya mengerti. Saya akan mengaturnya dan menyerahkannya kepada Anda hari ini.”\n\n\"Ketua Ma, jangan melakukannya sendiri. Sebaliknya, sebarkan melalui orang lain. Identitas kita akan terungkap melalui jabat tangan.\"\n\n“Ya, aku sudah menyiapkannya.”\n\nAku mendapati diriku tersenyum mendengar jawabannya.\n\nPekerjaan menjadi mudah berkat Direktur Ma, yang membaca pikiran saya dan mengambil tindakan tanpa saya harus memberikan instruksi spesifik.\n\nSeperti kata pepatah, jika Anda berpura-pura, Anda akan mendapatkan apa yang pantas Anda dapatkan.\n\nDia mengangguk dengan puasion dan berkata sambil mengangkat file di sebelahnya.\n\n\"Bagus sekali. Melihat perkembangan Gereja Surga, saya pikir sudah waktunya membawa Han Hyun-soo kembali ke Korea.\"\n\nDokumen tebal itu merupakan laporan rinci dan tertulis tentang situasi internal Gereja Surga.\n\nIbu dan dua saudara laki-lakinya terkoyak dan saling menggigit.\n\nKeadaannya sudah sangat kacau sehingga bahkan para penganut Gereja Surga terpecah menjadi dua dan saling mengutuk, saling menyebut Setan.\n\n“Seperti yang diharapkan, Kim Seon-ja-lah yang berkolusi dengan kelompok agama Jepang untuk membunuh Han Hyeon-su.”\n\nSaya punya gambaran kasarnya, tapi saya tidak pernah menyangka Kim Seon-ja benar-benar pelakunya.\n\nTampaknya dia begitu rakus terhadap Gereja Surga sehingga dia menghasut kematian putranya.\n\n“Itu salahnya sendiri, tapi aku merasa kasihan pada Han Hyun-soo.”\n\nHan Hyun-soo bisa saja membunuh ibu dan saudara laki-lakinya.\n\nNamun, sebagai harga karena tidak mampu memutuskan ikatan cinta, ia akhirnya mati sia-sia di tanah Jepang.\n\nYah, tidak akan menjadi hidup jika kamu mengetahui bahwa ibu kandungmu sendiri telah merencanakan segalanya.\n\n\"Saya sudah menyiapkan semua jalur imigrasi ilegal. Kalau saya mendapat instruksi bos, saya rasa saya bisa sampai ke Busan besok.\"\n\n\"Ya. Jika semuanya sudah siap······.\"\n\nHan Hyun-soo memikirkan apa yang akan terjadi jika dia kembali ke Korea.\n\n'Setelah Han Hyun-soo muncul, keadaan akan berubah.'\n\nHan Hyun-soo tampak hidup.\n\nDan dia mengumpulkan orang-orang percaya yang terpecah dan mengusir Kim Seon-ja dan kedua saudara laki-lakinya.\n\nKali ini, mereka mungkin akan keluar dengan tekad untuk tidak terdorong mundur semudah terakhir kali, jadi mungkin akan terjadi pertarungan sengit.\n\nMereka akan melakukan yang terbaik untuk membunuh satu sama lain, dan jelas akan terjadi pertumpahan darah di dalam gereja.\n\nIklan\n\n\"Apakah Beruang Hitam sudah siap?\"\n\n\"Ya. Saya sudah menyiapkan tim yang terdiri dari orang Korea. Saat saya mengambil alih Han Hyun-soo dari Busan, saya akan selalu bersamanya.\"\n\n“Untuk berjaga-jaga, beri tahu Grup Cheonha untuk bersiap terlebih dahulu. Grup Cheonha mungkin lebih cocok untuk hal semacam ini daripada Beruang Hitam.”\n\nJika itu hanya masalah membunuh orang, akan lebih baik jika Beruang Hitam pindah.\n\nTapi kalau aku tidak bisa membunuh semua orang, aku harus memberi mereka ketakutan bahwa bahaya bisa menimpaku kapan saja.\n\nAda pepatah yang mengatakan, “Hukum itu jauh, tapi kepalan tangan dekat.” Tidak ada orang yang lebih cocok melakukan pekerjaan kotor ini selain gangster.\n\n\"Ya. Saya akan menghubungi Anda terlebih dahulu.\"\n\nUntuk saat ini, saya berencana menyerahkan Gereja Surga Korea kepada Han Hyun-soo dan fokus pada Gereja Surga Jepang.\n\n\"Di sini juga berantakan, pedas.\"\n\nSetelah Hiroyuki meninggal, Gereja Surga terlibat dalam perselisihan internal.\n\n“Mengapa kelompok agama ini bertindak begitu kotor?”\n\nKetika Hiroyuki yang memiliki kekuatan besar menghilang, tatanan agama Jepang akhirnya terpecah menjadi dua.\n\nTerjadi pertarungan sengit antara mereka yang percaya bahwa gereja Jepang harus dipisahkan sesuai rencana dan mereka yang percaya bahwa akar Gereja Surga tidak dapat ditinggalkan.\n\nKetika Hiroyuki masih hidup, faksi Bondan tidak mampu melebarkan sayapnya, tapi sekarang tidak lagi.\n\nKekuasaan terbagi menjadi dua, dan tidak mungkin untuk mengatakan siapa yang berkuasa.\n\n“Mari kita beri orang ini kekuatan. Mari kita temui orang ini.”\n\nDia mengangkat sebuah foto dan melambaikannya.\n\nFoto tersebut memperlihatkan wajah pendeta yang bertanggung jawab, berpegangan tangan dengan Hiroyuki dan Kitamura, yang telah mengambil kendali gereja Jepang.\n\n“Apakah kamu berencana untuk bertemu langsung?”\n\n\"Itu benar.\"\n\n\"Oke, aku akan menghubungimu.\"\n\n\"Tidak, jangan sekarang. Biarkan mereka bertarung satu sama lain untuk saat ini.\"\n\nKetika kedua belah pihak terpojok dan tidak bisa mundur lebih jauh, saat itulah tawaran manis menjadi yang terbaik.\n\nLagipula, orang beriman bukanlah sekelompok orang yang berpikir normal.\n\n“Ayo kita temui Han Hyun-soo.”\n\nSaat kami sampai di Pelabuhan Kobe, hari sudah gelap.\n\nKami tiba di gudang tempat Han Hyun-soo menginap.\n\nYamamoto menjaga keamanan ketat di sini meskipun markas besarnya digeledah dan para eksekutifnya ditangkap.\n\nYakuza yang menjaga gudang mengenaliku dan membuka gerbang besi.\n\nSaya berkendara lebih jauh dan turun di depan gudang. Saat saya masuk ke dalam, saya melihat Han Hyun-soo sedang makan.\n\nDia sedang makan sushi berkualitas tinggi, yang sepertinya sangat menarik bagi yakuza.\n\nSaat aku tertawa tanpa menyadarinya, Han Hyun-soo mengangkat kepalanya setelah mendengar suara itu.\n\nSaat dia melihatku, dia tersenyum cerah dengan sushi di mulutnya.\n\n\"Ya ampun! CEO kami Kim Mu-hybaiklah.\"\n\nAku duduk di depannya, menggelengkan kepalaku melihat penampilannya yang bersemangat.\n\nIklan\n\n\"Dengarkan sambil makan.\"\n\nSaya menghentikannya dari meletakkan sumpitnya dan berkata:\n\n“Saat ini di Korea, ibumu, Kim Sun-ja, dan kedua saudara laki-lakimu sedang bertengkar sengit mengenai masalah suksesi.”\n\nHan Hyun-soo berkonsentrasi pada apa yang saya katakan bahkan sambil mengunyah makanannya.\n\nHingga saat ini, dia tidak menunjukkan banyak reaksi, seolah-olah dia sudah menduganya.\n\n“Pengkhianatnya adalah Kim Seon-ja.”\n\n\"······ya?\"\n\nHan Hyun-soo berhenti menggunakan sumpitnya. Melihat dia membeku di tempatnya, aku berbicara dengannya lagi.\n\n\"Ibu yang melahirkan Tuan Han Hyun-soo menyuruhku membunuhmu. Apakah kamu tidak mengerti apa yang aku katakan?\"\n\n\"······Ibuku menyuruhku membunuhnya? Apakah itu benar?\"\n\n\"Ya. Han Hyun-woo telah mengungkapkan semua buktinya. Itu adalah file rekaman.\"\n\nSaya melihat ke arah Seo Jin-ju, yang sedang berjongkok di sudut dengan kepala terkubur di lutut, dan kemudian melanjutkan berbicara.\n\n\"Kim Seon-ja juga yang membeli Seo Jin-ju. Kim Seon-ja jugalah yang mengambil langkah pertama ketika berita tentangmu belum sampai ke Korea.\"\n\nHan Hyun-soo menatapku dengan ekspresi kosong, mungkin karena dia sangat terkejut.\n\n“Sang ibu mencoba membunuh putranya, dan anak laki-lakinya bekerja sama untuk membunuh ibu mereka. Itulah realitas Gereja Surga saat ini. Tuan Han Hyun-soo. Sekalipun Anda tidak bisa melawan hukum alam, tidak ada tempat untuk mundur sekarang. Apakah kamu masih ingin kembali ke Korea?\"\n\nHan Hyun-soo meletakkan sumpitnya.\n\nDan kemudian dia meludahkan makanan di mulutnya ke lantai.\n\nMatanya yang keruh berkobar-kobar, dan dia tampak seperti setan.\n\n\"Benarkah ibuku mencoba membunuhku? Jika itu salah······.\"\n\n\"Apa keuntunganku dengan berbohong padamu sekarang? Hidupmu ada di ujung jariku.\"\n\n\"······.\"\n\n“Jadi, ayo hentikan fantasi tak bergunamu dan tanyakan lagi. Apakah kamu siap untuk kembali?\"\n\nHan Hyun-soo mengangguk tegas pada pertanyaanku.\n\n\"Ya itu benar. Tempatku berada adalah Gereja Surga. aku akan pergi.\"\n\n“Ini akan sangat berbeda dari sebelumnya. Anda mungkin harus berjalan di jalan yang berlumuran darah. Jadi, Anda harus bertekad. Tinggalkan kemanusiaan dan hukum alam dan ambil kendali penuh atas Gereja Surga. Itu sebabnya aku membuatmu tetap hidup. Jika kamu melakukan hal yang sama kali ini, aku sendiri yang akan membunuhmu.\"\n\n\"······Ini akan berbeda.\"\n\nSaya kira Anda memikirkan hal itu bahkan tanpa saya mengatakannya. Melihat mata pembunuh itu.\n\nSaya mengangguk dan berkata.\n\n\"Saya akan tiba di Busan besok dengan kapal penyelundup. Tim tentara bayaran yang saya sewa akan menunggu di sana. Saya akan membantu Anda dengan apa pun yang Anda lakukan. Tapi bantuanku berakhir di sini. Segala sesuatu yang terjadi setelah itu harus Anda selesaikan. Bisakah kamu melakukannya?\"\n\n“Saya harus melakukannya. Saya benar-benar harus melakukannya. Aku harus menemukan tempatku.\"\n\nSaya tidak tahu seberapa jauh tekadnya, tetapi dari cara dia berbicara, sepertinya dia benar-benar berniat untuk melakukannya.\n\nInilah sebabnya mengapa orang harus menderita.\n\n\"Oke. Istirahatlah hari ini dan kembali ke Korea besok.\"\n\nSetelah menyelesaikan urusanku, aku berdiri dari tempat dudukku tanpa ragu-ragu.\n\n\"tunggu sebentar.\"\n\nIklan\n\nHan Hyun-soo memergokiku seperti itu.\n\nPandangannya tertuju pada Seo Jin-ju, bukan padaku.\n\n“Apa rencanamu?”\n\n\"Siapa kamu? Apakah kamu Seo Jin Ju?\"\n\n\"Ya. Biar aku yang mengurusnya sendiri.\"\n\nSaya tertawa terbahak-bahak.\n\n\"Tuan. Han Hyun-soo. Aku ingat memberitahumu untuk tidak mengkhawatirkan Seo Jin-joo.\"\n\n\"tapi······.\"\n\n\"Aku akan mengampuni hidupmu. Namun, aku tidak bermaksud mengirimmu kembali ke Korea, jadi anggaplah aku mati dan lupakan aku. Dan jangan coba-coba mencariku nanti. Ini bukan permintaan. Ini adalah peringatan.\"\n\nAku menatap Han Hyun-soo dengan mata acuh tak acuh. Han Hyun-soo tersentak melihat tatapanku.\n\n\"Lupakan saja.\"\n\nSaya meninggalkan peringatan terakhir dan berbalik.\n\nLalu dia berjalan ke tempat Seo Jin-ju berada.\n\n\"Nyonya. Seo Jin-ju.\"\n\nDia mengangkat kepalanya dari tempat dia menguburnya.\n\nMatanya dipenuhi kebencian terhadapku.\n\n\"Han Hyun-soo akan kembali ke Korea besok. Tapi kamu tidak bisa kembali.\"\n\n\"Bunuh aku. Bunuh saja aku.\"\n\n“Itu tidak mungkin. Jika kamu ingin mati seperti itu, bunuhlah nyawamu sendiri.\"\n\n\"······.\"\n\n“Atau, haruskah aku memberimu kesempatan untuk membunuh Han Hyun-soo?”\n\nSaya melirik Direktur Ma.\n\nDirektur Ma mengeluarkan pisau dari dadanya dan melemparkannya ke depan Seo Jin-ju.\n\nPisau tajam itu menghantam lantai semen dengan suara keras.\n\nSaya merasakan mata semua orang di gudang tertuju ke arah ini.\n\n\"Bunuh dia sendiri. Anda harus membalas dendam dengan tangan Anda sendiri. Anda bisa melakukannya sekarang. Tidak ada yang akan membantunya.\"\n\nDi tempat kerja ituds, Han Hyun-soo melompat dari tempat duduknya.\n\nNamun yakuza yang menjaganya menekan bahunya dan menyuruhnya duduk kembali.\n\nSeo Jin-ju sedang menatap pisau itu dengan mata cekung.\n\n“Bunuh dia. Ini mungkin kesempatan terakhirnya.”\n\nSeo Jin-ju mengambil pisaunya dengan tangan gemetar.\n\n\"Ya, kamu bisa.\"\n\nSeo Jin-ju perlahan bangkit.\n\nDia terhuyung menuju tempat Han Hyun-soo seperti zombie.\n\n< Di sini juga berantakan, pedas > Selesai\n\nIklan\n\n<Aku hanya ingin mengatakan ini>"}