{"index": 717, "title": "Bab 718: 718", "content": "Saya hanya ingin mengatakan ini\n\nSaat dia melihat Seo Jin-ju bergerak menuju Han Hyun-soo, dia memberikan instruksi dengan suara yang sangat lembut sehingga hanya Direktur Ma yang bisa mendengarnya.\n\n“Ketua, jika Anda benar-benar merasa ingin menikam saya, hentikan.”\n\n\"Ya. Bos.\"\n\nDirektur Ma mengikuti Seo Jin-ju.\n\nSeo Jin-ju sepertinya tidak menyadari kehadiran Direktur Ma karena dia hanya memusatkan pandangannya pada Han Hyun-soo.\n\n“Jangan biarkan Han Hyun-soo memberontak.”\n\nSaya berbicara dengan keras kepada yakuza yang memegang Han Hyun-soo.\n\nMendengar kata-kata itu, Yakuza menarik Han Hyun-soo dari belakang untuk mencegahnya melawan.\n\nMeski jaraknya pendek, namun butuh waktu yang cukup lama bagi Seo Jin-ju untuk mencapai Han Hyun-soo.\n\nSeo Jin-ju akhirnya tiba sebelum Han Hyun-soo.\n\nHan Hyun-soo menatapku dan berteriak.\n\n\"Presiden Kim Moo-hyuk! Tolong selamatkan saya! Tolong!\"\n\nHan Hyun-soo memohon dengan rendah hati, tapi dia mengabaikan suaranya dan fokus pada Seo Jin-ju.\n\n“Kenapa kamu melakukan ini padaku? Kamu menyuruhku kembali ke Korea, tapi sekarang kamu mencoba membunuhku?! “Apakah kamu mempermainkanku?”\n\nHan Hyun-soo terus berteriak dan mengumpat.\n\nSeo Jin-ju berdiri di depan Han Hyun-soo, tapi tidak bisa langsung menikamnya.\n\nTerlihat jelas bahwa tubuhnya tampak gemetar.\n\n“Itulah masalah rasa takut yang sudah tertanam dalam tubuh Anda.”\n\nSekalipun objek kebenciannya tidak bisa dilawan, meski yang harus dia lakukan hanyalah menusuknya dengan pisau di tangannya, dia ketakutan.\n\nDia tidak bisa bergerak karena dia takut pada Han Hyun-soo.\n\n“Seo Jin-ju! Ini aku, ini aku. “Itu Han Hyun-soo!”\n\nKetika permohonan Han Hyun-soo kepadaku tidak membantu, dia memohon pada Seo Jin-ju untuk nyawanya di depan matanya.\n\n\"Apa yang kamu inginkan!? Apakah membunuhku berarti balas dendam? Aku akan membunuh siapa pun yang terlibat dalam kematian orang tuamu. Jadi selamatkan aku, oke? Aku melakukan segala kesalahan. \"Tolong selamatkan aku.\"\n\nSetelah mendengarkan kata-kata tersebut, sepertinya Han Hyun-soo tidak membunuh orang tua Seo Jin-ju.\n\nTentu saja, Han Hyun-soo adalah orang yang mempekerjakan Seo Jin-ju, yang menyerahkan segalanya karena kematian orang tuanya, sebagai sekretaris dan mengubahnya menjadi mainan.\n\n“Tidak. “Kamu membunuh mereka semua!”\n\n\"Tidak! Ini jauh sebelum aku mengambil alih Gereja Surga! Ayah. Tidak, itu yang dikatakan gubernur, kan? \"Apakah kamu tidak mengenaliku juga?!\"\n\n“Oh tidak.”\n\nSeo Jin-ju tidak yakin dan menggelengkan kepalanya. Lalu dia menundukkan kepalanya.\n\nSetiap orang yang melihatnya gemetar.\n\n“Jadi, mari kita balas dendam bersama. \"Aku akan membantumu.\"\n\nSementara Seo Jin-ju ragu-ragu, Han Hyun-soo memanfaatkan momentum tersebut dan terus berbicara.\n\nIklan\n\n\"Kita saling mencintai. Apakah hanya aku yang mencintaimu? Tidak. Kamu juga mencintaiku. 'Sudah kubilang aku mencintaimu.'\n\n\"······.\"\n\n“hah? Aku akan membiarkanmu berdiri di sisiku sebagai istriku, bukan sebagai sekretarisku. “Kamu mencintai ibu rumah tangga Gereja Surgawi, kan?”\n\n\"tenang. \"Tenang!\"\n\nSeo Jin-ju mengangkat kepalanya dan berteriak dengan suara dingin.\n\n\"Mati saja!\"\n\nSeo Jin-ju berlari menuju Han Hyeon-soo, memegang pisau dengan kedua tangannya.\n\nSaya tidak tahu karena saya hanya melihat ke belakang, tapi Han Hyun-soo mungkin menatap Seo Jin-joo dengan mata terbelalak.\n\n“Uh!”\n\nHan Hyun-soo meronta, tapi diikat oleh yakuza dan tidak bisa bergerak.\n\nDikatakan bahwa jika Anda menghadapi kematian di depan mata Anda, Anda akan menunjukkan kekuatan yang luar biasa.\n\nHan Hyun-soo berjuang begitu keras sehingga satu orang mungkin tidak cukup karena tiga Yakuza menempel padanya dan menahannya dengan paksa.\n\nTepat sebelum Seo Jin-ju menikam perut Han Hyun-soo, Direktur Ma, yang berdiri di belakangnya, meraih tangannya.\n\n“Bwak! “Bwak!”\n\nWaktunya sangat tepat sehingga ujung pisaunya dengan ringan menusuk perut Han Hyun-soo.\n\n\"Lepaskan! Lepaskan!\"\n\nMeski hanya sedikit tertahan, Han Hyun-soo meronta.\n\nMelihat itu, Seo Jin-ju mencoba memberikan kekuatan lebih, tetapi Direktur Ma memblokirnya dan mencegahnya menusukkan pisaunya lebih jauh.\n\nDirektur Ma menatapku saat dia memblokir Seo Jin-ju.\n\nDengan anggukan kecil, Direktur Ma mengambil pisau dari tangan Seo Jin-ju.\n\nKemudian dia pingsan di tempat dan mulai meratap.\n\nSetelah semuanya selesai, aku berjalan kembali ke sana.\n\nItu hanya lelucon yang kubuat, tapi aku tidak merasakan apa pun saat melihat keduanyaorang-orang menonton.\n\nSetelah bergantian menatap Han Hyun-soo dan Seo Jin-ju dengan mata acuh tak acuh, dia memberikan instruksi kepada yakuza.\n\n“Bawa Han Hyun-soo ke hotel terdekat dan bermalam di sana.”\n\n\"Oke.\"\n\n'Tolong jaga aku. Karena mulai besok aku akan sibuk. Tolong obati sendiri luka pisau di perut saya. “Lukanya tidak terlalu besar, jadi sepertinya tidak ada masalah.”\n\n“Itu menyakitkan!” “Sakit!”\n\n\"Pasti menyakitkan. Jika lebih dalam lagi maka akan lebih menyakitkan. Jadi jangan salah. Pada saat itu, rasa sakit yang lebih besar dari rasa sakit itu akan menantimu.\"\n\nSetelah mengirimkan peringatan kepada Han Hyun-soo, yang memelototiku, aku berbicara kepada yakuza lagi.\n\n\"Bawa dia bersamamu.\"\n\n'Sekarang, tunggu sebentar. \"Lihat saja wajah perempuan jalang itu...\"\n\nAku tidak bisa sadar sampai akhir, hal itu.\n\nAku menggelengkan kepalaku. Bahkan ketika Han Hyun-soo diseret, dia melontarkan segala macam kutukan pada Seo Jin-ju.\n\nHan Hyun-soo menghilang dan aku berbicara dengan acuh tak acuh kepada Seo Jin-ju, yang menangis.\n\nIklan\n\n“Apakah akan berbeda dengan Han Hyun-soo?”\n\nSeo Jin-ju menatapku dengan mata bengkak.\n\n\"Tidak ada, kan? Orang itu juga manusia, jadi dia takut akan kesakitan dan kematian. Jadi tidak ada alasan untuk takut.\"\n\nDia terus menatapku tanpa berkata apa-apa.\n\n“Saya siap membunuh Han Hyun-soo hari ini. Itu saja akan menjadi perubahan besar dalam hidup Seo Jin-ju. Mengapa kamu sekarat? “Apa artinya jika aku mati seperti Han Hyun-soo?”\n\n\"······Biarkan aku membunuhmu, mengapa kamu melakukan itu?\"\n\nSeo Jin-ju berbicara seolah dia menyalahkanku. Aku terkekeh dan menyerahkan saputangan itu padanya.\n\n\"Ini bukan waktunya untuk membunuh Han Hyun-soo. Ini masih berguna bagiku.\"\n\n“Apakah kamu suka saat bermain denganku?”\n\nAku mengangkat bahu saat melihatnya melempar saputangan ke lantai.\n\n“Saya tidak bermain-main dengan Seo Jin-ju. Saya mencoba menghilangkan rasa takut terhadap Han Hyun-soo yang sudah tertanam dalam diri Anda. Ingatlah ini dengan jelas. “Saya melihatnya memohon untuk nyawanya.”\n\nSeo Jin-ju menundukkan kepalanya tanpa mengucapkan sepatah kata pun dan mengepalkan tinjunya.\n\n\"Balas dendam adalah sesuatu yang Anda lakukan dengan tangan Anda sendiri. Untuk melakukan itu, Anda harus hidup.\"\n\n“Apa yang akan kamu katakan kepadaku…?”\n\n\"Kamu harus menjaganya. Saya tidak punya kewajiban untuk melakukan itu. \"Aku hanya ingin memberitahumu.\"\n\nItu adalah tindakan bodoh karena aku merusak rencananya.\n\nAnda tidak pernah tahu. Tidak ada yang tahu pemikiran menarik apa yang akan muncul dari wanita ini, yang terbangun oleh kata-kataku.\n\n'Setelah semuanya selesai, kami akan membebaskanmu. Sebaliknya, jangan masuk ke Korea. “Jika itu terjadi, aku tidak tahu apa yang akan dilakukan Hyunsoo Han padamu.”\n\nAkankah Seo Jin-joo menyerah untuk membalas dendam? Tidak, bukan itu masalahnya.\n\nKejadian hari ini telah membuat rasa takut Han Hyun-soo sedikit hilang, dan kini dia akan hidup memimpikan balas dendam dengan tangannya sendiri.\n\nAku bisa mengetahuinya dengan melihat matanya yang membara saat dia mengangkat kepalanya.\n\n\"Bangun kekuatanmu. Kembangkan kekuatan untuk menghadapi Han Hyun-soo dengan segala cara yang mungkin. Hanya dengan begitu kamu bisa membalas dendam. Bukan balas dendam yang harus dipercayakan kepada orang lain, tetapi kekuatan untuk mendorongnya ke jurang dengan tanganmu sendiri. Miliki kekuatan itu. Sampai saat itu, jangan pernah berpikir untuk datang ke Korea. \"Aku hanya ingin mengatakan ini.\"\n\nSeo Jin-ju tidak punya jawaban.\n\nKarena ini bukan jawaban yang ingin kudengar, aku berbalik tanpa ragu-ragu.\n\n\"Tuan. Yamamoto akan memberitahumu kapan harus melepaskan wanita itu. \"Pastikan aku tidak mengalami ketidaknyamanan apa pun sampai saat itu.\"\n\n\"Oke.\"\n\nJinju Seo tidak mengatakan apa pun sampai aku meninggalkan gudang.\n\n* * *\n\nSetelah meninggalkan gudang di pelabuhan Kobe, saya langsung menuju Tokyo.\n\nMyeongsu dan delegasi Seoul tiba di hotel tempat mereka menginap.\n\nAku juga sudah lama menyewa suite hotel, jadi aku menyuruh Myungsu menunggu di sana.\n\nSaat kami sampai di suite, Myungsu mengusap gelas wine sambil melihat pemandangan malam.\n\n“Apa yang kamu lakukan?” Kamu menciptakan suasana yang tidak cocok untukmu.”\n\nSaat aku melihatnya, tanpa sadar aku berbicara dengan suara blak-blakan.\n\n\"Apakah kamu di sini? Apa yang sedang kamu lakukan? Saya minum anggur. Apakah kamu ingin minum juga?\"\n\nIklan\n\n“Anggur mana yang tidak cocok untukmu?”\n\nAku menggerutu dan duduk di seberang Myeongsu. Saat aku melihat wajahnya, sepertinya dia melampiaskan kekhawatirannya dengan alkoholmencoba untuk menghapus.\n\n“Aku akan sibuk lagi besok, jadi aku akan minum sebentar.”\n\n“Kalau begitu, hisaplah, suasana seperti apa yang kamu ciptakan?” “Itu tidak cocok untukku.”\n\n“Apa? Sudah lama sejak terakhir kali aku melihatmu, dan tidak ada yang tidak bisa kukatakan. “Mengapa kamu berkelahi, Kim Moo-hyuk?”\n\nMyeongsu marah, tapi dia mengabaikannya, mengisi gelasnya dengan anggur dan bertanya.\n\n\"Saya belum cukup umur untuk mencapai menopause. Mengapa? \"Apa yang terjadi?\"\n\n“Tidak, masalahnya tidak ada masalah. Ini adalah pertama kalinya saya melihat kerja sama seperti itu dalam negosiasi dengan Jepang. Kementerian Luar Negeri dan Kementerian Perdagangan, Industri, dan Energi juga terkejut. “Mereka tidak seperti itu, tapi aku penasaran apakah mereka punya motif tersembunyi.”\n\nItu patut diperingatkan Koizumi. Segalanya tampak berjalan lancar.\n\n\"Ceritanya sudah berakhir, jadi tidak perlu bertengkar. Bukan berarti dia punya motif tersembunyi lainnya, jadi lanjutkan saja. \"Pemerintah kita tidak akan rugi apa-apa, kan?\"\n\n\"Itu benar. Apalagi, Seskab tampak tegang karena meninggal seperti itu. \"Mereka bekerja sama, tapi ada sesuatu dalam suasananya...\"\n\nMyungsu menceritakan apa yang dia rasakan selama pertemuan tersebut.\n\nAku memutar gelas wine dengan satu tangan sambil mendengarkan cerita Myungsoo.\n\n\"Belum. Kematian Hiroyuki hanyalah permulaan. Gereja Surga terlibat dalam kematian Sekretaris Kabinet.\"\n\n\"Apa? Gereja Surga?\"\n\nMyeongsu, yang mungkin terkejut, membuka matanya lebar-lebar dan bertanya dengan keras.\n\n“Mengapa Gereja Surga muncul di sini?”\n\nIni akan segera berakhir, tapi di Korea juga akan berisik, jadi lebih baik beri tahu mereka terlebih dahulu.\n\nDia berkata setelah menyesap anggur.\n\n“Saya tidak perlu tahu terlalu banyak, ketahuilah bahwa Gereja Surgawi Jepang mencoba melepaskan diri dari kantor pusat Korea dan mengambil jalannya sendiri. Tapi itu salah dan kami berakhir di sini.\"\n\n“Jembatan Surgawi adalah agama yang diciptakan oleh Han Seong-jin yang saat ini berada di penjara, bukan? Oh, kalau dipikir-pikir, ada pembicaraan di berita bahwa Han Hyun-soo, pemimpin kedua sekte itu, hilang di Jepang. 'Apakah hilangnya itu ada hubungannya dengan kejadian ini?'\n\nSaya mengangguk.\n\n\"Um. Tapi dia masih hidup. Aku menyelamatkan seseorang yang hampir mati. \"Aku akan menyelundupkan diriku ke Korea besok.\"\n\n“Apa? \"Apakah kamu masih hidup?\"\n\n\"Hiroyuki mencoba membunuh orang itu dengan bantuan Yakuza. Tapi Yakuza membuatnya tetap hidup dan mengambil uang. Han Hyun-soo berencana menggunakan kesempatan ini untuk membersihkan gereja surgawi dari dalam, jadi di Korea juga akan sangat berisik.\"\n\n\"Agama itu menjengkelkan...\"\n\nMyeongsu menggerutu dengan ekspresi tidak nyaman di wajahnya.\n\n“Tahukah Anda berapa banyak orang yang terkait dengan aliran sesat yang datang kepada saya? Mengapa ada begitu banyak agama? “Ada kelompok yang belum pernah kudengar.”\n\nMereka menggunakan kepercayaan orang untuk menghasilkan uang dan mengacaukannya. Ini membawa hidup seseorang ke jurang yang buruk, tapi tidak ada yang mau bertanggung jawab…'\n\nDi Korea, isu agama palsu juga beberapa kali diangkat.\n\nYang lebih parah lagi, apakah agama semu sudah menyerbu dan mengambil alih bahkan saluran yang memberitakan agama?\n\nJika agama membuat Anda gila, tidak ada obatnya.\n\nBagi orang-orang itu, agama adalah segalanya. Mereka percaya pada pemimpin agama, bukan pada Tuhan, dan hidup hanya untuknya.\n\n“Saya memberi tahu Anda bahwa hal seperti ini terjadi, jadi jangan melapor tanpa alasan. Karena agama itu baik, jangan ikut campur. Biarkan saja. “Jangan khawatir tentang hal itu.”\n\nMyeongsu mengangguk mendengar peringatanku.\n\nIklan\n\n“Tapi kamu tetap harus bersiap.”\n\n\"Bagaimana dengan persiapannya? Bersiaplah agar tidak ada percikan api yang terbang ke arah Anda. Hanya itu yang harus Anda lakukan. Mungkin ada banyak hal yang ingin dikatakan, tapi jangan coba-coba menyelesaikannya. Banyak orang mungkin akan mati.\"\n\n“Apa? “Bahkan orang pun mati?”\n\n\"Tahukah Anda berapa banyak kekayaan yang dimiliki Gereja Surga? Triliunan, triliunan. Pendirinya, Han Seong-jin, masuk penjara dan pemimpin saat ini, Han Hyun-soo, menghilang. Mereka sekarang terbagi menjadi dua faksi dan bertarung di antara mereka sendiri untuk mendapatkan dominasi. Han Hyun-soo muncul lagi. Haruskah saya pergi dengan patuh? Tidak, begitulahpertempuran rahasia berdarah sedang terjadi. Tidak dapat dipungkiri bahwa manusia akan mati, dan pada akhirnya hanya satu yang akan bertahan.”\n\nMyungsu, yang mendengarkan dengan tenang, membuka mulutnya dengan ekspresi serius.\n\n\"······ Bukankah kita akan menyeberang dengan tenang?\"\n\n“Pasti kita cek medianya… Saya yakin di luar sana ada cewek yang bisa mencium baunya. Abaikan saja. Jangan maju ke depan. “Saya beritahu Anda sebelumnya bahwa Anda harus mempersiapkan pikiran Anda.”\n\nDitekankan sekali lagi. Myeongsu adalah orang yang baik, jadi ketika seseorang yang dia kenal meminta sesuatu, dia bisa menjadi lemah hati dan terlibat.\n\n\"Jangan terlibat dalam kekacauan kotor. Oke?\" Aku akan mencari tahu apa pun yang menghalangi masa depanmu.\n\n“Oke. “Ini brutal lagi, Kim Moo-hyuk.”\n\nMyungsu menggerutu dan mengangkat gelas anggurnya. Aku memindahkan gelasku dan mendentingkannya dengan lembut ke gelasnya.\n\n'Aku akan makan ini dan tidur. “Mulai besok pagi, saya harus makan bersama anggota Partai Demokrat Liberal.”\n\n\"Oke. Jaga itu dan kembalilah dengan hati-hati. 'Aku akan kembali lagi nanti.'\n\nMeski sudah lama sekali aku tidak melihat wajahku, namun pertemuanku sebenarnya dengan Myungsoo tidaklah lama.\n\nItu sangat mengecewakan, tapi itu tidak bisa dihindari karena kami berdua memiliki jadwal yang padat.\n\nMyungsu meninggalkan kamar, meninggalkan gelas kosong, dan aku tetap sendirian di kamar, melamun hingga larut malam.\n\nSaat itu, Myungsu sedang melakukan negosiasi Blok 7 di Jepang.\n\nGereja Surga Korea benar-benar terbalik.\n\nKemunculan Han Hyun-soo yang dikira sudah meninggal membuat bingung semua orang.\n\nSemua orang mulai dari Kim Seon-ja, yang menghasut pembunuhan Han Hyun-soo, hingga saudara-saudaranya dan para penganut Gereja Surga.\n\n<Aku hanya ingin mengatakan ini> Selesai\n\n<Berkat kamu, pembersihan menjadi lebih mudah>"}