{"index": 718, "title": "Bab 719: 719", "content": "Berkat Anda, pengorganisasian menjadi sedikit lebih mudah.\n\nHan Hyun-soo, yang hilang, muncul.\n\nBegitu pula dengan puluhan pria yang mengenakan masker dan topi menutupi wajahnya.\n\nHal pertama yang dilakukan Han Hyun-soo setelah kembali adalah menemukan kapel.\n\nKim Seon-ja memimpin kebaktian di sana.\n\n\"Tuhan! Hyeonsu kami yang malang...\"\n\nKim Seon-ja memanfaatkan Han Hyun-soo secara ekstensif.\n\nMemainkan peran sebagai seorang ibu miskin yang kehilangan putranya, dia berusaha memenangkan hati orang-orang beriman.\n\nKedua putranya sempat terpojok karena merilis transkrip tersebut, namun tidak ada perintah langsung dalam transkrip tersebut untuk membunuh Han Hyun-soo.\n\nSatu-satunya pesan adalah: jaga baik-baik Han Hyun-soo selama kunjungannya ke Jepang.\n\nJadi Seonja Kim langsung memecahkan transkrip ini.\n\nBerkat ini, Gereja Surga terbagi dua dan mereka saling mengutuk.\n\nSaat Kim Seon-ja sedang berdoa, pintu utama kapel terbuka.\n\nAturannya adalah menggunakan pintu samping kecil saat beribadah.\n\nNamun, Han Hyun-soo sengaja membuka pintu di tengah dengan kasar.\n\nPara jamaah yang mengikuti Kim Seon-ja, yang menundukkan kepala ketika pintu tiba-tiba terbuka dan terdengar suara keras, semuanya mengangkat kepala dan melihat ke belakang.\n\nBanyak orang percaya dari Gereja Surga menyaksikan dia dengan percaya diri memasuki kapel utama.\n\nHan Hyun-soo masuk melalui pintu yang terbuka.\n\nSemua orang kaget, tapi orang yang paling terkejut adalah Kim Seon-ja. Dia hanya bergumam dan tidak bisa berkata apa-apa.\n\n“Aku bilang kamu pasti membunuhnya?”\n\nSaat Kim Seon-ja melihat Han Hyun-soo yang baik-baik saja, dia merasa otaknya membeku.\n\nHan Hyun-soo memandang Kim Seon-ja yang bingung, mengangkat sudut mulutnya dan berbicara dengan suara keras.\n\n\"Ibu! Aku kembali. Putramu sudah kembali!\"\n\nMendengar suara Han Hyun-soo, mata orang-orang percaya kembali tertuju pada Kim Seon-ja.\n\nSaat semua orang memandangnya, dia menjawab dengan senyum canggung.\n\n“Ya, anak saya masih hidup. Tahukah kamu betapa khawatirnya aku? “Apa yang sedang terjadi?”\n\nSeolah malu, suaranya jelas terdengar seperti seorang ibu yang mengkhawatirkan putranya.\n\nSaat melihatnya, Han Hyun-soo mengernyitkan mulut dan tertawa.\n\n\"Kamu mungkin lebih tahu daripada aku tentang apa yang terjadi. Lagi pula, kenapa ibumu menjadi tuan rumah kebaktian itu? Kapan aku memberimu kekuatan itu?\"\n\n\"······.\"\n\nSeonja Kim tidak bisa menjawab apa pun.\n\nHan Hyun-soo menatap lurus ke arah Kim Seon-ja dan mulai berjalan menuju panggung kapel.\n\nPuluhan pria mengikuti.\n\nIklan\n\n\"Tunggu.\"\n\nHan Hyun-soo, yang menyiapkan tentara bayaran, perlahan menaiki tangga dan berdiri di peron.\n\nSegera, Han Hyeon-su mendekati Kim Seon-ja dan membungkuk untuk berbicara dengan suara rendah sehingga hanya dia yang bisa mendengarnya.\n\nibu. “Sekarang sudah benar-benar berakhir.”\n\nWajah Kim Seon-ja menjadi pucat dalam sekejap.\n\nHan Hyun-soo mendorong Kim Seon-ja yang pucat ke samping dan berdiri di depan mikrofon.\n\n“Semua orang sangat khawatir, kan?”\n\nOrang-orang beriman tidak bisa berkata apa-apa. Karena reaksi Kim Seon-ja, Han Hyun-soo dianggap sudah mati.\n\n“Saya mati sekali. Dia mati sia-sia di Jepang. Namun Tuhan tidak meninggalkanku dan membesarkanku seperti ini.”\n\nMata orang-orang beriman tiba-tiba berubah ketika mendengar kata ‘kebangkitan’.\n\nAda mukmin yang menangis, tapi ada juga mukmin yang berteriak bahwa itu adalah mukjizat.\n\nDengan cara ini, Han Hyun-soo meninggal dan kembali ke Gereja Surga sebagai Mesias yang telah bangkit.\n\n* * *\n\nSaya membaca laporan tentara bayaran.\n\nSebuah tim tentara bayaran telah ditambahkan untuk membantu Han Hyun-soo dalam pekerjaannya, tetapi kenyataannya dapat dikatakan bahwa dia membuang banyak tenaga untuk tujuan ini.\n\nUntuk menerima laporan tentang segala sesuatu yang terjadi di sekitar Han Hyeon-soo.\n\nSeminggu telah berlalu sejak Han Hyun-soo kembali. Laporan tersebut merinci pergerakannya sejauh ini, jam demi jam.\n\nSaya telah membaca laporan itu dengan cermat. Hanya ketika Gereja Surga Korea diorganisasi dengan jelas barulah arah pengorganisasian Gereja Jepang akan ditentukan.\n\nSetelah membaca semuanya, aku meletakkan laporannya dan tertawa kecil.\n\n“Han Hyun-soo telah memutuskan.”\n\nKetika mereka mendengar bahwa Han Hyeon-soo telah dibangkitkan, para jamaah dari seluruh negeri berkumpul di altar utama.\n\nJuga tidakagama laki-laki percaya pada Tuhan, tetapi agama palsu berbeda.\n\nMereka melayani para pemimpin agama dan pendeta mereka sebagai Mesias yang hidup.\n\nOrang-orang percaya awalnya percaya pada Han Seong-jin. Meski Han Hyeon-soo ditunjuk sebagai pemimpin, masih banyak orang yang percaya pada Han Seong-jin.\n\nNamun situasinya berubah. Han Seong-jin tidak dapat dibangkitkan, tetapi putranya dan pemimpin agama generasi kedua Han Hyeon-su telah dibangkitkan.\n\nItu cukup meyakinkan mereka bahwa keyakinan mereka tidak salah.\n\n\"Lagi pula, aku tidak menyangka akan seburuk itu.\"\n\nAku bergumam sambil mengetuk laporan itu.\n\nKarena kekuatan ordo agama terpecah, saya pikir akan sulit bagi Han Hyun-soo untuk mendapatkan kembali posisi pemimpin agama.\n\nNamun, dia mengorganisir denominasi lebih cepat dari yang saya perkirakan.\n\nKim Seon-ja dan saudara-saudaranya masih melawan, tapi sepertinya segalanya akan segera berakhir.\n\nTentu saja, banyak orang menghilang tanpa jejak di bawah air tanpa ada yang menyadarinya.\n\nSaya mengesampingkan laporan itu dan bertanya kepada Direktur Ma.\n\n“Apa tren di media?”\n\n\"Pertama-tama, Koryo memblokir artikel terkait Ilbo di tingkat agensi. Namun, dikatakan bahwa hal tersebut telah mencapai batasnya. Mereka mengatakan bahwa berita tersebut sudah beredar di Internet dan mereka tidak dapat menghentikannya lagi.\"\n\nIklan\n\nSaya tidak bisa menahannya. Saat itu adalah masa yang sulit bagi media untuk memilih informasi dan mempublikasikannya ke publik.\n\nPerkembangan Internet secara perlahan mengikis kekuatan media dalam mengendalikan opini publik.\n\nKarena Internet menciptakan banyak sekali informasi mentah yang belum diproses.\n\nSeiring berjalannya waktu, segalanya akan menjadi sangat membingungkan sehingga tidak ada yang tahu mana yang benar dan mana yang palsu.\n\n“Ini sudah cukup. Mari kita laporkan sekarang. Sebaliknya, mintalah Hyunsoo Han untuk menulis artikel dengan nada ramah.”\n\n“Aku akan menyebarkannya lewat sini. Dan sepertinya akan ada masalah dengan penyelundupan.”\n\nItu juga sudah diduga.\n\n“Ini bukanlah kejahatan yang mematikan, dan itu adalah masalah yang Hyunsoo Han bisa selesaikan sendiri. Biarkan saja. “Kita tidak perlu menyelesaikan masalah itu.”\n\n“Ya.Saya akan melakukannya.”\n\nSekarang pilihan yang tersisa sudah jelas bagi Han Hyun-soo.\n\nHaruskah aku membunuh seluruh keluargaku atau membiarkan mereka sendirian?\n\n'Mari kita lihat Korea. Saya pikir akan lebih baik jika kita menjalin kontak dengan denominasi Jepang juga. Buatlah janji.\"\n\nDirektur Ma menunduk dan menjawab.\n\nSaya mengambil koran Yomiuri Shimbun di sebelah laporan.\n\nAda foto pertemuan Hiroyuki dan Takayama di halaman depan Yomiuri.\n\n“Sudah kuduga, Yomiuri bergerak cepat.”\n\n“Ya. Saya yakin semua verifikasi telah selesai dalam waktu dua hari setelah penyerahan informasi.”\n\nYomiuri begitu bertekad sehingga dia mencurahkan lima halaman untuk sebuah artikel khusus.\n\nDalam artikel tersebut, berapa kali Hiroyuki dan Takayama bertemu serta percakapan mereka selama ini semuanya dicatat dalam bentuk transkrip.\n\n[Hiroyuki: Apa ini?\n\nTakayama: Ini adalah hadiah dari kami untuk memperingati pelantikan Anda sebagai Sekretaris Kabinet.]\n\nDengan cara ini tertulis berapa banyak uang yang Takayama berikan kepada Hiroyuki.\n\n“Kalau begitu, opini masyarakat yang khawatir dengan persoalan Blok 7 akan sedikit mereda, bukan?”\n\nSetelah perundingan beberapa hari, rincian diskusi antara Korea dan Jepang mengenai eksplorasi ulang dan pengembangan Blok 7 dipublikasikan.\n\nSelama lima tahun ke depan, pemerintah Korea dan Jepang akan bersama-sama mengeksplorasi dan mengembangkan Blok 7.\n\nDilaporkan juga bahwa perusahaan Rusia dan Amerika akan mengeksplorasi Blok 7 atas nama kedua negara.\n\nEksplorasi Blok 7 oleh Korea dan Jepang mendapat serangan hebat dari pasukan sayap kanan Jepang.\n\nBeberapa kelompok sayap kanan turun ke jalan untuk mengutuk kabinet dan Koizumi.\n\nHal-hal seperti diplomasi yang memalukan dan hal-hal seperti Koizumi yang menjual Jepang.\n\nSayap kanan Jepang dengan tegas mendukung Koizumi, tetapi hal yang sama selalu terjadi jika menyangkut masalah yang berkaitan dengan Korea.\n\nTerkait Korea, Koizumi dan partai sayap kanan memiliki pandangan yang sangat berlawanan.\n\nKematian Hiroyuki tidak penting bagi mereka.\n\nSaya benci gagasan melakukan apa pun dengan Korea.\n\nYomiuri juga mendapat protes vdan kelompok sayap kanan.\n\n\"Sungguh menakjubkan bagaimana kamu bisa membenci seseorang tanpa alasan.\"\n\nApakah kelompok sayap kanan menyadari bahwa Distrik 7 hanyalah hal kecil?\n\nIklan\n\nAku mengangkat sudut mulutku dan tersenyum. Hubungan diplomatik antara Jepang dan Korea Utara masih terus berlanjut.\n\n\"Tolong terus tambahkan kayu bakar. Agar semua mata di Jepang tertuju pada Hiroyuki.\"\n\n\"Oke.\"\n\n“Untuk informasi tentang Gereja Surga, mari kita temui dulu sekte aslinya dan kemudian putuskan.”\n\n\"Ya. Aku akan segera membuat janji.\"\n\n\"Lihatlah pekerjaanmu. 'Aku akan mengatur pikiranku.'\n\nSetelah Direktur Ma meninggalkan kamar hotel, Kim Sun-kyung masuk.\n\n\"Bos. \"Aku akan memberimu secangkir teh.\"\n\nBukannya menjawab, aku malah mengangguk.\n\nSeon-kyung Kim diam-diam mulai menurunkan mobil seolah-olah dia tidak ada di sana.\n\nSaat aku mengumpulkan pikiranku, aroma teh yang menyenangkan memenuhi hidungku.\n\n“Sekarang waktunya menyelesaikan semuanya dan kembali ke Korea.”\n\nPerjalanan ke Jepang yang seharusnya singkat, ternyata cukup lama.\n\n\"bos. 'Ini teh Pu'er.'\n\nSebuah suara lembut menarikku keluar dari pikiranku.\n\nSebelum saya menyadarinya, ada secangkir teh mengepul di depan saya.\n\nAku mengambil cangkir teh yang dia berikan padaku dan menikmati aroma teh.\n\n'Tidak apa-apa. Terima kasih.\"\n\nAku menyesap teh dan meletakkan cangkirnya.\n\nSeon-kyung Kim menatapku dan tersenyum lembut.\n\nDia lebih lincah dibandingkan saat pertama kali saya bertemu dengannya, tapi dia tetap tenang dan pendiam.\n\n\"Seperti apa rasanya? “Karena mereka memperhatikan apa yang aku lakukan dari samping.”\n\n“Saya tidak tahu ada dunia seperti itu.”\n\n“Menarik sekali bukan?”\n\n\"Ya. Sungguh menakjubkan bahwa sebagian besar hal diatur di bawah naungan, dan bukan di bawah sinar matahari. Anggota organisasi Gumi yang tampaknya menakutkan menjadi terjerat oleh satu kata dari bos. Dan······.\"\n\nSaya sengaja menunjukkan kepada Kim Seon-kyung apa yang saya lihat sampai batas tertentu.\n\nSejak dia memutuskan untuk bekerja dengan saya, itu adalah sesuatu yang harus saya tunjukkan padanya suatu saat nanti.\n\n\"Jika saya mengikuti bos, saya juga akan memiliki kekuatan suatu hari nanti. Saat itulah saya menjadi yakin bahwa suatu hari saya bisa membalas dendam sendiri.\"\n\nSeperti yang diharapkan, dia cukup pintar. Saya hanya bisa tertawa mendengar jawaban yang memuaskan itu.\n\n“Itu benar. “Jika Anda melakukan pekerjaan Anda dengan setia semampu Anda, kekuatan akan secara otomatis mengikuti.”\n\n\"Ya. Bos.\"\n\n“Saya akan segera memasuki Korea dan Anda akan langsung ke Inggris. Sejak saat itu Anda tidak lagi bisa mendapatkan bantuan apa pun dari saya. Anda harus belajar darinya sendiri. “Kamu bisa melakukannya, kan?”\n\nMeski sengaja menakutinya, Kim Seon-kyung mengangguk tegas.\n\n\"Ya. 'Saya akan mempelajarinya dengan baik karena Anda memercayai saya.'\n\n\"Oke. Saya akan mempercayainya. “Pelajari segalanya dan bantu aku dengan baik.”\n\nIklan\n\n“Ya, bos.”\n\nAku meminum sisa tehku dan berkata sambil tersenyum.\n\n“Berkat kamu, pengorganisasian menjadi lebih mudah. Aku menikmati tehku.”\n\nKim Seon-kyung menundukkan kepalanya sedikit dan berdiri.\n\nDia meletakkan cangkir teh dan teko kosong di atas gerobak dan berbalik.\n\nTapi tidak peduli berapa lama aku menunggu, aku tidak bisa mendengar pintu terbuka.\n\n“Kenapa? \"Apa yang ingin kamu katakan?\"\n\nKim Sun-kyung, yang ragu-ragu sejenak, berbalik dan menatapku lagi.\n\n\"bos.\"\n\nSuaranya memanggilku sedikit bergetar.\n\nSaat aku menganggukkan kepalaku seolah memintanya mengatakan sesuatu, dia ragu-ragu dan berbicara dengan hati-hati.\n\n\"Jika aku pergi ke London, aku tidak akan menemui bosku, kan?\"\n\n\"Mungkin.\"\n\nMatanya bergerak sedikit.\n\nMelihat matanya, aku bisa menebak bagaimana perasaannya.\n\nSepertinya dia memilikiku di dalam hatinya karena aku menyelamatkannya dari lumpur.\n\nAtau mungkin Anda berpikir jika Anda merasa tidak dibutuhkan lagi, Anda akan ditinggalkan.\n\nSampai batas tertentu aku bisa memahami ketakutannya setelah melihat segala macam hal buruk di kalangan Yakuza.\n\n“Bos, aku tidak ingin sendirian malam ini.”\n\nAku menggelengkan kepalaku sedikit saat aku menatapnya dengan wajah penuh ketakutan.\n\n\"Tidak ada alasan untuk merasa seperti ini hanya karena aku membantumu. Karena aku tidak menganggapmu seorang wanita, tapi bawahan yang cakap.\"\n\nNamun, dia tidak menunjukkan tanda-tanda penarikan diri.\n\nSebaliknya, dia menanyakan pertanyaan kepadaku seolah-olah dia sudah mengambil keputusan.\n\n“Bos, apakah kamu belum pernah memiliki wanita di antara bawahanmu?”\n\n\"······.\"\n\n\"Jika iya, tolong peluk aku juga.\"\n\nAku diam-diam menatap mata Kim Seon-kyung. Dia tulus.\n\n\"······Baiklah. 'Ayo kunjungi aku malam ini.'\n\nSekalidia mengangguk dan berjalan pergi, aku menghela nafas panjang.\n\n“Walaupun kamu mengetahui isi hati seseorang, namun kamu tidak mengetahui isi hati mereka.”\n\nDan malam itu.\n\nKim Seon-kyung datang mengunjungi saya.\n\n<Berkat kamu, bersih-bersih menjadi lebih mudah> Selesai\n\n<Bukankah itu terlalu tipis? >"}