{"index": 719, "title": "Bab 720: 720", "content": "Bukankah itu terlalu kasar?\n\nHan Hyun-jin dan Han Hyun-woo sedang menunggu seseorang di salon kamar.\n\nSetelah beberapa saat, pintu terbuka dan seorang pria berjas masuk.\n\n\"Ya ampun! Para CEO ingin bertemu denganku secara langsung. Ini suatu kehormatan bagi keluarga.\"\n\nPria itu menyapa mereka dengan gerutuan kasar, tapi Han Hyeon-jin dan Han Hyeon-woo malah menyambutnya dengan senyuman.\n\nPria yang duduk di hadapan kedua orang itu menaruh es di gelas di depannya dan menuangkan minuman keras.\n\nDia meminum alkohol kental dalam satu tegukan dan membuka mulutnya.\n\n“Tapi kenapa kamu ingin bertemu denganku? Aku ingat kamu mengatakan bahwa kamu tidak akan bergaul dengan manusia seperti aku.”\n\nHan Hyun-jin berkata sambil tersenyum canggung mendengar kata-kata berduri itu.\n\n\"Presiden Kim. Kapan kami mengatakan kami tidak akan memperlakukan Anda seperti itu?\"\n\n\"Bukankah kamu bilang kamu tidak akan pernah terlibat dengan punk? Apakah kamu sudah menderita demensia? Atau kamu menganggapku lucu?\"\n\nPria bernama Presiden Kim itu mengertakkan gigi dan meletakkan gelasnya dengan keras.\n\n\"Haha. Dulu······.\"\n\n\"Bukankah CEO Han yang memanggilmu untuk berbisnis denganku, dan CEO Han yang bilang dia tidak bisa melakukannya? Jadi kenapa sekarang kamu mencariku lagi?\"\n\n\"Ini bisnis yang menguntungkan. Begitu banyak uang yang tidak akan pernah disentuh Presiden Kim seumur hidupnya. Ada pekerjaan yang memungkinkan dia mendapatkan uang itu.\"\n\nPresiden Kim tersenyum lebar mendengar kata uang dan memutar bola matanya.\n\n\"Uang? Saya, Kim Min-woo, akan bergandengan tangan dengan musuh saya demi uang. Oke, izinkan saya membicarakannya. Dengar.\"\n\nDia tampak seperti pria yang kasar di luar, tetapi sikapnya sangat galak.\n\nMerasa haus, Han Hyun-jin membasahi bibirnya dengan alkohol di depannya dan membuka mulutnya.\n\n“Aku ingin kamu melakukan satu hal. Lalu aku akan memberimu 10 miliar.”\n\n“10 miliar?”\n\nMata Kim Min-woo membelalak melihat jumlah yang lebih besar dari yang diharapkan.\n\n\"Ya. 10 miliar. Ini baru permulaan. Kami menggunakan perusahaan Tuan Kim untuk semua proyek konstruksi yang dikerjakan kelompok kami.\"\n\nHadiah yang ditawarkan Han Hyun-jin terlalu besar untuk ditolak dengan mudah.\n\n\"Apa yang sebenarnya terjadi sehingga mereka memberikan sejumlah besar uang, 10 miliar won, dan semua hak bisnis konstruksi yang akan dilakukan oleh CEO tertentu di masa depan? Apakah ini menakutkan tanpa alasan?\"\n\n\"Bukan apa-apa. Bunuh saja satu orang.\"\n\n“Apa? Membunuh orang?”\n\nKim Min-woo bertanya balik, tapi ada keraguan dalam suaranya apakah dia memberikan semua itu untuk sesuatu yang begitu kecil.\n\nKata Han Hyun-jin sambil menggelengkan kepalanya perlahan.\n\n“Itu tidak akan mudah.”\n\n“Apakah kamu memintaku untuk membunuh presiden?”\n\n\"Tidak, bunuh saudaraku.\"\n\n\"Kamu ingin aku membunuh saudaraku? Apa maksudmu? Apa yang kamu coba lakukan? Apakah kamu bercanda?\"\n\nIklan\n\n\"Saya serius.\"\n\n\"Aku, Won. Adik laki-laki itu bukankah presiden Han Hyun-woo di sini, kan? Apakah kamu berbicara tentang Han Hyun-soo, pemimpin Gereja Surgawi?\"\n\nMeskipun ada reaksi tidak percaya, Han Hyun-jin memasang ekspresi yang sangat serius di wajahnya.\n\n\"Kamu tidak bisa melakukannya di kantor utama. Kami akan memancingnya keluar, dan kamu bisa membunuhnya kalau begitu. Kami punya personel keamanan, tapi Presiden Kim bisa mengurusnya, kan?\"\n\n“Membunuh seseorang bukanlah sesuatu yang bisa dilakukan dengan mudah. ​​Jika terjadi kesalahan, tidak hanya organisasi kita, tapi bahkan saya pun tidak akan aman.”\n\nTerlebih lagi, karena ini adalah tugas membunuh pemimpin sekte, risikonya bahkan lebih besar.\n\nTapi uang itu terlalu banyak untuk diserahkan begitu saja.\n\nKim Min-woo, yang telah berpikir sejenak, mengisi gelasnya dengan alkohol dan mengosongkannya sekaligus.\n\nDia meletakkan gelas kosongnya dan memberikan saran kepada Han Hyun-jin sebagai balasannya.\n\n\"20 miliar. Aku akan membunuh Han Hyun-soo dan meninggalkan Korea. Bukankah itu lebih baik bagi kita berdua?\"\n\n\"Oke. Oke. 20 miliar.\"\n\n“Pembayaran di muka adalah 10 miliar won. Bayar sisanya setelah Anda selesai.”\n\n\"itu······.\"\n\nHan Hyun-jin merasa malu saat dimintai uang jaminan sebesar 10 miliar won.\n\n\"Mengapa? Anda tidak bisa memberikannya kepada saya? Tidakkah Anda tahu bahwa uang muka sangat penting ketika mempercayakan pekerjaan kepada seseorang di bidang ini? Anda sepertinya tidak tahu betapa berbahayanya itu, dan saat ini, Grup Cheonha sedang melindungi Han Hyun-soo. Apakah Anda pikir Anda bisa melawan Grup Cheonha di Korea dan mendapatkan sepotong kue? Saya bahkan tidak bisa menggunakan bawahan saya untuk pekerjaan semacam ini. Saya harus memanggil orang Korea di Tiongkok. Itu menghabiskan banyak uang.\"\n\nKim Min-woo sudah mengetahui bahwa Cheonha Group berada di belakang Han Hyun-soo.\n\nKarena instruksi telah diberikan kepada gangster di seluruh negeri untuk tidak mengganggu apapun yang berhubungan dengan Gereja Surga.\n\nTapi 20 miliar adalah jumlah yang mungkin idiabaikan dan disentuh.\n\nKarena itu adalah sesuatu yang bisa dia lakukan dengan meninggalkan Korea, Kim Min-woo dengan senang hati menerima permintaan ini.\n\n\"Apakah kamu mengerti? Betapa berbahayanya ini? Jika kamu melawan Grup Cheonha, kamu tidak dapat berbuat apa-apa.\"\n\n\"Kenapa Grup Cheonha······?\"\n\nHan Hyun-jin bingung saat mendengar Cheonha Group menjaganya.\n\nNamun Kim Min-woo juga hanya mengangkat bahunya.\n\n\"Saya tidak tahu. Ini hanya perintah dari atas. Saya sedang berpikir untuk mendatangkan beberapa Joseonjok dan menggunakannya. Orang-orang itu tidak kenal takut.\"\n\nHan Hyun Jin bertanya lagi.\n\n“Jadi, maksudmu pengawal di sekitar Han Hyun-soo berasal dari Grup Cheonha?”\n\n\"Tidak. Grup Cheonha hanya menyaksikan kejadian ini. Mereka hanya memberikan instruksi untuk tidak ikut campur. Jika pasukan penyerang Grup Cheonha bergerak, dua orang di depanku tidak akan minum bersamaku seperti ini.\"\n\nItu adalah pernyataan yang tenang namun sengit. Han Hyun-jin dan Han Hyun-woo saling memandang dengan ekspresi bingung.\n\nKim Min-woo mengangkat gelasnya dan mengulurkannya ke arahnya.\n\n\"Apa yang akan kamu lakukan? Maukah kamu memberiku uang muka? Tidak. Berikan aku uangnya. Atau aku akan membocorkan cerita ini kepada Han Hyun-soo.\"\n\nSenyuman sinis Kim Min-woo tampak semakin keji.\n\n\"Apakah saya melakukan ini atau tidak, Anda harus memberi saya 10 miliar untuk tutup mulut.\"\n\n\"Ini gila······.\"\n\n\"Kenapa? Kamu tidak menyukainya? Jika kamu tidak menyukainya, lalu bagaimana?\"\n\nKim Min-woo meletakkan gelasnya dan berdiri dari tempat duduknya tanpa ragu-ragu.\n\nIklan\n\nHan Hyun-jin segera menghentikan Kim Min-woo.\n\n\"······Bisakah kamu memastikannya?\"\n\nKim Min-woo berkata sambil tersenyum licik.\n\n\"Uang bahkan bisa memanggil hantu. Dengan 10 miliar, Anda bisa memanggil lusinan, bukan, ratusan orang di Tiongkok, dan masih ada sisa uang. Mereka menganggap nyawa manusia sama tidak berharganya dengan nyawa lalat jika menyangkut uang. Bagaimana menurut Anda?\"\n\n\"Oke. Aku akan memberimu 10 miliar sebagai deposit.\"\n\nMendengar kata-kata itu, Kim Min-woo duduk kembali.\n\n\"Aku ingin kamu memberiku 10 miliar segera setelah aku menyelesaikan ini. Aku berencana meninggalkan Korea segera. Jika aku tetap di Korea, aku mati.\"\n\n\"Baiklah. Aku lebih suka kamu menghilang.\"\n\nKim Min-woo mengulurkan gelasnya lagi, dan Han Hyun-jin serta Han Hyun-woo mendentingkan gelas mereka dengan gelasnya.\n\n* * *\n\nHan Hyun-soo dengan cepat mulai mendapatkan kembali kendali atas unit utama.\n\nDi antara pendeta yang bertanggung jawab, mereka yang memihak Kim Seon-ja dan kedua kakak laki-lakinya menghilang tanpa jejak.\n\nHan Hyun-soo yang kembali menunjukkan perilaku yang berbeda dari sebelumnya.\n\nNamun sejauh ini, belum ada tindakan yang diambil terhadap keluarga tersebut.\n\n\"ibu.\"\n\nHan Hyun-soo sedang mengobrol sendirian dengan Kim Sun-ja.\n\n“Ya, Hyunsoo.”\n\n“Mengapa kamu melakukan itu?”\n\n\"Apa? Aku tidak mengerti apa yang kamu bicarakan.\"\n\n\"Begini. Apakah kamu menjemputku? Bagaimana mungkin kamu berpikir untuk membunuh putramu sendiri dengan tanganmu sendiri?\"\n\n\"Apa yang kamu bicarakan? Aku melahirkan anak ini melalui kesakitan. Apa yang kamu bicarakan?\"\n\nMeskipun Kim Sun-ja berusaha mati-matian untuk melarikan diri, Han Hyun-soo mengabaikannya dan melemparkan seikat dokumen ke arahnya.\n\nFoto dan materi yang terkandung di dalamnya berisi seluruh aktivitas Kim Seon-ja hingga saat ini.\n\nWajah Kim Seon-ja menjadi pucat saat mengetahui identitas dokumen tersebut.\n\n\"Ibukulah yang memperkenalkan sekretarisku pada ordo keagamaan Jepang, dan ibukulah yang menyuruhku untuk membunuhnya. Jangan bilang tidak. Aku menahan diri untuk tidak membunuhnya sekarang.\"\n\n“Lidah, Hyunsoo.”\n\n\"Kenapa kamu tidak puas saja dengan hidup seperti ini? Apa gunanya mengubah segalanya? Berapa lama lagi waktu yang tersisa untuk hidup sehingga kamu bisa begitu serakah?\"\n\n\"Bukan itu······.\"\n\nKim Seon-ja mencoba mencari alasan, tapi Han Hyeon-su menggelengkan kepalanya.\n\n\"Kamu jangan pernah minta maaf. Aku tidak menyesal lagi. Itu akan terjadi sesuai keinginan Ibu. Kita semua akan mati. Itulah masa depan keluarga kita. Bukankah kamu menginginkan hal itu?\"\n\nHan Hyun-soo, yang berbicara dengan dingin, bangkit dari tempat duduknya dan berbalik.\n\n\"Ibu tidak akan langsung membunuhmu. Perhatikan bagaimana saudara-saudaramu mati dan bagaimana aku mengubah Gereja Surga. Itu akan lebih menyakitkan bagimu daripada kematian.\"\n\n\"Hyunsoo, yang aku katakan adalah······.\"\n\nKim Seon-ja bangkit dari tempat duduknya dan mendekati Han Hyeon-su, tetapi dihadang oleh tentara bayaran.\n\nHan Hyun-soo meninggalkan ibunya dan pergi keluar.\n\nIklan\n\nKapten yang memimpin tentara bayaran berdiri di samping Han Hyeon-su.\n\n“Jangan biarkan dia keluar.”\n\nKapten tentara bayaran itu mengangguk.\n\nOke.Tapi apakah kamu berencana untuk membuatnya tetap hidup?\n\n“Aku masih memikirkannya. Haruskah aku membunuhnya atau membiarkannya hidup?”\"Saya menghormati pilihan Anda.\"\n\n\"Terima kasih selalu.\"\n\n“Saya bersyukur, tapi saya melakukannya demi uang.”\n\nHan Hyun-soo tertawa mendengar kata-kata tenang kapten tentara bayaran itu. Reaksi itu justru mendapat kepercayaan masyarakat.\n\n\"Tapi kalian harus membunuh mereka semua. Kali ini, dia menyarankan agar kita bertemu di luar. Dia bilang dia ingin menjernihkan kesalahpahaman.\"\n\n“Bukankah itu berbahaya?”\n\n“Yah, dengan keahlianmu, kamu bisa menghentikan siapa pun, kan?”\n\nAda alasan mengapa Han Hyun-soo begitu tenang. Tentara bayaran yang dikirim oleh Kim Moo-hyeok benar-benar terampil.\n\n“Itu sudah jelas. Tidak ada yang bisa melewati kami dan menghubungimu.”\n\n\"Lalu apa bedanya? Pergi saja, apakah kamu menggali jebakan atau melakukan hal lain.\"\n\n“Tolong beri tahu saya terlebih dahulu jika tempat pertemuan sudah ditentukan. Kita juga perlu bersiap.”\n\n\"Oke.\"\n\nPercakapan keduanya sangat damai.\n\n\"Kalau begitu, apakah kamu akan membunuhku?\"\n\n\"Ya. Aku harus membereskan semuanya hari itu.\"\n\nBahkan jika itu adalah pernyataan yang mensimulasikan pembunuhan.\n\nHan Hyun-jin berpikir untuk membunuh saudara-saudaranya.\n\nJika tidak, hal seperti ini akan terjadi lagi suatu saat nanti.\n\n* * *\n\nSeperti yang kuharapkan, semua mata di Jepang tertuju pada Hiroyuki.\n\nDiantaranya, uang gelap yang diserahkan oleh yakuza khususnya muncul sebagai isu besar.\n\nPartai oposisi membuat keributan, mengatakan bahwa hubungan gelap Partai Demokrat Liberal telah terungkap, dan Koizumi menarik garis batas, mengatakan bahwa itu adalah tindakan sepihak Hiroyuki.\n\nNamun, fakta bahwa mereka telah menerima suap dari yakuza merupakan pukulan fatal bagi kabinet yang telah menyatakan perang terhadap yakuza.\n\n[Perang dengan Yakuza? Kisah di baliknya.] [Yakuza yang tidak akan hilang. Uang akan membeli hidupmu.]\n\nMenyusul laporan eksklusif Yomiuri, beberapa artikel lanjutan pun mengalir.\n\nTransaksi mencurigakan antara politisi dan yakuza.\n\nApa yang lebih menyenangkan dari ini?\n\nOutlet media yang mengetahui kasus ini tanpa kecuali, dan tak lama kemudian politisi yang memiliki hubungan dengan yakuza dalam faksi Hiroyuki terungkap satu demi satu.\n\nEksplorasi kembali Blok 7 dengan Korea telah hilang sama sekali dari surat kabar.\n\nMeski kelompok sayap kanan masih melakukan protes, namun tidak mendapat banyak perhatian.\n\n\"Apakah orang yang membuat janji itu Nagano Shoji?\"\n\nIklan\n\n\"Ya, benar. Itu inti dari faksi Bondan.\"\n\nGereja Surga Korea secara bertahap diorganisasi, tetapi di Jepang, mustahil untuk mengatakan siapa yang lebih unggul.\n\nSetelah berlari cukup lama, kami sampai di tempat pertemuan.\n\n\"Halo, Pendeta Shoji.\"\n\nShoji sudah menungguku di depan podium. Dialah orang pertama yang mengulurkan tangannya dan meminta jabat tangan.\n\n“Saya sudah mendengar banyak dari Anda, Presiden Kim Mu-hyeok.”\n\nDia menjabat tangan yang dipegangnya dengan ringan, melepaskannya, dan tersenyum ramah.\n\n“Benarkah? Cerita seperti apa yang kamu dengar?”\n\n“Bukankah Anda, Tuan, yang menyelamatkan nyawa Pendeta Han Hyun-soo?”\n\n“Mengapa menurutmu begitu?”\n\nShoji berbicara dengan tegas tanpa ragu sedikit pun.\n\n\"Jika tidak, maka tidak ada penjelasan. Mereka mengambil alih markas terlalu cepat. Saya tidak tahu apakah itu Presiden Han Sung-jin, tapi Pendeta Han Hyun-soo tidak memiliki kemampuan seperti itu.\"\n\n\"Ini, Tuan. Tapi bukankah ini terlalu keras bagi seorang pemimpin yang hanya sekedar nama saja?\"\n\n“Orang yang saya layani adalah Presiden Han Seong-jin.”\n\n\"Hmm······.\"\n\nSaya pikir Anda mendukung Han Hyun-soo karena Anda adalah anggota faksi Bondan, tapi saya rasa bukan itu masalahnya.\n\nMelihat cara dia mengungkit cerita Han Sung-jin meski dia tahu aku membantu Han Hyun-soo, sepertinya dia memiliki kepribadian yang cukup keras kepala.\n\n\"Silakan masuk dulu. Banyak yang harus kita bicarakan hari ini.\"\n\nSaya memasuki kelas dengan Shoji.\n\nBegitu dia duduk di kursi yang dia tuntun padaku, dia langsung ke pokok permasalahan bahkan tanpa melihat ke hati.\n\n“Saya mendengar bahwa Anda menentang pemisahan gereja Jepang dari gereja utama.”\n\n\"Ya. Mengikuti doktrin Presiden Han Sung-jin adalah Gereja Surga. Jika Anda menyimpang darinya, itu bukanlah Gereja Surga.\"\n\n“Apakah kamu serius tentang itu? Kamu tidak menggunakan Pimpinan Han Sung-jin untuk mengambil inisiatif?”\n\nSeolah kepalanya terkena paku, Shoji menutup mulutnya rapat-rapat.\n\n\"Jujur saja. Apakah menurut Anda Han Sung-jin adalah Mesias yang sebenarnya? Tidak, bukan? Bahkan jika orang percaya pada umumnya tidak berpikir demikian, bagaimana mungkin seseorang yang merupakan pendeta yang bertanggung jawab bisa berpikiran seperti itu?\"\n\n\"······Saya menghormati Presiden Han Seong-jin.\"\n\n“Tentu saja saya bisa menghormati Anda. Tapi selain rasa hormat itu, saya bertanya apakah Anda mauterus menjadi bagian dari grup tanpa motif egois apa pun.\"\n\nShoji mengerutkan alisnya mendengar pertanyaan langsung itu.\n\n“Mengapa kamu menanyakan hal itu?”\n\n“Saya tidak mempercayai orang yang tidak serakah. Izinkan saya bertanya untuk terakhir kalinya. Apakah kamu bertindak tanpa motif egois, hanya untuk Han Sung-jin?\"\n\n< Bukankah itu terlalu kasar? > Akhir\n\n< Katakanlah ini adalah persyaratan saya >"}