{"index": 72, "title": "Bab 73: Bab 73: Krisis yang Berlangsung", "content": "Saya menyelesaikan semua jadwal saya di AS dan kembali ke Korea.\n\nSegera setelah saya tiba, saya menuju ke Seocho-dong untuk menemui Kepala Jaksa Yoon setelah sekian lama.\n\n\"Sudah lama tidak bertemu, Ketua Jaksa!\"\n\nSaya tiba lebih awal dari janji kami, tetapi Kepala Jaksa Yoon sudah duduk.\n\n\"Selamat datang kembali! Sudah lama sekali,\" ucapnya sambil menyapaku dengan hangat.\n\nAku mengambil tempat dudukku dan berbasa-basi.\n\n\"Saya mendengar rumor bahwa Anda akan menjadi Jaksa Agung berikutnya tahun depan. Selamat sebelumnya!\"\n\n\"Haha, terima kasih!\"\n\nMeski masa jabatan Jaksa Agung saat ini masih panjang, namun ia belum menorehkan prestasi berarti meski sejajar dengan Presiden.\n\nDia hanya mengikuti perintah Gedung Biru; sejauh itulah perannya.\n\nMeskipun demikian, Kepala Jaksa Yoon menghadapi pengawasan terus-menerus, namun kasus-kasus besar yang diselesaikan oleh Kantor Kejaksaan Distrik Seoul telah memberinya dukungan yang cukup.\n\n“Kamu pasti mendapat banyak perhatian dari dunia politik, kan?”\n\n\"Ha ha! Entah dari partai berkuasa atau oposisi, mereka semua menyodok ke sekelilingku, mencoba menarik perhatianku,\" dia terkekeh.\n\n\"Jangan goyah. Anda bisa mencapai puncak penuntutan dan transisi ke politik. Saya akan dengan murah hati mendukung dana kampanye Anda, jadi fokuslah menjaga citra Anda!\"\n\nEkspresinya menjadi cerah mendengar kata-kataku, seolah-olah aku telah mencapai nada yang tepat.\n\n“Anda ingin saya terjun ke dunia politik setelah saya pensiun?”\n\n\"Tentu saja! Dengan dukungan publik saat ini, Anda bisa menang di mana pun Anda mencalonkan diri. Setelah menjadi Jaksa Agung, jalur cepat menuju Yeouido menanti!\"\n\nMembayangkannya saja sudah membuat wajah Kepala Jaksa Yoon bersinar dengan senyum lebar.\n\n\"Dipahami!\"\n\nSaat acara makan kami hampir berakhir, saya mengemukakan alasan pertemuan kami.\n\n“Menurut Anda, kapan perbaikan sejarah akan selesai? Tujuan utamanya adalah kedua mantan presiden, bukan?”\n\nKepala Jaksa Yoon tampak kaget, menjatuhkan sendoknya.\n\n\"Bagaimana kamu tahu tentang itu? Ini sedang diselidiki secara rahasia!\"\n\n\"Ayolah, kamu tahu aku punya sumbernya!\"\n\nPada akhirnya, kesimpulan dari perbaikan sejarah adalah penangkapan kedua mantan presiden tersebut.\n\nGrup Cheongpung, yang melemah di bawah pengawasan presiden, berhasil mendapatkan kembali kekuasaan selama krisis valuta asing dengan dukungan Jepang.\n\nDengan melemahnya Grup Cheongpung, mengambil kendali atas Gangnam sangatlah penting; melewatkan kesempatan ini akan menimbulkan konsekuensi yang parah.\n\n“Bukankah jaksa yang menyelidiki kasus mesin slot itu masih berada di Kantor Kejaksaan Distrik Jeju?”\n\n“Siapa? Si bodoh itu?”\n\n“Ya, apakah dia masih seorang jaksa?”\n\n\"Sepertinya dia terikat pada pekerjaan itu. Tapi dia mulai lelah; saya bilang padanya saya akan mempromosikan dia ke Kantor Kejaksaan Agung tahun depan, tapi siapa yang tahu?\"\n\n“Tolong promosikan dia ke Departemen Kejahatan Kekerasan di Kantor Kejaksaan Distrik Seoul. Mari kita bersihkan preman Gangnam selagi kita melakukannya!”\n\nKepala Jaksa Yoon hampir tersedak sujeonggwa-nya, batuk beberapa kali.\n\n\"Apa? Gangnam? Itu sulit. Mereka punya terlalu banyak koneksi dalam politik; tekanannya akan sangat besar. Orang-orang ini selamat dari perang melawan kejahatan dan bahkan menyamar sebagai bisnis yang sah!\"\n\n“Saat dua mantan presiden ditangkap, para politisi akan waspada. Kita bisa menangkap mereka semua berdasarkan Pasal 4 Undang-Undang Anti-Kejahatan Terorganisir.”\n\n“Hmm…”\n\nKepala Jaksa Yoon merenung sejenak, lalu bertanya dengan prihatin.\n\n“Tetapi tidak ada cukup bukti untuk menuduh mereka sebagai organisasi kriminal. Bahkan jika Departemen Kejahatan Kekerasan terlibat, mereka bukan hanya preman biasa; mereka adalah tiga organisasi nasional besar. Mereka akan berusaha memutuskan hubungan untuk melindungi diri mereka sendiri!”\n\n“Kami akan menciptakan pembenaran. Sebagai imbalannya, rakyat kami harus menerima hukuman yang ringan!”\n\nSaya menyusun rencana yang ada dalam pikiran saya.\n\nMendengarkan dengan seksama, Kepala Jaksa Yoon merevisi beberapa aspek rencanaku saat itu juga, sepertinya menghargai upaya tersebut.\n\n\"Baiklah, ini kelihatannya bagus. Kita harus mengirim orang itu kembali ke lapangan; dia akan menyukainya!\"\n\n\"D-Day akan menjadi hari dimana dua mantan presiden ditangkap. Saat semua orang terganggu, Park Dong-su akan melancarkan serangan mendadak! Bersiaplah untuk menangkap mereka semua!\"\n\n“Pertarungan pisau tepat di jantung Gangnam… Pasti berisik,” katanya dengan sedikit khawatir, meski sudut mulutnya terangkat.\n\nLagi pula, menangkap preman nasional akan menjadi kebanggaan.\n\nSetelah selesai makan, saya kembali ke mobil Manajer Ma.\n\n\"Bawa aku ke Geukseong Construk.\"\n\nSetelah perjalanan panjang, kami sampai di Geukseong Construction.\n\nMengikuti panduan staf, kami sampai di kantor presiden.\n\n\"Selamat datang, Tuan!\"\n\nPark Dong-su tidak terlihat; Lee Sang-geun terkubur di bawah tumpukan dokumen.\n\n\"Di mana Tuan Park?\"\n\n\"Dia harusnya segera tiba di sini. Dia kebanyakan bekerja di dekat lokasi konstruksi.\"\n\nSaya telah mendengar bahwa setelah memasuki Daechi-dong tanpa perlawanan, dia meletakkan dasar yang kuat. Rasanya Lee Sang-geun telah sepenuhnya mengambil alih Konstruksi Geukseong.\n\nSetelah duduk, Lee Sang-geun mengambil tempat di sebelah saya.\n\n\"Sibuk, begitu?\"\n\n\"Ini menarik!\"\n\n\"Bagaimana keadaan panti asuhannya? Kurangnya dukungan?\"\n\nTerima kasih, kami berjalan tanpa masalah apa pun!\n\nKarena Lee Sang-geun telah sepenuhnya menjadi anak buah Park Dong-su, dia kini memberikan dukungan yang layak kepada panti asuhan tempat dia berasal.\n\nBiaya untuk memenangkan hati seseorang sangatlah rendah.\n\nSaat itu, pintu kantor terbuka, dan Park Dong-su masuk.\n\n\"Hei, adik kecil!\"\n\nSambil tersenyum, Park Dong-su duduk di hadapan Lee Sang-geun.\n\n“Kamu seharusnya menghubungiku; aku terlambat!\"\n\n\"Bagaimana kabar Daechi-dong?\"\n\n\"Apa yang bisa dilakukan orang-orang seperti kita?\"\n\n“Itulah tepatnya. Itu adalah jembatan untuk masuk ke Gangnam, jadi bersiaplah!\"\n\n“Berhadapan langsung dengan Gangnam berisiko bagi kami. Bagaimana kita bisa menghadapi faksi Baekho? Jika kita menghadapi faksi Shin Gangnam dan faksi Honam PK juga, kita semua akan mati!”\n\nTidak peduli seberapa besar Park Dong-su mengambil alih wilayah seperti Busan dan Yeongdeungpo di barat daya Seoul, dia tidak bisa menguasai seluruh Gangnam sendirian.\n\nBukan tanpa dukungan dari kejaksaan.\n\n\"Jika Anda membagi anak buah Anda untuk menggerebek operasi utama mereka, jaksa akan menyerang pada saat yang sama!\"\n\n“Apa? Maka orang-orang kita semua akan tertangkap!”\n\n“Sebagian besar akan dibebaskan dari kantor polisi, kecuali beberapa yang akan bertanggung jawab. Jika keadaan meningkat, bersiaplah untuk menyebutkan beberapa tokoh yang bertanggung jawab. Siapa nama adik laki-lakimu di Busan?”\n\n\"Siapa? Suhyeong?”\n\n\"Ya, jadikan dia yang bertanggung jawab!\"\n\nSenyuman Park Dong-su langsung lenyap karena kata-kataku.\n\n“Suhyeong sudah seperti saudaraku sendiri; bagaimana aku bisa menjadikannya kambing hitam?\"\n\n“Jangan khawatir; Saya akan memastikan dia mendapat hukuman seringan mungkin. Pihak lain akan didakwa melakukan kejahatan terorganisir berdasarkan Pasal 4 Undang-Undang Anti-Kejahatan Terorganisir, jadi mereka akan dikenakan hukuman minimal lima tahun penjara.\"\n\n\"Tetap saja...\"\n\n\"Tuan. Park, kita berbicara tentang mengambil alih Gangnam, bukan hanya satu wilayah. Jika kita tidak sanggup menanggung kerugian sebesar ini, bagaimana kita bisa melanjutkannya?”\n\n\"Hah...\"\n\nFrustrasi, Park Dong-su melonggarkan dasinya yang mengikat lehernya.\n\nPastikan saja kalimatnya sesingkat mungkin, oke?\n\n“Saya akan menanganinya; itu hanya tindakan pencegahan jika terjadi ledakan. Pertarungan pisau antar gangster di jantung Gangnam tidak akan berakhir begitu saja!\"\n\nTidak peduli seberapa keras Kepala Jaksa Yoon dan saya bekerja, kami tidak bisa menutupi semuanya dari media dan masyarakat. Baik organisasi Gangnam maupun faksi Park Dong-su perlu melihat tokoh-tokoh besar dicopot.\n\nJika Yang Suhyeong, yang mengelola Busan, tertangkap, itu akan menjadi berita yang disukai media.\n\nMereka bisa membuat sensasional sebagai perang geng yang mengejutkan antara Busan dan Seoul.\n\n“Masih banyak waktu tersisa, jadi pastikan untuk membersihkan Yeongdeungpo secara menyeluruh. Saya akan memberi tahu Anda ketika jadwalnya sudah ditetapkan!\n\n\"Mengerti! Bagaimana kalau kita minum malam ini?\"\n\n“Saya baru saja kembali dari AS. Saya lelah. Mari kita melakukannya lain kali.\"\n\nSaya meninggalkan Geukseong Construction, meninggalkan Park Dong-su, yang tampak kecewa di belakang.\n\nKembali dari AS tanpa istirahat sejenak sungguh melelahkan.\n\nKetika saya tiba di Pyeongchang-dong, Cheon Ji-young sedang mengobrol dengan kakek saya di ruang tamu.\n\n\"Aku kembali!\"\n\n“Kenapa kamu begitu sibuk setelah kembali?”\n\nAku tersenyum mendengar omelan kakekku.\n\n\"Haha, kamu benar!\"\n\n\"Kakak!\"\n\n“Apakah Ji-young ada di sini?”\n\n“Aku terus datang selama beberapa hari karena aku khawatir kamu akan merasa kesepian tanpa kakakmu, Kakek.”\n\n\"Terima kasih sudah sering mampir.\"\n\n\"Tentu!\"\n\nCheon Ji-young secara bertahap kembali ke dirinya yang bersemangat.\n\n\"Aku akan bangun dan istirahat sekarang.\"\n\n“Baiklah, kita akan bicara besok.”\n\n“Ya, Ji-young, sampai jumpa lagi!”\n\nSetelah mengucapkan selamat tinggal, dia menuju ke lantai dua.\n\n\"Kamu juga harus istirahat, Manajer Ma. Anda telah bekerja keras. Luangkan waktu Anda untuk mempersiapkan pendirian PMC.\"\n\nManajer Ma, yang telah menunggu sampai aku memasuki kamarku, mengangguk dan pergi dengan tenang.\n\nSekarang sendirian, saya akhirnya rileks dan melepaskan ketegangan saya.Saya menghabiskan beberapa waktu untuk fokus memulihkan ikatan yang dipegang kakek saya.\n\nWaktu berlalu, dan pada tanggal 1 November, sebuah peristiwa bersejarah terjadi: seorang mantan presiden ditangkap untuk pertama kalinya dalam sejarah.\n\nSejarah tetap tidak berubah.\n\nKelompok Cheongpung kemungkinan sedang mempersiapkan pembentukan partai baru untuk mengantisipasi pemilu tahun 1996, karena yakin bahwa mereka mempunyai sedikit peluang untuk menggunakan pengaruhnya di dalam partai berkuasa yang didominasi oleh presiden saat ini. Mereka kemungkinan besar berupaya menyatukan faksi-faksi dari republik ke-5 dan ke-6.\n\nNamun karena terbongkarnya dana gelap oleh partai oposisi, presiden akhirnya ditangkap. Grup Cheongpung mengerahkan seluruh sumber dayanya untuk operasi penyelamatan.\n\nNamun Undang-Undang Khusus 518 disahkan oleh Majelis Nasional, yang menyebabkan dikeluarkannya surat perintah penangkapan yang belum pernah terjadi sebelumnya di kediaman mantan presiden.\n\nSaya menginstruksikan Park Dong-su untuk bersiaga, siap dengan semua persiapan selesai.\n\n\"Ini bergerak; kamu juga harus bertindak sesuai dengan itu.\"\n\nSetelah menerima telepon dari Kepala Jaksa Yoon, saya langsung memberikan instruksi kepada Park Dong-su.\n\n\"Ayo serang Gangnam. Jalankan rencananya sekarang!\"\n\n\"Oke.\"\n\nPark Dong-su mengerahkan anak buahnya untuk secara bersamaan menyerang operasi besar geng Gangnam, sebuah operasi besar terkoordinasi yang melibatkan semua orang dari Busan dan Yeongdeungpo.\n\nSaat fajar menyingsing dan matahari pagi terbit, saya menerima telepon dari Park Dong-su.\n\n“Semua orang telah ditangkap.”\n\n\"Terima kasih atas kerja kerasmu. Tetaplah di Geukseong Construction sampai aku menghubungimu; Yang Suhyeong akan segera menyerah.\"\n\n\"Dipahami.\"\n\nSetelah menyelesaikan panggilan saya dengan Park Dong-su, saya menerima telepon dari Kepala Jaksa Yoon tidak lama kemudian.\n\n\"Kami telah menangkap semua pemimpin kunci. Kami perlu mengikat mereka dengan benar sebagai organisasi kriminal. Hari ini akan tenang karena penangkapan presiden, dan kami akan membocorkan informasi ke media, jadi beri tahu letnan Dong-su untuk bersiap menyerah.\"\n\n\"Saya sudah mengisyaratkannya. Terima kasih atas kerja keras Anda. Bagaimana kabar jaksa itu?\"\n\n“Hahaha, ini dunianya sekarang. Menurutnya lapangan adalah yang paling menyenangkan, jadi sangat cocok untuknya.”\n\nKeesokan harinya,\n\nKarena peristiwa penangkapan mantan presiden yang belum pernah terjadi sebelumnya, semua surat kabar harian dan outlet berita tidak dapat melaporkan insiden di Gangnam.\n\nNamun, Kepala Jaksa Yoon menggunakan seluruh sumber dayanya untuk membocorkan prestasinya ke berita dan surat kabar.\n\nFakta bahwa seorang pemimpin geng besar telah ditangkap selama perang melawan kejahatan sudah cukup untuk menarik perhatian publik.\n\nMasyarakat terkejut mengetahui terjadinya tawuran besar-besaran di jantung kota Gangnam, yang mengakibatkan puluhan orang terluka.\n\nPresiden menuntut penegakan hukum yang tegas, dan Kepala Jaksa Yoon, sebagai tanggapannya, menangkap dan mendakwa semua pemimpin geng Gangnam sebagai organisasi kriminal.\n\nTentu saja, Park Dong-su tidak bisa lolos tanpa cedera.\n\nBeberapa pemimpin aksi, termasuk Yang Suhyeong, ditangkap, dan sejumlah anggota organisasi juga ditangkap.\n\nKarena ini semua adalah bagian dari rencana untuk mengambil kendali Gangnam, itu adalah pilihan yang tidak dapat dihindari.\n\nPark Dong-su mengerahkan semua personel yang tersisa untuk melenyapkan pasukan yang tersisa di Gangnam dan mengambil kendali semua operasi.\n\nGrup Cheongpung tidak akan bisa bergerak untuk saat ini.\n\nIni adalah keputusan yang lahir dari keyakinan.\n\n* * *\n\n“Mu-hyeok menyerang Gangnam?”\n\n\"Ya, Ketua.\"\n\nKetua Cheon berdiri setelah beberapa saat merenung dengan mata terpejam.\n\n“Myung-hoon, sepertinya sudah waktunya aku keluar. Hubungi Yong-hyun; katakan padanya aku akan datang.”\n\n\"Ya.\"\n\nDengan hanya Kepala Ha sebagai pengiringnya, Ketua Cheon melakukan perjalanan tanpa mengucapkan sepatah kata pun hingga mereka mencapai rumah Lee Yong-hyun di Paju, Provinsi Gyeonggi.\n\n“Sudah lama di sini,” gumamnya pada dirinya sendiri sambil keluar dari mobil.\n\nSekilas mansion ini tampak seperti hanok tradisional, namun kenyataannya, jendelanya terbuat dari kaca, bukan kertas, lantainya dilapisi tikar tatami, dan lorongnya memiliki pintu geser dengan panel kaca bergaya Jepang.\n\nDi halaman berdiri seorang lelaki tua berpenampilan lancip dengan rambut putih, yang keluar untuk menyambut Ketua Cheon. Dia tidak lain adalah Lee Yong-hyun, kepala Grup Cheongpung.\n\n“Ketua Cheon, sudah lama sekali.”\n\n“Yong-hyun, kamu sudah cukup tua, bukan?”\n\nKeduanya berbicara seperti teman lama."}