{"index": 720, "title": "Bab 721: 721", "content": "Katakanlah ini adalah persyaratan saya\n\nManusia lebih egois dibandingkan hewan lainnya.\n\nItu sebabnya saya tidak percaya pada orang yang mengatakan mereka tidak punya keserakahan.\n\n\"Apakah itu penting?\"\n\n\"Ya, benar. Ini merupakan faktor penting dalam memutuskan apakah akan membantu Pendeta Shoji mengambil kendali atas gereja Jepang atau tidak.\"\n\n\"······Anda akan membantu saya mengendalikan komunitas agama Jepang?\"\n\n\"Ya. Jika Anda menceritakan semuanya dengan jujur, Han Hyun-soo akan mengambil tindakan terhadap gereja Jepang segera setelah Korea beres. Tidak peduli seberapa kuat gereja Jepang, ia tidak bisa lepas dari pengaruh gereja utama. Itu sebabnya faksi separatis juga mengatakan untuk memisahkan diri dari gereja utama.\"\n\nShoji tidak langsung menjawab, tapi hanya menggigit bibirnya.\n\nJika kamu masih tidak mau memberitahuku perasaanmu yang sebenarnya setelah melakukan ini, aku berpikir untuk mendorong orang lain daripada Lee Ja.\n\n“Izinkan saya bertanya untuk terakhir kalinya. Apakah Anda yakin tidak memiliki motif tersembunyi lainnya?”\n\nShoji menatap lurus ke arahku dan menghela napas dalam-dalam.\n\n\"Kamu ingin melihat pantatku? Ya. Selain menghormati Presiden Han Sung-jin, menurutku dia bukanlah Mesias yang hidup. Tidak, aku percaya padanya pada awalnya. Namun seiring berjalannya waktu, aku bisa melihat kenyataan. Dia bukanlah Mesias, melainkan hanya seorang pria yang mengaku sebagai Mesias. Namun bukan berarti rasa hormatku padanya telah hilang.\"\n\nPerkenalannya sangat panjang dan membosankan. Saya mengangkat alis dan bertanya kembali pada fakta bahwa dia hanya berbicara tentang poin utama.\n\n\"Jadi?\"\n\n\"Saya tidak ingin memisahkan gereja Jepang dari gereja utama. Itu tujuan yang baik. Sekalipun para pemimpinnya tidak mengetahuinya, sebagian besar umat awam menganggap Presiden Han Sung-jin sebagai Mesias.\"\n\n“Mereka mengatakan akan menggunakan Han Seong-jin untuk mengambil kendali komunitas agama Jepang.”\n\n\"Anda tidak bisa mengatakan itu berguna. Akan lebih baik jika kantor pusat Korea berafiliasi dengan gereja Jepang. Tidak peduli apa kata orang, bukankah cabang Gereja Surga terbesar di Jepang?\"\n\nItu benar.\n\nJadi, Han Hyun-soo pasti dengan bodohnya memasuki negara itu tanpa keraguan ketika dia mendengar komunitas agama Jepang mengatakan bahwa dia akan mempertimbangkan perpisahan jika dia mengunjungi Jepang.\n\n“Tahukah kamu tentang karya Han Hyun-soo?”\n\n\"Ya.\"\n\n\"Hmm······. Kamu tahu tapi kamu tidak melakukan apa-apa?\"\n\n\"Karena tidak ada yang bisa kulakukan. Selama Hiroyuki bertahan, apa pun yang kulakukan, aku tidak bisa mengalahkan mereka.\"\n\n\"Kalaupun dia Ketua Sekretaris Kabinet, dia terlalu rendah hati. Sejak kapan agama mulai melirik politisi? Kalau mereka pindah, mereka pindah.\"\n\nUcap Shoji sambil menggeleng pelan.\n\n\"Sebelum dia menjadi politisi, Hiroyuki adalah tokoh kunci di Gereja Surga. Di gereja Jepang. Tidak, di antara para pemimpin Gereja Surga, tidak ada seorang pun yang lebih mengabdi pada doktrin Gereja Surga daripada dia. Namun dia mengambil alih kekuasaan. Saya pikir Presiden Kim Moo-hyuk lebih tahu daripada saya tentang apa artinya itu.\"\n\nMereka yang memegang kekuasaan di dunia sekuler juga memegang kekuasaan di dalam tatanan agama.\n\nOrang-orang yang berdiri di hadapan Hiroyuki pasti kehabisan napas.\n\n\"Bahkan jika saya mengambil kendali gereja, saya tidak punya niat memisahkannya dari gereja utama. Tidak ada alasan untuk melakukan itu. Orang-orang percaya juga menginginkan hal itu.\"\n\nShoji menutup mulutnya setelah mengucapkan kata-kata itu. Tapi aku masih belum mendapatkan jawaban yang ingin kudengar.\n\n“Kuncinya hilang: keinginanmu.”\n\n\"······Apakah kamu akhirnya membuatku mengatakannya dengan mulutku sendiri? Baiklah. Aku ingin komunitas agama Jepang berada di bawah kendaliku. Sisanya akan menyusul selama komunitas agama di bawah kendaliku.\"\n\nSekarang aku akhirnya jujur. Orang bilang menyembunyikan keinginanmu adalah suatu kebajikan, tapi tidak di hadapanku.\n\nIklan\n\nAku memutuskan untuk meninggalkannya untuk yang terakhir kalinya.\n\n“Bagaimana jika aku harus meninggalkan Han Seong-jin untuk melakukan itu?”\n\nShoji tersentak mendengar kata-kataku. Dia ragu-ragu sejenak dan kemudian bertanya.\n\n“Kita harus meninggalkan Presiden Han Seong-jin. Apa maksudnya?”\n\n\"Itu benar. Bagaimana jika kamu harus menyangkal Han Seong-jin? Lalu apa yang akan kamu lakukan?\"\n\n\"······Apakah menurutmu itu mungkin?\"\n\n\"Yah, jika aku jadi Han Hyun-soo, aku rasa aku akan melakukan itu. Sudah ada keributan di Korea ketika dia kembali dari kematian.\"\n\nShoji tidak berkata apa-apa. Tapi kalau dilihat dari cara dia memutar matanya, sepertinya pikirannya cukup rumit.\n\n“Han Seong-jin, yang kalah dari kekuatan yang ada dan masuk penjara, dan Han Hyeon-su, yang meninggal dan hidup kembali. Anda mungkin tahu siapa yang lebih dekat dengan Mesias tanpa sayaharus mengatakan apa pun. Kekuasaan memang seperti itu. Itu tidak dapat dibagikan bahkan antara orang tua dan anak-anak. Itu sebabnya Han Hyeon-su, yang memanfaatkan kesempatan itu, akan menolak Han Seong-jin. Dia akan mengatakan bahwa dia, bukan dia, adalah Mesias. Sekarang, tugas paling mendesak adalah melarikan diri dari lingkaran cahaya Han Seong-jin.\"\n\n“Kalau begitu kita harus mengikuti Mesias yang baru.”\n\nAku menahan tawa dalam hati. Kamu bilang kamu menghormati Han Seong-jin, tapi kamu meninggalkannya begitu saja.\n\nTidak masalah jika Anda tidak memilih orang yang fanatik, dan jika Anda hanya ingin berada dalam bayang-bayang Han Hyun-soo, tidak perlu mencari orang lain.\n\n\"Oke. Sekarang mari kita bicara.\"\n\nSaya duduk dalam posisi yang nyaman dan tersenyum ramah.\n\n“Apa hambatan terbesar bagi pendeta untuk mengambil alih kendali gereja?”\n\n“Saya kira mereka adalah separatis.”\n\n\"Dengan kematian Hiroyuki, tidak akan ada titik fokus.\"\n\n“Setelah mereka berpisah dari kelompok utama, mereka akan saling bertarung untuk merebut kekuasaan. Mereka tidak cukup bodoh untuk menimbulkan perselisihan internal sebelum mencapai tujuan mereka.”\n\n\"Capai tujuanmu terlebih dahulu, lalu pikirkan sisanya. Bagaimana jika aku menyingkirkan mereka?\"\n\n\"Maksudmu aku akan membunuhmu?\"\n\nMeski tergolong kelompok pseudo-religius, namun umat beragama cukup kejam. Aku menggelengkan kepalaku dan terkekeh.\n\n\"Apakah benar-benar perlu membunuh seseorang? Dan membunuh seseorang tidaklah mudah.\"\n\nRaut kekecewaan muncul di wajah Shoji. Dia pasti mengira aku akan membunuh mereka.\n\n\"Hubungan antara Hiroyuki dan Gereja Surga akan segera diberitakan di media.\"\n\n\"Apa itu······?\"\n\n“Saya akan merilis bukti yang saya miliki kepada pers. Jika hubungan Hiroyuki dengan Gereja Surgawi terungkap, Gereja Surgawi akan berada dalam keributan besar.\"\n\n“Itu tidak akan berhasil. Kita tidak seharusnya berada di media······.\"\n\nShoji segera memprotes, tapi aku mengangkat tanganku dan memotongnya.\n\n“Jika ada cara yang lebih baik, tolong beri tahu saya.”\n\n\"······.\"\n\n“Ini adalah masalah yang harus ditangani suatu saat nanti. Bahkan jika bukan karena saya, saya rasa Perdana Menteri Koizumi tidak akan membiarkannya begitu saja.\"\n\nTentu saja Koizumi enggan menyinggung soal agama, tapi tak ada gunanya mengungkitnya di sini.\n\n“Serangan dari luar adalah cara terbaik untuk menyatukan pihak dalam.”\n\n“Itu saja tidak akan cukup untuk mengurangi kekuatan kelompok separatis.”\n\n“Ya, tapi bagaimana jika semua skandal seksual dan aktivitas ilegal yang terjadi di Gereja Surga dipublikasikan?”\n\nIklan\n\n\"Hah? Apa maksudmu?\"\n\nDi mana anak ini berpura-pura tidak tahu? kataku sambil menatap lurus ke mata Shoji.\n\n“Jangan pura-pura tidak tahu. Tidak mungkin seorang pendeta tidak mengetahuinya. Jika Anda melakukannya bersama-sama, Anda adalah kaki tangan, dan jika Anda tidak mengetahuinya, Anda tidak kompeten. Dan aku paling benci orang yang tidak kompeten.\"\n\n\"······.\"\n\n\"Katakan yang sejujurnya. Apakah kamu tidak tahu?\"\n\nSiapa yang tidak marah ketika seseorang dengan sinis menyebut mereka tidak kompeten? Ucap Shoji sambil menggigit bibirnya erat-erat.\n\n\"······Aku mengetahuinya.\"\n\n“Apakah Anda, Pendeta, terlibat dalam kegiatan ilegal?”\n\n\"Sampai batas tertentu.\"\n\nAlasan saya memilih minat adalah karena minat bukanlah orang yang sepenuhnya bersih.\n\nKarena saya bukan orang yang bersih, mudah sekali untuk mengikat saya.\n\n\"Oke. Segala sesuatu yang berhubungan dengan pendeta akan dihilangkan dari artikel itu.\"\n\n\"Apakah itu mungkin? Jelas sekali bahwa kaum Separatis akan menempel dan menggigit saya, mengatakan bahwa mereka tidak bisa mati sendirian.\"\n\n“Mereka tidak akan berminat untuk itu. Dan tidak ada yang akan mempercayainya. Mereka hanya akan membersihkan kelompok separatis dan diam.”\n\n\"Apakah menurutmu itu masuk akal sekarang?\"\n\nShoji menatapku dengan mata penuh ketidakpercayaan.\n\nSaya sekarang sudah terbiasa dengan reaksi orang-orang yang belum mengenal saya.\n\n“Saya bisa melakukannya. Saya tidak tahu tentang orang lain, tapi saya bisa melakukannya. Jika dibereskan, faksi separatis dengan sendirinya akan terpecah. Tentu saja, Gereja Surga juga akan menyusut.”\n\nJika skandal seksual dan berbagai aktivitas ilegal aliran sesat diberitakan di berita, Koizumi akan segera mengambil tindakan.\n\nTidak peduli seberapa besar Anda tidak menyukai agama, Anda sekarang akan tahu bahwa Anda dapat bertahan hanya jika Anda dapat mengatakan bahwa kejadian ini adalah sesuatu yang terjadi antara agama dan yakuza.\n\nJika LDP dan Koizumi keluar, itulah satu-satunya cara.\n\n“Tetapi tidak peduli berapa kali jumlah orang percaya berkurang, Gereja Surga tetaplah Gereja Surga. Seiring berjalannya waktu, bukankah jumlah orang percaya akan bertambah lagi?”\n\n\"Apa itu······.\"\n\nShoji tidak membenarkan atau membantah. Namun saya tahu bahwa seiring berjalannya waktu, sekte Gereja Surgawi Jepang akan menjadi lebih kuat.\n\nDalam aliran sesat, malamn jika orang yang percaya pergi, orang yang percaya baru akan terus bertambah, seperti dalam skema pemasaran berjenjang.\n\nItu sebabnya aliran sesat tidak hilang.\n\n\"Bagaimana? Apakah kamu ingin memegang tanganku?\"\n\n“Apa manfaat yang diperoleh Presiden Kim Moo-hyuk dengan membantu saya?”\n\n\"tidak ada.\"\n\n“Hah? Apa maksudmu?”\n\n“Gereja Jepang tidak menawarkan apa pun kepada saya.”\n\nItulah yang dikatakannya.\n\nTidak ada yang bisa diperoleh dari gereja Jepang. Saya berencana melampiaskan semuanya pada Han Hyun-soo.\n\nTapi Shoji tidak mudah mempercayai apa yang kukatakan.\n\n\"Aku tidak percaya. Aku tidak ingin imbalan apa pun, jadi kenapa kamu membantuku······.\"\n\nIklan\n\n“Itu membantu Han Hyun-soo mengambil kendali atas Gereja Surga. Jika gereja Jepang dipisahkan, kekuatan Han Hyun-soo akan melemah.”\n\n“Apakah Han Hyun-soo begitu penting bagi seseorang?”\n\n\"Itu tidak mungkin. Aku hanya membantunya karena aku punya sesuatu untuk diperoleh. Jika kita tidak bisa menyingkirkannya, paling mudah bagi Han Hyun-soo untuk mengambil kendali Gereja Surgawi sendirian. Orang itu takut padaku. Dia mungkin akan tetap di Gereja Surgawi dan tidak pernah keluar. Itulah yang kuinginkan. Jadi, tetaplah di organisasi utama dan jalankan gereja Jepang dengan baik.\"\n\n\"······.\"\n\n“Katakanlah ini adalah persyaratanku.”\n\nShoji berpikir sejenak lalu mengangguk.\n\n\"Oke, ayo kita lakukan itu.\"\n\n\"Bersikaplah seperti biasa. Bahkan jika kamu mempersiapkannya terlebih dahulu. Tidak butuh waktu lama sampai artikelnya keluar. Lalu bergeraklah dengan cepat.\"\n\nShoji menelan ludah kering dan mengangguk. Tanpa berkata apa-apa lagi, aku berdiri dari tempat dudukku.\n\nShoji pun bangkit dari tempat duduknya.\n\nDia membungkuk dalam-dalam dan menyapaku.\n\n\"Terima kasih atas bantuanmu.\"\n\n\"Terima kasih atas salamnya. Aku hanya membantumu karena aku membutuhkannya.\"\n\nSaya baru saja berbalik.\n\nShoji tidak mengangkat kepalanya sampai dia menutup pintu dan keluar.\n\n* * *\n\nHan Hyun-soo keluar dari kelas setelah sekian lama.\n\nDia terus menggerutu saat menuju ke tempat pertemuan untuk bertemu Han Hyun-jin dan Han Hyun-woo.\n\n\"Apa itu salon kamar? Salon kamar. Kenapa kalian bertingkah seperti itu di usia kalian?\"\n\nKalau dipikir-pikir lagi, itu masih tidak masuk akal.\n\nAku hanya bisa tertawa melihat kelakuan dua kakak beradik yang memutuskan untuk bertemu di sebuah ruangan salon sambil membicarakan sesuatu yang penting.\n\n“Aku sudah menempatkan orang-orangku.”\n\nPada saat itu, kapten tentara bayaran yang duduk di depan berbicara.\n\n\"Oke. Tolong urus itu.\"\n\nHan Hyun-soo yang tiba di tempat pertemuan, menuruni tangga basement menuju ruang salon.\n\nTidak ada tamu, jadi tidak ada nyanyian yang terdengar; itu hanya sepi.\n\n\"Apakah kamu Han Hyeon-su?\"\n\nSeorang wanita yang dianggap sebagai nyonya berbicara. Alih-alih menjawab, Han Hyun-soo mengangguk.\n\n\"Aku akan membawamu ke sini.\"\n\nNyonya membimbing Han Hyeon-su ke ruangan paling dalam.\n\nSaat Nyonya membuka pintu, Han Hyun-jin dan Han Hyun-woo sudah menunggu di dalam.\n\nHan Hyun-soo dengan percaya diri memasuki ruangan. Kapten tentara bayaran mengikutinya.\n\n“Sudah lama tidak bertemu, teman-teman.”\n\nKata Han Hyun-soo sambil mengangkat salah satu sudut mulutnya.\n\n\"Benar. Kudengar kamu kembali hidup-hidup.\"\n\nIklan\n\nHan Hyun-jin menyapaku seolah tidak terjadi apa-apa.\n\n\"Benar. Akan lebih baik bagi kalian jika aku mati saja. Maaf aku masih hidup.\"\n\n“Duduklah dan berhenti bicara omong kosong.”\n\nHan Hyun-woo berteriak kesal. Han Hyun-soo memandang Han Hyun-woo dengan wajah terdistorsi.\n\n\"Adik laki-laki. Apakah kamu baru saja membentakku?\"\n\n“Aku memanggilmu hari ini bukan sebagai pemimpin tapi sebagai saudara, jadi diamlah dan duduklah.”\n\nHan Hyun-soo mendecakkan lidahnya dan duduk.\n\nSetelah melihat kapten tentara bayaran berdiri seperti patung batu di depan pintu, Han Hyun-jin berbicara kepada Han Hyun-soo.\n\n“Bukankah kamu seharusnya mengirim orang itu keluar juga?”\n\n\"Kenapa? Apakah kamu mencoba membunuhku dengan tanganmu sendiri?\"\n\n\"Apa itu······.\"\n\n\"Jika tidak, biarkan saja mereka. Orang-orang itu dibayar untuk melakukan pekerjaan ini, jadi bagaimana saya bisa menghentikan mereka melakukan hal itu?\"\n\n\"Hei! Han Hyun-soo, kamu serius!\"\n\nHan Hyun-woo meninggikan suaranya dengan ketidakpuasan. Namun, Han Hyun-soo tidak memperhatikan dan terus berbicara.\n\n\"Bicaralah dengan lembut, Adikku. Han Hyun-soo yang kau kenal sudah mati. Aku bukan Han Hyun-soo di masa lalu. Kenapa aku membiarkan kalian hidup? Aku menyadarinya setelah aku mati sekali. Aku yang dulu hidup terlalu mirip taman bunga.\"\n\n\"······Saya tidak tahu ibu saya akan melakukan hal seperti itu. Jika saya tahu, saya akan menghentikannya.\"\n\nHan Hyeon-su tertawa mendengar kata-kata acuh tak acuh Han Hyeon-jin.\n\n\"Blokir? Kamu pasti melakukannya dengan baik. Apa kamu tidak tahu kalau aku tidak kenal kakak tertuaku? Kamu harussudah tahu tapi pura-pura tidak tahu dan memanfaatkan kelemahan ibumu. Oh, kamu sudah menggunakannya sekali, kan?\"\n\n“Itu bukan buktiku, itu bukti Hyunwoo.”\n\nHan Hyun-soo memandang Han Hyun-woo. Han Hyun-woo bergumam kasar, bibirnya mengerucut.\n\n“Apa? Apa yang bisa saya lakukan di sana?\"\n\n“Yah, hal itu selalu terjadi pada adik laki-lakiku. Dia selalu mengandalkan orang lain ketika dia harus melangkah maju. Kali ini sama saja. Kalau ada bukti seperti itu, daripada lari ke kakak laki-laki saya, seharusnya dia bertahan dan terus menggoncang ibu saya.\"\n\n\"······Anak ini.\"\n\n“Tahukah kamu kalau aku sama sekali tidak membiarkan kakak laki-lakiku menginjakkan kaki di podium dan hanya meninggalkan kakak laki-lakiku sendirian?”\n\n\"······.\"\n\n\"Karena kamu tidak menimbulkan ancaman bagiku. Aku tidak takut dengan apa pun yang kamu lakukan.\"\n\nMendengar kata-kata mengejek itu, Han Hyun-woo melompat dari tempat duduknya dan membanting meja.\n\nGelas di depan Han Hyun-woo terbalik karena terkejut, alkohol tumpah ke lantai.\n\n\"Beraninya anak ini mengabaikanku?!\"\n\n\"Duduklah. Atau······.\"\n\nHan Hyun-soo mengangkat salah satu sudut mulutnya dan menatap kapten tentara bayaran itu.\n\n“Karena orang itu akan memaksamu untuk duduk.”\n\nHan Hyun-woo, yang tersentak, menatap kapten tentara bayaran itu. Namun, seolah berusaha menyelamatkan harga dirinya, dia tidak langsung duduk.\n\n“Duduklah, Hyunwoo.”\n\nHanya setelah Han Hyun-jin menghentikannya barulah Han Hyun-woo duduk.\n\nIklan\n\nHan Hyun-soo mencibir melihat penampilan Han Hyun-woo.\n\n\"Ngomong-ngomong, kamu meneleponku untuk membicarakan apa hari ini? Kamu tidak meneleponku untuk memintaku menyelamatkanmu, kan?\"\n\n\"apa?\"\n\nHan Hyun-jin dan Han Hyun-woo bertanya secara bersamaan.\n\n“Apakah kamu benar-benar berpikir aku akan membiarkan saudara-saudaraku hidup kembali?”\n\nHan Hyun-soo tertawa terbahak-bahak.\n\n< Katakanlah ini adalah persyaratanku > Selesai\n\n<Aku masih belum sadar>"}