{"index": 721, "title": "Bab 722: 722", "content": "Aku masih belum sadar\n\nAku sedang mengumpulkan pikiranku sambil memperhatikan tetesan air hujan yang mengetuk jendela hotel.\n\n\"bos.\"\n\nSaat itu, Direktur Ma, yang mengetuk dan masuk, memanggil saya.\n\n“Sebuah variabel telah terjadi di Korea.”\n\n“Sebuah variabel?”\n\n\"Ya.\"\n\nJika Direktur Ma melaporkan hal ini, pasti terjadi sesuatu yang cukup besar.\n\nDia menganggukkan kepalanya seolah menyuruhku untuk bergegas dan duduk di sofa.\n\nDirektur Ma mengikutiku ke tempat dudukku dan segera memulai laporannya.\n\n\"Han Hyun-jin dan Han Hyun-woo bertemu dengan preman bayaran.\"\n\n\"Seorang preman bayaran?\"\n\nDi Korea, tidak mungkin ada gangster yang lolos dari pengaruh Cheonha Group.\n\n“Bukankah Grup Cheonha dengan jelas menghubungi para gangster dan memberitahu mereka untuk tidak terlibat dalam apapun yang berhubungan dengan Gereja Surga?”\n\n\"Ya. Itulah yang kudengar.\"\n\n\"Tapi kamu mengabaikannya dan bertemu Han Hyun-jin dan Han Hyun-woo. Aku tidak tahu apakah itu karena hatimu bengkak atau Han Hyun-jin memberikan umpan besar. Percakapan macam apa yang terjadi?\"\n\n“Itu adalah pertemuan yang tidak direncanakan, jadi saya tidak bisa menguping. Sebaliknya, saya mengawasi preman sewaan itu.”\n\nSulit untuk menyadap jika Anda tidak mempersiapkan diri dengan baik, jadi sepertinya mereka mempekerjakan seseorang untuk menjadi preman.\n\nLalu aku menangkap nomornya.\n\n\"Begitu. Jadi ada pergerakan?\"\n\n\"Ya. Kami mengumpulkan orang Korea dari Tiongkok.\"\n\n\"Hei, lihat ini?\"\n\nAku tertawa tanpa menyadarinya.\n\nTampaknya sejak Cheonha Group mengeluarkan larangan dan sulitnya memobilisasi tenaga kerja dari Korea, mereka berpikir untuk menggunakan etnis Korea dari Tiongkok.\n\n\"Berapa kali kamu menelepon?\"\n\n\"Jumlah orang yang teridentifikasi lebih dari 100.\"\n\n“Jika jumlah orang yang teridentifikasi adalah 100, maka mereka berencana untuk mengerahkan lebih dari itu. Apakah menurut Anda Anda dapat menghentikan mereka hanya dengan satu tim tentara bayaran?”\n\nDirektur Ma menyatakan pendapat negatif dalam menanggapi pertanyaan saya.\n\n\"Ini akan sulit, Bos. Jika Joseonjok bergerak, mereka mungkin akan menggunakan senjata. Akan sulit jika penggunaan senjata dibatasi.\"\n\n“Bukankah Grup Cheonha bertanggung jawab atas semua jalur penyelundupan?”\n\n“Meskipun Grup Cheonha mengendalikan segalanya, pasti ada penyelundupan yang terjadi di luar pengaruh mereka. Khususnya, penyelundupan senjata melalui mafia Rusia sulit dihentikan.”\n\nBerbeda dengan Korea dan Jepang, Tiongkok dan Rusia tidak memiliki satu organisasi pun yang mendominasi semua organisasi.\n\nSekalipun Grup Cheonha dapat mengelola organisasi sebesar itu, akan sulit untuk sepenuhnya mencegah pasukan yang bergerak secara diam-diam di luar pengaruhnya untuk bertemu dengan Rusia atau Tiongkok.\n\nIklan\n\n“Tetapi tidak semua orang Joseonjok bersenjatakan senjata.”\n\n\"Ya. Itu juga yang kupikirkan. Tapi ada atau tidaknya senjata sudah cukup menjadi variabel dalam operasi.\"\n\nJoseonjok adalah orang-orang yang menakutkan karena mereka tidak mempunyai dukungan.\n\nKarena satu-satunya tujuan mereka adalah uang, mereka akan bergegas ke sana seperti ngengat selama ada jaminan bahwa uang itu akan diwariskan kepada keluarga mereka setelah mereka meninggal.\n\nItu sebabnya saya harus berjuang dengan tekad untuk membunuh semua orang yang tidak takut mati.\n\n“Bagaimana kabar Han Hyun-soo?”\n\n“Saya diberitahu bahwa mereka telah membuat janji untuk bertemu dengan Saudara Han Hyun-jin di luar kantor utama minggu depan.”\n\n“Anak ini masih belum sadar.”\n\nPerilaku ini hanya bisa digambarkan sebagai kekasaran.\n\nMengapa Anda meninggalkan markas Anda yang aman dan mencoba menemui musuh di luar?\n\n“Siapa kapten tim tentara bayaran?”\n\n\"Saya melakukan semua yang diinginkan Han Hyun-soo.\"\n\n\"Apakah kamu tahu tentang ini?\"\n\n“Itu belum terkirim.”\n\nSaya memikirkannya sejenak.\n\nApakah tentara bayaran boleh menggunakan senjata api atau tidak?\n\n“Jika kita mengizinkan penggunaan senjata, tidak akan ada masalah untuk menghentikannya, bukan?”\n\n\"Ya. Jika tentara bayaran bisa menggunakan senjata, mereka bisa menghentikan siapa pun yang datang.\"\n\nDirektur Ma menjawab dengan tegas.\n\nTentara bayaran adalah ahli senjata api.\n\nTentu saja bukan berarti mereka tidak bisa bertarung satu lawan satu, tapi apa gunanya jika lawan menggunakan senjata?\n\nKekhawatirannya semakin mendalam.\n\nJika senjata digunakan, jelas latihannya akan cukup sulit.\n\nTerkadang saya bertanya-tanya apakah perlu berbuat sejauh itu untuk membantu Han Hyun-soo.\n\nJika orang yang saya lindungi adalah seseorang yang berada di dalam pagar saya, saya tidak akan memiliki kekhawatiran ini.\n\nKarena saya akan melindunginya tanpa mempertimbangkan cara dan caranya.\n\n“Menurut Anda apa yang akan terjadi jika Cheonha Group menghentikan mereka terlebih dahulu, Tuan?”\n\nDirektur Ma, yang telah berpikir sejenak, menggelengkan kepalanya dan berkata.\n\n\"Segalanya bisa gdan lebih besar.\"\n\n\"Bukan itu yang aku tanyakan. Jika Grup Cheonha pindah, apakah menurut Anda mereka akan mampu melindungi Han Hyun-soo?\"\n\n\"Saya pikir itu cukup.\"\n\n\"Oke. Kalau begitu serahkan saja pada Cheonha Group. Biarkan tentara bayaran yang menangani menerobos mereka.\"\n\n\"Apakah tidak apa-apa? Mungkin akan sangat berisik.\"\n\nWajar jika Direktur Ma khawatir karena saya harus berlarian untuk menangani masalah ketika keadaan menjadi lebih besar.\n\nAku membaca kekhawatiran yang tersembunyi dalam nada bicaranya yang blak-blakan dan tertawa kecil.\n\nIklan\n\n\"Yah. Grup Cheonha akan mengurusnya. Mereka adalah orang-orang yang pandai menyebabkan kecelakaan tetapi juga menanganinya dengan baik. Mereka ahli, jadi kita harus menggunakannya di saat seperti ini.\"\n\n\"Oke, aku akan menyebarkannya.\"\n\n“Tolong beritahu kapten tentara bayaran sebelumnya.”\n\n\"Ya, bos.\"\n\n\"Keluar. Aku perlu mengumpulkan pikiranku lebih banyak lagi.\"\n\nSetelah Direktur Ma pergi, saya kembali ke jendela.\n\nRuangan yang sunyi hanya dipenuhi suara hujan. Saya tenggelam dalam pikiran untuk waktu yang sangat lama saat mendengarkan suara itu.\n\n* * *\n\nMata Han Hyun-jin dan Han Hyun-woo membelalak. Saat melihat itu, Han Hyun-soo tertawa terbahak-bahak.\n\n“Apa? Apakah kamu benar-benar berpikir seperti itu?\"\n\n\"Hei! Siapa yang kamu bercanda tentangku sekarang!\"\n\nHan Hyun-woo meninggikan suaranya dan memanggil Han Hyun-soo.\n\nTapi Han Hyun-soo mengabaikannya dan hanya menatap Han Hyun-jin.\n\n\"Kakak laki-laki. Kamu bilang kamu memanggil anak-anak Korea itu untuk membunuhku?\"\n\nHan Hyun-jin, yang berpura-pura tenang, tersentak mendengar kata-kata itu.\n\nMeskipun diam-diam dia merasa malu, Han Hyun-jin berusaha keras untuk bertindak seolah-olah dia tidak tahu.\n\n\"Apa maksudmu? Maksudmu aku akan membunuhmu?\"\n\n\"Aku, Won. Jika Anda ingin bertindak, lakukan dengan benar. Kim Min Woo. Apakah kamu tidak tahu siapa dia?\"\n\nSaat nama Kim Min-woo disebutkan, Han Hyun-jin dan Han Hyun-woo menutup mulut mereka.\n\n\"Apakah kamu tahu siapa dia? itu menyewa orang Korea untuk membunuhku. Kenapa kalian bertemu pria itu? Bahkan menurutmu waktunya agak aneh, bukan?\"\n\n\"······Aku tidak mengerti apa yang kamu bicarakan, Hyunsoo.\"\n\n\"Kakak laki-lakiku selalu seperti ini. Itu sebabnya dia kurang beruntung. Aku bisa saja mengabaikan adik laki-lakiku, tapi tidak demikian halnya dengan kakak laki-lakiku.\"\n\nHan Hyun-soo, yang menyeringai, mencondongkan tubuh ke depan. Matanya, yang memiliki cahaya aneh, berbinar.\n\n\"Tapi, kakak. Apakah menurut Anda akan lebih cepat bagi anak-anak Korea untuk sampai ke sini? Atau lehermu patah? Pernahkah kamu memikirkan hal itu?\"\n\nHan Hyun-jin menelan ludah kering tanpa menyadarinya karena kata-kata yang sangat dingin.\n\n\"apa?\"\n\n“Jika aku memberi perintah saja, sepertinya tidak masalah bagi orang itu untuk mematahkan leher saudara-saudaranya. Bagaimana menurutmu? Mari kita mencobanya.\"\n\nKetika Han Hyun-soo mengangguk, tatapan kedua orang itu secara alami beralih ke pemimpin tentara bayaran.\n\nHan Hyun-jin tidak bisa benar-benar melihat wajah kapten tentara bayaran itu karena dia mengenakan topeng dan topi, tapi entah bagaimana dia mengira dia sedang tersenyum.\n\nTapi kapten tentara bayaran itu tidak melakukan apa pun meskipun dia berada di bawah pengawasan kedua orang itu.\n\nDia hanya berjaga di depan pintu dengan tangan bersedekap.\n\n“Kenapa? Apakah kamu pikir kamu tidak bisa melakukannya? Mengapa saya datang ke sini mengetahui apa yang sedang dilakukan saudara-saudara saya?\"\n\nHan Hyun-jin dengan cepat menggelengkan kepalanya.\n\nHan Hyun-soo tahu segalanya, dan dia datang ke sini karena tahu itu jebakan.\n\nItu berarti mereka siap menghentikan Joseonjok.\n\nIklan\n\nTindakan Han Hyun-jin secepat penilaiannya. Dia segera berlutut di lantai dan menundukkan kepalanya.\n\n\"Hyunsoo, aku minta maaf. Saya pikir saya kehilangan akal sejenak. Mohon maafkan saya.\"\n\nHan Hyun-woo menatap Han Hyun-jin dengan ekspresi kosong atas tindakannya yang tiba-tiba.\n\n“Lidah, kawan.”\n\nHan Hyun-jin mengabaikan Han Hyun-woo, yang memanggilnya karena malu, dan terus berbicara.\n\n\"Aku akan meninggalkan Korea. Jadi tolong ampuni aku.\"\n\n\"Kakak! Apa yang kamu lakukan!\"\n\nHan Hyun-jin berbaring dan menangis, dan Han Hyun-woo tampak tak berdaya.\n\nHan Hyun-soo merasa sangat senang melihat kedua orang itu.\n\n‘Han Hyun-jin itu memohon padaku seperti anjing.’\n\nHan Hyun-soo selalu takut pada Han Hyun-jin.\n\nMeski merupakan putra tertua yang diakui demikian, ia terkadang merasa jauh, karena Han Hyun-jin selalu menjadi orang yang percaya diri memamerkan kemampuannya.\n\nHan Hyun-jin memohon untuk hidupnya seperti anjing di depannya.\n\nSemua ini berubah setelah saya bertemu Kim Moo-hyuk.\n\n'Kim Mu-hyeok······. Dia orang yang sangat menakutkan. Namun tidak dapat disangkal bahwa dia adalah tali emas yang tidak akan pernah bisa dilepaskan.'\n\nSuatu kebetulan saya bertemu Kim Moo-hyuk.\n\nDia datang kepadaku ketika aku sedang mempersiapkan sebuah karya seniartikel tentang Kim Mu-hyeok dan Cheon Tae-san atas arahan ayahku.\n\nKim Moo-hyuk memberikan tawaran manis yang tidak bisa dia tolak, dan dia meraih tangannya seolah kesurupan.\n\nDan sebagai hasilnya, dia mampu mengendalikan Gereja Surga.\n\nKali ini sama saja.\n\nKim Moo-hyuk menyelamatkannya dari kematian di Jepang dan membantunya mendapatkan kembali kendali atas Gereja Surga.\n\n'Kalau saja aku tidak bertemu dengannya.'\n\nKurasa akulah yang mengemis seperti anjing hari ini.\n\nHan Hyun-soo tersenyum dengan sudut bibir terangkat.\n\n\"Kakak. Bangunlah. Tidak ada yang akan berubah hanya karena kamu terus memohon. Siapa tahu? Kamu mungkin bisa melewati semua yang sudah aku persiapkan dan sampai sejauh ini. Lalu aku akan mati dengan senang hati.\"\n\n\"······Hyunsoo. Aku minta maaf. Tolong ampuni hidupku.\"\n\nBahkan Han Hyun-woo berlutut. Han Hyun-soo akhirnya tidak bisa menahannya lebih lama lagi dan tertawa terbahak-bahak.\n\nHan Hyun-soo benar-benar lupa tentang janji yang dia buat dengan Kim Moo-hyeok dan menikmati momen itu.\n\n* * *\n\nKim Min-woo, yang mengirim Joseonjok ke tempat pertemuan, sedang makan di kantor.\n\nLalu tiba-tiba terjadi keributan di luar.\n\n\"Ada apa? Kenapa berisik sekali? Hei, keluarlah.\"\n\nKetika Kim Min-woo menjadi kesal, salah satu bawahannya segera bangun.\n\nSaat Sooha hendak membuka pintu.\n\n\"Eww!\"\n\nIklan\n\nPintu berayun ke dalam dengan suara keras.\n\nBawahan yang hendak pergi keluar jatuh ke dalam kantor.\n\nPada saat yang sama, puluhan pria masuk ke dalam.\n\nPara pria yang mengenakan pakaian olahraga kasual itu wajahnya ditutupi masker.\n\nSeorang pria yang mengenakan setelan mewah melangkah maju dari antara para pria yang berbaris.\n\n“Siapa Kim Min Woo?”\n\nMata karyawan di dalam kantor layanan tiba-tiba beralih ke Kim Min-woo.\n\nPria yang memperhatikan tatapan itu mengangkat sudut mulutnya sambil menatap Kim Min-woo.\n\n\"Apakah itu kamu? Anak yang secara terang-terangan mengabaikan perintah kita?\"\n\n\"Siapa kalian!\"\n\n\"Siapa kamu? Aku malaikat maut yang menangkap orang sepertimu.\"\n\nSudut bibirnya terangkat agak garang. Kim Min-woo secara intuitif merasakan ada sesuatu yang tidak beres.\n\n'Jika aku tetap seperti ini, aku akan mati.'\n\nSaat Kim Min-woo berpikir, pria berjas itu tertawa.\n\n“Aku bisa mendengar batu asah berputar dari sini. Apakah kamu ingin pergi saja, atau kamu ingin memecahkannya di suatu tempat dan pergi?”\n\nJelas sekali jika dia diseret, tidak akan ada mayat yang tertinggal.\n\nKim Min-woo berbicara kepada pria itu dengan wajah kejam.\n\n“Apakah kamu dari Grup Cheonha?”\n\n“Saya tahu. Jika saya tahu, saya harus pergi.”\n\n\"Kesalahpahaman macam apa······.\"\n\n\"Ya. Bisa jadi itu salah paham. Makanya aku membawamu ke sini untuk mencari tahu. Kami bukan preman, jadi kamu tidak akan memberi kami kesempatan untuk membela diri, kan? Ayo, kita sehat-sehat saja.\"\n\nKim Min-woo mendecakkan lidahnya dalam hati mendengar kata-kata itu.\n\n'Anak-anak ini sudah tahu segalanya.'\n\nKim Min-woo dengan cepat memeriksa rute pelarian. Satu-satunya pintu masuk diblokir oleh Grup Cheonha, dan satu-satunya jalan keluar adalah melompat keluar jendela.\n\nMasalahnya adalah ini lantai tiga.\n\n'Ya, lebih baik disakiti daripada mati.'\n\nKim Min-woo membuat keputusan, membalikkan meja, dan berlari ke jendela.\n\nNamun anehnya, orang-orang dari Cheonha Group tidak berkutik.\n\n\"Anak bodoh itu. Kenapa anak-anak itu selalu berpikiran sama?\"\n\n\"ha ha ha!\"\n\nPara gangster di sekitarnya tertawa keras ketika pria berjas itu berbicara seolah dia sudah muak.\n\n'Apa yang dibicarakan anak-anak itu sekarang?'\n\nKim Min-woo, sambil mengumpat dalam hati, berlari ke jendela.\n\nSaat aku memecahkan jendela dengan bahuku dan melompat keluar, perasaan melayang tiba-tiba menghampiriku.\n\n\"Ah!\"\n\nIklan\n\nUntungnya, sepertinya dia melompat ke atas mobil, dan Kim Min-woo berguling ke atap mobil dengan suara yang keras.\n\nUntung saja aku terjatuh ke tanah tanpa terluka, namun pandanganku menjadi gelap sesaat, mungkin karena benturan yang kuat.\n\nSesaat kemudian, Kim Min-woo, yang dengan cepat sadar, hendak bangun.\n\nLusinan pasang sepatu kets mulai terlihat.\n\nSebuah suara datang dari atas, seolah menggodanya, yang benar-benar membeku.\n\n\"Apakah kamu sakit? Ck. Sudah kubilang jaga dirimu baik-baik.\"\n\nSeorang pria menjulurkan kepalanya keluar dari jendela kantor yang pecah dan menyeringai.\n\nTidak semua gangster dari Grup Cheonha ada di kantor.\n\n\"Sekarang, tunggu sebentar.\"\n\nItu adalah awalnya.\n\nTendangan tanpa ampun diluncurkan ke Kim Min-woo, yang terbaring di lantai.\n\nKim Min-woo tidak bisa menahan diri sama sekali, dan hanya berjongkok dan menerima pukulan.\n\nBerapa lama waktu telah berlalu?\n\n\"Berhenti.\"\n\nMendengar suara lembut itu, orang-orang itu berhentitindakan ahli waris sekaligus.\n\nSepertinya seorang pria berjas telah turun.\n\n\"Ya ampun. Kamu terluka parah. Tapi aku bilang tidak masalah asalkan kamu tidak mati, jadi terserah. Muat. Aku akan membawanya ke gudang Incheon.\"\n\n\"Ya, Tuan.\"\n\nDirektur, yang melihat orang-orang itu memasukkan Kim Min-woo ke dalam forklift, mengeluarkan ponselnya.\n\n– Ini adalah kantor sekretaris Grup Cheonha.\n\n“Ini Pyo Chang-ho. Kami sudah selesai mengatur di sini.”\n\n- Oke, Direktur Pyo. Saya akan menyampaikan hal itu kepada Ketua.\n\nPyo Chang-ho menutup telepon dan memasukkan rokok ke mulutnya.\n\nPria yang berdiri di sampingnya mengeluarkan korek api dan menyalakan rokoknya.\n\nGumam Pyo Chang-ho sambil mengembuskan asap rokok yang dihirupnya dalam-dalam.\n\n\"Saya ingin tahu apakah tempat lain baik-baik saja······.\"\n\nHari itu, insiden berdarah terjadi di jantung kota Seoul.\n\n< Aku masih belum sadar > Selesai\n\n< Kamu tidak butuh bantuanku, kan? >"}