{"index": 722, "title": "Bab 723: 723", "content": "Anda tidak membutuhkan bantuan saya, bukan?\n\nHan Hyun-soo menatap Han Hyun-jin dan Han Hyun-woo untuk waktu yang lama tanpa berkata apa-apa.\n\nKemudian, Han Hyun-soo melihat arlojinya sejenak dan membuka mulutnya.\n\n\"Kakak. Apakah menurutmu orang-orang yang kamu persiapkan bisa datang ke sini untuk membunuhku?\"\n\n\"Maafkan aku, Hyunsoo. Tolong ampuni hidupku. Aku benar-benar akan meninggalkan Korea dan pergi ke suatu tempat di mana tidak ada seorang pun yang mengenalku······.\"\n\n\"Aku menanyakan itu padamu, kawan? Bisakah kamu datang dan menjawab pertanyaanku?\"\n\n\"······.\"\n\nHan Hyun-jin tutup mulut.\n\nTidak peduli apa yang saya katakan, saya tahu bahwa Han Hyun-soo tidak berniat mendengarkan.\n\nHan Hyun-woo, yang telah mengamati dua orang dari samping, berbicara dengan suara merangkak.\n\n\"Hyunsoo. Apakah kamu ingat betapa aku sangat menjagamu ketika kamu masih kecil? Itu sebabnya kamu tidak boleh melakukan itu padaku. Aku, aku tidak bersalah. Yang melakukannya hanyalah kakak laki-lakiku. Aku hanya······.\"\n\n\"Aku tahu. Kakakku tidak cukup pintar untuk merencanakan hal seperti ini. Tapi apa masalahnya sekarang?\"\n\nHan Hyun-soo menanggapi Han Hyun-woo dengan nada acuh tak acuh, seolah dia bahkan tidak peduli padanya.\n\n\"······Jadi saya tidak melakukan kesalahan apa pun.\"\n\nHan Hyun-woo meneteskan air mata, tetapi dia menahan emosinya dan berbicara dengan pengecut.\n\nJika Han Hyun-jin putus asa, jelas ada yang tidak beres dengan rencananya.\n\nHan Hyun-woo tidak cukup bodoh untuk tidak mengetahui hal itu.\n\n\"Kamu tidak melakukan kesalahan apa pun. Kamu lebih buruk dariku. Seharusnya kamu melakukan sesuatu ketika Ibu berencana membunuhku.\"\n\n\"Kekuatan apa yang aku punya? Aku hanya ingin membersihkan namamu nanti······.\"\n\n\"Adikku benar-benar berbohong setiap kali dia membuka mulut.\"\n\nHan Hyun-soo memotong kata-kata Han Hyun-woo dengan dingin, menggelengkan kepalanya, dan tenggelam lebih dalam ke sofa.\n\nKemudian dia kembali menatap kapten tentara bayaran dengan menyilangkan kaki.\n\n\"Apa yang terjadi?\"\n\n\"Belum ada yang datang ke sini.\"\n\nHan Hyun-soo mengangguk pada jawaban yang blak-blakan namun dapat dipercaya.\n\nKetika dia pertama kali mendengar bahwa Han Hyun-jin berencana mengumpulkan Joseonjok untuk membunuhnya, dia teringat waktunya di Jepang dan mencoba membatalkan janjinya.\n\nTapi kapten tentara bayaran menyuruhku untuk melanjutkan sesuai rencana, dan aku mengumpulkan keberanian untuk berada di sini sekarang.\n\nBerkat itu, aku merasa senang melihat pemandangan yang menyegarkan, tapi masih sedikit meresahkan.\n\n\"Semuanya akan berakhir setelah malam ini.\"\n\nHan Hyun-jin dan Han Hyun-woo menggigil pada saat yang sama mendengar monolog Han Hyun-soo, yang tidak berbeda dengan hukuman mati.\n\n* * *\n\nYun Chang-ho terbangun karena suara bel yang berbunyi keras saat fajar.\n\nDia meraba-raba tangannya dan mengangkat telepon seluler yang berdering keras dengan wajah tertutup rasa kantuk.\n\nIklan\n\n\"······ ada apa.\"\n\n- Tuan Presiden! Kita berada dalam masalah besar. Ada perkelahian besar antar gangster di Gangnam!\n\n\"Apakah itu sesuatu yang perlu kamu laporkan padaku saat ini?\"\n\nYoon Chang-ho memeriksa arlojinya dan menjawab dengan nada kesal.\n\nJam baru menunjukkan pukul dua lewat.\n\n- Itu······. Sebuah senjata api digunakan.\n\n“Apa? Apa yang kamu bicarakan?”\n\nItu adalah kata yang membuatku tidak bisa tidur.\n\nBukan hanya perebutan kekuasaan antar gangster, tapi senjata digunakan?\n\nSaat dia duduk dari tempat tidur, Ibu Negara di sebelahnya juga bangkit sambil mengusap matanya.\n\n\"Sayang, apa yang terjadi?\"\n\n\"Oh, kamu sudah bangun? Tidak apa-apa. Jangan khawatir dan tidurlah lebih banyak.\"\n\nYoon Chang-ho keluar dengan ponselnya. Dia masuk ke ruang tamu, duduk di sofa dan bertanya.\n\n\"Ceritakan padaku secara detail apa yang terjadi.\"\n\n― Polisi dibanjiri laporan tentang perkelahian yang terjadi di tengah Gangnam dua jam lalu.\n\nDengan kata-kata itu, sekretaris utama melanjutkan laporannya.\n\nSetelah mendengar keseluruhan ceritanya, Yoon Chang-ho tanpa sadar meletakkan tangannya di dahinya dan mengerang.\n\n\"······Bagaimana dengan kerugian yang dialami warga?\"\n\n- Hal ini belum diketahui.\n\n\"Bajingan macam apa mereka ini? Di era seperti apa kita saat ini sehingga kita bisa syuting di tengah kota Seoul? Suruh kepala polisi masuk sekarang juga.\"\n\n― Kami belum mengidentifikasi organisasi mana itu. Kami sedang mengendalikan lokasi kejadian, dan kami mendengar ada beberapa korban jiwa.\n\nAda orang mati······. Saya merasakan sakit kepala yang berdebar-debar.\n\nPada saat yang sama, seseorang muncul di benak Yoon Chang-ho.\n\nHanya ada satu orang di Korea Selatan yang bisa melakukan ini: Kim Moo-hyuk.\n\n\"Oke, saya mengerti. Segera adakan pertemuan darurat. Ini bukan perkelahian sederhana antar gangster. Jika senjata digunakan, ini tidak normal. Pastikan suasana terkendali.\"\n\n- Ya, aku akan melakukannya.\n\n\"Saya akan pergi ke kantor segera setelah saya siap.\"\n\nYoon Chang-ho dengan kasar melemparkan ponselnya yang terputus ke sofa.\n\nLalu dia mengacak-acak rambutnya karena kesal.\n\n“Tidak, apa yang akan dilakukan orang ini dengan mempermasalahkan hal ini?”\n\nTidak ada bukti bahwa Kim Moo-hyuk yang melakukannya.\n\nNamun Yoon Chang-ho yakin bahwa Kim Mu-hyeok terlibat.\n\nYun Chang-ho, yang sedang berpikir sejenak, mengangkat ponselnya lagi.\n\n- Ya, Tuan Presiden.\n\n\"Apakah kamu tahu sesuatu tentang ini?\"\n\nIklan\n\nOrang yang dihubungi Yoon Chang-ho adalah Lee Myeong-su.\n\n- ······tidak ada.\n\n“Jujurlah padaku. Apakah Presiden Kim Moo-hyuk terlibat dalam masalah ini?”\n\n- Aku tidak tahu.\n\n\"Sebuah senjata digunakan di tengah kota Seoul, di Gangnam pada saat itu. Apakah kamu benar-benar tidak tahu apa-apa?\"\n\nMeski Yoon Chang-ho bertanya dengan nada bertanya, Lee Myeong-su menjawab dengan tenang.\n\n― Saya juga menerima panggilan ketika saya sedang tidur. Perusahaan kami juga sedang dalam kekacauan, dan kami bersiap untuk segera pergi. Saya benar-benar tidak tahu apa-apa, Tuan Presiden. Mengapa saya berbohong kepada Anda?\n\n\"Haa······. Presiden Kim Moo-hyuk masih di Jepang?\"\n\n- Ya, saya mengerti itu.\n\n\"Ini bukan sesuatu yang bisa saya hentikan. Terlalu banyak mata yang mengawasi.\"\n\n-······Mustahil. Dia bukan teman yang seperti itu, kan?\n\nYoon Chang-ho mengangguk tanpa menyadarinya mendengar kata-kata lembut Lee Myeong-su.\n\n\"Benar. Presiden Kim Moo-hyuk bukanlah tipe orang yang akan melakukan hal seperti ini padaku tanpa mengucapkan sepatah kata pun, bukan?\"\n\n― Belum ada yang dikonfirmasi. Mari kita tunggu dan lihat sekarang. Saya juga akan pergi bekerja dan mencari tahu segera.\n\n\"Baiklah kalau begitu. Terima kasih.\"\n\nSetelah menyelesaikan panggilan, Yoon Chang-ho menghela nafas panjang.\n\nDaripada mengatur pikiranku, kepalaku mulai terasa sakit.\n\nMeskipun itu adalah karya Kim Moo-hyuk, semua gangster di negara ini berada di bawah pengaruh Grup Cheonha, dan semua konflik antar gangster lenyap.\n\nSejak saat itu, Cheonha Group mempertahankan kekuasaannya sekaligus mempertahankan bentuk perusahaannya secara menyeluruh.\n\nTentu saja, Yoon Chang-ho juga mengetahui bahwa Cheonha Group melakukan hal-hal ilegal.\n\nTapi karena nyaman hanya mengelola Cheonha Group, saya hanya pura-pura tidak tahu.\n\nSungguh menyedihkan melihat harga dari rasa berpuas diri kembali menghantui saya sekarang.\n\n\"Wah······. Apa yang sebenarnya terjadi?\"\n\nYoon Chang-ho menghela nafas dalam-dalam lagi dan berjalan dengan lemah ke kamar mandi.\n\n* * *\n\nBegitu saya bangun, saya menyalakan laptop saya dan membuka situs portal Korea.\n\nSeperti yang diharapkan, konflik antara Joseonjok dan Grup Cheonha menjadi berita utama.\n\n[Perang antar gangster pecah di tengah Gangnam.] [Keamanan Republik Korea telah dilanggar.] [Warga ketakutan. Perkelahian antar gangster.] [Suara tembakan terdengar di seantero Seoul!]\n\nSaya membaca seluruh artikel.\n\nBelum ada artikel yang menjelaskan dengan baik apa yang terjadi, apakah embargo itu dipicu atau tidak.\n\nMereka hanya membicarakan pertumpahan darah yang terjadi di kawasan hiburan Gangnam.\n\nMeskipun artikel-artikelnya benar-benar kosong, saya membacanya sekilas untuk mengetahui suasananya.\n\n\"Hmm.\"\n\nManajer Ma masuk membawa kopi dan roti panggang dan menaruhnya di depanku.\n\ntanyaku sambil menutup laptopku.\n\n\"Apakah kamu mendapat telepon dari Korea?\"\n\nIklan\n\n\"Ya. Dikatakan bahwa beberapa Joseonjok berhasil menyusup ke Grup Cheonha, tetapi tentara bayaran berhasil menaklukkan mereka.\"\n\n“Kalau begitu Han Hyun-soo akan aman. Bagaimana dengan Han Hyun-jin dan Han Hyun-woo?”\n\n“Mereka bilang dia dikurung di gudang Incheon bersama preman yang secara pribadi menelepon Joseonjok.”\n\nSaat aku mengangkat cangkir kopi, aroma harum kopi tercium melewati hidungku.\n\n“Menurutmu apa yang akan dilakukan Han Hyun-soo?”\n\n“Mereka bilang sepertinya mereka berencana membunuhku.”\n\n“Tadinya aku akan membuangnya jika kali ini menunjukkan kelemahannya. Untungnya, itu melegakan.”\n\nSetelah menyesap kopi, saya bertanya lagi.\n\n“Apa tanggapan pemerintah Korea?”\n\n“Mereka mengatakan ini cukup serius, karena korban sipil juga banyak.”\n\n“Apakah karena Anda berasal dari kelompok etnis Joseonjok? Anda benar-benar tidak takut.”\n\nJika ini adalah perkelahian antara gangster Korea, mereka tidak akan pernah bertindak sedemikian rupa sehingga merugikan warga sipil.\n\nMeskipun mereka bisa mentolerir para gangster yang berkelahi satu sama lain, mereka tahu betul bahwa jika ada warga sipil yang terluka, otoritas publik akan menghancurkan organisasi tersebut.\n\n\"Grup Cheonha harus menyiapkan setidaknya satu organisasi untuk dijadikan umpan······.\"\n\nJika kejadian ini semakin besar, Grup Cheonha juga tidak akan aman.\n\nAku meletakkan gelasku, berpikir sejenak, laluberkata kepada Direktur Ma.\n\n“Tuan, tolong hubungi Pimpinan Yoo Seong-jin.”\n\n\"Ya.\"\n\nDirektur Ma mengeluarkan ponselnya dan menelepon. Setelah percakapan singkat, dia menyerahkan ponselnya kepadaku.\n\n“Ketua Yoo Seong-jin. Ini Kim Mu-hyeok.”\n\n- Ya, tuan. Ini Yoo Seong-jin. Bagaimana kabarmu?\n\n\"Aku selalu sama. Kurasa aku akan mendapat pukulan besar kali ini karena kamu.\"\n\n– Tidak, itu tidak seberapa dibandingkan dengan apa yang bos lakukan untuk kita. Tidak apa-apa.\n\n\"Bisakah kamu membantuku dengan ini?\"\n\nApakah mungkin menyelesaikan situasi ini hanya dengan kekuatan Grup Cheonha?\n\nSaya mendengar ada korban sipil, jadi saya pikir saya bisa membantu sedikit jika perlu.\n\nTapi Yoo Seong-jin menjawab dengan tegas.\n\n- Sudah cukup. Akan ada beberapa kerusakan, tapi kami tidak akan bisa melakukan penyelidikan skala penuh terhadap Cheonha Group. Kami berbeda dari sebelumnya.\n\nKata-katanya penuh percaya diri. Ini sangat berbeda dari sebelumnya.\n\n“Saya dengar Joseonjok menggunakan senjata.”\n\n- Ya. Karena itu, ada kematian di organisasi yang kami kirimkan. Saya minta maaf.\n\n\"Apakah ada yang perlu kamu sesali? Jika Pimpinan Yoo terluka, maka aku juga terluka.\"\n\nTentu saja Yoo Sung-jin tidak akan sedih jika satu atau dua anggota Cheonha Group meninggal.\n\nKarena anak-anak yang sangat Anda sayangi tidak akan dikirim ke tempat di mana mereka akan mati.\n\n- TIDAK.\n\nIklan\n\n“Kalau begitu kamu tidak membutuhkan bantuanku?”\n\n- Ya. Kami akan mengurusnya.\n\n\"Ya. Terima kasih atas kerja keras Anda. Anda dapat mengatur orang-orang yang Anda pegang di gudang Incheon seperti yang dikatakan Han Hyun-soo.\"\n\nSaat aku hendak menutup telepon setelah mendengar jawaban Yoo Seong-jin, sesuatu tiba-tiba terlintas di benakku.\n\n\"Oh, Ketua Yoo. Di mana organisasi yang menyelundupkan senjata ke Korea? Orang gila macam apa yang melakukan hal seperti itu?\"\n\n― Kami belum bisa menangkap ekornya. Namun kami menduga barang tersebut masuk ke Busan melalui Rusia. Sebagian besar diblokir, tetapi tampaknya didistribusikan melalui celah-celah kecil. Maaf.\n\n\"Tidak. Jika pemerintah tidak bisa menghentikannya sepenuhnya, Grup Cheonha tidak bisa menghentikannya. Apa yang Woo So-yan katakan?\"\n\n- Dia bilang dia akan mencari tahu lebih banyak dan menghubungiku kembali.\n\nUsoyan mungkin tidak punya hal lain untuk dikatakan. Tidak banyak keuntungan yang didapat dengan menanyainya, tapi ada baiknya dia punya alasan.\n\n\"Mari kita perjelas semuanya pada kesempatan ini. Ada kekuatan di Korea yang bersimpati dengan hal ini, jadi hal seperti ini terjadi.\"\n\n- Ya, aku akan melakukannya.\n\n“Kalau begitu, lain kali mari kita menghubungi satu sama lain lagi.”\n\nSaya menyerahkan telepon kepada Manajer Ma.\n\nDirektur Ma melanjutkan panggilan teleponnya dengan Yoo Seong-jin, dan saya menghabiskan sisa kopi dan mengambil waktu sejenak untuk menenangkan pikiran.\n\n‘Saya ingin tahu bagaimana Yoo Seong-jin akan menangani situasi ini.’\n\nItu adalah protes yang terjadi di jantung kota Seoul.\n\nPemerintah tidak punya pilihan selain merespons dengan tegas karena ada juga korban sipil.\n\nSaat itu, ponselku berdering. Aku memeriksa nama penelepon dan mengangkat telepon.\n\n- Hei, Kim Mu-Hyuk! Dasar bajingan gila!\n\nMyeongsu tiba-tiba berteriak. Sebuah suara nyaring terdengar melalui telepon.\n\nBenar saja, aku menjauhkan ponselku dari telingaku.\n\n― Dasar bajingan gila! Anda bilang itu akan berakhir di gereja! Apa yang sedang terjadi?! Mengapa ada orang Korea yang menembakkan senjata dan membuat keributan di tengah kota Seoul! Apakah kamu mendengarkanku? Hei, Kim Moo-Hyuk! Moo Hyuk! Dasar bajingan jahat!\n\nItu sebabnya Myeongsu bagus.\n\nTeman-temanku yang lain dan bahkan Hyunseong sepertinya merasa agak jauh dariku pada suatu saat.\n\nSaya pikir itu tidak bisa dihindari, tapi Myeongsu sama sekali tidak seperti itu.\n\nDia selalu menjadi tipe teman yang akan mengatakan apa pun yang ingin dia katakan.\n\n“Saya mendengarkan, saya mendengarkan. Saya tidak menyangka akan menjadi seperti ini.”\n\n- Apa-apaan. Apa yang tidak kamu ketahui?\n\n\"Aku tahu ini akan menjadi seperti ini, tapi aku tidak menyangka ini akan menjadi sebesar ini. Apakah ini serius?\"\n\nMyungsoo menjawab pertanyaanku dengan kasar.\n\n― Jangan berpura-pura tidak tahu padahal Anda tahu. Ada puluhan orang yang terluka di antara warga. Untungnya, tidak ada yang meninggal, tapi ini bukan sesuatu yang bisa diabaikan. Ini bukanlah sesuatu yang bisa saya cegah.\n\n\"Biarlah. Jangan keluar tanpa alasan. Nanti kau dapat masalah. Biarkan saja mengalir secara alami. Itu yang penting.\"\n\nLalu Myeongsu bertanya dengan nada khawatir.\n\n― Apakah kamu yakin tidak apa-apa? Presiden Yoon Chang-ho sangat marah saat ini. Kapolri yang masuk ke Gedung Biru dikabarkan dibanting. Anda juga bisa mendapat masalah.\n\n\"Haha! Berapa umur Kapolri? Sudah lama sekali dia tidak melakukan operasi gabungan.\"\n\nIklan\n\nSaya menemukan milik sayaelf tertawa tanpa menyadarinya.\n\nMelihat Yoon Chang-ho membuang harga dirinya dan pergi keluar, sepertinya dia cukup marah.\n\n\"Jangan khawatir. Saya tidak ada hubungannya dengan itu. Apakah Anda sudah menangkap semua orang yang terlibat?\"\n\n- Oh. Dia ditangkap di tempat. Bajingan Korea-Tionghoa ini menganggap otoritas publik hanyalah omong kosong belaka. Mereka bilang mereka takut pada polisi Tiongkok, tapi mereka sama sekali mengabaikan polisi Korea.\n\n\"Satu sisi adalah Korea-Cina. Di mana sisi lainnya?\"\n\n― Terdapat sedikit warga Korea, namun kebanyakan dari mereka adalah imigran gelap dari Asia Tenggara. Itu sebabnya kepalaku semakin sakit. Dua warga Korea tewas. Mereka ditembak dan meninggal di tempat sebelum dibawa ke rumah sakit.\n\nSaya mengerti mengapa Yoo Sung-jin mengatakan tidak akan ada percikan api yang terbang ke Grup Cheonha.\n\n― Menurut pernyataan etnis Korea, mereka memasuki negara itu untuk membunuh Han Hyun-soo, dan ketika mereka dalam perjalanan untuk membunuhnya, pihak lain tiba-tiba menyerang mereka terlebih dahulu, jadi mereka memprotes bahwa mereka hanya membela diri. Kedutaan Besar Tiongkok sudah melakukan protes kepada pemerintah kami······.\n\nApa yang perlu diprotes ketika Anda datang ke sini untuk membunuh orang demi uang? Pokoknya, sudah kubilang, mereka orang-orang yang lucu.\n\nSetelah mendengarkan perkataan Myeongsu, dia menuliskannya di kertas di depannya dan menyerahkannya kepada Direktur Ma.\n\n[Silakan hubungi Perdana Menteri Wen Jiabao dan beri tahu dia bahwa Anda ingin berbicara dengannya.]\n\nGrup Cheonha sedang menangani situasi ini, dan ada kebutuhan untuk meringankan sebagian beban Yoon Chang-ho.\n\n< Kamu tidak butuh bantuanku, kan? > Akhir\n\n<Aku sudah mengetahuinya sebelumnya>"}