{"index": 723, "title": "Bab 724: 724", "content": "Saya sudah mengetahuinya sebelumnya\n\nDirektur Ma keluar untuk menelepon, dan saya fokus pada kata-kata Myeongsu lagi.\n\n― Setelah pemeriksaan fakta selesai sampai batas tertentu, Presiden Yoon Chang-ho dikatakan akan memberikan pidato kepada bangsa.\n\nAnda bahkan berpikir untuk memberikan pidato nasional. Suasananya tampaknya lebih serius dari yang saya harapkan.\n\nNah, masuk akal jika terjadi penembakan di tengah kota Seoul.\n\n“Apakah kamu tidak terlalu terburu-buru?”\n\n― Itu terjadi di tengah Gangnam, pusat kota Seoul, dan bukan di tempat lain. Jika pertarungannya sederhana, tidak akan sejauh itu, tapi senjata digunakan. Negara kita bukanlah negara dimana senjata mudah didapat. Dan itu bahkan bukan tahun 1980-an. Pernahkah terjadi bentrokan besar-besaran antar gangster belakangan ini?\n\nSejak perang melawan kejahatan, perang skala besar antar gangster telah hilang di Korea.\n\nBukan karena para gangster menghilang, tetapi zaman telah berubah dan mereka secara alami menjadi lebih protektif.\n\nKarena warga yang tidak memiliki kekebalan merasa cemas, tampaknya Yoon Chang-ho juga berencana untuk menimbulkan kerusakan.\n\n- Presiden Yoon Chang-ho bertanya apakah itu ada hubungannya denganmu. Jadi aku bilang aku tidak tahu.\n\nAnda langsung memikirkan saya. Presiden Yoon Chang-ho tidak sepenuhnya mengerti.\n\n“Meski ekornya terpotong, itu semua karena aku.”\n\n- Aku tidak mendengarnya. Aku harus pergi ke Blue House sekarang, jadi kita bicara lagi nanti.\n\nOke.Semoga berhasil.\n\nKetika saya meletakkan telepon setelah panggilan berakhir, Direktur Ma masuk kembali seolah-olah dia telah menunggu.\n\n“Bos, saya bisa berbicara dengan Anda nanti malam.”\n\n\"Oke. Mari kita tunggu.\"\n\n* * *\n\nPerdana Menteri Wen Jiabao menerima pesan dari sekretarisnya bahwa Kim Moo-hyuk ingin berbicara.\n\n\"Hmm.\"\n\nApakah kejadian ini juga ada hubungannya dengan temannya itu, Kim Mu-hyeok?\n\nWen Jiabao, yang sedang berpikir sejenak, membuka mulutnya.\n\n\"Katakan padanya aku akan bicara denganmu nanti malam.\"\n\n\"Iya. Akan saya sampaikan hal itu.\"\n\n“Jangan hubungi aku lagi.”\n\n\"Saya akan melakukan itu.\"\n\nWen Jiabao, yang memberi perintah, membuka pintu besar dan masuk.\n\nDi aula pertemuan besar yang seluruhnya didekorasi dengan warna merah, ada meja bundar besar, dan beberapa orang sudah duduk mengelilingi meja bundar.\n\n\"Maaf aku terlambat.\"\n\nWen Jiabao menundukkan kepalanya ke arah Hu Jintao.\n\n\"Haha, tidak. Ayo duduk. Kita bisa mulai sekarang.\"\n\nKetika Hu Jintao tertawa keras, orang-orang lainnya ikut tertawa.\n\nIklan\n\nWen Jiabao secara alami duduk di sebelah kiri Hu Jintao, tempat duduknya.\n\n“Sekarang semua orang sudah ada di sini, mari kita mulai rapatnya.”\n\nPertemuan Komite Tetap Biro Politik Partai Komunis Tiongkok dimulai di bawah kepemimpinan Hu Jintao.\n\nPertemuan yang bermula dari persoalan dalam negeri itu berlanjut cukup lama.\n\nDan akhirnya pertumpahan darah yang terjadi di Korea menjadi pembahasan di meja bundar.\n\nWakil Pimpinan Zeng Qinghong-lah yang mengangkat topik ini.\n\n“Saya perlu bicara tentang pertumpahan darah baru-baru ini yang melibatkan rakyat Tiongkok di Seoul.”\n\nMata semua orang tertuju pada Zeng Qinghong.\n\n“Apa hubungannya dengan kita jika beberapa etnis Korea menyebabkan kecelakaan? Tapi menurut saya sebaiknya menggunakan kesempatan ini untuk menjinakkan Korea.”\n\n\"Menjinakkan Korea?\"\n\nHu Jintao bertanya dengan ekspresi tertarik, dan Zeng Qinghong mengangguk dan berkata.\n\n\"Ya. Aku perlu menekannya kali ini.\"\n\n\"Kami menerima laporan bahwa masyarakat kami menggunakan senjata di tanah Korea. Jadi bagaimana kami menekan Korea?\"\n\n“Saya telah menginstruksikan duta besar untuk mengirimkan surat protes ke Gedung Biru, dengan alasan bahwa rakyat kami terluka parah.”\n\n\"Hmm······.\"\n\nAnda bergerak bahkan sebelum agendanya dibahas.\n\nHu Jintao mengelus dagunya dengan sia-sia untuk menyembunyikan wajahnya yang terdistorsi.\n\nWakil Ketua Zeng Qinghong, rekan dekat Jiang Zemin, dikatakan ingin membesar-besarkan masalah ini.\n\nYang dia maksud adalah semua ini adalah ide Jiang Zemin.\n\nHu Jintao memeriksa wajah orang-orang yang duduk di meja bundar.\n\nDi antara sembilan orang tersebut, termasuk dirinya, tiga di antaranya pro-Hu Jintao.\n\nLima di antaranya adalah faksi pro-Jiang Zemin atau pro-Shanghai, dan sisanya memiliki hubungan dengan faksi Shanghai dan faksi pangeran.\n\n“Jika kita membesar-besarkan hal ini, mungkin itu juga tidak baik bagi kita.”\n\nSaat itu, Wen Jiabao melangkah maju untuk membantah pernyataan Zeng Qinghong.\n\n“Rakyat kita berperang besar-besaran di Korea. Belum jelas, tapi saya dengar mereka bahkan menggunakan senjata. Apa pembenarannya? Sebaliknya, mereka bisa memberikan pembenaran itu kepada Korea.”\n\nItu beberapahal yang mungkin melibatkan Kim Moo-hyuk.\n\nWen Jiabao berpikir tidak perlu menggaruk dan membuat masalah tanpa alasan.\n\nYang mendengar perkataan Wen Jiabao adalah Luo Gan, sekretaris Komisi Politik dan Hukum Pusat.\n\n\"Menurut laporan dari agen kami di Korea, dia disewa untuk memasuki Korea sebagai bagian dari pertarungan internal dalam agama yang disebut Gereja Surga. Dan······.\"\n\nLuo Gan mengungkap informasi yang dia terima, dan ekspresi semua orang yang duduk di sana berubah setiap saat saat dia menceritakan kisahnya.\n\nSetelah Luo Gan selesai berbicara, keheningan yang aneh terjadi.\n\n\"ha ha ha!\"\n\nOrang yang memecah kesunyian adalah Hu Jintao. Hu Jintao tertawa keras.\n\n“Segalanya berjalan menarik. Jadi, apa yang ingin kamu katakan, Luogan?”\n\n\"Pertama, kita perlu memulangkan semua orang yang terlibat dalam insiden ini ke negara kita. Lalu, kita bisa menangani kasus ini sesuai keinginan kita.\"\n\nIklan\n\n“Apakah Korea akan menerimanya?”\n\n\"Kami harus menerimanya. Kami harus menerimanya apa pun cara dan metodenya. Dan meskipun mereka adalah orang-orang kami, mereka pada akhirnya adalah Joseonjok. Tergantung pada cara kami menangani insiden tersebut, kami dapat melihat ini sebagai masalah yang akan sangat menguntungkan kami.\"\n\nHu Jintao melihat sekeliling dan bertanya.\n\n\"Bagaimana menurut kalian semua? Apakah kalian ingin melakukan apa yang dikatakan Luogan? Atau kalian punya ide lain?\"\n\nKecuali faksi pro-Hu Jintao, semua orang mengangkat tangan, menunjukkan bahwa mereka setuju dengan pendapat Luo Gan.\n\n\"Hmm······.\"\n\nHu Jintao melihat mereka lagi dan menggelengkan kepalanya.\n\nKita bisa saja menghentikannya jika kita mau, tapi sepertinya hal ini memerlukan beban politik yang sangat besar.\n\nItu karena mereka bergerak sebagai satu tubuh sehingga seolah-olah mereka telah berciuman sejak awal.\n\nBayangan Jiang Zemin masih sangat gelap.\n\n\"······Jangan lakukan itu.\"\n\n\"Yang Mulia.\"\n\nWen Jiabao dengan hati-hati membuka mulutnya, tapi Hu Jintao mengangkat tangannya untuk menghentikannya.\n\n\"Apa pun caranya, tekan pemerintah Korea dan dapatkan apa yang kamu inginkan. Aku serahkan pekerjaan ini padamu, Luogan. Bisakah kamu melakukannya?\"\n\n“Jika Anda menyerahkannya kepada saya, saya akan memberikan apa yang diinginkan orang-orang.”\n\n\"Baiklah. Lakukan sesukamu dengan agenda ini. Percayalah padaku.\"\n\n\"Terima kasih.\"\n\nLuo Gan berdiri dari tempat duduknya dan menundukkan kepalanya.\n\n“Kalau begitu mari kita lanjutkan ke agenda selanjutnya.”\n\nKomite Tetap terus berfungsi setelah itu.\n\nSetelah pertemuan, Wen Jiabao dan Hu Jintao duduk berhadapan dengan cangkir teh di depan mereka.\n\n“Orang-orang ini bertekad untuk menekan saya.”\n\nHu Jintao tidak menyembunyikan ketidaknyamanannya.\n\n“Itu pasti instruksi Presiden Jiang Zemin.”\n\n\"Maaf.\"\n\n\"Tidak. Ada apa denganmu? Luogan, aku tidak menyangka orang itu akan bergerak sendiri.\"\n\nLuo Gan adalah anggota tertua Komite Tetap Politbiro.\n\nSelain itu, sebagai Sekretaris Komite Bidang Politik dan Hukum, beliau juga merupakan orang yang menduduki jabatan pengawas seluruh organ peradilan.\n\nMeskipun ia secara resmi menduduki peringkat ke-9, pengaruhnya sebanding dengan pengaruhnya sendiri.\n\nJadi Hu Jintao tidak punya pilihan selain memperlakukan Luo Gan dengan pantas di lingkungan resmi.\n\n“Tetapi tahukah Anda, mengapa Anda menentang gagasan itu? Tidak peduli seberapa banyak saya memikirkannya, saya tidak melihat alasan apa pun bagi Anda untuk menentangnya.”\n\nHu Jintao bertanya sambil mendekatkan cangkir teh ke bibirnya.\n\nTatapan dingin itu mengamati Wen Zibao seperti ular.\n\nMeskipun Hu Jintao disebut sebagai boneka di bawah kekuasaan Jiang Zemin, dia adalah pemimpin Tiongkok.\n\nWen Jiabao segera membuka mulutnya saat tekanan membebani tubuhnya.\n\nIklan\n\n\"sebenarnya······.\"\n\nWon Ji-bao mengaku bahwa dia telah menghubungi Kim Mu-hyeok dan mereka akan berbicara di malam hari.\n\n\"Waktunya agak aneh. Begitu kedutaan memprotes, Kim Moo-hyuk menghubungi saya.\"\n\nHu Jintao meletakkan gelasnya, mengetuk sandaran tangan, dan menutup matanya.\n\nSetelah beberapa saat, Hu Jintao mengumpulkan pikirannya dan berkata:\n\n\"Ceritakan padaku semua yang kamu bicarakan.\"\n\n\"Ya, aku akan melakukan itu.\"\n\n\"Ini semakin besar dan besar. Pemerintah Korea bukanlah masalahnya. Tapi jika Kim Moo-hyuk terlibat, pasti ada sesuatu yang kita tidak tahu tentang ini.\"\n\n“Menurutku juga begitu. Tapi bisakah kita membiarkan Luogan melakukan apapun yang dia inginkan?”\n\nHu Jintao menanggapi kata-kata yang sepertinya dipenuhi kekhawatiran seolah-olah tidak ada yang serius.\n\n\"Biarkan saja. Katakan saja pada pria itu Kim Moo-hyuk bahwa itu bukan ide kita, tapi ide Jiang Zemin. Kita tidak bisa menyerangnya secara langsung, tapi jika itu pria itu, dia akan melakukan apa pun.\"\n\nHu Jintao mengingat Kim Moo-hyuk, yang dapat mengatakan apa pun yang ingin dia katakan bahkan di depan Jiang Zemin.\n\nJika itu Kim Moo-hyuk, hKami tidak akan takut pada Jiang Zemin atau orang lain.\n\n\"Aku ingin tahu bagaimana jadinya nanti.\"\n\nSenyuman muncul di wajah Hu Jintao saat memikirkan bahwa jika dia melakukannya dengan baik, dia dapat menyelesaikan masalah bahkan tanpa berusaha.\n\n* * *\n\nSaya terus memantau berita dari Korea dan menunggu Wen Jiabao menghubungi saya.\n\nSetelah beberapa waktu, Direktur Ma menyerahkan ponselnya kepadaku.\n\n“Bos, ini Perdana Menteri Wen Jiabao.”\n\nAku mengangguk dan mengambil telepon.\n\n“Perdana Menteri Wen Jiabao. Ini Kim Moo-hyuk.”\n\n- Ha ha. Presiden Kim Mu-hyeok. Sudah lama tidak bertemu.\n\nSebuah suara santai terdengar di telepon.\n\n“Benar. Saya sedikit ceroboh.”\n\n― Saya tahu betapa sibuknya Anda, Tuan Kim Moo-hyeok. Ya, saya mengerti. Tapi tolong kunjungi Tiongkok kapan-kapan. Sangat mengecewakan bahwa Anda selalu pergi ke Rusia atau Amerika. Kudengar kamu berada di Jepang sekarang?\n\n\"Ya. Saya tinggal di sini karena ada pekerjaan yang harus saya selesaikan.\"\n\nDia sudah tahu keberadaanku.\n\nAnda juga tahu kita akan berbicara tentang insiden penembakan di Korea.\n\nNamun Wen Jiabao adalah orang pertama yang mengemukakan cerita berbeda.\n\n― Sangat disayangkan areal tambang ke-7 dipertanyakan. China kita juga sangat tertarik dengan area tambang ke-7. Apakah kamu tidak tahu itu? Itu bukan wilayah Korea atau wilayah Jepang, melainkan wilayah Tiongkok kita.\n\n“Ini adalah wilayah yang telah diakui sebagai wilayah perairan Korea berdasarkan hukum internasional.”\n\n- Banyak hal telah berubah sejak saat itu.\n\n\"Ini sudah berakhir. Bisakah Anda mengubahnya sekarang? Ini adalah bisnis yang tidak hanya melibatkan Korea dan Jepang, tetapi juga Rusia dan Amerika Serikat. Sulit untuk mengubahnya.\"\n\n― Saya tahu jika Presiden Kim Mu-hyeok ingin melakukannya, dia bisa melakukannya.\n\nWen Jiabao sudah mengetahui bahwa saya memimpin semua negosiasi.\n\nIklan\n\nDia menanggapi dengan tegas kata-kata yang sepertinya memberi tekanan padanya.\n\n\"Tidak ada pembenaran. Dan pemerintah Korea atau Jepang bahkan tidak akan mencoba melakukannya. Saya tidak bisa melakukan semuanya sesuka saya.\"\n\n- Hmm······.\n\nNamun meski mengetahui negosiasi tersebut, Wen Jiabao tidak akan menyangka China akan bisa ikut campur dalam pengembangan Blok 7.\n\nItu hanya retorika politik untuk mendapatkan keunggulan dalam perbincangan.\n\nAlasan aku menghubungimu hari ini adalah karena pertumpahan darah yang disebabkan oleh orang Tionghoa di Korea.”\n\nSaya sengaja langsung mengganti topik pembicaraan agar Wen Jiabao tidak mengambil inisiatif dalam pembicaraan.\n\n- Saya menerima laporannya. Apakah Presiden Kim Mu-hyeok terlibat dalam insiden ini?\n\n\"Bisa dibilang ada kaitannya, atau bisa dibilang tidak. Saya sudah mengetahuinya sebelumnya. Tapi saya tidak menyangka akan sebesar ini. Tapi saya dengar Duta Besar Tiongkok untuk Korea memprotes Gedung Biru. Tidak peduli bagaimana Anda melihatnya, korbannya adalah pemerintah Korea.\"\n\nSaat ditekan secara halus, Wen Jiabao secara mengejutkan langsung mengakuinya.\n\n― Dia juga menerima laporannya. Tapi itu bukan ide saya atau ide Presiden Hu Jintao. Pihak Jiang Zemin secara sepihak melaporkan setelah mengambil tindakan pencegahan. Tapi bagi kami, itu tidak buruk. Pemerintah Korea menolak kami.\n\n“Jiang Zemin ikut campur? Untuk hal seperti ini?”\n\n- Aku tidak tahu kenapa, tapi ya.\n\nJika pengaruh Jiang Zemin berhasil, tekanan pada Yun Chang-ho mungkin lebih besar.\n\n“Bagaimana cara menghentikannya?”\n\n― Itu sulit. Apakah kamu tidak tahu? Presiden Hu Jintao adalah pemimpinnya, namun Tiongkok memiliki sistem kepemimpinan kolektif. Jika anggota Komite Tetap setuju, Presiden Hu Jintao tidak punya alasan untuk memblokirnya. Faksi Shanghai dan faksi pro-Jiang Zemin telah menyatakan pendapat yang sama di Komite Tetap. Mereka kalah jumlah.\n\n“Siapa yang memimpin upaya ini?”\n\n― Agendanya diangkat oleh Wakil Ketua, namun yang memimpin adalah Sekretaris Komite Urusan Politik dan Hukum. Jika dia pindah, pemerintah Korea bisa berada dalam posisi yang cukup sulit.\n\nApakah Sekretaris Komite Urusan Politik dan Hukum saat ini Luo Gan? Jika demikian, sepertinya Jiang Zemin benar-benar mengambil keputusan.\n\n“Apakah itu Luogan?”\n\n- Ya itu benar. Mereka mengatakan pria itu sendiri yang memindahkannya.\n\n“Itu berarti Jiang Zemin berencana mempermasalahkan hal ini.”\n\nMeski beretnis Korea, kejadian tersebut disebabkan oleh orang Tionghoa.\n\nNamun, tindakan pemerintah Tiongkok yang mencoba mengeksploitasi hal ini tanpa mempedulikan pihak lain adalah tindakan yang tidak masuk akal.\n\nAku menahan desahan yang muncul di dalam diriku dan bertanya lagi.\n\n“Apakah benar-benar tidak ada cara untuk menghentikannya?”\n\n― Jika Presiden Hu Jintao mengambil risiko politik dan dengan paksa memblokirnya, dia bisa melakukannya. Tapi tidak ada alasan untuk melakukan itu, bukan?\n\nItu sebuah bundaranBukan berarti jika hal itu bermanfaat, mereka akan menghentikannya.\n\nSaya sengaja diam dalam waktu lama.\n\nKetika Wen Jiabao, yang lelah menunggu, menelepon saya, barulah saya membuka mulut.\n\n\"Perdana Menteri Wen Jiabao dan saya mengira itu Xiongdi, tapi sepertinya hanya saya yang berpikir begitu.\"\n\n< Aku sudah mengetahuinya sebelumnya > Selesai\n\n<Saya menerima permintaan maaf Anda>"}