{"index": 724, "title": "Bab 725: 725", "content": "Saya menerima permintaan maaf Anda.\n\nWen Jiabao menarik napas dalam-dalam dan tidak berkata apa-apa.\n\nHanya ada keheningan di ujung telepon, dan aku membuka mulut untuk memecah kesunyian.\n\n“Bukankah hubungan kedua bersaudara itu tidak berbeda?”\n\n- Presiden Kim Moo-Hyuk.\n\nWen Jiabao hendak mengatakan sesuatu, tapi aku memotongnya tanpa ampun.\n\n“Jika tidak, aku akan memperlakukanmu dengan cara yang sama.”\n\nIni adalah pemberitahuan.\n\nJika kamu tidak memperlakukanku seperti saudara, aku tidak akan memperlakukanmu seperti saudara.\n\nKetika berurusan dengan Tiongkok, jelas bahwa jika tali yang disebut Wen Jiabao putus, saya juga akan merasa tidak nyaman dalam pekerjaan di masa depan.\n\nHu Jintao dan Wen Jiabao adalah pasangan calon wakil presiden dan akan memimpin Tiongkok selama delapan tahun ke depan.\n\nJadi saya berteman dengan Wen Jiabao, dan saya banyak membantunya, baik secara finansial maupun politik.\n\nNamun saya tidak bisa hanya duduk diam dan melihat mereka menggunakan saya sebagai alat jangka panjang karena hal itu.\n\n- Tuan Kim Moo-hyuk, apakah Anda mengatakan bahwa Anda akan memutuskan hubungan dengan saya?\n\n\"Kamu harus berbicara dengan tepat. Perdana Menterilah yang memotong pembicaraanmu, bukan aku.\"\n\nWen Jiabao bertanya dengan dingin, tapi aku menjawab dengan tajam.\n\nMendengar reaksi tajam itu, Wen Jiabao berhenti sejenak lalu berkata.\n\n―······Bukankah Presiden Kim Moo-hyeok seorang pengusaha? Mengapa Presiden Kim Moo-hyeok mencoba terlibat dalam sesuatu yang dia tidak perlu terlibat dan menderita kerugian? Pemerintah Korea dan Tiongkok harus menyelesaikan urusan mereka sendiri. Jika kejadian ini ada hubungannya dengan keselamatan pribadi Presiden Kim Moo-hyeok, saya akan membantunya tanpa ragu-ragu. Aku bodoh. Tapi bukan ini masalahnya, bukan?\n\nSaya tidak menyangka Joseonjok akan datang dan melakukan hal itu di Seoul, tapi itu terjadi karena apa yang saya rencanakan. Karena itu, pemerintah Tiongkok mulai menekan pemerintah Korea, dan jika saya tidak melakukan intervensi, pemerintah Tiongkok akan memberikan tekanan yang lebih besar pada pemerintah Korea.”\n\nMendengar kata-kataku, Wen Jiabao berbicara dengan suara yang terdengar bingung.\n\n– Sejauh yang saya tahu, itu terjadi karena perselisihan internal di dalam Gereja Surga.\n\n\"Akulah yang memulai pertarungan itu. Itu terjadi karena Han Hyun-soo kembali ke Korea hidup-hidup. Jika Han Hyun-soo meninggal, tidak akan ada pertumpahan darah di Seoul.\"\n\n- Han Hyun-soo? Siapa orang itu? Situasi ini terjadi karena seseorang yang bahkan tidak kukenal?\n\n\"Dua pemimpin Gereja Surgawi. Yang memanggil Joseonjok adalah Han Hyun-jin dan Han Hyun-woo. Mereka adalah kakak laki-laki Han Hyun-soo. Dan yang menghentikan mereka adalah preman yang disewa oleh Han Hyun-soo.\"\n\nWen Jiabao tidak mengatakan apa pun dan hanya mendengarkan apa yang saya katakan.\n\nDilihat dari reaksinya, sepertinya mereka hanya mengetahui bagian dangkal dari apa yang mereka lihat.\n\nYah, bahkan di Tiongkok atau Korea, itu adalah sesuatu yang sulit untuk diketahui secara detail.\n\nMeskipun Joseonjok mengklaim bahwa mereka sedang dalam perjalanan untuk membunuh Han Hyeon-su, mereka mungkin tidak tahu bahwa Han Hyeon-jin-lah yang menghasut tindakan tersebut.\n\nKarena Kim Min-woo akan berkoordinasi dan mengumpulkan orang-orang di tengah.\n\n\"Aku tidak bermaksud begitu, tapi itulah yang terjadi. Jadi, secara moral, aku harus membersihkannya.\"\n\nBatu kecil yang saya lempar menimbulkan riak besar.\n\nDi kehidupan sebelumnya, hal seperti ini tidak terjadi. Han Seong-jin tidak ditangkap, dan setelah kematiannya, Gereja Surga terpecah menjadi beberapa bagian tanpa insiden besar.\n\nNamun, sejak saya turun tangan, Gereja Surga yang jatuh ke tangan Han Hyun-soo tidak punya waktu untuk diam.\n\nIklan\n\n― Saya memahami apa yang dikatakan Presiden Kim Mu-hyeok. Namun, ini bukanlah sesuatu yang bisa saya hentikan dengan mengambil tindakan.\n\n\"Saya mengerti. Jika Ketua Jiang Zemin mengambil tindakan, akan sulit bagi Perdana Menteri Wen Jiabao untuk menghentikannya. Namun, Anda telah melewati batas dengan membicarakannya seolah-olah itu adalah urusan orang lain. Kami adalah Xiongti.\"\n\nSebenarnya yang saya lakukan sekarang tidak ada bedanya dengan berjudi.\n\nKarena itu merupakan ancaman bagi Wen Jiabao yang berusaha menekan saya.\n\nTapi ini satu-satunya cara untuk menghentikan Joseonjok yang sudah masuk.\n\nPertumpahan darah akan diselesaikan oleh Cheonha Group, tetapi jika Presiden Yoon Chang-ho menderita kerugian besar akibat kejadian ini, saya akan bertanggung jawab.\n\n- Itu······. Saya minta maaf.\n\nPada akhirnya, Wen Jiabao meminta maaf.\n\n\"Jika kita mempunyai hubungan bisnis, saya tidak akan sekesal ini. Ketika Perdana Menteri Wen Jiabao berada dalam bahaya, saya membantunya dengan cara apa pun yang diperlukan. Itu sebabnya saya di sini sekarang. Jika saya tidak mengambil tindakan, apakah Presiden Hu Jintao akan menyelamatkan Perdana Menteri W?id Jiabao? Tapi apa yang baru saja kamu katakan adalah tindakan menarik garis di antara kita.\"\n\nKetika Wen Jiabao ditahan oleh Jiang Zemin, dia bertemu Hu Jintao dan mengungkap korupsi faksi Jiang Zemin di Shanghai.\n\nHasilnya, kesepakatan politik tercapai yang memungkinkan Hu Jintao dibebaskan dan mengambil posisinya saat ini sebagai perdana menteri.\n\nItu sebabnya saya bisa menekan Wen Jiabao seperti ini.\n\n― Ya······. Itu benar. Itu benar. Saya membuat kesalahan besar. Saya minta maaf sekali lagi.\n\nSeorang warga Tiongkok, Wen Jiabao, pejabat peringkat ketiga di Partai Komunis Tiongkok, menyampaikan permintaan maaf yang tulus.\n\nOrang Tiongkok jarang meminta maaf. Itu berarti mereka menghargai hubungan mereka dengan saya.\n\nAkan sangat bodoh untuk menekan lebih jauh lagi di sini.\n\n“Saya menerima permintaan maafnya.”\n\nSetelah hampir menyelesaikan pertarungan, kami kembali ke topik utama.\n\n“Jika Luo Gan mengambil tindakan, Perdana Menteri Wen Jiabao tidak mungkin menghentikannya. Itu adalah masalah yang diputuskan oleh Komite Tetap.\"\n\n- Iya.\n\n\"Bagaimana caramu memberikan tekanan?\"\n\n-Pertama, sepertinya mereka akan mencoba memulangkan orang-orang kami ke Tiongkok. Setelah itu······.\n\nSeolah cicitku berhasil, Wen Jiabao mulai melontarkan informasi tingkat tinggi.\n\n― Menurutku begitu. Hanya Luo Gan yang mengetahui detail rencananya. Presiden Hu Jintao telah memberikan wewenang penuh kepada Luo Gan.\n\n“Apakah Hu Jintao berpikiran sama?”\n\nJika Jiang Zemin dan Hu Jintao berpikiran sama, itu benar-benar tidak dapat dihentikan.\n\nMeskipun itu bukan Wen Jiabao, tapi kakek Wen Jiabao, dia tidak bisa menghentikannya.\n\nMungkin saja jika Deng Xiaoping yang sudah mati kembali.\n\n- Tidak. Presiden Hu Jintao tidak menghentikan tindakan mereka karena dia tidak ingin menanggung beban politik. Saya telah melaporkan kepada Anda bahwa ini sepertinya ada hubungannya dengan Presiden Kim Moo-hyuk.\n\nLihat ini? Saya bisa merasakan apa yang dipikirkan Hu Jintao.\n\n“Apakah cukup dengan memblokir Luogan saja?”\n\n― Saya tidak tahu seberapa jauh campur tangan Ketua Jiang Zemin, tapi menurut saya dia tidak melakukan campur tangan terlalu dalam. Karena Luo Gan yang memimpin, jika dia menghentikannya, tidak akan ada masalah besar.\n\n“Tetapi bagaimana Luo Gan bisa menjadi rekan terdekat Jiang Zemin?”\n\n― Ya······. Seperti yang Anda tahu, dia awalnya berada di pihak Li Peng. Namun, ketika Li Peng kalah dalam perebutan kekuasaan, Jiang Zemin mengambil alih kekuasaan, dan setelah itu ia menjadi orangnya Jiang Zemin. Jadi dia adalah faksi pro-Jiang Zemin, meskipun dia bukan dari Shanghai.\n\nSaya memikirkan wajah Li Peng yang saya temui di Tiongkok.\n\nIklan\n\nDia dulunya lebih dekat dengan kekuasaan dibandingkan Jiang Zemin, namun dia tidak disukai oleh Deng Xiaoping dan diusir oleh Jiang Zemin.\n\n― Tetap saja, dia adalah pria yang setia. Ia tetap menjadi anggota faksi Li Peng sampai akhir, sebelum Perdana Menteri Li Peng pensiun. Setelah pensiun, dia menjadi anjing Jiang Zemin.\n\n“Apakah tidak ada kelemahannya?”\n\n― Dia adalah sekretaris Komite Urusan Politik dan Hukum. Dia bertanggung jawab atas peradilan dan keamanan publik. Ia merupakan anggota komite tetap dengan peringkat paling rendah, namun ia mempunyai kekuasaan yang besar. Sulit bagi kita untuk menggalinya.\n\n“Bukankah Sekretaris Komite Inspeksi Disiplin salah satu anak buah Presiden Hu Jintao?”\n\n― Ini masih sulit. Jika kami menyerang Luogan, kami juga akan menumpahkan banyak darah. Dia juga memiliki banyak kelemahan kita. Sulit bagi kami untuk bergerak sendiri.\n\nMeski Hu Jintao mengambil alih Komisi Disiplin, yang merupakan posisi paling ditakuti di kalangan pejabat tinggi Partai Komunis Tiongkok, ia tidak bisa seenaknya merebut sekretaris Komisi Urusan Politik dan Hukum.\n\nJika Komisi Disiplin bergerak, Komisi Politik dan Hukum juga akan bergerak, dan jika mereka saling menodongkan senjata, sekalipun menang, itu bukanlah kemenangan.\n\nMengetahui hal itu, Jiang Zemin dan Hu Jintao tidak saling menodongkan senjata.\n\nSekalipun monster yang mengabaikan hal tersebut muncul satu dekade kemudian, setidaknya politik Tiongkok tetap menjaga garis tersebut.\n\n“Sepertinya yang diinginkan Presiden Hu Jintao adalah agar saya bergerak dan menyerang.”\n\n―······.\n\nWen Jiabao tidak membenarkan atau membantah.\n\n“Presiden Hu Jintao juga orang yang sangat menarik.”\n\n―······.\n\nSaat mengkritik Hu Jintao, Wen Jiabao tutup mulut.\n\nMeski kami berbicara lebih banyak, sepertinya Wen Jiabao tidak bisa berbuat apa-apa.\n\n\"Pertama-tama, saya mengerti apa yang Anda katakan. Tapi tolong lakukan upaya. Saya juga akan mencoba menghubungi Luo Gan secara terpisah, tetapi jika Perdana Menteri Wen Jiabao mengambil tindakan, bukankah tingkat tekanannya akan berkurang sedikit?\"\n\n- Aku akan mencobanya.\n\nJawaban yang biasa muncul kembali, tapi akutidak bisa memaksa Wen Jiabao melakukan sesuatu yang tidak bisa dia lakukan.\n\n\"Saya akan menghubungi Anda lagi.\"\n\n- Ayo lakukan itu.\n\nPanggilan telepon yang panjang dan berlarut-larut dengan Wen Jiabao telah berakhir.\n\nSaya mengerutkan kening ketika saya menyerahkan telepon kepada Manajer Ma.\n\n\"Itulah mengapa kamu tidak bisa menyukai Tiongkok tidak peduli seberapa keras kamu berusaha. Orang-orang sangat berbeda di luar dan di dalam, ya?\"\n\nDirektur Ma bertanya sambil memegang ponselnya.\n\n“Apakah pembicaraannya tidak berjalan baik, bos?”\n\n“Tampaknya Jiang Zemin-lah yang melakukan tindakan tersebut. Hu Jintao tampaknya tidak memiliki niat untuk memblokirnya karena beban politik, dan dia mungkin memiliki gagasan yang sama. Wen Jiabao… sepertinya tidak dapat melakukan apa pun.”\n\nSaya juga mempertimbangkan untuk memindahkan Partai Putra Mahkota, namun kekuatannya lemah dibandingkan dengan faksi Shanghai dan Liga Pemuda Komunis.\n\nSelain itu, jelas bahwa para tetua yang memegang kekuasaan nyata akan bersimpati dengan tekanan terhadap Korea.\n\n“Korbannya adalah Korea, tapi tidak masuk akal jika Tiongkok memprotes dan berpura-pura menjadi korban······.”\n\n“Bukankah itu wajah Tiongkok yang sebenarnya, bos?”\n\nMeskipun saya terluka, saya tidak dapat menarik semua bisnis saya dari Tiongkok karena emosi sesaat.\n\nAdalah bodoh untuk tidak berinvestasi ketika kita tahu betul bahwa perekonomian Tiongkok akan mengikuti jejak AS.\n\n“Saya merasa kasihan pada Presiden Yoon Chang-ho tanpa alasan.”\n\nIklan\n\nReaksi internal dapat diatasi sampai batas tertentu melalui pernyataan publik, namun jika Tiongkok mengambil tindakan seperti itu, hal ini pasti akan sangat memusingkan.\n\n“Pada saat seperti ini, Kremlin terlihat seperti bidadari.”\n\nSaat saya dalam bahaya di Jepang, Rusia-lah yang mengirimkan pasukan tanpa ragu-ragu.\n\nItu adalah permintaan sembrono yang bisa menyebabkan perang, tapi penguasa Kremlin mengabulkan permintaanku.\n\n“Pertama, kita perlu mencari tahu lebih banyak tentang Luo Gan, Sekretaris Komisi Urusan Politik dan Hukum Tiongkok.”\n\n\"Aku akan menghubungi Beruang Hitam.\"\n\n\"Minta mereka untuk menyerahkan informasi yang mereka miliki sekarang. Lalu minta mereka mencari tahu lebih detail. Mulai dari keluarganya hingga kelemahannya.\"\n\n\"Baiklah.\"\n\nSetelah Direktur Ma pergi, aku punya waktu sendirian.\n\nTidak peduli seberapa banyak aku memikirkannya, masalahnya sudah menjadi terlalu besar. Tiga negara Asia Timur Laut yaitu Korea, Tiongkok, dan Jepang semuanya terlibat dalam masalah ini.\n\n\"Apakah ini benar-benar akan menjadi sebesar ini?\"\n\nSaya tidak bisa menahan tawa. Tapi aku tidak bisa membiarkannya begitu saja.\n\nSetelah mengatur pikiranku yang rumit, aku bangkit.\n\n* * *\n\nSaya terus berhubungan dengan Myeongsu untuk memeriksa situasi domestik dan tingkat tekanan dari Tiongkok.\n\nSetelah beberapa pengecekan fakta selesai, Presiden Yoon Chang-ho memberikan pidato kepada negaranya.\n\nDia berkata bahwa dia akan melakukan penyelidikan menyeluruh untuk membawa semua pihak yang terlibat ke pengadilan, dan menyatakan niatnya untuk menyelidiki Gereja Surga juga.\n\nMeskipun para pengikut Gereja Surga sangat menentangnya, tidak ada yang memihak mereka.\n\nMedia juga mulai menerbitkan artikel tentang Gereja Surga, seolah-olah disesuaikan dengan tindakan Yoon Chang-ho.\n\nMeskipun situasi dalam negeri sedikit membaik, tingkat tekanan dari Tiongkok semakin meningkat dari hari ke hari.\n\nPemerintah Tiongkok telah menuntut agar semua warga etnis Korea diserahkan kepada pemerintah Tiongkok, dan juru bicara pemerintah Tiongkok secara terbuka mengkritik Korea Selatan dalam pertemuan dengan pers.\n\nHari dimana Han Hyun-soo menghubungiku adalah hari dimana Gereja Surgawi digerebek dan digeledah.\n\nDia menghubungi Kepala Ma melalui kapten tentara bayaran.\n\n- Tolong selamatkan aku.\n\nAku tidak bisa menahan tawa atas permintaan tiba-tiba Han Hyun-soo untuk menyelamatkanku.\n\n“Bersabarlah. Segalanya menjadi terlalu besar.”\n\n– Jika ini terus berlanjut, Gereja Surga akan runtuh.\n\n“Bukan ide buruk untuk terlahir kembali kali ini.”\n\n- Presiden Kim Mu-hyeok······.\n\nJika kekuasaan negara memutuskan untuk melakukan tindakan keras, tidak ada kelompok agama yang bisa aman.\n\nApalagi, Yoon Chang-ho bertekad mengubah opini publik di negaranya.\n\nMenghancurkan Gereja Surga adalah hal yang wajar, yang merupakan penyebab pertumpahan darah ini.\n\n― Jika ini terus berlanjut, kita semua akan mati. Sebagian besar pembersihan telah selesai. Tetapi······.\n\n\"Bolehkah aku tidak membuat masalah denganmu?\"\n\n- Ya? Ya itu benar.\n\nIklan\n\n“Kalau begitu mohon terima beberapa pengorbanan. Saya akan mencoba yang terbaik.”\n\n- Oke. Terima kasih. Terima kasih.\n\nHan Hyun-soo berulang kali mengucapkan terima kasih dengan suara pengecut.\n\n\"Untuk saat ini, mohon patuhi penggeledahan dan penyitaan. Saya akan menangani sisanya. Jangan melawan dalam keadaan apa pun. Dan jangan mengerahkan pengikut Anda untuk menghentikan saya.\"\n\n- ······Semua ribenar.\n\nSetelah menyelesaikan panggilan dengan Han Hyun-soo, saya memutar nomor yang saya kenal lagi.\n\n- Oh, Muhyuk.\n\n\"Hyunwoo. Kali ini kamu bertanggung jawab atas kasus Gereja Surgawi, kan?\"\n\n- Apa? Bagaimana Anda mengetahui hal itu? Tidak, bukan itu. Anda menyampaikan ini kepada saya.\n\nSaya meminta Oh Hyun-woo untuk bertanggung jawab atas insiden Cheon-Gyeong-Cho.\n\n<Saya menerima permintaan maaf Anda> Selesai"}